<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «Œ»«— «·»Õ—Ì‰ «·‘ﬁÌﬁ…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›] «·’›Õ… 10  «Œ»«— «·»Õ—Ì‰ «·‘ﬁÌﬁ… „‰ œÏ ‰’—… ”‰… «·»Õ—Ì‰" />
	
	<title> «Œ»«— «·»Õ—Ì‰ «·‘ﬁÌﬁ… [«·√—‘Ì›]  - «·’›Õ… 10 - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-37.html">„‰ œÏ ›÷Õ «·‰‘«ÿ «·’›ÊÏ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-94.html">„‰ œÏ ‰’—… ”‰… «·»Õ—Ì‰</a> &gt;  «Œ»«— «·»Õ—Ì‰ «·‘ﬁÌﬁ…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-119049-p-10.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=119049">«Œ»«— «·»Õ—Ì‰ «·‘ﬁÌﬁ…</a></p>
<hr />
<div id="pagenumbers"><b>«·’›Õ«  :</b>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-119049.html">1</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-119049-p-2.html">2</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-119049-p-3.html">3</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-119049-p-4.html">4</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-119049-p-5.html">5</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-119049-p-6.html">6</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-119049-p-7.html">7</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-119049-p-8.html">8</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-119049-p-9.html">9</a>
[<b>10</b>]
</div>
<hr />

<div class="post"><div class="posttop"><div class="username">Œ«·œ «·„Œ÷»Ì</div><div class="date">30-06-12, 06:02 AM</div></div><div class="posttext">1500 &#1580;&#1606;&#1583;&#1610; &#1575;&#1605;&#1585;&#1610;&#1603;&#1610; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591; &#1575;&#1606; &#1610;&#1606;&#1586;&#1604;&#1608; &#1575;&#1604;&#1609; &#1588;&#1608;&#1575;&#1585;&#1593; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1583;&#1593;&#1605;&#1575; &#1604;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; <br />
<br />
--------------------------------------------------------------------------------<br />
<br />
&#1584;&#1603;&#1585; &#1605;&#1608;&#1602;&#1593; stratfor &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1575;&#1604;&#1605;&#1578;&#1582;&#1589;&#1589; &#1601;&#1610; &#1606;&#1588;&#1585; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1573;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1571;&#1606; &#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1578;&#1605;&#1585; &#1576;&#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1582;&#1578;&#1576;&#1575;&#1585; &#1602;&#1608;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1576;&#1593;&#1583; &#1578;&#1589;&#1575;&#1593;&#1583; &#1581;&#1583;&#1577; &#1575;&#1604;&#1573;&#1581;&#1578;&#1580;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608;&#1605;&#1577; &#1605;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1593;&#1608; &#1604;&#1573;&#1587;&#1602;&#1575;&#1591; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1608;&#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1575;&#1585;&#1587; &#1590;&#1594;&#1591;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577; , &#1608;&#1571;&#1590;&#1575;&#1601; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1593;&#1575;&#1585;&#1603; &#1594;&#1610;&#1585; &#1593;&#1604;&#1606;&#1610;&#1577; &#1578;&#1582;&#1608;&#1590;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1576;&#1580;&#1575;&#1606;&#1576; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1603;&#1576;&#1581; &#1580;&#1605;&#1575;&#1581; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; , &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1571;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1587;&#1593;&#1608;&#1583;&#1610;&#1610;&#1606; &#1581;&#1584;&#1585;&#1608;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606; &#1605;&#1606; &#1606;&#1588;&#1585; 1500 &#1580;&#1606;&#1583;&#1610; &#1575;&#1605;&#1585;&#1610;&#1603;&#1610; &#1601;&#1610; &#1588;&#1608;&#1575;&#1585;&#1593; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1607;&#1576;&#1577; &#1575;&#1604;&#1573;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1604;&#1604;&#1606;&#1586;&#1608;&#1604; , &#1601;&#1610; &#1581;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1602;&#1583; &#1575;&#1593;&#1604;&#1606;&#1578; &#1583;&#1593;&#1605;&#1607;&#1575; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602; &#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1587;&#1603;&#1585;&#1610;&#1575;&#1611; &#1608;&#1587;&#1610;&#1575;&#1587;&#1610;&#1575;&#1611; .<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1604;&#1575; &#1610;&#1582;&#1601;&#1575; &#1593;&#1583;&#1575;&#1574;&#1607;&#1605; &#1575;&#1604;&#1593;&#1604;&#1606;&#1610; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1575;&#1604;&#1587;&#1606;&#1577;) &#1601;&#1607;&#1605; &#1610;&#1581;&#1575;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1601;&#1610; &#1593;&#1605;&#1602;&#1607;&#1575; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1579;&#1604;&#1607; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1605;&#1585;&#1575;&#1585;&#1575;&#1611; &#1608;&#1578;&#1603;&#1585;&#1575;&#1611; &#1578;&#1575;&#1585;&#1577;&#1611; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; (&#1575;&#1604;&#1610;&#1605;&#1606;) &#1608;&#1578;&#1575;&#1585;&#1577;&#1611; &#1605;&#1606; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; (&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;) &#1608;&#1575;&#1604;&#1570;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1602; (&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;) &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1578;&#1576;&#1583;&#1610; &#1589;&#1605;&#1608;&#1583;&#1575;&#1611; &#1602;&#1608;&#1610;&#1575;&#1611; &#1576;&#1604; &#1608;&#1578;&#1593;&#1583; &#1606;&#1601;&#1587;&#1607;&#1575; &#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1578;&#1603;&#1587;&#1585; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1593;&#1592;&#1605; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1576;&#1583; . <br />
<br />
<br />
&#1608;&#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1610;&#1578;&#1608;&#1602;&#1593; &#1571;&#1606; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1578;&#1589;&#1575;&#1585; &#1576;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1585;&#1594;&#1605; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1575;&#1604;&#1578;&#1594;&#1604;&#1594;&#1604; <br />
<br />
&#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1580;&#1575;&#1585;&#1601; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1582;&#1589;&#1608;&#1589;&#1575;&#1611; <br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; <br />
Bahrain and the Battle Between Iran and Saudi Arabia<br />
<br />
<br />
<br />
Read more: Bahrain and the Battle Between Iran and Saudi Arabia | Stratfor <br />
<br />
http://www.stratfor.com/weekly/20110...d-saudi-arabia</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ «·„Œ÷»Ì</div><div class="date">15-07-12, 07:11 AM</div></div><div class="posttext">&quot;«·œ«Œ·Ì…&quot;: ÷»ÿ 3 √‘Œ«’ »ÕÊ“ Â„ √”·Õ… Ê„Œœ—«  <br />
«·”»  14 ÌÊ·ÌÊ 2012 06:26 <br />
<br />
http://www.dd-sunnah.net/forum/attachment.php?attachmentid=16278&amp;stc=1&amp;d=1342325383<br />
<br />
 ﬂ‘›  Ê“«—… «·œ«Œ·Ì… √‰ ‘—ÿ… ≈œ«—… „ﬂ«›Õ… «·„Œœ—«   „ﬂ‰  „‰ ÷»ÿ 3 √‘Œ«’ »ÕÊ“ Â„ √”·Õ… ‰«—Ì… €Ì— „—Œ’…° »«·≈÷«›… ·ÕÊ«·Ì ‰’› ﬂÌ·Ê€—«„ „‰ „«œ… &quot;«·‘»Ê&quot; «·„Œœ—….<br />
Ê’—Õ «·„œÌ— «·⁄«„ «·≈œ«—… «·⁄«„… ··„»«ÕÀ Ê«·√œ·… «·Ã‰«∆Ì… «·ÌÊ„ «·”»  »√‰ „⁄·Ê„«  Ê—œ  ≈·Ï ≈œ«—… „ﬂ«›Õ… «·„Œœ—«   ›Ìœ »ﬁÌ«„ ⁄œœ „‰ «·√‘Œ«’ »«· —ÊÌÃ ··„Ê«œ «·„Œœ—…° Ê⁄·ÌÂ  „  ﬂÀÌ› ⁄„·Ì«  «·»ÕÀ Ê«· Õ—Ì° Ê«· Ì √œ  ≈·Ï  ÕœÌœ ÂÊÌ… «·„ Â„Ì‰° Ê»⁄œ «·Õ’Ê· ⁄·Ï ≈–‰ „‰ «·‰Ì«»… «·⁄«„…  „ ‰’» ﬂ„Ì‰ ·Â„ Ê÷»ÿÂ„ „ ·»”Ì‰ »»Ì⁄ Ê —ÊÌÃ „«œ… &quot;«·‘»Ê&quot; «·„Œœ—….<br />
Ê√÷«› √‰Â Œ·«· ⁄„·Ì… «· › Ì‘ ·√„«ﬂ‰ ”ﬂ‰ «·„ Â„Ì‰°  „ ÷»ÿ 4 „”œ”«  Ê165 ÿ·ﬁ… Ê√”·Õ… »Ì÷«¡° ÊÕÊ«·Ì ‰’› ﬂÌ·Ê€—«„ „‰ ‰›” «·„«œ… «·„Œœ—…° »«·≈÷«›… ≈·Ï ﬁÿ⁄ „‰ „«œ… «·Õ‘Ì‘ Ê⁄œœ „‰ «·√ﬁ—«’ «·„Œœ—…° Ê»⁄÷ «·√œÊ«  «· Ì  ” Œœ„ ›Ì «· ⁄«ÿÌ.<br />
Ê√‘«— „œÌ— ⁄«„ «·≈œ«—… «·⁄«„… ··„»«ÕÀ Ê«·√œ·… «·Ã‰«∆Ì… ≈·Ï √‰Â  „ ≈Õ«·… «·ﬁ÷Ì… ≈·Ï «·‰Ì«»… «·⁄«„… ·« Œ«– «·≈Ã—«¡«  «·ﬁ«‰Ê‰Ì… «··«“„….</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>