<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·ﬁ—¬‰ Ì‰”› ⁄ﬁÌœ… «·Õ«ﬂ„Ì… ÂÌ ··≈„«„ ›ﬁÿ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·ﬁ—¬‰ Ì‰”› ⁄ﬁÌœ… «·Õ«ﬂ„Ì… ÂÌ ··≈„«„ ›ﬁÿ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·ﬁ—¬‰ Ì‰”› ⁄ﬁÌœ… «·Õ«ﬂ„Ì… ÂÌ ··≈„«„ ›ﬁÿ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·ﬁ—¬‰ Ì‰”› ⁄ﬁÌœ… «·Õ«ﬂ„Ì… ÂÌ ··≈„«„ ›ﬁÿ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-135976.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=135976">«·ﬁ—¬‰ Ì‰”› ⁄ﬁÌœ… «·Õ«ﬂ„Ì… ÂÌ ··≈„«„ ›ﬁÿ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√»Ê „—«„</div><div class="date">15-09-11, 12:39 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
 <br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1571;&#1606; &#1607;&#1583;&#1575;&#1606;&#1575; &#1604;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1605;&#1575; &#1603;&#1606;&#1575; &#1604;&#1606;&#1607;&#1578;&#1583;&#1610; &#1604;&#1608; &#1604;&#1575; &#1571;&#1606; &#1607;&#1583;&#1575;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1603;&#1604; &#1606;&#1593;&#1605;&#1577; &#1608;&#1606;&#1593;&#1608;&#1584; &#1576;&#1607; &#1605;&#1606; &#1603;&#1604; &#1576;&#1604;&#1575;&#1569;&#1613; &#1608;&#1606;&#1602;&#1605;&#1577; &#1548;&#1548; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1575;&#1604;&#1576;&#1588;&#1610;&#1585; &#1608;&#1575;&#1604;&#1587;&#1585;&#1575;&#1580; &#1575;&#1604;&#1605;&#1606;&#1610;&#1585; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608; &#1571;&#1586;&#1608;&#1575;&#1580;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;<br />
 <br />
&#1610;&#1602;&#1608;&#1604; &#1571;&#1589;&#1581;&#1575;&#1576; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1607;&#1608; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607;<br />
&#1604;&#1603;&#1606; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1570;&#1606; &#1607;&#1608;:<br />
&#1607;&#1604; &#1610;&#1606;&#1589;&#1576; &#1575;&#1604;&#1604;&#1607; &#1580;&#1604; &#1608;&#1593;&#1604;&#1575; &#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1586;&#1605;&#1606; &#1608;&#1580;&#1608;&#1583; &#1606;&#1576;&#1610; &#1573;&#1584; &#1593;&#1604;&#1609; &#1605;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1573;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1608;&#1573;&#1584;&#1575; &#1581;&#1589;&#1604; &#1584;&#1604;&#1603; &#1601;&#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1605;&#1594;&#1578;&#1589;&#1576; &#1604;&#1581;&#1602; &#1575;&#1604;&#1606;&#1576;&#1610; &#1603;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1581;&#1575;&#1604; &#1605;&#1593; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1606;&#1605;&#1585;&#1608;&#1583; &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1601;&#1585;&#1593;&#1608;&#1606; &#1608;&#1602;&#1587; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1581;&#1575;&#1604; &#1575;&#1604;&#1573;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1608;&#1606;<br />
 <br />
&#1604;&#1603;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1571;&#1578;&#1609; &#1576;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1603;&#1604;&#1607; &#1573;&#1584; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1580;&#1593;&#1604; &#1605;&#1604;&#1603;&#1575;&#1611; &#1601;&#1610; &#1586;&#1605;&#1606; &#1606;&#1576;&#1610;&#1613; &#1605;&#1606; &#1571;&#1606;&#1576;&#1610;&#1575;&#1574;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; (( &#1571;&#1614;&#1604;&#1614;&#1605;&#1618; &#1578;&#1614;&#1585;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1605;&#1614;&#1604;&#1614;&#1573;&#1616; &#1605;&#1616;&#1606;&#1618; &#1576;&#1614;&#1606;&#1616;&#1610; &#1573;&#1616;&#1587;&#1618;&#1585;&#1614;&#1575;&#1574;&#1616;&#1610;&#1604;&#1614; &#1605;&#1616;&#1606;&#1618; &#1576;&#1614;&#1593;&#1618;&#1583;&#1616; &#1605;&#1615;&#1608;&#1587;&#1614;&#1609; &#1573;&#1616;&#1584;&#1618; &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1604;&#1616;&#1606;&#1614;&#1576;&#1616;&#1610;&#1617;&#1613; &#1604;&#1614;&#1607;&#1615;&#1605;&#1615; &#1575;&#1576;&#1618;&#1593;&#1614;&#1579;&#1618; &#1604;&#1614;&#1606;&#1614;&#1575; &#1605;&#1614;&#1604;&#1616;&#1603;&#1611;&#1575; &#1606;&#1615;&#1602;&#1614;&#1575;&#1578;&#1616;&#1604;&#1618; &#1601;&#1616;&#1610; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1602;&#1614;&#1575;&#1604;&#1614; &#1607;&#1614;&#1604;&#1618; &#1593;&#1614;&#1587;&#1614;&#1610;&#1618;&#1578;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606;&#1618; &#1603;&#1615;&#1578;&#1616;&#1576;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1602;&#1616;&#1578;&#1614;&#1575;&#1604;&#1615; &#1571;&#1614;&#1604;&#1617;&#1614;&#1575; &#1578;&#1615;&#1602;&#1614;&#1575;&#1578;&#1616;&#1604;&#1615;&#1608;&#1575; &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1608;&#1614;&#1605;&#1614;&#1575; &#1604;&#1614;&#1606;&#1614;&#1575; &#1571;&#1614;&#1604;&#1617;&#1614;&#1575; &#1606;&#1615;&#1602;&#1614;&#1575;&#1578;&#1616;&#1604;&#1614; &#1601;&#1616;&#1610; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614;&#1602;&#1614;&#1583;&#1618; &#1571;&#1615;&#1582;&#1618;&#1585;&#1616;&#1580;&#1618;&#1606;&#1614;&#1575; &#1605;&#1616;&#1606;&#1618; &#1583;&#1616;&#1610;&#1614;&#1575;&#1585;&#1616;&#1606;&#1614;&#1575; &#1608;&#1614;&#1571;&#1614;&#1576;&#1618;&#1606;&#1614;&#1575;&#1574;&#1616;&#1606;&#1614;&#1575; &#1601;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1603;&#1615;&#1578;&#1616;&#1576;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1615; &#1575;&#1604;&#1618;&#1602;&#1616;&#1578;&#1614;&#1575;&#1604;&#1615; &#1578;&#1614;&#1608;&#1614;&#1604;&#1617;&#1614;&#1608;&#1618;&#1575; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1602;&#1614;&#1604;&#1616;&#1610;&#1604;&#1611;&#1575; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612; &#1576;&#1616;&#1575;&#1604;&#1592;&#1617;&#1614;&#1575;&#1604;&#1616;&#1605;&#1616;&#1610;&#1606;&#1614; )) &#1575;&#1604;&#1576;&#1602;&#1585;&#1577;<br />
 <br />
&#1608;&#1607;&#1606;&#1575; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587;&#1601;&#1577; &#1604;&#1605;&#1593;&#1578;&#1602;&#1583; &#1578;&#1606;&#1589;&#1610;&#1576; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1603;&#1581;&#1575;&#1603;&#1605; &#1576;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; (( &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1606;&#1614;&#1576;&#1616;&#1610;&#1617;&#1615;&#1607;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1602;&#1614;&#1583;&#1618; &#1576;&#1614;&#1593;&#1614;&#1579;&#1614; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1591;&#1614;&#1575;&#1604;&#1615;&#1608;&#1578;&#1614; &#1605;&#1614;&#1604;&#1616;&#1603;&#1611;&#1575; &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1614;&#1575;&#1618; &#1571;&#1614;&#1606;&#1617;&#1614;&#1609; &#1610;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615; &#1604;&#1614;&#1607;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1604;&#1618;&#1603;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1608;&#1614;&#1606;&#1614;&#1581;&#1618;&#1606;&#1615; &#1571;&#1614;&#1581;&#1614;&#1602;&#1617;&#1615; &#1576;&#1616;&#1575;&#1604;&#1618;&#1605;&#1615;&#1604;&#1618;&#1603;&#1616; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1608;&#1614;&#1604;&#1614;&#1605;&#1618; &#1610;&#1615;&#1572;&#1618;&#1578;&#1614; &#1587;&#1614;&#1593;&#1614;&#1577;&#1611; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1614;&#1575;&#1604;&#1616; &#1602;&#1614;&#1575;&#1604;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1575;&#1589;&#1618;&#1591;&#1614;&#1601;&#1614;&#1575;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1586;&#1614;&#1575;&#1583;&#1614;&#1607;&#1615; &#1576;&#1614;&#1587;&#1618;&#1591;&#1614;&#1577;&#1611; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1593;&#1616;&#1604;&#1618;&#1605;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1580;&#1616;&#1587;&#1618;&#1605;&#1616; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1610;&#1615;&#1572;&#1618;&#1578;&#1616;&#1610; &#1605;&#1615;&#1604;&#1618;&#1603;&#1614;&#1607;&#1615; &#1605;&#1614;&#1606; &#1610;&#1614;&#1588;&#1614;&#1575;&#1569; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1608;&#1614;&#1575;&#1587;&#1616;&#1593;&#1612; &#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612; )) &#1575;&#1604;&#1576;&#1602;&#1585;&#1577;<br />
 <br />
&#1610;&#1578;&#1576;&#1610;&#1606; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1578;&#1606;&#1589;&#1610;&#1576; &#1573;&#1604;&#1575;&#1604;&#1607;&#1610; &#1604;&#1591;&#1575;&#1604;&#1608;&#1578; &#1605;&#1604;&#1603;&#1575;&#1611; &#1601;&#1610; &#1586;&#1605;&#1606; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1588;&#1605;&#1608;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
************************************************** ***<br />
&#1585;&#1576;&#1605;&#1575; &#1610;&#1571;&#1578;&#1610; &#1571;&#1581;&#1583;&#1607;&#1605; &#1608;&#1610;&#1602;&#1608;&#1604; &#1603;&#1604;&#1607;&#1605;&#1575; &#1573;&#1605;&#1575;&#1605;&#1575;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1575;&#1604;&#1605;&#1604;&#1603;!!<br />
&#1608;&#1593;&#1604;&#1609; &#1581;&#1587;&#1576; &#1605;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1571;&#1606;&#1607; &#1604;&#1575; &#1573;&#1605;&#1575;&#1605;&#1575;&#1606; &#1601;&#1610; &#1586;&#1605;&#1606;&#1613; &#1608;&#1575;&#1581;&#1583;<br />
 <br />
&#1571;&#1608; &#1610;&#1571;&#1578;&#1610; &#1570;&#1582;&#1585; &#1608;&#1610;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1606;&#1589;&#1610;&#1576; &#1607;&#1608; &#1603;&#1605;&#1575; &#1606;&#1589;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; :salat: &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;!!<br />
&#1571;&#1602;&#1608;&#1604;: &#1601;&#1610; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1573;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610; &#1610;&#1605;&#1603;&#1606; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1578;&#1606;&#1589;&#1610;&#1576; &#1585;&#1580;&#1604; &#1570;&#1582;&#1585; &#1610;&#1585;&#1610;&#1583;&#1607; &#1604;&#1603;&#1606; &#1578;&#1606;&#1589;&#1610;&#1576; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1573;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1602;&#1591;<br />
 <br />
&#1608;&#1605;&#1575; &#1578;&#1576;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1570;&#1610;&#1577; &#1571;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603; &#1591;&#1575;&#1604;&#1608;&#1578; &#1607;&#1608; &#1605;&#1606;&#1589;&#1576; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
 <br />
************************************************** ***<br />
 <br />
&#1605;&#1575; &#1607;&#1608; &#1585;&#1583;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1604;&#1610;&#1587; &#1588;&#1585;&#1591;&#1575;&#1611; &#1608;&#1604;&#1575; &#1578;&#1606;&#1589;&#1610;&#1576;&#1575;&#1611; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; .&#1567;&#1567;<br />
&#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1607;&#1608; &#1573;&#1605;&#1575;&#1605; &#1607;&#1583;&#1609; &#1603;&#1605;&#1575; &#1603;&#1575;&#1606; &#1581;&#1575;&#1604; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1608;&#1575;&#1604;&#1587;&#1604;&#1601; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1608;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1610;&#1606; &#1605;&#1606;&#1607;&#1605; &#1608;&#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1610;&#1606;<br />
&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1573;&#1605;&#1575;&#1605; &#1581;&#1575;&#1603;&#1605; &#1603;&#1571;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1608;&#1605;&#1606; &#1587;&#1575;&#1585; &#1593;&#1604;&#1609; &#1606;&#1607;&#1580;&#1607;&#1605; &#1601;&#1610; &#1582;&#1604;&#1575;&#1601;&#1578;&#1607;&#1605; &#1603;&#1593;&#1605;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1603;&#1579;&#1610;&#1585;&#1612; &#1594;&#1610;&#1585;&#1607;<br />
 <br />
&#1571;&#1593;&#1610;&#1583; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604;: &#1605;&#1575; &#1607;&#1608; &#1585;&#1583;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1604;&#1610;&#1587; &#1588;&#1585;&#1591;&#1575;&#1611; &#1608;&#1604;&#1575; &#1578;&#1606;&#1589;&#1610;&#1576;&#1575;&#1611; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; .&#1567;&#1567;<br />
 <br />
 <br />
 <br />
&#1593;&#1602;&#1610;&#1583;&#1578;&#1606;&#1575; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1607;&#1610; (( &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1610;&#1615;&#1572;&#1618;&#1578;&#1616;&#1610; &#1605;&#1615;&#1604;&#1618;&#1603;&#1614;&#1607;&#1615; &#1605;&#1614;&#1606; &#1610;&#1614;&#1588;&#1614;&#1575;&#1569; ))</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „—«„</div><div class="date">15-09-11, 02:20 PM</div></div><div class="posttext">√Ì‰ «·›÷·«¡ ⁄ﬁ·«¡ «·‘Ì⁄… .......... Ì—›⁄ øøø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „—«„</div><div class="date">15-09-11, 09:31 PM</div></div><div class="posttext">Ì—›⁄ øøø<br />
 <br />
√Ì‰ «·›÷·«¡ ⁄ﬁ·«¡ «·‘Ì⁄… ..........</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „—«„</div><div class="date">25-06-12, 06:25 PM</div></div><div class="posttext">Ì—›⁄ øøø<br />
<br />
√Ì‰ «·›÷·«¡ ⁄ﬁ·«¡ «·‘Ì⁄… ..........</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „—«„</div><div class="date">08-07-12, 07:23 PM</div></div><div class="posttext">&#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ÂÌ‰ «·›ﬂ—</div><div class="date">09-07-12, 07:50 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
 <br />
&#1608;&#1604;&#1593;&#1604;&#1607;&#1605; &#1610;&#1582;&#1575;&#1601;&#1608;&#1606; &#1605;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1601;&#1578;&#1585;&#1575;&#1607;&#1605; &#1610;&#1607;&#1585;&#1576;&#1608;&#1606; &#1605;&#1606;&#1607;&#1575;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>