<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ≈·Ï ﬂ· —¬›÷Ì Ã—Ì¡ ...Ê·«ÌŒ‘Ï «·›÷ÌÕÂ Ê«·⁄¬— ..·ÌœŒ· ÊÌÃÌ»‰Ì ..ø!ﬂ„ „—Â  „ ⁄ ›Ì ÕÌ« Â, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›] «·’›Õ… 2  ≈·Ï ﬂ· —¬›÷Ì Ã—Ì¡ ...Ê·«ÌŒ‘Ï «·›÷ÌÕÂ Ê«·⁄¬— ..·ÌœŒ· ÊÌÃÌ»‰Ì ..ø!ﬂ„ „—Â  „ ⁄ ›Ì ÕÌ« Â «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ≈·Ï ﬂ· —¬›÷Ì Ã—Ì¡ ...Ê·«ÌŒ‘Ï «·›÷ÌÕÂ Ê«·⁄¬— ..·ÌœŒ· ÊÌÃÌ»‰Ì ..ø!ﬂ„ „—Â  „ ⁄ ›Ì ÕÌ« Â [«·√—‘Ì›]  - «·’›Õ… 2 - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ≈·Ï ﬂ· —¬›÷Ì Ã—Ì¡ ...Ê·«ÌŒ‘Ï «·›÷ÌÕÂ Ê«·⁄¬— ..·ÌœŒ· ÊÌÃÌ»‰Ì ..ø!ﬂ„ „—Â  „ ⁄ ›Ì ÕÌ« Â</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-149025-p-2.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=149025">≈·Ï ﬂ· —¬›÷Ì Ã—Ì¡ ...Ê·«ÌŒ‘Ï «·›÷ÌÕÂ Ê«·⁄¬— ..·ÌœŒ· ÊÌÃÌ»‰Ì ..ø!ﬂ„ „—Â  „ ⁄ ›Ì ÕÌ« Â</a></p>
<hr />
<div id="pagenumbers"><b>«·’›Õ«  :</b>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-149025.html">1</a>
[<b>2</b>]
</div>
<hr />

<div class="post"><div class="posttop"><div class="username">√»Ê „—«„</div><div class="date">20-06-12, 03:14 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1606;<br />
&#1589;&#1583;&#1602;&#1578;&#1605; &#1605;&#1575; &#1602;&#1604;&#1578;&#1605; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604;<br />
 <br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; &#1575;&#1576;&#1608; &#1605;&#1585;&#1575;&#1605; &#1610;&#1575; &#1585;&#1580;&#1604; &#1575;&#1610;&#1606; &#1603;&#1606;&#1578; &#1576;&#1593;&#1583; 25 &#1589;&#1601;&#1581;&#1577; &#1610;&#1571;&#1578;&#1610; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1587;&#1574;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1580;&#1577; &#1575;&#1582;&#1580;&#1604;&#1578;&#1606;&#1610; &#1610;&#1575; &#1585;&#1580;&#1604;<br />
&#1571;&#1606;&#1575; &#1604;&#1605; &#1571;&#1580;&#1583; &#1571;&#1594;&#1576;&#1609; &#1605;&#1605;&#1606; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1581;&#1585;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1579;&#1605; &#1610;&#1587;&#1571;&#1604; &#1605;&#1578;&#1609; &#1571;&#1615;&#1581;&#1604;&#1578; &#1567;&#1567;<br />
&#1575;&#1604;&#1575;&#1594;&#1576;&#1609; &#1605;&#1606;&#1607; &#1605;&#1606; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1607;&#1604; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1581;&#1604;&#1575;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1579;&#1605; &#1581;&#1585;&#1605;&#1607;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1603;&#1575;&#1604;&#1582;&#1605;&#1585; &#1605;&#1579;&#1604;&#1575; &#1575;&#1605; &#1607;&#1610; &#1578;&#1588;&#1585;&#1610;&#1593; &#1580;&#1583;&#1610;&#1583; &#1588;&#1585;&#1593;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1603;&#1606;&#1607; &#1585;&#1571;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1602;&#1583; &#1578;&#1605;&#1575;&#1583;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1608;&#1578;&#1585;&#1603;&#1608; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1610; &#1601;&#1581;&#1585;&#1605;&#1607;&#1575; &#1593;&#1604;&#1610;&#1607;&#1605; &#1583;&#1608;&#1606; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1576;&#1604; &#1607;&#1608; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1605;&#1606;&#1607; &#1603;&#1605;&#1575; &#1602;&#1604;&#1578; <br />
 <br />
&#1576;&#1593;&#1583; 25 &#1589;&#1601;&#1581;&#1577; &#1567;&#1567;&#1567; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; &#1602;&#1607;&#1585;&#1578;&#1606;&#1610; &#1605;&#1585;&#1575;&#1608;&#1594;&#1575;&#1578;&#1603; :D<br />
&#1610;&#1575; &#1607;&#1584;&#1575; &#1571;&#1578;&#1585;&#1603; &#1593;&#1606;&#1603; &#1575;&#1604;&#1578;&#1583;&#1604;&#1610;&#1587; &#1608;&#1575;&#1604;&#1578;&#1607;&#1585;&#1610;&#1580;<br />
&#1571;&#1606;&#1575; &#1602;&#1604;&#1578; &#1573;&#1580;&#1578;&#1607;&#1583; &#1601;&#1610; &#1578;&#1581;&#1604;&#1610;&#1604;&#1607;&#1575; &#1608;&#1604;&#1605; &#1571;&#1602;&#1604; &#1601;&#1610; &#1578;&#1581;&#1585;&#1610;&#1605;&#1607;&#1575; <br />
 <br />
<br />
&#1604;&#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1573;&#1580;&#1578;&#1607;&#1583; &#1593;&#1606;&#1583;&#1605;&#1575; &#1585;&#1571;&#1609; &#1581;&#1575;&#1604; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1601;&#1581;&#1604;&#1604;&#1607;&#1575; &#1579;&#1605; &#1581;&#1585;&#1605;&#1607;&#1575; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1576;&#1602;&#1608;&#1604;&#1607; (( &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1581;&#1585;&#1605;&#1607;&#1575; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; ... &#1571;&#1608; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ))<br />
&#1608;&#1607;&#1584;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1605; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1602;&#1608;&#1604;&#1607; : &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1581;&#1585;&#1605;&#1607;&#1575;<br />
&#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1581;&#1585;&#1605;&#1607;&#1575; &#1575;&#1610;&#1606; &#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1605; <br />
<br />
 <br />
&#1593;&#1606;&#1583;&#1603;&#1605; (( &#1593;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; ( &#1581;&#1585;&#1605; &#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; :salat: &#1610;&#1608;&#1605; &#1582;&#1610;&#1576;&#1585; &#1604;&#1581;&#1608;&#1605; &#1575;&#1604;&#1581;&#1605;&#1585; &#1575;&#1604;&#1571;&#1607;&#1604;&#1610;&#1577; &#1608;&#1606;&#1603;&#1575;&#1581; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; )<br />
( &#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576; 186/2 &#1575;&#1604;&#1575;&#1587;&#1578;&#1576;&#1589;&#1575;&#1585; 2/142 &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; 14/441 ) ))<br />
<br />
&#1608;&#1593;&#1606;&#1583;&#1606;&#1575; (( &#1601;&#1610; &#1605;&#1587;&#1604;&#1605; (( &#1573;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;: &#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1606;&#1610; &#1603;&#1606;&#1578; &#1571;&#1584;&#1606;&#1578; &#1604;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1578;&#1575;&#1593; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583; &#1581;&#1585;&#1605; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; ))<br />
&#1606;&#1587;&#1576; &#1575;&#1604;&#1573;&#1584;&#1606; &#1576;&#1607;&#1575; &#1604;&#1606;&#1601;&#1587;&#1607; &#1608;&#1607;&#1608; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1579;&#1605; &#1606;&#1587;&#1576; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1605; &#1575;&#1604;&#1602;&#1591;&#1593;&#1610; &#1604;&#1604;&#1607; <br />
&#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1610;&#1603;&#1584;&#1576; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; :salat: &#1571;&#1608; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; :salat: &#1610;&#1603;&#1584;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;<br />
&#1608;&#1604;&#1575; &#1589;&#1575;&#1583;&#1602; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1573;&#1604;&#1575; &#1602;&#1575;&#1587;&#1605; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
<br />
&#1610;&#1575; &#1601;&#1607;&#1610;&#1605; &#1573;&#1604;&#1610;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1608;&#1571;&#1585;&#1610;&#1583; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1585;&#1580;&#1604;&#1575;&#1611; &#1581;&#1602;&#1575;&#1611; &#1608;&#1578;&#1589;&#1606;&#1601; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1605;&#1606; &#1571;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1589;&#1606;&#1575;&#1601;:<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (( &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1601;&#1585;&#1608;&#1580;&#1607;&#1605; &#1581;&#1575;&#1601;&#1592;&#1608;&#1606; . &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1571;&#1586;&#1608;&#1575;&#1580;&#1607;&#1605; &#1575;&#1608; &#1605;&#1575; &#1605;&#1604;&#1603;&#1578; &#1571;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605; &#1601;&#1573;&#1606;&#1607;&#1605; &#1594;&#1610; &#1605;&#1604;&#1608;&#1605;&#1610;&#1606; . &#1601;&#1605;&#1606; &#1575;&#1576;&#1578;&#1594;&#1609; &#1608;&#1585;&#1575;&#1569; &#1584;&#1604;&#1603; &#1601;&#1571;&#1608;&#1604;&#1574;&#1603; &#1607;&#1605; &#1575;&#1604;&#1593;&#1575;&#1583;&#1608;&#1606; ))<br />
<br />
&#1571;&#1586;&#1608;&#1575;&#1580;&#1607;&#1605; = &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1608;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1607;&#1608; &#1581;&#1601;&#1592;&#1605; &#1604;&#1601;&#1585;&#1608;&#1580;&#1607;&#1605; &#1591;&#1608;&#1575;&#1604; &#1575;&#1604;&#1608;&#1602;&#1578; &#1608;&#1573;&#1606; &#1573;&#1581;&#1578;&#1575;&#1580;&#1608;&#1575; &#1601;&#1571;&#1586;&#1608;&#1575;&#1580;&#1607;&#1605; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1605;&#1593;&#1607;&#1605;<br />
(( &#1571;&#1593;&#1584;&#1585;&#1608;&#1606;&#1610; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1601;&#1604;&#1575; &#1576;&#1583; &#1571;&#1606; &#1606;&#1608;&#1590;&#1581; &#1576;&#1571;&#1602;&#1589;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1604;&#1603;&#1610; &#1610;&#1601;&#1607;&#1605;&#1608;&#1575; &#1608; &#1610;&#1580;&#1610;&#1576;&#1608;&#1575; &#1571;&#1608; &#1610;&#1602;&#1601;&#1586;&#1608;&#1575; &#1603;&#1605;&#1575; &#1585;&#1571;&#1610;&#1578;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1591;&#1604; .. &#1602;&#1575;&#1587;&#1605; .. ))<br />
&#1605;&#1604;&#1603;&#1578; &#1571;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605; = &#1605;&#1604;&#1603; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; -&gt; &#1575;&#1604;&#1571;&#1605;&#1607;<br />
&#1608;&#1585;&#1575;&#1569; &#1584;&#1604;&#1603; = &#1594;&#1610;&#1585; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1608;&#1605;&#1604;&#1603; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1608;&#1605;&#1606; &#1610;&#1601;&#1593;&#1604; &#1584;&#1604;&#1603; &#1587;&#1605;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1575;&#1583;&#1608;&#1606;<br />
&#1601;&#1610;&#1575; &#1602;&#1575;&#1587;&#1605; &#1589;&#1606;&#1601; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1605;&#1606; &#1571;&#1610; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1607;&#1584;&#1607;<br />
&#1608;&#1604;&#1603;&#1610; &#1604;&#1575; &#1578;&#1586;&#1593;&#1580;&#1606;&#1575; &#1576;&#1605;&#1587;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1603;&#1575;&#1604;&#1605;&#1587;&#1610;&#1575;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607; &#1601;&#1603;&#1604;&#1607;&#1575; &#1586;&#1608;&#1575;&#1580; &#1583;&#1575;&#1574;&#1605;<br />
<br />
&#1571;&#1580;&#1576; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1608;&#1605;&#1593;&#1584;&#1608;&#1585; &#1593;&#1606; &#1594;&#1610;&#1585;&#1607;:<br />
&#1607;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1605;&#1606; ( &#1571;&#1586;&#1608;&#1575;&#1580;&#1607;&#1605; ) &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1576;&#1575;&#1604;&#1570;&#1610;&#1577; &#1571;&#1605; &#1605;&#1606; ( &#1605;&#1575; &#1605;&#1604;&#1603;&#1578; &#1571;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605; ) &#1571;&#1605; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1567;&#1567;&#1567;&#1567; &#1601;&#1602;&#1591;<br />
 <br />
&#1605;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1594;&#1576;&#1575;&#1569; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603; &#1575;&#1606;&#1607; &#1604;&#1605; &#1610;&#1601;&#1607;&#1605; &#1605;&#1575; &#1603;&#1606;&#1578; &#1575;&#1593;&#1606;&#1610;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575; &#1575;&#1608;&#1585;&#1578; &#1575;&#1604;&#1575;&#1587;&#1574;&#1604;&#1577; &#1575;&#1606;&#1601;&#1577; &#1575;&#1604;&#1584;&#1603;&#1585; &#1587;&#1575;&#1608;&#1590;&#1581; &#1604;&#1603; &#1593;&#1587;&#1609; &#1575;&#1606; &#1578;&#1601;&#1607;&#1605;<br />
&#1603;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1588;&#1585;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1604;&#1575;&#1606;&#1607; &#1581;&#1587;&#1576; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1593;&#1604;&#1605;&#1575;&#1572;&#1603;&#1605; &#1604;&#1575; &#1610;&#1602;&#1585;&#1608;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1608;&#1578;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606;&#1607;&#1575; &#1581;&#1585;&#1575;&#1605;&#1575; &#1576;&#1610;&#1606;&#1605;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1606;&#1607;&#1575; &#1581;&#1604;&#1575;&#1604; &#1608;&#1604;&#1603;&#1606; &#1605;&#1575; &#1607;&#1608; &#1602;&#1608;&#1604;&#1603; &#1576;&#1605;&#1606; &#1610;&#1588;&#1580;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1593;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1610;&#1593;&#1591;&#1610; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1576;&#1601;&#1578;&#1581; &#1578;&#1604;&#1603; &#1575;&#1604;&#1583;&#1608;&#1585; &#1604;&#1606;&#1588;&#1585; &#1575;&#1604;&#1601;&#1575;&#1581;&#1588;&#1577; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1578;&#1608;&#1606;&#1587; &#1608;&#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585; &#1581;&#1587;&#1576; &#1593;&#1604;&#1605;&#1610; &#1601;&#1604;&#1575; &#1606;&#1585;&#1609; &#1575;&#1610; &#1575;&#1606;&#1578;&#1602;&#1575;&#1583; &#1604;&#1578;&#1604;&#1603; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1576;&#1604; &#1578;&#1589;&#1605; &#1575;&#1604;&#1575;&#1584;&#1575;&#1606; &#1608;&#1578;&#1593;&#1605;&#1609; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606; &#1593;&#1606;&#1607;&#1575; &#1608;&#1603;&#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1574;&#1604;&#1577; &#1581;&#1604;&#1575;&#1604; &#1601;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1582;&#1608;&#1590; &#1601;&#1610;&#1607;&#1575; &#1575;&#1608; &#1604;&#1575;&#1606;&#1607;&#1575; &#1578;&#1582;&#1575;&#1604;&#1601; &#1575;&#1605;&#1585; &#1608;&#1604;&#1610; &#1575;&#1605;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1575;&#1591;&#1575;&#1593;&#1578;&#1607; &#1593;&#1604;&#1609; &#1603;&#1604; &#1581;&#1575;&#1604; &#1608;&#1575;&#1584;&#1575; &#1604;&#1605; &#1578;&#1601;&#1607;&#1605; &#1587;&#1608;&#1601; &#1575;&#1606;&#1586;&#1604; &#1575;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1575;&#1603; &#1603;&#1610; &#1575;&#1601;&#1607;&#1605;&#1603;<br />
&#1588;&#1608;&#1601; &#1610;&#1575; &#1602;&#1575;&#1587;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1604;&#1608;&#1575; &#1593;&#1606;&#1603; &#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1606; &#1580;&#1581;&#1588; &#1601;&#1602;&#1604;&#1578; &#1601;&#1610; &#1606;&#1601;&#1587;&#1610; &#1592;&#1604;&#1605;&#1608;&#1603; &#1604;&#1603;&#1606;&#1603; &#1576;&#1603;&#1604; &#1580;&#1583;&#1575;&#1585;&#1577; &#1578;&#1579;&#1576;&#1578; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1603; &#1608;&#1571;&#1593;&#1584;&#1585;&#1606;&#1610; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1601;&#1571;&#1606;&#1575; &#1604;&#1605; &#1571;&#1602;&#1604; &#1576;&#1602;&#1608;&#1604;&#1607;&#1605;<br />
&#1578;&#1587;&#1571;&#1604; &#1604;&#1610;&#1588; &#1587;&#1575;&#1603;&#1578;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1593;&#1575;&#1585;&#1577; &#1608;&#1605;&#1575; &#1587;&#1603;&#1578;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1567;&#1567;&#1567; &#1604;&#1571;&#1606; &#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1581;&#1585;&#1575;&#1605; &#1608;&#1605;&#1584;&#1607;&#1576;&#1603;&#1605; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1571;&#1581;&#1604;&#1607;&#1575; &#1576;&#1573;&#1587;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1604;&#1610;&#1604;&#1593;&#1576; &#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1583;&#1580;&#1604; &#1576;&#1571;&#1593;&#1585;&#1575;&#1590; &#1605;&#1606; &#1588;&#1575;&#1572;&#1608;&#1575;<br />
&#1608;&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1575;&#1604;&#1593;&#1575;&#1602;&#1604; &#1610;&#1601;&#1603;&#1585; &#1588;&#1608;&#1610; &#1576;&#1581;&#1575;&#1604; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605; &#1575;&#1604;&#1604;&#1610; &#1610;&#1601;&#1578;&#1610; &#1576;&#1571;&#1581;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1608;&#1604;&#1575; &#1610;&#1585;&#1590;&#1575;&#1607;&#1575; &#1604;&#1576;&#1606;&#1575;&#1578;&#1607; &#1573;&#1606; &#1610;&#1593;&#1585;&#1601; &#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1605; &#1610;&#1576;&#1610; &#1610;&#1575;&#1582;&#1584; &#1585;&#1575;&#1581;&#1578;&#1607; &#1576;&#1576;&#1606;&#1575;&#1578; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1575;&#1603;&#1610;&#1606; &#1548; &#1608;&#1593;&#1585;&#1590;&#1607; &#1576;&#1575;&#1604;&#1581;&#1601;&#1592; &#1608;&#1575;&#1604;&#1589;&#1608;&#1606;<br />
&#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590; &#1610;&#1575; &#1602;&#1575;&#1587;&#1605; &#1593;&#1604;&#1588;&#1575;&#1606; &#1605;&#1575; &#1610;&#1581;&#1585;&#1580;&#1608;&#1606;&#1603; &#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1606; &#1607;&#1606;&#1575; &#1573;&#1584;&#1575; &#1587;&#1571;&#1604;&#1608;&#1603; &#1593;&#1606; &#1593;&#1585;&#1590;&#1603; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1603; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1602;&#1608;&#1604; &#1604;&#1607;&#1605; &#1573;&#1606;&#1603; &#1605;&#1593;&#1605;&#1605; &#1608;&#1587;&#1610;&#1583; &#1608;&#1605;&#1606; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1576;&#1593;&#1583;&#1607;&#1575; &#1585;&#1575;&#1581; &#1610;&#1601;&#1607;&#1605;&#1608;&#1606; &#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1606; &#1571;&#1606; &#1593;&#1585;&#1590;&#1603; &#1576;&#1575;&#1604;&#1581;&#1601;&#1592; &#1608;&#1575;&#1604;&#1589;&#1608;&#1606; ..... &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;<br />
&#1610;&#1575; &#1602;&#1575;&#1587;&#1605; &#1571;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1605;&#1575;&#1604;&#1608;&#1606;&#1578;&#1607; &#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1605;&#1606; &#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1603; <br />
&#1576;&#1575;&#1604;&#1604;&#1607; &#1607;&#1584;&#1610; &#1593;&#1602;&#1604;&#1610;&#1577; &#1578;&#1581;&#1575;&#1580;&#1580; &#1601;&#1610;&#1607;&#1575; <br />
&#1605;&#1587;&#1608;&#1610; &#1586;&#1581;&#1605;&#1577; &#1604;&#1610;&#1607; &#1608;&#1571;&#1606;&#1578; &#1578;&#1593;&#1585;&#1601; &#1573;&#1606; &#1605;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; &#1610;&#1581;&#1585;&#1605; &#1575;&#1604;&#1583;&#1593;&#1575;&#1585;&#1577; &#1601;&#1608;&#1580;&#1608;&#1583;&#1607;&#1575; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1576;&#1604; &#1573;&#1606; &#1605;&#1606; &#1610;&#1584;&#1607;&#1576; &#1604;&#1604;&#1583;&#1593;&#1575;&#1585;&#1577; &#1608;&#1610;&#1601;&#1593;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1601;&#1607;&#1608; &#1610;&#1593;&#1604;&#1605; &#1608;&#1610;&#1593;&#1585;&#1601; &#1571;&#1606;&#1607; &#1610;&#1601;&#1593;&#1604; &#1605;&#1581;&#1585;&#1605; &#1605;&#1582;&#1575;&#1604;&#1601; &#1604;&#1605;&#1593;&#1578;&#1602;&#1583;&#1607;<br />
&#1605;&#1608; &#1586;&#1610;&#1603;&#1605; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1610;&#1586;&#1606;&#1610; &#1579;&#1605; &#1610;&#1590;&#1581;&#1603; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; &#1608;&#1610;&#1602;&#1608;&#1604; &#1605;&#1578;&#1593;&#1577;<br />
<br />
<br />
 <br />
&#1578;&#1602;&#1608;&#1604; &#1571;&#1606;&#1586;&#1604; &#1604;&#1605;&#1587;&#1578;&#1608;&#1575;&#1603; &#1603;&#1610; &#1571;&#1601;&#1607;&#1605;&#1603; !! <br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1605;&#1575; &#1585;&#1571;&#1610;&#1578; &#1605;&#1579;&#1604;&#1603; .. &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1573;&#1606;&#1610; &#1587;&#1606;&#1610; &#1587;&#1604;&#1601;&#1610;<br />
&#1603;&#1610;&#1601; &#1578;&#1606;&#1586;&#1604; &#1605;&#1606; &#1605;&#1584;&#1607;&#1576; &#1607;&#1608; &#1571;&#1587;&#1575;&#1587;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1581;&#1590;&#1610;&#1590; &#1567;&#1567; <br />
&#1576;&#1587; &#1606;&#1575;&#1592;&#1585; &#1601;&#1610; &#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1603; &#1610;&#1575; &#1605;&#1607;&#1576;&#1608;&#1604; &#1608;&#1578;&#1593;&#1585;&#1601; &#1593;&#1602;&#1604;&#1610;&#1578;&#1603;<br />
&#1578;&#1603;&#1604;&#1605;&#1606;&#1575; &#1608;&#1578;&#1581;&#1575;&#1580;&#1580;&#1606;&#1575; &#1576;&#1605;&#1575; &#1606;&#1593;&#1578;&#1602;&#1583; &#1576;&#1581;&#1585;&#1605;&#1578;&#1607; &#1608;&#1571;&#1606;&#1578; &#1578;&#1593;&#1604;&#1605; &#1571;&#1606; &#1605;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1587;&#1606;&#1607; &#1610;&#1581;&#1585;&#1605; &#1575;&#1604;&#1583;&#1593;&#1575;&#1585;&#1577; &#1608;&#1589;&#1610;&#1575;&#1581; &#1608;&#1606;&#1608;&#1575;&#1581;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1593;&#1575;&#1585;&#1577; <br />
&#1576;&#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1585;:<br />
&#1575;&#1604;&#1583;&#1593;&#1575;&#1585;&#1577; &#1593;&#1606;&#1583;&#1606;&#1575; &#1581;&#1585;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583;<br />
&#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1581;&#1604;&#1575;&#1604; &#1593;&#1606;&#1583;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583;<br />
&#1608;&#1604;&#1575; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1593;&#1606;&#1583;&#1606;&#1575; &#1608;&#1593;&#1606;&#1583;&#1603; &#1608;&#1604;&#1575;&#1581;&#1592; &#1571;&#1602;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1604;:<br />
&#1593;&#1606;&#1583;&#1603; ....................  &#1608;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1603; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;<br />
<br />
&#1575;&#1604;&#1587;&#1606;&#1610; &#1604;&#1608; &#1588;&#1575;&#1601; &#1571;&#1582;&#1578;&#1607; &#1605;&#1579;&#1604;&#1575;&#1611; &#1580;&#1575;&#1610;&#1577; &#1605;&#1606; &#1576;&#1610;&#1578; &#1583;&#1593;&#1575;&#1585;&#1577; &#1610;&#1605;&#1603;&#1606; &#1610;&#1602;&#1590;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1605;&#1575; &#1571;&#1581;&#1583; &#1610;&#1604;&#1608;&#1605;&#1607;<br />
&#1604;&#1603;&#1606; &#1571;&#1606;&#1578; &#1604;&#1608; &#1571;&#1582;&#1578;&#1603; &#1580;&#1575;&#1610;&#1577; &#1608;&#1578;&#1593;&#1585;&#1601; &#1571;&#1606;&#1578; &#1571;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1593; &#1585;&#1580;&#1604; &#1594;&#1585;&#1610;&#1576; &#1594;&#1589;&#1576; &#1593;&#1604;&#1610;&#1603; &#1578;&#1585;&#1590;&#1609; &#1608;&#1582;&#1588;&#1605;&#1603; &#1576;&#1575;&#1604;&#1578;&#1585;&#1575;&#1576; &#1608; &#1604;&#1575; &#1576;&#1610;&#1583;&#1603; &#1581;&#1610;&#1604;&#1577; <br />
 <br />
<br />
&#1571;&#1580;&#1576; &#1571;&#1580;&#1576; &#1571;&#1580;&#1576; &#1608;&#1604;&#1575; &#1578;&#1607;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1576;:<br />
&#1587;&#1572;&#1575;&#1604; &#1580;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1610;&#1569; &#1604;&#1602;&#1575;&#1587;&#1605; &#1601;&#1602;&#1591;:<br />
&#1607;&#1604; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1578;&#1587;&#1571;&#1604; &#1573;&#1581;&#1583;&#1609; &#1605;&#1581;&#1575;&#1585;&#1605;&#1603; &#1603;&#1605; &#1605;&#1585;&#1577; &#1578;&#1605;&#1578;&#1593;&#1578; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1606;&#1589;&#1585;&#1605; &#1567;&#1567;&#1567;<br />
&#1587;&#1572;&#1575;&#1604; &#1571;&#1604;&#1591;&#1601; &#1576;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1587;&#1575;&#1576;&#1602;&#1607;:<br />
&#1605;&#1575; &#1607;&#1610; &#1606;&#1592;&#1585;&#1578;&#1603; &#1604;&#1573;&#1581;&#1583;&#1609; &#1602;&#1585;&#1610;&#1576;&#1575;&#1578;&#1603; &#1578;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607;&#1575; &#1578;&#1578;&#1605;&#1578;&#1593; &#1567;&#1567; &#1608;&#1603;&#1610;&#1576; &#1578;&#1593;&#1585;&#1601; &#1571;&#1576; &#1573;&#1576;&#1606;&#1607;&#1575; &#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1581;&#1575;&#1605;&#1604;&#1575;&#1611; &#1567;&#1567;&#1567;&#1567; <br />
&#1582;&#1604;&#1606;&#1610; &#1571;&#1587;&#1607;&#1604; &#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1576;&#1604;&#1591;&#1601;:<br />
&#1604;&#1608; &#1578;&#1593;&#1585;&#1601; &#1573;&#1606; &#1571;&#1582;&#1578;&#1603; &#1578;&#1605;&#1578;&#1593;&#1578; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1606;&#1589;&#1585;&#1605; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1585;&#1577; &#1601;&#1605;&#1575; &#1607;&#1610; &#1606;&#1592;&#1585;&#1578;&#1603; &#1604;&#1607;&#1575; &#1608;&#1607;&#1610; &#1603;&#1604; &#1601;&#1578;&#1585;&#1577; &#1601;&#1610; &#1571;&#1581;&#1590;&#1575;&#1606; &#1585;&#1580;&#1604; &#1570;&#1582;&#1585; &#1567;&#1567; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1581;&#1575;&#1605;&#1604;&#1575;&#1611; &#1610;&#1608;&#1605;&#1575;&#1611; &#1601;&#1603;&#1610;&#1601; &#1578;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1571;&#1576; &#1573;&#1576;&#1606;&#1607;&#1575; &#1567;&#1567; &#1576;&#1581;&#1603;&#1605; &#1571;&#1606;&#1603; &#1587;&#1578;&#1603;&#1608;&#1606; &#1582;&#1575;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â‘«„ «·”‰Ì</div><div class="date">20-06-12, 10:31 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê —Õ„… «··Â Ê»—ﬂ« Â<br />
«··Â„ ’· ⁄·Ï „Õ„œ Ê¬· „Õ„œ<br />
ﬁ»· ﬂ· ‘Ì¡<br />
≈‰ √ Ì  «·„ ⁄Â √„ ·„ ¬ ÌÂ«ø„«÷—ﬂ„ Ê„«‰›⁄ﬂ„ ›≈‰ √–‰»  √Ê ﬂ„«  ﬁÊ·Ê‰ “‰Ì  Ê«·⁄Ì«– »«··Â ÊÌ‘Âœ «··Â Œ·«› „« ﬁÊ·Ê‰ <br />
Ê«÷Õ √‰ﬂ  ÃÂ· ﬂ »ﬂ ›‰Õ‰ ·‰ ‰Œ”— »· √‰  «·Œ”—«‰ <br />
·√‰ „‰ Ì —ﬂ «·„ ⁄… ›ÂÊ „·⁄Ê‰  <br />
 <br />
 <br />
›√‰ „   Â„Ê‰ «·‘Ì⁄… »√ﬂ»— „‰ –·ﬂ ÊÂÊ «·‘—ﬂ »«··Â Ê«·⁄Ì«– »«··Â ”»Õ«‰Â Ê ⁄«·Ï „„« ﬁÊ·Ê‰ ÊÌ‘Âœ «··Â ”»Õ«‰Â »Œ·«› „« œ⁄Ê‰<br />
<br />
‰⁄„ Â–Â ÕﬁÌﬁ… „À» … ›Ì ﬂ »ﬂ Ê√ﬁÊ«· „⁄„„Ìﬂ ⁄‰œﬂ„ ‘—ﬂÌ«  Ê·ﬂ‰ ÃÂ·ﬂ„ Êÿ«⁄ ﬂ„ ·„⁄„„Ìﬂ„  „‰⁄ﬂ„ „‰ «·«⁄ —«÷ ⁄·ÌÂ«<br />
Õ Ï «‰ »⁄÷ﬂ„ ›Ì Â–« «·„‰ œÏ Ì‰«ÃÌ ÊÌﬁÊ· Ì«Õ”Ì‰ <br />
Â· Â–« »‰Ÿ—ﬂ  ÊÕÌœ √„ ‘—ﬂ øøøøøøøøøø<br />
 <br />
 <br />
Ê·ﬂ‰ «·”ƒ«· ÂÊ ..<br />
ﬂ„ „—…  „”Ì—  Ê ’Ì›  Ê ›—‰œÌ  Ê ”ÌÕ  Ê ”›—  ›Ì ÕÌ« ﬂ Êﬂ–»  ⁄·Ï «·»‰  Ê√Â·Â« Ê√÷„—  «·ÿ·«ﬁ ›Ì ‰Ì ﬂ »œÊ‰ Êﬁ  Ê√ŸÂ—  «·ﬁ»Ê· ›Ì ’›Õ ﬂ <br />
<br />
 <br />
·« Ã⁄· ‰›”ﬂ √÷ÕÊﬂ… Â–Â «·“ÌÃ«  Ê«‰  Ê«Ãœ  ⁄‰œ‰« ›ÂÌ ·Ì”  „‰ ‘—… ⁄‰œ‰« ﬂ„«ÂÊ Õ«· «·„ ⁄… ⁄‰œﬂ„ <br />
Ê·« ‰”Ï √‰ ”Ìœﬂ «·”Ì” «‰Ì Õ·· «·„”Ì«— :p<br />
 <br />
 <br />
À„ „« ÂÌ «·¬Ì… «·ﬂ—Ì„… «· Ì ‰”Œ  Õﬂ„ “Ê«Ã «·„ ⁄… „‰ «·ﬁ—¬‰ «·ﬂ—Ì„<br />
√»‰ ‰”Œ «·Õﬂ„ø √ ﬁÊ· ≈‰ ﬁÊ· —”Ê· «··Â (’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„) ‰”ŒÂ«ø!!!!!<br />
⁄·„« ≈‰ Â–« «·„Ê÷Ê⁄ „›—€ „‰Â ›ÂÊ —Œ’Â ·Õ«·… ≈Ã „«⁄Ì… „⁄Ì‰… ›Ì Êﬁ  „⁄Ì‰ ·Ì” ⁄·Ìﬂ Ã‰«Õ ≈‰ ›⁄·  √Ê  —ﬂ  Ê≈‰ «·√⁄„ «·√€·» ›Ì ÕÌ« ‰« «·≈Ã „«⁄Ì… ›Ì «·Êﬁ  «·Õ«÷— ·« √Õœ ÌﬁÊ· »Â« ⁄—›« Ê·Ì” ‘—⁄« <br />
<br />
·« ÷Õﬂ ⁄·Ï ‰›”ﬂ Ì«„”ﬂÌ‰  ﬁÊ· «‰Â« —Œ’… ⁄‰œﬂ„ <br />
Êﬂ »ﬂ  ﬁÊ· <br />
Ê »Â–« «·≈”‰«œ ⁄‰ √Õ„œ »‰ „Õ„œ ⁄‰ „Ê”Ï »‰ ⁄·Ì »‰ „Õ„œ «·Â„œ«‰Ì ⁄‰ —Ã· ”„«Â ⁄‰ √»Ì ⁄»œ «··Â (⁄) ﬁ«· „« „‰ —Ã·  „ ⁄ À„ «€ ”· ≈·« Œ·ﬁ «··Â „‰ ﬂ· ﬁÿ—…  ﬁÿ— „‰Â ”»⁄Ì‰ „·ﬂ« Ì” €›—Ê‰ ·Â ≈·Ï ÌÊ„ «·ﬁÌ«„… Ê Ì·⁄‰Ê‰ „ Ã‰»Â« ≈·Ï √‰  ﬁÊ„ «·”«⁄… Ê Â–« ﬁ·Ì· „‰ ﬂÀÌ— ›Ì Â–« «·„⁄‰Ï<br />
<br />
 <br />
‘Ê› Â–« «·„Ê÷Ê⁄ «·–Ì ÌÀ»   ‰«ﬁ÷« ﬂ„ <br />
http://www.dd-sunnah.net/forum/showthread.php?t=96459<br />
<br />
 <br />
 <br />
Œ«—Ã «·„Ê÷Ê⁄ :<br />
√‰ „  ﬁÊ·Ê‰ ‰Õ‰ «·„”·„Ê‰ <br />
›Â·« ≈ﬁ œÌ „ »√Œ·«ﬁ «·—”Ê· „Õ„œ (’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„) Ê≈» ⁄œ „ ⁄‰ «· ‘‰Ì⁄ Ê«· Ã—ÌÕ Ê«·‘ „ Ê«·”» Ê«·√Ê’«› «·ÕÌÊ«‰Ì… «· Ì ·« ·Ìﬁ »«·–Ì ﬂ—„Â„ «··Â ”»Õ«‰Â Ê«·–Ì Œ·ﬁÂ„ «··Â ⁄·Ï ’Ê— Â («⁄‰Ì ¬œ„ ⁄·ÌÂ «·”·«„)<br />
Ê√Ì‰ √‰ „ „‰ <br />
»”„ «··Â «·—Õ„‰ «·—ÕÌ„<br />
((«œ˙⁄ı ≈ˆ·ÛÏ ”Û»ˆÌ·ˆ —Û»¯ˆﬂÛ »ˆ«·˙Õˆﬂ˙„Û…ˆ ÊÛ«·˙„ÛÊ˙⁄ˆŸÛ…ˆ «·˙ÕÛ”Û‰Û…ˆ ÊÛÃÛ«œˆ·˙Âı„˙ »ˆ«·¯Û ˆÌ ÂˆÌÛ √ÛÕ˙”Û‰ı ≈ˆ‰¯Û —Û»¯ÛﬂÛ ÂıÊÛ √Û⁄˙·Û„ı »ˆ„Û‰˙ ÷Û·¯Û ⁄Û‰˙ ”Û»ˆÌ·ˆÂˆ ÊÛÂıÊÛ √Û⁄˙·Û„ı »ˆ«·˙„ıÂ˙ ÛœˆÌ‰Û<br />
)) <br />
Àœﬁ «··Â «·⁄·Ì «·⁄ŸÌ„<br />
(«·‰Õ·:125) <br />
«··Â„ ’· ⁄·Ï „Õ„œ Ê¬· „Õ„œ<br />
Ê«·”·«„ ⁄·Ìﬂ„ Ê —Õ„… «··Â Ê»—ﬂ« Â<br />
 <br />
 <br />
«·√Ê·Ï √‰  ÊÃÂ Â–« «·ﬂ·«„ ·«ŒÊ«‰ﬂ Ê„⁄„„Ìﬂ Êﬂ »ﬂ √‰   ﬁÊ·Ê‰ «‰ ﬂ· ‘Œ’ ·Ì” »‘Ì⁄Ì ›ÂÊ «»‰ “‰« Ê«·⁄Ì«– »«··Â <br />
Ê Õ··Ê‰ œ„ «·”‰Ì «·‰«’»Ì ÊÊ ·⁄‰Ê‰ Ê ”»Ê‰ «·’Õ«»… Ê√„Â«  «·„ƒ„‰Ì‰ <br />
Ê»⁄÷ﬂ„ ÌﬁÊ· «‰ «·’Õ«»… „Œ«‰ÌÀ Ê«·⁄Ì«– »«··Â <br />
 <br />
Ê›Ì «·‰Â«Ì… Ì‰ÿ»ﬁ ⁄·Ìﬂ «·„À· (—„ ‰Ì »œ«∆Â« Ê«‰”· ;))</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„“·“· «·‘Ì⁄Â</div><div class="date">20-06-12, 06:04 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ì «·«ŒÊÂ ⁄·Ï «·“«„« Â„.  Ê·ﬂ‰ «” Êﬁ› ‰Ì ﬂ·„Â ·ﬁ«”„ «·‘„—Ì ÕÌÀ «‰Â ÿ·»  Õ—Ì„ «·„ ⁄Â „‰ ﬂ «» «··Â ”»Õ«‰Â Ê·⁄·Ì Â‰« «”«·Â ”ƒ«·«  Â· «·„ ⁄Â  Õ’‰. ø.    «‰ «Ã» ‰Ì «⁄ÿÌﬂ œ·Ì·  Õ—Ì„Â« „‰ ﬂ «» «··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„“·“· «·‘Ì⁄Â</div><div class="date">20-06-12, 06:07 PM</div></div><div class="posttext">&#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1602;&#1575;&#1587;&#1605; &#1604;&#1575; &#1578;&#1587;&#1578;&#1593;&#1580;&#1604; &#1601;&#1602;&#1583; &#1575;&#1578;&#1575;&#1582;&#1585; &#1601;&#1610; &#1585;&#1583;&#1610; &#1606;&#1592;&#1585;&#1575; &#1604;&#1575;&#1606;&#1588;&#1594;&#1575;&#1604;&#1610; &#1608;&#1604;&#1603;&#1606;&#1610; &#1587;&#1575;&#1608;&#1575;&#1601;&#1610;&#1603; &#1576;&#1575;&#1580;&#1575;&#1576;&#1578;&#1610; &#1581;&#1575;&#1604;&#1605;&#1575; &#1578;&#1585;&#1583; &#1593;&#1604;&#1610; &#1587;&#1608;&#1575;&#1604;&#1610;&#160;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ÊÊœ »Ì—</div><div class="date">20-06-12, 06:18 PM</div></div><div class="posttext">«·“„Ì· ﬁ«”„ ·«  ” ⁄Ã· ›ﬁœ « «Œ— ›Ì —œÌ ‰Ÿ—« ·«‰‘€«·Ì Ê·ﬂ‰Ì ”«Ê«›Ìﬂ »«Ã«» Ì Õ«·„«  —œ ⁄·Ì ”Ê«·Ì <br />
 <br />
ÕÌ«ﬂ «··Â ..<br />
≈‰ «” ÿ«⁄ «‰ Ì—œ ⁄·Ìﬂ ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ«”„ «·‘„—Ì</div><div class="date">20-06-12, 10:29 PM</div></div><div class="posttext">&#1575;&#1578;&#1602; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1575;&#1576;&#1608; &#1605;&#1585;&#1575;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1580;&#1578;&#1607;&#1583; &#1575;&#1604;&#1605; &#1578;&#1602;&#1585;&#1571; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; (  &#1608;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1606;&#1591;&#1616;&#1602;&#1615; &#1593;&#1614;&#1606;&#1616; &#1575;&#1604;&#1618;&#1607;&#1614;&#1608;&#1614;&#1609;  -  &#1573;&#1616;&#1606;&#1618; &#1607;&#1615;&#1608;&#1614; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1608;&#1614;&#1581;&#1618;&#1610;&#1612; &#1610;&#1615;&#1608;&#1581;&#1614;&#1609;  ) &#1575;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1603;&#1604; &#1575;&#1608; &#1576;&#1593;&#1590; &#1575;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1605;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1584;&#1606; &#1607;&#1608; &#1604;&#1605; &#1610;&#1572;&#1583;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1603;&#1605;&#1575; &#1575;&#1576;&#1604;&#1594;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1580;&#1578;&#1607;&#1583; &#1608;&#1610;&#1582;&#1591;&#1609;&#1569; &#1579;&#1605; &#1610;&#1589;&#1581;&#1581; &#1575;&#1604;&#1604;&#1607; &#1582;&#1591;&#1571;&#1607; &#1608;&#1607;&#1603;&#1584;&#1575; &#1583;&#1608;&#1575;&#1604;&#1610;&#1603; &#1575;&#1584;&#1606; &#1604;&#1605;&#1575;&#1584;&#1575; &#1576;&#1593;&#1579; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1610;&#1606;&#1575; &#1585;&#1587;&#1608;&#1604; &#1610;&#1580;&#1578;&#1607;&#1583; &#1605;&#1606; &#1578;&#1604;&#1602;&#1575;&#1569; &#1606;&#1601;&#1587;&#1607; &#1581;&#1587;&#1576; &#1605;&#1575; &#1578;&#1605;&#1604;&#1610;&#1607; &#1593;&#1604;&#1610;&#1607; &#1606;&#1601;&#1587;&#1607; &#1608;&#1604;&#1605; &#1610;&#1576;&#1593;&#1579; &#1575;&#1604;&#1610;&#1606;&#1575; &#1585;&#1587;&#1608;&#1604; &#1610;&#1604;&#1578;&#1586;&#1605; &#1576;&#1605;&#1575; &#1576;&#1593;&#1579; &#1576;&#1607; &#1567; &#1575;&#1578;&#1602; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1585;&#1580;&#1604; <br />
<br />
&#1575;&#1583;&#1582;&#1604; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1576;&#1591; &#1608;&#1575;&#1593;&#1585;&#1601; &#1605;&#1606; &#1581;&#1604;&#1604; &#1608;&#1605;&#1606; &#1608;&#1605;&#1578;&#1609; &#1581;&#1585;&#1605;<br />
http://www.youtube.com/watch?v=eGf7vdicSpU&amp;feature=related<br />
http://www.youtube.com/watch?v=1XhEfjui3zw<br />
http://www.youtube.com/watch?v=Cl1p041U_kE&amp;feature=related<br />
<br />
&#1610;&#1575; &#1601;&#1607;&#1610;&#1605; &#1573;&#1604;&#1610;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1608;&#1571;&#1585;&#1610;&#1583; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1585;&#1580;&#1604;&#1575;&#1611; &#1581;&#1602;&#1575;&#1611; &#1608;&#1578;&#1589;&#1606;&#1601; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1605;&#1606; &#1571;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1589;&#1606;&#1575;&#1601;:<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (( &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1601;&#1585;&#1608;&#1580;&#1607;&#1605; &#1581;&#1575;&#1601;&#1592;&#1608;&#1606; . &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1571;&#1586;&#1608;&#1575;&#1580;&#1607;&#1605; &#1575;&#1608; &#1605;&#1575; &#1605;&#1604;&#1603;&#1578; &#1571;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605; &#1601;&#1573;&#1606;&#1607;&#1605; &#1594;&#1610; &#1605;&#1604;&#1608;&#1605;&#1610;&#1606; . &#1601;&#1605;&#1606; &#1575;&#1576;&#1578;&#1594;&#1609; &#1608;&#1585;&#1575;&#1569; &#1584;&#1604;&#1603; &#1601;&#1571;&#1608;&#1604;&#1574;&#1603; &#1607;&#1605; &#1575;&#1604;&#1593;&#1575;&#1583;&#1608;&#1606; ))<br />
<br />
&#1571;&#1586;&#1608;&#1575;&#1580;&#1607;&#1605; = &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1608;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1607;&#1608; &#1581;&#1601;&#1592;&#1605; &#1604;&#1601;&#1585;&#1608;&#1580;&#1607;&#1605; &#1591;&#1608;&#1575;&#1604; &#1575;&#1604;&#1608;&#1602;&#1578; &#1608;&#1573;&#1606; &#1573;&#1581;&#1578;&#1575;&#1580;&#1608;&#1575; &#1601;&#1571;&#1586;&#1608;&#1575;&#1580;&#1607;&#1605; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1605;&#1593;&#1607;&#1605;<br />
(( &#1571;&#1593;&#1584;&#1585;&#1608;&#1606;&#1610; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1601;&#1604;&#1575; &#1576;&#1583; &#1571;&#1606; &#1606;&#1608;&#1590;&#1581; &#1576;&#1571;&#1602;&#1589;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1604;&#1603;&#1610; &#1610;&#1601;&#1607;&#1605;&#1608;&#1575; &#1608; &#1610;&#1580;&#1610;&#1576;&#1608;&#1575; &#1571;&#1608; &#1610;&#1602;&#1601;&#1586;&#1608;&#1575; &#1603;&#1605;&#1575; &#1585;&#1571;&#1610;&#1578;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1591;&#1604; .. &#1602;&#1575;&#1587;&#1605; .. ))<br />
&#1605;&#1604;&#1603;&#1578; &#1571;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605; = &#1605;&#1604;&#1603; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; -&gt; &#1575;&#1604;&#1571;&#1605;&#1607;<br />
&#1608;&#1585;&#1575;&#1569; &#1584;&#1604;&#1603; = &#1594;&#1610;&#1585; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1608;&#1605;&#1604;&#1603; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1608;&#1605;&#1606; &#1610;&#1601;&#1593;&#1604; &#1584;&#1604;&#1603; &#1587;&#1605;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1575;&#1583;&#1608;&#1606;<br />
&#1601;&#1610;&#1575; &#1602;&#1575;&#1587;&#1605; &#1589;&#1606;&#1601; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1605;&#1606; &#1571;&#1610; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1607;&#1584;&#1607;<br />
<br />
&#1610;&#1576;&#1583;&#1608; &#1575;&#1606;&#1603; &#1601;&#1593;&#1604;&#1575; &#1594;&#1576;&#1610; &#1575;&#1604;&#1605; &#1578;&#1602;&#1585;&#1571; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1575;&#1610; &#1575;&#1604;&#1585;&#1580;&#1604; &#1586;&#1608;&#1580; &#1608;&#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1586;&#1608;&#1580;&#1577; &#1601;&#1607;&#1605; &#1605;&#1588;&#1605;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1575; &#1593;&#1604;&#1609; &#1575;&#1586;&#1608;&#1575;&#1580;&#1607;&#1605; &#1575;&#1605;&#1575; &#1601;&#1605;&#1606; &#1575;&#1576;&#1578;&#1594;&#1609; &#1608;&#1585;&#1575;&#1569; &#1584;&#1604;&#1603; &#1575;&#1610; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1575;&#1608; &#1575;&#1604;&#1605;&#1578;&#1605;&#1578;&#1593;&#1577; &#1575;&#1608; &#1575;&#1604;&#1575;&#1605;&#1575;&#1569;  &#1601;&#1607;&#1608; &#1586;&#1575;&#1606;&#1610; <br />
<br />
&#1608;&#1605;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1594;&#1576;&#1575;&#1569;&#1603; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1602;&#1608;&#1604;&#1603; (  &#1575;&#1604;&#1605;&#1593;&#1605;&#1605; &#1575;&#1604;&#1604;&#1610; &#1610;&#1601;&#1578;&#1610; &#1576;&#1571;&#1581;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; )  &#1601;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1578;&#1593;&#1583;&#1575;&#1583;&#1607;&#1605; &#1605;&#1575; &#1604;&#1575; &#1610;&#1602;&#1604; 200 &#1605;&#1604;&#1610;&#1608;&#1606; &#1606;&#1589;&#1601;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1610;&#1603;&#1608;&#1606; 100 &#1605;&#1604;&#1610;&#1608;&#1606; &#1575;&#1605;&#1585;&#1571;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1605;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1602; &#1604;&#1607; &#1575;&#1604;&#1575;&#1601;&#1578;&#1575;&#1569; &#1581;&#1587;&#1576; &#1605;&#1584;&#1607;&#1576;&#1606;&#1575; &#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1608; &#1575;&#1585;&#1576;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1603;&#1579;&#1585; &#1578;&#1602;&#1583;&#1610;&#1585; &#1601;&#1604;&#1575; &#1610;&#1593;&#1602;&#1604; &#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1608; &#1575;&#1585;&#1576;&#1593;&#1577; &#1575;&#1588;&#1582;&#1575;&#1589; &#1575;&#1606; &#1610;&#1578;&#1605;&#1578;&#1593;&#1608;&#1575; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1605; &#1575;&#1604;&#1607;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1593;&#1604;&#1609; &#1581;&#1583; &#1586;&#1593;&#1605;&#1603; &#1575;&#1605;&#1575; &#1593;&#1606;&#1583;&#1603;&#1605; &#1601;&#1603;&#1604; &#1605;&#1606; &#1578;&#1593;&#1604;&#1605; &#1603;&#1604;&#1605;&#1578;&#1610;&#1606; &#1575;&#1608; &#1602;&#1585;&#1571; &#1603;&#1578;&#1575;&#1576;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575; &#1575;&#1589;&#1576;&#1581; &#1610;&#1601;&#1578;&#1610; &#1608;&#1610;&#1593;&#1591;&#1610; &#1585;&#1571;&#1610;&#1607; &#1601;&#1610; &#1603;&#1604; &#1605;&#1587;&#1571;&#1604;&#1577; &#1608;&#1610;&#1602;&#1608;&#1605; &#1576;&#1575;&#1604;&#1578;&#1581;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1605; &#1593;&#1604;&#1609; &#1581;&#1587;&#1576; &#1601;&#1607;&#1605;&#1607; &#1604;&#1604;&#1575;&#1610;&#1577; &#1601;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608; &#1606; &#1578;&#1593;&#1583;&#1575;&#1583;&#1607;&#1605; 2 &#1605;&#1604;&#1610;&#1575;&#1585; &#1606;&#1589;&#1601;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1610;&#1603;&#1608;&#1606; 1 &#1605;&#1604;&#1610;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1602; &#1604;&#1607;&#1605; &#1575;&#1604;&#1575;&#1601;&#1578;&#1575;&#1569; &#1581;&#1587;&#1576; &#1605;&#1584;&#1607;&#1576;&#1603; 200 &#1605;&#1604;&#1610;&#1608;&#1606; &#1601;&#1604;&#1584;&#1604;&#1603; &#1575;&#1585;&#1583;&#1578; &#1575;&#1606; &#1578;&#1593;&#1603;&#1587; &#1593;&#1583;&#1583; &#1588;&#1610;&#1608;&#1582;&#1603; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1593;&#1605;&#1605;&#1610;&#1606;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1602; &#1604;&#1607;&#1605; &#1575;&#1604;&#1575;&#1601;&#1578;&#1575;&#1569; &#1601;&#1603;&#1604; &#1588;&#1610;&#1582; &#1605;&#1606; &#1588;&#1610;&#1582;&#1603;&#1605; &#1604;&#1607; &#1575;&#1585;&#1576;&#1593;&#1577; &#1606;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1609; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605;<br />
<br />
&#1575;&#1604;&#1587;&#1606;&#1610; &#1604;&#1608; &#1588;&#1575;&#1601; &#1571;&#1582;&#1578;&#1607; &#1605;&#1579;&#1604;&#1575;&#1611; &#1580;&#1575;&#1610;&#1577; &#1605;&#1606; &#1576;&#1610;&#1578; &#1583;&#1593;&#1575;&#1585;&#1577; &#1610;&#1605;&#1603;&#1606; &#1610;&#1602;&#1590;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1605;&#1575; &#1571;&#1581;&#1583; &#1610;&#1604;&#1608;&#1605;&#1607;<br />
&#1610;&#1576;&#1583;&#1608; &#1605;&#1606; &#1575;&#1587;&#1604;&#1608;&#1576; &#1603;&#1604;&#1575;&#1605;&#1603; &#1575;&#1606;&#1578; &#1605;&#1606; &#1605;&#1589;&#1585;  <br />
&#1575;&#1584;&#1607;&#1576; &#1608;&#1575;&#1594;&#1604;&#1602; &#1588;&#1575;&#1585;&#1593; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1569; &#1576;&#1575;&#1604;&#1585;&#1575;&#1602;&#1589;&#1575;&#1578; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1578;&#1609; &#1576;&#1607;&#1606; &#1575;&#1576;&#1575;&#1574;&#1607;&#1606; &#1603;&#1610; &#1610;&#1578;&#1593;&#1604;&#1605;&#1606; &#1575;&#1604;&#1585;&#1602;&#1589; &#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1610;&#1584;&#1607;&#1576; &#1576;&#1607;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1607;&#1610; &#1603;&#1610; &#1610;&#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1579;&#1585; &#1593;&#1604;&#1609; &#1585;&#1572;&#1608;&#1587;&#1607;&#1606; <br />
<br />
&#1608;&#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1602;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â‘«„ «·”‰Ì</div><div class="date">20-06-12, 11:29 PM</div></div><div class="posttext">Ì»œÊ «‰ﬂ ›⁄·« €»Ì «·„  ﬁ—√ “Ê«Ã «·„ ⁄… «Ì «·—Ã· “ÊÃ Ê«·„—√… “ÊÃ… ›Â„ „‘„Ê·Ì‰ «·« ⁄·Ï «“Ê«ÃÂ„ «„« ›„‰ «» €Ï Ê—«¡ –·ﬂ «Ì «·“ÊÃ… «·œ«∆„… «Ê «·„ „ ⁄… «Ê «·«„«¡ ›ÂÊ “«‰Ì <br />
 <br />
Ì«”·«„ ⁄·Ï «· ›”Ì— Ê«·⁄ﬁ· «·„” ‰Ì— Â·  —Ìœ √‰  ﬁÊ· √‰ «·„ ⁄…  Œ ·› ⁄‰ «·“‰« øøøøøøøøø:10:<br />
 <br />
 <br />
 <br />
Ê„„« Ìœ· ⁄·Ï €»«¡ﬂ «·‘œÌœ ﬁÊ·ﬂ ( «·„⁄„„ «··Ì Ì› Ì »√Õ·Ì… «·„ ⁄… ) ›«·‘Ì⁄…  ⁄œ«œÂ„ „« ·« Ìﬁ· 200 „·ÌÊ‰ ‰’›Â„ „‰ «·‰”«¡ ÌﬂÊ‰ 100 „·ÌÊ‰ «„—√… <br />
 <br />
„«‘«¡ «··Â 200 „·ÌÊ‰ „—… Ê«Õœ… øøøøøøøøøøøø:eek:<br />
«·«Õ’«∆Ì«   ﬁÊ· «‰ﬂ„ √ﬁ·Ì… »«·‰”»… ··”‰… :10:<br />
 <br />
 <br />
 <br />
Ê«·„⁄„„ «·–Ì ÌÕﬁ ·Â «·«› «¡ Õ”» „–Â»‰« À·«À… «Ê «—»⁄… ⁄·Ï «ﬂÀ—  ﬁœÌ— ›·« Ì⁄ﬁ· ·À·«À… «Ê «—»⁄… «‘Œ«’ «‰ Ì „ ⁄Ê« »Â–« «·ﬂ„ «·Â«∆· „‰ «·‰”«¡ ⁄·Ï Õœ “⁄„ﬂ  <br />
<br />
 <br />
·« ﬂ–» ⁄·Ï ‰›”ﬂ «œŒ· ﬁ”„ «·—«›÷… Ê«·Ã‰” Êﬁ”„ «·—«›÷… Ê«·› «ÊÌ «·‘«–… Ê” —Ï ﬂ„ ⁄œœ «·–Ì‰ Ì› Ê‰ ÊÌ÷ÕﬂÊ‰ ⁄·Ìﬂ„ <br />
Õ Ï «‰ »÷⁄Â„ √› Ï »ÃÊ«“ √‰ Ìﬁ»· «·‘Ì⁄Ì Œ«· Â ›Ì ›„Â« :mad:<br />
http://www.dd-sunnah.net/forum/showthread.php?t=133037<br />
 <br />
 <br />
 <br />
«„« ⁄‰œﬂ„ ›ﬂ· „‰  ⁄·„ ﬂ·„ Ì‰ «Ê ﬁ—√ ﬂ «»« Ê«Õœ« «’»Õ Ì› Ì ÊÌ⁄ÿÌ —√ÌÂ ›Ì ﬂ· „”√·… ÊÌﬁÊ„ »«· Õ·Ì· Ê«· Õ—Ì„ ⁄·Ï Õ”» ›Â„Â ··«Ì… ›«·„”·„Ê ‰  ⁄œ«œÂ„ 2 „·Ì«— ‰’›Â„ „‰ «·—Ã«· ÌﬂÊ‰ 1 „·Ì«— «·–Ì‰ ÌÕﬁ ·Â„ «·«› «¡ Õ”» „–Â»ﬂ 200 „·ÌÊ‰ ›·–·ﬂ «—œ  «‰  ⁄ﬂ” ⁄œœ ‘ÌÊŒﬂ ⁄·Ï ⁄œœ „⁄„„Ì‰« «·–Ì‰ ÌÕﬁ ·Â„ «·«› «¡ ›ﬂ· ‘ÌŒ „‰ ‘ÌŒﬂ„ ·Â «—»⁄… ‰”«¡ Ê«·»ﬁÌ… «·‰”«¡ «·Ï « »«⁄Â„<br />
 <br />
‰Õ‰ ‰⁄«œÌ Ê‰Õ«—» ﬂ· „‰ Ì› Ì »› «ÊÌ  Œ«·› «·‘—⁄ Ê«·”‰… „Â„« ﬂ«‰ Â–« «·‘Œ’ <br />
√„« ⁄‰œﬂ„ ›«·—«œ ⁄·Ï «·„⁄„„ ﬂ«·—«œ ⁄·Ï «·„⁄’Ê„ Ê«·—«œ ⁄·Ï «·„⁄’Ê„ ﬂ«·—«œ ⁄·Ï «··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ÊÊœ »Ì—</div><div class="date">21-06-12, 12:07 AM</div></div><div class="posttext">&#1575;&#1578;&#1602; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1575;&#1576;&#1608; &#1605;&#1585;&#1575;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1580;&#1578;&#1607;&#1583; &#1575;&#1604;&#1605; &#1578;&#1602;&#1585;&#1571; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1608;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1606;&#1591;&#1616;&#1602;&#1615; &#1593;&#1614;&#1606;&#1616; &#1575;&#1604;&#1618;&#1607;&#1614;&#1608;&#1614;&#1609; - &#1573;&#1616;&#1606;&#1618; &#1607;&#1615;&#1608;&#1614; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1608;&#1614;&#1581;&#1618;&#1610;&#1612; &#1610;&#1615;&#1608;&#1581;&#1614;&#1609; ) &#1575;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1603;&#1604; &#1575;&#1608; &#1576;&#1593;&#1590; &#1575;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1605;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1584;&#1606; &#1607;&#1608; &#1604;&#1605; &#1610;&#1572;&#1583;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1603;&#1605;&#1575; &#1575;&#1576;&#1604;&#1594;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1580;&#1578;&#1607;&#1583; &#1608;&#1610;&#1582;&#1591;&#1609;&#1569; &#1579;&#1605; &#1610;&#1589;&#1581;&#1581; &#1575;&#1604;&#1604;&#1607; &#1582;&#1591;&#1571;&#1607; &#1608;&#1607;&#1603;&#1584;&#1575; &#1583;&#1608;&#1575;&#1604;&#1610;&#1603; &#1575;&#1584;&#1606; &#1604;&#1605;&#1575;&#1584;&#1575; &#1576;&#1593;&#1579; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1610;&#1606;&#1575; &#1585;&#1587;&#1608;&#1604; &#1610;&#1580;&#1578;&#1607;&#1583; &#1605;&#1606; &#1578;&#1604;&#1602;&#1575;&#1569; &#1606;&#1601;&#1587;&#1607; &#1581;&#1587;&#1576; &#1605;&#1575; &#1578;&#1605;&#1604;&#1610;&#1607; &#1593;&#1604;&#1610;&#1607; &#1606;&#1601;&#1587;&#1607; &#1608;&#1604;&#1605; &#1610;&#1576;&#1593;&#1579; &#1575;&#1604;&#1610;&#1606;&#1575; &#1585;&#1587;&#1608;&#1604; &#1610;&#1604;&#1578;&#1586;&#1605; &#1576;&#1605;&#1575; &#1576;&#1593;&#1579; &#1576;&#1607; &#1567; &#1575;&#1578;&#1602; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1585;&#1580;&#1604; <br />
 <br />
&#1575;&#1583;&#1582;&#1604; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1576;&#1591; &#1608;&#1575;&#1593;&#1585;&#1601; &#1605;&#1606; &#1581;&#1604;&#1604; &#1608;&#1605;&#1606; &#1608;&#1605;&#1578;&#1609; &#1581;&#1585;&#1605;<br />
http://www.youtube.com/watch?v=egf7vdicspu&amp;feature=related<br />
http://www.youtube.com/watch?v=1xhefjui3zw<br />
http://www.youtube.com/watch?v=cl1p041u_ke&amp;feature=related<br />
 <br />
&#1610;&#1575; &#1601;&#1607;&#1610;&#1605; &#1573;&#1604;&#1610;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1608;&#1571;&#1585;&#1610;&#1583; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1585;&#1580;&#1604;&#1575;&#1611; &#1581;&#1602;&#1575;&#1611; &#1608;&#1578;&#1589;&#1606;&#1601; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1605;&#1606; &#1571;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1589;&#1606;&#1575;&#1601;:<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (( &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1601;&#1585;&#1608;&#1580;&#1607;&#1605; &#1581;&#1575;&#1601;&#1592;&#1608;&#1606; . &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1571;&#1586;&#1608;&#1575;&#1580;&#1607;&#1605; &#1575;&#1608; &#1605;&#1575; &#1605;&#1604;&#1603;&#1578; &#1571;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605; &#1601;&#1573;&#1606;&#1607;&#1605; &#1594;&#1610; &#1605;&#1604;&#1608;&#1605;&#1610;&#1606; . &#1601;&#1605;&#1606; &#1575;&#1576;&#1578;&#1594;&#1609; &#1608;&#1585;&#1575;&#1569; &#1584;&#1604;&#1603; &#1601;&#1571;&#1608;&#1604;&#1574;&#1603; &#1607;&#1605; &#1575;&#1604;&#1593;&#1575;&#1583;&#1608;&#1606; ))<br />
 <br />
&#1571;&#1586;&#1608;&#1575;&#1580;&#1607;&#1605; = &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1608;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1607;&#1608; &#1581;&#1601;&#1592;&#1605; &#1604;&#1601;&#1585;&#1608;&#1580;&#1607;&#1605; &#1591;&#1608;&#1575;&#1604; &#1575;&#1604;&#1608;&#1602;&#1578; &#1608;&#1573;&#1606; &#1573;&#1581;&#1578;&#1575;&#1580;&#1608;&#1575; &#1601;&#1571;&#1586;&#1608;&#1575;&#1580;&#1607;&#1605; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1605;&#1593;&#1607;&#1605;<br />
(( &#1571;&#1593;&#1584;&#1585;&#1608;&#1606;&#1610; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1601;&#1604;&#1575; &#1576;&#1583; &#1571;&#1606; &#1606;&#1608;&#1590;&#1581; &#1576;&#1571;&#1602;&#1589;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1604;&#1603;&#1610; &#1610;&#1601;&#1607;&#1605;&#1608;&#1575; &#1608; &#1610;&#1580;&#1610;&#1576;&#1608;&#1575; &#1571;&#1608; &#1610;&#1602;&#1601;&#1586;&#1608;&#1575; &#1603;&#1605;&#1575; &#1585;&#1571;&#1610;&#1578;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1591;&#1604; .. &#1602;&#1575;&#1587;&#1605; .. ))<br />
&#1605;&#1604;&#1603;&#1578; &#1571;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605; = &#1605;&#1604;&#1603; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; -&gt; &#1575;&#1604;&#1571;&#1605;&#1607;<br />
&#1608;&#1585;&#1575;&#1569; &#1584;&#1604;&#1603; = &#1594;&#1610;&#1585; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1608;&#1605;&#1604;&#1603; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1608;&#1605;&#1606; &#1610;&#1601;&#1593;&#1604; &#1584;&#1604;&#1603; &#1587;&#1605;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1575;&#1583;&#1608;&#1606;<br />
&#1601;&#1610;&#1575; &#1602;&#1575;&#1587;&#1605; &#1589;&#1606;&#1601; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1605;&#1606; &#1571;&#1610; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1607;&#1584;&#1607;<br />
 <br />
&#1610;&#1576;&#1583;&#1608; &#1575;&#1606;&#1603; &#1601;&#1593;&#1604;&#1575; &#1594;&#1576;&#1610; &#1575;&#1604;&#1605; &#1578;&#1602;&#1585;&#1571; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1575;&#1610; &#1575;&#1604;&#1585;&#1580;&#1604; &#1586;&#1608;&#1580; &#1608;&#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1586;&#1608;&#1580;&#1577; &#1601;&#1607;&#1605; &#1605;&#1588;&#1605;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1575; &#1593;&#1604;&#1609; &#1575;&#1586;&#1608;&#1575;&#1580;&#1607;&#1605; &#1575;&#1605;&#1575; &#1601;&#1605;&#1606; &#1575;&#1576;&#1578;&#1594;&#1609; &#1608;&#1585;&#1575;&#1569; &#1584;&#1604;&#1603; &#1575;&#1610; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1575;&#1608; &#1575;&#1604;&#1605;&#1578;&#1605;&#1578;&#1593;&#1577; &#1575;&#1608; &#1575;&#1604;&#1575;&#1605;&#1575;&#1569; &#1601;&#1607;&#1608; &#1586;&#1575;&#1606;&#1610; <br />
 <br />
&#1608;&#1605;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1594;&#1576;&#1575;&#1569;&#1603; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1602;&#1608;&#1604;&#1603; ( &#1575;&#1604;&#1605;&#1593;&#1605;&#1605; &#1575;&#1604;&#1604;&#1610; &#1610;&#1601;&#1578;&#1610; &#1576;&#1571;&#1581;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; ) &#1601;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1578;&#1593;&#1583;&#1575;&#1583;&#1607;&#1605; &#1605;&#1575; &#1604;&#1575; &#1610;&#1602;&#1604; 200 &#1605;&#1604;&#1610;&#1608;&#1606; &#1606;&#1589;&#1601;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1610;&#1603;&#1608;&#1606; 100 &#1605;&#1604;&#1610;&#1608;&#1606; &#1575;&#1605;&#1585;&#1571;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1605;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1602; &#1604;&#1607; &#1575;&#1604;&#1575;&#1601;&#1578;&#1575;&#1569; &#1581;&#1587;&#1576; &#1605;&#1584;&#1607;&#1576;&#1606;&#1575; &#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1608; &#1575;&#1585;&#1576;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1603;&#1579;&#1585; &#1578;&#1602;&#1583;&#1610;&#1585; &#1601;&#1604;&#1575; &#1610;&#1593;&#1602;&#1604; &#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1608; &#1575;&#1585;&#1576;&#1593;&#1577; &#1575;&#1588;&#1582;&#1575;&#1589; &#1575;&#1606; &#1610;&#1578;&#1605;&#1578;&#1593;&#1608;&#1575; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1605; &#1575;&#1604;&#1607;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1593;&#1604;&#1609; &#1581;&#1583; &#1586;&#1593;&#1605;&#1603; &#1575;&#1605;&#1575; &#1593;&#1606;&#1583;&#1603;&#1605; &#1601;&#1603;&#1604; &#1605;&#1606; &#1578;&#1593;&#1604;&#1605; &#1603;&#1604;&#1605;&#1578;&#1610;&#1606; &#1575;&#1608; &#1602;&#1585;&#1571; &#1603;&#1578;&#1575;&#1576;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575; &#1575;&#1589;&#1576;&#1581; &#1610;&#1601;&#1578;&#1610; &#1608;&#1610;&#1593;&#1591;&#1610; &#1585;&#1571;&#1610;&#1607; &#1601;&#1610; &#1603;&#1604; &#1605;&#1587;&#1571;&#1604;&#1577; &#1608;&#1610;&#1602;&#1608;&#1605; &#1576;&#1575;&#1604;&#1578;&#1581;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1605; &#1593;&#1604;&#1609; &#1581;&#1587;&#1576; &#1601;&#1607;&#1605;&#1607; &#1604;&#1604;&#1575;&#1610;&#1577; &#1601;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608; &#1606; &#1578;&#1593;&#1583;&#1575;&#1583;&#1607;&#1605; 2 &#1605;&#1604;&#1610;&#1575;&#1585; &#1606;&#1589;&#1601;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1610;&#1603;&#1608;&#1606; 1 &#1605;&#1604;&#1610;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1602; &#1604;&#1607;&#1605; &#1575;&#1604;&#1575;&#1601;&#1578;&#1575;&#1569; &#1581;&#1587;&#1576; &#1605;&#1584;&#1607;&#1576;&#1603; 200 &#1605;&#1604;&#1610;&#1608;&#1606; &#1601;&#1604;&#1584;&#1604;&#1603; &#1575;&#1585;&#1583;&#1578; &#1575;&#1606; &#1578;&#1593;&#1603;&#1587; &#1593;&#1583;&#1583; &#1588;&#1610;&#1608;&#1582;&#1603; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1593;&#1605;&#1605;&#1610;&#1606;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1602; &#1604;&#1607;&#1605; &#1575;&#1604;&#1575;&#1601;&#1578;&#1575;&#1569; &#1601;&#1603;&#1604; &#1588;&#1610;&#1582; &#1605;&#1606; &#1588;&#1610;&#1582;&#1603;&#1605; &#1604;&#1607; &#1575;&#1585;&#1576;&#1593;&#1577; &#1606;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1609; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605;<br />
 <br />
&#1575;&#1604;&#1587;&#1606;&#1610; &#1604;&#1608; &#1588;&#1575;&#1601; &#1571;&#1582;&#1578;&#1607; &#1605;&#1579;&#1604;&#1575;&#1611; &#1580;&#1575;&#1610;&#1577; &#1605;&#1606; &#1576;&#1610;&#1578; &#1583;&#1593;&#1575;&#1585;&#1577; &#1610;&#1605;&#1603;&#1606; &#1610;&#1602;&#1590;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1605;&#1575; &#1571;&#1581;&#1583; &#1610;&#1604;&#1608;&#1605;&#1607;<br />
&#1610;&#1576;&#1583;&#1608; &#1605;&#1606; &#1575;&#1587;&#1604;&#1608;&#1576; &#1603;&#1604;&#1575;&#1605;&#1603; &#1575;&#1606;&#1578; &#1605;&#1606; &#1605;&#1589;&#1585; <br />
&#1575;&#1584;&#1607;&#1576; &#1608;&#1575;&#1594;&#1604;&#1602; &#1588;&#1575;&#1585;&#1593; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1569; &#1576;&#1575;&#1604;&#1585;&#1575;&#1602;&#1589;&#1575;&#1578; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1578;&#1609; &#1576;&#1607;&#1606; &#1575;&#1576;&#1575;&#1574;&#1607;&#1606; &#1603;&#1610; &#1610;&#1578;&#1593;&#1604;&#1605;&#1606; &#1575;&#1604;&#1585;&#1602;&#1589; &#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1610;&#1584;&#1607;&#1576; &#1576;&#1607;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1607;&#1610; &#1603;&#1610; &#1610;&#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1579;&#1585; &#1593;&#1604;&#1609; &#1585;&#1572;&#1608;&#1587;&#1607;&#1606; <br />
 <br />
&#1608;&#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1602;&#1610;&#1577;<br />
 <br />
&#1607;&#1584;&#1575; &#1585;&#1583; .. !&#1567;&#1567;<br />
&#1602;&#1587;&#1587;&#1587;&#1605;&#1575;&#1611;&#1611; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1587;&#1582;&#1585;&#1607; ...<br />
&#1606;&#1606;&#1575;&#1602;&#1588; &#1591;&#1601;&#1604; .. &#1605;&#1590;&#1610;&#1593;&#1607; &#1604;&#1604;&#1608;&#1602;&#1578; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „—«„</div><div class="date">22-06-12, 11:05 AM</div></div><div class="posttext">&#1575;&#1578;&#1602; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1575;&#1576;&#1608; &#1605;&#1585;&#1575;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1580;&#1578;&#1607;&#1583; &#1575;&#1604;&#1605; &#1578;&#1602;&#1585;&#1571; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; (  &#1608;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1606;&#1591;&#1616;&#1602;&#1615; &#1593;&#1614;&#1606;&#1616; &#1575;&#1604;&#1618;&#1607;&#1614;&#1608;&#1614;&#1609;  -  &#1573;&#1616;&#1606;&#1618; &#1607;&#1615;&#1608;&#1614; &#1573;&#1616;&#1604;&#1614;&#1617;&#1575; &#1608;&#1614;&#1581;&#1618;&#1610;&#1612; &#1610;&#1615;&#1608;&#1581;&#1614;&#1609;  ) &#1575;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1603;&#1604; &#1575;&#1608; &#1576;&#1593;&#1590; &#1575;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1605;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1584;&#1606; &#1607;&#1608; &#1604;&#1605; &#1610;&#1572;&#1583;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1603;&#1605;&#1575; &#1575;&#1576;&#1604;&#1594;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1580;&#1578;&#1607;&#1583; &#1608;&#1610;&#1582;&#1591;&#1609;&#1569; &#1579;&#1605; &#1610;&#1589;&#1581;&#1581; &#1575;&#1604;&#1604;&#1607; &#1582;&#1591;&#1571;&#1607; &#1608;&#1607;&#1603;&#1584;&#1575; &#1583;&#1608;&#1575;&#1604;&#1610;&#1603; &#1575;&#1584;&#1606; &#1604;&#1605;&#1575;&#1584;&#1575; &#1576;&#1593;&#1579; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1610;&#1606;&#1575; &#1585;&#1587;&#1608;&#1604; &#1610;&#1580;&#1578;&#1607;&#1583; &#1605;&#1606; &#1578;&#1604;&#1602;&#1575;&#1569; &#1606;&#1601;&#1587;&#1607; &#1581;&#1587;&#1576; &#1605;&#1575; &#1578;&#1605;&#1604;&#1610;&#1607; &#1593;&#1604;&#1610;&#1607; &#1606;&#1601;&#1587;&#1607; &#1608;&#1604;&#1605; &#1610;&#1576;&#1593;&#1579; &#1575;&#1604;&#1610;&#1606;&#1575; &#1585;&#1587;&#1608;&#1604; &#1610;&#1604;&#1578;&#1586;&#1605; &#1576;&#1605;&#1575; &#1576;&#1593;&#1579; &#1576;&#1607; &#1567; &#1575;&#1578;&#1602; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1585;&#1580;&#1604; <br />
<br />
&#1575;&#1583;&#1582;&#1604; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1576;&#1591; &#1608;&#1575;&#1593;&#1585;&#1601; &#1605;&#1606; &#1581;&#1604;&#1604; &#1608;&#1605;&#1606; &#1608;&#1605;&#1578;&#1609; &#1581;&#1585;&#1605;<br />
http://www.youtube.com/watch?v=egf7vdicspu&amp;feature=related<br />
http://www.youtube.com/watch?v=1xhefjui3zw<br />
http://www.youtube.com/watch?v=cl1p041u_ke&amp;feature=related<br />
<br />
&#1610;&#1575; &#1601;&#1607;&#1610;&#1605; &#1573;&#1604;&#1610;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1608;&#1571;&#1585;&#1610;&#1583; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1585;&#1580;&#1604;&#1575;&#1611; &#1581;&#1602;&#1575;&#1611; &#1608;&#1578;&#1589;&#1606;&#1601; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1605;&#1606; &#1571;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1589;&#1606;&#1575;&#1601;:<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (( &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1601;&#1585;&#1608;&#1580;&#1607;&#1605; &#1581;&#1575;&#1601;&#1592;&#1608;&#1606; . &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1571;&#1586;&#1608;&#1575;&#1580;&#1607;&#1605; &#1575;&#1608; &#1605;&#1575; &#1605;&#1604;&#1603;&#1578; &#1571;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605; &#1601;&#1573;&#1606;&#1607;&#1605; &#1594;&#1610; &#1605;&#1604;&#1608;&#1605;&#1610;&#1606; . &#1601;&#1605;&#1606; &#1575;&#1576;&#1578;&#1594;&#1609; &#1608;&#1585;&#1575;&#1569; &#1584;&#1604;&#1603; &#1601;&#1571;&#1608;&#1604;&#1574;&#1603; &#1607;&#1605; &#1575;&#1604;&#1593;&#1575;&#1583;&#1608;&#1606; ))<br />
<br />
&#1571;&#1586;&#1608;&#1575;&#1580;&#1607;&#1605; = &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1608;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1607;&#1608; &#1581;&#1601;&#1592;&#1605; &#1604;&#1601;&#1585;&#1608;&#1580;&#1607;&#1605; &#1591;&#1608;&#1575;&#1604; &#1575;&#1604;&#1608;&#1602;&#1578; &#1608;&#1573;&#1606; &#1573;&#1581;&#1578;&#1575;&#1580;&#1608;&#1575; &#1601;&#1571;&#1586;&#1608;&#1575;&#1580;&#1607;&#1605; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1605;&#1593;&#1607;&#1605;<br />
(( &#1571;&#1593;&#1584;&#1585;&#1608;&#1606;&#1610; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1601;&#1604;&#1575; &#1576;&#1583; &#1571;&#1606; &#1606;&#1608;&#1590;&#1581; &#1576;&#1571;&#1602;&#1589;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1604;&#1603;&#1610; &#1610;&#1601;&#1607;&#1605;&#1608;&#1575; &#1608; &#1610;&#1580;&#1610;&#1576;&#1608;&#1575; &#1571;&#1608; &#1610;&#1602;&#1601;&#1586;&#1608;&#1575; &#1603;&#1605;&#1575; &#1585;&#1571;&#1610;&#1578;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1591;&#1604; .. &#1602;&#1575;&#1587;&#1605; .. ))<br />
&#1605;&#1604;&#1603;&#1578; &#1571;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605; = &#1605;&#1604;&#1603; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; -&gt; &#1575;&#1604;&#1571;&#1605;&#1607;<br />
&#1608;&#1585;&#1575;&#1569; &#1584;&#1604;&#1603; = &#1594;&#1610;&#1585; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1608;&#1605;&#1604;&#1603; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1608;&#1605;&#1606; &#1610;&#1601;&#1593;&#1604; &#1584;&#1604;&#1603; &#1587;&#1605;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1575;&#1583;&#1608;&#1606;<br />
&#1601;&#1610;&#1575; &#1602;&#1575;&#1587;&#1605; &#1589;&#1606;&#1601; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1605;&#1606; &#1571;&#1610; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1607;&#1584;&#1607;<br />
<br />
&#1610;&#1576;&#1583;&#1608; &#1575;&#1606;&#1603; &#1601;&#1593;&#1604;&#1575; &#1594;&#1576;&#1610; &#1575;&#1604;&#1605; &#1578;&#1602;&#1585;&#1571; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1575;&#1610; &#1575;&#1604;&#1585;&#1580;&#1604; &#1586;&#1608;&#1580; &#1608;&#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1586;&#1608;&#1580;&#1577; &#1601;&#1607;&#1605; &#1605;&#1588;&#1605;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1575; &#1593;&#1604;&#1609; &#1575;&#1586;&#1608;&#1575;&#1580;&#1607;&#1605; &#1575;&#1605;&#1575; &#1601;&#1605;&#1606; &#1575;&#1576;&#1578;&#1594;&#1609; &#1608;&#1585;&#1575;&#1569; &#1584;&#1604;&#1603; &#1575;&#1610; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1575;&#1608; &#1575;&#1604;&#1605;&#1578;&#1605;&#1578;&#1593;&#1577; &#1575;&#1608; &#1575;&#1604;&#1575;&#1605;&#1575;&#1569;  &#1601;&#1607;&#1608; &#1586;&#1575;&#1606;&#1610; <br />
<br />
&#1608;&#1605;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1594;&#1576;&#1575;&#1569;&#1603; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1602;&#1608;&#1604;&#1603; (  &#1575;&#1604;&#1605;&#1593;&#1605;&#1605; &#1575;&#1604;&#1604;&#1610; &#1610;&#1601;&#1578;&#1610; &#1576;&#1571;&#1581;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; )  &#1601;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1578;&#1593;&#1583;&#1575;&#1583;&#1607;&#1605; &#1605;&#1575; &#1604;&#1575; &#1610;&#1602;&#1604; 200 &#1605;&#1604;&#1610;&#1608;&#1606; &#1606;&#1589;&#1601;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1610;&#1603;&#1608;&#1606; 100 &#1605;&#1604;&#1610;&#1608;&#1606; &#1575;&#1605;&#1585;&#1571;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1605;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1602; &#1604;&#1607; &#1575;&#1604;&#1575;&#1601;&#1578;&#1575;&#1569; &#1581;&#1587;&#1576; &#1605;&#1584;&#1607;&#1576;&#1606;&#1575; &#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1608; &#1575;&#1585;&#1576;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1603;&#1579;&#1585; &#1578;&#1602;&#1583;&#1610;&#1585; &#1601;&#1604;&#1575; &#1610;&#1593;&#1602;&#1604; &#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1608; &#1575;&#1585;&#1576;&#1593;&#1577; &#1575;&#1588;&#1582;&#1575;&#1589; &#1575;&#1606; &#1610;&#1578;&#1605;&#1578;&#1593;&#1608;&#1575; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1605; &#1575;&#1604;&#1607;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1593;&#1604;&#1609; &#1581;&#1583; &#1586;&#1593;&#1605;&#1603; &#1575;&#1605;&#1575; &#1593;&#1606;&#1583;&#1603;&#1605; &#1601;&#1603;&#1604; &#1605;&#1606; &#1578;&#1593;&#1604;&#1605; &#1603;&#1604;&#1605;&#1578;&#1610;&#1606; &#1575;&#1608; &#1602;&#1585;&#1571; &#1603;&#1578;&#1575;&#1576;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575; &#1575;&#1589;&#1576;&#1581; &#1610;&#1601;&#1578;&#1610; &#1608;&#1610;&#1593;&#1591;&#1610; &#1585;&#1571;&#1610;&#1607; &#1601;&#1610; &#1603;&#1604; &#1605;&#1587;&#1571;&#1604;&#1577; &#1608;&#1610;&#1602;&#1608;&#1605; &#1576;&#1575;&#1604;&#1578;&#1581;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1605; &#1593;&#1604;&#1609; &#1581;&#1587;&#1576; &#1601;&#1607;&#1605;&#1607; &#1604;&#1604;&#1575;&#1610;&#1577; &#1601;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608; &#1606; &#1578;&#1593;&#1583;&#1575;&#1583;&#1607;&#1605; 2 &#1605;&#1604;&#1610;&#1575;&#1585; &#1606;&#1589;&#1601;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1610;&#1603;&#1608;&#1606; 1 &#1605;&#1604;&#1610;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1602; &#1604;&#1607;&#1605; &#1575;&#1604;&#1575;&#1601;&#1578;&#1575;&#1569; &#1581;&#1587;&#1576; &#1605;&#1584;&#1607;&#1576;&#1603; 200 &#1605;&#1604;&#1610;&#1608;&#1606; &#1601;&#1604;&#1584;&#1604;&#1603; &#1575;&#1585;&#1583;&#1578; &#1575;&#1606; &#1578;&#1593;&#1603;&#1587; &#1593;&#1583;&#1583; &#1588;&#1610;&#1608;&#1582;&#1603; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1593;&#1605;&#1605;&#1610;&#1606;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1602; &#1604;&#1607;&#1605; &#1575;&#1604;&#1575;&#1601;&#1578;&#1575;&#1569; &#1601;&#1603;&#1604; &#1588;&#1610;&#1582; &#1605;&#1606; &#1588;&#1610;&#1582;&#1603;&#1605; &#1604;&#1607; &#1575;&#1585;&#1576;&#1593;&#1577; &#1606;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1609; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605;<br />
<br />
&#1575;&#1604;&#1587;&#1606;&#1610; &#1604;&#1608; &#1588;&#1575;&#1601; &#1571;&#1582;&#1578;&#1607; &#1605;&#1579;&#1604;&#1575;&#1611; &#1580;&#1575;&#1610;&#1577; &#1605;&#1606; &#1576;&#1610;&#1578; &#1583;&#1593;&#1575;&#1585;&#1577; &#1610;&#1605;&#1603;&#1606; &#1610;&#1602;&#1590;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1605;&#1575; &#1571;&#1581;&#1583; &#1610;&#1604;&#1608;&#1605;&#1607;<br />
&#1610;&#1576;&#1583;&#1608; &#1605;&#1606; &#1575;&#1587;&#1604;&#1608;&#1576; &#1603;&#1604;&#1575;&#1605;&#1603; &#1575;&#1606;&#1578; &#1605;&#1606; &#1605;&#1589;&#1585;  <br />
&#1575;&#1584;&#1607;&#1576; &#1608;&#1575;&#1594;&#1604;&#1602; &#1588;&#1575;&#1585;&#1593; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1569; &#1576;&#1575;&#1604;&#1585;&#1575;&#1602;&#1589;&#1575;&#1578; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1578;&#1609; &#1576;&#1607;&#1606; &#1575;&#1576;&#1575;&#1574;&#1607;&#1606; &#1603;&#1610; &#1610;&#1578;&#1593;&#1604;&#1605;&#1606; &#1575;&#1604;&#1585;&#1602;&#1589; &#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1610;&#1584;&#1607;&#1576; &#1576;&#1607;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1607;&#1610; &#1603;&#1610; &#1610;&#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1579;&#1585; &#1593;&#1604;&#1609; &#1585;&#1572;&#1608;&#1587;&#1607;&#1606; <br />
<br />
&#1608;&#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1602;&#1610;&#1577;<br />
<br />
&#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607;<br />
(( &#1601;&#1573;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1593;&#1605;&#1609; &#1575;&#1604;&#1571;&#1576;&#1589;&#1575;&#1585; &#1608;&#1604;&#1603;&#1606; &#1578;&#1593;&#1605;&#1609; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1575;&#1604;&#1604;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1583;&#1608;&#1585; ))<br />
<br />
&#1585;&#1575;&#1580;&#1593; &#1604;&#1603;<br />
&#1608;&#1604;&#1606; &#1571;&#1578;&#1585;&#1603; &#1604;&#1603; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; &#1608;&#1571;&#1578;&#1581;&#1583;&#1575;&#1603; &#1571;&#1606; &#1578;&#1603;&#1578;&#1576; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1573;&#1580;&#1575;&#1576;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1575;&#1604;&#1604;&#1578;&#1610; &#1591;&#1585;&#1581;&#1578; &#1593;&#1604;&#1610;&#1603;<br />
<br />
&#1608;&#1580;&#1608;&#1575;&#1576; &#1582;&#1575;&#1589; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604;:<br />
&#1607;&#1604; &#1603;&#1604; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1581;&#1610; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«· «·»Ì  ”‰Â</div><div class="date">22-06-12, 12:52 PM</div></div><div class="posttext">·« ≈·Â ≈·« «··Â<br />
(( ›≈‰Â« ·«  ⁄„Ï «·√»’«— Ê·ﬂ‰  ⁄„Ï «·ﬁ·Ê» «·· Ì ›Ì «·’œÊ— ))<br />
<br />
—«Ã⁄ ·ﬂ<br />
Ê·‰ √ —ﬂ ·ﬂ «·„Ã«· Ê√ Õœ«ﬂ √‰  ﬂ » „‘«—ﬂ… Œ«’… »≈Ã«»«  ⁄·Ï «·√”∆·… «·· Ì ÿ—Õ  ⁄·Ìﬂ<br />
<br />
ÊÃÊ«» Œ«’ ⁄·Ï Â–« «·”ƒ«·:<br />
Â· ﬂ· ﬂ·«„ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ÊÕÌ ø<br />
<br />
›≈‰Â« ·«  ⁄„Ï «·√»’«— Ê·ﬂ‰  ⁄„Ï «·ﬁ·Ê» «· Ì ›Ì «·’œÊ—<br />
<br />
«ŒÊÌ «ﬂ » “Ì‰ «·«ÌÂ »«—ﬂ «··Â ›Ìﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ÊÊœ »Ì—</div><div class="date">22-06-12, 08:30 PM</div></div><div class="posttext">&#1580;&#1586;&#1610;&#1578;&#1605; &#1575;&#1604;&#1580;&#1606;&#1607; &#1575;&#1582;&#1608;&#1578;&#1610; ..<br />
&#1604;&#1603;&#1606; &#1604;&#1604;&#1571;&#1587;&#1601; &#1575;&#1604;&#1606;&#1602;&#1570;&#1588; &#1605;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1570;&#1601;&#1590;&#1610; &#1593;&#1602;&#1610;&#1605; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ«”„ «·‘„—Ì</div><div class="date">22-06-12, 09:42 PM</div></div><div class="posttext">ÊÃÊ«» Œ«’ ⁄·Ï Â–« «·”ƒ«·:<br />
Â· ﬂ· ﬂ·«„ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ÊÕÌ ø<br />
<br />
Ê Â·  ‘ﬂ ›Ì –·ﬂ Êﬁœ ﬁ«·  ⁄«·Ï ( ÊÛ„Û« ÌÛ‰ÿˆﬁı ⁄Û‰ˆ «·˙ÂÛÊÛÏ - ≈ˆ‰˙ ÂıÊÛ ≈ˆ·Û¯« ÊÛÕ˙ÌÒ ÌıÊÕÛÏ ) <br />
ﬂ· «Ê«„—Â Ê‰ÂÌÂ ÊÕÌ „‰ «··Â  ⁄«·Ï</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«·„ «·”Â·Ì</div><div class="date">23-06-12, 09:58 AM</div></div><div class="posttext">ÊÃÊ«» Œ«’ ⁄·Ï Â–« «·”ƒ«·:<br />
Â· ﬂ· ﬂ·«„ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ÊÕÌ ø<br />
<br />
Ê Â·  ‘ﬂ ›Ì –·ﬂ Êﬁœ ﬁ«·  ⁄«·Ï ( ÊÛ„Û« ÌÛ‰ÿˆﬁı ⁄Û‰ˆ «·˙ÂÛÊÛÏ - ≈ˆ‰˙ ÂıÊÛ ≈ˆ·Û¯« ÊÛÕ˙ÌÒ ÌıÊÕÛÏ ) <br />
ﬂ· «Ê«„—Â Ê‰ÂÌÂ ÊÕÌ „‰ «··Â  ⁄«·Ï<br />
<br />
Ê·„«–«  ÷—»Ê‰ »ﬁÊ·Â (›Ì  Õ—Ì„ «·„ ⁄Â) ⁄—÷ «·Õ«∆ÿ ø :10:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â‘«„ «·”‰Ì</div><div class="date">23-06-12, 12:40 PM</div></div><div class="posttext">Ê·„«–«  ÷—»Ê‰ »ﬁÊ·Â (›Ì  Õ—Ì„ «·„ ⁄Â) ⁄—÷ «·Õ«∆ÿ ø :10:<br />
 <br />
·√‰ ÿ«⁄… «·„⁄„„ √Ê·Ï „‰ ÿ«⁄… «··Â Ê—”Ê·Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ÊÊœ »Ì—</div><div class="date">23-06-12, 06:01 PM</div></div><div class="posttext">Ê«⁄Ìœ Ê«“Ìœ ..<br />
«·—¬›÷Ì «·Ã—Ì¡ ..<br />
 <br />
«·” „ Ì«—«›÷Â ..œÌ‰ﬂ„ ’ÕÌÕ ..<br />
«–« ﬂ«‰ ’ÕÌÕ ..<br />
›· –ﬂ—Ê ·‰« ⁄œœ «·„—¬  «· Ì  „ ⁄ „ »Â« ..ø<br />
·Ì” ≈·« ·”»» «‰Ì «—Ìœ «‰ «ﬁ¬—‰ „‰ «ﬂÀ— „‰  „ ⁄ ›Ì ÕÌ« Â ..ÊÌﬂ»— «Ã—Â ..ﬂ„« Ìœ⁄Ì «·—¬›÷Â .. :10:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â‘«„ «·”‰Ì</div><div class="date">23-06-12, 09:05 PM</div></div><div class="posttext">&#1575;&#1587;&#1571;&#1604; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1607;&#1575;&#1588;&#1605; &#1575;&#1604;&#1605;&#1585;&#1602;&#1575;&#1604; &#1601;&#1607;&#1608; &#1605;&#1605;&#1606; &#1610;&#1583;&#1575;&#1601;&#1593;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1576;&#1588;&#1594;&#1601; &#1604;&#1593;&#1604; &#1608;&#1593;&#1587;&#1609; &#1571;&#1606; &#1610;&#1582;&#1576;&#1585;&#1606;&#1575; &#1603;&#1605; &#1605;&#1585;&#1577; &#1578;&#1605;&#1578;&#1593; <br />
&#1576;&#1587; &#1575;&#1606;&#1578;&#1576;&#1607; &#1607;&#1608; &#1601;&#1610; &#1603;&#1604; &#1605;&#1585;&#1577; &#1610;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606;( &#1575;&#1576;&#1606; &#1580;&#1585;&#1610;&#1580;) &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ÊÊœ »Ì—</div><div class="date">23-06-12, 09:57 PM</div></div><div class="posttext">«”√· «·“„Ì· Â«‘„ «·„—ﬁ«· ›ÂÊ „„‰ Ìœ«›⁄Ê‰ ⁄‰ «·„ ⁄… »‘€› ·⁄· Ê⁄”Ï √‰ ÌŒ»—‰« ﬂ„ „—…  „ ⁄ <br />
»” «‰ »Â ÂÊ ›Ì ﬂ· „—… Ì ﬂ·„ ⁄‰( «»‰ Ã—ÌÃ) —Õ„Â «··Â <br />
 <br />
·Êﬂ¬¬‰ „œ«›⁄ ›⁄·« ..<br />
·œŒ· »‰›”Â ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ÊÊœ »Ì—</div><div class="date">24-06-12, 01:44 PM</div></div><div class="posttext">............:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ«”„ «·‘„—Ì</div><div class="date">24-06-12, 09:54 PM</div></div><div class="posttext">&#1607;&#1588;&#1575;&#1605; &#1575;&#1604;&#1587;&#1606;&#1610;<br />
&#1576;&#1604; &#1575;&#1604;&#1571;&#1594;&#1576;&#1609; &#1605;&#1606;&#1607;&#1605; &#1607;&#1608; &#1605;&#1606; &#1610;&#1581;&#1604;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1608;&#1604;&#1575;&#1610;&#1593;&#1585;&#1601; &#1605;&#1575;&#1607;&#1610; &#1601;&#1575;&#1574;&#1583;&#1578;&#1607;&#1575;<br />
&#1575;&#1606;&#1578; &#1578;&#1587;&#1571;&#1604; &#1593;&#1606; &#1601;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1587;&#1571;&#1583;&#1604;&#1603; &#1593;&#1604;&#1609; &#1605;&#1608;&#1602;&#1593; &#1601;&#1610;&#1607; &#1603;&#1578;&#1575;&#1576;  &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1608;&#1575;&#1579;&#1585;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1604;&#1602;&#1583; &#1602;&#1585;&#1571;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1602;&#1576;&#1604; &#1593;&#1588;&#1585;&#1610;&#1606; &#1587;&#1606;&#1577; &#1608;&#1604;&#1575; &#1575;&#1584;&#1603;&#1585; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604;&#1607; &#1575;&#1604;&#1575;&#1606; &#1608;&#1602;&#1583; &#1576;&#1581;&#1579; &#1593;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1606;&#1578; &#1608;&#1608;&#1580;&#1583;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1601;&#1575;&#1585;&#1580;&#1608; &#1605;&#1606;&#1603; &#1575;&#1606; &#1578;&#1602;&#1585;&#1571; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1578;&#1605;&#1593;&#1606; &#1608;&#1576;&#1583;&#1608;&#1606; &#1593;&#1589;&#1576;&#1610;&#1577; &#1575;&#1604;&#1610;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591;<br />
http://www.rafed.net/books/aqaed/motaa/index.html<br />
&#1608;&#1575;&#1585;&#1580;&#1608; &#1576;&#1593;&#1583; &#1575;&#1606; &#1578;&#1602;&#1585;&#1571; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1606; &#1578;&#1576;&#1610;&#1606; &#1604;&#1606;&#1575; &#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1581;&#1580; &#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1604;&#1581;&#1575;&#1580; &#1610;&#1604;&#1576;&#1587; &#1601;&#1602;&#1591; &#1575;&#1586;&#1575;&#1585;&#1610;&#1606; &#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1591;&#1608;&#1601; &#1587;&#1576;&#1593;&#1577; &#1605;&#1585;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1593;&#1603;&#1587; &#1593;&#1602;&#1585;&#1576; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1585;&#1605;&#1610; &#1581;&#1589;&#1575;&#1577; &#1576;&#1583;&#1593;&#1608;&#1577; &#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1601;&#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1602;&#1608;&#1604; &#1575;&#1606; &#1578;&#1601;&#1593;&#1604; &#1588;&#1610;&#1574;&#1575; &#1604;&#1575; &#1578;&#1593;&#1585;&#1601; &#1601;&#1608;&#1575;&#1574;&#1583;&#1607; &#1608;&#1580;&#1586;&#1574;&#1610;&#1575;&#1578;&#1607;<br />
<br />
&#1605;&#1575;&#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; 200 &#1605;&#1604;&#1610;&#1608;&#1606; &#1605;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
&#1575;&#1604;&#1575;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1578;&#1602;&#1608;&#1604; &#1575;&#1606;&#1603;&#1605; &#1571;&#1602;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1587;&#1606;&#1577;<br />
&#1608;&#1605;&#1606; &#1602;&#1575;&#1604; &#1606;&#1581;&#1606; &#1575;&#1603;&#1579;&#1585;&#1610;&#1577; &#1608;&#1602;&#1583; &#1584;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1603;&#1579;&#1585;&#1610;&#1577; &#1576;&#1602;&#1608;&#1604;&#1607; &#1608;&#1575;&#1603;&#1579;&#1585;&#1607;&#1605; &#1604;&#1604;&#1581;&#1602; &#1603;&#1575;&#1585;&#1607;&#1608;&#1606; &#1601;&#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1588;&#1603;&#1604; &#1587;&#1608;&#1609; &#1593;&#1588;&#1585;&#1577; &#1576;&#1575;&#1604;&#1605;&#1574;&#1577; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1575;&#1584;&#1575; &#1603;&#1606;&#1575; &#1575;&#1602;&#1604;&#1610;&#1577; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1608;&#1601; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1602;&#1604;&#1610;&#1577;<br />
&#1606;&#1581;&#1606; &#1606;&#1593;&#1575;&#1583;&#1610; &#1608;&#1606;&#1581;&#1575;&#1585;&#1576; &#1603;&#1604; &#1605;&#1606; &#1610;&#1601;&#1578;&#1610; &#1576;&#1601;&#1578;&#1575;&#1608;&#1610; &#1578;&#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1588;&#1585;&#1593; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1607;&#1605;&#1575; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1582;&#1589;<br />
&#1575;&#1583;&#1582;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1608;&#1575;&#1593;&#1591;&#1610; &#1585;&#1571;&#1610;&#1603;<br />
http://www.youtube.com/watch?v=3SVmcPITVu8<br />
http://www.youtube.com/watch?v=mgb9XX3zKTI&amp;feature=related</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ«”„ «·‘„—Ì</div><div class="date">24-06-12, 10:05 PM</div></div><div class="posttext">&#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1602;&#1608;&#1610;&#1601;&#1604;<br />
&#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1590;&#1585;&#1576;&#1608;&#1606; &#1576;&#1602;&#1608;&#1604;&#1607; (&#1601;&#1610; &#1578;&#1581;&#1585;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1607;) &#1593;&#1585;&#1590; &#1575;&#1604;&#1581;&#1575;&#1574;&#1591; &#1567; <br />
&#1604;&#1605; &#1610;&#1581;&#1585;&#1605;&#1607;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1581;&#1587;&#1576; &#1605;&#1584;&#1607;&#1576;&#1606;&#1575; &#1608;&#1575;&#1606;&#1605;&#1575; &#1581;&#1585;&#1605;&#1607;&#1575; &#1581;&#1587;&#1576; &#1605;&#1584;&#1607;&#1576;&#1603;&#1605; &#1601;&#1578;&#1605;&#1587;&#1603;&#1608;&#1575; &#1576;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1576;&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1605; &#1608;&#1606;&#1581;&#1606; &#1606;&#1578;&#1605;&#1587;&#1603; &#1576;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1578;&#1581;&#1604;&#1610;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ«”„ «·‘„—Ì</div><div class="date">24-06-12, 10:09 PM</div></div><div class="posttext">&#1575;&#1608;&#1583; &#1576;&#1610;&#1585;<br />
&#1575;&#1604;&#1587;&#1578;&#1605; &#1610;&#1575;&#1585;&#1575;&#1601;&#1590;&#1607; ..&#1583;&#1610;&#1606;&#1603;&#1605; &#1589;&#1581;&#1610;&#1581; ..<br />
&#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1589;&#1581;&#1610;&#1581; ..<br />
&#1601;&#1604;&#1578;&#1584;&#1603;&#1585;&#1608; &#1604;&#1606;&#1575; &#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1585;&#1570;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578;&#1593;&#1578;&#1605; &#1576;&#1607;&#1575; ..&#1567;<br />
&#1604;&#1610;&#1587; &#1573;&#1604;&#1575; &#1604;&#1587;&#1576;&#1576; &#1575;&#1606;&#1610; &#1575;&#1585;&#1610;&#1583; &#1575;&#1606; &#1575;&#1602;&#1570;&#1585;&#1606; &#1605;&#1606; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; &#1578;&#1605;&#1578;&#1593; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607; ..&#1608;&#1610;&#1603;&#1576;&#1585; &#1575;&#1580;&#1585;&#1607; ..&#1603;&#1605;&#1575; &#1610;&#1583;&#1593;&#1610; &#1575;&#1604;&#1585;&#1570;&#1601;&#1590;&#1607; <br />
<br />
&#1604;&#1605; &#1575;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1606;&#1589;&#1576;&#1603; &#1605;&#1581;&#1575;&#1587;&#1576;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1581;&#1578;&#1609; &#1578;&#1581;&#1589;&#1610; &#1605;&#1606; &#1578;&#1605;&#1578;&#1593; &#1575;&#1603;&#1579;&#1585; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607; &#1601;&#1578;&#1579;&#1610;&#1576;&#1607; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; <br />
&#1588;&#1603;&#1585;&#1575; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1575;&#1585;&#1580;&#1608; &#1593;&#1585;&#1590; &#1575;&#1604;&#1575;&#1605;&#1585; &#1575;&#1604;&#1575;&#1583;&#1575;&#1585;&#1610; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1576;&#1581;&#1602;&#1603; &#1581;&#1578;&#1609; &#1606;&#1593;&#1604;&#1605; &#1605;&#1578;&#1609; &#1578;&#1605; &#1578;&#1606;&#1589;&#1610;&#1576;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«·„ «·”Â·Ì</div><div class="date">24-06-12, 10:13 PM</div></div><div class="posttext">”«·„ «·ﬁÊÌ›·<br />
Ê·„«–«  ÷—»Ê‰ »ﬁÊ·Â (›Ì  Õ—Ì„ «·„ ⁄Â) ⁄—÷ «·Õ«∆ÿ ø <br />
·„ ÌÕ—„Â« —”Ê· «··Â Õ”» „–Â»‰« Ê«‰„« Õ—„Â« Õ”» „–Â»ﬂ„ › „”ﬂÊ« »ﬁÊ· «·—”Ê· »«· Õ—Ì„ Ê‰Õ‰ ‰ „”ﬂ »ﬁÊ· «··Â ›Ì «· Õ·Ì·<br />
<br />
›Ì  Â–Ì» «·√Õﬂ«„ - ··‘ÌŒ «·ÿÊ”Ì - Ã 7 - ’ 251 /<br />
(«·«” »’«— 2/142)° (Ê”«∆· «·‘Ì⁄… 14/441).<br />
„Õ„œ »‰ ÌÕÌÏ ⁄‰ √»Ì Ã⁄›— ⁄‰ √»Ì «·ÃÊ“« ⁄‰ «·Õ”Ì‰ »‰ ⁄·Ê«‰ ⁄‰ ⁄„—Ê »‰ Œ«·œ ⁄‰ “Ìœ »‰ ⁄·Ì ⁄‰ ¬»«∆Â ⁄‰ ⁄·Ì ⁄·ÌÂ„ «·”·«„ ﬁ«· : <br />
(( Õ—„ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê¬·Â ÌÊ„ ŒÌ»— ·ÕÊ„ «·Õ„— «·√Â·Ì… Ê‰ﬂ«Õ «·„ ⁄… ))<br />
<br />
<br />
„Õ„œ »‰ √»Ì ⁄„Ì—° ⁄‰ ⁄»œ «··Â »‰ ”‰«‰<br />
ﬁ«·: ”√·  √»« ⁄»œ «··Â ⁄·ÌÂ «·”·«„ ⁄‰ «·„ ⁄… ›ﬁ«·: ·«  œ‰” ‰›”ﬂ »Â«<br />
«·Ã“¡ 100 ’›ÕÂ 103<br />
<br />
«·—Ê«Ì… «·À«·À…  Õ—Ì„ «·„ ⁄… ⁄·Ï ·”«‰ «·„⁄’Ê„ Ã⁄›— «·’«œﬁ <br />
<br />
ﬁ«· «·’«œﬁ ⁄‰ «·„ ⁄Â ·„« ”∆· ⁄‰Â« ﬂ„« ›Ì »Õ«— «·«‰Ê«— 100/<br />
318 ﬁ«· „« ›⁄·Â ⁄‰œ‰« «·« «·›Ê«Ã—<br />
. ´ «·”—«∆— ª 483<br />
<br />
√Õ„œ »‰ „Õ„œ »‰ ⁄Ì”Ï ›Ì ( ‰Ê«œ—Â ) : ⁄‰ «»‰ √»Ì ⁄„Ì— ° ⁄‰ Â‘«„ »‰ «·Õﬂ„ ° ⁄‰ √»Ì ⁄»œ«··Â ( ⁄·ÌÂ «·”·«„ ) ›Ì «·„ ⁄… ﬁ«· : „« Ì›⁄·Â« ⁄‰œ‰« ≈·« «·›Ê«Ã—. ‹ ‰Ê«œ— √Õ„œ »‰ „Õ„œ »‰ ⁄Ì”Ï : 87 | 200 . <br />
<br />
<br />
⁄‰ “—«… ﬁ«· Ã«¡ ⁄»œ «··Â »‰ ⁄„Ì— ( Ê⁄»œ «··Â Â–« ”‰Ì ) «·Ì «»Ì Ã⁄›— ( «·»«ﬁ— ) ›ﬁ«· „«  ﬁÊ· ›Ì „ ⁄… «·‰”«¡ø ›ﬁ«· «»Ê Ã⁄›— «Õ·Â« «··Â ›Ì ﬂ «»Â Ê⁄·Ì ·”«‰Â ‰»ÌÂ ›ÂÌ Õ·«· «·Ì ÌÊ„ «·ﬁÌ«„… Ê–ﬂ— ﬂ·«„« ÿÊÌ·« , À„ ﬁ«· «»Ê Ã⁄›— ·⁄»œ«··Â »‰ ⁄„Ì— Â·„ «·Ì √·«⁄‰ﬂ ( «Ì ›Ì «‰Â« ’ÕÌÕÂ ) ›√ﬁ»· ⁄·ÌÂ ⁄»œ«··Â »‰ ⁄„Ì— Êﬁ«· «Ì”—ﬂ «‰ ‰”«∆ﬂ Ê»‰« ﬂ Ê«ŒÊ« ﬂ Ê»‰«  ⁄„ﬂ Ì›⁄·‰ –·ﬂø ÌﬁÊ· ›«⁄—÷ ⁄‰Â «»Ê Ã⁄›— Ê⁄‰ „ﬁ«· Â ⁄‰œ„« –ﬂ— ·Â ‰”«∆Â Ê»‰« Â Ê»‰«  ⁄„Â . „” œ—ﬂ «·Ê”«∆· Ã 14 ’ 449 /»Õ«— «·√‰Ê«— - «·⁄·«„… «·„Ã·”Ì - Ã 100 - ’ 317 - 318<br />
<br />
Õﬂ„ ⁄·„«∆ﬂ ⁄·Ï «·—Ê«Ì…<br />
- ( „Ã·”Ì Õ”‰20 /228 ñ »Â»ÊœÌ ’ÕÌÕ3/ 45)<br />
<br />
⁄‰ «”Õﬁ »‰ ⁄„«— ”«·  «»« «»—«ÂÌ„ («·«„«„ «·ﬂ«Ÿ„ )⁄·ÌÂ «·”·«„ ⁄‰ «·—Ã· «–« ÂÊ “‰Ì Ê⁄‰œÂ «·«„… Ìÿ√Â«  Õ’‰Â «·«„Â ø ﬁ«· ‰⁄„ , ﬁ«· ›«‰ ﬂ«‰  ⁄‰œÂ «„—«… „ ⁄… « Õ’‰Âø ﬁ«· ·« «‰„« ÂÊ ⁄·Ì «·‘∆ «·œ«∆„ ⁄‰œÂ . ( Ê”«∆· «·‘Ì⁄… Ã 28 ’ 68 )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«·„ «·”Â·Ì</div><div class="date">24-06-12, 10:15 PM</div></div><div class="posttext">«Êœ »Ì—<br />
«·” „ Ì«—«›÷Â ..œÌ‰ﬂ„ ’ÕÌÕ ..<br />
«–« ﬂ«‰ ’ÕÌÕ ..<br />
›· –ﬂ—Ê ·‰« ⁄œœ «·„—¬  «· Ì  „ ⁄ „ »Â« ..ø<br />
·Ì” ≈·« ·”»» «‰Ì «—Ìœ «‰ «ﬁ¬—‰ „‰ «ﬂÀ— „‰  „ ⁄ ›Ì ÕÌ« Â ..ÊÌﬂ»— «Ã—Â ..ﬂ„« Ìœ⁄Ì «·—¬›÷Â <br />
<br />
·„ «⁄·„ »√‰ «··Â ‰’»ﬂ „Õ«”»« ⁄·Ï «·„ ⁄… Õ Ï  Õ’Ì „‰  „ ⁄ «ﬂÀ— ›Ì ÕÌ« Â › ÀÌ»Â ⁄·Ï –·ﬂ <br />
‘ﬂ—« ·Â–Â «·„⁄·Ê„… «—ÃÊ ⁄—÷ «·«„— «·«œ«—Ì «·’«œ— »Õﬁﬂ Õ Ï ‰⁄·„ „ Ï  „  ‰’Ì»ﬂ<br />
<br />
»· «·”ƒ«· «·«Â„ .. ·„«–« ·«Ì—÷Ï «·„⁄„„ Ê«·„—Ã⁄ ⁄·Ï »‰« Â «·„ ⁄Â !!<br />
Ê·„«–« ·«Ì” ÿÌ⁄ «·—«›÷Ì «‰ Ì „ ⁄ »ﬁ—Ì»« Â ø <br />
Ê«·”ƒ«· «·ﬁ«’„ ·ﬂ· „‰ Ìœ⁄Ì ÃÊ«“ «·„ ⁄Â ... Â· «·„ ⁄Â  Õ’¯‰ ø<br />
<br />
ﬁ«·  ⁄«·Ï (ÊÛ«·˙„ıÕ˙’Û‰Û« ı „ˆ‰Û «·‰ˆ¯”Û«¡ ≈ˆ·«Û¯ „Û« „Û·ÛﬂÛ ˙ √ÛÌ˙„Û«‰ıﬂı„˙ ﬂˆ Û«»Û «··¯Âˆ ⁄Û·ÛÌ˙ﬂı„˙ ÊÛ√ıÕˆ·Û¯ ·Ûﬂı„ „Û¯« ÊÛ—Û«¡ –Û·ˆﬂı„˙ √Û‰  Û»˙ Û€ıÊ«˙ »ˆ√Û„˙ÊÛ«·ˆﬂı„ „ı¯Õ˙’ˆ‰ˆÌ‰Û €ÛÌ˙—Û „ı”Û«›ˆÕˆÌ‰Û ›Û„Û« «”˙ Û„˙ Û⁄˙ ı„ »ˆÂˆ „ˆ‰˙Âı‰Û¯ ›Û¬ ıÊÂı‰Û¯ √ıÃıÊ—ÛÂı‰Û¯ ›Û—ˆÌ÷Û… ÊÛ·«Û Ãı‰Û«ÕÛ ⁄Û·ÛÌ˙ﬂı„˙ ›ˆÌ„Û«  Û—Û«÷ÛÌ˙ ı„ »ˆÂˆ „ˆ‰ »Û⁄˙œˆ «·˙›Û—ˆÌ÷Û…ˆ ≈ˆ‰Û¯ «··¯ÂÛ ﬂÛ«‰Û ⁄Û·ˆÌ„« ÕÛﬂˆÌ„«)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â‘«„ «·”‰Ì</div><div class="date">24-06-12, 10:23 PM</div></div><div class="posttext">»· «·”ƒ«· «·«Â„ .. ·„«–« ·«Ì—÷Ï «·„⁄„„ Ê«·„—Ã⁄ ⁄·Ï »‰« Â «·„ ⁄Â !!<br />
<br />
<br />
 <br />
 <br />
Â–« «·”ƒ«· ·ÊÕœÂ Ìﬂ›Ì Õ Ï Ì ›ﬂ—Ê« ›Ì «·„ ⁄… Ê√‰Â« „Õ—„… <br />
·√‰‰Ì ·„ √Ãœ —«›÷Ì« Ê«Õœ«  ÌÃÌ» ⁄·Ï Â–« «·”ƒ«· «Ã«»… ’—ÌÕ… Ê„‰ÿﬁÌ… :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ÊÊœ »Ì—</div><div class="date">24-06-12, 10:35 PM</div></div><div class="posttext">«Êœ »Ì—<br />
«·” „ Ì«—«›÷Â ..œÌ‰ﬂ„ ’ÕÌÕ ..<br />
«–« ﬂ«‰ ’ÕÌÕ ..<br />
›· –ﬂ—Ê ·‰« ⁄œœ «·„—¬  «· Ì  „ ⁄ „ »Â« ..ø<br />
·Ì” ≈·« ·”»» «‰Ì «—Ìœ «‰ «ﬁ¬—‰ „‰ «ﬂÀ— „‰  „ ⁄ ›Ì ÕÌ« Â ..ÊÌﬂ»— «Ã—Â ..ﬂ„« Ìœ⁄Ì «·—¬›÷Â <br />
 <br />
·„ «⁄·„ »√‰ «··Â ‰’»ﬂ „Õ«”»« ⁄·Ï «·„ ⁄… Õ Ï  Õ’Ì „‰  „ ⁄ «ﬂÀ— ›Ì ÕÌ« Â › ÀÌ»Â ⁄·Ï –·ﬂ <br />
‘ﬂ—« ·Â–Â «·„⁄·Ê„… «—ÃÊ ⁄—÷ «·«„— «·«œ«—Ì «·’«œ— »Õﬁﬂ Õ Ï ‰⁄·„ „ Ï  „  ‰’Ì»ﬂ<br />
œ¬¬„ «‰  ⁄«—› «‰ Â–« „Ê÷Ê⁄Ì ..<br />
ÊÂ–« ”ƒ«·Ì ..<br />
·ÌÂ  Œ‘ ..ø!<br />
«Õœ ÷—»ﬂ ⁄·Ï Ìœﬂ Êﬁ«· Œ‘ ..<br />
 <br />
”«·„ «·ﬁÊÌ›·<br />
Ê·„«–«  ÷—»Ê‰ »ﬁÊ·Â (›Ì  Õ—Ì„ «·„ ⁄Â) ⁄—÷ «·Õ«∆ÿ ø <br />
·„ ÌÕ—„Â« —”Ê· «··Â Õ”» „–Â»‰« Ê«‰„« Õ—„Â« Õ”» „–Â»ﬂ„ › „”ﬂÊ« »ﬁÊ· «·—”Ê· »«· Õ—Ì„ Ê‰Õ‰ ‰ „”ﬂ »ﬁÊ· «··Â ›Ì «· Õ·Ì·<br />
 <br />
√Ì‰ Õ··Â« «·—”Ê· ..<br />
 <br />
...<br />
ﬁ«”„ ŒÃÊ· ÌŒÃ· «‰ ÌﬁÊ· ⁄œœ «·„—¬¬  «· Ì  „ ⁄ »Â« ..<br />
«· Ì «‰« „ √ﬂœ «‰Â ..·«Ì” ÿÌ⁄ «‰ ÌÕ’ÌÂ« ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ÊÊœ »Ì—</div><div class="date">24-06-12, 10:38 PM</div></div><div class="posttext">√Ã» √Ã» √Ã» Ê·«  Â——————————————»:<br />
”ƒ«· Ã——————————————Ì¡ ·ﬁ«”„ ›ﬁÿ:<br />
Â·  ” ÿÌ⁄ √‰  ”√· ≈ÕœÏ „Õ«—„ﬂ ﬂ„ „—…  „ ⁄  Œ·«· Â–« «·‘Â— «·„‰’—„ øøø<br />
”ƒ«· √·ÿ› »ﬂÀÌ— „‰ ”«»ﬁÂ:<br />
„« ÂÌ ‰Ÿ— ﬂ ·≈ÕœÏ ﬁ—Ì»« ﬂ  ⁄·„ √‰Â«   „ ⁄ øø ÊﬂÌ»  ⁄—› √» ≈»‰Â« ·Ê ﬂ«‰  Õ«„·« øøøø <br />
Œ·‰Ì √”Â· ⁄·Ìﬂ «·„”√·… »·ÿ›:<br />
·Ê  ⁄—› ≈‰ √Œ ﬂ  „ ⁄  Œ·«· «·‘Â— «·„‰’—„ √ﬂÀ— „‰ „—… ›„« ÂÌ ‰Ÿ— ﬂ ·Â« ÊÂÌ ﬂ· › —… ›Ì √Õ÷«‰ —Ã· ¬Œ— øø Ê·Ê ﬂ«‰  Õ«„·« ÌÊ„« ›ﬂÌ›   ⁄—› ⁄·Ï √» ≈»‰Â« øø »Õﬂ„ √‰ﬂ ” ﬂÊ‰ Œ«·Â<br />
 <br />
«⁄Ã»‰Ì ”ƒ«· ..<br />
«»Ê„—¬¬„ ..<br />
«·„Õ—Ã ·√»‰ «·„ ⁄Â ﬁ«”„ ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â‘«„ «·”‰Ì</div><div class="date">24-06-12, 10:44 PM</div></div><div class="posttext">Â‘«„ «·”‰Ì<br />
»· «·√€»Ï „‰Â„ ÂÊ „‰ ÌÕ·· «·„ ⁄… Ê·«Ì⁄—› „«ÂÌ ›«∆œ Â«<br />
«‰   ”√· ⁄‰ ›«∆œ… «·„ ⁄… ”√œ·ﬂ ⁄·Ï „Êﬁ⁄ ›ÌÂ ﬂ «» «·„ ⁄… Ê«À—Â« ›Ì «·«’·«Õ «·«Ã „«⁄Ì ·ﬁœ ﬁ—√  Â–« «·ﬂ «» ﬁ»· ⁄‘—Ì‰ ”‰… Ê·« «–ﬂ—  ›«’Ì·Â «·«‰ Êﬁœ »ÕÀ ⁄‰Â ›Ì «·‰  ÊÊÃœ  Â–« «·„Êﬁ⁄ ›«—ÃÊ „‰ﬂ «‰  ﬁ—√ «·ﬂ «» » „⁄‰ Ê»œÊ‰ ⁄’»Ì… «·Ìﬂ Â–« «·—«»ÿ<br />
http://www.rafed.net/books/aqaed/motaa/index.html<br />
Ê«—ÃÊ »⁄œ «‰  ﬁ—√ «·ﬂ «» «‰  »Ì‰ ·‰« ›Ê«∆œ «·ÕÃ Ê·„«–« «·Õ«Ã Ì·»” ›ﬁÿ «“«—Ì‰ Ê·„«–« ÌÿÊ› ”»⁄… „—«  ÕÊ· «·ﬂ⁄»… ⁄ﬂ” ⁄ﬁ—» «·”«⁄… Ê·„«–« Ì—„Ì Õ’«… »œ⁄Ê… „Õ«—»… «·‘Ìÿ«‰ ›·Ì” „‰ «·„⁄ﬁÊ· «‰  ›⁄· ‘Ì∆« ·«  ⁄—› ›Ê«∆œÂ ÊÃ“∆Ì« Â<br />
<br />
 <br />
ﬂ »ﬂ ·« ”«ÊÌ ⁄‰œÌ ‘Ì∆« „⁄ «Õ —«„Ì ·ﬂ <br />
Ê·Ê ›—÷‰« Ãœ·« √‰ «·„ ⁄… ·Â« ›Ê«∆œ ›·„«–« ÌÕ—„ „⁄„„Ìﬂ “Ê«Ã «·„ ⁄… ⁄·Ï »‰« Â„ ÊÌÕ··Ê‰Â« ⁄·Ï »‰« ﬂ„ øøøøøøøøøøøøøøøø<br />
 <br />
 <br />
 <br />
„«‘«¡ «··Â 200 „·ÌÊ‰ „—… Ê«Õœ… øøøøøøøøøøøø<br />
«·«Õ’«∆Ì«   ﬁÊ· «‰ﬂ„ √ﬁ·Ì… »«·‰”»… ··”‰…<br />
Ê„‰ ﬁ«· ‰Õ‰ «ﬂÀ—Ì… Êﬁœ –„ «··Â  ⁄«·Ï «·«ﬂÀ—Ì… »ﬁÊ·Â Ê«ﬂÀ—Â„ ··Õﬁ ﬂ«—ÂÊ‰ ›‰Õ‰ ·« ‰‘ﬂ· ”ÊÏ ⁄‘—… »«·„∆… „‰ „Ã„Ê⁄ «·„”·„Ì‰ ›«–« ﬂ‰« «ﬁ·Ì… ›·„«–« Â–« «·ŒÊ› «·‘œÌœ „‰ Â–Â «·«ﬁ·Ì…<br />
<br />
 <br />
Êﬂ–·ﬂ «·“ÌœÌ… Â„ √ﬁ· „‰ﬂ„ «–‰ ›Â„  ⁄·Ï Õﬁ √Ì÷« :p<br />
 <br />
 <br />
 <br />
 <br />
‰Õ‰ ‰⁄«œÌ Ê‰Õ«—» ﬂ· „‰ Ì› Ì »› «ÊÌ  Œ«·› «·‘—⁄ Ê«·”‰… „Â„« ﬂ«‰ Â–« «·‘Œ’<br />
«œŒ· Â–« «·—«»ÿ Ê«⁄ÿÌ —√Ìﬂ<br />
http://www.youtube.com/watch?v=3SVmcPITVu8<br />
http://www.youtube.com/watch?v=mgb9XX3zKTI&amp;feature=related<br />
 <br />
<br />
 <br />
‘ÌŒﬂ «·ÕÌœ—Ì ﬂ–«» Ê„œ·” —Ã«¡« ·« √ Ì‰Ì »›ÌœÊÂ«  ⁄‰Â À«‰Ì… <br />
Ê»Œ’Ê’ —Ê«Ì… —Ã„ «·ﬁ—œ… ··ﬁ—œ «·“«‰Ì ›«·Ìﬂ «·—œ „‰ «·—«»ÿ <br />
http://www.elforkan.com/7ewar/showthread.php?t=1132<br />
http://www.ahlalhdeeth.com/vb/showthread.php?t=9492</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ÊÊœ »Ì—</div><div class="date">24-06-12, 10:50 PM</div></div><div class="posttext">ﬂ »ﬂ ·« ”«ÊÌ ⁄‰œÌ ‘Ì∆« „⁄ «Õ —«„Ì ·ﬂ <br />
Ê·Ê ›—÷‰« Ãœ·« √‰ «·„ ⁄… ·Â« ›Ê«∆œ ›·„«–« ÌÕ—„ „⁄„„Ìﬂ “Ê«Ã «·„ ⁄… ⁄·Ï »‰« Â„ ÊÌÕ··Ê‰Â« ⁄·Ï »‰« ﬂ„ øøøøøøøøøøøøøøøø<br />
 <br />
 <br />
 <br />
<br />
Êﬂ–·ﬂ «·“ÌœÌ… Â„ √ﬁ· „‰ﬂ„ «–‰ ›Â„ ⁄·Ï Õﬁ √Ì÷« :p<br />
<br />
 <br />
 <br />
 <br />
 <br />
‘ÌŒﬂ «·ÕÌœ—Ì ﬂ–«» Ê„œ·” —Ã«¡« ·« √ Ì‰Ì »›ÌœÊÂ«  ⁄‰Â À«‰Ì… <br />
Ê»Œ’Ê’ —Ê«Ì… —Ã„ «·ﬁ—œ… ··ﬁ—œ «·“«‰Ì ›«·Ìﬂ «·—œ „‰ «·—«»ÿ <br />
http://www.elforkan.com/7ewar/showthread.php?t=1132<br />
http://www.ahlalhdeeth.com/vb/showthread.php?t=9492<br />
 <br />
Ì«ŒÌ «‰« „«‰Ì ⁄«—› ..<br />
«·—¬›÷Ì Ê‘ „ﬁ⁄œÂ ⁄‰œ‰« Â‰« ..:rolleyes:<br />
Ê—Ï „« Ì—ÊÕ Ì „ ⁄ ..<br />
Ì√Œ– «Ã— ..«“Ì‰ ·Â ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ÊÊœ »Ì—</div><div class="date">26-06-12, 12:25 AM</div></div><div class="posttext">&#1575;&#1604;&#1585;&#1570;&#1601;&#1590;&#1610; &#1587;&#1605;&#1593; &#1575;&#1604;&#1606;&#1589;&#1610;&#1581;&#1607; ..<br />
&#1608;&#1604;&#1605; &#1610;&#1600;&#1571;&#1578;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â‘«„ «·”‰Ì</div><div class="date">26-06-12, 03:11 AM</div></div><div class="posttext">«·—¬›÷Ì ”„⁄ «·‰’ÌÕÂ ..<br />
Ê·„ Ì‹√ Ì «·ÌÊ„ ...<br />
 <br />
«·Ÿ«Â— „‘€Ê· „⁄ «·“Ì‰»Ì«  :cool:<br />
»œ‰« ‰‘Ê› Ê«Õœ ‘Ã«⁄ Ì⁄ —› ﬂ„ „—…  „ ⁄ ⁄‘«‰ ‰‘Ê› ﬂ„ «·√Ã— «·Ì ”Ì√Œ–Â øøøøøøøø:10:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ÊÊœ »Ì—</div><div class="date">26-06-12, 06:35 PM</div></div><div class="posttext">&#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1605;&#1588;&#1594;&#1608;&#1604; &#1605;&#1593; &#1575;&#1604;&#1586;&#1610;&#1606;&#1576;&#1610;&#1575;&#1578; :cool:<br />
&#1576;&#1583;&#1606;&#1575; &#1606;&#1588;&#1608;&#1601; &#1608;&#1575;&#1581;&#1583; &#1588;&#1580;&#1575;&#1593; &#1610;&#1593;&#1578;&#1585;&#1601; &#1603;&#1605; &#1605;&#1585;&#1577; &#1578;&#1605;&#1578;&#1593; &#1593;&#1588;&#1575;&#1606; &#1606;&#1588;&#1608;&#1601; &#1603;&#1605; &#1575;&#1604;&#1571;&#1580;&#1585; &#1575;&#1604;&#1610; &#1587;&#1610;&#1571;&#1582;&#1584;&#1607; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;:10: <br />
 <br />
&#1575;&#1584;&#1575; &#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1602;&#1608;&#1605; &#1601;&#1610; &#1575;&#1604;&#1587;&#1585;&#1583;&#1570;&#1570;&#1576; .. &#1582;&#1575;&#1574;&#1601; ..<br />
&#1601;&#1607;&#1604; &#1610;&#1608;&#1580;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1605; &#1588;&#1580;&#1575;&#1593; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ÊÊœ »Ì—</div><div class="date">27-06-12, 03:26 PM</div></div><div class="posttext">..................... :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ﬁ”‰ÿÌ‰Ì2</div><div class="date">28-06-12, 07:23 PM</div></div><div class="posttext">·Ê  ⁄—› ≈‰ √Œ ﬂ  „ ⁄  Œ·«· «·‘Â— «·„‰’—„ √ﬂÀ— „‰ „—… ›„« ÂÌ ‰Ÿ— ﬂ ·Â« ÊÂÌ ﬂ· › —… ›Ì √Õ÷«‰ —Ã· ¬Œ— øø Ê·Ê ﬂ«‰  Õ«„·« ÌÊ„« ›ﬂÌ›   ⁄—› ⁄·Ï √» ≈»‰Â« øø »Õﬂ„ √‰ﬂ ” ﬂÊ‰ Œ«·Â<br />
<br />
›Ì „Êﬁ⁄ √Õœ ‘Ì«ÿÌ‰Â„ «·„⁄„¯„… ÊÃœ  ﬂ‰“« ›Ì «·⁄›¯… Ê «·Àﬁ… Ê «·’—«Õ… »Ì‰ «·√“Ê«Ã - «·“‰«… - «·—Ê«›÷...<br />
<br />
 ·Ã‰… «·«› «¡ ›Ì „ﬂ » ”„«Õ… «·„—Ã⁄ «·œÌ‰Ì «·ﬂ»Ì— «·”Ìœ «·ÕﬂÌ„ œ«„ Ÿ·Â<br />
<br />
http://www.alhakeem.com/arabic/img/top01.jpg<br />
<br />
»⁄÷ «· Ê÷ÌÕ Ê«Ã» ...<br />
<br />
”22 Ê ≈Ã«» Â Ã22 ÂÌ «·ÿ¯«„¯… «· Ì Êﬁ⁄  ⁄·ÌÂ« ›Ì „Êﬁ⁄ ”„«Õ Â ...<br />
<br />
1- √·Ì” ‘—ÿ« ›Ì «·“Ê«Ã «·œ¯«∆„ «·”ƒ«· ⁄·Ï «·„—√… .... ÂÊ ”ƒ«· Œ«œ„ﬂ„ «·ﬁ”‰ÿÌ‰Ì2<br />
<br />
Ã1- ÂÊ —œ¯ «·‘Ìÿ«‰ ...<br />
<br />
2- ›≈‰ ﬂ«‰ «·–Ì  “Ê¯Ã »«·⁄ﬁœ «·œ¯«∆„ ... ”ƒ«· Œ«œ„ﬂ„ «·ﬁ”‰ÿÌ‰Ì2<br />
<br />
Ã2 - ÂÊ —œ¯ «·‘Ìÿ«‰ ...<br />
<br />
<br />
Ê «··Â «·„” ⁄«‰.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ÊÊœ »Ì—</div><div class="date">29-06-12, 02:39 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1602;&#1587;&#1606;&#1591;&#1610;&#1606;&#1610; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ﬁ”‰ÿÌ‰Ì2</div><div class="date">29-06-12, 09:47 AM</div></div><div class="posttext">Ê »⁄œ «·≈ÿ¯·«⁄ ⁄·Ï „‰Â«Ã «·’«·ÕÌ‰ «·Ã“¡ «·À«·À ﬂ «» «·‰ﬂ«Õ «·›’· «· «”⁄ √Õ«„ «·√Ê·«œ ...<br />
<br />
ÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂ !!!<br />
<br />
<br />
„”√·… 373 : ·Ê ÿ·¯ﬁÂ« ›Êÿ∆Â« ¬Œ— ›Ì ⁄œ¯ Â« €Ì— «·—Ã⁄Ì… ·‘»Â… À„ √   »Ê·œ ›ÂÊ ﬂ«· “ÊÃ »⁄œ «·⁄œ¯… › ÃÌ¡ ›ÌÂ «·’Ê— «·«Û—»⁄ «·„ ﬁœ¯„… ≈·«¯ «‰ ›Ì «·’Ê—… «·«ÛŒÌ—… ‹ ÊÂÌ „« ≈–« «„ﬂ‰ «··ÕÊﬁ »ﬂ· „‰Â„« ‹ ÊÃÂÌ‰ ÊÂ„«: «··ÕÊﬁ »«·«ŒÌ— Ê«·ﬁ—⁄… »Ì‰Â„« Ê«ÊÃÂÂ„« «·À«‰Ì. ÊÂﬂ–« «·Õ«· ›Ì «·„ „ ⁄ »Â« ≈–« ÊÂ»Â« “ÊÃÂ« «·„œ… √Ê «‰ Â  «·„œ… ÊÊÿ∆Â« «·€Ì— ‘»Â… ›Ì ⁄œ¯ Â«. <br />
<br />
http://www.sistani.org/index.php?p=831716&amp;id=10&amp;pid=876<br />
<br />
<br />
Œ”∆ „ Ì« √»‰«¡ «·ﬁ—⁄… ... ﬂÌ›  —÷Ê‰ »„À· Â–« øøø <br />
<br />
Ê «··Â ≈‰ ·„ Ìﬂ‰ ··„ ⁄… ⁄Ì» €Ì— Â–« «·≈Œ ·«ÿ ›Ì «·√‰”«» ... ·ﬂ›Ï · Õ—Ì„Â«.<br />
<br />
Õ ¯Ï √‰¯ »⁄÷ﬂ„ Ì” ÕÌ „‰ –ﬂ—Â« Ê Ì‰›Ì «ﬁ —«›Â« ⁄‰Â Ê ⁄‰ √Â·Â ...<br />
<br />
√√‰ „ √ﬂÀ— ⁄›¯… Ê €Ì—… ⁄·Ï √⁄—«÷ «·„”·„Ì‰ „‰ —»¯ «·⁄“¯… øøø<br />
<br />
ﬂÌ›  œ¯⁄Ê‰ ⁄·Ï «··Â Ê —”Ê·Â „«  ŒÃ·Ê‰ „‰Â øøø<br />
<br />
Âœ«ﬂ„ «··Â.<br />
<br />
Ê «··Â «·„” ⁄«‰.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „—«„</div><div class="date">02-07-12, 03:53 PM</div></div><div class="posttext">&#1610;&#1576;&#1583;&#1608; &#1575;&#1606;&#1603; &#1601;&#1593;&#1604;&#1575; &#1594;&#1576;&#1610; &#1575;&#1604;&#1605; &#1578;&#1602;&#1585;&#1571; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1575;&#1610; &#1575;&#1604;&#1585;&#1580;&#1604; &#1586;&#1608;&#1580; &#1608;&#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1586;&#1608;&#1580;&#1577; &#1601;&#1607;&#1605; &#1605;&#1588;&#1605;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1575; &#1593;&#1604;&#1609; &#1575;&#1586;&#1608;&#1575;&#1580;&#1607;&#1605; &#1575;&#1605;&#1575; &#1601;&#1605;&#1606; &#1575;&#1576;&#1578;&#1594;&#1609; &#1608;&#1585;&#1575;&#1569; &#1584;&#1604;&#1603; &#1575;&#1610; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1575;&#1608; &#1575;&#1604;&#1605;&#1578;&#1605;&#1578;&#1593;&#1577; &#1575;&#1608; &#1575;&#1604;&#1575;&#1605;&#1575;&#1569;  &#1601;&#1607;&#1608; &#1586;&#1575;&#1606;&#1610; <br />
<br />
&#1606;&#1593;&#1605; &#1571;&#1606;&#1575; &#1594;&#1576;&#1610; &#1608;&#1604;&#1605; &#1578;&#1571;&#1578;&#1610; &#1576;&#1580;&#1583;&#1610;&#1583;<br />
&#1604;&#1603;&#1606; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1604;&#1587;&#1578;&#1615; &#1576;&#1583;&#1610;&#1608;&#1579;:d<br />
&#1607;&#1584;&#1575; &#1571;&#1608;&#1604;&#1575;&#1611; &#1548; &#1608;&#1579;&#1575;&#1606;&#1610;&#1575;&#1611; &#1578;&#1587;&#1605;&#1610; &#1606;&#1603;&#1575;&#1581; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1576;&#1586;&#1608;&#1575;&#1580; &#1608;&#1607;&#1608; &#1604;&#1610;&#1587; &#1603;&#1584;&#1604;&#1603; &#1576;&#1604; &#1573;&#1587;&#1578;&#1576;&#1575;&#1581;&#1577; &#1601;&#1585;&#1580; &#1605;&#1581;&#1585;&#1605; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;<br />
<br />
&#1605;&#1606; &#1580;&#1608;&#1575;&#1576;&#1603; &#1607;&#1584;&#1575; :<br />
&#1571;&#1606;&#1578; :     &#1578;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1606;&#1603;&#1575;&#1581; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1607;&#1608; &#1586;&#1608;&#1575;&#1580; &#1608;&#1610;&#1583;&#1582;&#1604; &#1576;&#1602;&#1608;&#1604;&#1607; ( &#1571;&#1586;&#1608;&#1575;&#1580;&#1607;&#1605; ) &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; (( &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1571;&#1586;&#1608;&#1575;&#1580;&#1607;&#1605; ))<br />
&#1578;&#1593;&#1575;&#1604; &#1573;&#1604;&#1609; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; (( &#1608;&#1573;&#1606; &#1582;&#1601;&#1578;&#1605; &#1571;&#1604;&#1575; &#1578;&#1602;&#1587;&#1591;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1610;&#1578;&#1575;&#1605;&#1609; &#1601;&#1575;&#1606;&#1603;&#1581;&#1608;&#1575; &#1605;&#1575; &#1591;&#1575;&#1576; &#1604;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1605;&#1579;&#1606;&#1609; &#1608;&#1579;&#1604;&#1575;&#1579; &#1608;&#1585;&#1576;&#1575;&#1593; &#1601;&#1573;&#1606; &#1582;&#1601;&#1578;&#1605; &#1571;&#1604;&#1575; &#1578;&#1593;&#1583;&#1604;&#1608;&#1575; &#1601;&#1608;&#1575;&#1581;&#1583;&#1577; &#1571;&#1608; &#1605;&#1575; &#1605;&#1604;&#1603;&#1578; &#1571;&#1610;&#1605;&#1575;&#1606;&#1603;&#1605; &#1584;&#1604;&#1603; &#1571;&#1583;&#1606;&#1609; &#1571;&#1604;&#1575; &#1578;&#1593;&#1608;&#1604;&#1608;&#1575; )) [&#1575;&#1604;&#1606;&#1587;&#1575;&#1569;: 3]<br />
&#1601;&#1607;&#1604; &#1610;&#1583;&#1582;&#1604; &#1606;&#1603;&#1575;&#1581; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; <br />
&#1604;&#1575;&#1581;&#1592;: &#1573;&#1588;&#1578;&#1585;&#1591; &#1575;&#1604;&#1593;&#1583;&#1604; &#1576;&#1610;&#1606;&#1607;&#1606; &#1608;&#1575;&#1604;&#1593;&#1583;&#1604; &#1610;&#1608;&#1580;&#1576; &#1575;&#1604;&#1583;&#1608;&#1575;&#1605; &#1604;&#1604;&#1586;&#1608;&#1575;&#1580; &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1607;&#1606;&#1575; &#1604;&#1604;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;<br />
&#1579;&#1605; &#1576;&#1602;&#1608;&#1604;&#1607; (( &#1605;&#1579;&#1606;&#1609; &#1608;&#1579;&#1604;&#1575;&#1579; &#1608;&#1585;&#1576;&#1575;&#1593; )) &#1601;&#1601;&#1610; &#1593;&#1602;&#1610;&#1583;&#1578;&#1603;&#1605; &#1571;&#1606; &#1606;&#1603;&#1575;&#1581; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1601;&#1607;&#1608; &#1594;&#1610;&#1585; &#1605;&#1602;&#1610;&#1583; &#1576;&#1593;&#1583;&#1583; &#1601;&#1607;&#1604; &#1578;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1601;&#1608;&#1602; &#1571;&#1585;&#1576;&#1593; &#1586;&#1606;&#1575;<br />
&#1571;&#1608; &#1578;&#1602;&#1608;&#1604; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1604;&#1575; &#1601;&#1575;&#1574;&#1583;&#1577; &#1605;&#1606; &#1608;&#1580;&#1608;&#1583;&#1607;&#1575; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1567;&#1567; &#1571;&#1606;&#1578; &#1576;&#1610;&#1606; &#1571;&#1605;&#1585;&#1610;&#1606; &#1571;&#1581;&#1604;&#1575;&#1607;&#1605;&#1575; &#1593;&#1604;&#1602;&#1605;<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (( &#1601;&#1605;&#1606; &#1575;&#1576;&#1578;&#1594;&#1609; &#1608;&#1585;&#1575;&#1569; &#1584;&#1604;&#1603; &#1601;&#1571;&#1608;&#1604;&#1574;&#1603; &#1607;&#1605; &#1575;&#1604;&#1593;&#1575;&#1583;&#1608;&#1606; ))<br />
&#1573;&#1584;&#1606; &#1606;&#1603;&#1575;&#1581; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1605;&#1606; &#1602;&#1608;&#1604;&#1603; &#1571;&#1606;&#1607;&#1575; &#1604;&#1610;&#1587; &#1605;&#1604;&#1603; &#1610;&#1605;&#1610;&#1606; &#1608;&#1607;&#1606;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1604;&#1610;&#1587;&#1578; &#1576;&#1586;&#1608;&#1575;&#1580; &#1601;&#1604;&#1605; &#1610;&#1576;&#1602;&#1609; &#1594;&#1610;&#1585; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1608;&#1607;&#1608; (( &#1575;&#1604;&#1593;&#1575;&#1583;&#1608;&#1606; ))<br />
<br />
&#1606;&#1593;&#1610;&#1583; ...........................<br />
 &#1571;&#1580;&#1576; &#1571;&#1580;&#1576; &#1571;&#1580;&#1576; &#1608;&#1604;&#1575; &#1578;&#1607;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1576;:<br />
&#1587;&#1572;&#1575;&#1604; &#1580;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1610;&#1569; &#1604;&#1602;&#1575;&#1587;&#1605; &#1601;&#1602;&#1591;:<br />
&#1607;&#1604; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1578;&#1587;&#1571;&#1604; &#1573;&#1581;&#1583;&#1609; &#1605;&#1581;&#1575;&#1585;&#1605;&#1603; &#1603;&#1605; &#1605;&#1585;&#1577; &#1578;&#1605;&#1578;&#1593;&#1578; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1606;&#1589;&#1585;&#1605; &#1567;&#1567;&#1567;<br />
&#1587;&#1572;&#1575;&#1604; &#1571;&#1604;&#1591;&#1601; &#1576;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1587;&#1575;&#1576;&#1602;&#1607;:<br />
&#1605;&#1575; &#1607;&#1610; &#1606;&#1592;&#1585;&#1578;&#1603; &#1604;&#1573;&#1581;&#1583;&#1609; &#1602;&#1585;&#1610;&#1576;&#1575;&#1578;&#1603; &#1578;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607;&#1575; &#1578;&#1578;&#1605;&#1578;&#1593; &#1567;&#1567; &#1608;&#1603;&#1610;&#1576; &#1578;&#1593;&#1585;&#1601; &#1571;&#1576; &#1573;&#1576;&#1606;&#1607;&#1575; &#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1581;&#1575;&#1605;&#1604;&#1575;&#1611; &#1567;&#1567;&#1567;&#1567; <br />
&#1582;&#1604;&#1606;&#1610; &#1571;&#1587;&#1607;&#1604; &#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1576;&#1604;&#1591;&#1601;:<br />
&#1604;&#1608; &#1578;&#1593;&#1585;&#1601; &#1573;&#1606; &#1571;&#1582;&#1578;&#1603; &#1578;&#1605;&#1578;&#1593;&#1578; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1606;&#1589;&#1585;&#1605; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1585;&#1577; &#1601;&#1605;&#1575; &#1607;&#1610; &#1606;&#1592;&#1585;&#1578;&#1603; &#1604;&#1607;&#1575; &#1608;&#1607;&#1610; &#1603;&#1604; &#1601;&#1578;&#1585;&#1577; &#1601;&#1610; &#1571;&#1581;&#1590;&#1575;&#1606; &#1585;&#1580;&#1604; &#1570;&#1582;&#1585; &#1567;&#1567; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1581;&#1575;&#1605;&#1604;&#1575;&#1611; &#1610;&#1608;&#1605;&#1575;&#1611; &#1601;&#1603;&#1610;&#1601; &#1578;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1571;&#1576; &#1573;&#1576;&#1606;&#1607;&#1575; &#1567;&#1567; &#1576;&#1581;&#1603;&#1605; &#1571;&#1606;&#1603; &#1587;&#1578;&#1603;&#1608;&#1606; &#1582;&#1575;&#1604;&#1607;<br />
<br />
&#1571;&#1605;&#1575; &#1602;&#1608;&#1604;&#1603; &#1576;&#1605;&#1606; &#1610;&#1584;&#1607;&#1576; &#1608;&#1610;&#1601;&#1593;&#1604; &#1603;&#1584;&#1575; &#1608;&#1603;&#1584;&#1575;<br />
&#1607;&#1576; &#1571;&#1606;&#1603; &#1589;&#1575;&#1583;&#1602; &#1608;&#1571;&#1606;&#1606;&#1575; &#1587;&#1603;&#1578;&#1606;&#1575; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1601;&#1604;&#1610;&#1587; &#1575;&#1604;&#1593;&#1576;&#1585;&#1577; &#1576;&#1587;&#1603;&#1608;&#1578;&#1606;&#1575; &#1576;&#1604; &#1575;&#1604;&#1593;&#1576;&#1585;&#1577; &#1576;&#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583;<br />
<br />
&#1571;&#1580;&#1576; &#1593;&#1604;&#1609; &#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1571;&#1582;:<br />
&#1603;&#1605; &#1605;&#1585;&#1577; &#1578;&#1605;&#1578;&#1593;&#1578; &#1567;&#1567; &#1608;&#1604;&#1575; &#1578;&#1602;&#1608;&#1604; &#1578;&#1605;&#1578;&#1593;&#1578; &#1576;&#1571;&#1582;&#1578; &#1601;&#1604;&#1575;&#1606; &#1571;&#1608; &#1601;&#1604;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1604;&#1578;&#1607;&#1610;&#1606;&#1607; &#1601;&#1604;&#1594;&#1576;&#1575;&#1574;&#1603; &#1578;&#1593;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577; &#1575;&#1604;&#1571;&#1580;&#1585; &#1605;&#1606; &#1571;&#1602;&#1608;&#1609; &#1575;&#1604;&#1573;&#1607;&#1575;&#1606;&#1575;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „—«„</div><div class="date">02-07-12, 04:07 PM</div></div><div class="posttext">&#1610;&#1576;&#1583;&#1608; &#1575;&#1606;&#1603; &#1601;&#1593;&#1604;&#1575; &#1594;&#1576;&#1610; &#1575;&#1604;&#1605; &#1578;&#1602;&#1585;&#1571; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1575;&#1610; &#1575;&#1604;&#1585;&#1580;&#1604; &#1586;&#1608;&#1580; &#1608;&#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1586;&#1608;&#1580;&#1577; &#1601;&#1607;&#1605; &#1605;&#1588;&#1605;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1575; &#1593;&#1604;&#1609; &#1575;&#1586;&#1608;&#1575;&#1580;&#1607;&#1605; &#1575;&#1605;&#1575; &#1601;&#1605;&#1606; &#1575;&#1576;&#1578;&#1594;&#1609; &#1608;&#1585;&#1575;&#1569; &#1584;&#1604;&#1603; &#1575;&#1610; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1575;&#1608; &#1575;&#1604;&#1605;&#1578;&#1605;&#1578;&#1593;&#1577; &#1575;&#1608; &#1575;&#1604;&#1575;&#1605;&#1575;&#1569;  &#1601;&#1607;&#1608; &#1586;&#1575;&#1606;&#1610; <br />
&#1606;<br />
<br />
[SIZE=&quot;5&quot;]&#1589;&#1575;&#1581;&#1576;&#1603; &#1610;&#1606;&#1575;&#1602;&#1590;&#1603; &#1608;&#1610;&#1590;&#1581;&#1603; &#1593;&#1604;&#1609; &#1593;&#1602;&#1604;&#1603;<br />
<br />
&#1607;&#1604; &#1607;&#1610; &#1605;&#1606; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1605; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1608;&#1593;&#1567;<br />
<br />
<br />
<br />
<br />
&#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1583;&#1617;&#1605; &#1608;&#1610;&#1572;&#1582;&#1617;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577;&#1567;<br />
<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1587;&#1572;&#1575;&#1604;&#1610; &#1604;&#1603;<br />
<br />
&#1605;&#1575;&#1584;&#1575; &#1578;&#1593;&#1606;&#1610; &#1604;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606;<br />
<br />
<br />
(&#1608;&#1614;&#1575;&#1604;&#1614;&#1617;&#1584;&#1616;&#1610;&#1606;&#1614; &#1607;&#1615;&#1605;&#1618; &#1604;&#1616;&#1601;&#1615;&#1585;&#1615;&#1608;&#1580;&#1616;&#1607;&#1616;&#1605;&#1618; &#1581;&#1614;&#1575;&#1601;&#1616;&#1592;&#1615;&#1608;&#1606;&#1614;<br />
<br />
&#1573;&#1616;&#1604;&#1575;&#1614;&#1617; &#1593;&#1614;&#1604;&#1614;&#1609; &#1571;&#1614;&#1586;&#1618;&#1608;&#1614;&#1575;&#1580;&#1616;&#1607;&#1616;&#1605;&#1618; &#1571;&#1614;&#1608;&#1618; &#1605;&#1614;&#1575; &#1605;&#1614;&#1604;&#1614;&#1603;&#1614;&#1578;&#1618; &#1571;&#1614;&#1610;&#1618;&#1605;&#1614;&#1575;&#1606;&#1615;&#1607;&#1615;&#1605;&#1618; &#1601;&#1614;&#1573;&#1616;&#1606;&#1614;&#1617;&#1607;&#1615;&#1605;&#1618; &#1594;&#1614;&#1610;&#1618;&#1585;&#1615; &#1605;&#1614;&#1604;&#1615;&#1608;&#1605;&#1616;&#1610;&#1606;&#1614;<br />
<br />
&#1601;&#1614;&#1605;&#1614;&#1606;&#1616; &#1575;&#1576;&#1618;&#1578;&#1614;&#1594;&#1614;&#1609; &#1608;&#1614;&#1585;&#1614;&#1575;&#1569; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1601;&#1614;&#1571;&#1615;&#1608;&#1604;&#1614;&#1574;&#1616;&#1603;&#1614; &#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1593;&#1614;&#1575;&#1583;&#1615;&#1608;&#1606;&#1614;)<br />
<br />
<br />
&#1605;&#1575; &#1605;&#1593;&#1606;&#1610; &#1605;&#1604;&#1603;&#1578; &#1571;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605;&#1567;<br />
<br />
&#1579;&#1605; &#1602;&#1575;&#1604; &#1604;&#1610;&#1579;&#1576;&#1578; :<br />
<br />
<br />
&#1608;&#1605;&#1593;&#1606;&#1609; &#1605;&#1604;&#1603;&#1578; &#1571;&#1610;&#1605;&#1575;&#1606;&#1603;&#1605;: &#1573;&#1605;&#1575;&#1572;&#1603;&#1605;&#1548; &#1608;&#1607;&#1606; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1603;&#1575;&#1578; &#1604;&#1604;&#1585;&#1580;&#1604; &#1601;&#1610;&#1580;&#1608;&#1586; &#1604;&#1607; &#1571;&#1606; &#1610;&#1591;&#1571;&#1607;&#1606; &#1576;&#1605;&#1604;&#1603; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1583;&#1608;&#1606; &#1593;&#1602;&#1583; &#1608;&#1604;&#1575; &#1605;&#1607;&#1585; &#1608;&#1604;&#1575; &#1588;&#1607;&#1608;&#1583; &#1608;&#1604;&#1575; &#1608;&#1604;&#1610;... &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1608;&#1580;&#1583; &#1605;&#1575;&#1606;&#1593; &#1588;&#1585;&#1593;&#1610; &#1605;&#1606; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1605; &#1576;&#1575;&#1604;&#1585;&#1590;&#1575;&#1593;&#1577; &#1571;&#1608; &#1575;&#1604;&#1606;&#1587;&#1576;.<br />
&#1591;&#1610;&#1617;&#1576; &#1608;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577;&#1567;<br />
<br />
&#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1576;&#1593;&#1610;&#1606;&#1607;&#1575;<br />
&#1610;&#1593;&#1606;&#1610; &#1605;&#1606; &#1605;&#1604;&#1603; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; <br />
&#1582;&#1610;&#1576;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1601;&#1610; &#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1607; 65 &#1607;&#1606;&#1575;:<br />
http://www.dd-sunnah.net/forum/showthread.php?t=148729&amp;page=7</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ÊÊœ »Ì—</div><div class="date">03-07-12, 02:35 AM</div></div><div class="posttext">&#1585;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583;&#1585;&#1603;&#1605; &#1575;&#1582;&#1608;&#1578;&#1610; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ÊÊœ »Ì—</div><div class="date">11-07-12, 02:46 PM</div></div><div class="posttext">&#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â‘«„ «·”‰Ì</div><div class="date">11-07-12, 02:47 PM</div></div><div class="posttext">Ì—›⁄ ··“„Ì· (Â«„«‰) —›⁄ «··Â ﬁœ— ’«Õ» «·„Ê÷Ê⁄ :7:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ÊÊœ »Ì—</div><div class="date">11-07-12, 03:04 PM</div></div><div class="posttext">Ì—›⁄ ··“„Ì· (Â«„«‰) —›⁄ «··Â ﬁœ— ’«Õ» «·„Ê÷Ê⁄ :7:<br />
 <br />
Ê·« Ì Ã—√ ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ«”„ «·‘„—Ì</div><div class="date">21-07-12, 09:02 PM</div></div><div class="posttext">«·«Œ «»Ê „—«„<br />
<br />
Â·  ” ÿÌ⁄ √‰  ”√· ≈ÕœÏ „Õ«—„ﬂ ﬂ„ „—…  „ ⁄  Œ·«· Â–« «·‘Â— «·„‰’—„ øøø<br />
<br />
«·«‰ ›Â„  „« ÌÕ«Ê· ⁄·„«ƒﬂ„ «‰ Ì›Â„Êﬂ„ ÕÊ· “Ê«Ã «·„ ⁄… <br />
·ﬁœ «⁄ÿÌ  Â‘«„ «·”‰Ì —«»ÿ ›ÌÂ ﬂ «» Ì ÕœÀ ⁄‰ «·„ ⁄… ÊœÊ—Â« ›Ì «·«’·«Õ «·«Ã „«⁄Ì ›—›÷ ﬁ—« Â »ÕÃ… «‰Â ﬂ «» ·„ƒ·› ‘Ì⁄Ì ·« «⁄—› Â· ﬂ«‰ Ì‰ Ÿ— «‰ Ìƒ·› ⁄«·„ ”‰Ì «Ê ”·›Ì ﬂ «» ⁄‰ «·„ ⁄…<br />
›“Ê«Ã «·„ ⁄… ·Â ‘—Êÿ ÊÊ«Ã»«  ·Ì” ﬂ„«  ›Â„ »«‰ «·„—√…   “ÊÃ „ ⁄… ·„œ… Œ„”… œﬁ«∆ﬁ „⁄ ›·«‰ Ê⁄‰œ «‰ﬁ÷«¡ «·„œ…   “ÊÃ ⁄·«‰ ·„œ… Œ„”… œﬁ«∆ﬁ «Œ—Ï À„   “ÊÃ ‘⁄·«‰ Œ„”… œﬁ«∆ﬁ ÊÂﬂ–« «·Ï «‰ Ì‰ﬁ÷Ì «·ÌÊ„ Â–« „« ﬂ«‰   ›⁄·Â «·⁄Ê«Â— ›Ì “„‰ «·«„«„ «·’«œﬁ ›⁄‰œ„« ”ƒ· ⁄‰ Õ·Ì… Âﬂ–« “Ê«Ã ﬁ«· ·«  ›⁄·Â «·« «·⁄Ê«Â—<br />
ﬁ«·„—√… «·„ „ ⁄… »⁄œ«‰ﬁ÷«¡ «·«Ã·  ⁄ œ »ÕÌ÷… Ê«Õœ… «–« ﬂ«‰  „„‰  ÕÌ÷ «Ê Œ„”… Ê«—»⁄Ê‰ ÌÊ„ «–« ﬂ«‰  ·«  ÕÌ÷</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ÊÊœ »Ì—</div><div class="date">21-07-12, 11:15 PM</div></div><div class="posttext">&#1575;&#1584;&#1606; &#1580;&#1575;&#1608;&#1576;&#1606;&#1610; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1603; ..<br />
&#1607;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1607; &#1578;&#1581;&#1589;&#1606; ..&#1567;!<br />
&#1608;&#1603;&#1605; &#1605;&#1583;&#1577; &#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1578;&#1605;&#1578;&#1593;&#1607; ..&#1567;!<br />
&#1576;&#1583;&#1604;&#1610;&#1604; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄“ «·ÕÊÌÿ« </div><div class="date">04-04-13, 04:11 AM</div></div><div class="posttext">ÂÂÂÂÂÂÂÂÂÂÂÂÂÂ Â–« «’⁄» ”ƒ«· ...Â· ‰ﬂ«Õ «·„ ⁄… ÌÕ’‰ ...«·—«›÷Ì ÿ«Õ ›Ì „ÿ» ŒÿÌÌÌÌÌÌÌÌÌÌÌÌÌ— ...»” ··„⁄·Ê„Ì… ..«–«  „ ⁄  Ê«ŒÊ« ﬂ  „ ⁄Ê« Ê«„ﬂ  „ ⁄  ..›Â‰ ›Ê«Ã— :) ·Ì” ﬂ·«„Ì »· ﬂ·«„ «„«„ﬂ «·„⁄’Ê„ :d</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>