<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·œÊ·… «·›«ÿ„Ì… »√ﬁ·«„ «·„‰’›Ì‰, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·œÊ·… «·›«ÿ„Ì… »√ﬁ·«„ «·„‰’›Ì‰ «·Õ‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·≈”‹„«⁄Ì·Ì…" />
	
	<title> «·œÊ·… «·›«ÿ„Ì… »√ﬁ·«„ «·„‰’›Ì‰ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-33.html">«·Õ‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·≈”‹„«⁄Ì·Ì…</a> &gt;  «·œÊ·… «·›«ÿ„Ì… »√ﬁ·«„ «·„‰’›Ì‰</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140479.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=140479">«·œÊ·… «·›«ÿ„Ì… »√ﬁ·«„ «·„‰’›Ì‰</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">œ«‰Ì‹‹1‹‹‹«·</div><div class="date">29-11-11, 11:38 PM</div></div><div class="posttext">«·ﬁ÷«¡ ›Ì «·œÊ·… &#65165;&#65247;&#65236;&#65166;&#65219;&#65252;&#65268;&#65172; &#65251;&#65262;&#65165;&#65239;&#65234; &#65251;&#65216;&#65268;&#65164;&#65172;<br />
 &#65165;&#65247;&#65228;&#65198;&#65261;&#65203;&#65266; &#65207;&#65244;&#65198;&#65265; &#65239;&#65204;&#65256;&#65220;&#65268;&#65256;&#65172;/ &#65165;&#65247;&#65184;&#65200;&#65165;&#65163;&#65198; <br />
<br />
&#65236;&#65266; &#65227;&#65166;&#65249; &#1633;&#1632;&#1633;&#1633; &#65175;&#65240;&#65194;&#65249; &#65175;&#65166;&#65183;&#65198; &#65235;&#65166;&#65243;&#65260;&#65172; &#65169;&#65208;&#65244;&#65262;&#65263; &#65159;&#65247;&#65264; &#65239;&#65166;&#65215;&#65266; &#65251;&#65194;&#65267;&#65256;&#65172; &#65165;&#65247;&#65240;&#65166;&#65259;&#65198;&#65171; &#65215;&#65194; &#65165;&#65247;&#65192;&#65248;&#65268;&#65236;&#65172; &#65165;&#65247;&#65236;&#65166;&#65219;&#65252;&#65266; &#65165;&#65247;&#65188;&#65166;&#65243;&#65250; &#65169;&#65156;&#65251;&#65198; &#65165;&#65247;&#65248;&#65258; &#65273;&#65227;&#65220;&#65166;&#65163;&#65258; &#65155;&#65251;&#65198;&#65165; &#65271;&#65187;&#65194; &#65227;&#65252;&#65166;&#65247;&#65258; &#65169;&#65160;&#65175;&#65276;&#65233; &#65235;&#65166;&#65243;&#65260;&#65176;&#65258; &#65261;&#65195;&#65247;&#65242; &#65235;&#65266; &#65159;&#65219;&#65166;&#65197; &#65187;&#65252;&#65248;&#65172; &#65243;&#65166;&#65253; &#65165;&#65247;&#65192;&#65248;&#65268;&#65236;&#65172; &#65267;&#65240;&#65262;&#65193;&#65259;&#65166; &#65215;&#65194; &#65211;&#65256;&#65166;&#65227;&#65172; &#65261;&#65169;&#65268;&#65226; &#65165;&#65247;&#65192;&#65252;&#65262;&#65197; &#65235;&#65266; &#65165;&#65247;&#65240;&#65166;&#65259;&#65198;&#65171; &#65235;&#65266; &#65175;&#65248;&#65242; &#65165;&#65247;&#65236;&#65176;&#65198;&#65171;.. &#65261;&#65219;&#65166;&#65247;&#65168; &#65165;&#65247;&#65176;&#65166;&#65183;&#65198; &#65165;&#65247;&#65192;&#65248;&#65268;&#65236;&#65172; &#65169;&#65176;&#65228;&#65262;&#65267;&#65214; &#65239;&#65194;&#65197;&#65257; &#65155;&#65247;&#65234; &#65239;&#65220;&#65228;&#65172; &#65251;&#65254; &#65165;&#65247;&#65196;&#65259;&#65168; &#65227;&#65254; &#65175;&#65248;&#65242; &#65165;&#65247;&#65236;&#65166;&#65243;&#65260;&#65172; &#65165;&#65247;&#65176;&#65266; &#65155;&#65175;&#65248;&#65236;&#65174; °&#65165;&#65203;&#65176;&#65194;&#65227;&#65264; &#65165;&#65247;&#65240;&#65166;&#65215;&#65266; &#65165;&#65247;&#65192;&#65248;&#65268;&#65236;&#65172; &#65159;&#65247;&#65264; &#65251;&#65184;&#65248;&#65202; &#65165;&#65247;&#65240;&#65216;&#65166;&#65152; &#65261;&#65227;&#65166;&#65251;&#65248;&#65258; &#65251;&#65228;&#65166;&#65251;&#65248;&#65172; &#65165;&#65247;&#65252;&#65194;&#65227;&#65264; &#65227;&#65248;&#65268;&#65258; &#65261;&#65247;&#65250; &#65267;&#65198;&#65235;&#65214; &#65165;&#65247;&#65192;&#65248;&#65268;&#65236;&#65172; &#65155;&#65261; &#65267;&#65176;&#65244;&#65170;&#65198; &#65155;&#65261; &#65267;&#65198;&#65203;&#65246; &#65155;&#65187;&#65194; &#65155;&#65227;&#65262;&#65165;&#65255;&#65258;° &#65169;&#65246; &#65187;&#65216;&#65198; &#65169;&#65256;&#65236;&#65204;&#65258; &#65159;&#65247;&#65264; &#65165;&#65247;&#65252;&#65188;&#65244;&#65252;&#65172; &#65243;&#65156;&#65265; &#65251;&#65262;&#65165;&#65219;&#65254; &#65227;&#65166;&#65193;&#65265; ° &#65261;&#65261;&#65165;&#65183;&#65260;&#65258; &#65165;&#65247;&#65240;&#65166;&#65215;&#65266; &#65169;&#65166;&#65247;&#65176;&#65260;&#65252;&#65172; &#65235;&#65248;&#65250; &#65267;&#65256;&#65244;&#65198;&#65259;&#65166; &#65165;&#65247;&#65188;&#65166;&#65243;&#65250; &#65169;&#65156;&#65251;&#65198; &#65165;&#65247;&#65248;&#65258; &#65261;&#65211;&#65198;&#65185; &#65247;&#65248;&#65240;&#65166;&#65215;&#65266; &#65155;&#65255;&#65258; &#65159;&#65255;&#65252;&#65166; &#65235;&#65228;&#65246; &#65195;&#65247;&#65242; &#65191;&#65262;&#65235;&#65166; &#65251;&#65254; &#65155;&#65253; &#65267;&#65204;&#65176;&#65228;&#65252;&#65246; &#65165;&#65247;&#65176;&#65166;&#65183;&#65198; &#65235;&#65166;&#65243;&#65260;&#65176;&#65258; &#65175;&#65248;&#65242; &#65247;&#65212;&#65256;&#65166;&#65227;&#65172; &#65165;&#65247;&#65192;&#65252;&#65198; ° &#65261;&#65261;&#65227;&#65194; &#65169;&#65194;&#65235;&#65226; &#65165;&#65247;&#65176;&#65228;&#65262;&#65267;&#65214; &#65165;&#65247;&#65252;&#65220;&#65248;&#65262;&#65167; &#65159;&#65253; &#65187;&#65248;&#65234; &#65191;&#65212;&#65252;&#65258; &#65169;&#65156;&#65253; &#65235;&#65166;&#65243;&#65260;&#65176;&#65258; &#65203;&#65176;&#65204;&#65176;&#65228;&#65252;&#65246; &#65247;&#65272;&#65243;&#65246; &#65235;&#65240;&#65218; ° &#65235;&#65188;&#65248;&#65234; &#65165;&#65247;&#65176;&#65166;&#65183;&#65198; &#65261; &#65239;&#65170;&#65214; &#65165;&#65247;&#65176;&#65228;&#65262;&#65267;&#65214; &#65251;&#65254; &#65165;&#65247;&#65192;&#65248;&#65268;&#65236;&#65172;. &#65259;&#65196;&#65257; &#65165;&#65247;&#65188;&#65166;&#65193;&#65179;&#65172; &#65165;&#65247;&#65176;&#65266; &#65255;&#65240;&#65248;&#65260;&#65166; &#65247;&#65256;&#65166; &#65165;&#65247;&#65252;&#65158;&#65197;&#65191;&#65262;&#65253; &#65183;&#65198;&#65173; &#65251;&#65226; &#65191;&#65248;&#65268;&#65236;&#65172; &#65175;&#65252;&#65268;&#65200;&#65173; &#65235;&#65176;&#65198;&#65171; &#65191;&#65276;&#65235;&#65176;&#65258; &#65187;&#65204;&#65168; &#65197;&#65261;&#65165;&#65267;&#65166;&#65173; &#65165;&#65247;&#65252;&#65158;&#65197;&#65191;&#65268;&#65254; &#65169;&#65166;&#65247;&#65176;&#65240;&#65248;&#65168; &#65261;&#65165;&#65247;&#65252;&#65200;&#65165;&#65183;&#65268;&#65172; &#65261;&#65175;&#65216;&#65166;&#65197;&#65167; &#65165;&#65247;&#65240;&#65198;&#65165;&#65197;&#65165;&#65173; ° &#65159;&#65275; &#65155;&#65253; &#65227;&#65260;&#65194; &#65259;&#65196;&#65165; &#65165;&#65247;&#65192;&#65248;&#65268;&#65236;&#65172; &#65247;&#65250; &#65267;&#65192;&#65248;&#65262; &#65251;&#65254; &#65165;&#65247;&#65252;&#65262;&#65165;&#65239;&#65234; &#65165;&#65247;&#65176;&#65266; &#65175;&#65208;&#65260;&#65194; &#65247;&#65258; &#65261;&#65247;&#65248;&#65194;&#65261;&#65247;&#65172; &#65165;&#65247;&#65236;&#65166;&#65219;&#65252;&#65268;&#65172; &#65169;&#65166;&#65275;&#65203;&#65176;&#65240;&#65166;&#65251;&#65172; &#65261;&#65239;&#65262;&#65171; &#65165;&#65273;&#65193;&#65165;&#65197;&#65171; &#65191;&#65166;&#65211;&#65172; &#65235;&#65266; &#65251;&#65184;&#65166;&#65245; &#65165;&#65247;&#65240;&#65216;&#65166;&#65152; . &#65261;&#65259;&#65196;&#65257; &#65165;&#65247;&#65240;&#65212;&#65172; &#65175;&#65208;&#65260;&#65194; &#65247;&#65248;&#65194;&#65261;&#65247;&#65172; &#65165;&#65247;&#65236;&#65166;&#65219;&#65252;&#65268;&#65172; &#65169;&#65256;&#65200;&#65165;&#65259;&#65172; &#65239;&#65216;&#65166;&#65163;&#65260;&#65166; &#65261;&#65165;&#65203;&#65176;&#65240;&#65276;&#65247;&#65268;&#65176;&#65258; &#65261;&#65239;&#65262;&#65175;&#65258; &#65261;&#65175;&#65228;&#65166;&#65251;&#65248;&#65258; &#65251;&#65226; &#65165;&#65247;&#65256;&#65166;&#65201; &#65193;&#65261;&#65253; &#65155;&#65265; &#65175;&#65252;&#65268;&#65268;&#65200; &#65235;&#65266; &#65165;&#65247;&#65252;&#65244;&#65166;&#65255;&#65172; &#65155;&#65261; &#65165;&#65247;&#65194;&#65267;&#65254; &#65155;&#65261; &#65165;&#65247;&#65184;&#65256;&#65202;° &#65243;&#65252;&#65166; &#65175;&#65208;&#65260;&#65194; &#65247;&#65258; &#65169;&#65166;&#65247;&#65176;&#65252;&#65268;&#65200; &#65169;&#65228;&#65248;&#65256;&#65268;&#65172; &#65183;&#65248;&#65204;&#65166;&#65175;&#65258; &#65261;&#65165;&#65203;&#65176;&#65268;&#65236;&#65166;&#65152; &#65165;&#65247;&#65208;&#65198;&#65261;&#65217; &#65243;&#65166;&#65235;&#65172; &#65247;&#65204;&#65276;&#65251;&#65172; &#65165;&#65247;&#65184;&#65248;&#65204;&#65172; &#65261;&#65203;&#65268;&#65198; &#65165;&#65247;&#65240;&#65216;&#65268;&#65172; &#65251;&#65254; &#65155;&#65251;&#65254; &#65261;&#65207;&#65260;&#65262;&#65193; &#65261;&#65247;&#65184;&#65256;&#65172; &#65247;&#65248;&#65176;&#65156;&#65243;&#65194; &#65251;&#65254; &#65203;&#65276;&#65251;&#65172; &#65165;&#65247;&#65208;&#65260;&#65262;&#65193; &#65261;&#65211;&#65194;&#65239;&#65260;&#65250; &#65261;&#65231;&#65268;&#65198;&#65259;&#65166; &#65251;&#65254; &#65165;&#65207;&#65176;&#65198;&#65165;&#65219;&#65166;&#65173; &#65165;&#65247;&#65240;&#65216;&#65166;&#65152; &#65165;&#65247;&#65268;&#65262;&#65249;.. &#65261;&#65187;&#65204;&#65170;&#65256;&#65166; &#65259;&#65196;&#65257; &#65165;&#65247;&#65198;&#65261;&#65165;&#65267;&#65172; &#65165;&#65247;&#65176;&#65266; &#65175;&#65170;&#65198;&#65199; &#65255;&#65200;&#65165;&#65259;&#65172; &#65261;&#65227;&#65194;&#65245; &#65261;&#65239;&#65262;&#65171; &#65165;&#65247;&#65240;&#65216;&#65166;&#65152; &#65165;&#65247;&#65236;&#65166;&#65219;&#65252;&#65266; &#65247;&#65256;&#65240;&#65198;¯Û &#65169;&#65240;&#65262;&#65171; &#65259;&#65196;&#65257; &#65165;&#65247;&#65194;&#65261;&#65247;&#65172; &#65261;&#65203;&#65276;&#65251;&#65176;&#65260;&#65166; &#65251;&#65252;&#65166; &#65267;&#65256;&#65204;&#65168; &#65247;&#65260;&#65166; &#65251;&#65254; &#65251;&#65180;&#65166;&#65247;&#65168; &#65261;&#65251;&#65200;&#65165;&#65183;&#65268;&#65172; &#65235;&#65266; &#65165;&#65247;&#65240;&#65198;&#65165;&#65197;&#65165;&#65173; ° &#65261;&#65243;&#65252;&#65166; &#65259;&#65262; &#65251;&#65176;&#65228;&#65166;&#65197;&#65233; &#65227;&#65248;&#65268;&#65258; &#65235;&#65160;&#65253; &#65203;&#65276;&#65251;&#65172; &#65165;&#65247;&#65240;&#65216;&#65166;&#65152; &#65261;&#65239;&#65262;&#65175;&#65258; &#65261;&#65165;&#65203;&#65176;&#65240;&#65276;&#65247;&#65268;&#65176;&#65258; &#65259;&#65266; &#65165;&#65247;&#65252;&#65158;&#65207;&#65198; &#65227;&#65248;&#65264; &#65239;&#65262;&#65171; &#65261;&#65203;&#65276;&#65251;&#65172; &#65261;&#65227;&#65194;&#65165;&#65247;&#65172; &#65165;&#65247;&#65194;&#65261;&#65247;&#65172; ° &#65261;&#65275; &#65155;&#65227;&#65176;&#65240;&#65194; &#65155;&#65253; &#65191;&#65248;&#65268;&#65236;&#65172; &#65243;&#65166;&#65247;&#65188;&#65166;&#65243;&#65250; &#65159;&#65195;&#65165; &#65211;&#65194;¯Û&#65239;&#65256;&#65166; &#65155;&#65255;&#65258; &#65243;&#65166;&#65253; &#65251;&#65200;&#65165;&#65183;&#65268;&#65166; &#65261;&#65235;&#65262;&#65215;&#65262;&#65267;&#65166; &#65243;&#65252;&#65166; &#65175;&#65256;&#65240;&#65246; &#65169;&#65228;&#65214; &#65165;&#65247;&#65198;&#65261;&#65165;&#65267;&#65166;&#65173; &#65267;&#65252;&#65244;&#65254; &#65155;&#65253; &#65267;&#65176;&#65262;&#65165;&#65215;&#65226; &#65261; &#65267;&#65188;&#65216;&#65198; &#65159;&#65247;&#65264; &#65239;&#65166;&#65227;&#65172; &#65165;&#65247;&#65252;&#65188;&#65244;&#65252;&#65172; &#65155;&#65251;&#65166;&#65249; &#65243;&#65246; &#65207;&#65198;&#65165;&#65163;&#65186; &#65165;&#65247;&#65252;&#65184;&#65176;&#65252;&#65226; &#65247;&#65268;&#65252;&#65180;&#65246; &#65243;&#65252;&#65176;&#65260;&#65250; &#65261; &#65267;&#65236;&#65198;&#65213; &#65227;&#65248;&#65268;&#65258; &#65165;&#65247;&#65240;&#65166;&#65215;&#65266; &#65175;&#65248;&#65242; &#65165;&#65247;&#65232;&#65198;&#65165;&#65251;&#65172; &#65261; &#65267;&#65194;&#65235;&#65228;&#65260;&#65166; &#65247;&#65176;&#65166;&#65183;&#65198; &#65235;&#65166;&#65243;&#65260;&#65172; &#65247;&#65262; &#65247;&#65250; &#65175;&#65244;&#65254; &#65165;&#65247;&#65194;&#65261;&#65247;&#65172; &#65235;&#65266; &#65175;&#65248;&#65242; &#65165;&#65247;&#65236;&#65176;&#65198;&#65171; &#65227;&#65248;&#65264; &#65193;&#65197;&#65183;&#65172; &#65251;&#65254; &#65165;&#65247;&#65240;&#65262;&#65171; &#65261;&#65165;&#65247;&#65256;&#65224;&#65166;&#65249; &#65261;&#65203;&#65276;&#65251;&#65172; &#65165;&#65273;&#65193;&#65165;&#65197;&#65171; &#65261;&#65255;&#65200;&#65165;&#65259;&#65172; &#65251;&#65158;&#65203;&#65204;&#65166;&#65175;&#65260;&#65166; &#65261;&#65239;&#65216;&#65166;&#65175;&#65260;&#65166; ° &#65191;&#65166;&#65211;&#65172; &#65159;&#65195;&#65165; &#65251;&#65166; &#65239;&#65166;&#65197;&#65255;&#65166; &#65259;&#65196;&#65257; &#65165;&#65247;&#65188;&#65166;&#65193;&#65179;&#65172; &#65169;&#65252;&#65166; &#65267;&#65184;&#65198;&#65265; &#65165;&#65247;&#65268;&#65262;&#65249; &#65235;&#65266; &#65193;&#65261;&#65245; &#65175;&#65194;&#65227;&#65266; &#65165;&#65275;&#65203;&#65176;&#65256;&#65166;&#65197;&#65171; &#65261;&#65165;&#65203;&#65176;&#65240;&#65276;&#65247;&#65268;&#65172; &#65165;&#65247;&#65240;&#65216;&#65166;&#65152; &#65235;&#65268;&#65252;&#65166; &#65175;&#65252;&#65166;&#65197;&#65201; &#65235;&#65266; &#65165;&#65247;&#65192;&#65236;&#65166;&#65152; &#65169;&#65246; &#65261;&#65235;&#65266; &#65165;&#65247;&#65228;&#65248;&#65254; &#65155;&#65169;&#65208;&#65226; &#65155;&#65255;&#65262;&#65165;&#65225; &#65165;&#65247;&#65176;&#65194;&#65191;&#65246; &#65235;&#65266; &#65207;&#65158;&#65261;&#65253; &#65239;&#65216;&#65166;&#65163;&#65260;&#65166; &#65261; &#65175;&#65256;&#65176;&#65260;&#65242; &#65243;&#65246; &#65165;&#65247;&#65240;&#65262;&#65165;&#65255;&#65268;&#65254; &#65261;&#65165;&#65247;&#65176;&#65208;&#65198;&#65267;&#65228;&#65166;&#65173; &#65165;&#65247;&#65176;&#65266; &#65175;&#65212;&#65194;&#65197;&#65259;&#65166; &#65169;&#65156;&#65251;&#65198; &#65165;&#65247;&#65188;&#65166;&#65243;&#65250; &#65155;&#65261; &#65165;&#65247;&#65252;&#65248;&#65242; &#65155;&#65261; &#65165;&#65247;&#65198;&#65163;&#65268;&#65202;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰’Ì—… «·’Õ«»…</div><div class="date">29-11-11, 11:56 PM</div></div><div class="posttext">«·“„Ì· œ¬‰Ì¬· .. <br />
 <br />
«·„⁄–—… í «·„‰ œÏ ··ÕÊ¬— «·⁄ﬁœÌ Ê·«Õ¬Ã… ·”—œ ﬁ’’  ¬—ÌŒÌ… ·«„’œ¬ﬁÌ… ·Â« Ê·« „’œ— í <br />
 <br />
Â‰« „‰ œÏ ··ÕÊ¬— „⁄ﬂ„ ⁄ﬁœÌ« ›„« œŒ·Â »«·ﬁ’… Ê«·»Ì⁄ Ê«·‘—«¡ ÊœÊ·… ¬“›  Êﬁ÷   ..ø ¬—ÃÊ ¬‰  ﬂÊ‰Ê« ¬ﬂÀ— ÃœÌ… »„«  ÿ—ÕÊ‰Â <br />
 <br />
*Ê”»ﬁ Ê „ › Õ „Ê÷Ê⁄ ﬁ»Ì· „œ… ⁄‰ «·œÊ·… «·›¬ÿ„Ì… Ê‰Êﬁ‘ ÿÊÌ·« í <br />
 <br />
.. œ⁄ﬂ„ «·√‰ »«·ÕÊ¬— »«·⁄ﬁÌœ… ›ﬁœ„Ê ¬œ·… ’Õ Â« »ÕÃ… «·Àﬁ·Ì‰ ﬂ„« ‰›⁄· ‰Õ‰ · ›ÌœÊ‰« ≈‰ ¬” ÿ⁄ „ .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>