<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „« «·–Ì  „Ì“  »Â Œ·«›… «·ﬂ—«— ⁄‰ Œ·«›… «·’œÌﬁ Ê«·›«—Êﬁøøø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „« «·–Ì  „Ì“  »Â Œ·«›… «·ﬂ—«— ⁄‰ Œ·«›… «·’œÌﬁ Ê«·›«—Êﬁøøø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „« «·–Ì  „Ì“  »Â Œ·«›… «·ﬂ—«— ⁄‰ Œ·«›… «·’œÌﬁ Ê«·›«—Êﬁøøø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „« «·–Ì  „Ì“  »Â Œ·«›… «·ﬂ—«— ⁄‰ Œ·«›… «·’œÌﬁ Ê«·›«—Êﬁøøø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-149464.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=149464">„« «·–Ì  „Ì“  »Â Œ·«›… «·ﬂ—«— ⁄‰ Œ·«›… «·’œÌﬁ Ê«·›«—Êﬁøøø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Â«œ„ ·–«  «·„ÃÊ”</div><div class="date">18-04-12, 03:39 PM</div></div><div class="posttext">”ƒ«· „Õœœ<br />
„« «·–Ì «„ «“  »Â Ê·«Ì… ⁄·Ì »‰ «»Ì ÿ«·» ⁄‰ Ê·«ÌÂ «»Ê»ﬂ— «·’œÌﬁ Ê⁄„— »‰ «·Œÿ«»øøøø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â«œ„ ·–«  «·„ÃÊ”</div><div class="date">25-04-12, 11:49 PM</div></div><div class="posttext">Â· ”ﬂÊ ﬂ„ Ì⁄‰Ì ·« ÌÊÃœ «Ì „Ì“…<br />
 <br />
ÿÌ» ·„« ﬂ· Â–« «·’œ«⁄ «·–Ì   ”»»Ê‰ ›Ì… »„⁄ ﬁœﬂ„ «ÌÂ« «·‘Ì⁄…øø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ÂÌ‰ «·›ﬂ—</div><div class="date">26-04-12, 07:59 AM</div></div><div class="posttext">”ƒ«· ﬁ« · ··—«›÷…<br />
 <br />
‰ «»⁄ „⁄ﬂ «ŒÌ «·ﬂ—Ì„ ≈‰ ‘«¡ «··Â ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«· «·»Ì  ”‰Â</div><div class="date">26-04-12, 10:37 AM</div></div><div class="posttext">»«—ﬂ «··Â »ﬂ<br />
<br />
«·—«›÷Â ›Ì €Ì»Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â«œ„ ·–«  «·„ÃÊ”</div><div class="date">12-05-12, 06:27 PM</div></div><div class="posttext">&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1605;&#1575; &#1601;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1604;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1605; &#1601;&#1602;&#1591; &#1578;&#1580;&#1581;&#1610;&#1610;&#1588; &#1604;&#1604;&#1593;&#1602;&#1608;&#1604; &#1608;&#1578;&#1580;&#1610;&#1610;&#1588; &#1604;&#1604;&#1593;&#1608;&#1575;&#1591;&#1601;  &#1604;&#1575;&#1585;&#1580;&#1575;&#1593; &#1605;&#1580;&#1583; &#1605;&#1580;&#1608;&#1587; &#1608;&#1580;&#1593;&#1604;&#1603;&#1605; &#1575;&#1604;&#1581;&#1591;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1602;&#1602; &#1575;&#1607;&#1583;&#1575;&#1601;&#1607;&#1605; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1594;&#1601;&#1604;&#1608;&#1606; &#1576;&#1575;&#1604;&#1582;&#1605;&#1587; &#1608;&#1576;&#1575;&#1606;&#1578;&#1607;&#1575;&#1603; &#1575;&#1604;&#1575;&#1593;&#1585;&#1575;&#1590;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â«œ„ ·–«  «·„ÃÊ”</div><div class="date">28-05-12, 09:23 AM</div></div><div class="posttext">&#1603;&#1604;&#1605;&#1575; &#1580;&#1604;&#1587;&#1578; &#1605;&#1593; &#1588;&#1610;&#1593;&#1610; &#1602;&#1575;&#1604; &#1604;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1576;&#1571;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1607;&#1608; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610; &#1576;&#1593;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1571;&#1606; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1587;&#1585;&#1602;&#1608;&#1575; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1605;&#1606;&#1607; .... <br />
<br />
&#1608;&#1571;&#1606;&#1575; &#1575;&#1587;&#1571;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1594;&#1590; &#1575;&#1604;&#1606;&#1592;&#1585; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1601;&#1578;&#1585;&#1575;&#1569;&#1575;&#1578; : &#1571;&#1604;&#1605; &#1610;&#1589;&#1576;&#1581; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1582;&#1604;&#1610;&#1601;&#1577; &#1601;&#1593;&#1604;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; , &#1601;&#1605;&#1575;&#1584;&#1575; &#1581;&#1583;&#1579; &#1610;&#1593;&#1606;&#1610; &#1567; <br />
<br />
&#1587;1- &#1607;&#1604; &#1571;&#1605;&#1591;&#1585;&#1578; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1584;&#1607;&#1576;&#1575; &#1601;&#1585;&#1581;&#1575; &#1576;&#1593;&#1608;&#1583;&#1577; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1604;&#1589;&#1575;&#1581;&#1576;&#1607;&#1575; &#1603;&#1605;&#1575; &#1578;&#1586;&#1593;&#1605;&#1608;&#1606; &#1567; <br />
<br />
&#1587;2- &#1607;&#1604; &#1601;&#1575;&#1590;&#1578; &#1575;&#1604;&#1571;&#1606;&#1607;&#1575;&#1585; &#1608;&#1575;&#1604;&#1608;&#1583;&#1610;&#1575;&#1606; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1581;&#1610;&#1606; &#1571;&#1589;&#1576;&#1581; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1607;&#1608; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1567;<br />
<br />
&#1587;3- &#1607;&#1604; &#1571;&#1585;&#1580;&#1593; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1601;&#1610; &#1582;&#1604;&#1575;&#1601;&#1578;&#1607; &#1571;&#1585;&#1590; &#1601;&#1583;&#1603; &#1604;&#1608;&#1585;&#1579;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1601;&#1575;&#1591;&#1605;&#1577; &#1604;&#1603;&#1610; &#1610;&#1593;&#1591;&#1610; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1581;&#1602; &#1581;&#1602;&#1607;&#1605; &#1567;<br />
<br />
&#1587;4- &#1607;&#1604; &#1571;&#1581;&#1610;&#1610; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1601;&#1610; &#1582;&#1604;&#1575;&#1601;&#1578;&#1607; &#1588;&#1593;&#1610;&#1585;&#1577; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1604;&#1603;&#1610; &#1604;&#1575; &#1610;&#1581;&#1585;&#1605; &#1571;&#1605;&#1577; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1580;&#1585; &#1608;&#1575;&#1604;&#1579;&#1608;&#1575;&#1576; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1567;<br />
<br />
&#1587;5- &#1607;&#1604; &#1606;&#1607;&#1609; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1601;&#1610; &#1582;&#1604;&#1575;&#1601;&#1578;&#1607; &#1593;&#1606; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1578;&#1585;&#1608;&#1575;&#1610;&#1581; &#1604;&#1603;&#1610; &#1610;&#1602;&#1591;&#1593; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1605;&#1606; &#1580;&#1584;&#1608;&#1585;&#1607;&#1575; &#1567;<br />
<br />
&#1587;6- &#1607;&#1604; &#1571;&#1581;&#1610;&#1610; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1584;&#1603;&#1585;&#1609; &#1603;&#1587;&#1585; &#1590;&#1604;&#1593; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1601;&#1575;&#1591;&#1605;&#1577; &#1587;&#1606;&#1608;&#1610;&#1575; &#1608;&#1571;&#1582;&#1584; &#1610;&#1604;&#1591;&#1605; &#1608;&#1610;&#1591;&#1576;&#1585; &#1608;&#1610;&#1580;&#1604;&#1583;&#1567;<br />
<br />
&#1587;7- &#1607;&#1604; &#1591;&#1575;&#1601; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; &#1608;&#1593;&#1605;&#1604; &#1602;&#1576;&#1585; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1586;&#1575;&#1585;&#1575; &#1610;&#1578;&#1605;&#1587;&#1581; &#1576;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1567;<br />
<br />
&#1587;8- &#1607;&#1604; &#1575;&#1581;&#1578;&#1601;&#1604; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1576;&#1610;&#1608;&#1605; &#1605;&#1608;&#1604;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1610;&#1608;&#1605; &#1605;&#1608;&#1604;&#1583; &#1601;&#1575;&#1591;&#1605;&#1577; &#1567; <br />
<br />
&#1605;&#1575; &#1602;&#1575;&#1605; &#1576;&#1607; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1601;&#1610; &#1582;&#1604;&#1575;&#1601;&#1578;&#1607;&#1605; &#1571;&#1603;&#1583;&#1607; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1601;&#1610; &#1582;&#1604;&#1575;&#1601;&#1578;&#1607; .... <br />
<br />
&#1575;&#1604;&#1582;&#1604;&#1575;&#1589;&#1577; : &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1571;&#1589;&#1576;&#1581; &#1582;&#1604;&#1610;&#1601;&#1577; &#1601;&#1593;&#1604;&#1575; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1591;&#1608;&#1610;&#1604;&#1577; , &#1601;&#1605;&#1575;&#1584;&#1575; &#1601;&#1593;&#1604; &#1601;&#1610; &#1582;&#1604;&#1575;&#1601;&#1578;&#1607; &#1610;&#1582;&#1575;&#1604;&#1601; &#1605;&#1575; &#1602;&#1575;&#1605; &#1576;&#1607; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1601;&#1610; &#1582;&#1604;&#1575;&#1601;&#1578;&#1607;&#1605; &#1567; &#1608;&#1605;&#1575;&#1584;&#1575; &#1581;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1581;&#1610;&#1606; &#1585;&#1580;&#1593;&#1578; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1604;&#1589;&#1575;&#1581;&#1576;&#1607;&#1575; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1567;&#1567;<br />
 <br />
&#1605;&#1593; &#1575;&#1604;&#1578;&#1581;&#1610;&#1607; &#1604;&#1604;&#1575;&#1582; &#1601;&#1585;&#1602;&#1575;&#1606; &#1576;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1601;&#1607;&#1608; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1604;&#1587;&#1578; &#1575;&#1606;&#1575;<br />
<br />
 &#1608;&#1605;&#1575;&#1586;&#1604;&#1606;&#1575; &#1606;&#1606;&#1578;&#1592;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">÷Ì«¡ «·ﬁ„—</div><div class="date">28-05-12, 09:07 PM</div></div><div class="posttext">&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1608;&#1582;&#1604;&#1575;&#1601;&#1577; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;<br />
 &#1604;&#1606;&#1585;&#1609; &#1571;&#1582;&#1610; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1580;&#1575;&#1576;&#1577; &#1605;&#1606; &#1586;&#1605;&#1604;&#1575;&#1574;&#1606;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê €ÌÀ 79</div><div class="date">29-05-12, 12:15 AM</div></div><div class="posttext">·Ê Ê«Õœ „‰Â„ ”«· ‰›”Â Â«·”ƒ«· »” !!<br />
Ê·«  ‰”Ï «‰ «·Ï «·«‰ ·„ Ì√ Ê‰« »«·‰’ «·’—ÌÕ «·–Ì Ìœ· ⁄·Ï Œ·«›… ⁄·Ì <br />
·Ì”  ‰ﬁÌ’« ›Ì ⁄·Ì ﬂ—„ «··Â ÊÃÂÂ <br />
Ê·ﬂ‰ , œ·Ì· «‰ «»Ì »ﬂ— Ê⁄„—  Ê·Ê «·Œ·«›Â ÊÂ„ «Â· ·Â« Ê«·Œ·«›Â «”«”« ‘Ê—Ï <br />
Ê⁄“ «··Â »Â„ «·«”·«„ , ›Â–« œ·Ì· —÷Ï «··Â  ⁄«·Ï ⁄‰Â„<br />
 ﬁ«·  ⁄«·Ï : ( ·Ì€ÌŸ »Â„ «·ﬂ›«— ) .... »«Œ ’«— «Ì Õœ ÌÕﬁœÂ„ ÊÌ»€÷Â„ ›·Ì⁄·„ «‰Â ﬂ«›— »‰’ „‰ «·ﬁ—«‰ :)<br />
 <br />
Ê‰‰ Ÿ— „⁄ﬂ «ŒÌ «·ﬂ—Ì„ —œ «·—Ê«›÷ ⁄·Ï ”ƒ«·ﬂ , »«—ﬂ «··Â ›Ìﬂ Ê‰›⁄ »ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â«œ„ ·–«  «·„ÃÊ”</div><div class="date">30-05-12, 07:48 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1575;&#1581;&#1576;&#1578;&#1610;<br />
&#1605;&#1606; &#1601;&#1603;&#1603;&#1606;&#1575; &#1606;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1610;&#1580;&#1610;&#1576;&#1608;&#1575;<br />
&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1610;&#1588;&#1608;&#1606;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â«œ„ ·–«  «·„ÃÊ”</div><div class="date">31-05-12, 12:44 PM</div></div><div class="posttext">&#1604;&#1575; &#1588;&#1574; &#1607;&#1609; &#1575;&#1604;&#1575;&#1580;&#1575;&#1576;&#1577; &#1591;&#1610;&#1576; &#1593;&#1604;&#1609; &#1575;&#1610;&#1588; &#1603;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1583;&#1575;&#1593;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â«œ„ ·–«  «·„ÃÊ”</div><div class="date">25-06-12, 04:16 PM</div></div><div class="posttext">&#1587;&#1572;&#1575;&#1604; &#1605;&#1581;&#1583;&#1583;<br />
&#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1575;&#1605;&#1578;&#1575;&#1586;&#1578; &#1576;&#1607; &#1608;&#1604;&#1575;&#1610;&#1577; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1593;&#1606; &#1608;&#1604;&#1575;&#1610;&#1607; &#1575;&#1576;&#1608;&#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1608;&#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>