<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·ÀÊ—… «·‘⁄»Ì… «·”Ê—Ì… : „ «»⁄… «· ÿÊ—«  Ê¬Œ— «·„” Ãœ«  : 2, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›] «·’›Õ… 41  «·ÀÊ—… «·‘⁄»Ì… «·”Ê—Ì… : „ «»⁄… «· ÿÊ—«  Ê¬Œ— «·„” Ãœ«  : 2 „‰ œÏ ‰’—… ”‰… ”Ê—Ì«" />
	
	<title> «·ÀÊ—… «·‘⁄»Ì… «·”Ê—Ì… : „ «»⁄… «· ÿÊ—«  Ê¬Œ— «·„” Ãœ«  : 2 [«·√—‘Ì›]  - «·’›Õ… 41 - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-37.html">„‰ œÏ ›÷Õ «·‰‘«ÿ «·’›ÊÏ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-91.html">„‰ œÏ ‰’—… ”‰… ”Ê—Ì«</a> &gt;  «·ÀÊ—… «·‘⁄»Ì… «·”Ê—Ì… : „ «»⁄… «· ÿÊ—«  Ê¬Œ— «·„” Ãœ«  : 2</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-41.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=140308">«·ÀÊ—… «·‘⁄»Ì… «·”Ê—Ì… : „ «»⁄… «· ÿÊ—«  Ê¬Œ— «·„” Ãœ«  : 2</a></p>
<hr />
<div id="pagenumbers"><b>«·’›Õ«  :</b>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308.html">1</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-2.html">2</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-3.html">3</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-4.html">4</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-5.html">5</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-6.html">6</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-7.html">7</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-8.html">8</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-9.html">9</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-10.html">10</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-11.html">11</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-12.html">12</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-13.html">13</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-14.html">14</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-15.html">15</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-16.html">16</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-17.html">17</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-18.html">18</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-19.html">19</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-20.html">20</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-21.html">21</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-22.html">22</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-23.html">23</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-24.html">24</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-25.html">25</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-26.html">26</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-27.html">27</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-28.html">28</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-29.html">29</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-30.html">30</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-31.html">31</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-32.html">32</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-33.html">33</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-34.html">34</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-35.html">35</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-36.html">36</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-37.html">37</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-38.html">38</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-39.html">39</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-40.html">40</a>
[<b>41</b>]
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-42.html">42</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-43.html">43</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-44.html">44</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-45.html">45</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-46.html">46</a>
<a href="https://www.dd-sunnah.net/forum/archive/index.php/t-140308-p-47.html">47</a>
</div>
<hr />

<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 02:39 AM</div></div><div class="posttext">&#1581;&#1604;&#1576;-&#1581;&#1610; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569;::&#1575;&#1588;&#1578;&#1576;&#1575;&#1603;&#1575;&#1578; &#1593;&#1606;&#1610;&#1601;&#1577; &#1578;&#1580;&#1585;&#1610; &#1575;&#1604;&#1570;&#1606; &#1576;&#1610;&#1606; &#1571;&#1588;&#1575;&#1608;&#1587; &#1575;&#1604;&#1579;&#1608;&#1575;&#1585; &#1608;&#1603;&#1578;&#1575;&#1574;&#1576; &#1575;&#1604;&#1571;&#1587;&#1583; &#1575;&#1604;&#1594;&#1575;&#1588;&#1605;&#1577;<br />
<br />
<br />
<br />
&#1581;&#1605;&#1589;||&#1578;&#1605; &#1585;&#1589;&#1583; &#1582;&#1605;&#1587; &#1583;&#1576;&#1575;&#1576;&#1575;&#1578; &#1578;&#1610; 55 &#1608;&#1575;&#1579;&#1606;&#1578;&#1575;&#1606; &#1578;&#1610;72 &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1578;&#1575;&#1578;&#1585;&#1575; &#1605;&#1581;&#1605;&#1604;&#1577; &#1576;&#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1583;&#1582;&#1604;&#1608;&#1575; &#1581;&#1605;&#1589; &#1605;&#1606; &#1581;&#1575;&#1580;&#1586; &#1605;&#1604;&#1608;&#1603; &#1576;&#1578;&#1604;&#1576;&#1610;&#1587;&#1577; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1605;&#1606;&#1584; &#1602;&#1604;&#1610;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 02:42 AM</div></div><div class="posttext">&#1593;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575; &#1575;&#1575;&#1575;&#1575;&#1575; &#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575; &#1575;&#1580;&#1604; <br />
&#1593;&#1575;&#1580;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1604; ::::: &#1604;&#1604;&#1606;&#1588;&#1585; &#1608;&#1575;&#1604;&#1578;&#1576;&#1604;&#1610;&#1594;<br />
<br />
&#1581;&#1604;&#1576;<br />
<br />
&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1608;&#1580;&#1608;&#1583; &#1633;&#1634;&#1632;&#1632; &#1580;&#1606;&#1583;&#1610; &#1605;&#1606; &#1605;&#1606; &#1593;&#1589;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1583; &#1601;&#1610; &#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1610; &#1593;&#1606;&#1583; &#1583;&#1608;&#1575;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1603;&#1605;&#1610;&#1606; &#1604;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1581;&#1585;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 02:45 AM</div></div><div class="posttext">&#1585;&#1610;&#1601; &#1581;&#1604;&#1576; || &#1575;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1588;&#1576;&#1610;&#1581;&#1577; 27-7<br />
<br />
http://www.youtube.com/watch?v=a-HNMDk_ytc&amp;feature=player_embedded<br />
<br />
<br />
<br />
&#1607;&#1575;&#1583; &#1575;&#1604;&#1582;&#1576;&#1585; &#1594;&#1610;&#1585; &#1582;&#1576;&#1585; &#1575;&#1604;&#1588;&#1576;&#1610;&#1581;&#1577; &#1575;&#1604;&#1605;&#1605;&#1587;&#1608;&#1603;&#1610;&#1606; &#1576;&#1581;&#1604;&#1576; <br />
&#1607;&#1610; &#1583;&#1601;&#1593;&#1577; &#1603;&#1604;&#1575;&#1576; &#1580;&#1583;&#1610;&#1583;&#1577; <br />
&#1575;&#1604;&#1604;&#1607; &#1575;&#1603;&#1576;&#1585; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 02:46 AM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1587;&#1706;&#1585;&#1610; # &#1587;&#1608;&#1585;&#1610;&#1575; &#8226;&#9668; <br />
<br />
&#1575;&#1604;&#1583;&#1576;&#1575;&#1576;&#1575;&#1578; &#1578;&#1581;&#1578;&#1585;&#1602; &#1575;&#1604;&#1570;&#1606; &#1576;&#1575;&#1604;&#1580;&#1576;&#1604; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1576;&#1575;&#1604;&#1586;&#1576;&#1583;&#1575;&#1606;&#1610; &#1608;&#1575;&#1591;&#1604;&#1575;&#1602; &#1606;&#1575;&#1585; &#1576;&#1603;&#1604; &#1575;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1575;&#1587;&#1604;&#1581;&#1577; &#1608;&#1576;&#1588;&#1603;&#1604; &#1603;&#1579;&#1610;&#1601; &#1605;&#1593; &#1602;&#1606;&#1575;&#1576;&#1604; &#1605;&#1590;&#1610;&#1574;&#1577; &#1608;&#1575;&#1606;&#1576;&#1575;&#1569; &#1593;&#1606; &#1575; &#1606;&#1588;&#1602;&#1575;&#1602;&#1575;&#1578; &#1603;&#1576;&#1610;&#1585;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ»—”—Ì</div><div class="date">28-07-12, 02:53 AM</div></div><div class="posttext">&#1602;&#1608;&#1575;&#1578; &#1576;&#1588;&#1575;&#1585; &#1578;&#1593;&#1575;&#1606;&#1610; &#1571;&#1586;&#1605;&#1577; &#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1581;&#1575;&#1583;&#1577; &#1578;&#1602;&#1608;&#1583;&#1607;&#1575; &#1604;&#1604;&#1587;&#1602;&#1608;&#1591; &#1582;&#1604;&#1575;&#1604; &#1588;&#1607;&#1585;&#1610;&#1606; <br />
<br />
&#1575;&#1604;&#1587;&#1576;&#1578; 28 &#1610;&#1608;&#1604;&#1610;&#1608; 2012<br />
<br />
&#1605;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;: &#1603;&#1588;&#1601; &#1575;&#1604;&#1580;&#1606;&#1585;&#1575;&#1604; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1575;&#1604;&#1605;&#1606;&#1588;&#1602; &quot;&#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1586;&#1593;&#1576;&#1610;&quot; &#1571;&#1606; &#1580;&#1610;&#1588; &#1576;&#1588;&#1575;&#1585; &#1575;&#1604;&#1571;&#1587;&#1583; &#1610;&#1608;&#1575;&#1580;&#1607; &#1571;&#1586;&#1605;&#1577; &#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1588;&#1583;&#1610;&#1583;&#1577;&#1548; &#1608;&#1590;&#1593;&#1578;&#1607; &#1593;&#1604;&#1609; &#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1575;&#1606;&#1607;&#1610;&#1575;&#1585;&#1548; &#1605;&#1578;&#1608;&#1602;&#1593;&#1611;&#1575; &#1575;&#1606;&#1607;&#1610;&#1575;&#1585; &#1606;&#1592;&#1575;&#1605; &#1576;&#1588;&#1575;&#1585; &#1601;&#1610; &#1594;&#1590;&#1608;&#1606; &#1588;&#1607;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585;.<br />
&#1608;&#1575;&#1606;&#1588;&#1602; &quot;&#1575;&#1604;&#1586;&#1593;&#1576;&#1610;&quot; &#1602;&#1576;&#1604; &#1588;&#1607;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1586;&#1605;&#1610;&#1604; &#1604;&#1607; &#1601;&#1610; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1580;&#1606;&#1585;&#1575;&#1604; &quot;&#1587;&#1593;&#1610;&#1583; &#1588;&#1608;&#1575;&#1605;&#1585;&#1577;&quot;&#1548; &#1608;&#1607;&#1585;&#1576;&#1575; &#1605;&#1606; &#1602;&#1575;&#1593;&#1583;&#1577; &quot;&#1578;&#1601;&#1578;&#1575;&#1606;&#1575;&#1586;&quot; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1604;&#1610;&#1604;&#1548; &#1608;&#1605;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1583;&#1604;&#1576; &#1578;&#1587;&#1604;&#1604;&#1575; &#1593;&#1576;&#1585; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1573;&#1604;&#1609; &#1578;&#1585;&#1603;&#1610;&#1575;&#1548; &#1608;&#1602;&#1583; &#1585;&#1580;&#1593;&#1575; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1573;&#1604;&#1609; &#1587;&#1608;&#1585;&#1610;&#1575;&#1548; &#1608;&#1605;&#1607;&#1605;&#1578;&#1607;&#1605; &#1575;&#1604;&#1570;&#1606; &#1583;&#1593;&#1605; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1590;&#1583; &#1575;&#1604;&#1571;&#1587;&#1583;.<br />
&#1608;&quot;&#1575;&#1604;&#1586;&#1593;&#1576;&#1610;&quot; &#1610;&#1606;&#1581;&#1583;&#1585; &#1605;&#1606; &#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1583;&#1585;&#1593;&#1575;&#1548; &#1608;&#1607;&#1608; &#1605;&#1606; &#1576;&#1610;&#1606; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606;&#1548; &#1608;&#1610;&#1602;&#1583;&#1585; &#1593;&#1583;&#1583;&#1607;&#1605; &#1581;&#1608;&#1575;&#1604;&#1610; 100 &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1606;&#1590;&#1605;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1579;&#1608;&#1575;&#1585; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575;.<br />
&#1608;&#1606;&#1602;&#1604; &#1605;&#1585;&#1575;&#1587;&#1604; &#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1580;&#1575;&#1585;&#1583;&#1610;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1586;&#1593;&#1576;&#1610; &#1602;&#1608;&#1604;&#1607; &#1573;&#1606; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1571;&#1587;&#1583; &quot;&#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1587;&#1578;&#1605;&#1585; &#1588;&#1607;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585;&quot;&#1548; &#1584;&#1604;&#1603; &#1571;&#1606; &#1570;&#1604;&#1577; &#1576;&#1588;&#1575;&#1585; &#1575;&#1604;&#1571;&#1587;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1575;&#1606;&#1607;&#1610;&#1575;&#1585;&#1563; &#1604;&#1571;&#1606;&#1607;&#1575; &#1578;&#1601;&#1578;&#1602;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1606;&#1586;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577;&#1548; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1571;&#1606;&#1607;&#1575; &#1578;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606; &#1605;&#1588;&#1575;&#1603;&#1604; &#1601;&#1610; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1605;&#1608;&#1610;&#1606; &#1580;&#1606;&#1608;&#1583;&#1607;&#1575;.<br />
&#1608;&#1571;&#1608;&#1590;&#1581; &#1575;&#1604;&#1580;&#1606;&#1585;&#1575;&#1604; &#1575;&#1604;&#1605;&#1606;&#1588;&#1602; &#1571;&#1606; &quot;&#1575;&#1604;&#1576;&#1606;&#1586;&#1610;&#1606; &#1602;&#1575;&#1585;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1601;&#1575;&#1584; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585; &#1610;&#1606;&#1591;&#1576;&#1602; &#1571;&#1610;&#1590;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1575;&#1585;&#1610;&#1582;&#1548; &#1608;&#1607;&#1606;&#1575;&#1603; &#1606;&#1602;&#1589; &#1601;&#1610; &#1578;&#1605;&#1608;&#1610;&#1606; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583;&quot;.<br />
&#1608;&#1585;&#1571;&#1609; &#1575;&#1604;&#1586;&#1593;&#1576;&#1610; &#1571;&#1606;&#1607; &quot;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1604;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1589;&#1585; &#1571;&#1606; &#1610;&#1587;&#1578;&#1605;&#1585; &#1588;&#1607;&#1585;&#1611;&#1575; &#1571;&#1608; &#1588;&#1607;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585;&quot;. &#1605;&#1590;&#1610;&#1601;&#1611;&#1575;: &quot;&#1576;&#1593;&#1583;&#1607;&#1575; &#1587;&#1610;&#1594;&#1575;&#1583;&#1585; &#1575;&#1604;&#1571;&#1587;&#1583; &#1587;&#1608;&#1585;&#1610;&#1575;&#1548; &#1587;&#1610;&#1584;&#1607;&#1576; &#1573;&#1604;&#1609; &#1585;&#1608;&#1587;&#1610;&#1575; &#1571;&#1608; &#1585;&#1576;&#1605;&#1575; &#1573;&#1610;&#1585;&#1575;&#1606;&quot;.<br />
&#1608;&#1578;&#1578;&#1601;&#1602; &#1585;&#1572;&#1610;&#1577; &#1575;&#1604;&#1580;&#1606;&#1585;&#1575;&#1604; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1586;&#1593;&#1576;&#1610; &#1605;&#1593; &#1605;&#1575; &#1589;&#1585;&#1581; &#1576;&#1607; &quot;&#1585;&#1608;&#1576;&#1585;&#1578; &#1605;&#1608;&#1583;&quot;&#1548; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1604;&#1576;&#1593;&#1579;&#1577; &#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; &#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &quot;&#1585;&#1608;&#1610;&#1578;&#1585;&#1586;&quot; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577;: &quot;&#1601;&#1610; &#1585;&#1571;&#1610;&#1610;&#1548; &#1604;&#1610;&#1587;&#1578; &#1587;&#1608;&#1609; &#1605;&#1587;&#1571;&#1604;&#1577; &#1608;&#1602;&#1578; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1587;&#1602;&#1591; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1579;&#1602;&#1610;&#1604;&#1577; &#1590;&#1583; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1610;&#1606;&quot;.<br />
&#1608;&#1593;&#1604;&#1609; &#1605;&#1583;&#1609; &#1575;&#1604;&#1571;&#1588;&#1607;&#1585; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577;&#1548; &#1575;&#1587;&#1578;&#1608;&#1604;&#1609; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1575;&#1604;&#1581;&#1585; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1581;&#1575;&#1578; &#1608;&#1575;&#1587;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1610;&#1601;&#1548; &#1605;&#1602;&#1578;&#1591;&#1593;&#1575; &quot;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577;&quot; &#1601;&#1610; &#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608;&#1588;&#1585;&#1602;&#1607;&#1575;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1578;&#1602;&#1578;&#1589;&#1585; &#1587;&#1610;&#1591;&#1585;&#1577; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1573;&#1604;&#1609; &#1581;&#1583; &#1603;&#1576;&#1610;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1581;&#1590;&#1585;&#1610;&#1577;.<br />
&#1608;&#1602;&#1583; &#1593;&#1586;&#1586; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1602;&#1583;&#1585;&#1577; &#1605;&#1602;&#1575;&#1578;&#1604;&#1610; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1593;&#1604;&#1609; &#1573;&#1590;&#1593;&#1575;&#1601; &#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;. &#1608;&#1602;&#1583; &#1606;&#1589;&#1576; &#1605;&#1602;&#1575;&#1578;&#1604;&#1608; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1581;&#1585; &#1603;&#1605;&#1610;&#1606;&#1575; &#1604;&#1606;&#1575;&#1602;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1606;&#1586;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1604;&#1604;&#1580;&#1610;&#1588;&#1548; &#1608;&#1601;&#1602;&#1575; &#1604;&#1604;&#1580;&#1606;&#1585;&#1575;&#1604; &#1575;&#1604;&#1605;&#1606;&#1588;&#1602; &quot;&#1575;&#1604;&#1586;&#1593;&#1576;&#1610;&quot;.<br />
&#1608;&#1601;&#1610; &#1608;&#1602;&#1578; &#1587;&#1575;&#1576;&#1602; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593;&#1548; &#1607;&#1575;&#1580;&#1605; &#1575;&#1604;&#1605;&#1602;&#1575;&#1578;&#1604;&#1608;&#1606; &#1571;&#1610;&#1590;&#1575; &#1575;&#1604;&#1605;&#1583;&#1585;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1583;&#1604;&#1576; &#1604;&#1578;&#1593;&#1586;&#1610;&#1586; &#1605;&#1608;&#1575;&#1602;&#1593; &#1580;&#1610;&#1588; &#1575;&#1604;&#1571;&#1587;&#1583; &#1583;&#1575;&#1582;&#1604; &#1581;&#1604;&#1576;&#1548; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1608;&#1604;&#1609; &#1575;&#1604;&#1579;&#1608;&#1575;&#1585; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1571;&#1580;&#1586;&#1575;&#1574;&#1607;&#1575; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;.<br />
&#1608;&#1571;&#1601;&#1575;&#1583; &#1575;&#1604;&#1580;&#1606;&#1585;&#1575;&#1604; &#1575;&#1604;&#1605;&#1606;&#1588;&#1602; &quot;&#1575;&#1604;&#1586;&#1593;&#1576;&#1610;&quot; &#1576;&#1571;&#1606; &#1607;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1579;&#1608;&#1575;&#1585; &#1593;&#1604;&#1609; &#1591;&#1585;&#1602; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1548; &#1575;&#1590;&#1591;&#1585; &#1580;&#1610;&#1588; &#1575;&#1604;&#1571;&#1587;&#1583; &#1573;&#1604;&#1609; &#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1591;&#1575;&#1574;&#1585;&#1577; &#1605;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1581;&#1604;&#1576;&#1548; &#1608;&#1585;&#1571;&#1609; &#1571;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1605;&#1588;&#1575;&#1576;&#1607;&#1577; &#1601;&#1610; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;.<br />
&#1608;&#1571;&#1590;&#1575;&#1601; &#1571;&#1606; &#1571;&#1603;&#1576;&#1585; &#1578;&#1601;&#1608;&#1602; &#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1571;&#1587;&#1583; &#1593;&#1604;&#1609; &#1582;&#1589;&#1608;&#1605;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1610;&#1606; &#1576;&#1571;&#1587;&#1604;&#1581;&#1577; &#1582;&#1601;&#1610;&#1601;&#1548; &#1610;&#1571;&#1578;&#1610; &#1605;&#1606; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608;&#1548; &#1581;&#1610;&#1579; &#1610;&#1605;&#1578;&#1604;&#1603; 150 &#1591;&#1575;&#1574;&#1585;&#1577; &#1607;&#1604;&#1610;&#1603;&#1608;&#1576;&#1578;&#1585; &#1587;&#1608;&#1601;&#1610;&#1578;&#1610;&#1577; &#1575;&#1604;&#1589;&#1606;&#1593;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; M8 &#1608;&#1606;&#1575;&#1602;&#1604;&#1575;&#1578; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583; M17&#1548; &#1602;&#1575;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1606;&#1602;&#1604; 24 &#1580;&#1606;&#1583;&#1610;&#1575;&#1548; &#1608;&#1603;&#1588;&#1601; &#1593;&#1587;&#1603;&#1585; &#1585;&#1608;&#1587;&#1610;&#1575; &#1571;&#1606;&#1607;&#1605; &#1587;&#1604;&#1605;&#1608;&#1575; &#1571;&#1610;&#1590;&#1575; &quot;&#1582;&#1605;&#1587; &#1571;&#1608; &#1587;&#1578; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1607;&#1604;&#1610;&#1603;&#1608;&#1576;&#1578;&#1585; &#1580;&#1583;&#1610;&#1583;&#1577;&quot; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;.<br />
&#1604;&#1603;&#1606; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1587;&#1610;&#1569; &#1575;&#1604;&#1587;&#1605;&#1593;&#1577; &#1608;&#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1578;&#1583;&#1605;&#1610;&#1585;&#1575;: &#1605;&#1585;&#1608;&#1581;&#1610;&#1577; M25&#1548; &#1608;&#1604;&#1583;&#1609; &#1587;&#1608;&#1585;&#1610;&#1575; 22 &#1605;&#1606;&#1607;&#1575;&#1548; &#1605;&#1608;&#1586;&#1593;&#1577; &#1593;&#1604;&#1609; &#1603;&#1604; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;&#1548; &#1608;&#1601;&#1602;&#1575; &#1604;&#1604;&#1580;&#1606;&#1585;&#1575;&#1604; &#1575;&#1604;&#1604;&#1586;&#1593;&#1576;&#1610;&#1548; &#1601;&#1607;&#1610; &#1570;&#1604;&#1577; &#1602;&#1578;&#1604; &#1602;&#1575;&#1587;&#1610;&#1577; &#1602;&#1575;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1573;&#1591;&#1604;&#1575;&#1602; 64 &#1589;&#1575;&#1585;&#1608;&#1582;&#1575; &#1601;&#1610; &#1603;&#1604; &#1605;&#1607;&#1605;&#1577; &#1608;2000 &#1591;&#1604;&#1602;&#1577; &#1585;&#1588;&#1575;&#1588; &#1605;&#1606; &#1593;&#1610;&#1575;&#1585;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1608;&#1610;&#1605;&#1603;&#1606;&#1607;&#1575; &#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1569; &#1604;&#1605;&#1583;&#1577; &#1571;&#1585;&#1576;&#1593; &#1587;&#1575;&#1593;&#1575;&#1578; &#1608;&#1606;&#1589;&#1601;.<br />
&#1608;&#1610;&#1590;&#1610;&#1601; &#1575;&#1604;&#1580;&#1606;&#1585;&#1575;&#1604; &#1575;&#1604;&#1586;&#1593;&#1576;&#1610; &#1571;&#1606;&#1607; &quot;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1606; &#1578;&#1591;&#1604;&#1602; &#1575;&#1604;&#1606;&#1575;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1610;&#1604;&#1548; &#1608;&#1607;&#1610; &#1578;&#1591;&#1610;&#1585; &#1593;&#1604;&#1609; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; 4.5kms &#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1591;&#1575;&#1602;&#1605; &#1603;&#1604; &#1591;&#1575;&#1574;&#1585;&#1577; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593; &#1590;&#1576;&#1575;&#1591;: &#1591;&#1610;&#1575;&#1585;&#1575;&#1606; &#1608;&#1605;&#1583;&#1601;&#1593;&#1610; &#1608;&#1605;&#1607;&#1606;&#1583;&#1587;.<br />
&#1608;&#1582;&#1578;&#1605; &#1581;&#1583;&#1610;&#1579;&#1607; &#1576;&#1602;&#1608;&#1604;&#1607;: &quot;&#1606;&#1581;&#1606; &#1575;&#1606;&#1588;&#1602;&#1602;&#1606;&#1575; &#1576;&#1593;&#1583;&#1605;&#1575; &#1571;&#1593;&#1591;&#1608;&#1606;&#1575; &#1571;&#1605;&#1585;&#1575; &#1604;&#1575; &#1604;&#1576;&#1587; &#1601;&#1610;&#1607; &#1576;&#1573;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1606;&#1575;&#1585; &#1593;&#1604;&#1609; &#1603;&#1604; &#1588;&#1610;&#1569; &#1610;&#1578;&#1581;&#1585;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590;&quot;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 02:54 AM</div></div><div class="posttext">&#1583;&#1585;&#1593;&#1575; | &#1578;&#1604; &#1588;&#1607;&#1575;&#1576; | &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1575;&#1585;&#1583;&#1606;&#1610;&#1577; :<br />
&#1575;&#1606;&#1601;&#1580;&#1575;&#1585;&#1610;&#1606; &#1583;&#1575;&#1582;&#1604; &#1587;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1580;&#1575;&#1606;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1548; &#1608; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1603;&#1579;&#1610;&#1601;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1575;&#1585;&#1583;&#1606;&#1610; &#1608; &#1578;&#1608;&#1578;&#1585; &#1605;&#1604;&#1581;&#1608;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">&amp;«·ÿ«∆Ì&amp;</div><div class="date">28-07-12, 02:58 AM</div></div><div class="posttext">&#1585;&#1610;&#1601; &#1581;&#1604;&#1576; || &#1575;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1588;&#1576;&#1610;&#1581;&#1577; 27-7<br />
<br />
http://www.youtube.com/watch?v=a-hnmdk_ytc&amp;feature=player_embedded<br />
<br />
<br />
<br />
&#1607;&#1575;&#1583; &#1575;&#1604;&#1582;&#1576;&#1585; &#1594;&#1610;&#1585; &#1582;&#1576;&#1585; &#1575;&#1604;&#1588;&#1576;&#1610;&#1581;&#1577; &#1575;&#1604;&#1605;&#1605;&#1587;&#1608;&#1603;&#1610;&#1606; &#1576;&#1581;&#1604;&#1576; <br />
&#1607;&#1610; &#1583;&#1601;&#1593;&#1577; &#1603;&#1604;&#1575;&#1576; &#1580;&#1583;&#1610;&#1583;&#1577; <br />
&#1575;&#1604;&#1604;&#1607; &#1575;&#1603;&#1576;&#1585; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583;<br />
<br />
&#1575;&#1578;&#1605;&#1606;&#1609; &#1575;&#1606; &#1610;&#1578;&#1605; &#1575;&#1604;&#1602;&#1589;&#1575;&#1589; &#1601;&#1610; &#1587;&#1575;&#1581;&#1577; &#1593;&#1575;&#1605;&#1577; &#1608;&#1576;&#1575;&#1604;&#1587;&#1610;&#1601; &#1604;&#1605;&#1575; &#1604;&#1607; &#1605;&#1606; &#1607;&#1610;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 03:15 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; //<br />
<br />
&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1575;&#1604;&#1581;&#1585; / &#1575;&#1604;&#1580;&#1606;&#1575;&#1581; &#1575;&#1604;&#1575;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; :: &#1575;&#1604;&#1604;&#1607; &#1575;&#1603;&#1576;&#1585; &#1608;&#1575;&#1604;&#1593;&#1586;&#1577; &#1604;&#1604;&#1607; ... &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1605;&#1606;&#1577; &#1578;&#1605;&#1603;&#1606; &#1575;&#1576;&#1591;&#1575;&#1604; &#1605;&#1593;&#1585;&#1577; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606; &#1576;&#1605;&#1587;&#1575;&#1606;&#1583;&#1577; &#1605;&#1606; &#1576;&#1593;&#1590; &#1575;&#1576;&#1591;&#1575;&#1604; &#1601;&#1585;&#1602;&#1577; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1578;&#1604;&#1577; &#1605;&#1606; &#1575;&#1576;&#1575;&#1583;&#1577; &#1581;&#1575;&#1580;&#1586; &#1575;&#1604;&#1605;&#1593;&#1585;&#1577; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1578;&#1605; &#1602;&#1578;&#1604; &#1605;&#1575;&#1610;&#1586;&#1610;&#1583; &#1593;&#1606; &#1587;&#1576;&#1593;&#1610;&#1606; &#1575;&#1587;&#1583;&#1610; &#1603;&#1604;&#1576; &#1603;&#1575;&#1606; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1593;&#1602;&#1610;&#1583; &#1608;&#1575;&#1579;&#1606;&#1610;&#1606; &#1608;&#1605;&#1602;&#1583;&#1605; &#1608;&#1590;&#1576;&#1575;&#1591; &#1575;&#1582;&#1585;&#1610;&#1606; &#1604;&#1605; &#1610;&#1578;&#1587;&#1606;&#1609; &#1604;&#1610; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1609; &#1585;&#1578;&#1576;&#1607;&#1605; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1605; &#1606;&#1582;&#1587;&#1585; &#1585;&#1589;&#1575;&#1589; &#1576;&#1605;&#1602;&#1578;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1576;&#1587; &#1578;&#1605; &#1602;&#1578;&#1604;&#1607;&#1605; &#1576;&#1581;&#1583; &#1575;&#1604;&#1587;&#1610;&#1601; ... &#1608;&#1587;&#1610;&#1578;&#1605; &#1576;&#1593;&#1583; &#1602;&#1604;&#1610;&#1604; &#1578;&#1586;&#1608;&#1610;&#1583;&#1603;&#1605; &#1576;&#1601;&#1610;&#1583;&#1610;&#1608;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1603; &#1603;&#1575;&#1605;&#1604;&#1577; ....<br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1575;&#1603;&#1576;&#1585; &#1608;&#1575;&#1604;&#1593;&#1586;&#1577; &#1604;&#1604;&#1607; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 03:16 AM</div></div><div class="posttext">&#1593;&#1575;&#1580;&#1604; : &#1581;&#1604;&#1576; : &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1603;&#1576;&#1610;&#1585; &#1604;&#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1604;&#1602; &#1582;&#1604;&#1601; &#1580;&#1575;&#1605;&#1593; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; ... &#1608;&#1575;&#1604;&#1593;&#1583;&#1583; &#1610;&#1578;&#1580;&#1575;&#1608;&#1586; &#1637;&#1632;&#1632; &#1580;&#1606;&#1583;&#1610;..<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1588;&#1604; &#1586;&#1581;&#1601;&#1607;&#1605; &#1608; &#1575;&#1587;&#1581;&#1602; &#1575;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578;&#1607;&#1605; &#1608;&#1575;&#1580;&#1593;&#1604;&#1607;&#1605; &#1576;&#1610;&#1606; &#1575;&#1610;&#1583;&#1610; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1581;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 03:16 AM</div></div><div class="posttext">&#8206;#&#1588;&#1576;&#1603;&#1577;_&#1582;&#1576;&#1585; &#1563;&#1587;&#1608;&#1585;&#1610;&#1575;| &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; : &#1575;&#1606;&#1588;&#1602;&#1575;&#1602; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1639;&#1632;&#1632; &#1605;&#1580;&#1606;&#1583; &#1576;&#1575;&#1604;&#1580;&#1610;&#1588; &#1593;&#1606; &#1576;&#1588;&#1575;&#1585; &#1575;&#1604;&#1571;&#1587;&#1583; &#1605;&#1606;&#1607;&#1605; &#1635;&#1632; &#1590;&#1575;&#1576;&#1591; &#1608; &#1578;&#1605; &#1578;&#1571;&#1605;&#1610;&#1606;&#1607;&#1605; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1581;&#1585; &#1576;&#1581;&#1605;&#1589;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 03:17 AM</div></div><div class="posttext">&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1587;&#1608;&#1585;&#1609; &#1575;&#1604;&#1581;&#1585; &#1610;&#1587;&#1578;&#1608;&#1604;&#1609; &#1593;&#1604;&#1609; &#1602;&#1575;&#1593;&#1583;&#1577; &quot;&#1575;&#1604;&#1588;&#1593;&#1575;&#1585;&quot; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1583;<br />
<br />
&#1584;&#1603;&#1585;&#1578; &#1608;&#1603;&#1575;&#1604;&#1577; &quot;&#1575;&#1604;&#1571;&#1606;&#1575;&#1590;&#1608;&#1604;&quot; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1573;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1603;&#1608;&#1606;&#1577; &#1605;&#1606; 20 &#1588;&#1582;&#1589;&#1575; &#1605;&#1606; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1587;&#1608;&#1585;&#1609; &#1575;&#1604;&#1581;&#1585; &#1602;&#1575;&#1605;&#1578; &#1576;&#1578;&#1606;&#1601;&#1610;&#1584; &#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1602;&#1575;&#1593;&#1583;&#1577; &quot;&#1575;&#1604;&#1588;&#1593;&#1575;&#1585;&quot; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1609; &#1581;&#1604;&#1576; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1587;&#1604;&#1581;&#1577; &#1570;&#1604;&#1610;&#1577; &#1608;&#1602;&#1606;&#1575;&#1576;&#1604; &#1610;&#1583;&#1608;&#1610;&#1577;. <br />
<br />
&#1608;&#1571;&#1590;&#1575;&#1601;&#1578; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1571;&#1606; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1578;&#1605;&#1603;&#1606;&#1578; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1605;&#1593;&#1583;&#1575;&#1578; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1609; &#1603;&#1575;&#1606; &#1605;&#1606; &#1590;&#1605;&#1606;&#1607;&#1575; &#1605;&#1587;&#1578;&#1604;&#1586;&#1605;&#1575;&#1578; &#1571;&#1587;&#1604;&#1581;&#1577; &#1603;&#1610;&#1605;&#1575;&#1608;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1609; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1576;&#1588;&#1575;&#1585; &#1575;&#1604;&#1571;&#1587;&#1583;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1579;&#1608;&#1585; &#1593;&#1604;&#1609; &#1571;&#1580;&#1607;&#1586;&#1577; &#1604;&#1602;&#1610;&#1575;&#1587; &#1575;&#1604;&#1594;&#1575;&#1586; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1576;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1603;&#1610;&#1605;&#1575;&#1608;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1571;&#1602;&#1606;&#1593;&#1577; &#1575;&#1604;&#1594;&#1575;&#1586; &#1601;&#1609; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1580;&#1610;&#1588; &#1575;&#1604;&#1571;&#1587;&#1583;.<br />
<br />
<br />
  <br />
<br />
&#1605;&#1606; &#1580;&#1575;&#1606;&#1576;&#1607; &#1602;&#1575;&#1604; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1587;&#1608;&#1585;&#1609; &#1575;&#1604;&#1581;&#1585; &quot;&#1585;&#1610;&#1575;&#1590; &#1575;&#1604;&#1571;&#1587;&#1593;&#1583;&quot; &#1601;&#1609; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1604;&#1600;&quot;&#1575;&#1604;&#1571;&#1606;&#1575;&#1590;&#1608;&#1604;&quot;&#1548; &#1573;&#1606; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1583; &#1575;&#1590;&#1591;&#1585;&#1578; &#1604;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1576;&#1593;&#1583; &#1605;&#1593;&#1575;&#1585;&#1603; &#1590;&#1575;&#1585;&#1610;&#1577; &#1582;&#1575;&#1590;&#1578;&#1607;&#1575; &#1608;&#1587;&#1591; &#1581;&#1604;&#1576; &#1576;&#1588;&#1603;&#1604; &#1605;&#1601;&#1575;&#1580;&#1574; &#1608;&#1604;&#1605; &#1578;&#1587;&#1578;&#1591;&#1593; &#1571;&#1606; &#1578;&#1589;&#1591;&#1581;&#1576; &#1605;&#1593;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1586;&#1605;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1603;&#1610;&#1605;&#1575;&#1608;&#1610;&#1577;&#1548; &#1605;&#1588;&#1610;&#1585;&#1575; &#1573;&#1604;&#1609; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1587;&#1608;&#1585;&#1609; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1603;&#1610;&#1605;&#1575;&#1608;&#1610;&#1577; &#1601;&#1609; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577;.<br />
<br />
&#1608;&#1571;&#1588;&#1575;&#1585; &quot;&#1585;&#1610;&#1575;&#1590; &#1575;&#1604;&#1571;&#1587;&#1593;&#1583;&quot; &#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1603;&#1577; &#1575;&#1587;&#1578;&#1605;&#1585;&#1578; &#1581;&#1608;&#1575;&#1604;&#1609; &#1582;&#1605;&#1587; &#1587;&#1575;&#1593;&#1575;&#1578;&#1548; &#1608;&#1604;&#1605; &#1578;&#1602;&#1593; &#1571;&#1609; &#1582;&#1587;&#1575;&#1574;&#1585; &#1601;&#1609; &#1575;&#1604;&#1571;&#1585;&#1608;&#1575;&#1581; &#1601;&#1609; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1587;&#1608;&#1585;&#1609; &#1575;&#1604;&#1581;&#1585;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1602;&#1578;&#1604; 16 &#1580;&#1606;&#1583;&#1610;&#1575; &#1605;&#1606; &#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1609; &#1608;&#1580;&#1585;&#1581; 5 &#1580;&#1606;&#1608;&#1583;&#1548; &#1608; &#1571;&#1587;&#1585; 16 &#1570;&#1582;&#1585;&#1610;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 03:19 AM</div></div><div class="posttext">&#1605;&#1606;&#1602;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1604; <br />
=================<br />
<br />
&#1575;&#1602;&#1608;&#1609; &#1608;&#1575;&#1581;&#1583;&#1579; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610; &#1587;&#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1579;&#1608;&#1575;&#1585; &#1605;&#1606; &#1575;&#1593;&#1591;&#1575;&#1569; &#1575;&#1604;&#1590;&#1585;&#1576;&#1577; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610;&#1577; &#1604;&#1604;&#1575;&#1587;&#1583; &#1601;&#1610; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; <br />
<br />
... &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; 26/7/2012 &#1610;&#1572;&#1603;&#1583; &#1575;&#1606; &#1605;&#1575; &#1578;&#1576;&#1602;&#1609; &#1605;&#1606; &#1575;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1575;&#1587;&#1583;<br />
<br />
- 327 &#1583;&#1576;&#1575;&#1576;&#1577; &#1589;&#1575;&#1604;&#1581;&#1577; &#1604;&#1604;&#1593;&#1605;&#1604; &#1605;&#1606; &#1575;&#1589;&#1604; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; 1650 &#1583;&#1576;&#1575;&#1576;&#1577; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1602; 1250 &#1583;&#1576;&#1575;&#1576;&#1577; &#1593;&#1575;&#1591;&#1604;&#1577; &#1575;&#1608; &#1583;&#1605;&#1585;&#1607;&#1575; &#1575;&#1608; &#1575;&#1594;&#1578;&#1606;&#1605;&#1607;&#1575; &#1575;&#1604;&#1579;&#1608;&#1575;&#1585; &#1582;&#1604;&#1575;&#1604; 16 &#1588;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577;<br />
<br />
- 1329 &#1605;&#1583;&#1585;&#1593;&#1577; &#1608;&#1575;&#1604;&#1610;&#1577; &#1579;&#1602;&#1610;&#1604;&#1577; &#1608;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1606;&#1602;&#1604; &#1580;&#1606;&#1608;&#1583; &#1605;&#1606; &#1575;&#1589;&#1604; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; 5000 &#1575;&#1604;&#1610;&#1577;<br />
<br />
<br />
- 123 &#1605;&#1585;&#1608;&#1581;&#1610;&#1577; &#1605;&#1606; &#1575;&#1589;&#1604; 195 &#1605;&#1585;&#1608;&#1581;&#1610;&#1577;<br />
<br />
&#1608;&#1575;&#1607;&#1605; &#1605;&#1575;&#1601;&#1610; &#1575;&#1604;&#1575;&#1605;&#1585; &#1575;&#1606; &#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577; &#1604;&#1575;&#1578;&#1603;&#1601;&#1610; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1575;&#1587;&#1583;&#1610; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1585;&#1576;&#1593;&#1608;&#1606; &#1610;&#1608;&#1605;&#1575; &#1604;&#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1575;&#1604;&#1579;&#1608;&#1575;&#1585;<br />
<br />
- &#1575;&#1604;&#1605;&#1578;&#1576;&#1602;&#1610; &#1605;&#1606; &#1575;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610; &#1604;&#1575;&#1610;&#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1585;&#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1601;&#1575; &#1576;&#1593;&#1583; &#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1575;&#1606;&#1588;&#1602;&#1575;&#1602;&#1575;&#1578; &#1608;&#1575;&#1586;&#1583;&#1610;&#1575;&#1583; &#1593;&#1583;&#1583; &#1575;&#1604;&#1602;&#1578;&#1604;&#1609; &#1593;&#1604;&#1609; &#1575;&#1610;&#1583;&#1610; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1581;&#1585; &#1608;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1609; &#1576;&#1610;&#1608;&#1578;&#1607;&#1605; &#1575;&#1608; &#1575;&#1605;&#1575;&#1603;&#1606; &#1575;&#1605;&#1606;&#1577;<br />
<br />
-&#1607;&#1585;&#1608;&#1576; &#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1581;&#1585;&#1587; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610; &#1608;&#1575;&#1604;&#1588;&#1576;&#1610;&#1581;&#1577; &#1608;&#1575;&#1604;&#1575;&#1605;&#1606; &#1575;&#1604;&#1609; &#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1605;&#1606;&#1577; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1582;&#1589; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610;&#1577; (&#1591;&#1585;&#1591;&#1608;&#1587;)<br />
<br />
&#1575;&#1604;&#1602;&#1589;&#1585; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610; &#1610;&#1583;&#1602; &#1606;&#1575;&#1602;&#1608;&#1587; &#1575;&#1604;&#1582;&#1591;&#1585; &#1608;&#1610;&#1587;&#1578;&#1593;&#1583; &#1604;&#1604;&#1575;&#1587;&#1578;&#1587;&#1604;&#1575;&#1605; &#1576;&#1593;&#1583; &#1575;&#1606;&#1576;&#1575;&#1569; &#1578;&#1572;&#1603;&#1583; &#1575;&#1606; &#1575;&#1604;&#1585;&#1608;&#1587; &#1608;&#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1608;&#1602;&#1601;&#1608;&#1575; &#1583;&#1593;&#1605;&#1607;&#1605; &#1576;&#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1604;&#1604;&#1575;&#1587;&#1583; &#1604;&#1610;&#1587; &#1581;&#1576;&#1575; &#1576;&#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1608;&#1575;&#1606;&#1605;&#1575; &#1582;&#1608;&#1601;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1587;&#1602;&#1608;&#1591; &#1575;&#1604;&#1581;&#1578;&#1605;&#1610; &#1604;&#1604;&#1575;&#1587;&#1583; <br />
<br />
&#1608;&#1587;&#1610;&#1591;&#1585;&#1577; &#1575;&#1604;&#1579;&#1608;&#1575;&#1585; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1587;&#1604;&#1581;&#1577; &#1608;&#1607;&#1605; &#1610;&#1585;&#1578;&#1576;&#1608;&#1606; &#1576;&#1606;&#1601;&#1587; &#1575;&#1604;&#1608;&#1602;&#1578; &#1604;&#1578;&#1606;&#1601;&#1610;&#1584; &#1587;&#1610;&#1606;&#1575;&#1585;&#1610;&#1608; &#1605;&#1606;&#1575;&#1601; &#1591;&#1604;&#1575;&#1587; &#1604;&#1610;&#1603;&#1608;&#1606; &#1576;&#1583;&#1610;&#1604; &#1604;&#1604;&#1575;&#1587;&#1583; &#1608;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1583; &#1608;&#1575;&#1593;&#1608;&#1575;&#1606;&#1607;<br />
<br />
&#1608;&#1605;&#1605;&#1575; &#1610;&#1572;&#1603;&#1583; &#1602;&#1585;&#1576; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1587;&#1605; &#1604;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1579;&#1608;&#1575;&#1585; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1578;&#1610;&#1577; &#1608;&#1589;&#1604;&#1578; &#1604;&#1604;&#1575;&#1587;&#1583; &#1576;&#1581;&#1589;&#1608;&#1604; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1581;&#1585; &#1593;&#1604;&#1609; &#1605;&#1583;&#1575;&#1601;&#1593; &#1607;&#1575;&#1608;&#1606; &#1608;&#1589;&#1608;&#1575;&#1585;&#1610;&#1582; &#1581;&#1585;&#1575;&#1585;&#1610;&#1577; &#1605;&#1590;&#1575;&#1583;&#1577; &#1604;&#1604;&#1583;&#1585;&#1608;&#1593; &#1608;&#1589;&#1608;&#1575;&#1585;&#1610;&#1582; &#1587;&#1575;&#1605; 7 &#1605;&#1590;&#1575;&#1583;&#1577; &#1604;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1575;&#1585;&#1610;&#1582; &#1578;&#1581;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1601; &#1608;&#1575;&#1604;&#1575;&#1606; &#1610;&#1578;&#1583;&#1585;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1579;&#1608;&#1575;&#1585; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1605;&#1593;&#1585;&#1603;&#1577; &#1583;&#1605;&#1588;&#1602;<br />
<br />
&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1587;&#1572;&#1608;&#1604; &#1605;&#1607;&#1605; &#1576;&#1575;&#1604;&#1602;&#1589;&#1585; &#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577; &#1605;&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1593; &#1575;&#1604;&#1579;&#1608;&#1575;&#1585; &#1587;&#1610;&#1603;&#1588;&#1601; &#1593;&#1606; &#1575;&#1587;&#1605;&#1607; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;<br />
<br />
<br />
&#1605;&#1605;&#1603;&#1606; &#1589;&#1581;&#1610;&#1581; &#1608;&#1605;&#1605;&#1603;&#1606; &#1604;&#1571;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 03:20 AM</div></div><div class="posttext">&#1602;&#1608;&#1575;&#1578; &#1576;&#1588;&#1575;&#1585; &#1578;&#1593;&#1575;&#1606;&#1610; &#1571;&#1586;&#1605;&#1577; &#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1581;&#1575;&#1583;&#1577; &#1578;&#1602;&#1608;&#1583;&#1607;&#1575; &#1604;&#1604;&#1587;&#1602;&#1608;&#1591; &#1582;&#1604;&#1575;&#1604; &#1588;&#1607;&#1585;&#1610;&#1606; <br />
<br />
&#1575;&#1604;&#1587;&#1576;&#1578; 28 &#1610;&#1608;&#1604;&#1610;&#1608; 2012<br />
<br />
&#1605;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;: &#1603;&#1588;&#1601; &#1575;&#1604;&#1580;&#1606;&#1585;&#1575;&#1604; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1575;&#1604;&#1605;&#1606;&#1588;&#1602; &quot;&#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1586;&#1593;&#1576;&#1610;&quot; &#1571;&#1606; &#1580;&#1610;&#1588; &#1576;&#1588;&#1575;&#1585; &#1575;&#1604;&#1571;&#1587;&#1583; &#1610;&#1608;&#1575;&#1580;&#1607; &#1571;&#1586;&#1605;&#1577; &#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1588;&#1583;&#1610;&#1583;&#1577;&#1548; &#1608;&#1590;&#1593;&#1578;&#1607; &#1593;&#1604;&#1609; &#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1575;&#1606;&#1607;&#1610;&#1575;&#1585;&#1548; &#1605;&#1578;&#1608;&#1602;&#1593;&#1611;&#1575; &#1575;&#1606;&#1607;&#1610;&#1575;&#1585; &#1606;&#1592;&#1575;&#1605; &#1576;&#1588;&#1575;&#1585; &#1601;&#1610; &#1594;&#1590;&#1608;&#1606; &#1588;&#1607;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585;.<br />
&#1608;&#1575;&#1606;&#1588;&#1602; &quot;&#1575;&#1604;&#1586;&#1593;&#1576;&#1610;&quot; &#1602;&#1576;&#1604; &#1588;&#1607;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1586;&#1605;&#1610;&#1604; &#1604;&#1607; &#1601;&#1610; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1580;&#1606;&#1585;&#1575;&#1604; &quot;&#1587;&#1593;&#1610;&#1583; &#1588;&#1608;&#1575;&#1605;&#1585;&#1577;&quot;&#1548; &#1608;&#1607;&#1585;&#1576;&#1575; &#1605;&#1606; &#1602;&#1575;&#1593;&#1583;&#1577; &quot;&#1578;&#1601;&#1578;&#1575;&#1606;&#1575;&#1586;&quot; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1604;&#1610;&#1604;&#1548; &#1608;&#1605;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1583;&#1604;&#1576; &#1578;&#1587;&#1604;&#1604;&#1575; &#1593;&#1576;&#1585; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1573;&#1604;&#1609; &#1578;&#1585;&#1603;&#1610;&#1575;&#1548; &#1608;&#1602;&#1583; &#1585;&#1580;&#1593;&#1575; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1573;&#1604;&#1609; &#1587;&#1608;&#1585;&#1610;&#1575;&#1548; &#1608;&#1605;&#1607;&#1605;&#1578;&#1607;&#1605; &#1575;&#1604;&#1570;&#1606; &#1583;&#1593;&#1605; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1590;&#1583; &#1575;&#1604;&#1571;&#1587;&#1583;.<br />
&#1608;&quot;&#1575;&#1604;&#1586;&#1593;&#1576;&#1610;&quot; &#1610;&#1606;&#1581;&#1583;&#1585; &#1605;&#1606; &#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1583;&#1585;&#1593;&#1575;&#1548; &#1608;&#1607;&#1608; &#1605;&#1606; &#1576;&#1610;&#1606; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606;&#1548; &#1608;&#1610;&#1602;&#1583;&#1585; &#1593;&#1583;&#1583;&#1607;&#1605; &#1581;&#1608;&#1575;&#1604;&#1610; 100 &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1606;&#1590;&#1605;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1579;&#1608;&#1575;&#1585; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575;.<br />
&#1608;&#1606;&#1602;&#1604; &#1605;&#1585;&#1575;&#1587;&#1604; &#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1580;&#1575;&#1585;&#1583;&#1610;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1586;&#1593;&#1576;&#1610; &#1602;&#1608;&#1604;&#1607; &#1573;&#1606; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1571;&#1587;&#1583; &quot;&#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1587;&#1578;&#1605;&#1585; &#1588;&#1607;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585;&quot;&#1548; &#1584;&#1604;&#1603; &#1571;&#1606; &#1570;&#1604;&#1577; &#1576;&#1588;&#1575;&#1585; &#1575;&#1604;&#1571;&#1587;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1575;&#1606;&#1607;&#1610;&#1575;&#1585;&#1563; &#1604;&#1571;&#1606;&#1607;&#1575; &#1578;&#1601;&#1578;&#1602;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1606;&#1586;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577;&#1548; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1571;&#1606;&#1607;&#1575; &#1578;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606; &#1605;&#1588;&#1575;&#1603;&#1604; &#1601;&#1610; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1605;&#1608;&#1610;&#1606; &#1580;&#1606;&#1608;&#1583;&#1607;&#1575;.<br />
&#1608;&#1571;&#1608;&#1590;&#1581; &#1575;&#1604;&#1580;&#1606;&#1585;&#1575;&#1604; &#1575;&#1604;&#1605;&#1606;&#1588;&#1602; &#1571;&#1606; &quot;&#1575;&#1604;&#1576;&#1606;&#1586;&#1610;&#1606; &#1602;&#1575;&#1585;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1601;&#1575;&#1584; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585; &#1610;&#1606;&#1591;&#1576;&#1602; &#1571;&#1610;&#1590;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1575;&#1585;&#1610;&#1582;&#1548; &#1608;&#1607;&#1606;&#1575;&#1603; &#1606;&#1602;&#1589; &#1601;&#1610; &#1578;&#1605;&#1608;&#1610;&#1606; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583;&quot;.<br />
&#1608;&#1585;&#1571;&#1609; &#1575;&#1604;&#1586;&#1593;&#1576;&#1610; &#1571;&#1606;&#1607; &quot;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1604;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1589;&#1585; &#1571;&#1606; &#1610;&#1587;&#1578;&#1605;&#1585; &#1588;&#1607;&#1585;&#1611;&#1575; &#1571;&#1608; &#1588;&#1607;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585;&quot;. &#1605;&#1590;&#1610;&#1601;&#1611;&#1575;: &quot;&#1576;&#1593;&#1583;&#1607;&#1575; &#1587;&#1610;&#1594;&#1575;&#1583;&#1585; &#1575;&#1604;&#1571;&#1587;&#1583; &#1587;&#1608;&#1585;&#1610;&#1575;&#1548; &#1587;&#1610;&#1584;&#1607;&#1576; &#1573;&#1604;&#1609; &#1585;&#1608;&#1587;&#1610;&#1575; &#1571;&#1608; &#1585;&#1576;&#1605;&#1575; &#1573;&#1610;&#1585;&#1575;&#1606;&quot;.<br />
&#1608;&#1578;&#1578;&#1601;&#1602; &#1585;&#1572;&#1610;&#1577; &#1575;&#1604;&#1580;&#1606;&#1585;&#1575;&#1604; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1586;&#1593;&#1576;&#1610; &#1605;&#1593; &#1605;&#1575; &#1589;&#1585;&#1581; &#1576;&#1607; &quot;&#1585;&#1608;&#1576;&#1585;&#1578; &#1605;&#1608;&#1583;&quot;&#1548; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1604;&#1576;&#1593;&#1579;&#1577; &#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; &#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &quot;&#1585;&#1608;&#1610;&#1578;&#1585;&#1586;&quot; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577;: &quot;&#1601;&#1610; &#1585;&#1571;&#1610;&#1610;&#1548; &#1604;&#1610;&#1587;&#1578; &#1587;&#1608;&#1609; &#1605;&#1587;&#1571;&#1604;&#1577; &#1608;&#1602;&#1578; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1587;&#1602;&#1591; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1579;&#1602;&#1610;&#1604;&#1577; &#1590;&#1583; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1610;&#1606;&quot;.<br />
<br />
&#1608;&#1593;&#1604;&#1609; &#1605;&#1583;&#1609; &#1575;&#1604;&#1571;&#1588;&#1607;&#1585; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577;&#1548; &#1575;&#1587;&#1578;&#1608;&#1604;&#1609; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1575;&#1604;&#1581;&#1585; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1581;&#1575;&#1578; &#1608;&#1575;&#1587;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1610;&#1601;&#1548; &#1605;&#1602;&#1578;&#1591;&#1593;&#1575; &quot;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577;&quot; &#1601;&#1610; &#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608;&#1588;&#1585;&#1602;&#1607;&#1575;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1578;&#1602;&#1578;&#1589;&#1585; &#1587;&#1610;&#1591;&#1585;&#1577; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1573;&#1604;&#1609; &#1581;&#1583; &#1603;&#1576;&#1610;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1581;&#1590;&#1585;&#1610;&#1577;.<br />
&#1608;&#1602;&#1583; &#1593;&#1586;&#1586; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1602;&#1583;&#1585;&#1577; &#1605;&#1602;&#1575;&#1578;&#1604;&#1610; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1593;&#1604;&#1609; &#1573;&#1590;&#1593;&#1575;&#1601; &#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;. &#1608;&#1602;&#1583; &#1606;&#1589;&#1576; &#1605;&#1602;&#1575;&#1578;&#1604;&#1608; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1581;&#1585; &#1603;&#1605;&#1610;&#1606;&#1575; &#1604;&#1606;&#1575;&#1602;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1606;&#1586;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1604;&#1604;&#1580;&#1610;&#1588;&#1548; &#1608;&#1601;&#1602;&#1575; &#1604;&#1604;&#1580;&#1606;&#1585;&#1575;&#1604; &#1575;&#1604;&#1605;&#1606;&#1588;&#1602; &quot;&#1575;&#1604;&#1586;&#1593;&#1576;&#1610;&quot;.<br />
&#1608;&#1601;&#1610; &#1608;&#1602;&#1578; &#1587;&#1575;&#1576;&#1602; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593;&#1548; &#1607;&#1575;&#1580;&#1605; &#1575;&#1604;&#1605;&#1602;&#1575;&#1578;&#1604;&#1608;&#1606; &#1571;&#1610;&#1590;&#1575; &#1575;&#1604;&#1605;&#1583;&#1585;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1583;&#1604;&#1576; &#1604;&#1578;&#1593;&#1586;&#1610;&#1586; &#1605;&#1608;&#1575;&#1602;&#1593; &#1580;&#1610;&#1588; &#1575;&#1604;&#1571;&#1587;&#1583; &#1583;&#1575;&#1582;&#1604; &#1581;&#1604;&#1576;&#1548; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1608;&#1604;&#1609; &#1575;&#1604;&#1579;&#1608;&#1575;&#1585; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1571;&#1580;&#1586;&#1575;&#1574;&#1607;&#1575; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;.<br />
&#1608;&#1571;&#1601;&#1575;&#1583; &#1575;&#1604;&#1580;&#1606;&#1585;&#1575;&#1604; &#1575;&#1604;&#1605;&#1606;&#1588;&#1602; &quot;&#1575;&#1604;&#1586;&#1593;&#1576;&#1610;&quot; &#1576;&#1571;&#1606; &#1607;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1579;&#1608;&#1575;&#1585; &#1593;&#1604;&#1609; &#1591;&#1585;&#1602; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1548; &#1575;&#1590;&#1591;&#1585; &#1580;&#1610;&#1588; &#1575;&#1604;&#1571;&#1587;&#1583; &#1573;&#1604;&#1609; &#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1591;&#1575;&#1574;&#1585;&#1577; &#1605;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1581;&#1604;&#1576;&#1548; &#1608;&#1585;&#1571;&#1609; &#1571;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1605;&#1588;&#1575;&#1576;&#1607;&#1577; &#1601;&#1610; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;.<br />
&#1608;&#1571;&#1590;&#1575;&#1601; &#1571;&#1606; &#1571;&#1603;&#1576;&#1585; &#1578;&#1601;&#1608;&#1602; &#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1571;&#1587;&#1583; &#1593;&#1604;&#1609; &#1582;&#1589;&#1608;&#1605;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1610;&#1606; &#1576;&#1571;&#1587;&#1604;&#1581;&#1577; &#1582;&#1601;&#1610;&#1601;&#1548; &#1610;&#1571;&#1578;&#1610; &#1605;&#1606; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608;&#1548; &#1581;&#1610;&#1579; &#1610;&#1605;&#1578;&#1604;&#1603; 150 &#1591;&#1575;&#1574;&#1585;&#1577; &#1607;&#1604;&#1610;&#1603;&#1608;&#1576;&#1578;&#1585; &#1587;&#1608;&#1601;&#1610;&#1578;&#1610;&#1577; &#1575;&#1604;&#1589;&#1606;&#1593;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; M8 &#1608;&#1606;&#1575;&#1602;&#1604;&#1575;&#1578; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583; M17&#1548; &#1602;&#1575;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1606;&#1602;&#1604; 24 &#1580;&#1606;&#1583;&#1610;&#1575;&#1548; &#1608;&#1603;&#1588;&#1601; &#1593;&#1587;&#1603;&#1585; &#1585;&#1608;&#1587;&#1610;&#1575; &#1571;&#1606;&#1607;&#1605; &#1587;&#1604;&#1605;&#1608;&#1575; &#1571;&#1610;&#1590;&#1575; &quot;&#1582;&#1605;&#1587; &#1571;&#1608; &#1587;&#1578; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1607;&#1604;&#1610;&#1603;&#1608;&#1576;&#1578;&#1585; &#1580;&#1583;&#1610;&#1583;&#1577;&quot; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;.<br />
&#1604;&#1603;&#1606; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1587;&#1610;&#1569; &#1575;&#1604;&#1587;&#1605;&#1593;&#1577; &#1608;&#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1578;&#1583;&#1605;&#1610;&#1585;&#1575;: &#1605;&#1585;&#1608;&#1581;&#1610;&#1577; M25&#1548; &#1608;&#1604;&#1583;&#1609; &#1587;&#1608;&#1585;&#1610;&#1575; 22 &#1605;&#1606;&#1607;&#1575;&#1548; &#1605;&#1608;&#1586;&#1593;&#1577; &#1593;&#1604;&#1609; &#1603;&#1604; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;&#1548; &#1608;&#1601;&#1602;&#1575; &#1604;&#1604;&#1580;&#1606;&#1585;&#1575;&#1604; &#1575;&#1604;&#1604;&#1586;&#1593;&#1576;&#1610;&#1548; &#1601;&#1607;&#1610; &#1570;&#1604;&#1577; &#1602;&#1578;&#1604; &#1602;&#1575;&#1587;&#1610;&#1577; &#1602;&#1575;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1573;&#1591;&#1604;&#1575;&#1602; 64 &#1589;&#1575;&#1585;&#1608;&#1582;&#1575; &#1601;&#1610; &#1603;&#1604; &#1605;&#1607;&#1605;&#1577; &#1608;2000 &#1591;&#1604;&#1602;&#1577; &#1585;&#1588;&#1575;&#1588; &#1605;&#1606; &#1593;&#1610;&#1575;&#1585;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1608;&#1610;&#1605;&#1603;&#1606;&#1607;&#1575; &#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1569; &#1604;&#1605;&#1583;&#1577; &#1571;&#1585;&#1576;&#1593; &#1587;&#1575;&#1593;&#1575;&#1578; &#1608;&#1606;&#1589;&#1601;.<br />
&#1608;&#1610;&#1590;&#1610;&#1601; &#1575;&#1604;&#1580;&#1606;&#1585;&#1575;&#1604; &#1575;&#1604;&#1586;&#1593;&#1576;&#1610; &#1571;&#1606;&#1607; &quot;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1606; &#1578;&#1591;&#1604;&#1602; &#1575;&#1604;&#1606;&#1575;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1610;&#1604;&#1548; &#1608;&#1607;&#1610; &#1578;&#1591;&#1610;&#1585; &#1593;&#1604;&#1609; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; 4.5kms &#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1591;&#1575;&#1602;&#1605; &#1603;&#1604; &#1591;&#1575;&#1574;&#1585;&#1577; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593; &#1590;&#1576;&#1575;&#1591;: &#1591;&#1610;&#1575;&#1585;&#1575;&#1606; &#1608;&#1605;&#1583;&#1601;&#1593;&#1610; &#1608;&#1605;&#1607;&#1606;&#1583;&#1587;.<br />
&#1608;&#1582;&#1578;&#1605; &#1581;&#1583;&#1610;&#1579;&#1607; &#1576;&#1602;&#1608;&#1604;&#1607;: &quot;&#1606;&#1581;&#1606; &#1575;&#1606;&#1588;&#1602;&#1602;&#1606;&#1575; &#1576;&#1593;&#1583;&#1605;&#1575; &#1571;&#1593;&#1591;&#1608;&#1606;&#1575; &#1571;&#1605;&#1585;&#1575; &#1604;&#1575; &#1604;&#1576;&#1587; &#1601;&#1610;&#1607; &#1576;&#1573;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1606;&#1575;&#1585; &#1593;&#1604;&#1609; &#1603;&#1604; &#1588;&#1610;&#1569; &#1610;&#1578;&#1581;&#1585;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590;&quot;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 03:21 AM</div></div><div class="posttext">&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1588;&#1607;&#1610;&#1583; : &#1605;&#1581;&#1605;&#1583; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610; , &#1578;&#1602;&#1576;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1576;&#1581;&#1610; &#1575;&#1604;&#1580;&#1606;&#1575;&#1583;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1575;&#1587;&#1578;&#1588;&#1607;&#1583; &#1571;&#1605;&#1587; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575;<br />
<br />
<br />
https://fbcdn-sphotos-a.akamaihd.net/hphotos-ak-ash3/s480x480/547792_400764479982430_45393269_n.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 03:25 AM</div></div><div class="posttext">&#1571;&#1608;&#1594;&#1575;&#1585;&#1610;&#1578; || &#1581;&#1604;&#1576; :: &#1587;&#1602;&#1608;&#1591; &#1602;&#1584;&#1610;&#1601;&#1577; &#1601;&#1610; &#1581;&#1610; &#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1593;&#1583; &#1579;&#1575;&#1606;&#1608;&#1610;&#1577; &#1575;&#1604;&#1602;&#1606;&#1610;&#1591;&#1585;&#1577; &#1576;&#1605;&#1601;&#1585;&#1602;&#1610;&#1606;<br />
<br />
&#1571;&#1608;&#1594;&#1575;&#1585;&#1610;&#1578; || &#1581;&#1604;&#1576; :: &#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; , &#1588;&#1608;&#1607;&#1583; &#1605;&#1606;&#1584; &#1581;&#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1570;&#1606; &#1583;&#1576;&#1575;&#1576;&#1575;&#1578; &#1605;&#1606; &#1591;&#1585;&#1575;&#1586; &quot;&#1578;&#1610;62&quot;&#1608;&quot;&#1578;&#1610; 72&quot;&#1608; &#1593;&#1585;&#1576;&#1575;&#1578; &quot;&#1576;&#1610; &#1575;&#1605; &#1576;&#1610;&quot; &#1608; &quot;&#1588;&#1610;&#1604;&#1603;&#1575;&quot; &#1578;&#1602;&#1608;&#1605; &#1576;&#1575;&#1604;&#1578;&#1581;&#1585;&#1603; &#1605;&#1606; &#1603;&#1578;&#1610;&#1576;&#1577; &#1575;&#1604;&#1605;&#1583;&#1601;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1603;&#1586;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610;&#1577; &#1593;&#1583;&#1577; &#1571;&#1605;&#1578;&#1575;&#1585; &#1608;&#1605;&#1606; &#1579;&#1605; &#1578;&#1608;&#1602;&#1601;&#1578; &#1575;&#1604;&#1570;&#1604;&#1610;&#1575;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">&amp;«·ÿ«∆Ì&amp;</div><div class="date">28-07-12, 03:26 AM</div></div><div class="posttext">&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1588;&#1607;&#1610;&#1583; : &#1605;&#1581;&#1605;&#1583; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610; , &#1578;&#1602;&#1576;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1576;&#1581;&#1610; &#1575;&#1604;&#1580;&#1606;&#1575;&#1583;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1575;&#1587;&#1578;&#1588;&#1607;&#1583; &#1571;&#1605;&#1587; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575;<br />
<br />
<br />
https://fbcdn-sphotos-a.akamaihd.net/hphotos-ak-ash3/s480x480/547792_400764479982430_45393269_n.jpg<br />
<br />
&#1606;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1580;&#1593;&#1604; &#1605;&#1579;&#1608;&#1575;&#1607; &#1575;&#1604;&#1601;&#1585;&#1583;&#1608;&#1587; &#1575;&#1604;&#1575;&#1593;&#1604;&#1609; . &#1608;&#1606;&#1593;&#1605; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1608;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 03:27 AM</div></div><div class="posttext">&#1593;&#1575;&#1580;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1604; :::: &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577;<br />
<br />
&#1575;&#1606;&#1576;&#1575;&#1569; &#1593;&#1606; &#1575;&#1588;&#1578;&#1576;&#1575;&#1603;&#1575;&#1578; &#1602;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1581;&#1575;&#1586;&#1610;&#1577; &#1604;&#1604;&#1581;&#1583;&#1608;&#1583; &#1605;&#1593; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1575;&#1606;&#1576;&#1575;&#1569; &#1593;&#1606; &#1578;&#1583;&#1605;&#1610;&#1585; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1575;&#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1593;&#1604;&#1609; &#1605;&#1593;&#1576;&#1585; &#1575;&#1604;&#1576;&#1602;&#1610;&#1593;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610; &#1605;&#1593; &#1604;&#1576;&#1606;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 03:28 AM</div></div><div class="posttext">&#1593;&#1575;&#1580;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1604;:::: &#1581;&#1604;&#1576; / &#1605;&#1610;&#1587;&#1604;&#1608;&#1606;<br />
<br />
&#1575;&#1588;&#1578;&#1576;&#1575;&#1603;&#1575;&#1575;&#1578; &#1593;&#1606;&#1610;&#1601;&#1577; &#1578;&#1580;&#1585;&#1610; &#1575;&#1604;&#1570;&#1606; &#1576;&#1605;&#1610;&#1587;&#1604;&#1608;&#1606; &#1605;&#1587;&#1578;&#1605;&#1585;&#1577; &#1604;&#1607;&#1584;&#1577; &#1575;&#1604;&#1604;&#1581;&#1592;&#1577; &#1608;&#1587;&#1605;&#1575;&#1593; &#1589;&#1608;&#1578; &#1575;&#1606;&#1601;&#1580;&#1575;&#1585;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 03:29 AM</div></div><div class="posttext">{&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;}<br />
&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1575;&#1604;&#1581;&#1585;/ &#1575;&#1604;&#1580;&#1606;&#1575;&#1581; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; :<br />
---------------------------------------------<br />
<br />
&#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1589;&#1601;&#1608;&#1578; &#1575;&#1604;&#1586;&#1610;&#1575;&#1578;: &#1581;&#1585;&#1608;&#1576; &#1575;&#1604;&#1593;&#1589;&#1575;&#1576;&#1575;&#1578; &#1607;&#1610; &#1581;&#1585;&#1576; &#1573;&#1587;&#1578;&#1606;&#1586;&#1575;&#1601;&#1548; &#1608;&#1607;&#1583;&#1601;&#1607;&#1575; &#1571;&#1606; &#1610;&#1578;&#1605; &#1573;&#1580;&#1607;&#1575;&#1583; &#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1571;&#1602;&#1608;&#1609;&#1548; &#1601;&#1605;&#1593;&#1575;&#1583;&#1604;&#1577; &#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1589;&#1575;&#1576;&#1575;&#1578; &#1607;&#1610;: &#1573;&#1584;&#1575; &#1607;&#1575;&#1580;&#1605;&#1603; &#1575;&#1604;&#1593;&#1583;&#1608; &#1601;&#1578;&#1585;&#1575;&#1580;&#1593;&#1548; &#1608;&#1573;&#1584;&#1575; &#1578;&#1608;&#1602;&#1601; &#1575;&#1604;&#1593;&#1583;&#1608; &#1601;&#1575;&#1587;&#1578;&#1607;&#1583;&#1601;&#1607;&#1548; &#1608;&#1573;&#1584;&#1575; &#1607;&#1585;&#1576; &#1575;&#1604;&#1593;&#1583;&#1608; &#1601;&#1591;&#1575;&#1585;&#1583;&#1607;!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 03:31 AM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1592;&#1604;&#1610; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1581;&#1605;&#1608;&#1583;<br />
&#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606; &#1604;&#1605; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1606;&#1578; &#1575;&#1606; &#1578;&#1606;&#1587;&#1581;&#1576; &#1605;&#1606; &#1580;&#1576;&#1604; &#1575;&#1604;&#1586;&#1575;&#1608;&#1610;&#1577; &#1575;&#1603;&#1605;&#1575;&#1604; &#1575;&#1606;&#1587;&#1581;&#1575;&#1576;&#1607;&#1575; &#1604;&#1602;&#1583; &#1582;&#1587;&#1585;&#1578; &#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1608;&#1593;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1585;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606; &#1578;&#1581;&#1575;&#1608;&#1604; &#1575;&#1603;&#1605;&#1575;&#1604; &#1575;&#1606;&#1587;&#1581;&#1575;&#1576;&#1607;&#1575; &#1575;&#1604;&#1609; &#1581;&#1604;&#1576; &#1608;&#1604;&#1603;&#1606; &#1575;&#1576;&#1591;&#1575;&#1604;&#1606;&#1575; &#1601;&#1610; &#1580;&#1576;&#1604; &#1575;&#1604;&#1586;&#1575;&#1608;&#1610;&#1577; &#1604;&#1606; &#1610;&#1583;&#1593;&#1608;&#1607;&#1575; &#1578;&#1584;&#1607;&#1576; &#1575;&#1604;&#1575; &#1608;&#1607;&#1610; &#1576;&#1575;&#1582;&#1585; &#1585;&#1605;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 03:34 AM</div></div><div class="posttext">&#1601;&#1610; &#1575;&#1578;&#1589;&#1575;&#1604; &#1607;&#1575;&#1578;&#1601;&#1610; &#1605;&#1606; &#1602;&#1606;&#1575;&#1577; &#1575;&#1608;&#1585;&#1610;&#1606;&#1578; &#1605;&#1593; &#1575;&#1605;&#1610;&#1606; &#1587;&#1585; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1581;&#1585; &#1593;&#1605;&#1575;&#1585; &#1575;&#1604;&#1608;&#1575;&#1608;&#1610; &#1608;&#1607;&#1608; &#1601;&#1610; &#1608;&#1587;&#1591; &#1583;&#1605;&#1588;&#1602;<br />
&#1581;&#1589;&#1604;&#1606;&#1575; &#1593;&#1604;&#1609; &#1589;&#1608;&#1575;&#1585;&#1610;&#1582; &#1581;&#1585;&#1575;&#1585;&#1610;&#1577; &#1608;&#1589;&#1608;&#1575;&#1585;&#1610;&#1582; &#1587;&#1575;&#1605; 7 &#1608;&#1603;&#1605;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1602;&#1584;&#1575;&#1574;&#1601; &#1575;&#1604;&#1607;&#1575;&#1608;&#1606; &#1608;&#1578;&#1605; &#1578;&#1608;&#1586;&#1610;&#1593;&#1607;&#1575; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1603;&#1578;&#1575;&#1574;&#1576; &#1576;&#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1577; &#1608;&#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1587;&#1585; &#1604;&#1604;&#1576;&#1583;&#1569; &#1576;&#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1604;&#1578;&#1581;&#1585;&#1610;&#1585; &#1583;&#1605;&#1588;&#1602; &#1608;&#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1575;&#1581; &#1608;&#1575;&#1593;&#1608;&#1575;&#1606;&#1607; &#1608;&#1606;&#1576;&#1588;&#1585; &#1575;&#1607;&#1604;&#1606;&#1575; &#1576;&#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1577; &#1575;&#1606; &#1578;&#1581;&#1585;&#1610;&#1585;&#1607;&#1605; &#1587;&#1610;&#1603;&#1608;&#1606; &#1602;&#1576;&#1604; &#1593;&#1588;&#1585;&#1608;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1575;&#1602;&#1589;&#1609; &#1581;&#1583; &#1608;&#1575;&#1604;&#1607;&#1583;&#1608;&#1569; &#1575;&#1604;&#1575;&#1606; &#1601;&#1610; &#1583;&#1605;&#1588;&#1602; &#1607;&#1608; &#1575;&#1604;&#1607;&#1583;&#1608;&#1569; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1576;&#1602; &#1575;&#1604;&#1593;&#1575;&#1589;&#1601;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 03:35 AM</div></div><div class="posttext">&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1575;&#1604;&#1581;&#1585;/&#1575;&#1604;&#1580;&#1606;&#1575;&#1581; &#1575;&#1604;&#1575;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;<br />
=================<br />
&#1575;&#1594;&#1604;&#1576; &#1575;&#1604;&#1588;&#1576;&#1610;&#1581;&#1577; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1610;&#1604;&#1610; &#1576;&#1587;&#1601;&#1585;&#1607;&#1605; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1581;&#1585; &#1607;&#1605; &#1605;&#1606; &#1576;&#1593;&#1590; &#1602;&#1585;&#1609; &#1585;&#1610;&#1601; &#1580;&#1576;&#1604;&#1577; &#1608; &#1591;&#1585;&#1591;&#1608;&#1587; &#1585;&#1610;&#1601; &#1581;&#1605;&#1575;&#1577; &#1608; &#1594;&#1575;&#1604;&#1576;&#1610;&#1578;&#1607;&#1605; &#1605;&#1606; &#1606;&#1601;&#1587; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1575;&#1578; &#1575;&#1610; &#1607;&#1606;&#1575;&#1603; &#1578;&#1591;&#1608;&#1593; &#1603;&#1575;&#1605;&#1604; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1577; &#1608; &#1575;&#1604;&#1602;&#1585;&#1610;&#1577; &#1601;&#1610; &#1587;&#1604;&#1603; &#1575;&#1604;&#1588;&#1576;&#1610;&#1581;&#1577; &#1605;&#1579;&#1604; &#1593;&#1575;&#1574;&#1604;&#1577; &#1583;&#1610;&#1608;&#1576; - &#1583;&#1610;&#1576; - &#1582;&#1590;&#1585; &#1582;&#1590;&#1608;&#1585; -&#1608;&#1606;&#1608;&#1587;- &#1610;&#1575; &#1603;&#1579;&#1585; &#1602;&#1578;&#1604;&#1609; &#1575;&#1604;&#1588;&#1576;&#1610;&#1581;&#1577; &#1605;&#1606;&#1607;&#1605; &#1608; &#1594;&#1610;&#1585;&#1607;&#1575; ........<br />
&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592; &#1575;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1583;&#1585; &#1575;&#1606; &#1606;&#1585;&#1609; &#1588;&#1576;&#1610;&#1581; &#1607;&#1575;&#1604;&#1603; &#1605;&#1606; &#1593;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1571;&#1587;&#1583; &#1608; &#1605;&#1582;&#1604;&#1608;&#1601; &#1608; &#1588;&#1575;&#1604;&#1610;&#1588;<br />
&#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1610;&#1594;&#1585;&#1585; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1576;&#1587;&#1591;&#1575;&#1569; &#1575;&#1604;&#1587;&#1584;&#1580; &#1608; &#1610;&#1586;&#1580;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1575;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1587;&#1575;&#1582;&#1606;&#1577;<br />
&#1576;&#1610;&#1606;&#1605;&#1575; &#1575;&#1604;&#1605;&#1602;&#1585;&#1576;&#1610;&#1606; &#1575;&#1608; &#1586;&#1593;&#1605;&#1575;&#1569; &#1575;&#1604;&#1593;&#1589;&#1575;&#1576;&#1577; &#1605;&#1582;&#1578;&#1576;&#1574;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1580;&#1609; &#1608; &#1585;&#1576;&#1605;&#1575; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1576;&#1604;&#1583; !!<br />
&#1601;&#1610; &#1575;&#1581;&#1583; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1581;&#1585; &#1601;&#1610; &#1585;&#1610;&#1601; &#1581;&#1604;&#1576; &#1608; &#1575;&#1604;&#1578;&#1610; &#1601;&#1591;&#1587; &#1601;&#1610;&#1607;&#1575; 50 &#1588;&#1576;&#1610;&#1581; &#1591;&#1575;&#1574;&#1601;&#1610; &#1605;&#1606;&#1607;&#1605; &#1602;&#1585;&#1571;&#1578; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575; &#1604;&#1571;&#1581;&#1583; &#1571;&#1602;&#1575;&#1585;&#1576; &#1575;&#1604;&#1588;&#1576;&#1610;&#1581; &#1604;&#1593;&#1605;&#1575; &#1593;&#1604;&#1609; &#1607;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1576;&#1587; &#1606;&#1581;&#1606;&#1575; &#1576;&#1583;&#1606;&#1575; &#1606;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606; &#1575;&#1604;&#1576;&#1604;&#1583; &#1588;&#1601;&#1578;&#1608;&#1575; &#1588;&#1610; &#1608;&#1575;&#1581;&#1583; &#1605;&#1610;&#1578; &#1605;&#1606; &#1593;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1571;&#1587;&#1583; &#1575;&#1608; &#1588;&#1575;&#1604;&#1610;&#1588; &#1575;&#1608; &#1605;&#1582;&#1604;&#1608;&#1601;&quot; !!<br />
--------------------------<br />
&#1608; &#1593;&#1606;&#1583; &#1581;&#1575;&#1601;&#1585; &#1585;&#1575;&#1610;&#1581;&#1610;&#1606; &#1588;&#1576;&#1610;&#1581;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1575;&#1610;&#1610;&#1606; !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 03:36 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1575;&#1604;&#1604;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1607; &#1571;&#1603;&#1576;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1585; &#1608;&#1575;&#1604;&#1593;&#1586;&#1577; &#1604;&#1604;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1607;<br />
<br />
&#1605;&#1604;&#1582;&#1589; &#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1590;&#1585;&#1576; &#1581;&#1575;&#1580;&#1586; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1608;&#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1606; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605;&#1578; &#1576;&#1607;&#1575; &#1603;&#1578;&#1575;&#1574;&#1576; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1581;&#1585; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; :: &#1605;&#1593;&#1585;&#1577; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606; ::<br />
<br />
&#1602;&#1575;&#1605;&#1578; &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1585;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1575;&#1604;&#1581;&#1585; &#1576;&#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1571;&#1602;&#1608;&#1609; &#1581;&#1575;&#1580;&#1586; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1583;&#1604;&#1576; &#1608;&#1607;&#1608; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1578;&#1581;&#1601; &#1571;&#1579;&#1585;&#1610; &#1608;&#1582;&#1575;&#1606; &#1571;&#1579;&#1585;&#1610; &#1608;&#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1571;&#1579;&#1585;&#1610; &#1608;&#1607;&#1605; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1602;&#1604;&#1593;&#1577; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606;&#1608; &#1605;&#1578;&#1605;&#1585;&#1603;&#1586;&#1610;&#1606; &#1608;&#1605;&#1581;&#1589;&#1606;&#1610;&#1606; &#1576;&#1588;&#1603;&#1604; &#1602;&#1608;&#1610; &#1580;&#1583;&#1575; &#1608; &quot;&#1604;&#1604;&#1593;&#1604;&#1605; &#1601;&#1602;&#1591; &#1587;&#1605;&#1575;&#1603;&#1577; &#1575;&#1604;&#1580;&#1583;&#1575;&#1585; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1610;&#1589;&#1604; &#1575;&#1604;&#1609; 2 &#1605;&#1578;&#1585; &quot;&#1581;&#1610;&#1579; &#1575;&#1588;&#1578;&#1576;&#1603;&#1578; &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578;&#1606;&#1575; &#1605;&#1593; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1575;&#1587;&#1583;&#1610; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1601;&#1580;&#1585;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1593;&#1589;&#1585;&#1575; &#1581;&#1610;&#1579; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605; &#1576;&#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1575;&#1587;&#1604;&#1581;&#1577; &#1579;&#1602;&#1610;&#1604;&#1577; &#1608;&#1605;&#1578;&#1608;&#1587;&#1591;&#1577; &#1605;&#1606; &#1585;&#1588;&#1575;&#1588;&#1575;&#1578; 23 &#1608;&#1585;&#1588;&#1575;&#1588;&#1575;&#1578; 14.5 &#1608; &#1575;&#1604;&#1588;&#1610;&#1604;&#1603;&#1575; &#1608;&#1602;&#1584;&#1575;&#1574;&#1601; &#1575;&#1604;&#1607;&#1575;&#1608;&#1606;<br />
&#1608;&#1578;&#1605; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1580;&#1586; &#1608;&#1602;&#1578;&#1604; &#1605;&#1606; &#1603;&#1575;&#1606; &#1576;&#1583;&#1575;&#1582;&#1604;&#1607; &#1605;&#1606; &#1590;&#1576;&#1575;&#1591; &#1608;&#1593;&#1587;&#1575;&#1603;&#1585; &#1571;&#1587;&#1583;&#1610;&#1606; &#1576;&#1604;&#1594; &#1593;&#1583;&#1583;&#1607;&#1605; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1587;&#1576;&#1593;&#1610;&#1606;<br />
&#1608;&#1578;&#1605; &#1571;&#1587;&#1585; &#1590;&#1575;&#1576;&#1591; &#1576;&#1585;&#1578;&#1576;&#1577; &#1593;&#1602;&#1610;&#1583; &#1608;&#1590;&#1575;&#1576;&#1591; &#1570;&#1582;&#1585; &#1576;&#1585;&#1578;&#1576;&#1577; &#1585;&#1575;&#1574;&#1583;<br />
&#1603;&#1605;&#1575; &#1578;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1603;&#1605;&#1610;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1575;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1580;&#1583;&#1577; &#1576;&#1583;&#1575;&#1582;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1575;&#1580;&#1586; &#1605;&#1606; &#1585;&#1608;&#1587;&#1610;&#1575;&#1578; &#1608;&#1585;&#1588;&#1575;&#1588;&#1575;&#1578; &#1576;&#1610; &#1603;&#1610; &#1587;&#1610; &#1608;&#1602;&#1608;&#1575;&#1584;&#1601; &#1570;&#1585; &#1576;&#1610; &#1580;&#1610; &#1608;&#1601;&#1584;&#1575;&#1574;&#1601; &#1603;&#1605;&#1575; &#1578;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1606;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1575;&#1604;&#1605;&#1580;&#1607;&#1586;&#1577; &#1576;&#1606;&#1608;&#1575;&#1592;&#1610;&#1585; &#1604;&#1610;&#1604;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 03:37 AM</div></div><div class="posttext">&#1571;&#1605;&#1608;&#1610; &#1605;&#1576;&#1575;&#1588;&#1585; #&#1587;&#1608;&#1585;&#1610;&#1575; &#8226;&#9668; <br />
&#1593;&#1575;&#1580;&#1604; &#1604;&#1604;&#1606;&#1588;&#1585; &#1593;&#1604;&#1600;&#1618;&#1600;&#1618;&#1609; &#1575;&#1608;&#1587;&#1593; &#1606;&#1591;&#1575;&#1602; - &#1578;&#1581;&#1584;&#1610;&#1585; &#1571;&#1607;&#1604;&#1606;&#1575; &#1601;&#1610; &#1581;&#1604;&#1576; - <br />
&#1605;&#1606; &#1605;&#1589;&#1583;&#1585; &#1605;&#1572;&#1603;&#1583; : &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; 300 &#1602;&#1606;&#1575;&#1589; &#1593;&#1604;&#1609; &#1575;&#1594;&#1604;&#1576; &#1605;&#1576;&#1575;&#1606;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1581;&#1605;&#1583;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1603;&#1579;&#1585;&#1607;&#1605; &#1575;&#1580;&#1575;&#1606;&#1576; &#1610;&#1585;&#1580;&#1609; &#1575;&#1582;&#1584; &#1575;&#1604;&#1581;&#1610;&#1591;&#1577; &#1608;&#1575;&#1604;&#1581;&#1584;&#1585; &#1608;&#1575;&#1604;&#1606;&#1588;&#1585; &#1593;&#1604;&#1609; &#1575;&#1608;&#1587;&#1593; &#1606;&#1591;&#1575;&#1602; &#1604;&#1610;&#1571;&#1582;&#1584; &#1575;&#1576;&#1591;&#1575;&#1604; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1581;&#1585; &#1575;&#1604;&#1581;&#1584;&#1585;&#8236;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 03:40 AM</div></div><div class="posttext">&#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1605;&#1610;&#1606; &#1588;&#1585;&#1575;&#1576;&#1610; &#1576;&#1578;&#1601;&#1580;&#1610;&#1585; &#1583;&#1605;&#1588;&#1602; &#1608;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604;&#1607; &#1576;&#1593;&#1576;&#1583; &#1575;&#1604;&#1601;&#1578;&#1575;&#1581; &#1602;&#1583;&#1587;&#1610;&#1577;<br />
<br />
<br />
&#1602;&#1578;&#1604; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1605;&#1610;&#1606; &#1588;&#1585;&#1575;&#1576;&#1610; &#1606;&#1575;&#1574;&#1576; &#1585;&#1574;&#1610;&#1587; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1575;&#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610; &#1576;&#1575;&#1604;&#1578;&#1601;&#1580;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1581;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1602;&#1576;&#1604; &#1575;&#1587;&#1576;&#1608;&#1593; &#1608;&#1604;&#1605; &#1610;&#1576;&#1579; &#1575;&#1604;&#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1575;&#1608; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1575;&#1606;&#1576;&#1575;&#1569; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1582;&#1576;&#1585; &#1605;&#1602;&#1578;&#1604; &#1588;&#1585;&#1575;&#1576;&#1610; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1602;&#1576;&#1604; &#1584;&#1604;&#1603; &#1585;&#1574;&#1610;&#1587;&#1575; &#1604;&#1601;&#1585;&#1593; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1581;&#1610;&#1606; &#1578;&#1605; &#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1593;&#1605;&#1575;&#1583; &#1605;&#1594;&#1606;&#1610;&#1577; &#1576;&#1583;&#1605;&#1588;&#1602; &#8230;.&#1608;&#1610;&#1584;&#1603;&#1585; &#1575;&#1606; &#1588;&#1585;&#1575;&#1576;&#1610; &#1603;&#1575;&#1606; &#1605;&#1604;&#1581;&#1602;&#1575;&#1593;&#1587;&#1603;&#1585;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1608;&#1610;&#1577; &#1576;&#1576;&#1575;&#1585;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1578;&#1587;&#1593;&#1610;&#1606;&#1575;&#1578; .<br />
<br />
<br />
  <br />
&#1608;&#1602;&#1583; &#1578;&#1605; &#1606;&#1602;&#1604; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1593;&#1576;&#1583; &#1575;&#1604;&#1601;&#1578;&#1575;&#1581; &#1602;&#1583;&#1587;&#1610;&#1577; &#1585;&#1574;&#1610;&#1587; &#1588;&#1593;&#1576;&#1577; &#1575;&#1604;&#1605;&#1582;&#1575;&#1576;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1578;&#1593;&#1610;&#1610;&#1606;&#1607; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1588;&#1585;&#1575;&#1576;&#1610; &#1601;&#1610;&#1605;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607; &#1578;&#1582;&#1601;&#1610;&#1590;&#1575;&#1611; &#1604;&#1607; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 03:46 AM</div></div><div class="posttext">&#1575;&#1583;&#1604;&#1576; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;|| &#1575;&#1588;&#1578;&#1576;&#1575;&#1603;&#1575;&#1578; &#1593;&#1606;&#1610;&#1601;&#1577; &#1593;&#1606;&#1583; &#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1608;&#1588;&#1575;&#1585;&#1593; &#1575;&#1604;&#1580;&#1604;&#1575;&#1569; &#1608;&#1575;&#1604;&#1590;&#1576;&#1610;&#1591; &#1608;&#1583;&#1608;&#1575;&#1585; &#1605;&#1593;&#1585;&#1577; &#1605;&#1589;&#1585;&#1610;&#1606; &#1608;&#1583;&#1608;&#1575;&#1585; &#1575;&#1604;&#1605;&#1581;&#1585;&#1610;&#1576; &#1608;&#1581;&#1610; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1608;&#1583;&#1608;&#1575;&#1585; &#1575;&#1604;&#1587;&#1580;&#1606; &#1608;&#1605;&#1576;&#1606;&#1609; &#1575;&#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1608;&#1575;&#1606;&#1576;&#1575;&#1569; &#1593;&#1606; &#1575;&#1606;&#1588;&#1602;&#1575;&#1602;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;<br />
<br />
<br />
<br />
&#1581;&#1604;&#1576;||&#1575;&#1604;&#1576;&#1575;&#1576;||&#1575;&#1606;&#1588;&#1602;&#1575;&#1602; &#1587;&#1578;&#1607; &#1580;&#1606;&#1608;&#1583; &#1608;&#1602;&#1583; &#1578;&#1605; &#1578;&#1571;&#1605;&#1610;&#1606;&#1607;&#1605;<br />
<br />
<br />
&#1583;&#1610;&#1585;&#1575;&#1604;&#1586;&#1608;&#1585;||&#1578;&#1583;&#1605;&#1610;&#1585; &#1583;&#1576;&#1575;&#1576;&#1607; &#1601;&#1610; &#1581;&#1610; &#1575;&#1604;&#1605;&#1610;&#1575;&#1583;&#1610;&#1606;<br />
<br />
<br />
<br />
&#1581;&#1604;&#1576; - &#1575;&#1604;&#1586;&#1576;&#1583;&#1610;&#1577; || &#1575;&#1588;&#1578;&#1576;&#1575;&#1603;&#1575;&#1578; &#1576;&#1610;&#1606; &#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1581;&#1585;&#1617; &#1608;&#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1601;&#1585; &#1605;&#1606;&#1584; &#1602;&#1604;&#1610;&#1604; &#1608;&#1573;&#1589;&#1575;&#1576;&#1577; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1606;&#1575;&#1586;&#1604; &#1606;&#1578;&#1610;&#1580;&#1577; &#1573;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1575;&#1604;&#1593;&#1588;&#1608;&#1575;&#1574;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1586;&#1604; .<br />
<br />
<br />
<br />
<br />
&#1580;&#1576;&#1604; &#1575;&#1604;&#1586;&#1575;&#1608;&#1610;&#1607;||&#1606;&#1602;&#1604;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1581;&#1605;&#1608;&#1583; &#1575;&#1606; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1583; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1580;&#1583;&#1607; &#1607;&#1606;&#1575;&#1603; &#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1606;&#1581;&#1608; &#1581;&#1604;&#1576; &#1604;&#1578;&#1606;&#1590;&#1605; &#1604;&#1604;&#1578;&#1593;&#1586;&#1610;&#1586;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1583;&#1610;&#1607; &#1575;&#1604;&#1584;&#1575;&#1607;&#1576;&#1607; &#1575;&#1604;&#1609; &#1607;&#1606;&#1575;&#1603; &#1608;&#1604;&#1603;&#1606; &#1604;&#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1575;&#1606; &#1604;&#1605; &#1578;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1584;&#1607;&#1575;&#1576; &#1576;&#1588;&#1603;&#1604; &#1603;&#1575;&#1605;&#1604; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1593;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1587;&#1576;&#1576; &#1576;&#1607;&#1575; &#1604;&#1607;&#1605; &#1603;&#1578;&#1575;&#1574;&#1576; &#1588;&#1607;&#1583;&#1575;&#1569; &#1580;&#1576;&#1604; &#1575;&#1604;&#1586;&#1575;&#1608;&#1610;&#1607;<br />
<br />
<br />
<br />
<br />
<br />
&#1593;&#1575;&#1580;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1604; :::: &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; <br />
&#1575;&#1606;&#1576;&#1575;&#1569; &#1593;&#1606; &#1575;&#1588;&#1578;&#1576;&#1575;&#1603;&#1575;&#1578; &#1602;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1581;&#1575;&#1586;&#1610;&#1577; &#1604;&#1604;&#1581;&#1583;&#1608;&#1583; &#1605;&#1593; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1575;&#1606;&#1576;&#1575;&#1569; &#1593;&#1606; &#1578;&#1583;&#1605;&#1610;&#1585; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1575;&#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1593;&#1604;&#1609; &#1605;&#1593;&#1576;&#1585; &#1575;&#1604;&#1576;&#1602;&#1610;&#1593;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610; &#1605;&#1593; &#1604;&#1576;&#1606;&#1575;&#1606;<br />
<br />
<br />
<br />
<br />
&#1593;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1580;&#1604;<br />
&#1575;&#1606;&#1588;&#1602;&#1575;&#1602; 200&#1580;&#1606;&#1583;&#1610; &#1587;&#1608;&#1585;&#1610; &#1576;&#1610;&#1606;&#1607;&#1605; 30 &#1590;&#1575;&#1576;&#1591; &#1601;&#1610; &#1593;&#1610;&#1606; &#1575;&#1604;&#1593;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1585;&#1602;&#1577; &#1608;&#1578;&#1575;&#1605;&#1610;&#1606;&#1607;&#1605; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1581;&#1585; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 03:48 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1575;&#1584;&#1602;&#1610;&#1577; - &#1583;&#1608;&#1585;&#1610;&#1606; &#1576;&#1602;&#1576;&#1590;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1581;&#1585; <br />
- 776/2012 &#1575;&#1604;&#1604;&#1604;&#1575;&#1584;&#1602;&#1610;&#1577; &#1580;&#1576;&#1604; &#1575;&#1604;&#1571;&#1603;&#1585;&#1575;&#1583; &#1602;&#1585;&#1610;&#1577; &#1583;&#1608;&#1585;&#1610;&#1606; <br />
&#1575;&#1604;&#1609; &#1603;&#1604; &#1605;&#1606; &#1587;&#1608;&#1604;&#1578; &#1606;&#1601;&#1587;&#1607; &#1608;&#1602;&#1575;&#1604; &#1575;&#1606; &#1583;&#1608;&#1585;&#1610;&#1606; &#1576;&#1602;&#1576;&#1590;&#1577; &#1603;&#1604;&#1575;&#1576; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1606;&#1589;&#1610;&#1585;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1607;&#1575; &#1607;&#1610; &#1583;&#1608;&#1585;&#1610;&#1606; &#1576;&#1602;&#1576;&#1590;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1581;&#1585; &#1608;&#1588;&#1603;&#1585; &#1582;&#1575;&#1589; &#1604;&#1605;&#1615;&#1593;&#1583; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1575;&#1604;&#1605;&#1589;&#1608;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1582;&#1575;&#1591;&#1585;&#1608;&#1606; &#1576;&#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1604;&#1583;&#1581;&#1590; &#1603;&#1604;&#1575;&#1605; &#1603;&#1604; &#1605;&#1578;&#1576;&#1580;&#1581; &#1576;&#1571;&#1606; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1581;&#1585; &#1571;&#1606;&#1587;&#1581;&#1576; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1610;&#1577; &#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1601;&#1582; &#1608;&#1602;&#1593; &#1576;&#1607; &#1603;&#1604;&#1575;&#1576; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1606;&#1589;&#1610;&#1585;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1604;&#1575; &#1605;&#1571;&#1587;&#1608;&#1601; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1575;&#1604;&#1571;&#1588;&#1578;&#1576;&#1575;&#1603;&#1575;&#1578; &#1604;&#1575;&#1578;&#1586;&#1575;&#1604; &#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1581;&#1592;&#1577; &#1593;&#1604;&#1609; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1576;&#1604;&#1583;&#1577; <br />
&#1604;&#1575;&#1578;&#1606;&#1587;&#1608;&#1606;&#1575; &#1605;&#1606; &#1589;&#1575;&#1604;&#1581; &#1583;&#1593;&#1575;&#1574;&#1603;&#1605;<br />
&#1575;&#1604;&#1585;&#1575;&#1576;&#1591; : &#8236;http://youtu.be/mmJpNE_zsBg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 03:48 AM</div></div><div class="posttext">&#1593;&#1575;&#1580;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1604;:::::&#1583;&#1585;&#1593;&#1575; / &#1606;&#1608;&#1609;<br />
<br />
&#1575;&#1606;&#1588;&#1602;&#1575;&#1602; &#1593;&#1583;&#1577; &#1593;&#1606;&#1575;&#1589;&#1585; &#1593;&#1606; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1571;&#1587;&#1583;&#1610; &#1608;&#1575;&#1606;&#1590;&#1605;&#1575;&#1605;&#1607;&#1605; &#1575;&#1604;&#1609; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1581;&#1585; &#1576;&#1593;&#1578;&#1575;&#1583;&#1607;&#1605; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1608;&#1578;&#1605; &#1578;&#1571;&#1605;&#1610;&#1606;&#1607;&#1605;<br />
&#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585; &#1608;&#1575;&#1604;&#1593;&#1586;&#1577; &#1604;&#1604;&#1607;<br />
&#1593;&#1575;&#1588;&#1578; &#1587;&#1608;&#1585;&#1610;&#1577; &#1581;&#1585;&#1577; &#1575;&#1576;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 03:49 AM</div></div><div class="posttext">⁄«Ã‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹·:::: Õ·» / „œÌ‰… «·»«»<br />
<br />
«‰‘ﬁ«ﬁ 20 ⁄‰’— „‰ „œ—”… «·“—«⁄… «·¬‰ ÊÂ„ «·¬‰ »√„«‰ „⁄ ⁄‰«’— «·ÃÌ‘ «·Õ—<br />
<br />
«··Â„ “œ Ê»«—ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 03:50 AM</div></div><div class="posttext">&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1587;&#1706;&#1585;&#1610; &#8206;&#8235;#&#1587;&#1608;&#1585;&#1610;&#1575;&#8236;&#8207; &#8226;&#9668; &#1608;&#1604;&#1575; &#1586;&#1575;&#1604; &#1575;&#1576;&#1591;&#1575;&#1604;&#1606;&#1575; &#1610;&#1588;&#1603;&#1604;&#1608;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1574;&#1576; &#1608;&#1610;&#1578;&#1608;&#1593;&#1583;&#1608;&#1606; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1576;&#1604;&#1610;&#1604; &#1575;&#1587;&#1608;&#1583; &#1578;&#1588;&#1603;&#1610;&#1604; &#1603;&#1578;&#1610;&#1576;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606;... &#8206;http://fb.me/1Nm1UXbDs&#8207;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 03:51 AM</div></div><div class="posttext">&#1593;&#1575;&#1580;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1604;::::&#1581;&#1604;&#1576; / &#1575;&#1604;&#1586;&#1576;&#1583;&#1610;&#1577;<br />
<br />
&#1575;&#1588;&#1578;&#1576;&#1575;&#1603;&#1575;&#1578; &#1576;&#1610;&#1606; &#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1581;&#1585;&#1617; &#1608;&#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1601;&#1585; &#1605;&#1606;&#1584; &#1602;&#1604;&#1610;&#1604; &#1608;&#1573;&#1589;&#1575;&#1576;&#1577; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1606;&#1575;&#1586;&#1604; &#1606;&#1578;&#1610;&#1580;&#1577; &#1573;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1575;&#1604;&#1593;&#1588;&#1608;&#1575;&#1574;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1586;&#1604; &#1608;&#1605;&#1575; &#1586;&#1575;&#1604;&#1578; &#1605;&#1587;&#1578;&#1605;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1606; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 03:52 AM</div></div><div class="posttext">&#1593;&#1575;&#1580;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1604;::::&#1583;&#1610;&#1585;&#1575;&#1604;&#1586;&#1608;&#1585;<br />
<br />
&#1587;&#1605;&#1575;&#1593; &#1583;&#1608;&#1610; &#1575;&#1606;&#1601;&#1580;&#1575;&#1585;&#1575;&#1578; &#1590;&#1582;&#1605;&#1577; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1605;&#1601;&#1585;&#1586;&#1577; &#1575;&#1604;&#1571;&#1605;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;(&#1587;&#1610;&#1606;&#1605;&#1575; &#1601;&#1572;&#1575;&#1583;) &#1578;&#1576;&#1593;&#1607; &#1573;&#1591;&#1604;&#1575;&#1602; &#1606;&#1575;&#1585; &#1603;&#1579;&#1610;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 03:54 AM</div></div><div class="posttext">{&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;}<br />
&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1575;&#1604;&#1581;&#1585;/ &#1575;&#1604;&#1580;&#1606;&#1575;&#1581; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; :<br />
----------------------------------------------<br />
&#1610;&#1585;&#1580;&#1609; &#1575;&#1604;&#1606;&#1588;&#1585; &#1575;&#1604;&#1609; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1581;&#1585; &#1575;&#1582;&#1610;...<br />
- &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1608;&#1581;&#1610;&#1577; &#1604;&#1575; &#1578;&#1602;&#1575;&#1578;&#1604; &#1601;&#1610; &#1587;&#1605;&#1575;&#1569; &#1576;&#1607;&#1575; &#1575;&#1604;&#1593;&#1575;&#1576; &#1606;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1587;&#1607;&#1605; &#1606;&#1575;&#1585;&#1610;&#1577; &#1608; &#1610;&#1606;&#1589;&#1581; &#1576;&#1571;&#1587;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575;<br />
- &#1575;&#1604;&#1583;&#1576;&#1575;&#1576;&#1575;&#1578; &#1583;&#1575;&#1574;&#1605;&#1575; &#1578;&#1582;&#1587;&#1585; &#1601;&#1610; &#1605;&#1593;&#1575;&#1585;&#1603; &#1575;&#1604;&#1605;&#1583;&#1606; &#1608; &#1604;&#1575; &#1578;&#1602;&#1575;&#1578;&#1604; &#1601;&#1610;&#1607;&#1575;<br />
-&#1578;&#1583;&#1605;&#1610;&#1585; &#1575;&#1604;&#1580;&#1587;&#1608;&#1585; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1575;&#1606; &#1575;&#1593;&#1605;&#1575;&#1585; &#1575;&#1604;&#1580;&#1587;&#1608;&#1585; &#1575;&#1587;&#1607;&#1604; &#1605;&#1606; &#1575;&#1593;&#1605;&#1575;&#1585; &#1575;&#1604;&#1605;&#1583;&#1606;<br />
-&#1575;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1605;&#1606; &#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1608;&#1580;&#1585;&#1607;&#1575; &#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1578;&#1602;&#1578;&#1610;&#1604; &#1608;&#1575;&#1604;&#1604;&#1575;&#1578;&#1601;&#1575;&#1601; &#1593;&#1604;&#1610;&#1607;&#1575;<br />
- &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1575;&#1587;&#1583;&#1610; &#1610;&#1580;&#1605;&#1593; &#1602;&#1608;&#1575;&#1578;&#1607; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1591;&#1575;&#1585;&#1602; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1608;&#1575;&#1604;&#1587;&#1576;&#1610;&#1604; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1608;&#1605;&#1606;&#1607;&#1575; &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; , &#1575;&#1594;&#1604;&#1602;&#1608;&#1575; &#1575;&#1604;&#1591;&#1585;&#1602; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1581;&#1610;&#1575;&#1569; &#1576;&#1575;&#1604;&#1575;&#1591;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1574;&#1577; &#1576;&#1575;&#1604;&#1605;&#1575;&#1586;&#1608;&#1578; &#1608;&#1575;&#1588;&#1593;&#1604;&#1608;&#1607;&#1575; &#1593;&#1606;&#1583; &#1578;&#1602;&#1583;&#1605; &#1583;&#1576;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1583;&#1576;&#1575;&#1576;&#1575;&#1578; &#1578;&#1582;&#1575;&#1601; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585; &#1575;&#1606; &#1578;&#1588;&#1578;&#1593;&#1604; &#1576;&#1586;&#1610;&#1608;&#1578;&#1607;&#1575;<br />
<br />
- &#1575;&#1593;&#1575;&#1583;&#1577; &#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1605;&#1602;&#1575;&#1578;&#1604;&#1610;&#1606; &#1576;&#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1589;&#1594;&#1610;&#1585;&#1607; 7-10 &#1605;&#1602;&#1575;&#1578;&#1604;<br />
- &#1590;&#1585;&#1576; &#1605;&#1572;&#1582;&#1585;&#1607; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1585;&#1610;&#1601; &#1593;&#1606;&#1583; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1604;&#1590;&#1593;&#1601; &#1583;&#1601;&#1575;&#1593;&#1575;&#1578;&#1607;&#1575;<br />
-&#1575;&#1604;&#1575;&#1587;&#1583; &#1604;&#1606; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1583;&#1582;&#1608;&#1604; &#1581;&#1604;&#1576; &#1575;&#1604;&#1575; &#1575;&#1584;&#1575; &#1581;&#1588;&#1583; 50 &#1575;&#1604;&#1601; &#1580;&#1606;&#1583;&#1610; &#1608;&#1607;&#1584;&#1575; &#1605;&#1587;&#1578;&#1581;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607;<br />
- &#1575;&#1604;&#1575;&#1587;&#1583; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1583;&#1601;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1605;&#1593;&#1575;<br />
- &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1581;&#1585; &#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1605;&#1606; &#1575;&#1583;&#1604;&#1576; &#1575;&#1604;&#1609; &#1583;&#1585;&#1593;&#1575; &#1605;&#1607;&#1575;&#1580;&#1605;&#1577; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1583; &#1601;&#1607;&#1610; &#1590;&#1593;&#1610;&#1601;&#1607; &#1608;&#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1578;&#1581;&#1585;&#1585; &#1575;&#1604;&#1605;&#1583;&#1606; &#1576;&#1601;&#1593;&#1604; &#1581;&#1604;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 03:56 AM</div></div><div class="posttext">&#1593;&#1575;&#1580;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1604;::::<br />
<br />
&#1573;&#1606;&#1601;&#1580;&#1575;&#1585;&#1575;&#1578; &#1593;&#1606;&#1610;&#1601;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577; &#1608;&#1608;&#1589;&#1608;&#1604; 3 &#1580;&#1585;&#1581;&#1609; &#1604;&#1604;&#1585;&#1605;&#1579;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 03:57 AM</div></div><div class="posttext">⁄«Ã‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹·::::—Ì› œ„‘ﬁ / ⁄—ÿÊ“<br />
<br />
«ÿ·«ﬁ ‰«— ⁄‘Ê«∆Ì „‰ «·ﬁ‰«’… «·„ „—ﬂ“Ì‰ ⁄‰œ Õ«Ã“ «·›—‰ ⁄·Ï „‰«“· «·„Ê«ÿ‰Ì‰ «·√„‰Ì‰ Ê «” Âœ«› ·Œ“«‰«  «·„Ì«Â.<br />
<br />
«··Â„ ”·„ «··Â„ ”·„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 03:59 AM</div></div><div class="posttext">„ÊÌ „»«‘— #”Ê—Ì« ï&#9668; <br />
 Õ—Ì— ‰«ÕÌ…  · «·÷„«‰ »—Ì› Õ‹˙‹˙·» „‰ ﬁ»· ﬂ Ì»… √Õ—«— «·»«œÌ… «· «»⁄… ··Ê«¡ ’ﬁÊ— «·‘«„239<br />
<br />
«·—«»ÿ : &#8236;http://youtu.be/-VZNGL3rVXw<br />
<br />
<br />
‰ﬂ„· »⁄œ «·’·«…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 04:15 AM</div></div><div class="posttext">&#1593;&#1575;&#1580;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1604;:::: &#1591;&#1585;&#1591;&#1608;&#1587;<br />
<br />
&#1575;&#1591;&#1604;&#1575;&#1602; &#1606;&#1575;&#1585; &#1605;&#1578;&#1602;&#1591;&#1593; &#1601;&#1610; &#1581;&#1610; &#1575;&#1604;&#1605;&#1604;&#1593;&#1576; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610; &#1608;&#1571;&#1589;&#1608;&#1575;&#1578; &#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1593;&#1575;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 04:17 AM</div></div><div class="posttext">Œ»— ⁄«Ã‹‹‹‹‹‹· || «Â«·‹‹‹Ì ÿ—«»·‹‹‹‹‹” Ì ”‹‹‹Õ—Ê‰ ⁄·Ï „œ«›⁄ Ê ﬁ–«∆ﬁ «·‰’Ì—Ì… ›Ì Ã»· „Õ”‰ Ê ·« Ì⁄—›Ê‰ «Ì „‰Â„ „œ›⁄ «·«„”«ﬂ..<br />
«’Ê«  ﬁÊÌ…  Â“ ÿ—«»·” Ê Ì”„⁄ ’œ«Â« ›Ì ⁄ﬂ«— ..«·Â«Ê‰ Ì ”«ﬁÿ ﬂ«·„ÿ— «œ⁄‹‹‹‹Ê« ·«ŒÊ«‰‹‹‹ﬂ„ «·«‰ ›Ì Â–Â «·”«⁄«  «·„»«—ﬂ…<br />
<br />
<br />
_<br />
<br />
⁄œ‰«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 04:18 AM</div></div><div class="posttext">⁄«««««««««««««««««««««««««««Ã· :::: «‘ »«ﬂ«  ⁄‰Ì›… ⁄‰œ «·√„‰ «·Ã‰«∆Ì ›Ì „‰ÿﬁ… «·√‘—›Ì… ›Ì Õ·» «··Â„ À»  «·ÃÌ‘ «·Õ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 04:19 AM</div></div><div class="posttext">≈‰‘ﬁ«ﬁ «·⁄ﬁÌœ «·ÿÌ«— “Ìœ ÿ·«” „‰ √»‰«¡ «·—” ‰ «·√Õ—«— <br />
<br />
‰ﬁ·« ⁄‰ «·”Ì ÌÊÌ‘‰ «·„Ìœ«‰Ì »ÕÊ„’ <br />
http://www.facebook.com/photo.php?fb...type=1&amp;theater</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 04:23 AM</div></div><div class="posttext">&#1607;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1605; &#1608; &#1593;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1580;&#1604; <br />
<br />
&#1578;&#1606;&#1587;&#1610;&#1602;&#1610;&#1577; &#1583;&#1605;&#1588;&#1602; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; <br />
&#1593;&#1575;&#1580;&#1604; &#1583;&#1582;&#1608;&#1604; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1583; &#1575;&#1604;&#1609; &#1587;&#1580;&#1606; &#1581;&#1605;&#1589; &#1608; &#1576;&#1583;&#1569; &#1575;&#1604;&#1602;&#1578;&#1604; &#1575;&#1604;&#1593;&#1588;&#1608;&#1575;&#1574;&#1610; &#1604;&#1604;&#1587;&#1580;&#1606;&#1575;&#1569;<br />
&#1610;&#1585;&#1580;&#1609; &#1575;&#1604;&#1606;&#1588;&#1585; &#1608; &#1576;&#1587;&#1585;&#1593;&#1577;... &#1570;&#1604;&#1604;&#1607;&#1605; &#1587;&#1604;&#1605; &#1610;&#1575;&#1604;&#1591;&#1610;&#1601; &#1575;&#1604;&#1604;&#1591;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 04:28 AM</div></div><div class="posttext">&#1575;&#1604;&#1576;&#1606;&#1578;&#1575;&#1594;&#1608;&#1606;: &#1604;&#1575; &#1610;&#1580;&#1576; &#1578;&#1590;&#1582;&#1610;&#1605; &#1583;&#1608;&#1585; '&#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577;' &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1577; <br />
<br />
2012-07-27<br />
<br />
<br />
<br />
<br />
&#1608;&#1575;&#1588;&#1606;&#1591;&#1606; &#1600; &#1610;&#1608; &#1576;&#1610; &#1570;&#1610;: &#1604;&#1605; &#1610;&#1587;&#1578;&#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1579; &#1576;&#1575;&#1587;&#1605; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1580;&#1608;&#1585;&#1580; &#1604;&#1610;&#1578;&#1604; &#1608;&#1580;&#1608;&#1583; &#1576;&#1593;&#1590; '&#1575;&#1604;&#1605;&#1578;&#1591;&#1585;&#1601;&#1610;&#1606;' &#1576;&#1610;&#1606; &#1575;&#1604;&#1579;&#1608;&#1575;&#1585; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1610;&#1606;&#1548; &#1604;&#1603;&#1606;&#1607; &#1575;&#1593;&#1578;&#1576;&#1585; &#1575;&#1606;&#1607; &#1604;&#1575; &#1610;&#1580;&#1576; &#1578;&#1590;&#1582;&#1610;&#1605; &#1583;&#1608;&#1585; &#1578;&#1606;&#1592;&#1610;&#1605; '&#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577;' &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1577;.<br />
&#1608;&#1602;&#1575;&#1604; &#1604;&#1610;&#1578;&#1604; &#1601;&#1610; &#1605;&#1572;&#1578;&#1605;&#1585; &#1589;&#1581;&#1575;&#1601;&#1610; &#1593;&#1602;&#1583;&#1607; &#1576;&#1575;&#1604;&#1576;&#1606;&#1578;&#1575;&#1594;&#1608;&#1606; &#1575;&#1606;&#1607; &#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1608;&#1580;&#1608;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1578;&#1591;&#1585;&#1601;&#1610;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1579;&#1608;&#1575;&#1585; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1610;&#1606;&#1548; &#1573;&#1604;&#1575; &#1575;&#1606; '&#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577;' &#1604;&#1605; &#1578;&#1578;&#1585;&#1603; &#1571;&#1579;&#1585;&#1575;&#1611; &#1602;&#1608;&#1610;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;.<br />
&#1610;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1606; '&#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577;' &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1571;&#1593;&#1604;&#1606;&#1578; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1578;&#1607;&#1575; &#1593;&#1606; &#1578;&#1606;&#1601;&#1610;&#1584; &#1593;&#1583;&#1577; &#1607;&#1580;&#1605;&#1575;&#1578; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577;.<br />
&#1608;&#1571;&#1585;&#1583;&#1601; '&#1606;&#1581;&#1606; &#1606;&#1583;&#1610;&#1606; &#1575;&#1604;&#1607;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1576;&#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1576;&#1571;&#1588;&#1583; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578;&#1548; &#1608;&#1606;&#1581;&#1606; &#1606;&#1601;&#1607;&#1605; &#1575;&#1606;&#1607;&#1575; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577;&#1548; &#1608;&#1602;&#1583; &#1593;&#1576;&#1585;&#1606;&#1575; &#1593;&#1606; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1606;&#1575; &#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577; &#1602;&#1575;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1588;&#1603;&#1604;&#1607;&#1575; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605;'. <br />
&#1608;&#1571;&#1603;&#1583; &#1604;&#1610;&#1578;&#1604; &#1575;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1578;&#1593;&#1605;&#1604; &#1593;&#1606; &#1603;&#1579;&#1576; &#1605;&#1593; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1576;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1604;&#1573;&#1593;&#1575;&#1602;&#1577; &#1608;&#1607;&#1586;&#1610;&#1605;&#1577; &#1608;&#1578;&#1601;&#1603;&#1610;&#1603; '&#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577;'&#1548; &#1605;&#1588;&#1583;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1606; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1587;&#1578;&#1587;&#1578;&#1605;&#1585; &#1576;&#1605;&#1604;&#1575;&#1581;&#1602;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; '&#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&#1610;&#1577;' &#1581;&#1610;&#1579;&#1605;&#1575; &#1608;&#1580;&#1583;&#1578;.<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1606;&#1607; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1604;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1593;&#1606;&#1575;&#1589;&#1585; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1577;&#1548; '&#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1592;&#1606; &#1571;&#1581;&#1583;.. &#1575;&#1606; &#1604;&#1583;&#1610;&#1607;&#1575; &#1605;&#1608;&#1591;&#1574; &#1602;&#1583;&#1605; &#1605;&#1607;&#1605; &#1608;&#1603;&#1576;&#1610;&#1585; &#1571;&#1608; &#1581;&#1578;&#1609; &#1602;&#1608;&#1610;'.<br />
<br />
&#1608;&#1571;&#1590;&#1575;&#1601; '&#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1606;&#1610; &#1575;&#1587;&#1578;&#1576;&#1593;&#1575;&#1583; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1608;&#1580;&#1608;&#1583; &#1593;&#1606;&#1575;&#1589;&#1585; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1607;&#1606;&#1575;&#1603;&#1548; &#1604;&#1603;&#1606;&#1606;&#1610; &#1604;&#1575; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1601;&#1585;&#1591; &#1576;&#1575;&#1604;&#1602;&#1604;&#1602; &#1581;&#1608;&#1604; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1576;&#1587;&#1608;&#1585;&#1610;&#1577;'.<br />
&#1608;&#1588;&#1583;&#1583; &#1593;&#1604;&#1609; &#1590;&#1585;&#1608;&#1585;&#1577; &#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1576;&#1588;&#1575;&#1585; &#1575;&#1604;&#1571;&#1587;&#1583; &#1604;&#1604;&#1581;&#1603;&#1605; &#1581;&#1578;&#1609; &#1610;&#1602;&#1585;&#1585; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1608;&#1606; &#1591;&#1585;&#1610;&#1602;&#1607;&#1605; &#1576;&#1571;&#1606;&#1601;&#1587;&#1607;&#1605;.<br />
&#1608;&#1608;&#1589;&#1601; &#1604;&#1610;&#1578;&#1604; &#1575;&#1604;&#1571;&#1587;&#1583; &#1576;&#1575;&#1604;&#1583;&#1603;&#1578;&#1575;&#1578;&#1608;&#1585; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1608;'&#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1583;&#1605;&#1585;&#1577;' &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1577; &#1593;&#1606; &#1602;&#1578;&#1604; &#1570;&#1604;&#1575;&#1601; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569; &#1588;&#1593;&#1576;&#1607;.<br />
&#1608;&#1571;&#1593;&#1585;&#1576; &#1593;&#1606; &#1571;&#1605;&#1604;&#1607; '&#1601;&#1610; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1587;&#1608;&#1585;&#1610;&#1577; &#1571;&#1603;&#1579;&#1585; &#1573;&#1588;&#1585;&#1575;&#1602;&#1575;&#1611; &#1605;&#1605;&#1575; &#1606;&#1585;&#1575;&#1607; &#1575;&#1604;&#1570;&#1606;'.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 04:36 AM</div></div><div class="posttext">&#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1585;&#1603;&#1605;&#1575;&#1606;||&#1578;&#1605; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1602;&#1578;&#1604; &#1580;&#1606;&#1583;&#1610;&#1610;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1604;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1571;&#1587;&#1583;&#1610; &#1604;&#1575;&#1582;&#1578;&#1585;&#1575;&#1602; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1601;&#1610; &#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1585;&#1603;&#1605;&#1575;&#1606; &#1608;&#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1587;&#1581;&#1576;&#1578; &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1577; &#1576;&#1593;&#1583; &#1605;&#1602;&#1578;&#1604; &#1580;&#1606;&#1608;&#1583;&#1607;&#1575; &#1608; &#1578;&#1603;&#1576;&#1583;&#1607;&#1575; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1573;&#1589;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585; &#1608;&#1575;&#1604;&#1593;&#1575;&#1602;&#1576;&#1577; &#1604;&#1604;&#1605;&#1578;&#1602;&#1610;&#1606;<br />
<br />
<br />
  <br />
<br />
<br />
&#1575;&#1587;&#1578;&#1585;&#1575;&#1581;&#1577; &#1605;&#1580;&#1575;&#1607;&#1583; &#1605;&#1606; &#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1601;&#1610; &#1581;&#1604;&#1576;<br />
<br />
http://a4.sphotos.ak.fbcdn.net/hphotos-ak-snc6/255385_426988360677770_172752491_n.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 04:44 AM</div></div><div class="posttext">&#1605;&#1591;&#1575;&#1585; &#1581;&#1604;&#1576; || &#1578;&#1605; &#1578;&#1587;&#1610;&#1610;&#1585; 11 &#1585;&#1581;&#1604;&#1577; &#1605;&#1606; &#1605;&#1591;&#1575;&#1585; &#1581;&#1604;&#1576; &#1573;&#1604;&#1609; &#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1604;&#1575;&#1584;&#1602;&#1610;&#1577; &#1571;&#1605;&#1587; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1610;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1605;&#1593;&#1592;&#1605; &#1585;&#1603;&#1575;&#1576;&#1607;&#1575; &#1607;&#1605; &#1605;&#1606; &#1571;&#1587;&#1585; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 04:53 AM</div></div><div class="posttext">&#1607;&#1575;&#1605; - &#1581;&#1604;&#1576;: &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1602;&#1606;&#1575;&#1589;&#1577; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1601;&#1610; &#1594;&#1585;&#1576;&#1610; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1593;&#1604;&#1609; &#1571;&#1587;&#1591;&#1581; &#1575;&#1604;&#1576;&#1606;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1591;&#1604;&#1577; &#1593;&#1604;&#1609; &#1581;&#1575;&#1580;&#1586; &#1575;&#1608;&#1604; &#1591;&#1585;&#1610;&#1602; &#1603;&#1601;&#1585; &#1581;&#1605;&#1585;&#1577;..<br />
<br />
&#1581;&#1604;&#1576; - &#1605;&#1582;&#1601;&#1585; &#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1606;: &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1575;&#1582;&#1604;&#1578; &#1575;&#1604;&#1605;&#1582;&#1601;&#1585; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1608;&#1606;&#1588;&#1585;&#1578; &#1593;&#1606;&#1575;&#1589;&#1585;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1587;&#1591;&#1581; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1605;&#1593; &#1575;&#1604;&#1602;&#1606;&#1575;&#1589;&#1610;&#1606;&#1548; &#1606;&#1585;&#1580;&#1608; &#1578;&#1606;&#1576;&#1610;&#1607; &#1575;&#1610; &#1588;&#1582;&#1589; &#1605;&#1606; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1581;&#1585; &#1610;&#1575; &#1571;&#1576;&#1591;&#1575;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Ã—Ï ‰Â—</div><div class="date">28-07-12, 05:10 AM</div></div><div class="posttext">&#1575;&#1604;&#1576;&#1606;&#1578;&#1575;&#1594;&#1608;&#1606;: &#1604;&#1575; &#1610;&#1580;&#1576; &#1578;&#1590;&#1582;&#1610;&#1605; &#1583;&#1608;&#1585; '&#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577;' &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1577; <br />
<br />
2012-07-27<br />
<br />
<br />
<br />
<br />
&#1608;&#1575;&#1588;&#1606;&#1591;&#1606; &#1600; &#1610;&#1608; &#1576;&#1610; &#1570;&#1610;: &#1604;&#1605; &#1610;&#1587;&#1578;&#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1579; &#1576;&#1575;&#1587;&#1605; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1580;&#1608;&#1585;&#1580; &#1604;&#1610;&#1578;&#1604; &#1608;&#1580;&#1608;&#1583; &#1576;&#1593;&#1590; '&#1575;&#1604;&#1605;&#1578;&#1591;&#1585;&#1601;&#1610;&#1606;' &#1576;&#1610;&#1606; &#1575;&#1604;&#1579;&#1608;&#1575;&#1585; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1610;&#1606;&#1548; &#1604;&#1603;&#1606;&#1607; &#1575;&#1593;&#1578;&#1576;&#1585; &#1575;&#1606;&#1607; &#1604;&#1575; &#1610;&#1580;&#1576; &#1578;&#1590;&#1582;&#1610;&#1605; &#1583;&#1608;&#1585; &#1578;&#1606;&#1592;&#1610;&#1605; '&#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577;' &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1577;.<br />
&#1608;&#1602;&#1575;&#1604; &#1604;&#1610;&#1578;&#1604; &#1601;&#1610; &#1605;&#1572;&#1578;&#1605;&#1585; &#1589;&#1581;&#1575;&#1601;&#1610; &#1593;&#1602;&#1583;&#1607; &#1576;&#1575;&#1604;&#1576;&#1606;&#1578;&#1575;&#1594;&#1608;&#1606; &#1575;&#1606;&#1607; &#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1608;&#1580;&#1608;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1578;&#1591;&#1585;&#1601;&#1610;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1579;&#1608;&#1575;&#1585; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1610;&#1606;&#1548; &#1573;&#1604;&#1575; &#1575;&#1606; '&#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577;' &#1604;&#1605; &#1578;&#1578;&#1585;&#1603; &#1571;&#1579;&#1585;&#1575;&#1611; &#1602;&#1608;&#1610;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;.<br />
&#1610;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1606; '&#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577;' &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1571;&#1593;&#1604;&#1606;&#1578; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1578;&#1607;&#1575; &#1593;&#1606; &#1578;&#1606;&#1601;&#1610;&#1584; &#1593;&#1583;&#1577; &#1607;&#1580;&#1605;&#1575;&#1578; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577;.<br />
&#1608;&#1571;&#1585;&#1583;&#1601; '&#1606;&#1581;&#1606; &#1606;&#1583;&#1610;&#1606; &#1575;&#1604;&#1607;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1576;&#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1576;&#1571;&#1588;&#1583; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578;&#1548; &#1608;&#1606;&#1581;&#1606; &#1606;&#1601;&#1607;&#1605; &#1575;&#1606;&#1607;&#1575; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577;&#1548; &#1608;&#1602;&#1583; &#1593;&#1576;&#1585;&#1606;&#1575; &#1593;&#1606; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1606;&#1575; &#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577; &#1602;&#1575;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1588;&#1603;&#1604;&#1607;&#1575; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605;'. <br />
&#1608;&#1571;&#1603;&#1583; &#1604;&#1610;&#1578;&#1604; &#1575;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1578;&#1593;&#1605;&#1604; &#1593;&#1606; &#1603;&#1579;&#1576; &#1605;&#1593; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1576;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1604;&#1573;&#1593;&#1575;&#1602;&#1577; &#1608;&#1607;&#1586;&#1610;&#1605;&#1577; &#1608;&#1578;&#1601;&#1603;&#1610;&#1603; '&#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577;'&#1548; &#1605;&#1588;&#1583;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1606; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1587;&#1578;&#1587;&#1578;&#1605;&#1585; &#1576;&#1605;&#1604;&#1575;&#1581;&#1602;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; '&#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&#1610;&#1577;' &#1581;&#1610;&#1579;&#1605;&#1575; &#1608;&#1580;&#1583;&#1578;.<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1606;&#1607; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1604;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1593;&#1606;&#1575;&#1589;&#1585; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1577;&#1548; '&#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1592;&#1606; &#1571;&#1581;&#1583;.. &#1575;&#1606; &#1604;&#1583;&#1610;&#1607;&#1575; &#1605;&#1608;&#1591;&#1574; &#1602;&#1583;&#1605; &#1605;&#1607;&#1605; &#1608;&#1603;&#1576;&#1610;&#1585; &#1571;&#1608; &#1581;&#1578;&#1609; &#1602;&#1608;&#1610;'.<br />
<br />
&#1608;&#1571;&#1590;&#1575;&#1601; '&#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1606;&#1610; &#1575;&#1587;&#1578;&#1576;&#1593;&#1575;&#1583; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1608;&#1580;&#1608;&#1583; &#1593;&#1606;&#1575;&#1589;&#1585; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1607;&#1606;&#1575;&#1603;&#1548; &#1604;&#1603;&#1606;&#1606;&#1610; &#1604;&#1575; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1601;&#1585;&#1591; &#1576;&#1575;&#1604;&#1602;&#1604;&#1602; &#1581;&#1608;&#1604; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1576;&#1587;&#1608;&#1585;&#1610;&#1577;'.<br />
&#1608;&#1588;&#1583;&#1583; &#1593;&#1604;&#1609; &#1590;&#1585;&#1608;&#1585;&#1577; &#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1576;&#1588;&#1575;&#1585; &#1575;&#1604;&#1571;&#1587;&#1583; &#1604;&#1604;&#1581;&#1603;&#1605; &#1581;&#1578;&#1609; &#1610;&#1602;&#1585;&#1585; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1608;&#1606; &#1591;&#1585;&#1610;&#1602;&#1607;&#1605; &#1576;&#1571;&#1606;&#1601;&#1587;&#1607;&#1605;.<br />
&#1608;&#1608;&#1589;&#1601; &#1604;&#1610;&#1578;&#1604; &#1575;&#1604;&#1571;&#1587;&#1583; &#1576;&#1575;&#1604;&#1583;&#1603;&#1578;&#1575;&#1578;&#1608;&#1585; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1608;'&#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1583;&#1605;&#1585;&#1577;' &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1577; &#1593;&#1606; &#1602;&#1578;&#1604; &#1570;&#1604;&#1575;&#1601; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569; &#1588;&#1593;&#1576;&#1607;.<br />
&#1608;&#1571;&#1593;&#1585;&#1576; &#1593;&#1606; &#1571;&#1605;&#1604;&#1607; '&#1601;&#1610; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1587;&#1608;&#1585;&#1610;&#1577; &#1571;&#1603;&#1579;&#1585; &#1573;&#1588;&#1585;&#1575;&#1602;&#1575;&#1611; &#1605;&#1605;&#1575; &#1606;&#1585;&#1575;&#1607; &#1575;&#1604;&#1570;&#1606;'.<br />
<br />
&#1605;&#1578;&#1581;&#1583;&#1579; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606;&#1548; &#1603;&#1605;&#1579;&#1604; &quot;&#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1610;&#1582;&#1608;&#1601; &#1575;&#1608;&#1604;&#1610;&#1575;&#1569;&#1607;&quot; &#1610;&#1582;&#1610;&#1601;&#1608;&#1606; &#1593;&#1605;&#1604;&#1575;&#1574;&#1607;&#1605; &#1608;&#1605;&#1606; &#1610;&#1578;&#1588;&#1583;&#1602;&#1608;&#1606; &#1576;&#1602;&#1608;&#1578;&#1607;&#1605; &#1608;&#1606;&#1587;&#1608;&#1575; &quot;&#1575;&#1606; &#1575;&#1604;&#1602;&#1608;&#1577; &#1604;&#1604;&#1607; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611;&quot; &#1575;&#1605;&#1575; &#1587;&#1575;&#1574;&#1585; &#1575;&#1607;&#1604; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1601;&#1604;&#1575; &#1610;&#1582;&#1575;&#1601;&#1608;&#1606; &#1575;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1580;&#1604; &#1601;&#1610; &#1593;&#1604;&#1575;&#1607;.<br />
<br />
&#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1602;&#1575;&#1574;&#1605; &#1601;&#1610; &#1571;&#1615;&#1605;&#1577; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1609; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1585;&#1594;&#1605; &#1575;&#1606;&#1601; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1608;&#1593;&#1605;&#1604;&#1575;&#1574;&#1607;&#1605;. &#1575;&#1587;&#1605;&#1608;&#1607;&#1605; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604;&#1610;&#1576;&#1606; &#1575;&#1604;&#1605;&#1578;&#1588;&#1583;&#1583;&#1610;&#1606; ... &#1603;&#1610;&#1601;&#1605;&#1575; &#1578;&#1582;&#1578;&#1575;&#1585; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1608;&#1593;&#1605;&#1604;&#1575;&#1574;&#1607;&#1575;.<br />
&#1605;&#1576;&#1588;&#1585;&#1575;&#1578; &#1602;&#1585;&#1570;&#1606;&#1606;&#1575; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1608;&#1585;&#1587;&#1608;&#1604;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1578;&#1581;&#1602;&#1602; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;. &#1608;&#1605;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1589;&#1604; &#1575;&#1604;&#1575; '&#1583;&#1601;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1593;&#1590;&#1607;&#1605; &#1576;&#1576;&#1593;&#1590;' &#1608;&#1578;&#1605;&#1581;&#1610;&#1589; &#1610;&#1605;&#1610;&#1586; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579; &#1605;&#1606; &#1575;&#1604;&#1591;&#1610;&#1576;.<br />
<br />
&#1608;&#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1606; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1608;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1571;&#1605;&#1605; &#1608;&#1575;&#1604;&#1571;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1577; &#1575;&#1604;&#1609; &#1586;&#1608;&#1575;&#1604; &#1576;&#1571;&#1584;&#1606; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1602;&#1583;&#1610;&#1585; &#1608;&#1610;&#1576;&#1602;&#1609; &#1580;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1609; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1576;&#1573;&#1584;&#1606; &#1585;&#1576;&#1607;&#1605; &#1580;&#1604; &#1608;&#1593;&#1604;&#1575;.<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1594;&#1575;&#1604;&#1576;&#1612; &#1593;&#1604;&#1609; &#1575;&#1605;&#1585;&#1607; &#1608;&#1604;&#1603;&#1606; &#1575;&#1603;&#1579;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">28-07-12, 05:14 AM</div></div><div class="posttext">&#1573;&#1583;&#1604;&#1576; :: &#1580;&#1587;&#1585;&#1575;&#1604;&#1588;&#1594;&#1608;&#1585; ::<br />
=================<br />
&#1575;&#1588;&#1578;&#1576;&#1575;&#1603;&#1575;&#1578; &#1576;&#1610;&#1606; &#1593;&#1606;&#1575;&#1589;&#1585; &#1605;&#1606; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1581;&#1585; &#1608;&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1571;&#1587;&#1583;&#1610; &#1593;&#1606;&#1583; &#1602;&#1585;&#1610;&#1577; &#1601;&#1585;&#1610;&#1603;&#1577; &#1608;&#1605;&#1593;&#1605;&#1604; &#1575;&#1604;&#1587;&#1603;&#1585; &#1608;&#1575;&#1591;&#1604;&#1575;&#1602; &#1606;&#1575;&#1585; &#1603;&#1579;&#1610;&#1601; &#1608;&#1587;&#1605;&#1575;&#1593; &#1589;&#1608;&#1578; &#1575;&#1606;&#1601;&#1580;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607;&#1605; &#1606;&#1589;&#1585;&#1603; .<br />
<br />
<br />
<br />
&#1591;&#1585;&#1575;&#1576;&#1604;&#1587; &#1604;&#1576;&#1606;&#1575;&#1606;||&#1581;&#1585;&#1610;&#1602; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1587;&#1602;&#1610; &#1575;&#1604;&#1602;&#1585;&#1610;&#1576;&#1577; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1576;&#1575;&#1606;&#1577; &#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1602;&#1589;&#1601; &#1575;&#1604;&#1593;&#1588;&#1608;&#1575;&#1574;&#1610; &#1604;&#1604;&#1607;&#1575;&#1608;&#1606; &#1593;&#1604;&#1609; &#1591;&#1585;&#1575;&#1576;&#1604;&#1587; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1575;&#1569; &#1605;&#1606; &#1580;&#1607;&#1577; &#1580;&#1576;&#1604; &#1605;&#1581;&#1587;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ»… «·—ÕÌ„</div><div class="date">31-07-12, 03:32 AM</div></div><div class="posttext">„ÃÂÊ· «·„’œ— Ìﬂ‘› „Ã“—… ÃœÌœ… »œÌ— «·“Ê— ›Ì ”Ê—Ì« <br />
<br />
30/07/2012 14:38:09<br />
http://www.aladhwaa.net/up/20362_660_686189.jpg <br />
<br />
<br />
<br />
„–»Õ… œÌ— «·“Ê—<br />
<br />
<br />
 <br />
«·√÷Ê«¡ ‰  : „ «»⁄« <br />
›Ì„«  ı⁄œ „Ã“—… ÃœÌœ… Êﬁ⁄  √Õœ«ÀÂ« ›Ì „œÌ‰… œÌ— «·“Ê— »”Ê—Ì«° ⁄ı—÷ ›ÌœÌÊ ⁄·Ï „Êﬁ⁄ &quot;ÌÊ ÌÊ»&quot; ÌıŸÂ— «·ÃÀÀ «·„ ‰«À—… ›Ì ‘Ê«—⁄ «·„œÌ‰…° Ê«· Ì ÌﬁÊ· «·›ÌœÌÊ √‰ «·ÃÌ‘ «·”Ê—Ì ﬁœ ﬁ«„ »ﬁ ·Â„ Ê«· ‰ﬂÌ· »ÃÀÀÂ„° ›ﬂ«‰  «·ÃÀÀ „« »Ì‰ „„“ﬁ… √Ê „»ﬁÊ—… «·»ÿÊ‰° √Ê „Õ—Êﬁ….<br />
«·›ÌœÌÊ «·–Ì √»—“ Â Ê”«∆· «·≈⁄·«„ «·⁄«·„Ì…° Ê‰ﬁ·  «·Êﬂ«·… «·›—‰”Ì… »⁄÷ „‰ ’Ê—Â° ÌŸÂ— √‰ √€·» «·ÃÀÀ ·’»Ì… ’€«— Ê‰”«¡ Ê‘»«»° „‰ «·„œ‰ÌÌ‰ «·›«—Ì‰ „‰ «·⁄‰› Ê«·ﬁ’› »«·¬·Ì«  «·ÀﬁÌ·…° ÕÌÀ ”ﬁÿ  ⁄·ÌÂ„ ﬁ–«∆› «·ÃÌ‘ «·”Ê—Ì √À‰«¡ ›—«—Â„° ›Ì „œÌ‰… œÌ— «·“Ê— ‘—ﬁÌ ”Ê—Ì«.<br />
ÊÌŸÂ— «·›ÌœÌÊ «·–Ì »·€  „œ Â 3 œﬁ«∆ﬁ Ê‰’› œﬁÌﬁ…  ﬁ—Ì»«° ‘Œ’ ÌÕ„· ﬂ«„Ì—« Ì»œÊ √‰Â« „À» … ›Ì Â« › „Õ„Ê·° ÊÌÃÊ· ‘Ê«—⁄ œÌ— «·“Ê— ·Ì’Ê— «·ÃÀÀ Ê«·—›«  Ê¬À«— «·œ„«—.<br />
Êﬁœ «‰œ·⁄  «·„Ê«ÃÂ«  Ê«·«Õ Ã«Ã«  «·„⁄«œÌ… ··‰Ÿ«„° ›Ì ”Ê—Ì« „‰– „«—” 2011° Ê”ﬁÿ Œ·«·Â« √ﬂÀ— „‰ 20 √·› ÷ÕÌ… ›Ì „Œ ·› «·„œ‰ Ê«·ﬁ—Ï° Ê›ﬁ« ··„—’œ «·”Ê—Ì ·ÕﬁÊﬁ «·≈‰”«‰.<br />
<br />
 <br />
«·„’œ—<br />
http://www.aladhwaa.net/index.php?ac=3&amp;no=5587&amp;d_f=10&amp;t_f=0&amp;t=5&amp;lang_in (http://www.aladhwaa.net/index.php?ac=3&amp;no=5587&amp;d_f=10&amp;t_f=0&amp;t=5&amp;lang_in)<br />
<br />
::<br />
::</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰Õ‰ «·‘Ì⁄Â Ì«—Ê«›÷</div><div class="date">31-07-12, 04:07 AM</div></div><div class="posttext">«··Â «··Â Ì«„›—Ã «·„’«Ì»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">31-07-12, 04:15 AM</div></div><div class="posttext">«·¬‰ ÿ«∆—«  «·‰Ÿ«„ «·’›ÊÌ ›Ì ”Ê—Ì« Ìﬁ’› »«·ÿ«∆—«  ⁄œ… √ÕÌ«¡ ›Ì Õ·» «·‘Â»«¡</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">31-07-12, 04:16 AM</div></div><div class="posttext">√„ÊÌ „»«‘— ˝&#8236; (https://twitter.com/#%21/search/%23%D8%B3%D9%88%D8%B1%D9%8A%D8%A7)˛ ï&#9668;   ⁄«Ã·  œ„‘ﬁ <br />
  „ »⁄Ê‰ «··Â  ⁄«·Ï Ê»Õ„œÂ  œ„Ì— œ»«»… ÊÀ·«À ”Ì«—  ·⁄’«»«  «·√”œ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">31-07-12, 04:17 AM</div></div><div class="posttext">«·„Ã·” «·⁄”&#1706;—Ì ˝&#8235; (https://twitter.com/#%21/search/%23%D8%B3%D9%88%D8%B1%D9%8A%D8%A7)ï&#9668;<br />
<br />
 «‰ﬁÿ«⁄ ·· Ì«— «·ﬂÂ—»«∆Ì „‰ „›—ﬁ ﬂ›—”Ê”… ≈·Ï „·⁄» «·Ã·«¡, Êœ—ÊÌ«  «·√„‰  ⁄„ «·„‰ÿﬁ…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">31-07-12, 04:21 AM</div></div><div class="posttext">„Ã·” ﬁÌ«œ… «·ÀÊ—… || —Ì› œ„‘ﬁ || «·„ﬂ » «·≈⁄·«„Ì || «· ﬁ—Ì— «·ÌÊ„Ì ··√Õœ«À «·„Ìœ«‰Ì… 30 07 2012  <br />
 ------------------------------------------------------------------ <br />
 -	Ì” ﬂ„· «·‰Ÿ«„ Ã—«∆„Â ›Ì —Ì› œ„‘ﬁ »⁄œ „⁄÷„Ì… «·‘«„ ·ÌÕ’Ì «·‰‘ÿ«¡ «·ÌÊ„  30 ‘ÂÌœ« «— ﬁÏ „⁄Ÿ„Â„ »Ã—«∆„ «·«⁄œ«„ «·„Ìœ«‰Ì ›Ì Ì·œ« Ê «·ÕÃÌ—… <br />
 -	„Ã“—… Ã„«⁄Ì…  · 16 ÃÀ… „‘ÊÂ… ⁄À—⁄·ÌÂ« ›Ì «·„⁄÷„Ì… «·ÌÊ„ »⁄œ «‰”Õ«» ÃÌ‘ «·‰Ÿ«„ „‰Â«<br />
 1- «·‘ÂÌœ «·‘«» „Õ„œ ⁄·Ì › Ê … / 16⁄«„ / „⁄÷„Ì… «·‘«„ / »—’«’ ﬁ‰«’ <br />
 2- «·‘ÂÌœ «·»ÿ· «Õ„œ «”„«⁄Ì· ⁄”ﬂ— / Õ—” « / »—’«’ ﬁÊ«  «·ÃÌ‘ - „Ã‰œ „‰‘ﬁ «” ‘Âœ ›Ì «œ·»<br />
 3- «·‘ÂÌœ ”ÂÌ· ⁄»œ «·ﬁ«œ— Œ„Ì”/ ﬂ‰«ﬂ—/ Õ  «· ⁄–Ì» <br />
 4- «·‘ÂÌœ √»Ê Ã„«· ⁄„Ì— ⁄·Ì/80 ⁄«„«/ Õ—” « / ⁄·Ï Ìœ ﬁÊ«  «·√„‰<br />
 5- «·‘ÂÌœ „—Ê«‰ ﬁœ«œÊ/Õ„Ê—Ì…/ ﬁ’› «·⁄‘Ê«∆Ì <br />
 6- «·‘ÂÌœ —÷Ê«‰ ﬁ“Õ /Õ„Ê—Ì…/ ﬁ’› «·⁄‘Ê«∆Ì<br />
 7- «·‘ÂÌœ ⁄„— «·Õ«Ã ⁄·Ì / ⁄—»Ì‰ / ﬁ’› «·⁄‘Ê«∆Ì<br />
 8- «·‘ÂÌœ Œ«·œ «·⁄„—Ì / 12 ⁄«„ / ﬂ›—»ÿ‰«/ »—’«’ ﬁ‰«’<br />
 9- ‘ÂÌœ ·„ Ì’· «”„Â / “„·ﬂ« / «⁄œ«„ „Ìœ«‰Ì <br />
 10- «·‘ÂÌœ ‰“«— «·œ»«”  / “„·ﬂ« / ﬁ’› ⁄‘Ê«∆Ì ñ «” ‘Âœ »”ﬁ»«<br />
 11- ‘ÂÌœ „‰ »Ì  «·‘⁄«— / Õ—” « / Ã—«¡ «·ﬁ’› «·„—ÊÕÌ<br />
 12- ‘ÂÌœ ·„ Ì’· «”„Â »⁄œ / Ì·œ« / «⁄œ«„ „Ìœ«‰Ì <br />
 13- ‘ÂÌœ ·„ Ì’· «”„Â »⁄œ / Ì·œ« / «⁄œ«„ „Ìœ«‰Ì <br />
 14- ‘ÂÌœ ·„ Ì’· «”„Â »⁄œ / Ì·œ« / «⁄œ«„ „Ìœ«‰Ì <br />
 15- ‘ÂÌœ ·„ Ì’· «”„Â »⁄œ / Ì·œ« / «⁄œ«„ „Ìœ«‰Ì <br />
 16- ‘ÂÌœ ·„ Ì’· «”„Â »⁄œ / Ì·œ« / «⁄œ«„ „Ìœ«‰Ì <br />
 17- ‘ÂÌœ ·„ Ì’· «”„Â »⁄œ / Ì·œ« / «⁄œ«„ „Ìœ«‰Ì <br />
 18- ‘ÂÌœ ·„ Ì’· «”„Â »⁄œ / Ì·œ« / «⁄œ«„ „Ìœ«‰Ì <br />
 19- ‘ÂÌœ ·„ Ì’· «”„Â »⁄œ / ÕÃÌ—… «·»·œ / «⁄œ«„ „Ìœ«‰Ì <br />
 20- ‘ÂÌœ ·„ Ì’· «”„Â »⁄œ / ÕÃÌ—… «·»·œ / «⁄œ«„ „Ìœ«‰Ì <br />
 21- ‘ÂÌœ ·„ Ì’· «”„Â »⁄œ / ÕÃÌ—… «·»·œ / «⁄œ«„ „Ìœ«‰Ì <br />
 22- ‘ÂÌœ ·„ Ì’· «”„Â »⁄œ / ÕÃÌ—… «·»·œ / «⁄œ«„ „Ìœ«‰Ì <br />
 23- ‘ÂÌœ ·„ Ì’· «”„Â »⁄œ / ÕÃÌ—… «·»·œ / «⁄œ«„ „Ìœ«‰Ì <br />
 24- ‘ÂÌœ ·„ Ì’· «”„Â »⁄œ / ÕÃÌ—… «·»·œ / «⁄œ«„ „Ìœ«‰Ì <br />
 25- ‘ÂÌœ ·„ Ì’· «”„Â »⁄œ / ÕÃÌ—… «·»·œ / «⁄œ«„ „Ìœ«‰Ì <br />
 26- ‘ÂÌœ ·„ Ì’· «”„Â »⁄œ / ÕÃÌ—… «·»·œ / «⁄œ«„ „Ìœ«‰Ì <br />
 27- ‘ÂÌœ ·„ Ì’· «”„Â »⁄œ / ÕÃÌ—… «·»·œ / «⁄œ«„ „Ìœ«‰Ì <br />
 28- ‘ÂÌœ ·„ Ì’· «”„Â »⁄œ / ÕÃÌ—… «·»·œ / «⁄œ«„ „Ìœ«‰Ì <br />
 29- ‘ÂÌœ ·„ Ì’· «”„Â »⁄œ / ÕÃÌ—… «·»·œ / «⁄œ«„ „Ìœ«‰Ì <br />
 30- ‘ÂÌœ ·„ Ì’· «”„Â »⁄œ / ÕÃÌ—… «·»·œ / «⁄œ«„ „Ìœ«‰Ì<br />
 - „Ã“— «‰ ÃœÌœ «‰ ·⁄’«»… «·«”œ ›Ì Ì·œ« ÊÕÃÌ—… Ê«— ﬁ«¡ 19 ‘ÂÌœ« »«⁄œ«„Â„ „Ìœ«‰Ì« .<br />
 -  «·⁄ÀÊ— ⁄·Ï „›»—… Ã„«⁄Ì… ·‹ 16ÃÀ… „‘ÊÂ… Ê„Õ—Êﬁ… ›Ì „⁄÷„Ì… «·‘«„ »—Ì› œ„‘ﬁ »⁄œ «‰”Õ«» «·ÃÌ‘ „‰ «·„œÌ‰…<br />
 - ·„ ÌÂœ√ «·ﬁ’› «·„—ÊÕÌ Ê«ÿ·«ﬁ «·‰«— „‰ «·ÕÊ«Ã“⁄·Ï «·€Êÿ… «·‘—ﬁÌ… „‰–  «·’»«Õ «·»«ﬂ— : œÌ— «·⁄’«›Ì— ñ ‰Ê·… - ”ﬁ»«- Õ„Ê—Ì… ñ ⁄—»Ì‰ ñ Ã”—Ì‰ ñ  ﬂ›—»ÿ‰« - »Ì  ‰«Ì„ ñ Õ—” « ñ „”—«»« ñ „œÌ—« „⁄ «— ﬁ«¡ ‘Âœ«¡ ÊÊﬁÊ⁄ Ã—ÕÏ  ..<br />
 - ﬁ’› „œ›⁄Ì ⁄‰Ì› ⁄·Ï „œÌ‰… «·“»œ«‰Ì „‰ «·œ»«»«  «·„ „—ﬂ“… »«·Ã»· «·‘—ﬁÌ ..<br />
 - ﬁ’› „œ›⁄Ì Ê ÿÌ—«‰ „—ÊÕÌ „”«¡ ⁄·Ï „œÌ‰ Ì ⁄—»Ì‰ Ê“„·ﬂ« Ê«·œŒ«‰ Ì ’«⁄œ  ›Ì ”„«¡ ⁄—»Ì‰ „⁄ «’«»«  »Ì‰Â« √ÿ›«· Ê„œ«Â„«  Ê«”⁄… »“„·ﬂ« <br />
 - Õ—” « : ﬁ’› ⁄‰Ì› ⁄·Ï «·„œÌ‰… »ﬁ–«∆› «·Â«Ê‰ „”«¡ ÊﬁÌ«„ ÿ«∆—… »› Õ —‘«‘« Â« ⁄‘Ê«∆Ì«<br />
 - ”ﬁ»« : ﬁ’› »‰«¡ Êﬁ’› ”Ì«—… Ê«Õ —«ﬁÂ« Ê5 Ã—ÕÏ ⁄·Ï «·«ﬁ· Ê«⁄ ﬁ«· ·√ÿ›«· ⁄‘Ê«∆Ì« „‰ «·‘Ê«—⁄ .<br />
 - Õ„·… ‘—”… ⁄·Ï „œÌ‰… Õ—” « Ê«·Õ’Ì·… À·«À… ‘Âœ«¡  Ê⁄œœ „‰ «·„⁄ ﬁ·Ì‰ Ê«÷—«— ›Ì «·„„ ·ﬂ«  .<br />
 - Ì·œ«:  ⁄—÷ «·»·œ… ··ﬁ’› »«·Â«Ê‰ ··ÌÊ„ «·Œ«„” ⁄·Ï «· Ê«·Ì „⁄ ﬁ’› „œ›⁄Ì ⁄·Ï »»Ì·« .<br />
 - ﬁ’› »«·ÿÌ—«‰ ⁄·Ï „‰ÿﬁ… «·»—œÊ‰… Ê«—«÷Ì «·“Ê— »«·„·ÌÕ…<br />
 -  Ãœœ ﬁ’› «·Â«Ê‰ ⁄·Ï ﬁœ”Ì«<br />
 - «ﬁ Õ«„ Œ„”… »«’«  ··√„‰ Ê«·‘»ÌÕ… ﬁ—Ì… ÕÃÌ—… «·»·œ »⁄œ ﬁ’›Â« ÌÊ„ √„” »«·Â«Ê‰ .<br />
 - œÊ„« : „œ«Â„«  Ê≈ÿ·«ﬁ ‰«— ÊœÊÌ ⁄œ… «‰›Ã«—«  ÷Œ„… „‰ ÃÂ… ‘«—⁄ Õ·»  Ì⁄ ﬁœ «‰Â« ﬁ’› œ»«»… Ê«·ﬁ‰«’…  ” Âœ› «·„’·Ì‰ «·⁄«∆œÌ‰ „‰ «· —«ÊÌÕ <br />
 - „œ«Â„«  ›Ì «·ﬂ”Ê… Êﬁÿ‰«<br />
 - «·„Ÿ«Â—«  Œ—Ã  ›Ì : «· · Ê⁄Ì‰ „‰Ì‰ ÊÕ—” « Ê œÊ„«<br />
 «· ﬁ—Ì— «·ÕﬁÊﬁÌ «·ÌÊ„Ì <br />
 https://www.facebook.com/photo.php?fbid=264234700358185&amp;set=a.231593690288953.49262.124355594346097&amp;type=3&amp;theater<br />
 ------------------------------------------------------------------ <br />
 „⁄÷„Ì… «·‘«„<br />
 ≈‰Â «·ÌÊ„ «·À«‰Ì «·–Ì  „÷ÌÂ «·„œÌ‰… Œ«·ÌÂ „‰ „⁄Ÿ„ ”ﬂ«‰Â« «·–Ì‰ ›—Ê  «·»«—Õ… ⁄·Ï Êﬁ⁄ «·ﬁ’› «·‘œÌœ «·–Ì  ⁄—÷  ·Â „‰ ﬁ»· ﬂ «∆» «·√”œ «· Ì ⁄«”   ›”«œ« Ê Œ—Ì»« ›Ì «·„œÌ‰….<br />
 Ê „ﬂ‰« «·ÌÊ„ „‰  ’ÊÌ— Ê ÊÀÌﬁ »⁄÷ «·›ÌœÌÊÂ«  «· Ì  ŸÂ— „«–« ÕœÀ ›Ì «·„œÌ‰… <br />
 Â–Â «·„—… ·‰ ‰ ﬂ·„ ﬂÀÌ—« ”‰ —ﬂ «·ﬂ·„… ··›ÌœÌÊÂ«  ›ÂÌ «· Ì   ﬂ·„ ⁄‰ Õ«· «·„œÌ‰….<br />
 —Ì› œ„‘ﬁ || „⁄÷„Ì… «·‘«„ || 30-7-2012<br />
 „⁄÷„Ì… «·‘«„ «·„œÌ‰… «·„‰ﬂÊ»… «·Œ—«» «·–Ì Õ· »«·„‰«“· ⁄·Ï «·‘«—⁄ «·⁄«„ 29-07-2012.<br />
 http://youtu.be/Gn34RP_tiiY<br />
 „⁄÷„Ì… «·‘«„ «·„œÌ‰… «·„‰ﬂÊ»… Œ·Ê «·‘Ê«—⁄ „‰ «·Õ—ﬂ… 30-7-2012.<br />
 http://youtu.be/aC8mBTPZpnU<br />
 „⁄÷„Ì… «·‘«„ «·„œÌ‰… «·„‰ﬂÊ»… —”„ ⁄·„ «·«” ﬁ·«· ⁄·Ï „»‰Ï «·»·œÌ… ÊŒ·Ê «·‘Ê«—⁄ 30-07-2012.<br />
 http://youtu.be/ybQUvxC9j0o<br />
 „⁄÷„Ì… «·‘«„ «·„œÌ‰… «·„‰ﬂÊ»… √Õœ «·„‰«“· «· Ì «Õ—ﬁ Â« ⁄’«»«  «·√”œ 29-07-2012.<br />
  http://youtu.be/4Kd_eBLE74U<br />
 „⁄÷„Ì… «·‘«„ «·„œÌ‰… «·„‰ﬂÊ»… ÃÊ·… ›Ì ‘Ê«—⁄ «·„œÌ‰… Ê„« Œ·ﬁ Â ⁄’«»«  «·«”œ30-7-2012.<br />
 http://youtu.be/ZfzlAtx0xpA<br />
  ’œÌ √»ÿ«· «·ÃÌ‘ «·Õ— ·⁄’«»«  «·√”œ ⁄‰œ «ﬁ Õ«„ «·„œÌ‰… » «—ÌŒ 28-7-2012<br />
 http://youtu.be/iHq8cGgsE6c<br />
 √»ÿ«· «·ÃÌ‘ «·Õ— Ê ’œÌÂ„ ·⁄’«»«  «·√”œ Ê«⁄ÿ«» ⁄œœ „‰ «·œ»«»«  Ã2 28-7-2012<br />
 http://youtu.be/rENTrdyt53A<br />
  œ„Ì— √Õœ «·„”«Ãœ ›Ì «·„œÌ‰…<br />
 http://youtu.be/Hy_HO_fe3H0<br />
  œ„Ì— «·”Ì«—«  ›Ì «·„œÌ‰…<br />
 http://youtu.be/80ab1pUKYqU<br />
 http://youtu.be/PKKBAecrbSQ<br />
  œ„Ì— «·„‰«“· ›Ì «·„œÌ‰…<br />
 http://youtu.be/piDdQ2PRxvU<br />
 ¬À«— «·œ„«— Ê«·Œ—«» »«·„œÌ‰…<br />
 http://youtu.be/pSBRf1kBQS0<br />
 http://youtu.be/Rx90op4p6eo<br />
 http://youtu.be/TZAy6AC-dXk<br />
 http://youtu.be/d6H0rhFkl8U<br />
 http://youtu.be/kj_Rz_wo-5s<br />
 ›ÌœÌÊ ·—Ã· „”‰ ⁄„—Â 84 ⁄«„ Ê“ÊÃ Â Ê«»‰Â «⁄œ„Ê „Ìœ«‰Ì« »«·—’«’ œ«Œ· „‰“·Â„ ·ﬂ· „‰Â„ 6 —’«’«  Ê«·≈»‰ 5 —’«’« <br />
 http://youtu.be/usTd8C5jHUk<br />
 ”—ﬁ… Ê‰Â» Ê œ„Ì— «·„Õ«· «· Ã«—Ì…<br />
 http://youtu.be/ZTnZ0AimYQ0<br />
 ------------------------------------------------------------------ <br />
 œÊ„«<br />
 ·„ ÌŒ ·› ’»«Õ „œÌ‰… œÊ„« ⁄‰ ·Ì·Â« «·–Ì €«» ›ÌÂ «·ÂœÊ¡ Ê«·√„«‰ Ê ⁄«·  «’Ê«  «·ﬁ’› Êﬁ–«∆› «·Â«Ê‰..<br />
 ›„‰– ”«⁄«  «·’»«Õ «·»«ﬂ— ‘Âœ  «·„œÌ‰…  Õ·Ìﬁ „—ÊÕÌ ›Ì ”„«∆Â« Ê«ÿ·«ﬁ —’«’  ﬂÀÌ› „‰ Õ«Ã“ «·—»Ì⁄ »« Ã«Â «·‘Ê«—⁄ »‘ﬂ· ⁄‘Ê«∆Ì Êﬁœ  „ «€·«ﬁ œÊ«—  «·»·œÌ… Ê›—÷ Õ«·… „‰ ÕŸ— «· ÃÊ«· ›Ì «·„‰ÿﬁ… Ê‘‰  «·⁄’«»«  «·√”œÌ… Õ„·…  œÂ„ Ê«⁄ ﬁ«·«  ‘—”… ›Ì „‰ÿﬁ… «·„‰›Ê‘ Ê„‰ÿﬁ… «·„”·Œ..<br />
 ·„   Êﬁ› «’Ê«   «·—’«’ Ê«·ﬁ–«∆› ÿÊ«· «·‰Â«— ›Ì «·„œÌ‰… ›ﬁœ ”„⁄ «ÿ·«ﬁ —’«’ „‰ œÊ«—  «·»·œÌ… Êﬁ‰«’ „‘›Ï Õ·Ì„… ÊœÊ  ⁄œ… «‰›Ã«—«  ‘«—⁄ Õ·» Ê«·ﬁÊ ·Ì..<br />
 Ê„⁄  Õ·Ê· ”«⁄«  «·„”«¡ »œ√ «ÿ·«ﬁ «·‰«— „‰ Ã„Ì⁄ ÕÊ«Ã“ «·„œÌ‰… „‰ Õ«Ã“ ⁄»œ  «·—ƒÊ› ÊÕ«Ã“ „”—«»« Ê”«Õ… «·‘Âœ«¡ Ê‘«—⁄ ŒÊ—‘Ìœ Ê„‰ ﬁ‰«’ «·»—Ã «·ÿ»Ì «·–Ì  «” Âœ› √Ì ‘Ì¡ Ì Õ—ﬂ ›Ì ‘«—⁄ Ã„«· ⁄»œ «·‰«’— „‰ ”Ì«—«  Êœ—«Ã«  ‰«—Ì…  Ê„«—… Ê»œ√  ﬁ–«∆› «·Â«Ê‰  ”ﬁÿ »‘ﬂ· ⁄‘Ê«∆Ì Ê ⁄«·  √’Ê«  «·√‰›Ã«—«  ›Ì  ”„«¡ «·„œÌ‰…..Ê„« Ì“«· «ÿ·«ﬁ «·—’«’ »‘ﬂ· Ã‰Ê‰Ì „” „— «·Ï ·ÕŸ… «⁄œ«œ Â–«  «· ﬁ—Ì—..<br />
 Ê„⁄ ﬂ· Â–« «·ﬁ’› Ê«ÿ·«ﬁ «·—’«’ «·„” „— √»Ï √Õ—«— «·„œÌ‰…  ≈·« √‰ ÌŒ—ÃÊ ›Ì „Ÿ«Â—« Â„ «·ÌÊ„Ì… · √ﬂÌœ «” „—«—Â„ ›Ì ÀÊ— Â„ Õ Ï ”ﬁÊÿ  «·ÿ«€Ì…..<br />
 <br />
 Œ—ÊÃ „Ÿ«Â—… „”«∆Ì… „‰ „”«Ãœ «·ﬂ»Ì— ÊÕ”Ì»… «· ﬁ  ›Ì  ”«Õ… «·Õ—Ì… —€„ «·ﬁ’› Ê≈ÿ·«ﬁ «·—’«’ «·–Ì ·„ Ì‰ﬁÿ⁄ ÿÊ«· «·„Ÿ«Â—… Ê–·ﬂ ›Ì  ⁄«‘— √Ì«„ —„÷«‰ «·„»«—ﬂ ›Ì Ã„⁄… «‰ ›«÷… «·⁄«’„ Ì‰<br />
 http://www.youtube.com/watch?v=roZENs90qms&#38;feature=youtube_gdata<br />
 <br />
 —«»ÿ ›ÌœÌÊ ·”Â—… —«∆⁄… ·‘»«» «·ÃÌ‘ «·Õ— <br />
 http://bambuser.com/v/2867986<br />
 ------------------------------------------------------------------ <br />
 «·÷„Ì—<br />
 <br />
 «” Âœ«› «·„‘›Ï «·„Ìœ«‰Ì »«·„œÌ‰… »√ﬂÀ— „‰ ﬁ–Ì›… Â«Ê‰ Ê·ﬂ‰ ··Â «·Õ„œ ·«ÌÊÃœ<br />
 «·« «’«»… Ê«Õœ… ›ﬁÿ<br />
 <br />
 http://youtu.be/VmIILGgsRRQ<br />
 ------------------------------------------------------------------ <br />
 ⁄—»Ì‰ <br />
 ﬁ–«∆› «·Õﬁœ «·√”œÌ „«“«·    ”«ﬁÿ »‘ﬂ· ⁄‘Ê«∆Ì ·Ì·…  ·Ê ·Ì·… ⁄·Ï ⁄—»Ì‰ Ê»«ﬁÌ „œ‰ «·€Êÿ… „Œ·›… Ã—ÕÏ Ê«ÕÌ«‰« ‘Âœ«¡.<br />
 «·ÌÊ„ ‘Âœ  «·„œÌ‰…  Õ·Ìﬁ „—ÊÕÌ ﬂÀÌ› ›Ì ”„«¡ «·„œÌ‰… Ê› Õ  ‰Ì—«‰  —‘«‘« Â« Ê„œ«›⁄Â« ⁄·Ï „‰ÿﬁ… √—÷ «·‘—ﬁ œÊ‰ √‰ Ì”Ã· √Ì «’«»«  Ê··Â «·Õ„œ <br />
 „”«¡ Ê»⁄œ «·«›ÿ«— „»«‘—… ”„⁄ √’Ê«  «·ÿÌ—«‰ «·Õ—»Ì «·«”œÌ ›Ì ”„«¡  «·„œÌ‰… Ê› Õ —‘«‘« Â ⁄·Ï „‰«“· «·„œ‰ÌÌ‰  —«›ﬁ ÊÃÊœ «·ÿÌ—«‰ „⁄ ﬁ’›  »«·Â«Ê‰ «” Âœ› «·„œÌ‰… ‰ Ã ⁄‰ ”ﬁÊÿ «ÕœÏ «·ﬁ–«∆› »ÃÊ«— „”Ãœ «·—Õ„‰ Ã—ÌÕÌ‰  ⁄·Ï «·√ﬁ·<br />
 https://www.youtube.com/watch?v=Jn2DvaJgEP4&amp;feature=youtu.be<br />
  Ê«— ﬁ«¡ «·‘«» ⁄„— «·Õ«Ã ⁄·Ì ‘ÂÌœ« „ √À—« »Ã—«ÕÂ »«·«÷«›… ·Õ—Ìﬁ ‰‘» »«ÕœÏ «·”Ì«—«  «·„—ﬂÊ‰… ›Ì «·„‰ÿﬁ… «·„” Âœ›… <br />
 https://www.youtube.com/watch?v=r9KMConKcc8&amp;feature=youtu.be<br />
 ------------------------------------------------------------------ <br />
 œÌ— «·⁄’«›Ì— <br />
 ﬁ’› ⁄‰Ì› »«·ÿ«∆—«  ⁄·Ï „“«—⁄ «·»·œ…ÕÌÀ   ”»» «·ﬁ’›  »«÷—«— „«œ»… ﬂ»Ì—…  <br />
 «·ﬁ’› »«·ÿÌ—«‰ <br />
 http://youtu.be/y2cehWdW7Fw<br />
 ÊÂ–Â «À«— «·œ„«—<br />
 http://youtu.be/ZXwyjTQk0UY <br />
 http://youtu.be/pQFW0KTDZAI <br />
 http://youtu.be/4bVSpMH7VxQ<br />
 ------------------------------------------------------------------ <br />
 „”‹‹‹‹—«»‹‹« <br />
 „‰– «·’»«Õ «·»«ﬂ— «” ›«ﬁ «·√Â«·Ì ⁄·Ï √’Ê«  «ÿ·«ﬁ «·‰«— Ê «·≈‰›Ã«—«   «·⁄‰Ì›… Ê ﬂ«‰ Â‰«ﬂ ﬁ’› ⁄‰Ì› »«·œ»«»«  Ê Õ„·… œÂ„ ⁄·Ï «·„“«—⁄ «·Ê«ﬁ⁄… »Ì‰  „”—«»« Ê Õ—” « ( œ«—Ì« «·’€—Ï - √—÷ «·ÂÊ … )Ê ”»⁄… «‰›Ã«—«  ﬁÊÌ…  Â“  „”—«»« „⁄ «ÿ·«ﬁ ‰«— ﬂÀÌ› .<br />
 ﬂ„«  Ãœœ «ÿ·«ﬁ «·‰«— Ê «’Ê«  «·«‰›Ã«—«  »⁄œ ’·«… «· —«ÊÌÕ .<br />
 ﬂ„« ÊÃÂ  ‰œ«¡«  ⁄»— «·„¬–‰ ··√Â«·Ì »⁄œ„ «·Œ—ÊÃ »⁄œ «·”«⁄… «· «”⁄… Ê Œ«’… „‰ «·ÿ—Ìﬁ «·›«’· »Ì‰ „”—«»« Ê Õ—” « „‰ ÃÂ… «·„“«—⁄ .<br />
 ------------------------------------------------------------------ <br />
 „œÌ—«<br />
 -«” ÌﬁŸ «·ÌÊ„ √Â«·Ì «·»·œ… „‰– «·’»«Õ «·»«ﬂ— ⁄·Ï √’Ê«  ≈ÿ·«ﬁ ‰«—  »Ì‰  √‰Â«  ‰–Ì— ‘ƒ„ ·»œ√ Õ„·… „œ«Â„«  ¬ Ì… „‰ ÃÂ… «·»”« Ì‰ «·„‘ —ﬂ… „⁄ „”—«»«  Ê „‰ ÃÂ… Õ—” «(√—÷ «·ÂÊ … -œ«—Ì« «·’€—Ï ) √Ì÷« ÕÌÀ  „  „‘Ìÿ Â–Â  «·„‰ÿﬁ… »«· —«›ﬁ „⁄ ≈ÿ·«ﬁ ‰«— ﬂÀÌ› <br />
 - À„ „« ·»À  √‰ «‰”Õ»  ﬁÊ«  «·√„‰ ·Ì»œ√ „”·”· «·ﬁ’› »«·Â«Ê‰ Ê «·–Ì «” Âœ› ‰›” «·„‰ÿﬁ… ÕÌÀ ·„ Ì ”»» »√÷—«—  –ﬂ— Ê «·Õ„œ··Â <br />
 -«” „—  Õ·Ìﬁ «·ÿÌ—«‰ «·„—ÊÕÌ «·Õ—»Ì ›Ì ”„«¡ «·»·œ… ÿÌ·… «·‰Â«— ﬂ„«  „ —’œ «·„—ÊÕÌ«  Ê ÂÌ  ﬁ’› »« Ã«Â Õ„Ê—Ì…<br />
 -„”«¡ Â“ «·»·œ… «‰›Ã«— ﬁ–Ì›… Â«Ê‰ ﬂ„« ”„⁄  √’Ê«  «‘ »«ﬂ«  ⁄‰Ì›… Ê «‰›Ã«—«  „‰ ÃÂ… ≈œ—«… «·„—ﬂ»« <br />
 https://www.facebook.com/Madyara.Revolution?ref=ts<br />
 ------------------------------------------------------------------ <br />
 ”ﬁ»«<br />
 «” ÌﬁŸ «·√Â«·Ì «·ÌÊ„ ⁄·Ï ’Ê  «·ÿÌ—«‰ «·„—ÊÕÌ «·ﬂÀÌ› ›Ì ”„«¡ «·„œÌ‰… ÕÌÀ  ﬂ«‰  «·„—ÕÌ«   Õ·ﬁ ›Ì ”„«∆Â« Ê ÷—» »·œ«  «·€Êÿ… »ÃÂ… Õ„Ê—Ì…  Ê«·«› —Ì”....<br />
 http://youtu.be/0qk14VAtRgc    Ã‹ 1<br />
 http://youtu.be/nkNQCBlBPIQ    Ã‹ 2<br />
 <br />
 »⁄œÂ« Ê⁄‰œ «·”«⁄… 12 ŸÂ—« œŒ·  «·„œÌ‰…  ⁄“Ì“«  ⁄”ﬂ—Ì… √„‰Ì… „œ⁄Ê„… »œ»«»… Ê« ÃÂ  „‰ ”«Õ… «·Ã„⁄Ì… «·Ï Õ«Ã“ «·„ﬁ”„.<br />
 Ê›Ã√… »œ√  «·⁄’«»«  «·√”œÌ… ⁄·Ï Õ«Ã“ «·Ã„⁄Ì… »«ÿ·«ﬁ «·ﬁ–«∆› «·⁄‘Ê«∆Ì…  „‰ «·„œ—⁄… «·„ Ê«Ãœ… Â‰«ﬂ Ê»„ƒ«“—… «·œ»«»«  »« Ã«Â ”Êﬁ «·„›—Ê‘«  Ê„”Ãœ  «·—Õ„‰ „⁄ «ÿ·«ﬁ «·—’«’ «·ﬂÀÌ› ...<br />
 http://youtu.be/ebI5pJOZubg    Ã‹‹ 1<br />
 http://youtu.be/XKHS1IPBwD0   Ã‹‹ 2<br />
 http://youtu.be/-UmzSnSG5n4   Ã‹‹ 3<br />
 <br />
 Êﬂ«‰ «·ﬁ’› ⁄‘Ê«∆Ì« ⁄·Ï «·„Õ·«  Ê«·’«·«  Ê”„⁄  √’Ê«‰ «·ﬁ–«∆› Ê«·«‰›Ã«—«  «·⁄‰Ì›…...<br />
 http://youtu.be/-KrxfmJredk    Ã‹‹ 1<br />
 http://youtu.be/RRIcOIe8gKc  Ã‹‹ 2<br />
 http://youtu.be/yFm1OsK9bUs Ã‹‹ 3<br />
 <br />
  —«›ﬁ ﬁ’› «·œ»«»«  „⁄ ﬁ’› «·ÿÌ—«‰ «·„—ÊÕÌ ⁄·Ï «·„œÌ‰… Ê»‘ﬂ· ﬂÀÌ› „‰ «·—‘«‘«  ...<br />
 http://youtu.be/QznBlaP_tgo<br />
 <br />
 Ê› Õ  «·⁄’«»«  «·«”œÌ… ‰«— —‘«‘« Â« ⁄·Ï «·”Ì«—«  «·„œ‰Ì… „” Âœ›… ﬂ· ‘∆  ⁄·Ï «·‘«—⁄ «·⁄«„,ﬂ„« ﬁ’›  ”Ì«—… „œ‰Ì… ›Ì √Õœ «·‘Ê«—⁄ „„« √œÏ «·Ï  «Õ —«ﬁÂ« ÊœŒ«‰ ﬂÀÌ› €ÿ«  ·ﬂ «·„‰ÿﬁ…...<br />
 http://youtu.be/IR7KqYpfmo0<br />
 <br />
 Êﬁ«„ Ã‰Êœ «·‰Ÿ«„ »«⁄œ«„ √Õœ «·«‘Œ«’ „Ìœ«‰Ì« »œÊ‰ √‰ ‰⁄—›Â ·√‰ «·⁄’«»«   «·«”œÌ… ”Õ»Ê« ÃÀ„«‰Â Êﬁœ «„ ·√ „ﬂ«‰ ⁄„·Â »œ„«∆Â «·ÿ«Â—…...<br />
 http://youtu.be/_rRY51fb0i4<br />
 <br />
 Êﬂ«‰ ⁄‰«’— «·ÃÌ‘ «·«”œÌ Ê„‰ ⁄·Ï „œ—⁄ Â„ Ì‘«ÂœÊ‰ ›Ì «·»œ«Ì… «·”Ì«—… ÊÂÌ  Õ —ﬁ...<br />
 http://youtu.be/wEXSGE7L4hI<br />
 <br />
 ›ﬁ«„  Â–Â «·⁄‰«’— »«·«Œ »«¡ œ«Œ· «·„œ—⁄… »œÊ‰ √‰ ‰⁄—› «·”»»...<br />
 http://youtu.be/JkDrWXwPPRA<br />
 <br />
 Ê»⁄œ √‰ Â—⁄ «·√Â«·Ì ·«ÿ›«¡ «·”Ì«—… ,ﬁ«„  «·⁄’«»«  «·«”œÌ… »«ÿ·«ﬁ «·—’«’ «·„»«‘— ⁄·ÌÂ„ »œÊ‰ √‰ Ì’«» «Õœ „‰Â„...<br />
 http://youtu.be/cksnRsJE678<br />
 <br />
 Êﬁœ ﬂ«‰  «·Õ’Ì·… ‘ÂÌœ ⁄·Ï «·«ﬁ· Ê⁄œœ ﬂ»Ì— „‰ «·Ã—ÕÏ,ﬂ„«  „ «⁄ ﬁ«·  ⁄”›Ì  ·»⁄÷ «·«ÿ›«· ⁄·Ï Õ«Ã“ «·Ã„⁄Ì…,„«·»À √‰ √ÿ·ﬁ ”—«ÕÂ„ ›Ì «·‰Â«Ì….ﬂ„« œ„—  „⁄Ÿ„ «·’«·«  «· Ã«—Ì… «·ﬂ«∆‰… ⁄‰œ Ã«„⁄ «·—Õ„‰.<br />
 ﬂ„« ‘ÊÂœ  «·Õ«ÃÌ«  «· Ì ”—ﬁÂ« «·ÃÌ‘ «·‰Ÿ«„Ì „‰ „‰«“· «·√Â«·Ì »⁄œ ‰Â»Â« Ê√Œ–Â« »”Ì«—«  ⁄·Ï „—¬Ï «·Ã„Ì⁄...<br />
 http://youtu.be/IjrMhBqJLZI      Ã‹‹ 1<br />
 http://youtu.be/AaW2s0N4gi8  Ã‹‹ 2<br />
 http://youtu.be/hW9dx_6SuXg Ã‹‹ 3<br />
 <br />
 »⁄œÂ«  „ «‰”Õ«» ··⁄‰«’— «·«”œÌ… ⁄·Ï Õ«Ã“ «·„ﬁ”„ Ê«‰”Õ«»Â« «·Ï Õ«Ã“  «·Ã„⁄Ì… ·Ì „ »⁄œÂ«  Õ—Ì— Õ«Ã“ «·„ﬁ”„ „‰ ‰Ã” «·⁄’«»«  «·«”œÌ… »⁄œ «Õ ·«·   ·ﬂ «·„‰ÿﬁ… ·⁄œ… √‘Â— „ Ê«’·…...<br />
 http://youtu.be/xbvK_IlqRFs      Ã‹‹ 1<br />
 http://youtu.be/MRrNczYqqKY    Ã‹‹ 2<br />
 <br />
 ÊÂ–« √Õœ «·»ÌÊ  «· Ì ﬂ«‰  «·‰Ÿ«„ „Õ ·Â« Êﬁœ ŸÂ— ⁄·ÌÂ «·ﬁ–«—… ”—ﬁ… „Õ ÊÌ« Â ⁄‰ »ﬂ—… «»ÌÂ«...<br />
 http://youtu.be/kcAeXozcBg8<br />
 <br />
 ÊÂ–Â «ÕœÏ «·«’«»«  »—’«’ ⁄’«»«  «·€œ— «·Œ«∆‰… «· «»⁄… ··‰Ÿ«„ «·«”œÌ...<br />
 http://youtu.be/v2rlay2bNhc<br />
 <br />
 ÊÂ–Â »⁄÷ √‰Ê«⁄ «·—’«’ Êﬁ–«∆› «·œ»«»«   «·–Ì ﬁ’›  ›ÌÂ «·„œÌ‰… «·ÌÊ„...<br />
 http://youtu.be/JwO1gkzSOSU   —’«’<br />
 http://youtu.be/1outjYFio4E     ﬁ–«∆› œ»«»« <br />
 <br />
 „”«¡ ”„⁄  √’Ê«  «·«‰›Ã«—«  „‰ «·»·œ«  «·„Ã«Ê—… „⁄ —‘ﬁ«  „‰ «·—’«’,ﬂ„«  ‘ÊÂœ  Õ·Ìﬁ ··ÿÌ—«‰ «·„—ÊÕÌ Êﬁ’›Â ·»·œ«  ›Ì «·€Êÿ… «·‘—ﬁÌ….<br />
 Ê·« “«·  «·„œÌ‰… »‘ﬂ· ⁄«„  ⁄«‰Ì „‰ √ÃÊ«¡ „ Ê —… Ê”ÿ „Œ«Ê› „‰ «ﬁ Õ«„Â« Œ·«· Â–Â  «·√Ì«„ ... „⁄ «·⁄·„ √‰ «ﬂÀ—  «·”ﬂ«‰ ﬁœ ‰“ÕÊ« „”»ﬁ« „‰ «·„œÌ‰… ... «·ﬁ·…  «·ﬁ·Ì·… „‰Â„ ⁄«œ «·Ï „‰«“·Â ... »Ì‰„« ·«Ì“«· «·ﬂÀÌ—Ê‰ Œ«—Ã «·„œÌ‰…<br />
  Ê·« “«· »⁄÷ „‰«ÿﬁ «·„œÌ‰…  ⁄«‰Ì „‰ œ„«— ›Ì «·»‰Ì… «· Õ Ì… ‰ ÌÃ… ·ﬁ’›  ”«»ﬁ ⁄·Ï «·„œÌ‰… »«·Â«Ê‰  Ê»”»» ﬁ’› «·ÌÊ„ √Ì÷«... ›Â‰«ﬂ »⁄÷ «·„‰«ÿﬁ ›Ì  «·„œÌ‰…  ⁄«‰Ì „‰ «‰ﬁÿ«⁄ «· Ì«— «·ﬂÂ—»«∆Ì „‰– √ﬂÀ— „‰ √”»Ê⁄ ..<br />
 ÊÌ–ﬂ—  √‰ «·„œÌ‰… ·« “«·  ⁄Ì‘  Õ  Êÿ√… «·«Õ ·«· «·√”œÌ »ÊÃÊœ «·ÕÊ«Ã“ «·„ „ —”…  ›Ì «·„œÌ‰… „‰– ‘ÂÊ— Ê«·ÌÊ„ √’»ÕÊ« Õ«Ã“ Ê«Õœ ›Ì ”«Õ… «·»·œÌ…... ﬂ„«  ·« “«· Œœ„… «·«‰ —‰  Ê«·« ’«·«  «·Œ·ÊÌ… √Ì÷« „ﬁÿÊ⁄… ⁄‰ «·„œÌ‰…  ...<br />
 ------------------------------------------------------------------ <br />
 «·»ÊÌ÷…<br />
 «” „—  ﬁÊ«  «·ÃÌ‘ «·«”œÌ ›Ì ﬁ’›Â« ··ﬁ—Ì… ··ÌÊ„ «·À«‰Ì ⁄·Ï «· Ê«·Ì ÕÌÀ  ”ﬁÿ  ⁄œ… ﬁ–«∆› »‘ﬂ· ⁄‘Ê«∆Ì ⁄·Ï «·„‰«“· Ê«·„Õ«· «· Ã«—Ì… „Œ·›… «÷—«—«  ﬂ»Ì—…<br />
 ﬂ„« ”ﬁÿ  ﬁ–Ì›… ›Ì „’‰⁄ ··«·»”… «œ  «·Ï «Õ —«ﬁÂ »‘ﬂ· ﬂ«„· Ê œ„Ì—Â Ê·«Ì“«· «ÿ·«ﬁ «·—’«’ «·ﬂÀÌ› „” „—.<br />
 œŒ·  ﬁÊ«  «·ÃÌ‘ Ê«ﬂ„·  «ﬁ Õ«„Â« ··„‰«“· ° ÕÌÀ ﬁ«„Ê« » ﬂ”Ì— «·«ﬁ›«· Ê Œ—Ì» «·»ÌÊ  Ê œ„Ì— „Õ ÊÌ«  ⁄œ… „‰«“· .<br />
 ﬂ„« ﬁ«„  ﬁÊ«  ÃÌ‘ «·‰Ÿ«„ «·√”œÌ »«·ﬁ«¡ «·ﬁ»÷ ⁄·Ï ⁄‘—Ì‰ „œ‰Ì Êﬁ«„Ê« »«—Â«»Â„. »«‰ ”Ê› Ì⁄œ„ÊÂ„ «⁄œ«„« „Ìœ«‰Ì« Ê«·«” Â“«¡ »Â„ <br />
 ﬂ„« ﬁ«„Ê« »«ﬁ Õ«„ «ÕœÏ «·„“«—⁄ ÊÊ÷⁄Ê« ›ÌÂ« ﬂ„Ì«  ﬂ»Ì—… „‰ «·«”·Õ… Êﬁ«„   ·›“ÌÊ‰ «·œ‰Ì« Ê»Õ÷Ê— «·ÃÌ‘ » ’ÊÌ— «·„ﬂ«‰ ﬂÊﬂ— ·Œ·«Ì« «—Â«»Ì….<br />
 «„« ⁄‰ «ÿ·«ﬁ «·—’«’ ›ÂÊ „” „— «·Ï «·«‰ · —ÂÌ» «·«Â«·Ì<br />
 ------------------------------------------------------------------ <br />
 »»Ì·«<br />
 ›ÌœÌÊ ÌŸÂ— »⁄÷ √À«— «·œ„«— ›Ì «·»·œÂ ‰ ÌÃ… «·ﬁ’› «·„œ›⁄Ì 30 -7-2012<br />
 http://youtu.be/_B_gxGL3SBA<br />
 ------------------------------------------------------------------ <br />
 ﬁÿ‰«<br />
 √Ê· «··Ì· œŒÊ· 4 ”Ì«—«  ⁄”ﬂ—Ì…  ·«Â ≈ÿ·«ﬁ ‰«— „ ﬁÿ⁄ »Ì‰„« ·„  Âœ√ √’Ê«  «·≈‰›Ã«—«  «· Ì Â“  «·„œÌ‰… Ã—«¡ ﬁ’› ⁄—ÿÊ“ Ê«·„⁄÷„Ì…<br />
 ’»«Õ« ≈ÿ·«ﬁ ‰«— „‰ „‰ÿﬁ… «·Õ·«·… ÊœŒÊ· ﬁÊ… ⁄”ﬂ—Ì… ﬂ»Ì—… »√ﬂÀ— „‰ 15  ”Ì«—… »Ìﬂ ¬» ÊÃ—Ï Õ„·… „œ«Â„«  Ê › Ì‘ ›Ì „‰ÿﬁ Ì «·»—ﬂ… Ê⁄Ì‰ ⁄·«∆Ì   Ê„‰«ÿﬁ √Œ—Ï  „ œ »Ì‰ „”«ﬂ‰ «·÷»«ÿ Ê«·√›—«œ Ê„‰Â« Õ«—… »Ì  Ã»— Ê⁄‰œ „”»Õ  “Ì‰ «·œÌ‰ Ê’«·… «·÷Ì«¡<br />
 Ê‰ Ã ⁄‰ «·Õ„·…  Œ—Ì» ›Ì ⁄œ… „‰«“· ›Ì «·»—ﬂ…<br />
 „”«¡ ≈‰ﬁÿ«⁄ „ı›«Ã∆ ··ﬂÂ—»«¡  »⁄Â ≈ÿ·«ﬁ ‰«— ﬂÌÀ› „‰ „⁄Ÿ„ «·ÕÊ«Ã“ ÊŒ«’…  Õ«Ã“ „”«ﬂ‰ «·÷»«ÿ Ê»≈” Œœ«„ ··√”·Õ… «·Œ›Ì›… Ê«·„ Ê”ÿ… Ê „,ÿ Ê„œ—⁄«  BMP  Ê«·ﬁ‰«»· «·÷Ê∆Ì… <br />
 ÊÃ—Ï ≈‰ ‘«— √„‰Ì ›Ì ⁄œ… „‰«ÿﬁ „‰ «·„œÌ‰… Ê‰ı—ÃÕ √‰ ÌﬂÊ‰ Â‰«ﬂ ≈‰‘ﬁ«ﬁ<br />
 Ê·«“«· ≈ÿ·«ﬁ «·‰«— „” „— Õ Ï ·ÕŸ… ≈⁄œ«œ «·„·Œ’<br />
 ÃÊ«‰» „‰ ≈ÿ·«ﬁ «·‰«— «·ﬂÀÌ› ·Ì·«<br />
 http://youtu.be/IuhVpQBVt5E<br />
 http://youtu.be/rZQ1Z4Ebz5M<br />
 ÃÊ«‰» „‰ «·≈‰ ‘«— «·⁄”ﬂ—Ì Ê«· ‘»ÌÕÌ<br />
 http://www.facebook.com/media/set/?set=a.391071464286337.87468.285617518165066&amp;type=1<br />
 ﬁÿ‰« «·⁄“… - —„÷«‰Ì«  «·ÀÊ—… 9 - ‰ﬂ  ¬Œ— “„«‰<br />
 http://youtu.be/S2Lyo1J1ur4<br />
 ------------------------------------------------------------------ <br />
 Õ—” «<br />
 ‘Âœ  «·„œÌ‰… „”«¡ √„” ”„«⁄ √’Ê«  ﬁ’› ⁄‰Ì› Ê≈ÿ·«ﬁ —’«’ ﬂÀÌ› „‰ √ÿ—«› «·„œÌ‰…  Œ··Â« √’Ê«  ≈‰›Ã«—«  ÷Œ„… Â“  «·„œÌ‰…<br />
 Ê ·ﬁ  «·„œÌ‰… „”« √„” ‰»«¡ ≈” ‘Â«œ √Õœ √»ÿ«·Â« ÊÂÊ „‰ ”ﬂ«‰ „œÌ‰… Õ—” «  √Õ„œ «”„«⁄Ì· ⁄”ﬂ— (√»Ê «”„«⁄Ì· «·œÌ—Ì) „‰ œÌ— «·“Ê—<br />
 ÕÌÀ ﬂ«‰ Ìœ«›⁄ ⁄‰ «·√Â· ›Ì ”—«ﬁ» »⁄œ «‰÷„«„Â «·Ï «·ÃÌ‘ «·Õ— Êﬁœ  „ œ›‰Â ›Ì „œÌ‰… «œ·»<br />
 https://www.youtube.com/watch?v=4DbBc7BBZqQ<br />
 https://fbcdn-sphotos-a.akamaihd.net/hphotos-ak-ash4/375733_485502614795835_774016685_n.jpg<br />
 Ê„‰– ”«⁄«  «·’»«Õ «·√Ê·Ï ﬁ«„  ⁄’«»«  «·ﬂ›— »≈ﬁ Õ«„ «·„œÌ‰… »«·œ»«»«  Ê»„∆«  «·Ã‰Êœ<br />
 ÕÌÀ œŒ· √—»⁄… œ»«»«  &#65227;·Ï «&#65271;ﬁ· ≈·Ï ÕÌ &#65169;&#65204;&#65220;&#65198;… Ê œ«—Ì« «&#65247;&#65212;&#65232;&#65198;Ï Ê«&#65247;&#65228;&#65198;÷Ì Ê&#65251;&#65166;&#65187;&#65262;·Â« „‰ &#65251;&#65256;&#65166;&#65219;&#65238;<br />
 Êﬁ«„ ÃÌ‘ «&#65275;&#65187;&#65176;&#65276;· «·√”œÌ »‘‰ &#65187;&#65252;·… &#65251;&#65194;«&#65259;&#65252;&#65166;  &#65207;&#65198;”… Ê &#65259;&#65252;&#65184;Ì… Ê”ÿ «&#65219;&#65276;ﬁ &#65255;&#65166;— ﬂÀÌ› „‰ ÃÂ… &#65251;&#65204;Ãœ «&#65247;&#65208;&#65166;&#65243;&#65198;&#65267;&#65254;<br />
 „⁄ ”„«⁄ «‰›Ã«—«  ÷Œ„… „‰ ‰›” «·„‰ÿﬁ…<br />
 ›ÌœÊÂ«  Â«„… ··Ê”«∆· «·≈⁄·«„  ŸÂ— ≈ﬁ Õ«„ «·„œÌ‰… »«·œ»«»«  Ê«·⁄’«»«  «·√”œÌ…<br />
 http://youtu.be/M_U79YUFU1o<br />
 http://youtu.be/YJUED-c2ISE<br />
 Ê·„  ﬂ ›Ì Â–Â «·⁄’«»«  »≈ﬁ Õ«„ «·„œÌ‰… Ê·ﬂ‰  ⁄œ  ⁄·Ï »ÌÊ  «··Â Êﬁ«„  » Œ—Ì» „Õ Ê«Ì Â« Ê Œ—Ì» „‰«“· «·„œ‰Ì‰<br />
 Ê ⁄œ  Ê≈⁄ ﬁ·  ⁄œœ „‰ «·‘»«» Ê«·—Ã«· «·ﬂ»Ì—… »«·”‰ Êﬁ«„  «·œ»«»«  »«·”Ì— ⁄·Ï ”Ì«—  «·„œ‰Ì‰ Ê≈Õ—«ﬁÂ«<br />
 Ê Œ—Ì» «·„„ ·ﬂ«  «·Œ«’… Ê«·⁄«„…  ÿ»Ìﬁ« ·≈’·«Õ«  «·‘»ÌÕ «·√ﬂ»—<br />
  “«„‰« „⁄  Õ·Ìﬁ ··ÿÌ—«‰ «·„—ÊÕÌ ›Êﬁ ”„«¡ «·„œ‰Ì… ÊﬁÌ«„Â« »› Õ —‘«‘« Â« ⁄·Ï „‰ÿﬁ… »”ÿ—…<br />
 ÕÌÀ √’«»«  ‰Ì—«‰Â« „‰«“· «·„œ‰ÌÌ‰<br />
 ›ÌœÌÊ Ê’Ê— ÌŸÂ—¬À«— «·œ„«— «· Ì —”„ Â« ⁄’«»«  «·√”œ ⁄·Ï „‰ÿﬁ… »”ÿ—Â Ê Œ—Ì»Â« Ê ⁄œÌÂ« ⁄·Ï Ã«„⁄ «·‘ﬂ«—Ì‰<br />
 http://youtu.be/L9Oel3AXLX0<br />
 http://youtu.be/sRR-oaPOCSQ<br />
 https://fbcdn-sphotos-a.akamaihd.net/hphotos-ak-snc7/480828_502386299788245_105464542_n.jpg<br />
 https://fbcdn-sphotos-a.akamaihd.net/hphotos-ak-ash3/599918_502387293121479_1661241358_n.jpg<br />
 ›ÌœÌÊ« ÌŸÂ— ﬁÌ«„ √Õ—«— «·„œÌ‰… ÌﬁÊ„Ê‰ »≈⁄«œ…  —„Ì„ «·„”«Ãœ »⁄œ „«œ„— Â« «·⁄’»«  «·√”œÌ…<br />
 http://youtu.be/oo-lb-GvOwY<br />
 ›ÌœÌÊÂ«  Ê’Ê—  ŸÂ— √À«— «·œ„«— «·–Ì ·Õﬁ »”Ì«—  «·„œ‰ÌÌ‰ Ê„‰«“·Â„ ⁄·Ï Ìœ «·⁄’«»«  «·›«Ã—…<br />
 http://youtu.be/FPA8eZ5ULhw<br />
 http://youtu.be/fxab0tuLL2U<br />
 http://youtu.be/-YWqTfuUE0Q<br />
 http://youtu.be/Bd1rgTNQrmk<br />
 https://fbcdn-sphotos-a.akamaihd.net/hphotos-ak-ash4/s720x720/376645_485710648108365_1853736680_n.jpg<br />
 https://fbcdn-sphotos-a.akamaihd.net/hphotos-ak-ash3/552554_485710711441692_808457405_n.jpg<br />
 https://fbcdn-sphotos-a.akamaihd.net/hphotos-ak-snc6/268226_485710804775016_185516521_n.jpg<br />
 Ê·„ Ìﬂ ›Ì «·‰Ÿ«„ »ﬁ’› «·„œÌ‰… „‰ ⁄· «·√—÷ »· ﬁ«„  «·ÿ«∆—«  «·„—ÊÕÌ… »«·„‘«—ﬂ… »«·ﬁ’›<br />
 http://youtu.be/2dimJkieXko<br />
  “«„‰« „⁄ ”„«⁄ ≈ÿ·«ﬁ —’«’ „ ﬁÿ⁄ „‰ ÃÂ… «·„Ê’·«  Ê«· ⁄·… Ê«·„”·Œ Ê«·”Ì· Ê«·»” «‰ ›Ì Ê”ÿ<br />
 „—Ê— ¬·Ì«  ⁄”ﬂ—Ì… „‰ „œ—⁄«  Ê”Ì«—«  Ê⁄—«»«  „œ«›⁄ ⁄·Ï «·« ” —«œ <br />
 »« Ã«Â «·›ÊÃ 41 √Ê ÊÃÂ… √Œ—Ï ·„ ‰” ÿ⁄  ÕœÌœÂ« ·’⁄Ê»…  ⁄ﬁ»Â«<br />
 Ê—«›ﬁ Â–Â «· ⁄“Ì“«  «‰ ‘«— √„‰Ì ﬂ»Ì— ⁄·Ï «·Ã«‰» «·‘—ﬁÌ Ê«·€—»Ì „‰ «·« ” —«œ <br />
 Ê–·ﬂ ·„‰⁄ ÷—» Â–Â «·√·Ì«  „‰ ﬁ»· ⁄‰«’— «·ÃÌ‘ «·Õ—<br />
 Ê‘ÊÂœ  ⁄œ… ”Ì«—«  “Ì·  ﬁ› ‘—ﬁ «·« ” —«œ Ê «·Ã‰Êœ ›Ì €—»Â Êﬁ«„  Â–Â «·„— “ﬁ… »⁄„·Ì… œÂ„ Ê”—ﬁ… ··„Õ·« <br />
 „⁄  Ê«Ãœ ⁄œ… œ»«»«  Ê”Ì«—«  ‰«ﬁ·«  Ã‰Êœ Ê»Ìﬂ «» »ÕÃ„ ﬂ»Ì— Ãœ« ⁄‰œ „œ—”… ’„’„<br />
 Ê≈⁄ ·«¡ ﬁ‰«’… «·√”œ ·”ÿÕ √Õœ «·√»‰Ì… «·„ÿ·… ⁄·Ï ÕÌ «· ⁄·… ⁄‰œ „œ—”… ’„’„<br />
 Ê”„«⁄ ”·”·… ≈‰›Ã«—  ÷Œ„… Â“  «·„œÌ‰… „‰ ÃÂ… «·√ Ê ” —«œ<br />
 Ê‰ ÌÃ… Â–Â «·Õ„·… «·Â„ÃÌ… „‰ ﬁ»· ⁄’«»«  «·√”œ √œ  ≈·Ï ≈— ﬁ«¡ ⁄œœ „‰ «·‘Âœ«¡ Ê«·Ã—ÕÏ ‰ ÌÃ… «·ﬁ’›<br />
 „⁄ ≈⁄ ﬁ«· ⁄œœ „‰ «·‘»«» Ê«·‘ÌÊŒ »‘ﬂ· ⁄‘Ê«∆Ì<br />
 «·‘ÂÌœ „Õ„Êœ ⁄„Ì— Ê «·„·ﬁ» √»Ê Ã„«· Ê«·–Ì Ì»·€ „‰ «·⁄„— À„«‰Ì‰ ⁄«„« Ê’·Ï ⁄·ÌÂ ›Ì Ã«„⁄ «·“Â—«¡ »⁄œ ’·«… «·⁄’—<br />
 «·‘ÂÌœ «·»ÿ· „Õ„œ ŒÌ— «·‘⁄«— «·„·ﬁ» (√»Ê „⁄ “) Ê«·–Ì Ì»·€ „‰ «·⁄„—À·«ÀÌ‰ ⁄«„« <br />
 »—’«’ ﬂ·«» «·√„‰Êﬁ«„  ⁄’«»«  «·√”œ »”Õ» ÃÀ„«‰Â Ê√Œ–Â ·ÃÂ… „ÃÂÊ·…<br />
 Ê‘ÂÌœ „‰ »Ì  «·»—Â„ÃÌ «·„·ﬁ» »‹ “Ì‰… ‰ ÌÃ… «·ﬁ’› «·Â„ÃÌ ⁄·Ï «·„œÌ‰…<br />
 Ê«·‘ÂÌœ «·»ÿ· „—Ê«‰ ﬁœ«œÊ „‰ „œÌ‰… Õ—” « «·√»Ì… Ê–·ﬂ √À‰«¡ «·ﬁ’› «·⁄‰Ì› ⁄·Ï „œÌ‰… Õ„Ê—Ì… Ê„“«—⁄Â« «·ÌÊ„ ’»«Õ<br />
 http://youtu.be/D8wIpUGKaMo<br />
 Ê„”«¡ Ê»⁄œ «·≈›ÿ«— ⁄«Êœ  √·… «·ﬁ„⁄ »≈” Âœ«› „‰«“· «·„œ‰Ì‰ Ê„“—«⁄ «·„œÌ‰… ÕÌÀ ”„⁄<br />
 √’Ê«  ﬁ’› ⁄‰Ì› „‰ ÃÂ… ›ÊÃ «·÷«ÕÌ… Ê≈œ«—… «·„—ﬂ»«  ⁄·Ï √ÿ—«› «·„œÌ‰… Ê⁄—»Ì‰<br />
 „⁄  Õ·Ìﬁ «·ÿÌ—«‰ «·„—ÊÕÌ ›Êﬁ ”„«¡ «·„œÌ‰… ÊﬁÌ«„Â« »› Õ —‘«‘« Â« ⁄·Ï  „“«—⁄ Õ—” « Ê„œÌ‰… ⁄—»Ì‰<br />
 „⁄ ”„«⁄ ≈ÿ·«ﬁ ‰«— „‰ ÃÂ… „”«ﬂ‰ «·‘—ÿ… „‰ √”·Õ… „ Ê”ÿ… »⁄œ ’·«… «·⁄‘«¡<br />
 Ê—€„ «·ﬁ’› Ê«·≈⁄ ﬁ«·«  Œ—Ã √Õ—«— «·„œÌ‰… »„Ÿ«Â—… Õ«‘œ… „‰ ﬁ·» «·„œÌ‰… Â ›  ··„œ‰ «·„‰ﬂÊ»… Ê‰«œ  »≈⁄œ«„ »‘«— <br />
 http://youtu.be/AQ6msJKleRo<br />
 http://youtu.be/y6n2pcJgPWg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">31-07-12, 04:45 AM</div></div><div class="posttext">√„ÊÌ „»«‘— ˝&#8235; (https://twitter.com/#%21/search/%23%D8%B3%D9%88%D8%B1%D9%8A%D8%A7)ï&#9668;  -<br />
<br />
 «·ÃÌ‘ «·Õ— ›Ì «·—” ‰ ÌÕ—— ¬Œ— „⁄«ﬁ· ﬁÊ«  «·«Õ ·«· «·‰’Ì—Ì «·‘‹˙‹˙Ì⁄Ì ÊÌ€‰„ ⁄œœ« ﬂÀÌ— „‰ «·√”·Õ…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">31-07-12, 04:46 AM</div></div><div class="posttext"> œ„—: <br />
<br />
 „ «‰‘ﬁ«ﬁ À·«À… ÷»«ÿ ›Ì ”Ã‰  œ„— «·⁄”ﬂ—Ì »Ì‰Â„ ⁄ﬁÌœ Ê 17 ⁄”ﬂ—Ì »ﬂ«„· «·⁄ «œ «·⁄”ﬂ—Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">31-07-12, 05:00 AM</div></div><div class="posttext">Õ·» :: <br />
<br />
ﬂ«·„⁄ «œ √»ÿ«· ÕÌ «·‘⁄«— ÌŒ—ÃÊ‰ »„Ÿ«Â—… ⁄ﬁ» ’·«… «·›Ã—  ÃÊ» ‘Ê—«⁄ «·ÕÌ ÊÂÌ „” „—… ≈·Ï «·¬‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">31-07-12, 05:01 AM</div></div><div class="posttext">Õ„’ - ÕÌ «·—»Ì⁄ «·⁄—»Ì ::<br />
<br />
 ﬁ’› ⁄‰Ì› ⁄·Ï «·¬‰ Ê≈ÿ·«ﬁ ‰«— „‰ ﬁ»· ‘»ÌÕ… «·⁄»«”Ì…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">31-07-12, 05:01 AM</div></div><div class="posttext">Õ„’ -  ·»Ì”… :<br />
<br />
 «··Â √ﬂ»— «··Â √ﬂ»—   ›ÃÌ— 9 œ»«»«  t72 Êﬁ · ⁄œœ „‰ «·‘»ÌÕ… Ê–·ﬂ ⁄·Ï ÿ—Ìﬁ «·« ” —«œ ›Ì  ·»Ì”…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">31-07-12, 05:04 AM</div></div><div class="posttext">œ„‘ﬁ :<br />
<br />
√’Ê«  «·ﬁ’› Ê«·≈‘ »«ﬂ«  ⁄·Ï ÕÌ «· ÷«„‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">31-07-12, 05:09 AM</div></div><div class="posttext">⁄«Ã· - ﬁ»· ﬁ·Ì· //<br />
<br />
 «‰‘ﬁ«ﬁ 3 ÷»«ÿ ›Ì ”Ã‰  œ„— «·⁄”ﬂ—Ì »Ì‰Â„ ⁄ﬁÌœ ° Ê17 ⁄”ﬂ—Ì »ﬂ«„· «·⁄ «œ «·⁄”ﬂ—Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">31-07-12, 05:10 AM</div></div><div class="posttext">œ„‘ﬁ : ÕÌ «· ÷«„‰ <br />
<br />
«»ÿ«· «·ÃÌ‘ «·Õ— Ìœ„—Ê‰ «·⁄œÌœ „‰ «·œ»«»«  ÊÌﬁ ·Ê‰ «·⁄‘—«  „‰ ÃÕÊ‘ «·√”œ Ê·« “«·  «·„Ê«ÃÂ«  Õ Ï «·¬‰ „” „—…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">&amp;«·ÿ«∆Ì&amp;</div><div class="date">31-07-12, 05:16 AM</div></div><div class="posttext">«··Â„ ”œœ —„Ì «·„Ã«ÂœÌ‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">31-07-12, 05:18 AM</div></div><div class="posttext">«·ÃÌ‘ «·Õ— Ì”Ìÿ— ⁄·Ï „‘›Ï ›·”ÿÌ‰ ›Ì „ŒÌ„ ›·”ÿÌ‰ ›Ì œ„‘ﬁ <br />
˛  ÊÌÕ«’— «·Õ—” «·Ã„ÂÊ—Ì œ«Œ·Â ÊÌœ„— 3 œ»«»«  Ê„œ—⁄… Ê·« “«·  «·≈‘ »«ﬂ«  „” „—…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">&amp;«·ÿ«∆Ì&amp;</div><div class="date">31-07-12, 05:29 AM</div></div><div class="posttext">«·Õ„œ ··Â «‰ ÃÌ‘ «·»ÿ… ·« Ì„ ·ﬂ «·« «·œ»«»«  «· ⁄Ì”Â  Ì 72 Ê Ì55Ê Ì62</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">31-07-12, 05:56 AM</div></div><div class="posttext">⁄«Ã· :: œ„‘ﬁ :: ÕÌ «·ﬁœ„ :: <br />
<br />
ﬁ’› ⁄‰Ì› ⁄·Ï ÕÌ «·ﬁœ„ „‰ ﬁ»· «·œ»«»«   «·„ Ê«Ãœ… »Ã«‰» Ã«„⁄ √»Ê „Ê”Ï «·√‘⁄—Ì «· «»⁄… ·ﬁÊ«  «·√„‰ ÊÃÌ‘ «·‰Ÿ«„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">31-07-12, 05:57 AM</div></div><div class="posttext">«·Õ„œ ··Â «‰ ÃÌ‘ «·»ÿ… ·« Ì„ ·ﬂ «·« «·œ»«»«  «· ⁄Ì”Â  Ì 72 Ê Ì55Ê Ì62<br />
<br />
„Œ“Ê‰ «·ÃÕ‘ „‰ «·œ»«»«  Ì ‰«ﬁ’ ÌÊ„ ⁄‰ ÌÊ„ <br />
«·„‘ﬂ·…  ﬂ„‰ ›Ì «·ÿÌ—«‰ «·Õ—»Ì Ê·Ê·«Â‹ · Õ——  Õ·» Êœ„‘ﬁ »‘ﬂ· ﬂ«„·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">31-07-12, 05:58 AM</div></div><div class="posttext">«·„Ã·” «·⁄”&#1706;—Ì ˝&#8235; (https://twitter.com/#%21/search/%23%D8%B3%D9%88%D8%B1%D9%8A%D8%A7)ï&#9668;  ⁄¬Ã· ::::<br />
<br />
 »—ﬂ«‰ Õ·» :: «·ÃÌ‘ «·Õ— ÌÂ«Ã‹‹„ „»‰Ï √„‰ «·œÊ·… √„«„ ﬁ’‹‹— «·„Õ«›‹‹‹Ÿ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">31-07-12, 05:59 AM</div></div><div class="posttext">«··Â «ﬂ»— Ê··Â «·Õ„œ «··Â„ “œ Ê»«—ﬂ <br />
<br />
≈‰‘ﬁ«ﬁ «·”›Ì— «·”Ê—Ì ›Ì ﬂÊ·«·„»Ê— ›Ì „«·Ì“Ì«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">31-07-12, 06:01 AM</div></div><div class="posttext">⁄«Ã· :: —Ì› œ„‘ﬁ :: »Ì  ”Õ„ :: <br />
<br />
”ﬁÊÿ ⁄œ… ﬁ–«∆› ⁄·Ï √ÿ—«› «·»·œ… „‰ ﬁ»·  ﬁÊ«  «·√„‰ ÊÃÌ‘ «·‰Ÿ«„ „„« √œÏ ≈·Ï  ÷—— Ã“¡ ﬂ»Ì— ›Ì «·„»«‰Ì «·”ﬂ‰Ì…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">31-07-12, 06:02 AM</div></div><div class="posttext">⁄«Ã· :: Õ·» :: ÕÌ «·›—œÊ” :: <br />
<br />
ﬁ’› „‰ «·ÿÌ—«‰ «·„—ÊÕÌ Ì” Âœ› „‰«“· «·„œ‰ÌÌ‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">31-07-12, 06:06 AM</div></div><div class="posttext">⁄«Ã· :: Õ·» - ÕÌ «·√‰’«—Ì ::<br />
<br />
 «·ÿÌ—«‰ «·„—ÊÕÌ Ì” Âœ› «·ÕÌ Ê«·√ÕÌ«¡ «·„Ã«Ê—… »—‘«‘« Â »‘ﬂ· ⁄‘Ê«∆Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">31-07-12, 06:07 AM</div></div><div class="posttext">⁄«Ã· :: «œ·» :: „⁄—‘Ê—Ì‰ :: <br />
<br />
ﬁ’› »«·„œ—⁄«  Ê«·—‘«‘«  «·ÀﬁÌ·… ⁄·Ï «·»·œ… »⁄œ «‰ﬁÿ«⁄ «· Ì«— «·ﬂÂ—»«∆Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">31-07-12, 06:15 AM</div></div><div class="posttext">⁄«Ã· :: —Ì› œ„‘ﬁ :: »·œ… œÌ— «·⁄’«›Ì— ::<br />
<br />
  Õ·Ìﬁ „—ÊÕÌ ﬂÀÌ› ›Ì ”„«¡ «·»·œ… Ê Õ«·… ‰“ÊÕ ﬂ»Ì—… »Ì‰ «·”ﬂ«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 04:24 PM</div></div><div class="posttext">«·Õ„œ··Â ⁄·Ï ⁄Êœ… «·‘»ﬂÂ √Ê·« <br />
<br />
Õ‰« ·Ê ‰·«ÕŸ ﬁ»· ﬂ«‰ ÌœŒ· «·‰Ÿ«„ »⁄œœ œ»«»«  ·«  ﬁ· ⁄‰ 25 ·ﬂ· »·œÂ «Ê ÕÌ <br />
<br />
√„« «·«‰ „« «‘Ê› œŒÊ·Â €Ì— »œ10 «·Ï 18 œ»«»Â ›Ì «·„Ê«ÃÂ«  «·ﬁÊÌÂ ÊÂ–« œ·Ì· ⁄·Ï Œ”«— Â «·ﬂÀÌ— „‰ «·„œ—⁄«  Ê«·œ»«»«  <br />
<br />
ÕÌÀ  „ œ„Ì— „« Ì›Êﬁ 1500 œ»«»Â „‰ «’· 4500 œ»«»Â »«·«÷«›Â ·ÕÊ«·Ì 30 «·Ï 40 œ»«»Â ·œÏ «·ÃÌ‘ «·”Ê—Ì Õ’· ⁄·ÌÂ« „‰ «·„Ê«ÃÂ«  Ê„‰ Â—Ê» Ã—–«‰ «·«”œ Ê«·«‰‘ﬁ«ﬁ«  ⁄‰ ÃÌ‘ «·«”œ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">&amp;«·ÿ«∆Ì&amp;</div><div class="date">31-07-12, 07:12 PM</div></div><div class="posttext">«·ÃÌ‘ «·Õ— „Õ «Ã ﬁ–«∆› ﬂ › „÷«œ «··„—ÊÕÌ«  ****</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» ··Êÿ‰</div><div class="date">31-07-12, 07:39 PM</div></div><div class="posttext">«··Â «ﬂ»—<br />
»«—ﬂ «··Â ›Ìﬂ„<br />
ÊÌ‰ Ã‰œ «·Õﬁ ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«Ìœ—</div><div class="date">31-07-12, 08:41 PM</div></div><div class="posttext">·„ Ìﬂ‰ ›Ì Õ·» „‰ ·« Ì⁄—› ¬· »—Ì° Ê≈„»—«ÿÊ—Ì… ¬· »—Ì° ÊÂ„ Ì‰‘—Ê‰ «·—⁄» »Ì‰ √Â«·Ì «·„œÌ‰…° „” ›ÌœÌ‰ ° ≈·Ï Ã«‰» ¬· Õ„Ìœ…° „‰ ”·ÿ… €Ì— „ÕœÊœ… „‰Õ Â„ ≈Ì«Â« «·⁄’«»… «·ﬂ»Ì—… ›Ì œ„‘ﬁ° Ì ﬁ«”„Ê‰ „⁄Â« «·„Œœ—«  Ê«·Ã—Ì„… Ê«·⁄«—!.<br />
Ÿ‰¯Ê« ·⁄ﬁÊœ √‰ ·‰ Ìﬁœ— ⁄·ÌÂ„ √Õœ° ÊŸ‰¯Ê« √‰¯Â„ ≈‰ Ê÷⁄Ê« √ÌœÌÂ„ »≈ÌœÌ ⁄’«»«  √»‰«¡ √‰Ì”…° ›≈‰¯Â„ √„‰Ê« «·⁄ﬁ«»° ÊÕ«“Ê« «·œ‰Ì« »Õ–«›Ì—Â«!.<br />
«·ÌÊ„ ‰—«Â„ √–·… ’«€—Ì‰ »Ì‰ √ÌœÌ «·ÃÌ‘ «·Õ—° „« √€‰Ï ⁄‰Â„ „« ﬂ”»Ê«!<br />
≈‰Â« ⁄œ«·… «·”„«¡°  „Â· Ê·«&#65279;  Â„·° ›Â· „‰ „ ⁄Ÿ!<br />
 z9vkyAtoBo4&amp;feature=player_embedded</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«Ìœ—</div><div class="date">31-07-12, 08:43 PM</div></div><div class="posttext">«··Â «ﬂ»—<br />
<br />
»«—ﬂ «··Â ›Ìﬂ„<br />
<br />
ÊÌ‰ Ã‰œ «·Õﬁ ø<br />
<br />
 Ã‰œ «·Õﬁ «⁄ ﬁœ »«‰Â ·« Ì⁄·„ »«‰ «·„‰ ÃÏ ⁄«œ ·ÿ»Ì⁄ Â »⁄œ  Œ—Ì»Â „‰ «Ì—«‰ ÊÃÕÊ‘ «Ì—«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 08:44 PM</div></div><div class="posttext">«··Â «ﬂ»—<br />
»«—ﬂ «··Â ›Ìﬂ„<br />
ÊÌ‰ Ã‰œ «·Õﬁ ø<br />
<br />
Â·« «ŒÌ «·⁄“Ì“ <br />
<br />
»«—ﬂ «··Â ›Ìﬂ„ Ê›Ì‰« Ê›Ì Ã„Ì⁄ «·„ÊÕœÌ‰ <br />
<br />
_ <br />
<br />
ﬂ‰  ›Ì ’·«… «·⁄‘«¡ Ê«· —«ÊÌÕ ›Ì „”Ãœ «»‰  Ì„ÌÂ :)<br />
<br />
„ÊÃÊœÌ‰ «‰ ‘«¡ «··Â ·‰ﬁ· „” Ãœ«  «·ÀÊ—Â «·„‰ ’—Â »≈–‰ «··Â <br />
<br />
Â–« ›ÌœÌÊ · ﬂÕÌ· «·⁄Ì‰ Ê—«Õ ÷ÕÌ Â« «ﬂÀ— „‰ 50 ﬁ Ì· ›Ì ’›Ê› «·‰Ÿ«„ ›Ì „Œ›— »«» «·‰Ì—» ›Ã— «·ÌÊ„ <br />
<br />
http://www.youtube.com/watch?v=ydIz2...etailpage#t=0s<br />
<br />
√„« Â–« «·›ÌœÌÊ ÂÊ  ’›Ì… “⁄Ì„ «·‘»ÌÕ… ›Ì Õ·» „‰ ⁄«∆·… «·»—Ì ›Ì Õ·» ÊÂÊ „« Ìÿ·ﬁ ⁄·ÌÂ Õ«ﬂ„ Õ·» «·›⁄·Ì ÂÂÂÂÂÂÂ Ê„⁄Â ﬂ„ „‰ «·‘»ÌÕÂ «·Œ‰«“Ì— <br />
<br />
<br />
http://www.youtube.com/watch?v=ey-0H7Y3v_I<br />
<br />
ÿ»⁄« ÕÊ«·Ì „·ÌÊ‰ ÿ·ﬁÂ «ﬂ·Â« ÂÊ Ê«··Ì „⁄«Â »’—«ÕÂ Œ”«—Â «·ÿ·ﬁ«   —ÊÕ »œ„ Â«·ÕÌÊ«‰«  »” «·ﬁÂ— Ê„« Ì›⁄· :) ;)<br />
<br />
_<br />
<br />
{»”„ «··Â «·—Õ„‰ «·—ÕÌ„}<br />
«·ÃÌ‘ «·”Ê—Ì «·Õ—/ «·Ã‰«Õ «·≈·ﬂ —Ê‰Ì :<br />
----------------------------------------------<br />
œÌ—«·“Ê— :: ÕÌ «·⁄—÷Ì,  „  ÿÂÌ— ‘«—⁄ «·„ﬁ«Ê·Ì‰ „‰ ⁄’«»«  «·√”œ Ê¬·Ì« Â„ »⁄œ «‘ »«ﬂ«  ⁄‰Ì›… »Ì‰ «·ÃÌ‘ «·Õ— ÊÃÌ‘ «·√”œ<br />
<br />
œ—⁄« «·„ÕÿÂ : «‘ »«ﬂ«  ⁄‰Ì›Â  Ã—Ì «·«‰ ›Ì ÿ—Ìﬁ «·”œ Ê «ÿ—«› «·„ŒÌ„ »Ì‰ «·ÃÌ‘ «·Õ— Ê ⁄’«»«  «·√”œ<br />
<br />
«·Õ”ﬂ… :: «‰‘ﬁ«ﬁ 100 ⁄‰’— »ﬁÌ«œ… „ﬁœ„ „‰ œÌ—«·“Ê—<br />
<br />
œÌ— «·“Ê— :: «‘ »«ﬂ«  ...⁄‰Ì›… ⁄‰œ Õ«Ã“ ‰«œÌ «·‰›ÿ «·”Ì«ÕÌ ⁄·Ï ÿ—Ìﬁ œÌ—«·“Ê— «·»’Ì—…<br />
<br />
“„·ﬂ« —Ì› œ„‘ﬁ :: √—»⁄ ≈’«»«  Õ Ï «·¬‰ Ã—«¡ «·ﬁ’› «·⁄‰Ì› „‰ «·„œ›⁄Ì… Ê«·Â«Ê‰ Ê«ﬁ Õ«„ «·»·œ… „‰ „ÕÊ— «·„‰«‘— »⁄œœ „‰ «·„œ—⁄«  Ê«·œ»«»«  Ê„∆«  «·Ã‰Êœ<br />
<br />
_<br />
<br />
Â–« »«·«÷«›… · Õ—Ì— „Œ›— Â‰«‰Ê «·ﬁ—Ì»Â „‰ Àﬂ‰… Â‰«‰Ê «·⁄”ﬂ—ÌÂ Ê—›⁄ «·⁄·„ ›ÌÂ« „⁄ ﬁ · „‰ ›ÌÂ« „‰ √“·«„ «·‰Ÿ«„ <br />
<br />
_<br />
<br />
Õ·» „ﬁ»—… «·√”œ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·» ÊÊÊÊÊ·</div><div class="date">31-07-12, 09:13 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â <br />
„‰ ﬂ„ ÌÊ„ «·„Êﬁ⁄ „€·ﬁ <br />
<br />
<br />
«·„Ã·” «·⁄”&#1706;—Ì #”Ê—Ì« ï&#9668;<br />
⁄Ì‰  —„« 31_7_2012<br />
ﬂ Ì»… œ—⁄ «·‘«„ ____«·€Êÿ… «·‘—ﬁÌ…<br />
«··Â «ﬂ»— Ê··Â «·Õ„œ Õ Ï «·«‰  „  œ„Ì— ⁄—»… bmbÊ„ﬁ · ﬂ· «·Ã‰Êœ »œ«Œ·Â« Ê«·„Œ »Ì∆‰...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·» ÊÊÊÊÊ·</div><div class="date">31-07-12, 09:13 PM</div></div><div class="posttext">«·„Ã·” «·⁄”&#1706;—Ì #”Ê—Ì« ï&#9668;<br />
œ„‘ﬁ || ﬁ«”ÌÊ‰ 31-7-2012 «·”«⁄… 7:05 „”«¡«<br />
Œ—ÊÃ ﬁ»· ﬁ·Ì· „‰ «··Ê«¡ 105 ›Ì ﬁ«”ÌÊ‰ √ﬂ — „‰ 30 »Ìﬂ √» œ›⁄ —»«⁄Ì ⁄·ÌÂ‰ —‘«‘«  ÊﬁÊ«–› Ì—ÃÕ « Ã«ÂÂ„ ‰ÕÊ ÿ—Ìﬁ Õ·»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·» ÊÊÊÊÊ·</div><div class="date">31-07-12, 09:14 PM</div></div><div class="posttext">«·„Ã·” «·⁄”&#1706;—Ì #”Ê—Ì« ï&#9668;<br />
“„·ﬂ« 31-7-2012  œ„Ì— ⁄—»… BMB „‰ ﬁ»· ”»«⁄ «·ÃÌ‘ «·Õ— »‰’» ﬂ„Ì‰ ·⁄‰«’— Õ«Ã“ “„·ﬂ« «·»·œ Ê  „ «·ﬁ÷«¡ ⁄·ÌÂ„<br />
http://youtu.be/s2IAk3Hy_r0</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·» ÊÊÊÊÊ·</div><div class="date">31-07-12, 09:15 PM</div></div><div class="posttext">«·„Ã·” «·⁄”&#1706;—Ì #”Ê—Ì« ï&#9668;<br />
«·‘Âœ«¡ «·–Ì‰ €œ— »Â„ √· »—Ì ›Ì »«» «·‰Ì—» 31-7-<br />
http://youtu.be/8oKOl2X4nc8</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·» ÊÊÊÊÊ·</div><div class="date">31-07-12, 09:15 PM</div></div><div class="posttext">«·„Ã·” «·⁄”&#1706;—Ì #”Ê—Ì« ï&#9668;<br />
 ›ÃÌ— œ»«»… Ê»«’ ‘»ÌÕ… (ÕÌ «·„Ìœ«‰ «·„Ã«Âœ).<br />
http://youtu.be/_Oa_7vyAjFg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·» ÊÊÊÊÊ·</div><div class="date">31-07-12, 09:17 PM</div></div><div class="posttext">«·„Ã·” «·⁄”&#1706;—Ì #”Ê—Ì« ï&#9668;<br />
⁄«Ã· Õ·» :<br />
‰Â«Ì… ‘»ÌÕ… ¬· »—Ì »ﬁ · “⁄Ì„Â„ &quot;“Ì‰ »—Ì &quot; Ê«·«” Ì·«¡ ⁄·Ï „ﬁ—Â„ «·ﬁÌ«œÌ ›Ì »«» «·‰Ì—» .. «··Â √ﬂ»—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·» ÊÊÊÊÊ·</div><div class="date">31-07-12, 09:18 PM</div></div><div class="posttext">«·„Ã·” «·⁄”&#1706;—Ì #”Ê—Ì« ï&#9668;<br />
⁄¬Ã· :::: Õ„’ «·’„Êœ :: ﬁ»· ﬁ·Ì· ﬂ Ì»… »Ì«—ﬁ «·‰’—  ﬁ Õ„ Àﬂ‰… ⁄”ﬂ—Ì… Ê ƒ„‰ ⁄‘—… „‰‘ﬁÌ‰ „‰ «·ÃÌ‘ «·√”œÌ Ê ⁄ ﬁ· ⁄‘—… Ã‰Êœ »Ì‰Â„ ÷«»ÿÌ‰ Ê ” Ê·Ì ⁄·Ï ”·«ÕÂ„ .. «··Â √ﬂ»—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ì«—ﬁ «·‰’—</div><div class="date">31-07-12, 09:33 PM</div></div><div class="posttext">*⁄«Ã·// «·—∆«”Â «·„’—ÌÂ:: ·œÏ «œ«—Â ﬁ‰«Â «·”ÊÌ” Ê«·ÃÌ‘ «·„’—Ï  ⁄·„Ì«  »„‰⁄ ⁄»Ê— «Ï <br />
”›‰ ’Ì‰ÌÂ «Ê Ê”ÌÂ Õ—»ÌÂ «Ê  Ã«—ÌÂ  Õ„· «”·ÕÂ «·Ï ”Ê—Ì«<br />
 <br />
 <br />
 <br />
*‰Â«Ì… Õ „Ì… „—⁄»… ·‘»ÌÕ… «”œ - «·⁄„Ìœ ⁄·Ì ‰’— 31072012<br />
XJIf9ZvIz7I&amp;feature=plcp</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·» ÊÊÊÊÊ·</div><div class="date">31-07-12, 09:47 PM</div></div><div class="posttext">”»Õ‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«‰ «·⁄“Ì‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹“ ”»‹‹‹‹‹‹‹Õ«‰ «·„ı⁄“ «·„ı‹‹‹‹‹‹‹–· <br />
<br />
“⁄Ì„ ⁄’«»… «· ‘»ÌÕ «· Ì ·«  ﬁÂ— ›Ì Õ·‹‹‹‹‹‹‹‹‹‹»° √’»Õ Ê⁄’«» Â  Õ  √ﬁœ«„ «·ÃÌ‘ «·Õ—<br />
<br />
Ê«··Â «·–Ì ·« ≈·Â ≈·« ÂÊ°°° Â–« „’Ì— ﬂ· „‰  ÿ«Ê· ⁄·Ï ﬂ—«„… ‘⁄» ”Ê—Ì« «·ﬂ—Ì„<br />
<br />
http://a1.sphotos.ak.fbcdn.net/hphotos-ak-ash4/483218_458897734145100_1411977168_n.jpg<br />
 (http://www.facebook.com/photo.php?fbid=343310285751718&amp;set=a.121161741299908.29931.121001507982598&amp;type=1&amp;relevant_count=1)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·» ÊÊÊÊÊ·</div><div class="date">31-07-12, 09:48 PM</div></div><div class="posttext">«·„Ã·” «·⁄”&#1706;—Ì #”Ê—Ì« ï&#9668;<br />
«”ﬁ«ÿ ÿ«∆—… ›Êﬁ ⁄—»Ì‰  „  ’ÊÌ—Â« „‰ Õ—” « 31-7 «··Â √ﬂ»—https://www.youtube.com/watch?v=V23Z2mSlbRY&amp;feature=youtu.be</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·» ÊÊÊÊÊ·</div><div class="date">31-07-12, 09:49 PM</div></div><div class="posttext">«·„Ã·” «·⁄”&#1706;—Ì #”Ê—Ì« ï&#9668;<br />
<br />
⁄«Ã‹‹‹‹‹‹‹‹‹‹· :: Õ‹„‹«… «·‹„‹Õ‹ ‹·‹… :: «‰‘ﬁ«ﬁ ⁄‰«’— „‰ «·œ›«⁄ «·„œ‰Ì »Õ„«Â Ê „  √„Ì‰Â„ Ê·„ Ì’‰« «·⁄œœ »⁄œ «··Â √ﬂ»—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·» ÊÊÊÊÊ·</div><div class="date">31-07-12, 09:51 PM</div></div><div class="posttext">«·„Ã·” «·⁄”&#1706;—Ì #”Ê—Ì« ï&#9668;<br />
<br />
Â–« «·«‘ »«ﬂ „⁄ «· »—Ì ﬁ»· «·ﬁ»÷ ⁄·ÌÂ„<br />
<br />
https://www.youtube.com/watch?v=1iFAkFoShE8&amp;feature=player_embedded</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ì«—ﬁ «·‰’—</div><div class="date">31-07-12, 09:52 PM</div></div><div class="posttext">”»Õ«‰ «··Â   Õﬁ« «‰ ÌÊ„ «·„Ÿ·Ê„ ⁄·Ï «·Ÿ«·„ «‘œ „‰ ÌÊ„ «·Ÿ«·„ ⁄·Ï «·„Ÿ·Ê„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ì«—ﬁ «·‰’—</div><div class="date">31-07-12, 09:56 PM</div></div><div class="posttext">«·‘Âœ«¡ «·–Ì‰ €œ— »Â„ √· »—Ì ›Ì »«» «·‰Ì—» 31-7-2012.mp4http://www.youtube.com/watch?v=8oKOl2X4nc8&amp;feature=youtu.be</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰ÌÂ( Ê«·Õ„œ··Â )</div><div class="date">31-07-12, 10:14 PM</div></div><div class="posttext">«·„Ã·” «·⁄”&#1706;—Ì #”Ê—Ì« ï&#9668;<br />
«·‘Âœ«¡ «·–Ì‰ €œ— »Â„ √· »—Ì ›Ì »«» «·‰Ì—» 31-7-<br />
http://youtu.be/8okol2x4nc8<br />
 <br />
„ÕÃÊ» «·›ÌœÌÊ „«›Ì —«»ÿ À«‰Ì:(</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 10:14 PM</div></div><div class="posttext">‰‰÷„ «·Ìﬂ„ «ŒÊ«‰Ì <br />
<br />
_<br />
<br />
<br />
<br />
<br />
⁄«Ã‹‹‹· (  „ «·œ⁄”)<br />
<br />
 „   ’›Ì… Â–« «·„Œ»— ›Ì Õ„«Â ÕÌ «·Õ«÷— „‰– ﬁ·Ì·<br />
 „ ﬁÿ⁄  –ﬂ—… „‰ «·ÃÌ‘ «·Õ— ≈·Ï Â–« «·„Œ»— ≈·Ï ÃÂ‰„ «·Õ„—«¡ ,,, »≈–‰ «··Â <br />
Œ·Ì «·...„ﬁ»Ê— Õ«›Ÿ Ì‰›⁄ﬂ <br />
................. «·Ï ÃÂ‰„ Ê»∆” «·„’Ì— »≈–‰ «··Â ..............<br />
http://a7.sphotos.ak.fbcdn.net/hphotos-ak-prn1/c38.0.403.403/p403x403/603798_378418195560250_1886863252_n.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 10:17 PM</div></div><div class="posttext">›«’· <br />
<br />
http://www9.0zz0.com/2012/07/31/18/193816915.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 10:19 PM</div></div><div class="posttext">„’—// «·Œ«—ÃÌ…: «·’Õ…  ﬁ—— „⁄«„·… «·„Ê«ÿ‰Ì‰ «·”Ê—ÌÌ‰ ﬂ«·„’—ÌÌ‰ ›Ì «·„” ‘›Ì«  «·„’—Ì…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 10:21 PM</div></div><div class="posttext">„‰– ﬁ·Ì·:<br />
√ﬂÀ— „‰ 300 ⁄‰’— „‰ ‘»ÌÕ… Ê⁄»Ìœ «·√”œ »«·≈÷«›… ·⁄‘—… »«’«   ﬁ Õ„ «·√‰ √ÿ—«› Ì·œ« „‰ ÃÂ… ‘«—⁄ «·⁄—Ê»… ....<br />
«··Â„ ⁄·Ìﬂ »Â„ ›≈‰Â„ ·« Ì⁄Ã“Ê‰ﬂ ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 10:22 PM</div></div><div class="posttext">{»”„ «··Â «·—Õ„‰ «·—ÕÌ„}<br />
«·ÃÌ‘ «·”Ê—Ì «·Õ—/ «·Ã‰«Õ «·≈·ﬂ —Ê‰Ì :<br />
»Ì«‰ ’«œ — ⁄‰ «·„”ƒÊ· «·«⁄·«„Ì ·ﬂ «∆» «Â· «·«À— ›Ì ”Ê—Ì« ﬁ«„  ﬂ Ì»… Ã⁄›— «·’«œﬁ «· «»⁄… ·ﬂ «∆» √Â· «·√À— ›Ì ”Ê—Ì« »«·ÂÃÊ„ ⁄·Ï  Ã„⁄ ··√„‰ Ê«·‘»ÌÕ… ›Ì ÕÌ “„·ﬂ« ›Ì —Ì› œ„‘ﬁ Ê»›÷· «··Â  „  ›ÃÌ— œ»«» Ì‰ Êﬁ · «·⁄œÌœ „‰ ⁄»Ìœ «·√”œ Ê«·«‘ »«ﬂ«  ·« “«·  „” „—… Ê«” ‘Âœ «·√Œ √‰Ê— ‘ÌŒ«‰Ì √”√· «··Â √‰ Ì ﬁ»·Â. «··Â √ﬂ»—œ<br />
<br />
Õ— €’» ⁄‰ «·›”œ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 10:24 PM</div></div><div class="posttext">http://i.imgur.com/JoZw5.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 10:25 PM</div></div><div class="posttext">{»”„ «··Â «·—Õ„‰ «·—ÕÌ„}<br />
«·ÃÌ‘ «·”Ê—Ì «·Õ—/ «·Ã‰«Õ «·≈·ﬂ —Ê‰Ì :<br />
----------------------------------------------<br />
„‰⁄ «·‰Ÿ«„ «·‰Ã” «·„«¡ ⁄‰ √Â·‰« ›Ì œÌ— «·“Ê— Ê Â„ ’«∆„Ê‰ ›√—”· «··Â «·√„ÿ«— «·€“Ì—… «· Ì ·„  ı—Ï √»œ« ›Ì „À· Â–« «·Êﬁ  „‰ «·”‰…...Ê Â« ÂÌ «·”ÌÊ·  €„— „œÌ‰… Ì»—œ..<br />
<br />
Ì»—Êœ || «·”ÌÊ·  €„— «·„œÌ‰…31-07-2012 ..<br />
<br />
http://www.youtube.com/watch?v=8huDY...ature=youtu.be</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 10:29 PM</div></div><div class="posttext">”»Õ‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«‰ «·⁄“Ì‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹“ ”»‹‹‹‹‹‹‹Õ«‰ «·„ı⁄“ «·„ı‹‹‹‹‹‹‹–· <br />
<br />
“⁄Ì„ ⁄’«»… «· ‘»ÌÕ «· Ì ·«  ﬁÂ— ›Ì Õ·‹‹‹‹‹‹‹‹‹‹»° √’»Õ Ê⁄’«» Â  Õ  √ﬁœ«„ «·ÃÌ‘ «·Õ—<br />
<br />
Ê«··Â «·–Ì ·« ≈·Â ≈·« ÂÊ°°° Â–« „’Ì— ﬂ· „‰  ÿ«Ê· ⁄·Ï ﬂ—«„… ‘⁄» ”Ê—Ì« «·ﬂ—Ì„<br />
<br />
http://a1.sphotos.ak.fbcdn.net/hphotos-ak-ash4/483218_458897734145100_1411977168_n.jpg<br />
 (http://www.facebook.com/photo.php?fbid=343310285751718&amp;set=a.121161741299908.29931.121001507982598&amp;type=1&amp;relevant_count=1)<br />
<br />
«Œ Ì «·» Ê· <br />
<br />
«··Ì ⁄«·Ì”«— Õ”‰ ‘⁄»«‰ »—Ì Õﬁ „Ã·” «·‘⁄» «„« «··Ì ⁄«·Ì„Ì‰ «ŒÊÂ “Ì‰Ê »—Ì «··Ì  „  ’›Ì Â «·‘»ÌÕ :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 10:29 PM</div></div><div class="posttext">›«’· „÷Õﬂ <br />
https://fbcdn-sphotos-a.akamaihd.net/hphotos-ak-snc6/217894_286215984818817_311896112_n.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 10:31 PM</div></div><div class="posttext"> ‰”ÌﬁÌ… ÀÊ«— ’·«Õ «·œÌ‰<br />
<br />
«··Â «ﬂ»—:::::::::::<br />
<br />
<br />
 „ ≈·ﬁ«¡ «·ﬁ»÷ ⁄·Ï “Ì‰Ê »—Ì ÊÃ„«⁄ Â Ê „ ≈⁄œ«„Â„ —„Ì« »«·—’«’ ≈À— ﬁ ·Â„ ŒÌ—… ‘»«» «·ÀÊ—… «·ÌÊ„ ⁄‰œ «·ŸÂ— Êﬁ«„Ê »÷—» ÀÊ«—‰« »«·—‘«‘«  Ê«·ﬁÊ«“› Êﬁ · ŒÌ—… ‘»«»‰« ›ﬂ«‰ Ã“«¡Â„ «·≈⁄œ«„ —„Ì« »«·—’«’ ÊÃÀÀÂ„ √„«„Ì Êﬁ„  » ’ÊÌ—Â„ Ê«·„‰Ÿ— „ﬁ—› Ê„ﬁ““::::<br />
<br />
<br />
 „ ﬁ ·Â„ —„Ì« »√ﬂÀ— „‰ 2000 —’«’Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 10:33 PM</div></div><div class="posttext">Õ·» (”Ê—Ì«) - (« › ») - «⁄ „œ «·ÃÌ‘ «·”Ê—Ì «·Õ— ⁄·Ï «·ÕÌ·… Ê ”·Õ »ﬂÀÌ— „‰ «·Ã—√… ›Ì ⁄„·Ì Â ··«” Ì·«¡ ⁄·Ï «ﬂ»— ﬁ”„ ··‘—ÿ… ›Ì „œÌ‰… Õ·» (‘„«·) Ê«·ﬁ÷«¡ ⁄·Ï —∆Ì” «·ﬁ”„ «·„⁄—Ê› »„‘«—ﬂ Â ›Ì ﬁ„⁄ «·Õ—ﬂ… «·«Õ Ã«ÃÌ… ÷œ ‰Ÿ«„ «·—∆Ì” «·”Ê—Ì »‘«— «·«”œ.<br />
<br />
ÊÌƒﬂœ «Õœ ﬁ«œ… &quot;·Ê«¡ «·„Ã«ÂœÌ‰&quot; «·‰«‘ÿ ÷„‰ «·ÃÌ‘ «·”Ê—Ì «·Õ— ›Ì ‘„«· ”Ê—Ì« «‰ «·„⁄—ﬂ… „‰ «Ã· «·«” Ì·«¡ ⁄·Ï ﬁ”„ «·‘—ÿ… «·„—ﬂ“Ì ›Ì ÕÌ «·’«·ÕÌ‰ ›Ì Ã‰Ê» Õ·» ﬂ«‰ Âœ›« —∆Ì”Ì« ··„ﬁ« ·Ì‰ «·„⁄«—÷Ì‰ «·–Ì‰ «—«œÊ« Ê’· «·„‰«ÿﬁ «· Ì Ì”Ìÿ—Ê‰ ⁄·ÌÂ« œ«Œ· «·„œÌ‰… »»⁄÷Â«.<br />
<br />
Êﬁœ Õ’·  „Õ«Ê·… «Ê·Ï ·–·ﬂ ›Ì 26  „Ê“ «‰ Â  »«” ”·«„ Œ„”… ⁄‰«’— ﬁ«„ “„·«ƒÂ„ »«ÿ·«ﬁ «·‰«— ⁄·ÌÂ„ „‰ «·Œ·› ⁄·Ï —’Ì› «·„Œ›— ·œÏ Œ—ÊÃÂ„ „‰Â° »Õ”» „« ÌﬁÊ· «·„ﬁ« ·Ê‰ «·„⁄«—÷Ê‰.<br />
<br />
Ê»œ√ «·ÂÃÊ„ «·«À‰Ì‰ «·”«⁄… 23,00 (19,00   €)° Êﬁœ ﬁœ„ „⁄Ÿ„ «·„Â«Ã„Ì‰ „‰ ÕÌ «·„—Ã… «·„Ã«Ê— ·ÕÌ «·’«·ÕÌ‰ (Ã‰Ê»)° Ê„‰ ÕÌÌ‰ «·’«ŒÊ— (‘—ﬁ) Ê«·‘⁄«— (Ê”ÿ). Ê«ﬂœ „ﬁ« ·Ê‰ ·Êﬂ«·… ›—«‰” »—” «‰Â„ &quot;Ã«ƒÊ« »‘ﬂ· ⁄›ÊÌ „‰ „‰«ÿﬁ «Œ—Ï »⁄œ «‰ ”„⁄Ê« «‰ Â‰«ﬂ „⁄—ﬂ… ﬂ»—Ï   Õ÷—&quot;.<br />
<br />
Ê Ê·Ï ﬁÌ«œ… «·⁄„·Ì«  „ﬁ« · „‰ «·„—Ã… Ìœ⁄Ï «„Ì— «»Ê Õ„“….<br />
<br />
Ê»Õ”» «·„⁄·Ê„«  «· Ì Ã„⁄Â« „—«”· ·Êﬂ«·… ›—«‰” »—” ›Ì «·„œÌ‰…°  „ «—”«· „Ã„Ê⁄«  „Œ ·›… ›Ì «·Êﬁ  ‰›”Â «·Ï „ﬂ«‰ «·ÂÃÊ„ „⁄ „Â«„ „Õœœ…. Ê« Œ– ⁄œœ ﬂ»Ì— „‰ «·ﬁ‰«’… „Ê«ﬁ⁄ ·Â„ ··—œ ⁄·Ï ﬂ· „Õ«Ê·…  ﬁœ„ „‰ «·ÿ—› «·¬Œ—.<br />
<br />
›Ì Â–« «·Êﬁ ° ⁄„·  „Ã„Ê⁄«  «Œ—Ï ’€Ì—… ⁄·Ï «ÿ·«ﬁ «·‰«— ⁄‘Ê«∆Ì« „⁄ «· ›ÊÂ » ⁄·Ìﬁ«  ”«Œ—… »’Ê  ⁄«· ÷œ «·⁄‰«’— «·‰Ÿ«„ÌÌ‰ ·«·Â«∆Â„° „« ”„Õ ·„ﬁ« ·Ì‰ ¬Œ—Ì‰ »«· ﬁœ„ »ÂœÊ¡ „‰ «·„»‰Ï Ê«ÿ·«ﬁ ﬁ–Ì›… „÷«œ… ··œ»«»«  Êﬁ‰«»· ÌœÊÌ… «·’‰⁄ ⁄·ÌÂ.<br />
<br />
Êﬁ · ⁄‰’—« ‘—ÿ… ·Ì·« Œ·«· „Õ«Ê· Â„« «·Œ—ÊÃ „‰ «·ﬁ”„. «·”«⁄… 5,20 (2,20   €)° »œ√  «·„—ÊÕÌ«  »ﬁ’› „Ê«ﬁ⁄ «·ÃÌ‘ «·Õ—. ﬁ—«»… «·”«œ”… (3,00   €)° ‰ÃÕ «·„ﬁ« ·Ê‰ ›Ì «· „—ﬂ“ «„«„ «·„Œ›—.<br />
<br />
»⁄œ À·«À… «—»«⁄ «·”«⁄…°   Êﬁ› ”Ì«—… ›Ì «·„ﬂ«‰ ÊÌ‰“· —ﬂ«»Â« ﬁ«—Ê—… €«“ „Ê’Ê·… »„ ›Ã—«  Ê»’«⁄ﬁ. «·« «‰ ⁄‰«’— «·ÃÌ‘ «·Õ— ·„ Ì „ﬂ‰Ê« „‰  ›ÃÌ—Â«.<br />
<br />
ﬁ—«»… «·”«⁄… 8,30 (5,30   €)° Ì‘«Âœ „—«”· Êﬂ«·… ›—«‰” »—” «‰ —∆Ì” «·„Œ›— «·⁄„Ìœ ⁄·Ì ‰«’— «·–Ì ‘«—ﬂ° »Õ”» «·„ﬁ« ·Ì‰ «·„⁄«—÷Ì‰° ›Ì Õ„·… «·ﬁ„⁄ „‰– »œ«Ì Â« ﬁ»· «ﬂÀ— „‰ 16 ‘Â—«° „ﬁ Ê·« „⁄ ‘—ÿÌ ¬Œ— ⁄·Ï »⁄œ „∆… „ — „‰ «·„—ﬂ“ «·–Ì Õ«Ê·« «·Œ—ÊÃ „‰Â ⁄·Ï „« Ì»œÊ.<br />
<br />
Ê»œ  ÃÀ… «·÷«»ÿ »”—Ê«· «»Ì÷ ⁄·Ï «·—’Ì› Êﬁœ „“ﬁÂ« «·—’«’.<br />
<br />
Êﬁ«· «·„ﬁ« ·Ê‰ ·›—«‰” »—” «‰ Œ„”… Ã‰Êœ ”·„Ê« «‰›”Â„ «·Ï «·ÃÌ‘ «·Õ—.<br />
<br />
«·”«⁄… «·⁄«‘—… Ê«·‰’› ’»«Õ «·À·«À«¡ (7,30   €)° œŒ· «·„ﬁ« ·Ê‰ «·ﬁ”„ Ê«‘⁄·Ê« «·‰«— ›ÌÂ.<br />
<br />
Ê›Ì ‘—Ìÿ ›ÌœÌÊ »ÀÂ ‰«‘ÿÊ‰ ⁄·Ï ‘»ﬂ… «·«‰ —‰ ° Ì„ﬂ‰ —ƒÌ… —Ã«· „”·ÕÌ‰ «„«„ „»‰Ï «·„Œ›— ›Ì ÕÌ «·’«·ÕÌ‰° Ê”ÿ ”„«⁄ «’Ê«  ÿ·ﬁ«  ‰«—Ì… Ê’ÌÕ«  ‰’—. »Ì‰„«  »œÊ «ﬂÌ«” —„· ⁄‰œ „œŒ· «·ﬁ”„.<br />
<br />
»⁄œ ”«⁄…° ÌﬁÊ· „—«”· ›—«‰” »—”° „—  „—ÊÕÌ… Êﬁ’›  «·„ﬂ«‰° „« «œÏ «·Ï  ›—Ìﬁ Õ‘œ Ã«¡ ·Ì Õﬁﬁ „‰ ”ﬁÊÿ «·„Œ›—.<br />
<br />
Êﬁ«· «·„—’œ «·”Ê—Ì ·ÕﬁÊﬁ «·«‰”«‰ «‰ «—»⁄Ì‰ ⁄‰’—« „‰ «·‘—ÿ… ﬁ ·Ê« ›Ì „⁄—ﬂ… «·«” Ì·«¡ ⁄·Ï ﬁ”„ «·‘—ÿ… ›Ì ÕÌ «·’«·ÕÌ‰ Êﬁ”„ ¬Œ— ›Ì ÕÌ »«» «·‰Ì—» «·„Ã«Ê—. ﬂ„« ﬁ · À„«‰Ì… „ﬁ« ·Ì‰ „⁄«—÷Ì‰.<br />
<br />
Ê«” Ê·Ï «·„ﬁ« ·Ê‰ «·„⁄«—÷Ê‰ «·ÌÊ„ «Ì÷«° »Õ”» «·„—’œ° ⁄·Ï ﬁ”„ ··‘—ÿ… ›Ì ÕÌ Â‰«‰Ê (‘„«· ‘—ﬁ).</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 10:34 PM</div></div><div class="posttext">Õ·» # «··Â √ﬂ»‹‹‹‹‹‹‹‹‹‹‹— <br />
<br />
«‰‘ﬁ«ﬁ „Ã„Ê⁄Â „‰ «·⁄‰«’— »ÕÌ ’·«Õ «·œÌ‰ Ê «„Ì‰Â„ „‰ ﬁ»· ·Ê«¡ ‘Âœ«¡ «·« «—» ,,, «··Â √ﬂ»‹‹‹‹‹‹‹‹‹‹‹— .. «··Â √ﬂ»‹‹‹‹‹‹‹‹‹‹‹—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 10:35 PM</div></div><div class="posttext">‰ﬁ·« ⁄‰ —’‹‹œ «·«—œ‰ - «·’›‹Õ‹‹… «·—”„Ì‹‹‹‹… | Œ«’ ÊÕ’—Ì | „—ÊÕÌ… «—œ‰Ì…  ” Âœ› ﬁÊ… „”·Õ… Õ«Ê·  «·⁄»Ê— „‰ ”Ê—Ì« «·Ï «·«—œ‰ <br />
<br />
⁄·„  —’œ «·«—œ‰ „‰ „’«œ— ⁄”ﬂ—Ì… „ÿ·⁄… Ãœ« «‰ ÿ«∆—… ⁄«„ÊœÌ… «—œ‰Ì… ﬁ«„  ﬁ»· ÌÊ„Ì‰  ﬁ—Ì»« »«” Âœ«› „Ã„Ê⁄… „”·Õ… ⁄»—  «·ÕœÊœ „‰ ”Ê—Ì« ⁄»— „‰ÿﬁ… «·»«⁄Ã «·„Õ«–Ì… ·„Õ«›Ÿ… «·„›—ﬁ ÕÌÀ ﬂ«‰   ·ﬂ «·„Ã„Ê⁄…  — œÌ «··»«” «·⁄”ﬂ—Ì Ê Õ„· «”·Õ… „Œ ·›… Ê·„ Ì ÷Õ ›Ì„« «–« ﬂ«‰   ‰ „Ì ·ﬁÊ«  „‰ «·ÃÌ‘ «·”Ê—Ì «„ ·„Ã„Ê⁄«  «·ÃÌ‘ «·Õ— «·« «‰ «·„’œ— «ﬂœ ÊÃÊœ  ‰”Ìﬁ »Ì‰ «·ÃÌ‘ «·«—œ‰Ì Ê«·ÃÌ‘ «·Õ— · √„Ì‰ ⁄»Ê— «··«Ã∆Ì‰ „„« Ì‰›Ì «‰ „«¡  ·ﬂ «·„Ã„Ê⁄… ·ﬁÊ«  «·„⁄«—÷… «·”Ê—Ì…<br />
<br />
Ê÷„  «·„Ã„Ê⁄… «·„”·Õ… 15 ⁄‘— ‘Œ’«  „ ‰ﬁ· ÃÀÀÂ„ «·Ï «ÕœÏ «·ﬁÊ«⁄œ «·⁄”ﬂ—Ì… ›Ì „œÌ‰… «·„›—ﬁ, Ê›Ì ‘√‰ „ ’· ⁄·„  —’œ «·«—œ‰ «Ì÷« «‰ «·«” Œ»«—«  «·⁄”ﬂ—Ì… «” ÿ«⁄  „œ«Â„… «Õœ «·„‰«“· «·ÕœÊœÌ… Ê÷»ÿ ﬂ„Ì«  ﬂ»Ì—… „‰ «·”·«Õ Ê«ÃÂ“… «· ‰’  «÷«›… ·«ÃÂ“… «·« ’«·«  «·ÕœÌÀ… ÕÌÀ ·„ Ì⁄—› »⁄œ „« «‰ ﬂ«‰  «·ﬁÊ«  «·”Ê—Ì… «·‰Ÿ«„Ì… ﬁ«„  » „—Ì—Â« ·„« Ì”„Ï »«·Œ·«Ì« «·‰«∆„… «„ «‰ Â‰«·ﬂ Ã„«⁄«  «Œ—Ï  ”⁄Ï · Œ“Ì‰ «·”·«Õ ›Ì «·Ã«‰» «·«—œ‰Ì „‰ «·ÕœÊœ<br />
<br />
Ê ” ‰›— «·ﬁÊ«  «·«—œ‰Ì… «ÃÂ“ Â« «·„Œ ·›… ›Ì «·„‰«ÿﬁ «·ÕœÊœÌ… ·« ”Ì„« «ÃÂ“… «·«” Œ»«—«  Ê–·ﬂ »⁄œ  ﬂ—«— ÕÊ«œÀ „‘«»Â… «÷«›… ··Ê÷⁄ «·ÕœÊœÌ «·„ Ê — »Ì‰ «·«—œ‰ Ê”Ê—Ì«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 10:38 PM</div></div><div class="posttext">|| Õ·» - «·”ﬂ—Ì || ﬁ’› ⁄‘Ê«∆Ì «·¬‰ „‰ «·ÿÌ—«‰ „Ì€ &#1634;&#1633; „” Œœ„« ’Ê«—ÌŒ Êﬁ‰«»·  “«„‰« „⁄ ﬁ’› „œ›⁄Ì ⁄·Ï ÕÌ «·”ﬂ—Ì Ê„⁄  ’«⁄œ «·œŒ«‰ „‰ «·ÕÌ ÊÕ«·… –⁄— ›Ì ’›Ê› „‰  »ﬁÏ „‰ √Â«·Ì «·ÕÌ<br />
<br />
<br />
<br />
Õ·» || ﬁ’› »«·ÿÌ—«‰ «·Õ—»Ì ⁄·Ï ÕÌÌ «·„‘Âœ Ê’·«Õ «·œÌ‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 11:04 PM</div></div><div class="posttext">&#8235;«·Ï Ã„Ì⁄ ‘»«» Õ·» :::::<br />
<br />
 „ »⁄Ê‰ «··Â  ‘ﬂÌ· „Ã„Ê⁄«  „‰ ‘»«» «·ÕÌ ›Ì »” «‰ «·ﬁ’— „Â„ Â« «·”Â— ⁄·Ï Õ„«Ì… «·»ÌÊ  Ê«·„Õ·«  ŒÊ›« „‰  Ã—ƒ «’Õ«» «·‰›Ê” «·œ‰Ì∆… »«·«ﬁœ«„ ⁄·Ï ⁄„·Ì«  «·‰Â» Ê«·”—ﬁ…<br />
⁄·„« «‰ „Ã„Ê⁄«  ‘»«» «·ÕÌ Âœ›Â« «—÷«¡ «··Â »⁄Ìœ« ⁄‰ «·«‰ÕÌ«“ ··«ÿ—«› «·„ ‰«“⁄…<br />
Ê‰ÂÌ» »ﬂ· ‘»«» «·„‰«ÿﬁ «·”«Œ‰… «·Ï « Œ«– «·ŒÿÊ… ‰›”Â« Ê·« ‰‰”Ï ÕœÌÀ «·—”Ê· ’:≈‰ ··Â ⁄»«œ« «Œ ’Â„ »ﬁ÷«¡ ÕÊ«∆Ã «·‰«”°Õ»»Â„ ≈·Ï «·ŒÌ—°ÊÕ»» «·ŒÌ— ≈·ÌÂ„°Â„ «·¬„‰Ê‰ „‰ ⁄–«» «··Â ÌÊ„ «·ﬁÌ«„…...&#8236;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 11:11 PM</div></div><div class="posttext">»‹”‹‹‹‹«„ Ã‹⁄‹«—… ·ﬁ‹‹‹‹‹‹‰«… «·‹‹⁄—»‹Ì… #<br />
<br />
_ √Ì«„  ›’·‰« ⁄‰ √Œ»«— „›—Õ… ·ﬂ· «·”Ê—ÌÌ‰ . <br />
_ «·ÃÌ‘ «·”Ê—Ì «·Õ— ”Ì‰‘√ „‰ÿﬁ… ⁄«“·… ﬂ»Ì—… »‰›”Â<br />
 ÷„ ﬂ· „‰ ≈œ·» ÊÕ·» ÊœÌ—«·“Ê— .<br />
_ „⁄—ﬂ… «· Õ—Ì— ” ﬂÊ‰ ⁄·Ï √—÷ œ„‘ﬁ ÊÂÌ ﬁ—Ì»… .<br />
_ √“·«„ Ê„— “ﬁ… «·‰Ÿ«„ ÌÂ—»Ê‰ ﬂ«·Ã—–«‰ ›Ì ﬂ· «·„‰«ÿﬁ «·À«∆—… .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 11:12 PM</div></div><div class="posttext">http://www.youtube.com/watch?v=inCO7KYZhjQ&amp;feature=player_embedded<br />
<br />
«·ÕÊ·… «‰‘ﬁ«ﬁ «·⁄ﬁÌœ «·„Ÿ·Ì „’⁄» „ŸÂ— «·›«—”</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 11:13 PM</div></div><div class="posttext">«‰‘ﬁ«ﬁ ⁄ﬁÌœ œﬂ Ê— Ê„·«“„ √Ê· ⁄‰ Ê“«—… «·œ«Œ·Ì…<br />
<br />
<br />
http://www.youtube.com/watch?v=wxcQU9Lhzqo&amp;feature=player_embedded</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 11:15 PM</div></div><div class="posttext">⁄«Ã· Õ„’ «·ﬁ’Ì—<br />
 „  œ„Ì— »«’Ì‰ ·Õ“» «·‘Ìÿ«‰ ﬂ«‰« ›Ì ÿ—ÌﬁÂ„« «·Ï œ„‘ﬁ Ê „ „‰ ﬁ»· ⁄‰«’— «·ÃÌ‘ «·Õ—<br />
<br />
«··Â «ﬂ»— «··Â «ﬂ»—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 11:16 PM</div></div><div class="posttext">http://a8.sphotos.ak.fbcdn.net/hphotos-ak-snc7/487765_464723913545926_1700280458_n.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 11:16 PM</div></div><div class="posttext">ﬁ«· «·‘ÌŒ «Õ”«‰ »⁄œ—«‰Ì : «”„«¡ «·«Œ—” «·‘»ÌÕ… “ÊÃ… «·‘»ÌÕ ﬂ«‰   ⁄„· ⁄·Ï Õ–› „‰ÂÃ «· —»Ì… «·«”·«„Ì… „‰ «·„œ«—” Ê ”«⁄œ «·‘Ì⁄… ›Ì ‰‘— «·ÕÊ“«  «··Â Ì‰ ﬁ„ „‰Â« „« <br />
<br />
<br />
<br />
»ﬂ›Ì «·”—ﬁ«  ·Â« Ê·«Â·Â« ﬂ„«‰ «· œŒ· ›Ì «· —»Ì… «·«”·«„Ì… Ê«·⁄ﬁÌœ… „Â„« œ›⁄‰« „‰ À„‰ ›ÂÊ ›Ì ”»Ì· «··Â Õ Ï ·«  ‰Õ—› ⁄ﬁÌœ… «·«ÃÌ«· Ê«·‰’— ·⁄«’„… «·œÊ·… «·«„ÊÌ… ﬂ„ « „‰Ï —Ã· ›Ì Â–« «·“„«‰ „À· «·’Õ«»Ì «·Ã·Ì· „⁄«ÊÌ… »‰ «»Ì ”›Ì«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 11:18 PM</div></div><div class="posttext">http://www.youtube.com/watch?v=_Oa_7vyAjFg&amp;feature=youtu.be<br />
<br />
<br />
 ›ÃÌ— œ»«»… Ê»«’ ‘»ÌÕ… (ÕÌ «·„Ìœ«‰ «·„Ã«Âœ).</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 11:20 PM</div></div><div class="posttext">Ê„«“«·  «·≈‰‘ﬁ«ﬁ«    Ê«·Ï .. !<br />
<br />
<br />
«‰‘ﬁ«ﬁ «·‰ﬁÌ» ”«„Õ «·’«Ì€ Ê ‘ﬂÌ· ﬂ Ì»… œ›«⁄ ÃÊÌ ›Ì «·√—÷ ›Ì Õ„’ ..<br />
<br />
ÊÕœÂ„ «·√Õ—«— .. ” Õ—— ”Ê—Ì… »√ÌœÌÂ„ ..<br />
<br />
http://www.youtube.com/watch?v=MieIdjiTleE&amp;feature=player_embedded</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 11:23 PM</div></div><div class="posttext">‘—ﬂ… «·ÿÌ—«‰ «·”Ê—Ì…  Êﬁ› —Õ·« Â«  œ—ÌÃÌ« ‰ÕÊ «Ê—Ê»«<br />
<br />
<br />
<br />
»œ√  ‘—ﬂ… «·ÿÌ—«‰ «·”Ê—Ì… Â–« «·«”»Ê⁄ Êﬁ› —Õ·« Â« «·„ ÃÂ… ‰ÕÊ «Ê—Ê»«  œ—ÌÃÌ« ‰ ÌÃ… Õ“„… «·⁄ﬁÊ»«  «·«ŒÌ—… «· Ì ›—÷Â« «·« Õ«œ «·«Ê—Ê»Ì ⁄·Ï ”Ê—Ì«.<br />
Ê«›«œ „”ƒÊ· ›Ì «·‘—ﬂ… «‰ &quot;«·‘—ﬂ… »œ√   œ—ÌÃÌ« Â–« «·«”»Ê⁄ Êﬁ› —Õ·« Â« «·„ ÃÂ… «·Ï œÊ· «·« Õ«œ «·«Ê—Ê»Ì ‰Ÿ—« ·«‰ Â–Â «·œÊ· „‰⁄  «·ÿ«∆—«  «· «»⁄… ··‘—ﬂ… „‰ «·Â»Êÿ ›Ì „ÿ«—« Â« »„ÊÃ» Õ“„… «·⁄ﬁÊ»«  «·«ŒÌ—…&quot;.<br />
Ê«Ê÷Õ «·„”ƒÊ· «‰ «·‘—ﬂ… «·”Ê—Ì… «Êﬁ›  ·€«Ì… «·«‰ —Õ·« Â« «·Ï »«—Ì” Ê»ÊŒ«—”  Ê»—·Ì‰ Ê»—Êﬂ”· Ê·«—‰ﬂ« Ê«” ÊﬂÂÊ·„ Ê„œ‰ «Œ—Ï° ·«› « «·Ï «‰ «·ÊÃÂ«  «·„ »ﬁÌ… ”Ì „ «·€«ƒÂ«  »«⁄« Õ Ï ‰Â«Ì… Â–« «·«”»Ê⁄.<br />
Ê ‰’ Õ“„… «·⁄ﬁÊ»«  «·ÃœÌœ… «· Ì «ﬁ—Â« «·« Õ«œ «·«Ê—Ê»Ì ›Ì 23  „Ê“ ⁄·Ï „‰⁄ „‰Õ  «‘Ì—«  œŒÊ· Ê Ã„Ìœ «—’œ… 26 ‘Œ’« ÊÀ·«À ‘—ﬂ«  ÃœÌœ…  „ ÷„Â« «·Ï «··«∆Õ… «·”Êœ«¡.<br />
Ê”Ìÿ»ﬁ Â–« «·«Ã—«¡ ›Ì „—«›Ï¡ «·« Õ«œ «·«Ê—Ê»Ì Ê„ÿ«—« Â Ê›Ì «·„Ì«Â «·«ﬁ·Ì„Ì… «·«Ê—Ê»Ì…° › „‰⁄ ÿ«∆—«  &quot;‘—ﬂ… «·ŒÿÊÿ «·ÃÊÌ… «·”Ê—Ì… „‰ «·Â»Êÿ ›Ì «Ê—Ê»«&quot;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 11:24 PM</div></div><div class="posttext">·Ê«¡ ‘Âœ«¡ «·√ «—»<br />
<br />
<br />
’·«Õ «·œÌ‰||«‰ ﬁ«„« ·—ÊÕ «·‘ÂÌœ «·‰ﬁÌ» „’ÿ›Ï ⁄»œ«·—“«ﬁ Ê«·‘ÂÌœ «·„·«“„ «Ê· «Õ„œ «·›Ã ﬁ«„  ﬂ Ì»Â „Õ„œ «·›« Õ »⁄„·ÌÂ ‰Ê⁄ÌÂ »«·ÕÌ «œÏ «·Ï „ﬁ · «·„ﬁœ„ «ı»Ì «·⁄·Ì ÊŒ„” „Ã‰œÌ‰ „‰ „— »«  «·›—ﬁÂ «·⁄«‘—Â<br />
«··Â √ﬂ»— Ê··Â «·Õ„œ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 11:24 PM</div></div><div class="posttext">- œÌ—«·“Ê— »—” : ‰“› ≈·Ìﬂ„ ‰»√ «” ‘Â«œ √Õœ ﬁ«œ… ﬂ Ì»… »Ì«—ﬁ «·Õﬁ «·‘ÂÌœ «·»ÿ· ’·«Õ «·Õ„«œ… ‰ ÌÃ… «·‹˙‹˙ﬁ’› «·⁄‘Ê«∆Ì ⁄·Ï ÕÌ «·—’«›… »œÌ—«·“Ê—&#8236;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 11:25 PM</div></div><div class="posttext">- «‰‘ﬁ«ﬁ „Ã„Ê⁄… „‰ ’› «·÷»«ÿ Ê«‰÷„«„Â„ ··ÃÌ‘ «·‹˙‹˙Õ— »—Ì› «œ·»youtube.com<br />
<br />
<br />
«·—«»ÿ : &#8236;http://youtu.be/Vt8KA_kl6TI</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 11:28 PM</div></div><div class="posttext">Õ„’ «·ﬁœÌ„…|| Õ„’ «·ﬁœÌ„… Ê«·”Êﬁ «·„”ﬁÊ› «·¬‰  —Ã„ »—«Ã„«  «·’Ê«—ÌŒ Ê‰“· «ﬂÀ— „‰ 100 ’«—ÊŒ Õ Ï «·¬‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 11:28 PM</div></div><div class="posttext">http://a6.sphotos.ak.fbcdn.net/hphotos-ak-prn1/s480x480/557504_483100028384865_1145217103_n.jpg<br />
<br />
<br />
⁄„— Ìœ⁄” ⁄·Ï —«” Õ«›Ÿ «·„ﬁ»Ê—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 11:30 PM</div></div><div class="posttext">⁄«Ã·<br />
«·Ã“Ì—… ÂÃÊ„ ﬂ»Ì— ··ÃÌ‘ «·Ã— ⁄·Ì «·„·⁄» «·—Ì«÷Ì »Õ·» ÕÌÀ  Ã„⁄ ﬁÊ«   «‰Ÿ«„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 11:31 PM</div></div><div class="posttext">⁄«««««««««««««Ã· : „—«”· «·Ã“Ì—… :<br />
<br />
ÂÃÊ„ ﬂ»Ì— ··ÃÌ‘ «·Õ— ⁄·Ï «·„œÌ‰… «·—Ì«÷Ì… ›Ì Õ·» ÕÌÀ   Ã„⁄ ‘»ÌÕ… «·‰Ÿ«„<br />
<br />
«··Â «ﬂ»— Ê ··Â «·Õ„œ<br />
<br />
Â–« ÂÊ «·’Ê«» Ê «· ÿ»Ìﬁ «·’ÕÌÕ Ê «·”—Ì⁄ ·„›ÂÊ„ «” À„«— «·‰’— .<br />
<br />
«·œ⁄«¡ «·œ⁄«¡ ·„Ã«ÂœÌ «·ÃÌ‘ «·Õ— ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 11:33 PM</div></div><div class="posttext">«·ÃÌ‘ «·”Ê—Ì «·Õ— / «·Ã‰«Õ «·«·ﬂ —Ê‰Ì :: Õ·» :: √»ÿ«· «·ÃÌ‘ «·Õ— «·«‰ Ì‘‰ ÂÃÊ„« ⁄·Ï «Œ— √Êﬂ«— «·‘»ÌÕ… ÊÂÊ «·„·⁄» «·„ÊÃÊœ ›Ì «·ÕÌ ÕÌÀ Ì „ ﬁ’› «·ÕÌ „‰ Â–« «·„·⁄» Ê··Â «·Õ„œ <br />
<br />
<br />
ﬂ·‰« «·‘ÂÌœ «·ÿ›· Õ„“… ⁄·Ì «·ŒÿÌ»<br />
⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«Ã· «··Â √ﬂ»— «··Â √ﬂ»— «··Â √ﬂ»—<br />
Õ·‹‹‹‹‹‹‹» „—«”· «·Ã“Ì—…: <br />
«·√√√√√√‰ ÂÃÊ„ ﬂ»Ì— ··ÃÌ‘ «·Õ— ⁄·Ï «·„œÌ‰… «·—Ì«÷Ì… »Õ·» ÕÌÀ  Ã„⁄ ﬁÊ«  «·‰Ÿ«„ <br />
<br />
«·œ⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«¡ ·√»ÿ‹‹«· «·ÃÌ‘ «·Õ— <br />
Ì«··Â Ì«··Â Ì«··Â<br />
<br />
<br />
«·„·⁄» Ìﬁ⁄ ›Ì ÕÌ «·Õ„œ«‰Ì… ...<br />
<br />
<br />
_<br />
<br />
··„⁄·Ê„ÌÂ ÕÌ «·Õ„œ«‰ÌÂ ÂÊ √Ê· ÕÌ ·Õ·» „‰ «·‰«ÕÌÂ «·€—»ÌÂ ﬁ»· ’·«Õ «·œÌ‰ <br />
<br />
ÊﬁÊ«  «·√”œ „ „—ﬂ“Â ›ÌÂ ÕÌÀ «Ì œŒÊ· ·’·«Õ «·œÌ‰ ‘—ﬁ «·Õ„œ«‰ÌÂ Ìﬁ«»· »«· ’œÌ ·Â„ ›Ì—Ã⁄Ê‰ ··Õ„œ«‰ÌÂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 11:33 PM</div></div><div class="posttext"> ’›Ì… «·‰ﬁÌ» ⁄«ÿ› „Õ„œ Õ„œ«‰ - «·„Ã—„<br />
<br />
<br />
http://www.youtube.com/watch?feature...&amp;v=Ol2R0p6lcF4</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 11:36 PM</div></div><div class="posttext">⁄«Ã· : „ «”— «·„Ã—„ «·‘»ÌÕ „Õ„Êœ Õ”Ê‰ ⁄·Ï Ìœ «»ÿ«·‰« ›Ì «·ÃÌ‘ «·Õ— ...Â–Â ‰Â«Ì… ‘ÌÊŒ «·ÃÂ· Ê«·›”«œ  ﬂ‹‹‹‹‹‹‹‹‹‹‹‹»‹‹Ì—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 11:39 PM</div></div><div class="posttext">œ⁄Ê« ﬂ„ ·«»ÿ«· «·ÃÌ‘ «·Õ— ›Ì Õ·».. «ŒÊ«‰ﬂ„ «·«‰ Â‰«ﬂ Ì”√·Ê‰ﬂ„ «·œ⁄«¡ .. ›«·‰Ì… »≈–‰ «··Â  Õ—Ì— Õ·» »«·ﬂ«„· ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 11:46 PM</div></div><div class="posttext">·Ê«¡ «· ÊÕÌœ || √”—Ï ⁄‰«’— „Œ›— «·‰Ì—»31-7-2012 <br />
<br />
http://www.youtube.com/watch?v=lpDoHEZEFWI&amp;feature=player_embedded</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 11:47 PM</div></div><div class="posttext">ﬁ‰«… «·Ã“Ì—… «·ÕÊ—«‰Ì…:::œ—⁄« «·„Õÿ… || ÿ—Ìﬁ «·”œ Ê„ŒÌ„ œ—⁄« || «Õ—«ﬁ «·„‰«“· »⁄œ «ﬁ Õ«„ ⁄‰«’— «·„Œ«»—«  «·ÃÊÌ… Ê‘»ÌÕ… ‰Ÿ«„ «·Ã—Ì„… ·Ì „Ã„⁄ „ŒÌ„«  œ—⁄« ÊÃÌ ÿ—Ìﬁ «·”œ „œ⁄Ê„… »«·œ»«»«  Ê«·«·Ì«  «·ÀﬁÌ·… 31-7-2012</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 11:49 PM</div></div><div class="posttext">Â‰«ﬂ »⁄÷ «·«‰»«¡ «·„ ÷«—»Â ›Ì ¬Œ— ÌÊ„Ì‰  ﬁ— »„ﬁ · Ê“Ì— «·œ›«⁄ «·ÃœÌœ ⁄·Ï Ìœ «Â·Â „‰ ﬁ»Ì·… Ê⁄‘Ì—… «·ÕœÌœÌÌ‰ <br />
<br />
«‰ ‘«¡ «··Â «·Œ»— ’ÕÌÕ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 11:53 PM</div></div><div class="posttext">»—ﬁ | #”Ê—Ì« | #Õ·» - „⁄—ﬂ… ⁄‰Ì›… »ÕÌ «·„·⁄» Ê√ÿ‰«‰ „‰ «·√”·Õ… Ê«·–Œ«∆— »«‰ Ÿ«— «·ÃÌ‘ «·Õ— ·Ì€ ‰„Â« ≈‰  „ﬂ‰ „‰ «·”Ìÿ—… ⁄·ÌÂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 11:56 PM</div></div><div class="posttext">http://www.syriatruth.org/DesktopModules/DigArticle/MediaHandler.ashx?portalid=0&amp;moduleid=423&amp;mediaid=2057&amp;width=340&amp;height=280&amp;scale=1<br />
<br />
<br />
«·⁄„Ìœ ⁄·Ì ‰’— <br />
<br />
—∆Ì” Êﬁ«∆œ „Œ›— «·’«·ÕÌ‰ Â‰«ﬂ ›ÌœÌÊ ›Ì «·⁄‘—Ì‰ „‰ ‘Â— ÌÊ·ÌÊ ÿ·»Ê« „‰Â  ”·Ì„ ‰›”Â Ê·ﬂ‰Â —›÷<br />
<br />
›«‰Ã— «·ÌÊ„ ﬂ„«  Ã— «·»Â«∆„ ⁄·Ï —ƒÊ”Â« <br />
<br />
:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 11:57 PM</div></div><div class="posttext">«·‘»ﬂÂ «·”Ê—ÌÂ::::82‘ÂÌœ« »‰Ì—«‰ «·⁄’««»Â «·ÃÕ‘ÌÂ ...<br />
<br />
Ì««··Â „«·‰« €Ì——ﬂ Ì««··Â ... Ì««··Â „«·‰« €Ì——ﬂ  Õ„Ì‰« ...<br />
<br />
Ì««··Â  ﬁ»·Â„ ‘Âœ«««¡ ⁄‰œﬂ Ì««··Â ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">31-07-12, 11:58 PM</div></div><div class="posttext">⁄«««««««««««Ã· :„—«”· «·Ã“Ì—…:ÂÃÊ„ ﬂ»Ì— ··ÃÌ‘ «·Õ— ⁄·Ï «·„œÌ‰Â «·—Ì«÷ÌÂ ›Ì Õ·»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 12:01 AM</div></div><div class="posttext">Â‰« «·„ «»⁄Â »«—ﬂ «··Â ›Ìﬂ„ ·ÌÊ„ «·√—»⁄«¡</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 12:02 AM</div></div><div class="posttext"> ‰”ÌﬁÌ«  «·ÀÊ—…: «‘ »«ﬂ«  ⁄‰Ì›… Ê«‰›Ã«—«  ›Ì „ÿ«— «·ÿ»ﬁ… ›Ì «·—ﬁ… «·”Ê—Ì…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 12:07 AM</div></div><div class="posttext">œ—⁄« «·„Õÿ… :: «ﬁ Õ«„ ÿ—Ìﬁ «·”œ Ê„ŒÌ„«  «··«Ã∆Ì‰ »œ—⁄« «·„Õÿ… »⁄œ Œ„”Ì‰ ÌÊ„« „‰ «·ﬁ’› »ﬁ–«∆› «·Â«Ê‰ Ê«·„œ›⁄ÌÂ ÊÕ’«— Œ«‰ﬁ »«·œ»«»«  ·„œ… Œ„” «Ì«„ ›‘·  Œ·«·Â« ⁄’«»«  «·«„‰ Ê«·‘»ÌÕ… »«ﬁ Õ«„ «·ÕÌ ⁄·Ï «·—€„ „‰ «” Œœ«„ «·„—ÊÕÌ«  «·ﬁ «·ÌÂ »ﬁ’› «·«ÕÌ«¡ «·„–ﬂÊ—… Ê«· Ì ‘Âœ  „⁄«—ﬂ ÷«—ÌÂ ﬂ»œ  «·⁄œÊ «·«”œÌ «‘œ «·Œ”«∆— »«·„œ—⁄«  Êﬁ · «ﬂÀ— „‰ 300 ‘»ÌÕ Ê⁄‰’— «„‰ 31-7-2012<br />
<br />
<br />
http://www.youtube.com/watch?v=gzcTk43ThXY&amp;feature=player_embedded</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«Ìœ—</div><div class="date">01-08-12, 12:08 AM</div></div><div class="posttext">http://sphotos-a.xx.fbcdn.net/hphotos-snc7/c28.0.403.403/p403x403/318722_130731377069133_1127102176_n.jpg<br />
 <br />
«·‰’— ﬁ«œ„ »≈–‰ «··Â  ⁄«·Ï</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 12:08 AM</div></div><div class="posttext"> ‰”ÌﬁÌ… √Õ—«— «·„“…<br />
<br />
<br />
⁄««««««Ã· :::<br />
«‰‘ﬁ«ﬁ «·”›Ì— «·”Ê—Ì ›Ì »Ê·Ì›Ì« / ”«—Ì «·‘«€Ê—Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 12:24 AM</div></div><div class="posttext">»«·›ÌœÌÊ: «·ÃÌ‘ «·”Ê—Ì «·Õ— ÌﬂÀ› «” ⁄œ«œ Â ··„Ê«ÃÂ…<br />
<br />
http://www.araa.com/article/24384</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 12:25 AM</div></div><div class="posttext">«·—ﬁ… ||⁄«Ã· :<br />
<br />
:„’œ— „‰ «·„‘›Ï «·Êÿ‰Ì ›Ì «·—ﬁ…:<br />
<br />
<br />
<br />
Ê’Ê· 12 ÃÀ… „‰ «·√„‰ Ê«·ÃÌ‘ «·√”œÌ ﬁ«œ„Ì‰ „‰ „‰ÿﬁ…  · √»Ì÷ Ê”·Êﬂ ‰ ÌÃ… «·«‘ »«ﬂ«  ›Ì ﬁ—Ì… «·ﬁ‰Ìÿ—… ‘—ﬁ »·œ… ”·Êﬂ Ê«‘ »«ﬂ«  „›—“… «·√„‰ «·ÃÊÌ »„œÌ‰…  · √»Ì÷</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 12:25 AM</div></div><div class="posttext">’ÕÌ›… «· «Ì„:<br />
<br />
´«·ÃÂ«œÌÊ‰ª ⁄·Ï Ã»Â«  «·ﬁ «·<br />
<br />
<br />
http://www.araa.com/article/24403</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 12:26 AM</div></div><div class="posttext">„—«”· «·Ã“Ì—… ::Õ·» - «·Õ„œ«‰Ì…<br />
<br />
<br />
  <br />
«·ÃÌ‘ «·Õ— ÌÕ«Ê· «·”Ìÿ—… ⁄·Ï „·⁄» «·Õ„œ«‰Ì… Ê«–« ” ÿ«⁄« ·«” Ì·«¡ ⁄·ÌÂ ›ÂÊ ÷—»… ﬂ»Ì—… Êﬁ«’„… ··‰Ÿ«„ ›Ì Õ·»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 12:27 AM</div></div><div class="posttext">»Ì«‰ ÕÊ· „Â«Ã„… „÷«›… »Ì  »—Ì Ê„« Õ’· √À‰«¡ „—Ê— «·ﬂ «∆» »«·ﬁ—» „‰ «·„÷«›… Ê ›«’Ì· «·„⁄—ﬂ… «· Ì Õ’· <br />
<br />
http://www.youtube.com/watch?v=m5bdjdtwM1A&amp;feature=share</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 12:27 AM</div></div><div class="posttext">›·«‘ || œÌ— «·“Ê— ||  „ «ﬂ ‘«› ⁄œœ „‰ «·ÃÀÀ ›Ì ÕÌ «·⁄„«· ﬁ—» „”Ãœ «·’›«  «»⁄… ·À·«À ⁄«∆·«  Ê”ÿ ⁄Ã“ «·√Â«·Ì ⁄‰ ≈Œ·«¡Â« »”»» «‰ ‘«— «·ÃÌ‘ «·«”œÌ ›Ì «·„‰ÿﬁ… Ê√‰»«¡ ⁄‰ Õ«·«  «€ ’«» Ê–»Õ ÌﬁÊ„ »Â« Â–« «·ÃÌ‘ «·Œ«∆‰ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 12:28 AM</div></div><div class="posttext">⁄«Ã‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹· :::: œ—⁄« / «“—⁄ <br />
<br />
«’Ê«  «ÿ·«ﬁ ‰«— ﬂÀÌ›… Ê«’Ê«  «‰›Ã«—«  œ«Œ· «··Ê«¡ 12 »„œÌ‰… «“—⁄ ⁄·Ï „« Ì»œÊ «‰Â« «‘ »«ﬂ«  œ«Œ· «··Ê«¡ ‰« Ã… ⁄‰ ⁄„·Ì… «‰‘ﬁ«ﬁ ·«‰ «ÿ·«ﬁ «·‰«— Ì”„⁄ »‘ﬂ· „ »«œ· .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 12:29 AM</div></div><div class="posttext">‘«„ : Õ·» : ÕÌ «·›—œÊ” : ‰“› ≈·Ìﬂ„ ‰»√ «” ‘Â«œ «·”Ìœ… „—Ì„ ﬁœÊ—,Ã—«¡ —’«’… ﬁ‰«’ »«·—√”</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 12:30 AM</div></div><div class="posttext">œ—⁄« ”Ìÿ—… ﬂ Ì»… ÿ«Â— «·’Ì«’‰… ⁄·Ï „»‰Ï ‘»ÌÕ… http://t.co/CFodpgnm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 12:30 AM</div></div><div class="posttext">√Œ»«— «·ÀÊ—…:<br />
ﬁ«· «·‘»ÌÕ… : &quot;«·√”œ √Ê ‰Õ—ﬁ «·»·œ&quot; ... Ê‰ﬁÊ· ·Â„ &quot;«·»·œ ·‰«° Ê”‰Õ—ﬁ «·√”œ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 12:31 AM</div></div><div class="posttext">Õ„’ - ﬁ—Ì… √»· :: ﬁ’› ⁄‰Ì› »«·ÿÌ—«‰ «·Õ—»Ì ⁄·Ï «·ﬁ—Ì… „„« √”›— ⁄‰  œ„Ì— ÕÊ«·Ì À„«‰Ì… „‰«“· Ê Œ—«» ﬂ»Ì— ›Ì «·‘Ê«—⁄ Ê«·„„ ·ﬂ«  Ê ”ﬁÊÿ 12 Ã—ÌÕ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 12:32 AM</div></div><div class="posttext">ÕÌ «·ﬁœ„ |  Ê«Ãœ ⁄”ﬂ—Ì<br />
<br />
 Ê«Ãœ ⁄”ﬂ—Ì ﬂÀÌ› ·ﬂ «∆» «·√”œ ⁄‰œ „⁄«„· «·œ›«⁄ „œ⁄„Ì‰ »⁄œœ „‰ «·„œ—⁄« <br />
 —«›ﬁ –·ﬂ „⁄ ≈ÿ·«ﬁ ‰«— „ ﬁÿ⁄ ·«—Â«» «·√Â«·Ì Ê„Œ«Ê› „‰ «ﬁ Õ«„ «·ÕÌ ....<br />
<br />
«··Â„ ”·„ .....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 12:33 AM</div></div><div class="posttext">√—œ‰‹ | Êﬂ«·… «·«‰«÷Ê· «· —ﬂÌ… ··«‰»«¡ Ê‰ﬁ·« ⁄‰ „’«œ— √„‰Ì… Ê⁄”ﬂ—Ì… √—œ‰Ì…  ƒﬂœ ÊﬁÊ⁄ «‘ »«ﬂ«  „ ﬁÿ⁄… »Ì‰ «·ÃÌ‘Ì‰ «·√—œ‰Ì Ê«·”Ê—Ì ⁄·Ï «·ÕœÊœ „”«¡ ÌÊ„ «·À·«À«¡</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 12:34 AM</div></div><div class="posttext">https://fbcdn-sphotos-a.akamaihd.net/hphotos-ak-snc7/599883_389956657724379_634124822_n.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 12:36 AM</div></div><div class="posttext"> œ›ﬁ «·„Ã«ÂœÌ‰ «·Ï ”Ê—Ì«<br />
<br />
http://www.araa.com/article/24311</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 12:36 AM</div></div><div class="posttext">‘«„ : œ—⁄« : „œÌ‰… ‰ÊÏ : «ﬁ Õ«„ «·„œÌ‰… »«·œ»«»«  ›Ì Ÿ· «·ﬁ’› «·⁄‘Ê«∆Ì Ê«·«‘ »«ﬂ« , „„« √œÏ ≈·Ï ”ﬁÊÿ ⁄œœ „‰ «·Ã—ÕÏ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 12:37 AM</div></div><div class="posttext">Õ·»- ÕÌ «·Õ„œ«‰Ì…:: «·ÃÌ‘ «·Õ— Ì” Âœ›  Ã„⁄ ·⁄œœ „‰ «·ﬁ‰«’… ⁄·Ï √Õœ «·√»‰Ì… Ìﬁ–Ì›… (¬— »Ì ÃÌ) ÊÌﬁ · 3 „‰Â„ ÊÌÃ—Õ ¬Œ—Ì‰ ›Ì «·ÕÌ «·À«·À</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 12:39 AM</div></div><div class="posttext">http://a2.sphotos.ak.fbcdn.net/hphotos-ak-ash3/s480x480/527273_398484100213543_1695878428_n.jpg<br />
<br />
«·—«∆œ „Õ„œ ⁄»œ«·ﬂ—Ì„ —«Õ ›ÿÌ”</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 12:40 AM</div></div><div class="posttext">Õ·» - «·”›Ì—… || «·ﬁ«¡ «·ﬁ»÷ ⁄·Ï «·„Õ«„Ì «·‘»ÌÕ „Õ„œ „Õ„Êœ «·⁄»œ«··Â „‰ ﬁ—Ì… «·Ã‰Ìœ ÊÂÊ „Œ»— „ ⁄«Ê‰ „⁄ √ÃÂ“… «·√„‰ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 12:41 AM</div></div><div class="posttext">«·ÃÌ‘ «·Õ— ›Ì Õ·» «·‘Â»«¡ Ì‘‰Ê‰ ÂÃÊ„ ÂÊ «·«⁄‰› Ê«·«÷Œ„ ⁄·Ï «·«ÿ·«ﬁ ⁄·Ï «Â„ „⁄«ﬁ· «·⁄’«»… «·«”œÌ… »«·„œÌ‰… «·—Ì«÷Ì… ÕÌÀ  ⁄œ «·„œÌ‰… «·—Ì«÷Ì…  Ã„⁄« ÷Œ„« ·Â–Â «·⁄’«»… «·€«‘„…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 12:42 AM</div></div><div class="posttext">√”— 8 √›—«œ „‰ ÃÌ‘ «·‰Ÿ«„ ÕÌÀ «⁄·‰Ê« «‰‘ﬁ«ﬁÂ„ <br />
<br />
http://www.youtube.com/watch?v=ECIWixutnoo&amp;feature=player_embedded</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 12:43 AM</div></div><div class="posttext">«·„·«“„ √Ê· ›«Ì“ «·⁄»œ«··Â ﬁ«∆œ ﬂ Ì»… ⁄·Ì »‰ √»Ì ÿ«·» Êﬁ«∆œ «·„ﬂ » «·⁄”ﬂ—Ì ›Ì «·—” ‰ »⁄œ «·ﬁÌ«„ » Õ—Ì— Õ«Ã“ «· „À«· .<br />
«··Â „ÕÌ «·ÃÌ‘ «·Õ—<br />
<br />
http://a3.sphotos.ak.fbcdn.net/hphotos-ak-ash4/s480x480/373806_408789425844111_1465771253_n.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«Ìœ—</div><div class="date">01-08-12, 12:47 AM</div></div><div class="posttext">http://im18.gulfup.com/2012-08-01/1343771207441.jpg (http://www.gulfup.com/show/X11jnzq3wzutc48)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«Ìœ—</div><div class="date">01-08-12, 12:48 AM</div></div><div class="posttext">http://im18.gulfup.com/2012-08-01/1343771207682.bmp (http://www.gulfup.com/show/X11jnzq4exvlwgc)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«Ìœ—</div><div class="date">01-08-12, 12:49 AM</div></div><div class="posttext">http://im18.gulfup.com/2012-08-01/1343771207173.jpg (http://www.gulfup.com/show/X34mzz6dxt0e8wk)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«Ìœ—</div><div class="date">01-08-12, 12:49 AM</div></div><div class="posttext">http://im18.gulfup.com/2012-08-01/1343771207864.jpg (http://www.gulfup.com/show/X34mzz6gv58cgs4)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 12:50 AM</div></div><div class="posttext">«” ﬁ«·… «·ﬁ‰’· «·”Ê—Ì ›Ì «—„Ì‰Ì« <br />
<br />
«” ﬁ«· «·ﬁ‰’· «·”Ê—Ì ›Ì «—„Ì‰Ì« «Õ Ã«Ã« ⁄·Ï «·ﬁ„⁄ «·–Ì Ì„«—”Â ‰Ÿ«„ «·—∆Ì” »‘«— «·«”œ ›Ì ”Ê—Ì«° Ê ÊÃÂ «·Ï œ»Ì° ﬂ„« «⁄·‰ „’œ— „‰ Ê“«—… «·Œ«—ÃÌ… «·«—„‰Ì… «·À·«À«¡.<br />
<br />
Ê«Ê÷Õ Â–« «·„’œ— ·Êﬂ«·… ›—«‰” »—” «‰ ﬁ‰’· ”Ê—Ì« ›Ì «—„Ì‰Ì« „Õ„œ Õ”«„ Õ«›Ÿ &quot;«” ﬁ«· Ê«‰÷„° ﬂ„« «⁄·„° «·Ï «·„⁄«—÷… ··«”œ&quot;.<br />
<br />
Ê«÷«› &quot;«„” («·«À‰Ì‰)  ÊÃÂ «·Ï œ»Ì&quot;.<br />
<br />
Ê‰ﬁ·  Ê“«—… «·Œ«—ÃÌ… «·«—„‰Ì… «·«À‰Ì‰ ⁄‰ „–ﬂ—… œ»·Ê„«”Ì… ·”›«—… ”Ê—Ì« ›Ì Ì—Ì›«‰ «‰ Õ«›Ÿ &quot;€«œ— „‰’»Â&quot; »œÊ‰ „“Ìœ „‰ «· ›«’Ì·.<br />
<br />
<br />
Ê ⁄–— «·« ’«· »«·”›«—… «·”Ê—Ì… ›Ì «·Ã„ÂÊ—Ì… «·”Ê›Ì« Ì… «·”«»ﬁ… ··Õ’Ê· ⁄·Ï  ⁄·Ìﬁ.<br />
<br />
Ê √ Ì Â–Â «·«” ﬁ«·… »⁄œ «‰‘ﬁ«ﬁ ‘Œ’Ì«  ⁄œ… „‰ «·‰Ÿ«„° Œ’Ê’« «—»⁄… „‰ „”ƒÊ·Ì «·»⁄À«  «·œ»·Ê„«”Ì… ›Ì ·‰œ‰ Ê»€œ«œ Ê«·«„«—«  «·⁄—»Ì… «·„ Õœ… Ê”·ÿ‰… ⁄„«‰.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 12:53 AM</div></div><div class="posttext">≈·Ï ÃÌ‘‰« «·Õ— <br />
¬· ÃÕ‘Ì ⁄„ ÌÃ‰œÊ« ‘»«»Â‰ ··≈‰ ﬁ«„ ·“⁄Ì„Â„ “Ì‰Ê <br />
⁄·„ ⁄ﬂ” «·”Ì— „‰ „’œ— „ﬁ—» „‰ ⁄«∆·… »—Ì √‰ ÊÃÂ«¡ ¬· »—Ì ÌÕ‘œÊ‰ ‘»«» «·⁄«∆·… ··“Ã »Â„ »Ã«‰» «·ÃÌ‘ «·”Ê—Ì ›Ì „⁄—ﬂ Â „⁄ «·ÃÌ‘ «·Õ— »Õ·».<br />
<br />
Ê√›«œ «·„’œ— √‰ ≈’«»… «·⁄÷Ê ›Ì „Ã·” «·‘⁄» Õ”‰ ‘⁄»«‰ »—Ì ÊÊ›«… √ŒÌÂ “Ì‰Ê »—’«’ „”·ÕÌ «·ÃÌ‘ «·Õ— √„” «·À·«À«¡  —ﬂ  √À—« »·Ì€« ›Ì ‰›Ê” √›—«œ «·⁄«∆·….<br />
<br />
<br />
Ê√‘«— ≈·Ï √‰ —€»… »«·À√—  Ê·œ  ·œÏ √›—«œ «·⁄«∆·… «· Ì   Õœ— „‰ √’Ê· ⁄‘«∆—Ì…° »«·≈÷«›… ≈·Ï ≈Ì„«‰Â„ »√‰ ”Ê—Ì«   ⁄—÷ ≈·Ï „ƒ«„—… ﬂÊ‰Ì…  ” Âœ› ÊÕœ Â« Ê„Ê«ﬁ›Â«.<br />
<br />
Êﬂ«‰ „”·ÕÊ‰ „‰ «·ÃÌ‘ «·Õ— «‘ »ﬂÊ« «·ÌÊ„ «·À·«À«¡ „⁄ √›—«œ „‰ «··Ã«‰ «·‘⁄»Ì… „‰ ⁄«∆·… »—Ì ›Ì ÕÌ »«» «·‰Ì—»° Ê „ﬂ‰Ê« „‰ √”— ﬂ»Ì—Â„ &quot;“Ì‰Ê&quot; Ê≈⁄œ«„Â „Ìœ«‰Ì«.<br />
<br />
ﬂ„«  „ﬂ‰ √›—«œ «·ÃÌ‘ «·Õ— „‰ ≈’«»… «·⁄÷Ê ›Ì „Ã·” «·‘⁄» Õ”‰ ‘⁄»«‰ »—Ì ›Ì ÂÃÊ„ «” Âœ› „÷«› Â ›Ì ÕÌ »«» «·‰Ì—».</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 12:59 AM</div></div><div class="posttext">›·«‘ || —Ì› œ„‘ﬁ || Ì·œ« : ‰“› ≈·Ìﬂ„ ‰»√ «” ‘Â«œ ﬂ·« „‰ Â‘«„ ”»Ì‰« Ì Ê ⁄»œ «·—Õ„‰ ”»Ì‰« Ì «·–Ì‰ «— ﬁÊ« √À— ≈⁄œ«„Â„ „Ìœ«‰Ì«⁄·Ï Ìœ ﬂ «∆» «·⁄œÊ «·√”œÌ <br />
<br />
›·«‘ || «··«–ﬁÌ… || ‰«ÕÌ… —»Ì⁄… :   ⁄—÷ ﬂ· „‰ ﬁ—Ì… «·œ—… , ”œ »—œÊ«‰ Ê ﬁ—Ì… «·‘Õ—Ê—… ·ﬁ’› ⁄‰Ì› „‰ ﬁ»· ﬂ «∆» «·ÃÌ‘ «·√”œÌ „„« √”›— ⁄‰ «‰œ·«⁄ Õ—Ìﬁ ›Ì «·Ã»· «·ﬁ—Ì» „‰ ﬁ—Ì… «·ÕÌ«…<br />
<br />
›·«‘ || «··«–ﬁÌ… || ÕÌ «·’·Ì»… : Œ—ÊÃ „Ÿ«Â—… Õ«‘œ… ›Ì «·ÕÌ Â ›  ··Õ—Ì… Ê ‰«œ  »≈”ﬁ«ÿ «·‰Ÿ«„ Ê ≈⁄œ«„ «·√”œ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 12:59 AM</div></div><div class="posttext">⁄—»Ì‰<br />
<br />
31-7-2012<br />
 „ «·”Ìÿ—… „‰ ﬁ»· «·ÃÌ‘ «·Õ— ⁄·Ï ”Ì«—… „’›Õ…  «»⁄Â ··›—ﬁ… «·—«»⁄Â Êﬁ · „‰ ›ÌÂ«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 01:01 AM</div></div><div class="posttext">http://a3.sphotos.ak.fbcdn.net/hphotos-ak-ash4/s480x480/487795_352769804797286_1900664256_n.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 01:02 AM</div></div><div class="posttext">·Ê«¡ «· ÊÕÌœ<br />
 „ »›÷· «··Â «·ÌÊ„ «·ﬁ«¡ «·ﬁ»÷ ⁄·Ï ﬂ· „‰ «·—«∆œ Ã«”„ «·√Õ„œ ÊÂÊ ÷«»ÿ »„—ﬂ“ „ÿ«— Õ·» Ê⁄·Ï «·‰ﬁÌ» ⁄„«— «·⁄„«— ÊÂÊ ÷«»ÿ »›—⁄ «·„—Ê—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">01-08-12, 01:18 AM</div></div><div class="posttext">http://im18.gulfup.com/2012-08-01/1343771207441.jpg (http://www.gulfup.com/show/x11jnzq3wzutc48)<br />
<br />
http://im18.gulfup.com/2012-08-01/1343771207682.bmp (http://www.gulfup.com/show/x11jnzq4exvlwgc)<br />
<br />
http://im18.gulfup.com/2012-08-01/1343771207173.jpg (http://www.gulfup.com/show/x34mzz6dxt0e8wk)<br />
<br />
http://im18.gulfup.com/2012-08-01/1343771207864.jpg (http://www.gulfup.com/show/x34mzz6gv58cgs4)<br />
<br />
<br />
«··Â «ﬂ»— Ê··Â «·Õ„œ »«—ﬂ «··Â ›Ìﬂ Ê‰”√· «··Â √‰ ÌÕ›Ÿ „‘«∆Œ‰« Ê√‰ Ìœ„— √⁄œ«∆‰« ¬„Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 01:43 AM</div></div><div class="posttext">ﬁ«∆œ «·„Ã·” «·⁄”ﬂ—Ì ›Ì „œÌ‰… Õ·» : <br />
<br />
<br />
 Õ—Ì— Õ·» »«·ﬂ«„·  Õ «Ã ·⁄œ… √Ì«„ ›ﬁÿ Ê·Ì” √”«»Ì⁄ ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 01:44 AM</div></div><div class="posttext">„«–« ›⁄· «·ÃÌ‘ «·Õ— ›Ì Õ·» Œ·«· ⁄‘—… «Ì«„ øø<br />
<br />
√Ê·«: ‰ ﬂ·„ ⁄‰ ﬁÊ… «·ﬁ»÷… «·«„‰Ì… ·ﬂ «∆» »‘«— :<br />
<br />
1- √ﬂÀ— „‰ 100 Õ«Ã“ ﬂ«‰  ›Ì Õ·» „‰ ‘—… »ﬂ· „ﬂ«‰<br />
<br />
2-√⁄œ«œ «·‘»ÌÕ… «·„”·ÕÌ‰  ›Êﬁ 5000 „‰ «·‘»ÌÕ… Ê«·»⁄ÀÌÌ‰ Ê€Ì—Â„ „‰ «·„— “ﬁ…<br />
<br />
<br />
3-√⁄œ«œ «·„Œ»—Ì‰ ·« ⁄œ Ê·« Õ’Ï<br />
<br />
4- „‰ ÂÏ «·⁄‰› ›Ì ﬁ„⁄ «·„Ÿ«Â—« <br />
<br />
5-ﬁÌ«„ «·‰Ÿ«„ »Ã·» „— “ﬁ… „‰ œÊ· ﬂÀÌ—… ⁄·Ï —«”Â« «Ì—«‰ · œ⁄Ì„ ’›Ê›Â «·„‰Â«—…<br />
=====================================<br />
<br />
À«‰Ì«: ‰ ﬂ·„ ⁄‰ √”ÿÊ— …«·ÃÌ‘ «·Õ— Œ·«· ⁄‘—… √Ì«„ ›Ì Õ·»<br />
<br />
1-  „ «·”Ìÿ—… ⁄·Ï √ﬂÀ— „‰ ‰’› √ÕÌ«¡ Õ·» (»«Ì«„ ﬁ·Ì·… Ê»ﬁÌ… «·√ÕÌ«¡ Ã«—Ì «·⁄„· ⁄·Ï  Õ—Ì—Â«)<br />
<br />
2- „  Õ—Ì— ⁄œœ ÃÌœ „‰ „Œ«›— «·‰Ÿ«„ «·„Õ’‰…  Õ’Ì‰ ﬂ»Ì— „À· „Œ›— «·‘⁄«— (»«ﬁ· „‰ ÌÊ„ Ê«Õœ ÊÕ”» —€»… «·ÃÌ‘ «·Õ— »«·«›÷·Ì… ··œ⁄” ⁄·Ï „‰ Ì—Ìœ „‰Â„ Ê» «ÃÌ· „‰ Ì—Ìœ )<br />
<br />
3-  „  Õ—Ì— ÕÊ«Ã“ ﬂÀÌ—… ÊﬁÊ… Ãœ« Ê„Õ’‰… »‘ﬂ· —ÂÌ» √Â„« Õ«Ã“ Ã”— «·ÕÃ «·–Ì  Õ—— Œ·«· ”«⁄«  »›÷· «··Â<br />
<br />
4- ⁄œ… „Õ«Ê·«  ﬂ»Ì—… Ãœ« ·ﬂ «∆» «·«”œ «· Ì  Õ«Ê· œŒÊ· ÕÌ Ê«Õœ Ê ›‘· ﬂ· „—… »›÷· «··Â »’·«Õ «·œÌ‰ ⁄œ« „”«ﬂ‰ Â‰«‰Ê Ê€Ì—Â —€„ «·Õ‘Êœ «·ﬂ»Ì—… ⁄·ÌÂ<br />
<br />
5- ÌﬁÊ„ «·ÃÌ‘ «·Õ— »‘ﬂ· ÌÊ„Ì »⁄„·Ì«  ⁄·Ï ﬂ·  —«» «·‘Â»«¡ ⁄„·Ì«  ‰Ê⁄Ì… »÷—» ÕÊ«Ã“ Ê Õ—Ì— „‰«ÿﬁ «Œ—Ï<br />
<br />
6- «·‰ﬁÿ… «·«Â„ : ÂÌ „»«œ—… «·ÃÌ‘ «·Õ— «·Ï ÷—» „⁄«ﬁ· «·‰Ÿ«„ «·ﬂ»—Ï »‘ﬂ· ÌÊ„Ì „À· «·ÃÊÌ… Ê«·”Ì«”Ì… Ê€Ì—Â„« («·„»«œ—… ›Ì  ·ﬂ… «·Ÿ—Ê› œ·Ì· ﬁÊ… ⁄ŸÌ„… Ãœ« »›÷· «··Â )<br />
<br />
7- ÌﬁÊ„ «·ÃÌ‘ «·Õ— »‘ﬂ· ÌÊ„Ì »⁄„·Ì«  „œ«Â„… Ê«⁄ ﬁ«· ··‘»ÌÕ… ›Ì „œÌ‰… Õ·» Ê»«⁄œ«œ ﬂ»Ì—… Ãœ« Ê«· ÕﬁÌﬁ „⁄ «·ﬂ· Ê»‘ﬂ· „‰Ÿ„ Ê «‰“«· «·ﬁ’«’ «·⁄«œ· »Â„( œ·Ì· «· ‰ŸÌ„ «·⁄«·Ì Ê«·ﬁ’«’ «·⁄«œ· Ê»ﬂ· «—ÌÕÌ… )<br />
<br />
8- ÌﬁÊ„ «·ÃÌ‘ «·Õ— »Õ›Ÿ «·«„‰ »«·«ÕÌ«¡ «·„”Ìÿ—… ⁄·ÌÂ« Ê √„Ì‰ ﬂ«›… „” ·“„«  «·‘⁄» Ê»‘ﬂ· œÊ—Ì ( ·„œÌ‰… ⁄œœ ”ﬂ«‰Â« „⁄ «·‰«“ÕÌ‰ 5 „·ÌÊ‰  ŒÌ· Ì—«⁄«ﬂ «··Â )<br />
<br />
9-- Ê÷⁄ «·ÃÌ‘ «·Õ— ⁄œ… ÕÊ«Ã“ ·Õ„«Ì… «·„œ‰ÌÌ‰ Ê„‰⁄ œŒÊ· «Ì ⁄‰’— „‰ «·«„‰ «Ê «·‘»ÌÕ… ÊÕ„«Ì… «·„‰«ÿﬁ «·„Õ——… „‰ «·”—ﬁ«  «Ê „‰ «·‘»ÌÕ…<br />
<br />
10- «·ﬁÌ«„ »⁄„·Ì«  ‰Ê⁄Ì… Ê«” —« ÌÃÌ… „‰Â« «·ﬁ«¡ «·ﬁ»÷ ⁄·Ï ﬂ»«— «·÷»«ÿ »„œÌ‰… Õ·» Ê»√„«ﬂ‰ „ ⁄œœÂ Õ Ï Œ«—Ã «·«ÕÌ«¡ «· Ì Ì”Ìÿ— ⁄·ÌÂ« «·ÃÌ‘ «·Õ—<br />
<br />
11-Â–« ⁄œ« ⁄‰ «·”Ìÿ—… «· «„… ⁄·Ï ﬂ«„· «·—Ì› «·Õ·»Ì «·«»Ì Ê«·ÿ—Ìﬁ «·Ï  —ﬂÌ« „› ÊÕ… Ê«·«„œ«œ«  «·Ï Õ·» „‰ ﬂ· „ﬂ«‰ Ê»‘ﬂ· ÌÊ„Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 01:44 AM</div></div><div class="posttext">œ—⁄« - œ—⁄« «·»·œ | ﬂ «∆» «·ÃÌ‘ «·Õ—  œ„— ⁄—» Ì‰ » „ » Ê”Ì«—Â –ŒÌ—Â Êÿ⁄«„ »«·ﬁ—» „‰ Ã«„⁄ »·«· Êﬁ · ﬂ· „‰ ›ÌÂ«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 01:45 AM</div></div><div class="posttext">⁄‹‹‹‹‹‹‹‹‹‹‹‹«Ã· :<br />
<br />
œ„‘ﬁ : ‘«—⁄ «·„·ﬂ ›Ì’· <br />
”„«⁄ œÊÌ «ÿ·«ﬁ ‰«— ›Ì ÕÌ «·”«œ«  ›Ì ‘«—⁄ «·„·ﬂ ›Ì’· Ê”ÿ «·⁄«’„… œ„‘ﬁ ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 01:46 AM</div></div><div class="posttext">ÃÊ»— | «” ‘Â«œ ·Ì·Ï «·Õ’Ê… “ÊÃ… √»Ê ÂÌÀ„ «·«› —Ì”Ì.. Ã—«¡ «·ﬁ’› «·⁄‘Ê«∆Ì »ﬁ–«∆› «·Â«Ê‰ 31-7-2012.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 01:46 AM</div></div><div class="posttext">http://a5.sphotos.ak.fbcdn.net/hphotos-ak-ash4/s480x480/482073_408796329176754_546855685_n.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 01:47 AM</div></div><div class="posttext">√„ÊÌ „»«‘— #”Ê—Ì« ï&#9668; <br />
- ⁄«∆·… »—¯Ì ÂÌ „À«· „’€— ⁄‰ ⁄«∆·… «·√”œ ›«·√Ê·Ï ﬂ«‰  Õ’ Â« „“—⁄… Õ·» Ê «·À«‰Ì… ﬂ«‰  Õ’ Â« „“—⁄… ”Ê—Ì« »„« ›ÌÂ« Õ·». <br />
„Ã—„Ì √· »—¯Ì «·ÌÊ„ ﬁÿ› „ À„«— ·ƒ„ﬂ„ Ê ≈Ã—«„ﬂ„ Ê  ‘»ÌÕﬂ„ »Õﬁ ‘⁄» ·„  ﬂ‰ ÌÊ„« „‘ﬂ· Â „⁄ﬂ„ √‰ „, Ê ≈‰„« ﬂ«‰  „⁄ „‰ ”„Õ ·ﬂ„ » ”·Ìÿ ”Ì›ﬂ„  Ã«Â —ﬁ«» «·¬„‰Ì‰. <br />
«·ÌÊ„ ﬁ« · „ ›Ì ”»Ì· Ã⁄· ﬂ·„… »‘«— ÂÌ «·⁄·Ì« Ê ﬂ·„… «·‘⁄» ÂÌ «·”›·Ï. <br />
«·ÌÊ„ √Ò”—Û „‰ﬂ„ „‰ √ı”ˆ— Ê ﬁı · „‰ﬂ„ „‰ ﬁı ˆ· ›Â‰Ì∆« ·ﬂ„  ·ﬂ «·ÕÌ«… «· Ì ⁄‘ „ÊÂ« –ı·«  »ÀÊ‰ ›ÌÂ« «·—⁄» »‘⁄» √⁄“· ≈·Ï √‰ Ã«¡ √Ã·ﬂ„ «·–Ì ·„ ÌıﬁœÛ¯„ ·ÕŸ… Ê ·„ ÌƒŒ—. <br />
·”  √”›« ⁄·Ï „« Õ·¯ »ﬂ„ Ê ≈‰ «‰ ﬁœ  «·ÿ—Ìﬁ… ›·Ì” ÿ·»« ·ÕﬁÊﬁﬂ„ √‰ „ ,Ê ·Ì”  ’ﬂ¯ »—«¡… ··„Ã—„Ì‰ √„À«·ﬂ„ »√‰Â„ ·‰ Ì‰«·Ê« «·⁄ﬁ«» ›Ì „Õﬂ„… «·Õ—», Ê ”Ì›· Ê‰ „‰ Ã—«∆„Â„ ›Ì «·„Õ«ﬂ„ «·⁄«œ·… «· Ì ﬂÀ— «·ÕœÌÀ ⁄‰Â«. <br />
«‰ «‰ ﬁœ  «·ÿ—Ìﬁ… (—€„ ’⁄Ê»… –·ﬂ “„‰ «·Õ—») ›«‰ ﬁ«œÌ ‰«»⁄ „„« Ìƒ„‰ »Â „⁄Ÿ„‰« »√‰‰« ·”‰« ﬂ„À·Â„, Ê ÀÊ— ‰« ﬁ«„  √’·« »”»» √‰‰« ·”‰« ﬂ„À·Â„. <br />
«‰ «‰ ﬁœ  ›·Ì” Õ“‰« ⁄·Ï ¬· »—¯Ì Ê «·–Ì √”⁄œ‰Ì ÕﬁÌﬁ… „ﬁ ·Â„ ﬂ‰Â«Ì… „” Õﬁ… ·ﬂ· „Ã—„ Ê ·ﬂ‰ ﬁœ ÌﬂÊ‰ ⁄ » Ê  „‰Ì«  ·√Ê·∆ﬂ «·–Ì‰ Ì„À·Ê‰‰Ì Ê √‰« «·ÃÌ‘ «·Õ— Ì„À·‰Ì .<br />
Ê ·ﬂ‰¯Â ·Ê«¡ ·· ÊÕÌœ Ê «·–Ì ﬂ·¯Ì Àﬁ… »√‰Â ”ÌﬂÊ‰ √Ì÷« ·Ê«¡ · ÊÕÌœ «·‹˙‹˙”Ê—ÌÌ‰ ·Ì” ⁄‰ ÿ—Ìﬁ «·⁄Ê«ÿ› ›ﬁÿ Ê ≈‰„« ⁄‰ ÿ—Ìﬁ «·Õﬁ¯ «·–Ì ›Ì «·⁄ﬁÊ·. <br />
Âœ›‰« ≈”ﬁ«ÿ ‰Ÿ«„ «·⁄’«»… «·‰’Ì—Ì… «·‘Ì⁄Ì… »ﬂ· „«   ÷„‰Â „‰ „›«ÂÌ„ Œ«ÿ∆… Ê ‰Õ‰ ⁄·Ï ÿ—Ìﬁ‰« ”«∆—Ê‰ ·‰Õﬁﬁ «·‰’— «·ﬁ—Ì» »≈–‰ «··Â Ê »Â„¯… «·√»ÿ«· ›Ì ·Ê«¡ «· ÊÕÌœ Ê ›Ì ﬂ· «·ﬂ «∆» Ê «·√·ÊÌ… „‰ «·ÃÌ‘ «·Õ— ›Ì ”«∆— ”Ê—Ì« „‰ œ—⁄« Ã‰Ê»« ≈·Ï ≈œ·» Ê Õ·» ‘„«·« „—Ê—« »Õ„’ Ê „‰ «··«–ﬁÌ… €—»« ≈·Ï œÌ— «·“Ê— ‘—ﬁ« „—Ê—« »Õ„«Â. <br />
‰’—ﬂ„ «··Â Ê ”œœ —„Ìﬂ„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 01:48 AM</div></div><div class="posttext">„Ã·” ‰ﬁ«»… «·⁄«„·Ì‰ »«·÷›… «·€—»Ì… Ìﬁ—— Œ’„ „« ‰”» Â 1% „‰ —Ê« » „ÊŸ›Ì‰ ÕﬂÊ„… «·÷›… ⁄‰ ‘Â— 7-2012 ·’«·Õ √»‰«¡ ‘⁄»‰« «·›·”ÿÌ‰Ì «··«Ã∆Ì‰ ›Ì ”Ê—Ì«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 01:48 AM</div></div><div class="posttext">http://a7.sphotos.ak.fbcdn.net/hphotos-ak-ash4/422261_351305721614493_1811663518_n.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 01:49 AM</div></div><div class="posttext">√„ÊÌ „»«‘— #”Ê—Ì« ï&#9668; <br />
œ„‘ﬁ - «·„Ìœ«‰ - «” „—«— «· Ê«Ãœ «·ﬂÀÌ› ·ﬁÿ⁄«‰ «·√„‰ Êﬂ «∆» «·«Õ ·‹˙‹˙«· «·‰’Ì—Ì «·‘Ì⁄Ì œ«Œ· Ê⁄·Ï √ÿ—«› „œ—” Ì «·ﬂÊ«ﬂ»Ì Ê⁄„— √»Ê —Ì‘… ›Ì ÕÌ «·„Ìœ«‰ «·„Ã«Âœ <br />
«··Â„ ≈‰« ‰Ã⁄·ﬂ ›Ì ‰ÕÊ—Â„ Ê‰⁄Ê– »ﬂ „‰ ‘—Ê—Â„ ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 01:50 AM</div></div><div class="posttext">http://a2.sphotos.ak.fbcdn.net/hphotos-ak-ash3/s480x480/552517_408799235843130_278824013_n.jpg<br />
<br />
<br />
<br />
ﬁ«∆œ «·„Ã·” «·⁄”ﬂ—Ì ··ÃÌ‘ «·”Ê—Ì «·Õ— ›Ì „Õ«›Ÿ… Õ·» «·⁄ﬁÌœ ⁄»œ «·Ã»«— «·⁄ﬂÌœÌ ··⁄—»Ì… ﬁ»· ﬁ·Ì·<br />
Ã‰Êœ «·‰Ÿ«„ Ì —ﬂÊ‰ «·œ»«»«  Ê ÌÂ—»Ê‰ ° Ê »⁄÷Â„ ÌŒ·⁄ »œ· Â «·⁄”ﬂ—Ì… ﬁ»· Â—Ê»Â Ê„⁄‰ÊÌ«  ÃÌ‘ «·‰Ÿ«„ „‰Â«—…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 01:51 AM</div></div><div class="posttext">⁄‹‹‹‹‹‹‹‹‹«Ã· | „ŒÌ¯„ «·Ì—„Êﬂ <br />
<br />
”„«⁄ ’Ê  «‰›Ã«— ‘œÌœ ›Ì √—Ã«¡ „ŒÌ„ «·Ì—„Êﬂ Ê„ŒÌ„ ›·”ÿÌ‰ ﬁ»· ﬁ·Ì· ÂÊ ”ﬁÊÿ ﬁ–Ì›… Â«Ê‰ »Ã«‰» ”Êﬁ «·Œ÷—… »œŒ·… „Êﬁ› «·»«’ «·«Œ÷— Ê ÌÊÃœ ⁄œœ „‰ «·Ã—ÕÏ ›Ì «·„ﬂ«‰.<br />
«··Â„ ”·„ ”·„ Ì«—» .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 01:52 AM</div></div><div class="posttext">œ—⁄« ÿ—Ìﬁ «·”œ «ﬁ Õ«„ «·„Œ«»—«  «·ÃÊÌ… ··ÕÌ 31-7-2012<br />
http://www.youtube.com/watch?v=gzcTk...layer_embedded</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 01:52 AM</div></div><div class="posttext">√„ÊÌ „»«‘— #”Ê—Ì« ï&#9668; <br />
-  ﬁ—Ì— Â««„ Ãœ¬ - ﬂ«„Ì—« «·Ã“Ì—… œ«Œ· Õ·»  —’œ «·ÃÌ‹˙‹˙‘ «·Õ— ÊÂÊ Ì”Ìÿ— ⁄·Ï «·„—«ﬂ“ «·√„‰Ì… ›Ì «·„œÌ‰… 31-7-2012 <br />
http://youtu.be/31XQREkYoLQ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 01:53 AM</div></div><div class="posttext">Õ„‹‹«… | Ê—œ‰« «·¬‰ |<br />
œŒÊ· ”Ì«—… «”⁄«› «·«‰ «·Ï œ«Œ· «·„‘›Ï «·Êÿ‰Ì ÊÌÊÃœ ›ÌÂ« ›ÿ«Ì” ‘»ÌÕ… «·«”œ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 01:53 AM</div></div><div class="posttext">⁄«««««««««««««««««««««««««««««Ã· :: œ„‘ﬁ :: || ‘«—⁄ »€œ«œ ||<br />
”„«⁄ √ÿ·«ﬁ ‰«— ﬂÀÌ› ›Ì «·ÕÌ «·√‰ «··Â„ √Õ„Ì ÃÌ‘‰« «·Õ— .....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 01:54 AM</div></div><div class="posttext">http://www.alarabiya.net/files/bazaar/car_4_17325_7577.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 01:55 AM</div></div><div class="posttext">⁄«Ã·<br />
<br />
«‘ »«ﬂ«  »Ì‰ «·ÃÌ‘ «·Õ— Ê«·ÃÌ‘ «·‰Ÿ«„Ì œ«Œ· „ÿ«— «·ÿ»ﬁ… Ê«‰›Ã«—«   Â“ «·„ÿ«— «·¬‰<br />
<br />
<br />
<br />
<br />
<br />
„Õ«›Ÿ… «·Õ”ﬂ… - „œÌ‰… «·‘œ«œÌ: ﬁ«„  ﬂ Ì»… »‘«∆— «·‰’— »„”«⁄œ… √Õ—«— „œÌ‰… «·‘œ«œÌ » √„Ì‰ «‰‘ﬁ«ﬁ À·«ÀÌ‰ ⁄”ﬂ—Ì«&quot; „⁄ ⁄ «œÂ„ «·ﬂ«„· „‰ «·Õ”ﬂ….</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 01:56 AM</div></div><div class="posttext">‰ﬂ—— ⁄«Ã· —Ì› œ„‘ﬁ - “„·ﬂ« - <br />
≈‰”Õ«» Õ«Ã“ “„·ﬂ« «·»·œ »‘ﬂ· ﬂ«„·  Õ  ÷—»«  «·„Ã«ÂœÌ‰ Ê Õ—Ì— ﬂ«›¯… «·„⁄ ﬁ·Ì‰ «·–Ì‰ ﬂ«‰Ê« ›Ì «·„”«·Œ «·»‘—Ì… ·œÌÂ„ Ê«·„Õ«· «·„ÕÌÿ… .. <br />
ﬂ„‹˙‹˙« ﬁ«„ «·„Ã«ÂœÌ‰ »≈” Âœ«› «·„Êﬂ» «·„‰”Õ» »«·ﬁ—» „‰ „œÌ‰… ⁄Ì‰  —„« √”›— –·ﬂ ⁄‰  œ„Ì— œ»«»… Ê»«’ ⁄·Ï «·√ﬁ· ..<br />
«·À·«À«¡ 31 / 7 / 2012</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 01:57 AM</div></div><div class="posttext">«·⁄—»Ì…. ‰  <br />
<br />
 ıÿ·ﬁ «·”⁄ÊœÌ… ÌÊ„ «·Œ„Ì” «·„ﬁ»· «·Ã”— «·»—Ì «·√Ê· ·‰ﬁ· «·„”«⁄œ«  «·≈€«ÀÌ… ··‘⁄» «·”Ê—Ì° Ê–·ﬂ » ÊÃÌÂ „‰ «·√„Ì— √Õ„œ »‰ ⁄»œ «·⁄“Ì“ Ê“Ì— «·œ«Œ·Ì… «·”⁄ÊœÌ «·„‘—› «·⁄«„ ⁄·Ï «·Õ„·… «·Êÿ‰Ì… «·”⁄ÊœÌ… ·‰’—… «·√‘ﬁ«¡ ›Ì ”Ê—Ì«. <br />
<br />
ÊÌ ﬂÊ‰ «·Ã”— «·≈€«ÀÌ „‰ 40 ‘«Õ‰… „Õ„·… »„Œ ·› «·„Ê«œ «·€–«∆Ì… Ê«·⁄Ì‰Ì… «· Ì ﬁœ„Â« «·„Ê«ÿ‰Ê‰ ›Ì «·Õ„·… «·Êÿ‰Ì… «·”⁄ÊœÌ… · Œ›Ì› „⁄«‰«… ««·‘⁄» «·”Ê—Ì.<br />
<br />
<br />
http://images.alarabiya.net/9b/bf/436x328_85322_229619.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 01:58 AM</div></div><div class="posttext">http://img507.imageshack.us/img507/5818/7681160048af4e7f2414o.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 02:00 AM</div></div><div class="posttext">√„ÊÌ „»«‘— #”Ê—Ì« ï&#9668; <br />
⁄«Ã· «·—ﬁ… - «‘ »«ﬂ«  ⁄‰Ì›… »Ì‰ «·ÃÌ‘ «·Õ— ÊﬁÊ«  «·«Õ ·«· «·‰’‹˙‹˙Ì—Ì «·‘Ì⁄Ì ÕÊ· „ÿ«— «·ÿ»ﬁ… ›Ì «·—ﬁ…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 02:00 AM</div></div><div class="posttext">«·—ﬁ… || «·ÿ»ﬁ…::„ÿ«— «·ÿ»ﬁ… «·⁄”ﬂ—Ì √’Ê«  «‰›Ã«—«  ⁄‰Ì›… Ê«‘ »«ﬂ«  œ«Œ· «·„ÿ«—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 02:01 AM</div></div><div class="posttext">⁄««««««««Ã·<br />
”„«⁄ œÊÌ «‰›Ã«—Ì‰ „ Ê”ÿÌ‰ Ê√’Ê«  —’«’ Ê√’Ê«  —‘«‘ √Ì÷« „‰ œ«Œ· œ„‘ﬁ <br />
«·’Ê  „”„Ê⁄ »Ê÷ÊÕ Ãœ« ÊÌ”„⁄ »‘ﬂ· ﬁ—Ì» „‰ «·„Â«Ã—Ì‰ <br />
«··Â„ ”·„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 02:02 AM</div></div><div class="posttext">√„ÊÌ „»«‘— #”Ê—Ì« ï&#9668; <br />
⁄«Ã· «·„Ì«œÌ‰ : «‘ »«ﬂ«  ⁄‹˙‹˙‰Ì›…  œÊ— «·¬‰ »Ì‰ «·ÃÌ‘ «·Õ— Ê«·ÃÌ‘ «·‰Ÿ«„Ì ⁄‰œ «·ÂÃ«‰… Ê„»‰Ì «·”Ì«”Ì… ›Ì «·„œÌ‰…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 02:03 AM</div></div><div class="posttext">√„ÊÌ „»«‘— #”Ê—Ì« ï&#9668; <br />
⁄«Ã· «·„Ì«œÌ‰ : «‘ »«ﬂ«  ⁄‹˙‹˙‰Ì›…  œÊ— «·¬‰ »Ì‰ «·ÃÌ‘ «·Õ— Ê«·ÃÌ‘ «·‰Ÿ«„Ì ⁄‰œ «·ÂÃ«‰… Ê„»‰Ì «·”Ì«”Ì… ›Ì «·„œÌ‰…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 02:04 AM</div></div><div class="posttext">√„ÊÌ „»«‘— #”Ê—Ì« ï&#9668; <br />
- ‰—ÃÊ «·«‰ »«Â Ê«· ⁄„Ì„ <br />
<br />
„‰ Œ·«· «·« ’«· »«Õœ «·÷»«ÿ «·‘—›«¡ ›Ì «·⁄—«ﬁ : ﬁ«· ·‰« ‰‰’Õ «·”Ê—ÌÌ‰ »⁄œ„ «··ÃÊ¡ «·Ï «·⁄—«ﬁ <br />
<br />
›«·«‰ Ì —œœ ›Ì «—Êﬁ… «·„—«ﬂ“ «·«„‰Ì… «·⁄—«ﬁÌ… «‰ «·”Ê—ÌÌ‰ «··«Ã∆Ì‰ ›Ì «·⁄—«ﬁ Ì⁄ »—Ê‰ «·÷„«‰… «·ÕﬁÌﬁ… ›Ì Õ«· ”ﬁÊÿ «·‰Ÿ«„ Ê⁄œ„ ﬁÌ«„ «·ÃÌ‘ «·Õ— „‰ «” Âœ«› «·‰’Ì—ÌÌ‰ «·‘Ì⁄… »”Ê¡ .. Ê«·« ”Ê› ÌﬁÊ„ «·⁄—«ﬁÌÌ‰ «·‘Ì⁄Ì… »ﬁ · «··«Ã∆Ì‰ «·”Ê—ÌÌ‰ ... <br />
<br />
«Ì ”·«„… «·‰’Ì—ÌÌ‰ «·‘Ì⁄… ›Ì ”Ê—Ì« «·„Ã—„Ì‰ „ﬁ«»· ”·«„… «··«Ã∆Ì‰ «·”‰… ›Ì «·⁄—«ﬁ <br />
<br />
‰‰’Õ Ê»‘œ… ⁄œ„ «··ÃÊ¡ «·Ï «·⁄—«ﬁ Ê«Œ Ì«— «„«ﬂ‰ «Œ—Ï €Ì— «·«—«÷Ì «·⁄—«ﬁÌ… .. › «—ÌŒÂ„ Õ«›· »«·«Ã—«„ Ê«·ﬁ · Ê·« Ì Ê«‰Ê‰ ⁄‰  ‰›Ì– «Ì Ã—Ì„… »Õﬁ «·«‰”«‰Ì… ... ›Ì„ﬂ‰Â„ «·ﬁÌ«„ »⁄„·Ì«   ›ÃÌ— Ê”ÿ „—«ﬂ“ «··«Ã∆Ì‰ .. ÊÕ Ì «·«⁄œ«„«  «·„Ìœ«‰Ì… .. Êﬁœ  „  „·«ÕŸ… ﬁÌ«„ «·‰Ÿ«„ «·⁄—«ﬁÌÌ »ﬁÌ«œ… «·„«·ﬂÌ » ﬁœÌ„ „»«·€ ⁄Ì‰Ì… ··œ›⁄«  «·«Ê·Ï ›Ì „Õ«Ê·… ·“Ì«œ… ⁄œœ… «··«Ã∆Ì‰ «·”Ê—ÌÌ‰ ÊÂ–« «·ﬂ—„ «·„›«Ã∆ ·„  ﬁ„ »Â «Ì œÊ·… »«·⁄«·„ .. ‰«ÂÌﬂ «‰ ﬁÿ«⁄«  „‰ «·‘⁄» «·⁄—«ﬁÌ  —“Õ  Õ  ‰«— «·ÃÊ⁄ Ê«·›ﬁ—.. <br />
<br />
›Âƒ·«¡ Ì„ﬂ‰Â„ «” Œœ«„ ⁄œ… Ê”«∆· «Ã—«„Ì… Ê«ﬁ·Â«  ›ÃÌ— „—«ﬂ“ «··«Ã∆Ì‰ »”Ì«—«  „›ŒŒ… Ê‰”»Â« ·ÃÂ«  „ÃÂÊ·… .. ›„‰ €Ì— «·„⁄ﬁÊ· ... «··ÃÊ¡ «·Ï Êﬂ— «·«›«⁄Ì ..ø!! <br />
<br />
‰ „‰Ì ·√Â·‰« ›Ì ﬂ· „ﬂ«‰ «·”·«„… Ê«·«„‰ Ê«·Õ–— „‰ «⁄Ê«‰Ì «·„«·ﬂÌ Ê‰’‹˙‹˙— «··«  «·–Ì‰ Ìœ⁄„Ê‰ »‘«— «·„Ã—„ ÊÃ—«∆Â„ ÊÌ”«Â„Ê‰ »ﬁ · «·‘⁄» «·”Ê—Ì «·Õ— .. .. Ê⁄œ„  ⁄—Ì÷ «Â·‰« Ê⁄Ê«∆·Â„ ·Œÿ— «·‰Ÿ«„ «·„Ã—„ ›Ì «·⁄—«ﬁ ÊŒ»À «·‰Ÿ«„ «·«Õ ·«· «·‰’Ì—Ì «·‘Ì⁄Ì «·„Ã—„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 02:05 AM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„ //<br />
<br />
«·ÃÌ‘ «·”Ê—Ì «·Õ— / «·Ã‰«Õ «·«·ﬂ —Ê‰Ì : ‰œ«¡ ⁄«Ã· ·ﬂ· «·ﬂ «∆» «·›—Ì»… «· ÊÃÂ ·‘«—⁄ «·„·ﬂ ›Ì’· .. «·”«œ«  «·«‰ «»ÿ«· «·ÃÌ‘ «·Õ— ÌﬁÊ„Ê‰ »‘‰ ÂÃÊ„« ⁄·Ï ›—⁄ «·„Œ«»—«  Â‰«ﬂ ... ›Ì œ„‘ﬁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 02:12 AM</div></div><div class="posttext">Õ·»-„”«ﬂ‰ Â‰«‰Ê||: «‰›Ã«—«  ÷Œ„… Ãœ« ›Ì ÕÌ „”«ﬂ‰ Â‰«‰Ê Ê„  «·Ì… ÊﬂÀÌ—… „‰– √ﬂÀ— „‰ ”«⁄ Ì‰ ·ﬂ‰  ﬁ· Ê ﬂÀ— »Ì‰ «·ÕÌ‰ Ê«·¬Œ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 02:15 AM</div></div><div class="posttext">⁄««««««Ã·:: ÕÌ «·“ÂÊ— «·œ„‘ﬁÌ<br />
 „  ’›Ì… «Õœ «·⁄Ê«Ì‰Ì… ›Ì ÕÌ «·“ÂÊ Ê ›Ì Õ«—… «·‘—ÿ…<br />
Ìœ⁄Ï «»Ê »‘«— ÊÂÊ Ì⁄„· ·œÏ ﬂ›«Õ «·ﬂ·»<br />
«·Õ„œ··Â —» «·⁄«·„Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 02:16 AM</div></div><div class="posttext">⁄«Ã·: «‘ »«ﬂ«  »«·«”·Õ… «·Œ›Ì›… ⁄‰œ ›—⁄ «·ŒÿÌ» »‘«—⁄ »€œ«œ »«·⁄«’„… œ„‘ﬁ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 02:17 AM</div></div><div class="posttext">‘«„ : —Ì› Õ„’ : »·œ… «·›—ﬁ·” : «‘ »«ﬂ«  Ê«’Ê«   ›ÃÌ—«  ﬁ‰«»· Ê«ÿ·«ﬁ ‰«— ﬂÀÌ› ›Ì «·ÃÂ… «·Ã‰Ê»Ì… „‰ «·»·œ…..Ì«—» ”·„ ”·„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 02:19 AM</div></div><div class="posttext">Õ·»: ‰ﬁ·« ⁄‰ «Õœ «·÷»«ÿ «·‘—›«¡: œŒÊ· ”Ì«— «‰ “Ì· ⁄”ﬂ—Ì… «·Ï „œ—”… «·„œ›⁄Ì… »«·—«„Ê”…° Ê √Õœ «·”Ì«—«  ﬂ«‰ ›ÌÂ« ⁄œœ „‰ «·› Ì« ° Êﬁ«· »√‰ «·⁄”«ﬂ— « Ê »Â„ ≈·Ï «·ﬂ·Ì… Ê«·› Ì«  ·«Ì“«·Ê‰ œ«Œ· «·ﬂ·Ì… ≈·Ï «·«‰ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 02:22 AM</div></div><div class="posttext">⁄«Ã·: «·„Ã«ÂœÊ‰ „‰ ﬂ «∆» «·„Ã«ÂœÌ‰ Ê«·„⁄ ’„ √”ﬁÿÊ« ÿ«∆— Ì‰ Â·ﬂÊ» — Êœ„—Ê« √—»⁄ œ»«»«  »ÕÌ «·ﬁœ„ »œ„‘ﬁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 02:24 AM</div></div><div class="posttext">⁄‹‹«Ã‹‹· « « Õ„«Â « « <br />
«‘ »«ﬂ«  »Ì‰ ⁄‰«’— «‰‘ﬁÊ« «·«‰ ⁄‰ ÃÌ‘ «·⁄’«»… Ê»Ì‰ ﬂ «∆» «·«”œ ›Ì ÿ—Ìﬁ Õ·» Ê«·«—»⁄Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 02:26 AM</div></div><div class="posttext">- ··‰‘— Â«„ Ãœ« -  Õ«Ê· »⁄÷ ’›Õ«  «·‹˙‹˙«Õ ·«· «·„Ã—„ «ﬁÕ«„ «·⁄‘«∆— ›Ì Õ·» Ê »À «‘«⁄«  ⁄‰ √‰Ÿ„«„ »⁄÷ «·⁄‘«∆— ··„ﬁ« ·… ≈·Ì Ã«‰» «·ÃÌ‘ «·Œ«∆‰ Ê„‰ « ’«·  ·ﬁÌ‰«Â „‰ √Õœ ‘—›«¡ »Ì  »—Ì «‰ „‰ ÌﬁÊ„ »«·ﬁ «· „⁄ «·ÃÌ‘ «·Œ«∆‰ Â„ »⁄÷ ≈·‘»ÌÕ… „‰ ›·Ê· «·„Ã—„ »—Ì Ê«‰ √€·» «·⁄‘«∆— ›Ì Õ·» ﬁœ «‰Œ—ÿ ‘»«»Â« ›Ì «·ÃÌ‘ «·Õ— <br />
«·—Ã«¡  ⁄„Ì„ «·Œ»— ·Ì’· ··«⁄·«„ «·Õ— ó <br />
√÷«›  ﬁ»Ì·… «·‰⁄Ì„ «· «·Ì : <br />
«·Ï «·«⁄·«„ «·”Ê—Ì «·Œ»ÌÀ «·–Ì ”Ì‘ÊÂ ”„⁄… «·⁄‘«∆— Ê«·ﬁ»«∆· «·⁄—»Ì… «·«’Ì·… Œ«’… »Õ·» ‰Õ‰ ﬁ»Ì·… «·‰⁄Ì„ ›Ì ”Ê—Ì« Ê«· Ì  ⁄ »— «·«ﬂ»— ›Ì ”Ê—Ì« Ê«·Êÿ‰ «·⁄—»Ì „‰ «ﬁ’«Â «·Ï «ﬁ’«Â ﬁœ «⁄·‰« Ê„‰– «·«‘Â— «·«Ê·Ï ·ÀÊ— ‰« «·⁄ŸÌ„… «‰÷„«„‰« ··ÀÊ—… Ê«·ÀÊ«— ›Ì Õ·» ÊÕ„’ Êœ„‘ﬁ ÊÕ„«Â Ê«œ·» Êœ—⁄« Ê«·ﬁ‰Ìÿ—… Êﬂ· »ﬁ⁄… „‰ »ﬁ«⁄ ”Ê—Ì«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 02:29 AM</div></div><div class="posttext">√„ÊÌ „»«‘— #”Ê—Ì« ï&#9668; ⁄«Ã· œ„‘ﬁ - ≈‘ »«ﬂ«  ⁄‰Ì›…  œÊ— «·¬‰ ›Ì „ŒÌ„Ì «·Ì—„Êﬂ Ê›·”ÿÌ‰ ÊÕÌ «· ÷«„‰ »Ì‰ «·ÃÌ‘ «·Õ— ÊÃÌ‘ ¬·‰Ÿ¬„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 02:30 AM</div></div><div class="posttext">«‘ »«ﬂ«  ⁄‰Ì›… »Ì‰ «·„Ã«ÂœÌ‰ «·√Õ—«— Ê⁄’«»«  «·√„‰ Êﬂ «∆» «·≈Õ ·«· «·√”œÌ ›Ì √ÕÌ«¡ »«»  Ê„« Ê«·⁄„«—… ›Ì ﬁ·» œ„‘ﬁ «·ﬁœÌ„… Ê«·≈‘ »«ﬂ«  „” „—… „‰– ”«⁄… Ì Œ··Â« ≈ÿ·«ﬁ ﬁ–«∆› «·‹ rpg <br />
«··Â √ﬂ»— Ê«·⁄“… ··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 02:38 AM</div></div><div class="posttext">Ê“Ì— «·œ›«⁄ «·«„—ÌﬂÌ : «‰ ·„ ÌŒ—Ã »‘«— «·«”œ ›Ê—« ›”Ìﬁ · ÂÊ Ê⁄«∆· Â <br />
<br />
”Ì ≈‰ ≈‰ ⁄„« Ì—Ìœ √‰ ÌﬁÊ·Â ··√”œ° ›√Ã«»: <br />
<br />
&quot;√Êœ¯ √‰ √ﬁÊ· ≈‰Â ≈–« √—œ  √‰  Õ„Ì ‰›”ﬂ Ê Õ„Ì ⁄«∆· ﬂ ›„‰ «·√›÷· ·ﬂ √‰  —Õ·&quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 02:38 AM</div></div><div class="posttext">http://a7.sphotos.ak.fbcdn.net/hphotos-ak-ash4/375187_310722218937847_149511465058924_1306090_110 6355009_n.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 02:42 AM</div></div><div class="posttext">- »”„ «··Â «·—Õ„‰ «·—ÕÌ„<br />
ﬂ Ì»… ‘Âœ«¡ »œ—<br />
ﬁ«·  ⁄«·Ï ( Ê«⁄ ’„Ê »Õ»· «··Â Ã„Ì⁄« Ê ·«  ›—ﬁÊ«)<br />
‰⁄·‰ ‰‹˙‹˙Õ‰ ﬂ Ì»… ‘Âœ«¡ »œ— «‰÷„«„‰« «·Ï ·Ê«¡ «· ÊÕÌœ ·„‘«—ﬂ Â ›Ì „⁄—ﬂ… «·›—ﬁ«‰ ›Ì Õ·»<br />
Ê«··Â Ê·Ì «· Ê›Ìﬁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 02:44 AM</div></div><div class="posttext">http://i.imgur.com/OtDMk.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 02:46 AM</div></div><div class="posttext">https://fbcdn-sphotos-a.akamaihd.net/hphotos-ak-ash4/c0.0.843.403/p843x403/481945_323270764432225_760141590_n.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 02:47 AM</div></div><div class="posttext">«·⁄—»Ì…:‰«‘ÿÊ‰:  œ„Ì— 40 % „‰ „œÌ‰… «·Õ—«ﬂ «·”Ê—Ì… «·„Õ«’—…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 02:48 AM</div></div><div class="posttext">⁄«Ã· ˝&#8235;<br />
œ„‘ﬁ&#8236;˛ «€ Ì«· œ»·Ê„«”Ì «Ì—«‰Ì ›Ì «·”›«—… «·«Ì—«‰Ì… «·„ÃÊ”Ì… „‰ ﬁ»· ﬂ Ì»… ⁄„— «·›«—Êﬁ ·Ê«¡ √Õ›«œ «·—”Ê· ›Ì ÕÌ ﬂ›—”Ê”… Ã«‰» „ÿ⁄„ ”  «·‘«„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 02:50 AM</div></div><div class="posttext">⁄«Ã· «·Õ”ﬂÂ - «ÿ·«ﬁ ‰«— ﬂÀÌ› Ê«‘ »«ﬂ«  »Ì‰ ÃÌ‘‰« «·Õ— Êﬂ·«» «·«Õ ·«· «·‰’Ì—Ì «·‘Ì⁄Ì «·ŒÊ‰Â <br />
⁄‰œ «·ﬂ«“ÌÂ ›Ì „‰‹˙‹˙ÿﬁ…  · ÕÃ— <br />
«··Â„ ”·„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 03:07 AM</div></div><div class="posttext">ﬁ«„  ”—Ì… ⁄„— «·„Œ «—- ›’Ì· 3» ›ÃÌ— ⁄»Ê… ‰«”›… «” Âœ›  œ—«Ã… ‰«—Ì… ⁄·ÌÂ« 3 ⁄‰«’— √„‰ ÃÊÌ ⁄·Ï √” —«œ €—» «·„‘ · √œ  ·ﬁ ·Â„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 03:09 AM</div></div><div class="posttext"> ‰”ÌﬁÌ… «·ÀÊ—… «·”Ê—Ì… ›Ì ‘«—⁄ »€œ«œ<br />
œ„‘ﬁ :: ‘«—⁄ «·„·ﬂ ›Ì’· :<br />
<br />
„‰ﬁÊ· „‰ ”«‰« «·ÀÊ—…_œ„‘ﬁ «·ﬁœÌ„…::<br />
”ﬁÊÿ ‘ÂÌœÌ‰ ›Ì ÕÌ «·”«œ«  ›Ì ‘«—⁄ ««·„·ﬂ ›Ì’· Ã—«¡ «·«‘ »«ﬂ«  »Ì‰ «·„Ã«ÂœÌ‰ «·√»ÿ«· Ê ﬂ «∆» «·‰Ÿ«„<br />
Ê «⁄ ﬁ«· √—»⁄ ‘»«» ›Ì „‰ÿﬁ… «·›—«ÌÌ‰ »»«» «·”·«„<br />
«··Â„ ”·„ Ì«—»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 03:10 AM</div></div><div class="posttext">http://www.youtube.com/watch?v=XlOleR1RM_8<br />
„÷«›… »Ì  »—Ì »⁄œ «ﬁ Õ«„ ·Ê«¡ «· ÊÕÌœ ·Â«7/31</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 03:10 AM</div></div><div class="posttext">http://a4.sphotos.ak.fbcdn.net/hphotos-ak-ash4/s320x320/420215_10151422156145727_420796315726_23532416_206 2628496_n.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 03:12 AM</div></div><div class="posttext">⁄«Ã· œ„‘ﬁ - «€ «·  „Ã„Ê⁄… „‰ ﬂ Ì»… ⁄„— «·›«—Êﬁ «· «»⁄… ··Ê«¡ √Õ›«œ «·—”Ê· œ»·Ê„«”Ì ›Ì «·”›«—… «·«Ì—«‰Ì… «·‹˙‹˙„ÃÊ”Ì…° Ê–·ﬂ ›Ì ÕÌ ﬂ›—”Ê”… »Ã«‰» „ÿ⁄„ ”  «·‘«„ «·—Ì›Ì° „« «” œ⁄Ï «” ‰›«—« «„‰Ì« ﬂ»Ì—« »⁄œ ⁄„·Ì… «·«€ Ì«·.<br />
<br />
√„ÊÌ „»«‘— #”Ê—Ì« ï&#9668;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 03:13 AM</div></div><div class="posttext">‘Ê—ﬂÌ‰/ «·√”œ ·Ì” „— »ÿ« »‰«° Ê‰Õ‰ ·« ‰Ê«·Ï ‰Ÿ«„Â<br />
<br />
<br />
 —ﬂÌ«: ·‰ ‰”„Õ »‹&quot;·»‰‰…&quot; ”Ê—Ì« Ê”‰ œŒ· ·Õ„«Ì… «··«Ã∆Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 03:15 AM</div></div><div class="posttext">http://a5.sphotos.ak.fbcdn.net/hphotos-ak-prn1/s720x720/526503_407148526007942_270865874_n.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 03:15 AM</div></div><div class="posttext">œÌ—»—” - «·„Ì«œÌ‰ :: «‘ »«ﬂ«  ⁄‰Ì›… »Ì‰ √»ÿ«· «·ÃÌ‘ «·Õ— Ê⁄’«»«  «·√”œ »«·ﬁ—» „‰ „›—“… «·√„‰ «·⁄”ﬂ—Ì Ê«·”Ì«”Ì »„œÌ‰… «·„Ì«œÌ‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 03:17 AM</div></div><div class="posttext">·Ê«¡ «·›—ﬁ«‰ ˛ <br />
<br />
⁄«««««««««Ã·: Õ·»: √‰»«¡ ⁄‰ Õ—ﬁ „»‰Ï «·„Œ«»—«  «·ÃÊÌ… ›Ì ÕÌ «·“Â—«¡ ›Ì Õ·» Êﬁ · „‰ ›ÌÂ „‰ ‘»ÌÕ… Ê÷»«ÿ Ê«·„ﬁœ— ⁄œœÂ„ »‹250 ⁄‰’—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 03:18 AM</div></div><div class="posttext">ﬁ«„  ﬂ Ì»… „’⁄» «»‰ ⁄„Ì— Ê”—Ì… «·‘ÂÌœ „’⁄» «·’»ÌÕ «· «»⁄… ·ﬂ «∆» ’ﬁÊ— «·€«» » ›ÃÌ— ›Ì »‰«¡ ··«„‰ Ê«·‘»ÌÕ… ⁄·Ï œÊ«— Ã”— «·ÕÃ ›Ì ÕÌ «·”ﬂ—Ì »Õ·» Ê „ »⁄Ê‰ «··Â  Õ—Ì— «·Õ«Ã— „‰ «·⁄’«»«  «·«”œÌ…<br />
&#8236;http://youtu.be/1mBeD8qqLZ8</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 03:19 AM</div></div><div class="posttext">œ„‘ﬁ «·⁄„«—… :<br />
«‰»«¡ ⁄‰ „ﬁ · —«∆œ „‰ »Ì  Õ—»  «»⁄ ··„Œ«»—«  «·ÃÊÌÂ ›Ì «·⁄„«—Â Ê«” ‰›«— «„‰Ì ﬂ»Ì—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 03:20 AM</div></div><div class="posttext">Õ„’:: ·Õ„—«  Õÿ¯„ »⁄÷ «·‰Ê«›– ›Ì «·ÕÌ ‰ ÌÃ… √’Ê«  «·ﬁ’› «·ﬁÊÌ… .. «··Â„ ”·„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 03:21 AM</div></div><div class="posttext">—Ì«÷ «·√”⁄œ:  ‘ﬂÌ· ÕﬂÊ„… «‰ ﬁ«·Ì… „Õ«Ê·… ·÷—» ﬁÊÏ «·œ«Œ· Ê· ›ﬂÌﬂ «·ÃÌ‘ «·Õ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 03:21 AM</div></div><div class="posttext">»—ﬁ | ⁄«Ã·: «‘ »«ﬂ«  ⁄‰Ì›… »Ì‰ «·ÃÌ‘ «·Õ— ÊﬁÊ«  «·«”œ »„œÌ‰… «·„Ì«œÌ‰ »œÌ— «·“Ê—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 03:25 AM</div></div><div class="posttext">«·ÃÌ‘ «·”Ê—Ì «·Õ— / «·Ã‰«Õ «·«·ﬂ —Ê‰Ì :: ⁄«Ã· „‰ «·”·„Ì… :: &#1633;&#1632;&#1632; »Ìﬂ ¬» Ê»«’«  ¬„‰ Ê‘»ÌÕ… Ê’·  „‰ œ„‘ﬁ °ÊÂÌ ›Ì ÿ—ÌﬁÂ« «·Ï Õ·» Ê ”·ﬂ ÿ—Ìﬁ ”·„Ì… «·—ﬁ… . √—ÃÊ «·‰‘— Ê«· ⁄„Ì„ Ê«»·«€ ﬂ «∆» «·ÃÌ‘ «·Õ— ›Ì «œ·» ° ·„‰⁄ Ê’Ê·Â« ≈·Ï Õ·»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 03:25 AM</div></div><div class="posttext">«·„Ã·” «·⁄”&#1706;—Ì ˝&#8235;#”Ê—Ì«&#8236;˛ ï&#9668; «‘ »«ﬂ«  ›Ì ‘«—⁄ »€œ«œ Ê»«»  Ê„« Ê”ÿ œ„‘ﬁ<br />
<br />
¬··Â„ ”Û·ˆ„ ”·ˆ„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 03:26 AM</div></div><div class="posttext">https://fbcdn-sphotos-a.akamaihd.net/hphotos-ak-ash3/s480x480/553592_413342428703047_408032916_n.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 03:27 AM</div></div><div class="posttext">ﬂ Ì»Â œ—⁄ «·”‰Â « ·«› ﬂ„Ì«  ﬂ»Ì—Â „‰ «·Œ„Ê— «· «»⁄Â ··»ÿÂ Êﬂ «ﬂÌ Â«<br />
http://www.youtube.com/watch?feature...&amp;v=RBa-4-wLXuk</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 03:28 AM</div></div><div class="posttext">http://www.youtube.com/watch?v=uC-d2F864EM&amp;feature=you<br />
—Ì› œ„‘ﬁ ⁄Ì‰  —„« ÷—» œ»«»… 31-7-2012</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 03:29 AM</div></div><div class="posttext">«‰»«¡ €Ì— „ƒﬂœÂ „‰ „’«œ— „ƒÌœ… ⁄‰ «ÿ·«ﬁ ”—«Õ ‘ﬁÌﬁ «·„› Ì »›œÌ… „«·Ì…!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 03:29 AM</div></div><div class="posttext">«·„Ã·” «·⁄”&#1706;—Ì #”Ê—Ì« ï&#9668;<br />
<br />
⁄««««Ã· :: œ„‘ﬁ :: «‰›Ã«—«  ⁄‰Ì›… «·«‰  Â“ ﬁ·» «·⁄«’„… Ê Œ’Ê’« —ﬂ‰ «·œÌ‰ Ê «·’«·ÕÌ…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 03:30 AM</div></div><div class="posttext">Õ„’ «·⁄œÌ… :: √»ÿ«· «·ÃÌ‘ «·Õ— Ê»⁄œ ”Ìÿ— Â„ ⁄·Ï „Ã„⁄ «·√—»⁄Ì‰ «·„ÿ· ⁄·Ï ”Êﬁ «·‰«⁄Ê—… Ê”«Õ… «·”«⁄…(«·Õ—Ì…) ÊﬁÌ«œ… «·‘—ÿ… Ì”Ìÿ—Ê‰ ⁄·Ï «·ÿ«»ﬁ «·√—÷Ì „‰ »‰«¡ «·”Ì Ì ”‰ — «·–Ì Ì»⁄œ 20 „ — ⁄‰ ﬁÌ«œ… «·‘—ÿ… ÊÌÕ«’—Ê‰ √ﬂÀ— „‰ 30 „‰ «·‘»ÌÕ… ›ÌÂ ÊÌ‘œœÊ‰ «·Œ‰«ﬁ ⁄·Ï „»‰Ï «·ﬁÌ«œ…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 03:30 AM</div></div><div class="posttext">ÕÌ «·Õ„œ«‰Ì… || ”Ì«—«  «”⁄«› Ê»Ìﬂ «»«   ﬁÊ„ »‰ﬁ· ÃÀÀ «·⁄‘—«  „‰ ﬂ·«» «·√”œ ÊÂÌ «·«‰ ⁄·Ï « ” —«œ «·Õ„«œ‰Ì… ⁄«∆œ… „‰ ’·«Õ «·œÌ‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 03:31 AM</div></div><div class="posttext">·√Ê· „—… ›Ì «··«–ﬁÌ… «·„œÌ‰… ...«·‰Ÿ«„ Ìﬁ’› ÕÌ «·—„· «·Ã‰Ê»Ì »«·‘Ì·ﬂ« «·¬‰ «÷«›… «·Ï —‘«‘«  14.5</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 03:32 AM</div></div><div class="posttext">http://a4.sphotos.ak.fbcdn.net/hphotos-ak-ash3/526473_337518586330886_88266379_n.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 03:35 AM</div></div><div class="posttext">Õ·»||»«» «·ÕœÌœ  √ﬂÌœ »”ÿ ”Ìÿ—… «·ÃÌ‘ «·Õ—31-7-2012<br />
<br />
<br />
<br />
<br />
http://www.youtube.com/watch?v=axoA1...etailpage#t=0s</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 03:36 AM</div></div><div class="posttext">—Ì› Õ„’ : »·œ… «·›—ﬁ·” : «‘ »«ﬂ«  Ê«’Ê«   ›ÃÌ—«  ﬁ‰«»· Ê«ÿ·«ﬁ ‰«— ﬂÀÌ› ›Ì «·ÃÂ… «·Ã‰Ê»Ì… „‰ «·»·œ…..Ì«—» ”·„ ”·„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 03:37 AM</div></div><div class="posttext">—Ì› Õ„«Â - Õ·›«Ì« - ⁄‹‹‹‹«Ã·<br />
«‰‘ﬁ«ﬁ ﬂ»Ì— «·«‰ ›Ì Õ«Ã“ “·Ì‰ Ê«ÿ·«ﬁ ‰«— ﬂÀÌ› Ê«’Ê«  «‰›Ã«—«  ﬁÊÌ… Ê«‰»«¡ ⁄‰ «‰‘ﬁ«ﬁ «ﬂ — „‰ ‰’› «·Õ«Ã“ ÊÌﬁÊ„Ê‰ »÷—» «·Õ«Ã“ «··Â «ﬂ»—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 03:42 AM</div></div><div class="posttext">«·„Ã·” «·⁄”&#1706;—Ì #”Ê—Ì« ï&#9668;<br />
«‰‘ﬁ«ﬁ «·‰ﬁÌ» «·„Â‰œ” Ã»—«‰  Õ”Ì‰ «·Õ·»Ì „‰ «·ÿ«∆›… «·œ—“Ì… Ê«‰÷„«„Â ··ÃÌ‘ «·Õ— ·Ê«¡ ”·„«‰ «·›«—”Ì » ·»Ì”… <br />
http://youtu.be/AaF6qjFnRQc <br />
«··Â Ì‰’— «·ÃÌ‘ «·Õ‹‹‹‹‹‹‹‹— .............«··Â „ÕÌ «·ÃÌ‘ «·Õ‹‹‹‹‹‹‹‹‹‹—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">01-08-12, 03:43 AM</div></div><div class="posttext">«·„Ã·” «·⁄”&#1706;—Ì #”Ê—Ì« ï&#9668;<br />
«‰‘ﬁ«ﬁ «·‰ﬁÌ» «·„Â‰œ” Ã»—«‰  Õ”Ì‰ «·Õ·»Ì „‰ «·ÿ«∆›… «·œ—“Ì… Ê«‰÷„«„Â ··ÃÌ‘ «·Õ— ·Ê«¡ ”·„«‰ «·›«—”Ì » ·»Ì”… <br />
http://youtu.be/AaF6qjFnRQc <br />
«··Â Ì‰’— «·ÃÌ‘ «·Õ‹‹‹‹‹‹‹‹— .............«··Â „ÕÌ «·ÃÌ‘ «·Õ‹‹‹‹‹‹‹‹‹‹—</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>