<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" √ﬂÀ— „‰ 400 √·› ‘Œ’  ”‰‰ ›Ì «Ì—«‰ »”»» ﬁ‰«… Ê’«· ›«—”Ì, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  √ﬂÀ— „‰ 400 √·› ‘Œ’  ”‰‰ ›Ì «Ì—«‰ »”»» ﬁ‰«… Ê’«· ›«—”Ì „‰ œÏ ‰’—… ”‰… ≈Ì—«‰" />
	
	<title> √ﬂÀ— „‰ 400 √·› ‘Œ’  ”‰‰ ›Ì «Ì—«‰ »”»» ﬁ‰«… Ê’«· ›«—”Ì [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-37.html">„‰ œÏ ›÷Õ «·‰‘«ÿ «·’›ÊÏ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-87.html">„‰ œÏ ‰’—… ”‰… ≈Ì—«‰</a> &gt;  √ﬂÀ— „‰ 400 √·› ‘Œ’  ”‰‰ ›Ì «Ì—«‰ »”»» ﬁ‰«… Ê’«· ›«—”Ì</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-146943.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=146943">√ﬂÀ— „‰ 400 √·› ‘Œ’  ”‰‰ ›Ì «Ì—«‰ »”»» ﬁ‰«… Ê’«· ›«—”Ì</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»—«ÂÌ„ «·Ì«›⁄Ì</div><div class="date">14-03-12, 12:33 PM</div></div><div class="posttext">√ﬂÀ— „‰ 400 √·› ‘Œ’  ”‰‰ ›Ì «Ì—«‰ »”»» ﬁ‰«… Ê’«· ›«—”Ì<br />
 ·« «“Ìœ Â–« ÂÊ «·Œ»— »Õ”» „« «⁄·‰ Â ﬁ‰«… Ê’«· ⁄·Ï ‘—ÌÿÂ« «·«Œ»«—Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">&quot;”‰Ì…&quot; Êﬂ·Ì ›Œ—</div><div class="date">14-03-12, 02:54 PM</div></div><div class="posttext">«·Õ„œ ··Â „‰ ﬁ»· Ê„‰ »⁄œ<br />
Ê«·›÷· ··Â ÊÕœÂ<br />
.....<br />
ÊÃ“« «··Â Ã„Ì⁄ «·ﬁ«∆„Ì‰ ⁄·Ï «·ﬁ‰«… Ê€Ì—Â« „‰ «·ﬁ‰Ê«  ŒÌ— «·Ã“«¡ ›Ì «·œ‰Ì« Ê«·¬Œ—…<br />
«· Ì  ⁄„· ⁄·Ï ‰‘— «·œÌ‰ «·’ÕÌÕ Ê«·„‰ÂÃ «·ﬁÊÌ„ ⁄·Ï ŒÿÏ —”Ê· «··Â - ’·Ï «··Â ⁄·ÌÂ Ê”·„ -<br />
Ê’Õ«» Â «·ﬂ—«„ —÷Ì «··Â ⁄‰Â„ √Ã„⁄Ì‰<br />
Ê ”⁄Ï ≈·Ï ≈ŸÂ«— «·Õﬁ Ê«·œ⁄Ê… ≈·ÌÂ ÊœÕ÷ «·»«ÿ· Ê«·ﬁ÷«¡ ⁄·ÌÂ<br />
- ‰Õ”»Â„ ﬂ–·ﬂ Ê«··Â Õ”Ì»Â„ Ê·« ‰“ﬂÌÂ„ ⁄·Ï «··Â -<br />
.....<br />
Ê√”√· «··Â √‰ ÌÊ›ﬁ‰« Ã„Ì⁄« ·ÿ«⁄ Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„”⁄œ «·Ê”ÌœÌ «·Õ—»Ì</div><div class="date">14-03-12, 03:00 PM</div></div><div class="posttext">Œ»— „Â„ »«—ﬂ «··Â ›Ì ﬁ‰«… Ê’«·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÃÊ› «·”—Õ«‰</div><div class="date">14-03-12, 03:24 PM</div></div><div class="posttext">«··Â„ À» Â„ ⁄·Ï «·Õﬁ «Ã„⁄Ì‰ <br />
<br />
<br />
›«·‰›—Õ »Â–« Ê«··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ﬁÌ…</div><div class="date">16-03-12, 11:33 AM</div></div><div class="posttext">«··Â «ﬂ»—<br />
«··Â ÌÀ» Â„<br />
Ã“«ﬂ «··Â ŒÌ—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ƒ„· «·‰Â—</div><div class="date">15-04-12, 07:41 PM</div></div><div class="posttext">‰”√· «··Â ”»Õ«‰Â Ê ⁄«·Ï √‰ Ì⁄Ìœ »·«œ ›«—” ··⁄«·„ «·≈”·«„Ì »⁄œ„« «Œ ÿ› Â« «·œÊ·… «·’›ÊÌ…!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„”·„ Ê ·Ì «·›Œ—</div><div class="date">15-04-12, 10:15 PM</div></div><div class="posttext">‰Õ„œ «··Â «·–Ì √⁄“ œÌ‰Â Ê ·Ê ﬂ—Â «·ﬂ«›—Ê‰ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ıÕ»… «·‘ÌŒÌ‰</div><div class="date">16-05-12, 03:40 AM</div></div><div class="posttext">&#1604;&#1604;&#1580;&#1576;&#1607;&#1577; : &#1606;&#1587;&#1608;&#1577; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1578;&#1576;&#1574;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1609; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586;&#1610;&#1577; &#1604;&#1604;&#1578;&#1580;&#1587;&#1587; &#1575;&#1604;&#1573;&#1579;&#1606;&#1610;&#1606;, 07 &#1571;&#1610;&#1575;&#1585;/&#1605;&#1575;&#1610;&#1608; 2012 21:44 <br />
 <br />
&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605;&#1610; &#1604;&#1604;&#1580;&#1576;&#1607;&#1577;<br />
 <br />
 <br />
 <br />
 <br />
 <br />
&#1601;&#1610; &#1578;&#1602;&#1585;&#1610;&#1585; &#1604;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605;&#1610; &#1604;&#1604;&#1580;&#1576;&#1607;&#1577; &#1580;&#1575;&#1569; &#1601;&#1610;&#1607; &#1575;&#1606; &#1602;&#1608;&#1609; &#1575;&#1604;&#1573;&#1581;&#1578;&#1604;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586; &#1605;&#1578;&#1605;&#1579;&#1604;&#1577; &#1576;&#1600; &#1602;&#1608;&#1609; &#1575;&#1604;&#1578;&#1593;&#1576;&#1574;&#1577;( &#1605;&#1604;&#1610;&#1588;&#1610;&#1575; &#1575;&#1604;&#1576;&#1587;&#1610;&#1580;)&#1608;&#1605;&#1606;&#1584; &#1575;&#1587;&#1576;&#1608;&#1593; &#1576;&#1583;&#1571;&#1578; &#1576;&#1575;&#1585;&#1587;&#1575;&#1604; &#1593;&#1606;&#1575;&#1589;&#1585; &#1606;&#1587;&#1575;&#1574;&#1610;&#1577; &#1604;&#1604;&#1602;&#1585;&#1609; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586;&#1610;&#1577; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1576;&#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1610;&#1577; &#1604;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1578;&#1583;&#1585;&#1610;&#1587; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1604;&#1603;&#1606; &#1601;&#1610; &#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1571;&#1605;&#1585; &#1610;&#1602;&#1608;&#1605;&#1606; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1608;&#1607;&#1608; &#1593;&#1590;&#1608; &#1605;&#1591;&#1604;&#1593; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1576;&#1574;&#1577; &#1605;&#1606;&#1575;&#1589;&#1585; &#1604;&#1594;&#1590;&#1610;&#1578;&#1607; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586;&#1610;&#1577;&#1548; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1608;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1575;&#1578; &#1604;&#1604;&#1578;&#1593;&#1576;&#1574;&#1577;&#1548; &#1610;&#1602;&#1608;&#1605;&#1606; &#1576;&#1593;&#1605;&#1604; &#1578;&#1580;&#1587;&#1587; &#1608;&#1578;&#1581;&#1585;&#1610; &#1608;&#1576;&#1581;&#1579; &#1593;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1582;&#1589; &#1575;&#1604;&#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1605;&#1608;&#1607; &#1606;&#1588;&#1575;&#1591; &#1608;&#1607;&#1575;&#1576;&#1610;&#1548; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1609; &#1608;&#1582;&#1589;&#1608;&#1589;&#1575; &#1575;&#1604;&#1602;&#1585;&#1609; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586; &#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1577;&#1548; &#1576;&#1575;&#1604;&#1575;&#1590;&#1575;&#1601;&#1577; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1593;&#1605;&#1604;&#1610;&#1577; &#1594;&#1587;&#1610;&#1604; &#1605;&#1582; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1587;&#1608;&#1569; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606; &#1576;&#1593;&#1590;&#1607;&#1606; &#1604;&#1573;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604;&#1607;&#1606; &#1608;&#1575;&#1580;&#1576;&#1575;&#1585; &#1576;&#1593;&#1590;&#1607;&#1606; &#1604;&#1604;&#1593;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1576;&#1587;&#1610;&#1580; &#1608;&#1576;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1605;&#1585;&#1575;&#1594;&#1576;&#1577; &#1605;&#1575; &#1610;&#1583;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1610;&#1577; &#1608;&#1585;&#1601;&#1593; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1604;&#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1575;&#1580;&#1585;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;. &#1603;&#1605;&#1575; &#1608;&#1610;&#1590;&#1610;&#1601; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1608;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1575;&#1578; &#1604;&#1604;&#1578;&#1593;&#1576;&#1574;&#1577; &#1578;&#1605; &#1575;&#1587;&#1578;&#1602;&#1583;&#1575;&#1605;&#1607;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1608;&#1582;&#1589;&#1608;&#1589;&#1575; &#1605;&#1606; &#1602;&#1605; &#1608;&#1605;&#1572;&#1607;&#1604;&#1575;&#1578; &#1608; &#1605;&#1583;&#1585;&#1576;&#1575;&#1578; &#1575;&#1605;&#1606;&#1610;&#1575; &#1608;&#1576;&#1593;&#1590;&#1607;&#1606; &#1605;&#1606; &#1605;&#1606;&#1578;&#1587;&#1576;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1608;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602;&#1575; &#1608;&#1610;&#1580;&#1610;&#1583;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. <br />
 <br />
 <br />
 <br />
 <br />
&#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605;&#1610; &#1604;&#1604;&#1580;&#1576;&#1607;&#1577; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610;&#1577; &#1604;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586;<br />
 <br />
&#8207;07&#8207;/05&#8207;/2012</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>