<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „« —«Ìﬂ„ øø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „« —«Ìﬂ„ øø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „« —«Ìﬂ„ øø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „« —«Ìﬂ„ øø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-152226.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=152226">„« —«Ìﬂ„ øø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·«„«“Ì€</div><div class="date">18-06-12, 06:46 PM</div></div><div class="posttext">„« —√Ìﬂ„ ›Ì √ŒÌﬂ„ øø  http://www.youtube.com/watch?v=aY9lkU88czA&amp;feature=youtu.be (http://www.youtube.com/watch?v=aY9lkU88czA&amp;feature=youtu.be)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«Ìœ—</div><div class="date">18-06-12, 06:50 PM</div></div><div class="posttext">&#1593;&#1591;&#1606;&#1575; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1576;&#1575;&#1606;&#1607; &#1587;&#1606;&#1610; &#1608;&#1604;&#1610;&#1587; &#1585;&#1575;&#1601;&#1590;&#1610; &#1581;&#1602;&#1610;&#1585; &#1610;&#1585;&#1610;&#1583; &#1610;&#1588;&#1608;&#1607; &#1589;&#1608;&#1585;&#1607; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; !!!!<br />
 <br />
(&#1576;&#1575;&#1576;) <br />
* (&#1605;&#1580;&#1575;&#1604;&#1587;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1609;) * <br />
http://www.al-shia.org/html/ara/book...-kafi-2/13.htm (http://www.al-shia.org/html/ara/book...-kafi-2/13.htm)<br />
 <br />
3 &#1571;&#1576;&#1608;&#1593;&#1604;&#1610; &#1575;&#1604;&#1575;&#1588;&#1593;&#1585;&#1610;&#1548; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1580;&#1576;&#1575;&#1585;&#1548; &#1593;&#1606; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1571;&#1576;&#1610; &#1606;&#1580;&#1585;&#1575;&#1606; &#1593;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1610;&#1586;&#1610;&#1583;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: &#1604;&#1575; &#1578;&#1589;&#1581;&#1576;&#1608;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1583;&#1593; &#1608;&#1604;&#1575; &#1578;&#1580;&#1575;&#1604;&#1587;&#1608;&#1607;&#1605; &#1601;&#1578;&#1589;&#1610;&#1585;&#1608;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587; &#1603;&#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605;&#1548; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;): &#1575;&#1604;&#1605;&#1585;&#1569; &#1593;&#1604;&#1609; &#1583;&#1610;&#1606; &#1582;&#1604;&#1610;&#1604;&#1607; &#1608;&#1602;&#1585;&#1610;&#1606;&#1607;. <br />
4 &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609;&#1548; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1548; &#1593;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1606;&#1589;&#1585;&#1548; &#1593;&#1606; &#1583;&#1575;&#1608;&#1583; &#1575;&#1576;&#1606; &#1587;&#1585;&#1581;&#1575;&#1606;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1602;&#1575;&#1604;: &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;): <br />
&#1573;&#1584;&#1575; &#1585;&#1571;&#1610;&#1578;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1585;&#1610;&#1576; &#1608;&#1575;&#1604;&#1576;&#1583;&#1593; &#1605;&#1606; &#1576;&#1593;&#1583;&#1610; &#1601;&#1571;&#1592;&#1607;&#1585; &#1608;&#1575;&#1604;&#1576;&#1585;&#1575;&#1569;&#1577; &#1605;&#1606;&#1607;&#1605; &#1608;&#1571;&#1603;&#1579;&#1585;&#1608;&#1575; &#1605;&#1606; &#1587;&#1576;&#1607;&#1605; &#1608;&#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610;&#1607;&#1605; &#1608;&#1575;&#1604;&#1608;&#1602;&#1610;&#1593;&#1577; &#1608;&#1576;&#1575;&#1607;&#1578;&#1608;&#1607;&#1605; (2) &#1603;&#1610;&#1604;&#1575; &#1610;&#1591;&#1605;&#1593;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1610;&#1581;&#1584;&#1585; &#1607;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1604;&#1575; &#1610;&#1578;&#1593;&#1604;&#1605;&#1608;&#1606; &#1605;&#1606; &#1576;&#1583;&#1593;&#1607;&#1605; &#1610;&#1603;&#1578;&#1576; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603;&#1605; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1587;&#1606;&#1575;&#1578; &#1608;&#1610;&#1585;&#1601;&#1593; &#1604;&#1603;&#1605; &#1576;&#1607; &#1575;&#1604;&#1583;&#1585;&#1580;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577;. <br />
____________ <br />
(1) &#1575;&#1604;&#1605;&#1585;&#1575;&#1594;&#1605;&#1577;: &#1575;&#1604;&#1607;&#1580;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1576;&#1575;&#1593;&#1583; &#1608;&#1575;&#1604;&#1605;&#1594;&#1575;&#1590;&#1576;&#1577;&#1548; &#1575;&#1609; &#1610;&#1576;&#1575;&#1604;&#1594; &#1601;&#1610; &#1584;&#1603;&#1585; &#1605;&#1575;&#1610;&#1576;&#1591;&#1604; &#1605;&#1584;&#1607;&#1576;&#1607; &#1608;&#1610;&#1584;&#1603;&#1585; &#1605;&#1575;&#1610;&#1594;&#1590;&#1576;&#1607; (&#1570;&#1578;). <br />
(2) &#1575;&#1604;&#1608;&#1602;&#1610;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587;: &#1575;&#1604;&#1594;&#1610;&#1576;&#1577;. &#1608;&#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1575;&#1604;&#1605;&#1576;&#1575;&#1607;&#1578;&#1577; &#1575;&#1604;&#1586;&#1575;&#1605;&#1607;&#1605; &#1576;&#1575;&#1604;&#1581;&#1580;&#1580; &#1575;&#1604;&#1602;&#1575;&#1591;&#1593;&#1577; &#1608;&#1580;&#1593;&#1604;&#1607;&#1605; &#1605;&#1578;&#1581;&#1610;&#1585;&#1610;&#1606; &#1604;&#1575;&#1610;&#1581;&#1610;&#1585;&#1608;&#1606; &#1580;&#1608;&#1575;&#1576;&#1575; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: &quot; &#1601;&#1576;&#1607;&#1578; &#1575;&#1604;&#1584;&#1609; &#1603;&#1601;&#1585; &quot; &#1608;&#1610;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1607;&#1578;&#1575;&#1606; &#1604;&#1604;&#1605;&#1589;&#1604;&#1581;&#1577; &#1601;&#1575;&#1606; &#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1609; &#1610;&#1593;&#1583;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1581;&#1575;&#1587;&#1606; &#1582;&#1589;&#1608;&#1589;&#1575; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604;&#1577; &#1608;&#1575;&#1604;&#1575;&#1608;&#1604; &#1571;&#1592;&#1607;&#1585; (&#1570;&#1578;).</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«Ìœ—</div><div class="date">18-06-12, 06:56 PM</div></div><div class="posttext">&#1605;&#1575; &#1585;&#1571;&#1610;&#1603;&#1605; &#1610;&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1576; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;<br />
&#1604;&#1610;&#1588;&#1608;&#1607; &#1587;&#1605;&#1593;&#1577; &#1575;&#1607;&#1604; &#1575;&#1575;&#1604;&#1587;&#1606;&#1607; &#1567;&#1567;<br />
http://www.youtube.com/watch?v=aY9lkU88czA&amp;feature=youtu.be (http://www.youtube.com/watch?v=aY9lkU88czA&amp;feature=youtu.be)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«Ìœ—</div><div class="date">18-06-12, 07:03 PM</div></div><div class="posttext">‘«ÂœÊ« «·—Ê«›÷ ﬂÌ› ÌœŒ·Ê‰ ⁄·Ï «·›÷«∆Ì«  »«”·Ê» «Â· «·”‰Â <br />
 <br />
 «»⁄Ê« «·„ﬁÿ⁄ Õ Ï «·‰Â«ÌÂ Ê» ›Â„Ê‰ ﬂ· ‘∆<br />
›÷ÌÕ… « ›«ﬁ ﬂ„«· «·ÕÌœ—Ì „⁄ À«∆— «·œ—«ÃÌ ÊÌ‘ﬂ—Ê‰ «·«ŒÊ«‰ ›Ì €—›… «·„Â«Ã—Ì‰ Ê«·«‰’«—<br />
⁄·Ï ﬂ‘› Â–« «· œ·Ì” Ê«·ﬂ–» Ê⁄·Ï  ”ÃÌ·Â„ ·Â–« «·„ﬁÿ⁄ «Ì÷«<br />
 <br />
 <br />
tRc1pq6S50k&amp;feature=related<br />
 <br />
http://www.youtube.com/watch?v=tRc1pq6S50k&amp;feature=related</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«„«“Ì€</div><div class="date">18-06-12, 07:13 PM</div></div><div class="posttext">&#1570;&#1570;&#1570;&#1607;.. &#1571;&#1585;&#1583;&#1578; &#1573;&#1582;&#1601;&#1575;&#1569; &#1589;&#1581;&#1610;&#1581; &#1593;&#1602;&#1610;&#1583;&#1578;&#1603;&#1605; &#1601;&#1610; &#1593;&#1604;&#1610; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1567;&#1567;<br />
&#1571;&#1604;&#1593;&#1606;  &#1603;&#1604; &#1605;&#1606; &#1604;&#1593;&#1606; &#1593;&#1604;&#1610;&#1575; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1606; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1587;&#1605;&#1593;&#1578;&#1607; &#1573;&#1606; &#1603;&#1606;&#1578; &#1605;&#1606; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;&#1610;&#1606;. <br />
&#1571;&#1604;&#1610;&#1587; &#1593;&#1602;&#1610;&#1583;&#1578;&#1603;&#1605; &#1604;&#1575; &#1606;&#1587;&#1578;&#1602;&#1610;&#1605; &#1604;&#1603;&#1605; &#1573;&#1604;&#1575; &#1576;&#1604;&#1593;&#1606; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; { &#1603;&#1575;&#1606; &#1605;&#1585;&#1608;&#1575;&#1606; &#1571;&#1605;&#1610;&#1585;&#1575; &#1593;&#1604;&#1610;&#1606;&#1575; &#1587;&#1606;&#1610;&#1606; &#1601;&#1603;&#1575;&#1606; &#1610;&#1587;&#1576; &#1593;&#1604;&#1610;&#1575; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1603;&#1604; &#1580;&#1605;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585; &#1579;&#1605; &#1593;&#1586;&#1604; &#1605;&#1585;&#1608;&#1575;&#1606; &#1608;&#1575;&#1587;&#1578;&#1593;&#1605;&#1604; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589;&#1610; &#1587;&#1606;&#1610;&#1606; &#1601;&#1603;&#1575;&#1606; &#1604;&#1575; &#1610;&#1587;&#1576;&#1607; &#1579;&#1605; &#1593;&#1586;&#1604; &#1587;&#1593;&#1610;&#1583; &#1608;&#1571;&#1593;&#1610;&#1583; &#1605;&#1585;&#1608;&#1575;&#1606; &#1601;&#1603;&#1575;&#1606; &#1610;&#1587;&#1576;&#1607; &#1601;&#1602;&#1610;&#1604; &#1604;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610;: &#1571;&#1604;&#1575; &#1578;&#1587;&#1605;&#1593; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1605;&#1585;&#1608;&#1575;&#1606; &#1567; &#1601;&#1604;&#1575; &#1610;&#1585;&#1583; &#1588;&#1610;&#1574;&#1575; &#1601;&#1603;&#1575;&#1606; &#1610;&#1580;&#1610;&#1569; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1601;&#1610;&#1583;&#1582;&#1604; &#1581;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610;&#1603;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1601;&#1573;&#1584;&#1575; &#1602;&#1590;&#1610;&#1578; &#1575;&#1604;&#1582;&#1591;&#1576;&#1577; &#1583;&#1582;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1601;&#1589;&#1604;&#1609; &#1601;&#1610;&#1607; &#1579;&#1605; &#1610;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1571;&#1607;&#1604;&#1607; &#1601;&#1604;&#1605; &#1610;&#1585;&#1590; &#1576;&#1584;&#1604;&#1603; &#1605;&#1585;&#1608;&#1575;&#1606; &#1581;&#1578;&#1609; &#1571;&#1607;&#1583;&#1609; &#1604;&#1607; &#1601;&#1610; &#1576;&#1610;&#1578;&#1607; &#1601;&#1573;&#1606;&#1575; &#1604;&#1580;&#1604;&#1608;&#1587; &#1605;&#1593;&#1607; &#1573;&#1584; &#1602;&#1610;&#1604; &#1604;&#1607;: &#1601;&#1604;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1576; &#1601;&#1571;&#1584;&#1606; &#1604;&#1607; &#1601;&#1583;&#1582;&#1604; &#1601;&#1602;&#1575;&#1604;: &#1573;&#1606;&#1610; &#1580;&#1574;&#1578;&#1603; &#1605;&#1606; &#1593;&#1606;&#1583; &#1587;&#1604;&#1591;&#1575;&#1606; &#1608;&#1580;&#1574;&#1578;&#1603; &#1576;&#1593;&#1586;&#1605;&#1577; &#1601;&#1602;&#1575;&#1604;: &#1578;&#1603;&#1604;&#1605; &#1601;&#1602;&#1575;&#1604;: &#1571;&#1585;&#1587;&#1604; &#1605;&#1585;&#1608;&#1575;&#1606; &#1576;&#1593;&#1604;&#1610; &#1608;&#1576;&#1593;&#1604;&#1610; &#1608;&#1576;&#1603; &#1608;&#1576;&#1603; &#1608;&#1605;&#1575; &#1608;&#1580;&#1583;&#1578; &#1605;&#1579;&#1604;&#1603; &#1573;&#1604;&#1575; &#1605;&#1579;&#1604; &#1575;&#1604;&#1576;&#1594;&#1604;&#1577; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607;&#1575;: &#1605;&#1606; &#1571;&#1576;&#1608;&#1603; &#1567; &#1601;&#1578;&#1602;&#1608;&#1604;: &#1571;&#1605;&#1610; &#1575;&#1604;&#1601;&#1585;&#1587; &#1601;&#1602;&#1575;&#1604;: &#1575;&#1585;&#1580;&#1593; &#1573;&#1604;&#1610;&#1607; &#1601;&#1602;&#1604; &#1604;&#1607;: &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1571;&#1605;&#1581;&#1608; &#1593;&#1606;&#1603; &#1588;&#1610;&#1574;&#1575; &#1605;&#1605;&#1575; &#1602;&#1604;&#1578; &#1576;&#1571;&#1606;&#1610; &#1571;&#1587;&#1576;&#1603; &#1608;&#1604;&#1603;&#1606; &#1605;&#1608;&#1593;&#1583;&#1610; &#1608;&#1605;&#1608;&#1593;&#1583;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1573;&#1606; &#1603;&#1606;&#1578; &#1589;&#1575;&#1583;&#1602;&#1575; &#1610;&#1571;&#1580;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1589;&#1583;&#1602;&#1603; &#1608;&#1573;&#1606; &#1603;&#1606;&#1578; &#1603;&#1575;&#1584;&#1576;&#1575; &#1601;&#1575;&#1604;&#1604;&#1607; &#1571;&#1588;&#1583; &#1606;&#1602;&#1605;&#1577; &#1602;&#1583; &#1571;&#1603;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1580;&#1583;&#1610; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1579;&#1604;&#1610; &#1605;&#1579;&#1604; &#1575;&#1604;&#1576;&#1594;&#1604;&#1577; &#1579;&#1605; &#1582;&#1585;&#1580; &#1601;&#1604;&#1602;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580;&#1585;&#1577; &#1601;&#1587;&#1571;&#1604;&#1607; &#1601;&#1602;&#1575;&#1604;: &#1602;&#1583; &#1571;&#1585;&#1587;&#1604;&#1578; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1602;&#1583; &#1571;&#1576;&#1604;&#1594;&#1578;&#1607;&#1575; &#1602;&#1575;&#1604;: &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1578;&#1582;&#1576;&#1585;&#1606;&#1610; &#1576;&#1607;&#1575; &#1571;&#1608; &#1604;&#1570;&#1605;&#1585;&#1606; &#1576;&#1603; &#1571;&#1606; &#1578;&#1590;&#1585;&#1576; &#1581;&#1578;&#1609; &#1604;&#1575; &#1578;&#1583;&#1585;&#1610; &#1605;&#1578;&#1609; &#1610;&#1585;&#1601;&#1593; &#1593;&#1606;&#1603; &#1575;&#1604;&#1590;&#1585;&#1576; &#1601;&#1604;&#1605;&#1575; &#1585;&#1570;&#1607; &#1575;&#1604;&#1581;&#1587;&#1606; &#1602;&#1575;&#1604;: &#1571;&#1585;&#1587;&#1604;&#1607; , &#1602;&#1575;&#1604;: &#1604;&#1575; &#1571;&#1587;&#1578;&#1591;&#1610;&#1593; &#1602;&#1575;&#1604;: &#1604;&#1605; &#1567; &#1602;&#1575;&#1604;: &#1602;&#1583; &#1581;&#1604;&#1601;&#1578;: &#1602;&#1575;&#1604;: &#1571;&#1585;&#1587;&#1604; &#1605;&#1585;&#1608;&#1575;&#1606; &#1576;&#1593;&#1604;&#1610; &#1608;&#1576;&#1593;&#1604;&#1610; &#1608;&#1576;&#1603; &#1608;&#1576;&#1603; &#1608;&#1605;&#1575; &#1608;&#1580;&#1583;&#1578; &#1605;&#1579;&#1604;&#1603; &#1573;&#1604;&#1575; &#1605;&#1579;&#1604; &#1575;&#1604;&#1576;&#1594;&#1604;&#1577; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607;&#1575;: &#1605;&#1606; &#1571;&#1576;&#1608;&#1607; &#1567; &#1601;&#1578;&#1602;&#1608;&#1604;: &#1571;&#1605;&#1610; &#1575;&#1604;&#1601;&#1585;&#1587; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;: &#1571;&#1603;&#1604;&#1578; &#1576;&#1592;&#1585; &#1571;&#1605;&#1603; &#1573;&#1606; &#1604;&#1605; &#1578;&#1576;&#1604;&#1594;&#1607; &#1593;&#1606;&#1610; &#1605;&#1575; &#1571;&#1602;&#1608;&#1604; &#1604;&#1607; &#1602;&#1604; &#1604;&#1607;: &#1576;&#1603; &#1608;&#1576;&#1571;&#1576;&#1610;&#1603; &#1608;&#1576;&#1602;&#1608;&#1605;&#1603; &#1608;&#1570;&#1610;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606;&#1610; &#1608;&#1576;&#1610;&#1606;&#1603; &#1571;&#1606; &#1578;&#1605;&#1587;&#1603; &#1605;&#1606;&#1603;&#1576;&#1610;&#1603; &#1605;&#1606; &#1604;&#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;<br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1593;&#1605;&#1610;&#1585; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1575;&#1604;&#1576;&#1608;&#1589;&#1610;&#1585;&#1610;  (http://www.dorar.net/mhd/840)- &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1573;&#1578;&#1581;&#1575;&#1601; &#1575;&#1604;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1607;&#1585;&#1577; (http://www.dorar.net/book/14539&amp;ajax=1) - &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 8/82 &#1582;&#1604;&#1575;&#1589;&#1577; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1585;&#1608;&#1575;&#1578;&#1607; &#1579;&#1602;&#1575;&#1578; <br />
 <br />
&#1607;&#1604; &#1578;&#1581;&#1576;&#1608;&#1606; &#1605;&#1585;&#1608;&#1575;&#1606; &#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«„«“Ì€</div><div class="date">18-06-12, 07:33 PM</div></div><div class="posttext">„« —√Ìﬂ„ Ì«Â· «·”‰Â ›Ì Â–« «·—«›÷Ì «·–Ì Ì”» «·«„«„ ⁄·Ì —÷Ì «··Â ⁄‰Â<br />
<br />
·Ì‘ÊÂ ”„⁄… «Â· ««·”‰Â øø<br />
<br />
http://www.youtube.com/watch?v=aY9lkU88czA&amp;feature=youtu.be (http://www.youtube.com/watch?v=aY9lkU88czA&amp;feature=youtu.be)<br />
<br />
<br />
  ›Ì „Ì“«‰ ”Ì∆« ﬂ »ÕÊ· «··Â ” Õ«”» ⁄‰œ «··Â ≈‰ ﬂ‰   ƒ„‰ »Â ⁄·Ï ⁄‰«œﬂ Êœ›«⁄ﬂ ⁄·Ï «·“‰«œﬁ…<br />
«··Â„ ›«‘Âœ √‰ «·„œ⁄Ê ”»«Ìœ— Ì‰«’— „‰ ·⁄‰ Ê·Ìﬂ , «··Â„ ≈‰ﬂ  ⁄·„  √‰Â Ì⁄·„ «‰ «··«⁄‰ «” ‰ »”‰… √Ãœ«œÂ Ê√‰Â „‰ –ÊÌÂ ÊÌ—Ìœ «· „ÊÌÂ ,  ›Õ«—»Â Ì« —» «·⁄«·„Ì‰ , Ê·ﬁœ ﬁ·  &quot; „‰ ⁄«œÏ ·Ì Ê·Ì¯« ¬–‰ Â »«·Õ—» : «·»Œ«—Ì  (http://www.dorar.net/mhd/256)- <br />
***<br />
ﬂ· Ì” ‰ »”‰… √Ê«∆·Â Ì« ”»«Ìœ—<br />
›√Ê«∆· «·—«›÷… Ìﬁœ”Ê‰ ⁄·Ì« ”·«„ «··Â ⁄·ÌÂ ·√‰ ⁄œ„ –ﬂ—Â ›Ì «·’·«… ·‰  ﬁ»· „‰ﬂ .<br />
Ê«Ê«∆· Â–« «··«⁄‰ «··⁄Ì‰ ·⁄‰… «··Â ⁄·ÌÂ Ê„–Â»Â ﬂ«‰Ê« Ì·⁄‰Ê‰Â ⁄·Ï «·„‰«»— Õ Ï √—”·  ≈·ÌÂ„ √„ «·„ƒ„‰Ì‰ √„ ”·„… —÷Ì «··Â ⁄‰Â« Ê√—÷«Â« „”€—»…  ”√·Â„ { √Ì”» —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ »Ì‰ﬂ„ ⁄·Ï «·„‰«»— ﬁ·  ”»Õ«‰ «··Â Ê√‰Ï Ì”» —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ﬁ«·  √·Ì” Ì”» ⁄·Ì »‰ √»Ì ÿ«·» Ê„‰ ÌÕ»Â Ê√‘Âœ √‰ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ﬂ«‰ ÌÕ»Â  } «·—«ÊÌ: √„ ”·„… Â‰œ »‰  √»Ì √„Ì… «·„ÕœÀ: «·√·»«‰Ì  (http://www.dorar.net/mhd/1420)- «·„’œ—: «·”·”·… «·’ÕÌÕ… (http://www.dorar.net/book/561&amp;ajax=1) - «·’›Õ… √Ê «·—ﬁ„: 7/996 Œ·«’… Õﬂ„ «·„ÕœÀ: ≈”‰«œÂ ÃÌœ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·’ﬁ«— «·Õ—</div><div class="date">18-06-12, 08:27 PM</div></div><div class="posttext">„« —√Ìﬂ„ ›Ì √ŒÌﬂ„ øø http://www.youtube.com/watch?v=aY9lkU88czA&amp;feature=youtu.be (http://www.youtube.com/watch?v=aY9lkU88czA&amp;feature=youtu.be)<br />
<br />
 <br />
 «À»  «‰Â ”‰Ì Ê·‰  ” ÿÌ⁄:p</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">18-06-12, 08:39 PM</div></div><div class="posttext">&#1586;&#1605;&#1604;&#1610;&#1606;&#1575; &#1575;&#1604;&#1571;&#1605;&#1575;&#1586;&#1610;&#1594; &#1607;&#1583;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1607;&#1603;&#1584;&#1575; &#1578;&#1602;&#1610;&#1605; &#1575;&#1604;&#1581;&#1580;&#1577; &#1593;&#1604;&#1609; &#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1603; <br />
&#1601;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593; &#1575;&#1604;&#1605;&#1580;&#1607;&#1608;&#1604;&#1577; &#1575;&#1604;&#1608;&#1607;&#1610;&#1577; &#1604;&#1610;&#1587;&#1578; &#1583;&#1604;&#1610;&#1604;&#1575;&#1611; &#1593;&#1604;&#1609; &#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1579; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; <br />
&#1608;&#1591;&#1585;&#1581; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1591;&#1593; &#1607;&#1608; &#1593;&#1576;&#1579; &#1605;&#1581;&#1590; &#1601;&#1604;&#1575; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1576;&#1583;&#1575;&#1611; &#1573;&#1579;&#1576;&#1575;&#1578; &#1571;&#1606; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1579; &#1610;&#1606;&#1578;&#1605;&#1610; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; <br />
&#1601;&#1581;&#1575;&#1608;&#1604; &#1607;&#1583;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1591;&#1585;&#1581; &#1605;&#1608;&#1575;&#1583; &#1571;&#1603;&#1579;&#1585; &#1580;&#1583;&#1610;&#1577; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1587;&#1605;&#1606; &#1608;&#1604;&#1575; &#1578;&#1594;&#1606;&#1610; &#1605;&#1606; &#1580;&#1608;&#1593; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«„Ì— «·Ã“«∆—Ì</div><div class="date">18-06-12, 08:50 PM</div></div><div class="posttext">&#1610;&#1575; &#1575;&#1605;&#1575;&#1586;&#1610;&#1594; &#1575;&#1604;&#1604;&#1607; &#1610;&#1607;&#1583;&#1610;&#1603;<br />
&#1588;&#1582;&#1589; &#1605;&#1580;&#1607;&#1608;&#1604; &#1575;&#1604;&#1607;&#1608;&#1610;&#1577; &#1581;&#1578;&#1609; &#1589;&#1608;&#1585;&#1577; &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1604;&#1607; &#1608;&#1578;&#1604;&#1589;&#1602;&#1607;<br />
&#1576;&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;<br />
&#1604;&#1606;&#1583;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585; &#1604;&#1575; &#1610;&#1587;&#1576;&#1608;&#1606; &#1593;&#1604;&#1610; &#1576;&#1604; &#1610;&#1587;&#1576;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1580;&#1607;&#1585;&#1575; &#1608;&#1593;&#1604;&#1606;&#1575;<br />
&#1601;&#1607;&#1604; &#1607;&#1605; &#1610;&#1605;&#1579;&#1604;&#1608;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1591;&#1576;&#1593;&#1575; &#1604;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘„—Ì ÿÌ</div><div class="date">18-06-12, 09:22 PM</div></div><div class="posttext">&#1570;&#1570;&#1570;&#1607;.. <br />
<br />
<br />
<br />
&#1571;&#1606;&#1578; &#1581;&#1575;&#1605;&#1604; &#1571;&#1608; &#1601;&#1610;&#1603; &#1588;&#1610; :)<br />
<br />
&#1601;&#1610; &#1603;&#1604; &#1605;&#1606;&#1578;&#1583;&#1609; &#1570;&#1607;&#1600; &#1570;&#1607;&#1600; :10:<br />
<br />
http://alsrdaab.com/vb/showthread.php?p=417505#post417505 (http://alsrdaab.com/vb/showthread.php?p=417505#post417505)<br />
<br />
<br />
<br />
 <br />
<br />
 <br />
 <br />
<br />
 &#1571;&#1585;&#1583;&#1578; &#1573;&#1582;&#1601;&#1575;&#1569; &#1589;&#1581;&#1610;&#1581; &#1593;&#1602;&#1610;&#1583;&#1578;&#1603;&#1605; <br />
<br />
<br />
 <br />
&#1604;&#1575; &#1578;&#1582;&#1601;&#1610; &#1588;&#1610; &#1605;&#1575;&#1583;&#1605;&#1578; &#1589;&#1581;&#1575;&#1581;&#1603;&#1605; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1608;&#1593;&#1602;&#1610;&#1583;&#1578;&#1603;&#1605; &#1605;&#1601;&#1590;&#1608;&#1581;&#1577;<br />
 <br />
  &#1608;&#1576;&#1575;&#1607;&#1578;&#1608;&#1607;&#1605; <br />
<br />
<br />
<br />
<br />
 <br />
 <br />
 <br />
 <br />
 <br />
<br />
 <br />
<br />
&#1607;&#1604; &#1578;&#1581;&#1576;&#1608;&#1606; &#1605;&#1585;&#1608;&#1575;&#1606; &#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1567;&#1567;&#1567;<br />
<br />
<br />
<br />
http://www.viafy.com/uploads/6aade76905.jpg (http://www.viafy.com)<br />
 <br />
&#1607;&#1604; &#1578;&#1581;&#1576;&#1608;&#1606; &#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; &#1608;&#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1608; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; &#1608; &#1608; &#1608; &#1608; &#1608; &#1608; &#1608; &#1608; &#1608; &#1608; &#1608; &#1608;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ﬁ”‰ÿÌ‰Ì2</div><div class="date">18-06-12, 09:52 PM</div></div><div class="posttext">„« —√Ìﬂ„ ›Ì √ŒÌﬂ„ øø  http://www.youtube.com/watch?v=aY9lkU88czA&amp;feature=youtu.be (http://www.youtube.com/watch?v=aY9lkU88czA&amp;feature=youtu.be)<br />
<br />
«·—«Ã· »«Ì‰·Ê „“ÿÊ· ... ÷› ≈·ÌÂ ·Õ‰ ﬁÊ· «·‘Ì⁄… «·√‰Ã«” ...<br />
<br />
aY9lkU88czA&amp;feature=related<br />
Ê ·ﬂ‰ «·”ƒ«· ·’«Õ» «·”ƒ«· ...<br />
<br />
√·«  ” ÕÌ ⁄·Ï œ„¯ﬂ øøø<br />
<br />
√·„  —Ï ﬁ»«·… „« √·’ﬁ  „‰ «·ÌÊ ÌÊ» «· ”ÃÌ· «·√’·Ì ...<br />
<br />
8yeS7wgF9qE&amp;feature=related<br />
<br />
Õ„ﬁÏ Ê «··Â ...<br />
<br />
Ã«Ì»Ì‰ ﬂ·«„ —«›÷Ì „“ÿÊ· Ê Õ«‘—Ì‰Â »Ì‰ „ﬁ«ÿ⁄ ·√”Êœ «·”‰¯… «·–¯«œ¯Ì‰ ⁄‰ —”Ê· «··Â Ê √’Õ«»Â ...<br />
<br />
Ê ≈‰ ﬂ«‰ ⁄‰ ⁄·Ì ﬂ—¯„ «··Â ÊÃÂÂ ›ÂÊ ⁄‰œ‰« —«»⁄ ŒÌ—… √’Õ«» „Õ„¯œ ’·¯Ï «··Â ⁄·ÌÂ Ê ”·¯„  ... Ê „« «·—«»⁄ „‰ «·√Ê¯· »»⁄Ìœ.<br />
<br />
Âœ«ﬂ„ «··Â Ì« »‰Ì —›÷Ê‰.<br />
<br />
Ê «··Â «·„” ⁄«‰.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ﬁ”‰ÿÌ‰Ì2</div><div class="date">18-06-12, 10:04 PM</div></div><div class="posttext">√·Ì” ⁄ﬁÌœ ﬂ„ ·« ‰” ﬁÌ„ ·ﬂ„ ≈·« »·⁄‰ ⁄·Ì ⁄·ÌÂ «·’·«… Ê«·”·«„ <br />
<br />
<br />
Ê «··Â «·–Ì ·« ≈·Â ≈·«¯ ÂÊ —«›⁄ «·”„«¡ »·« ⁄„œ «·ÕÌ «·ﬁÌ¯Ê„ «·√Ê¯· Ê «·¬Œ— Ê «·Ÿ«Â— Ê «·»«ÿ‰ ‘œÌœ «·⁄ﬁ«» ...<br />
<br />
Ê «··Â «·⁄ŸÌ„ ﬂ–»  ... √Ê ﬂ–» ⁄·Ìﬂ „‰ √Œ»—ﬂ »Â–«.<br />
<br />
Ê «··Â «·–Ì ·« ≈·Â ≈·«¯ ÂÊ „« ‰ﬁÊ· ›Ì ⁄·Ì¯ ≈·«¯ „« Ì—÷ÌÂ Ê Ì—÷Ì —”Ê· «··Â ›Ì “ÊÃ —ÌÕ«‰ Â ⁄·ÌÂ„ Ã„Ì⁄« ’·Ê«  Ê ”·«„ —»¯Ì .<br />
<br />
Ê «··Â «·–Ì ·« ≈·Â ≈·«¯ ÂÊ ·‰Õ‰ √Õﬁ¯ »⁄·Ì¯ - —÷Ì «··Â ⁄‰Â Ê √—÷«Â -  „‰ﬂ„ ›·« ‰‰ﬁ’Â „‰ »ÿÊ· Â Ê ·« ⁄·„Â Ê ·« Õﬂ„ Â Ê ·« ‘—›Â Ê ·« ›÷·Â ‘Ì∆ .<br />
<br />
›« ¯ﬁÌ —»¯ﬂ Ì« Â–« ... ›ÌÊ„  ⁄—÷ »Ì‰ ÌœÌÂ Ã·¯ ›Ì ⁄·«Â ° ·‰ Ì‰›⁄ﬂ „⁄„¯„ Ê ·« ‘Ì⁄… Ê ·« ›—ﬁ… Ê ·« ⁄’»….<br />
<br />
Ê «··Â «·„” ⁄«‰.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› Ï «·‘—ﬁÌÂ</div><div class="date">18-06-12, 10:19 PM</div></div><div class="posttext">¬¬¬Â.. √—œ  ≈Œ›«¡ ’ÕÌÕ ⁄ﬁÌœ ﬂ„ ›Ì ⁄·Ì ”·«„ «··Â ⁄·ÌÂ ⁄·Ï «·ﬁ—«¡ øø<br />
√·⁄‰ ﬂ· „‰ ·⁄‰ ⁄·Ì« ”·«„ «··Â ⁄·ÌÂ „‰ «·√Ê·Ì‰ ≈·Ï Â–« «·–Ì ”„⁄ Â ≈‰ ﬂ‰  „‰ «·’«œﬁÌ‰. <br />
√·Ì” ⁄ﬁÌœ ﬂ„ ·« ‰” ﬁÌ„ ·ﬂ„ ≈·« »·⁄‰ ⁄·Ì ⁄·ÌÂ «·’·«… Ê«·”·«„ { ﬂ«‰ „—Ê«‰ √„Ì—« ⁄·Ì‰« ”‰Ì‰ ›ﬂ«‰ Ì”» ⁄·Ì« —÷Ì «··Â ⁄‰Â ﬂ· Ã„⁄… ⁄·Ï «·„‰»— À„ ⁄“· „—Ê«‰ Ê«” ⁄„· ”⁄Ìœ »‰ «·⁄«’Ì ”‰Ì‰ ›ﬂ«‰ ·« Ì”»Â À„ ⁄“· ”⁄Ìœ Ê√⁄Ìœ „—Ê«‰ ›ﬂ«‰ Ì”»Â ›ﬁÌ· ··Õ”‰ »‰ ⁄·Ì: √·«  ”„⁄ „« ÌﬁÊ· „—Ê«‰ ø ›·« Ì—œ ‘Ì∆« ›ﬂ«‰ ÌÃÌ¡ ÌÊ„ «·Ã„⁄… ›ÌœŒ· ÕÃ—… «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ›ÌﬂÊ‰ ›ÌÂ« ›≈–« ﬁ÷Ì  «·Œÿ»… œŒ· ≈·Ï «·„”Ãœ ›’·Ï ›ÌÂ À„ Ì—Ã⁄ ≈·Ï √Â·Â ›·„ Ì—÷ »–·ﬂ „—Ê«‰ Õ Ï √ÂœÏ ·Â ›Ì »Ì Â ›≈‰« ·Ã·Ê” „⁄Â ≈– ﬁÌ· ·Â: ›·«‰ ⁄·Ï «·»«» ›√–‰ ·Â ›œŒ· ›ﬁ«·: ≈‰Ì Ã∆ ﬂ „‰ ⁄‰œ ”·ÿ«‰ ÊÃ∆ ﬂ »⁄“„… ›ﬁ«·:  ﬂ·„ ›ﬁ«·: √—”· „—Ê«‰ »⁄·Ì Ê»⁄·Ì Ê»ﬂ Ê»ﬂ Ê„« ÊÃœ  „À·ﬂ ≈·« „À· «·»€·… Ìﬁ«· ·Â«: „‰ √»Êﬂ ø › ﬁÊ·: √„Ì «·›—” ›ﬁ«·: «—Ã⁄ ≈·ÌÂ ›ﬁ· ·Â: Ê«··Â ·« √„ÕÊ ⁄‰ﬂ ‘Ì∆« „„« ﬁ·  »√‰Ì √”»ﬂ Ê·ﬂ‰ „Ê⁄œÌ Ê„Ê⁄œﬂ «··Â ›≈‰ ﬂ‰  ’«œﬁ« Ì√Ã—ﬂ «··Â »’œﬁﬂ Ê≈‰ ﬂ‰  ﬂ«–»« ›«··Â √‘œ ‰ﬁ„… ﬁœ √ﬂ—„ «··Â ÃœÌ √‰ ÌﬂÊ‰ „À·Ì „À· «·»€·… À„ Œ—Ã ›·ﬁÌ «·Õ”Ì‰ ›Ì «·ÕÃ—… ›”√·Â ›ﬁ«·: ﬁœ √—”·  »—”«·… Êﬁœ √»·€ Â« ﬁ«·: Ê«··Â · Œ»—‰Ì »Â« √Ê ·¬„—‰ »ﬂ √‰  ÷—» Õ Ï ·«  œ—Ì „ Ï Ì—›⁄ ⁄‰ﬂ «·÷—» ›·„« —¬Â «·Õ”‰ ﬁ«·: √—”·Â , ﬁ«·: ·« √” ÿÌ⁄ ﬁ«·: ·„ ø ﬁ«·: ﬁœ Õ·› : ﬁ«·: √—”· „—Ê«‰ »⁄·Ì Ê»⁄·Ì Ê»ﬂ Ê»ﬂ Ê„« ÊÃœ  „À·ﬂ ≈·« „À· «·»€·… Ìﬁ«· ·Â«: „‰ √»ÊÂ ø › ﬁÊ·: √„Ì «·›—” ›ﬁ«· «·Õ”Ì‰: √ﬂ·  »Ÿ— √„ﬂ ≈‰ ·„  »·€Â ⁄‰Ì „« √ﬁÊ· ·Â ﬁ· ·Â: »ﬂ Ê»√»Ìﬂ Ê»ﬁÊ„ﬂ Ê¬Ì… „« »Ì‰Ì Ê»Ì‰ﬂ √‰  „”ﬂ „‰ﬂ»Ìﬂ „‰ ·⁄‰ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„<br />
«·—«ÊÌ: ⁄„Ì— »‰ ≈”Õ«ﬁ «·„ÕœÀ: «·»Ê’Ì—Ì  (http://www.dorar.net/mhd/840)- «·„’œ—: ≈ Õ«› «·ŒÌ—… «·„Â—… (http://www.dorar.net/book/14539&amp;ajax=1) - «·’›Õ… √Ê «·—ﬁ„: 8/82 Œ·«’… Õﬂ„ «·„ÕœÀ: —Ê« Â Àﬁ«  <br />
 <br />
 <br />
Â·  Õ»Ê‰ „—Ê«‰ Ê·„«–« øøø<br />
<br />
 <br />
√ÌÂ« «·—«›÷Ì <br />
Â·   Ã—«¡ Ê ﬁÊ· ≈‰ﬂ  ·⁄‰ ﬂ· „‰  —÷Ï ⁄·Ï √’Õ«» „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„ <br />
Œ«’… √»Ì »ﬂ— Ê⁄„— Ê⁄À„«‰ Ê„⁄«ÊÌÂ <br />
·‰  ” ÿÌ⁄ Â–« <br />
›œ” —√”ﬂ ›Ì «· —«» <br />
·«  —›⁄ —√”ﬂ ›√‰  √Õﬁ— „‰ √‰  À»  √‰ √Â· «·”‰Â Ì·⁄Ê‰ ⁄·Ì —÷Ì «··Â ⁄‰Â <br />
 <br />
http://www.wylsh.com/u1/mknaf%203.jpg<br />
 <br />
http://www.wylsh.com/u1/mknaf%204.jpg<br />
 <br />
Â·   Ã—«¡ Ê ·⁄‰ «·Õ”Ì‰ —÷Ì «··Â ⁄‰Â «·–Ì Ì —Õ„ ⁄·Ï „⁄«ÊÌÂ —÷Ì «··Â ⁄‰Â <br />
:eek:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ÂÌ‰ «·›ﬂ—</div><div class="date">18-06-12, 10:21 PM</div></div><div class="posttext">«·√„«“Ì⁄<br />
 <br />
ﬂ‰  «Ÿ‰ﬂ «›÷· „‰ ﬂ–«<br />
 <br />
«·¬‰ —Ã· Ì”» ÊÌ‘ „ ⁄·Ì »‰ «»Ì ÿ«·» › Õ”»Â ⁄·Ì‰« Ê Ã— »Ã—Ì— Â ⁄·Ì‰«<br />
 <br />
Ê„‰ ﬁ«· ·ﬂ «‰‰« ‰—÷Ï »–·ﬂ °°° «·Ì” ›Ì œÌ‰‰« «‰ ⁄·Ì »‰ «»Ì ÿ«·» ’Õ«»Ì Ã·Ì· Ê«‰Â „‰ «·⁄‘—… «·„»‘—… »«·Ã‰…<br />
 <br />
«·Ì” ﬁœ ‰ÂÏ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ⁄‰ ”» «’Õ«»Â<br />
 <br />
›„‰ –·ﬂ  ⁄—› «‰ œÌ‰‰« Ì‰ÂÏ ⁄‰ ”» «’Õ«» —”Ê· «··Â Ê«‰ «Õœ‰« ·Ê «‰›ﬁ „À· Ã»· «Õœ –Â»« ·„« »·€ „œ «ÕœÂ„ Ê·« ‰’Ì›Â<br />
 <br />
ÊÂ–« «·–Ì ”» ⁄·Ì ·« Ì⁄œÊ« «Õœ «„—Ì‰ :<br />
 <br />
<br />
 ≈„« «‰Â ÷«· ·Ì” ⁄·Ï œÌ‰ «·≈”·«„ °°° ÊÂ–« ·« ÌÃ» «‰  Õ„¯·‰« Ê“—Â<br />
 <br />
<br />
 Ê≈„« «‰Â ÷«· Ê·ﬂ‰Â ⁄·Ï œÌ‰ «·≈”·«„ °°° ›„« ›⁄·Â ›ÂÊ „Œ«·› ·œÌ‰Â ÊÂÊ „Œÿ∆ Ê·« ‘ﬂ<br />
 <br />
Ê«„« œÌ‰‰« ›√‰   ⁄—›Â ›ÂÊ „”ÿÊ— ›Ì «·ﬂ » Ê«‰  ﬁ»· €Ì—ﬂ  ⁄·„ «‰ﬂ„  √Œ–Ê‰ ›÷«∆· ⁄·Ì „‰ ﬂ »‰« ‰Õ‰<br />
 <br />
›Â·  Ãœ ›Ì ﬂ »‰« ”» ·⁄·Ì »‰ «»Ì ÿ«·» «Ê ≈‰ ﬁ«’ „‰Â<br />
 <br />
«·⁄„œ… ﬂ »‰« «·„ÊÀÊﬁ… ·« «‰  √ Ì ≈·Ï —Ã· «··Â «⁄·„ »Õ«·Â «Ê ≈·Ï ﬂ «» «·›Â „ƒ·› «··Â «⁄·„ »„œÏ ⁄·„Â À„  Ã— Ã—Ì— Â ⁄·Ì‰«<br />
 <br />
·⁄·¯ﬂ «‰  — ﬁÌ »›ﬂ—ﬂ ﬁ·Ì·«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«„Ì— «·Ã“«∆—Ì</div><div class="date">18-06-12, 10:40 PM</div></div><div class="posttext">„« —√Ìﬂ„ ›Ì √ŒÌﬂ„ øø  http://www.youtube.com/watch?v=ay9lku88cza&amp;feature=youtu.be (http://www.youtube.com/watch?v=ay9lku88cza&amp;feature=youtu.be)<br />
<br />
<br />
ÊÌ‰ «·„‘ﬂ·<br />
Â–« “‰œÌﬁ ÊŒ»ÌÀ Ê«‘ﬂ ›Ì œÌ‰Â<br />
ﬂ„« Õ’· Â‰« ›Ì «·„‰ œÏ „⁄ »‰  «·„ﬂ— «·”∆<br />
«· Ì «œ⁄  «‰Â« ‘Ì⁄… À„ «⁄ —›  «‰Â« „·Õœ…<br />
Ê —Ìœ ﬂ‘› Ÿ·«· «·«”·«„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«„«“Ì€</div><div class="date">18-06-12, 11:10 PM</div></div><div class="posttext">http://www.youtube.com/watch?v=YISfjRMyVF8&amp;feature=related (http://www.youtube.com/watch?v=YISfjRMyVF8&amp;feature=related)<br />
 <br />
Ì« ⁄·Ì ·« ÌÕ»¯ﬂ ≈·« „ƒ„‰ Ê·« Ì»€÷ﬂ ≈·« „‰‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«›ﬁ<br />
Ê«·„‰«›ﬁ ÂÊ „‰ ·« Ì” ÿÌ⁄ √‰ Ì ·›Ÿ »Â–« : <br />
·⁄‰… «··Â ⁄·Ï „‰ ·⁄‰ ⁄·Ì „‰ «·√Ê·Ì‰ Ê«·¬Œ—Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«„«“Ì€</div><div class="date">18-06-12, 11:12 PM</div></div><div class="posttext">ÊÌ‰ «·„‘ﬂ·<br />
Â–« “‰œÌﬁ ÊŒ»ÌÀ Ê«‘ﬂ ›Ì œÌ‰Â<br />
ﬂ„« Õ’· Â‰« ›Ì «·„‰ œÏ „⁄ »‰  «·„ﬂ— «·”∆<br />
«· Ì «œ⁄  «‰Â« ‘Ì⁄… À„ «⁄ —›  «‰Â« „·Õœ…<br />
Ê —Ìœ ﬂ‘› Ÿ·«· «·«”·«„<br />
<br />
 √·⁄‰Â Ê«·⁄‰ „‰ ·⁄‰ „‰ ·« ÌÕ»Â ≈·« „ƒ„‰ Ê·« Ì»€÷Â ≈·« „‰«›ﬁ „‰ «·√Ê·Ì‰ Ê«·¬Œ—Ì‰.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«„«“Ì€</div><div class="date">18-06-12, 11:21 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1605;&#1575;&#1586;&#1610;&#1593;<br />
<br />
&#1603;&#1606;&#1578; &#1575;&#1592;&#1606;&#1603; &#1575;&#1601;&#1590;&#1604; &#1605;&#1606; &#1603;&#1584;&#1575;<br />
&#1575;&#1604;&#1570;&#1606; &#1585;&#1580;&#1604; &#1610;&#1587;&#1576; &#1608;&#1610;&#1588;&#1578;&#1605; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1601;&#1578;&#1581;&#1587;&#1576;&#1607; &#1593;&#1604;&#1610;&#1606;&#1575; &#1608;&#1578;&#1580;&#1585; &#1576;&#1580;&#1585;&#1610;&#1585;&#1578;&#1607; &#1593;&#1604;&#1610;&#1606;&#1575;<br />
&#1608;&#1605;&#1606; &#1602;&#1575;&#1604; &#1604;&#1603; &#1575;&#1606;&#1606;&#1575; &#1606;&#1585;&#1590;&#1609; &#1576;&#1584;&#1604;&#1603; &#1548;&#1548;&#1548; &#1575;&#1604;&#1610;&#1587; &#1601;&#1610; &#1583;&#1610;&#1606;&#1606;&#1575; &#1575;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1589;&#1581;&#1575;&#1576;&#1610; &#1580;&#1604;&#1610;&#1604; &#1608;&#1575;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1575;&#1604;&#1605;&#1576;&#1588;&#1585;&#1577; &#1576;&#1575;&#1604;&#1580;&#1606;&#1577;<br />
&#1575;&#1604;&#1610;&#1587; &#1602;&#1583; &#1606;&#1607;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1606; &#1587;&#1576; &#1575;&#1589;&#1581;&#1575;&#1576;&#1607;<br />
&#1601;&#1605;&#1606; &#1584;&#1604;&#1603; &#1578;&#1593;&#1585;&#1601; &#1575;&#1606; &#1583;&#1610;&#1606;&#1606;&#1575; &#1610;&#1606;&#1607;&#1609; &#1593;&#1606; &#1587;&#1576; &#1575;&#1589;&#1581;&#1575;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1606; &#1575;&#1581;&#1583;&#1606;&#1575; &#1604;&#1608; &#1575;&#1606;&#1601;&#1602; &#1605;&#1579;&#1604; &#1580;&#1576;&#1604; &#1575;&#1581;&#1583; &#1584;&#1607;&#1576;&#1575; &#1604;&#1605;&#1575; &#1576;&#1604;&#1594; &#1605;&#1583; &#1575;&#1581;&#1583;&#1607;&#1605; &#1608;&#1604;&#1575; &#1606;&#1589;&#1610;&#1601;&#1607;<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1587;&#1576; &#1593;&#1604;&#1610; &#1604;&#1575; &#1610;&#1593;&#1583;&#1608;&#1575; &#1575;&#1581;&#1583; &#1575;&#1605;&#1585;&#1610;&#1606; :<br />
&#1573;&#1605;&#1575; &#1575;&#1606;&#1607; &#1590;&#1575;&#1604; &#1604;&#1610;&#1587; &#1593;&#1604;&#1609; &#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1548;&#1548;&#1548; &#1608;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1580;&#1576; &#1575;&#1606; &#1578;&#1581;&#1605;&#1617;&#1604;&#1606;&#1575; &#1608;&#1586;&#1585;&#1607;<br />
&#1608;&#1573;&#1605;&#1575; &#1575;&#1606;&#1607; &#1590;&#1575;&#1604; &#1608;&#1604;&#1603;&#1606;&#1607; &#1593;&#1604;&#1609; &#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1548;&#1548;&#1548; &#1601;&#1605;&#1575; &#1601;&#1593;&#1604;&#1607; &#1601;&#1607;&#1608; &#1605;&#1582;&#1575;&#1604;&#1601; &#1604;&#1583;&#1610;&#1606;&#1607; &#1608;&#1607;&#1608; &#1605;&#1582;&#1591;&#1574; &#1608;&#1604;&#1575; &#1588;&#1603;<br />
<br />
&#1608;&#1575;&#1605;&#1575; &#1583;&#1610;&#1606;&#1606;&#1575; &#1601;&#1571;&#1606;&#1578; &#1578;&#1593;&#1585;&#1601;&#1607; &#1601;&#1607;&#1608; &#1605;&#1587;&#1591;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1575;&#1606;&#1578; &#1602;&#1576;&#1604; &#1594;&#1610;&#1585;&#1603; &#1578;&#1593;&#1604;&#1605; &#1575;&#1606;&#1603;&#1605; &#1578;&#1571;&#1582;&#1584;&#1608;&#1606; &#1601;&#1590;&#1575;&#1574;&#1604; &#1593;&#1604;&#1610; &#1605;&#1606; &#1603;&#1578;&#1576;&#1606;&#1575; &#1606;&#1581;&#1606; <br />
&#1601;&#1607;&#1604; &#1578;&#1580;&#1583; &#1601;&#1610; &#1603;&#1578;&#1576;&#1606;&#1575; &#1587;&#1576; &#1604;&#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1575;&#1608; &#1573;&#1606;&#1578;&#1602;&#1575;&#1589; &#1605;&#1606;&#1607; <br />
&#1575;&#1604;&#1593;&#1605;&#1583;&#1577; &#1603;&#1578;&#1576;&#1606;&#1575; &#1575;&#1604;&#1605;&#1608;&#1579;&#1608;&#1602;&#1577; &#1604;&#1575; &#1575;&#1606; &#1578;&#1571;&#1578;&#1610; &#1573;&#1604;&#1609; &#1585;&#1580;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605; &#1576;&#1581;&#1575;&#1604;&#1607; &#1575;&#1608; &#1573;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1601;&#1607; &#1605;&#1572;&#1604;&#1601; &#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605; &#1576;&#1605;&#1583;&#1609; &#1593;&#1604;&#1605;&#1607; &#1579;&#1605; &#1578;&#1580;&#1585; &#1580;&#1585;&#1610;&#1585;&#1578;&#1607; &#1593;&#1604;&#1610;&#1606;&#1575; <br />
&#1604;&#1593;&#1604;&#1617;&#1603; &#1575;&#1606; &#1578;&#1585;&#1578;&#1602;&#1610; &#1576;&#1601;&#1603;&#1585;&#1603; &#1602;&#1604;&#1610;&#1604;&#1575;<br />
<br />
!!!!!!! &#1576;&#1581;&#1579;&#1578; &#1601;&#1610; &#1603;&#1578;&#1576;&#1603;&#1605; &#1601;&#1604;&#1605; &#1571;&#1580;&#1583; &#1603;&#1605;&#1575; &#1602;&#1604;&#1578; !!!!!!! &#1608;&#1604;&#1603;&#1606;&#1610; &#1608;&#1580;&#1583;&#1578; &#1605;&#1585;&#1580;&#1593; &#1608;&#1571;&#1592;&#1606;&#1607; &quot;&#1585;&#1575;&#1601;&#1590;&#1610;&quot; &#1575;&#1587;&#1605;&#1607; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1602;&#1575;&#1604; &quot; &#1602;&#1575;&#1604;&#1578; &#1604;&#1610; &#1571;&#1605; &#1587;&#1604;&#1605;&#1577; &#1571;&#1610;&#1587;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1610;&#1606;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1576;&#1585; &#1602;&#1604;&#1578; &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1606;&#1609; &#1610;&#1587;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;&#1578; &#1571;&#1604;&#1610;&#1587; &#1610;&#1587;&#1576; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1608;&#1605;&#1606; &#1610;&#1581;&#1576;&#1607; &#1608;&#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1575;&#1606; &#1610;&#1581;&#1576;&#1607; &#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1571;&#1605; &#1587;&#1604;&#1605;&#1577; &#1607;&#1606;&#1583; &#1576;&#1606;&#1578; &#1571;&#1576;&#1610; &#1571;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610;  (http://www.dorar.net/mhd/1420)- &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; (http://www.dorar.net/book/561&amp;ajax=1) -&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 7/996 &#1582;&#1604;&#1575;&#1589;&#1577; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1580;&#1610;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ÂÌ‰ «·›ﬂ—</div><div class="date">18-06-12, 11:34 PM</div></div><div class="posttext">[/center]<br />
 <br />
<br />
[/indent]!!!!!!! &#1576;&#1581;&#1579;&#1578; &#1601;&#1610; &#1603;&#1578;&#1576;&#1603;&#1605; &#1601;&#1604;&#1605; &#1571;&#1580;&#1583; &#1603;&#1605;&#1575; &#1602;&#1604;&#1578; !!!!!!! &#1608;&#1604;&#1603;&#1606;&#1610; &#1608;&#1580;&#1583;&#1578; &#1605;&#1585;&#1580;&#1593; &#1608;&#1571;&#1592;&#1606;&#1607; &quot;&#1585;&#1575;&#1601;&#1590;&#1610;&quot; &#1575;&#1587;&#1605;&#1607; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1602;&#1575;&#1604; &quot; &#1602;&#1575;&#1604;&#1578; &#1604;&#1610; &#1571;&#1605; &#1587;&#1604;&#1605;&#1577; &#1571;&#1610;&#1587;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1610;&#1606;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1576;&#1585; &#1602;&#1604;&#1578; &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1606;&#1609; &#1610;&#1587;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;&#1578; &#1571;&#1604;&#1610;&#1587; &#1610;&#1587;&#1576; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1608;&#1605;&#1606; &#1610;&#1581;&#1576;&#1607; &#1608;&#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1575;&#1606; &#1610;&#1581;&#1576;&#1607; &#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1571;&#1605; &#1587;&#1604;&#1605;&#1577; &#1607;&#1606;&#1583; &#1576;&#1606;&#1578; &#1571;&#1576;&#1610; &#1571;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610;  (http://www.dorar.net/mhd/1420)- &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; (http://www.dorar.net/book/561&amp;ajax=1) -&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 7/996 &#1582;&#1604;&#1575;&#1589;&#1577; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1580;&#1610;&#1583; <br />
<br />
<br />
 <br />
<br />
&#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1587;&#1575;&#1602;&#1591; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;<br />
<br />
&#1605;&#1606; &#1587;&#1576; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1608;&#1607;&#1608; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1602;&#1591; &#1575;&#1582;&#1591;&#1571; &#1548;&#1548; &#1608;&#1605;&#1572;&#1603;&#1583; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1606; &#1610;&#1587;&#1576; &#1575;&#1581;&#1583;&#1575; &#1605;&#1579;&#1604;&#1607; &#1573;&#1604;&#1575; &#1605;&#1578;&#1571;&#1608;&#1604; &#1575;&#1608; &#1580;&#1575;&#1607;&#1604;<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1571;&#1582;&#1584; &#1576;&#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1608;&#1578;&#1580;&#1593;&#1604;&#1607;&#1575; &#1607;&#1610; &#1593;&#1602;&#1610;&#1583;&#1578;&#1606;&#1575; &#1548;&#1548;&#1548; &#1601;&#1607;&#1604; &#1585;&#1571;&#1610;&#1578;&#1606;&#1575; &#1606;&#1589;&#1581;&#1581; &#1608;&#1606;&#1602;&#1576;&#1604; &#1576;&#1587;&#1576;&#1607; &#1548;&#1548;&#1548; &#1585;&#1580;&#1604; &#1578;&#1571;&#1608;&#1604; &#1575;&#1608; &#1580;&#1575;&#1607;&#1604; &#1608;&#1587;&#1576; &#1601;&#1607;&#1604; &#1607;&#1584;&#1575; &#1607;&#1608; &#1583;&#1610;&#1606;&#1606;&#1575;<br />
<br />
&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604;<br />
<br />
&#1601;&#1605;&#1606; &#1587;&#1576; &#1593;&#1604;&#1610; &#1608;&#1607;&#1608; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1607;&#1608; &#1605;&#1581;&#1587;&#1606; &#1604;&#1603;&#1608;&#1606;&#1607; &#1593;&#1604;&#1609; &#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1605;&#1587;&#1574; &#1604;&#1571;&#1606;&#1607; &#1608;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1582;&#1591;&#1571;<br />
<br />
&#1575;&#1585;&#1571;&#1610;&#1578; &#1604;&#1608; &#1575;&#1606; &#1605;&#1587;&#1604;&#1605;&#1575; &#1588;&#1585;&#1576; &#1575;&#1604;&#1582;&#1605;&#1585; &#1548;&#1548;&#1548; &#1601;&#1607;&#1604; &#1606;&#1602;&#1608;&#1604; &#1575;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1610;&#1576;&#1610;&#1581; &#1575;&#1604;&#1582;&#1605;&#1585; &#1548;&#1548;&#1548; &#1575;&#1605; &#1606;&#1589;&#1605; &#1605;&#1606; &#1588;&#1585;&#1576;&#1607;&#1575; &#1576;&#1571;&#1606;&#1607; &#1603;&#1575;&#1601;&#1585; &#1582;&#1575;&#1585;&#1580; &#1593;&#1606; &#1575;&#1604;&#1605;&#1604;&#1577;<br />
<br />
&#1605;&#1606; &#1603;&#1575;&#1606; &#1605;&#1587;&#1604;&#1605;&#1575; &#1608;&#1588;&#1585;&#1576; &#1575;&#1604;&#1582;&#1605;&#1585; &#1601;&#1607;&#1608; &#1605;&#1581;&#1587;&#1606; &#1575;&#1606; &#1573;&#1593;&#1578;&#1606;&#1602; &#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1605;&#1587;&#1610;&#1569; &#1575;&#1606; &#1588;&#1585;&#1576; &#1575;&#1604;&#1582;&#1605;&#1585;<br />
<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1606; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1587;&#1576; &#1593;&#1604;&#1610;&#1575; &#1601;&#1573;&#1606; &#1605;&#1606; &#1601;&#1593;&#1604; &#1607;&#1584;&#1575; &#1601;&#1607;&#1608; &#1605;&#1581;&#1587;&#1606; &#1575;&#1606; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1605;&#1587;&#1610;&#1569; &#1604;&#1608;&#1602;&#1608;&#1593;&#1607; &#1601;&#1610; &#1584;&#1606;&#1576; &#1587;&#1576; &#1593;&#1604;&#1610;<br />
<br />
&#1601;&#1607;&#1604; &#1606;&#1585;&#1578;&#1602;&#1610; &#1576;&#1601;&#1603;&#1585;&#1606;&#1575; &#1602;&#1604;&#1610;&#1604;&#1575; &#1607;&#1583;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«·„ «·”Â·Ì</div><div class="date">18-06-12, 11:45 PM</div></div><div class="posttext">&#1575;&#1605;&#1575;&#1586;&#1610;&#1594;&#1610; &#1576;&#1605;&#1575; &#1575;&#1606;&#1617;&#1603; &#1587;&#1606;&#1617;&#1610; &#1587;&#1575;&#1576;&#1602; ... <br />
&#1607;&#1604; &#1603;&#1606;&#1578; &#1578;&#1587;&#1576; &#1608;&#1578;&#1604;&#1593;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â‘«„ «·”‰Ì</div><div class="date">19-06-12, 12:00 AM</div></div><div class="posttext">”»Õ«‰ «··Â „Ê÷Ê⁄  «›Â Ê⁄ﬁ·Ì… ’«Õ»Â √ ›Â „‰Â <br />
«‰Ÿ— «·Ï ﬂ »ﬂ Ê„⁄„„Ìﬂ ›Â„ √Ê·Ï »«··Ê„ Ê«· Ê»ÌŒ ·„« À»  ›Ì ÕﬁÂ„ „‰ ”» Ê·⁄‰ Ê ﬂ›Ì— «·’Õ«»… Ê√„Â«  «·„ƒ„‰Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«„«“Ì€</div><div class="date">19-06-12, 02:49 AM</div></div><div class="posttext">«” ‘Â«œ ”«ﬁÿ „‰ »œ«Ì Â<br />
<br />
„‰ ”» ⁄·Ì »‰ «»Ì ÿ«·» ÊÂÊ „‰ «Â· «·”‰… ›ﬁÿ «Œÿ√ °° Ê„ƒﬂœ ·« Ì„ﬂ‰ «‰ Ì”» «Õœ« „À·Â ≈·« „ √Ê· «Ê Ã«Â· <br />
Ê·ﬂ‰ ·„«–«  √Œ– »«·√Œÿ«¡ Ê Ã⁄·Â« ÂÌ ⁄ﬁÌœ ‰« °°° ›Â· —√Ì ‰« ‰’ÕÕ Ê‰ﬁ»· »”»Â °°° —Ã·  √Ê· «Ê Ã«Â· Ê”» ›Â· Â–« ÂÊ œÌ‰‰«<br />
Â–« ÂÊ «·”ƒ«·<br />
›„‰ ”» ⁄·Ì ÊÂÊ „‰ «Â· «·≈”·«„ ›ÂÊ „Õ”‰ ·ﬂÊ‰Â ⁄·Ï œÌ‰ «·≈”·«„ Ê„”∆ ·√‰Â Êﬁ⁄ ›Ì «·Œÿ√<br />
«—√Ì  ·Ê «‰ „”·„« ‘—» «·Œ„— °°° ›Â· ‰ﬁÊ· «‰ œÌ‰ «·≈”·«„ Ì»ÌÕ «·Œ„— °°° «„ ‰’„ „‰ ‘—»Â« »√‰Â ﬂ«›— Œ«—Ã ⁄‰ «·„·…<br />
„‰ ﬂ«‰ „”·„« Ê‘—» «·Œ„— ›ÂÊ „Õ”‰ «‰ ≈⁄ ‰ﬁ œÌ‰ «·≈”·«„ Ê„”Ì¡ «‰ ‘—» «·Œ„—<br />
Êﬂ–·ﬂ „‰ ﬂ«‰ „‰ «Â· «·≈”·«„ Ê”» ⁄·Ì« ›≈‰ „‰ ›⁄· Â–« ›ÂÊ „Õ”‰ «‰ ﬂ«‰ „‰ «Â· «·≈”·«„ Ê„”Ì¡ ·ÊﬁÊ⁄Â ›Ì –‰» ”» ⁄·Ì<br />
›Â· ‰— ﬁÌ »›ﬂ—‰« ﬁ·Ì·« Âœ«ﬂ «··Â<br />
<br />
 <br />
„«  ﬁÊ· ⁄ﬁÌœ ﬂ ›Ì „‰ Ì”» √»Ê»ﬂ— Ê⁄„— øø <br />
›Â· ÂÊ „Õ”‰øø<br />
 <br />
ÊÂ· „‰ ”» —”Ê· «··Â ⁄·ÌÂ Ê¬¬·Â «·’·«… Ê«·”·«„ „Õ”‰ √Ì÷« Ê√Œÿ√ ›ﬁÿ øøø <br />
«··Â„ ⁄·Ìﬂ »«·‰Ê«’» ›≈‰ ‰»Ìﬂ ⁄·ÌÂ Ê¬¬¬·Â «·’·«… Ê«·”·«„ ﬁ«· { „‰ ”» ⁄·Ì« ›ﬁœ ”»‰Ì }<br />
«·—«ÊÌ: √„ ”·„… «·„ÕœÀ: «·‘Êﬂ«‰Ì  (http://www.dorar.net/mhd/1255)- «·„’œ—: œ— «·”Õ«»… (http://www.dorar.net/book/13926&amp;ajax=1) - «·’›Õ… √Ê «·—ﬁ„: 165 Œ·«’… Õﬂ„ «·„ÕœÀ: ≈”‰«œÂ —Ã«·Â —Ã«· «·’ÕÌÕ €Ì— √»Ì ⁄»œ «··Â «·Ãœ·Ì ÊÂÊ Àﬁ…<br />
{ „‰ ”» ⁄·Ì« ›ﬁœ ”»‰Ì° Ê „‰ ”»‰Ì ›ﬁœ ”» «··Â } «·—«ÊÌ: √„ ”·„… Â‰œ »‰  √»Ì √„Ì… «·„ÕœÀ: «·”ÌÊÿÌ  (http://www.dorar.net/mhd/911)- «·„’œ—: «·Ã«„⁄ «·’€Ì— (http://www.dorar.net/book/14540&amp;ajax=1) - «·’›Õ… √Ê «·—ﬁ„: 8736 Œ·«’… Õﬂ„ «·„ÕœÀ: ’ÕÌÕ <br />
{ „‰ ”» ⁄·Ì« ›ﬁœ ”»‰Ì ° Ê„‰ ”»‰Ì ›ﬁœ ”» «··Â }<br />
«·—«ÊÌ: √„ ”·„… «·„ÕœÀ: „Õ„œ Ã«— «··Â «·’⁄œÌ  (http://www.dorar.net/mhd/1181)- «·„’œ—: «·‰Ê«›Õ «·⁄ÿ—… (http://www.dorar.net/book/6411&amp;ajax=1) - «·’›Õ… √Ê «·—ﬁ„: 383 Œ·«’… Õﬂ„ «·„ÕœÀ: ’ÕÌÕ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«„«“Ì€</div><div class="date">19-06-12, 02:54 AM</div></div><div class="posttext">«„«“Ì€Ì »„« «‰¯ﬂ ”‰¯Ì ”«»ﬁ ... <br />
<br />
<br />
Â· ﬂ‰   ”» Ê ·⁄‰ ⁄·Ì »‰ «»Ì ÿ«·» —÷Ì «··Â ⁄‰Â ø<br />
<br />
<br />
 ﬂ‰  ”‰Ì« ·« ‰«’»Ì« , <br />
Êﬂ‰  √·⁄‰ «·‰Ê«’» «·–Ì‰ ”»¯Ê« ⁄·Ì« ”·«„ «··Â ⁄·ÌÂ ⁄·Ï «·„‰«»— &quot;Ê√‰« ”‰Ì&quot; ›Â·  ” ÿÌ⁄ ›⁄· –·ﬂ √„  À»  √‰ﬂ ‰«’»Ì« ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«„«“Ì€</div><div class="date">19-06-12, 02:58 AM</div></div><div class="posttext">ÊÌ‰ «·„‘ﬂ·<br />
Â–« “‰œÌﬁ ÊŒ»ÌÀ Ê«‘ﬂ ›Ì œÌ‰Â<br />
ﬂ„« Õ’· Â‰« ›Ì «·„‰ œÏ „⁄ »‰  «·„ﬂ— «·”∆<br />
«· Ì «œ⁄  «‰Â« ‘Ì⁄… À„ «⁄ —›  «‰Â« „·Õœ…<br />
Ê —Ìœ ﬂ‘› Ÿ·«· «·«”·«„<br />
<br />
 ·« ·« ·«... √‰« ·”  „·Õœ« Ê·« ”·›Ì ÊÂ«»Ì Ê«·⁄Ì«– »«··Â , √‰« —«›÷Ì Ê«·Õ„œ ··Â.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">19-06-12, 03:53 AM</div></div><div class="posttext">¬¬¬Â.. √—œ  ≈Œ›«¡ ’ÕÌÕ ⁄ﬁÌœ ﬂ„ ›Ì ⁄·Ì ”·«„ «··Â ⁄·ÌÂ ⁄·Ï «·ﬁ—«¡ øø<br />
√·⁄‰  ﬂ· „‰ ·⁄‰ ⁄·Ì« ”·«„ «··Â ⁄·ÌÂ „‰ «·√Ê·Ì‰ ≈·Ï Â–« «·–Ì ”„⁄ Â ≈‰ ﬂ‰  „‰ «·’«œﬁÌ‰. <br />
√·Ì” ⁄ﬁÌœ ﬂ„ ·« ‰” ﬁÌ„ ·ﬂ„ ≈·« »·⁄‰ ⁄·Ì ⁄·ÌÂ «·’·«… Ê«·”·«„ { ﬂ«‰ „—Ê«‰ √„Ì—« ⁄·Ì‰« ”‰Ì‰ ›ﬂ«‰ Ì”» ⁄·Ì« —÷Ì «··Â ⁄‰Â ﬂ· Ã„⁄… ⁄·Ï «·„‰»— À„ ⁄“· „—Ê«‰ Ê«” ⁄„· ”⁄Ìœ »‰ «·⁄«’Ì ”‰Ì‰ ›ﬂ«‰ ·« Ì”»Â À„ ⁄“· ”⁄Ìœ Ê√⁄Ìœ „—Ê«‰ ›ﬂ«‰ Ì”»Â ›ﬁÌ· ··Õ”‰ »‰ ⁄·Ì: √·«  ”„⁄ „« ÌﬁÊ· „—Ê«‰ ø ›·« Ì—œ ‘Ì∆« ›ﬂ«‰ ÌÃÌ¡ ÌÊ„ «·Ã„⁄… ›ÌœŒ· ÕÃ—… «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ›ÌﬂÊ‰ ›ÌÂ« ›≈–« ﬁ÷Ì  «·Œÿ»… œŒ· ≈·Ï «·„”Ãœ ›’·Ï ›ÌÂ À„ Ì—Ã⁄ ≈·Ï √Â·Â ›·„ Ì—÷ »–·ﬂ „—Ê«‰ Õ Ï √ÂœÏ ·Â ›Ì »Ì Â ›≈‰« ·Ã·Ê” „⁄Â ≈– ﬁÌ· ·Â: ›·«‰ ⁄·Ï «·»«» ›√–‰ ·Â ›œŒ· ›ﬁ«·: ≈‰Ì Ã∆ ﬂ „‰ ⁄‰œ ”·ÿ«‰ ÊÃ∆ ﬂ »⁄“„… ›ﬁ«·:  ﬂ·„ ›ﬁ«·: √—”· „—Ê«‰ »⁄·Ì Ê»⁄·Ì Ê»ﬂ Ê»ﬂ Ê„« ÊÃœ  „À·ﬂ ≈·« „À· «·»€·… Ìﬁ«· ·Â«: „‰ √»Êﬂ ø › ﬁÊ·: √„Ì «·›—” ›ﬁ«·: «—Ã⁄ ≈·ÌÂ ›ﬁ· ·Â: Ê«··Â ·« √„ÕÊ ⁄‰ﬂ ‘Ì∆« „„« ﬁ·  »√‰Ì √”»ﬂ Ê·ﬂ‰ „Ê⁄œÌ Ê„Ê⁄œﬂ «··Â ›≈‰ ﬂ‰  ’«œﬁ« Ì√Ã—ﬂ «··Â »’œﬁﬂ Ê≈‰ ﬂ‰  ﬂ«–»« ›«··Â √‘œ ‰ﬁ„… ﬁœ √ﬂ—„ «··Â ÃœÌ √‰ ÌﬂÊ‰ „À·Ì „À· «·»€·… À„ Œ—Ã ›·ﬁÌ «·Õ”Ì‰ ›Ì «·ÕÃ—… ›”√·Â ›ﬁ«·: ﬁœ √—”·  »—”«·… Êﬁœ √»·€ Â« ﬁ«·: Ê«··Â · Œ»—‰Ì »Â« √Ê ·¬„—‰ »ﬂ √‰  ÷—» Õ Ï ·«  œ—Ì „ Ï Ì—›⁄ ⁄‰ﬂ «·÷—» ›·„« —¬Â «·Õ”‰ ﬁ«·: √—”·Â , ﬁ«·: ·« √” ÿÌ⁄ ﬁ«·: ·„ ø ﬁ«·: ﬁœ Õ·› : ﬁ«·: √—”· „—Ê«‰ »⁄·Ì Ê»⁄·Ì Ê»ﬂ Ê»ﬂ Ê„« ÊÃœ  „À·ﬂ ≈·« „À· «·»€·… Ìﬁ«· ·Â«: „‰ √»ÊÂ ø › ﬁÊ·: √„Ì «·›—” ›ﬁ«· «·Õ”Ì‰: √ﬂ·  »Ÿ— √„ﬂ ≈‰ ·„  »·€Â ⁄‰Ì „« √ﬁÊ· ·Â ﬁ· ·Â: »ﬂ Ê»√»Ìﬂ Ê»ﬁÊ„ﬂ Ê¬Ì… „« »Ì‰Ì Ê»Ì‰ﬂ √‰  „”ﬂ „‰ﬂ»Ìﬂ „‰ ·⁄‰ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„<br />
«·—«ÊÌ: ⁄„Ì— »‰ ≈”Õ«ﬁ «·„ÕœÀ: «·»Ê’Ì—Ì  (http://www.dorar.net/mhd/840)- «·„’œ—: ≈ Õ«› «·ŒÌ—… «·„Â—… (http://www.dorar.net/book/14539&amp;ajax=1) - «·’›Õ… √Ê «·—ﬁ„: 8/82 Œ·«’… Õﬂ„ «·„ÕœÀ: —Ê« Â Àﬁ«  <br />
 <br />
Â·  Õ»Ê‰ „—Ê«‰ Ê·„«–« øøø<br />
<br />
<br />
<br />
≈‰ ﬂ«‰ „—Ê«‰ »‰ «·Õﬂ„ √Ê €Ì—Â [ ”» ⁄·Ì« —÷Ì «··Â ⁄‰Â ] ›≈‰ ⁄·Ï „—Ê«‰ »‰ «·Õﬂ„ Ê€Ì—Â<br />
·⁄‰… «··Â Ê«·„·«∆ﬂ… Ê«·‰«” √Ã„⁄Ì‰ Ê‰Õ‰ Â‰« ·« ‰Õ«»Ì Ê·« ‰„«—Ì ⁄·Ï Õ”«» «·⁄ﬁÌœ… <br />
Ê—÷Ì «··Â ⁄‰ √„Ì— «·„ƒ„‰Ì‰ ⁄·Ì »‰ √»Ì ÿ«·» Ê—“ﬁ‰« «··Â „—«›ﬁ Â ›Ì «·Ã‰…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«·„ «·”Â·Ì</div><div class="date">19-06-12, 04:49 AM</div></div><div class="posttext">&#1603;&#1606;&#1578; &#1587;&#1606;&#1610;&#1575; &#1604;&#1575; &#1606;&#1575;&#1589;&#1576;&#1610;&#1575; , <br />
&#1608;&#1603;&#1606;&#1578; &#1571;&#1604;&#1593;&#1606; &#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1576;&#1617;&#1608;&#1575; &#1593;&#1604;&#1610;&#1575; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1576;&#1585; &quot;&#1608;&#1571;&#1606;&#1575; &#1587;&#1606;&#1610;&quot; &#1601;&#1607;&#1604; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1601;&#1593;&#1604; &#1584;&#1604;&#1603; &#1571;&#1605; &#1578;&#1579;&#1576;&#1578; &#1571;&#1606;&#1603; &#1606;&#1575;&#1589;&#1576;&#1610;&#1575; &#1567;[/center]<br />
<br />
&#1575;&#1608;&#1604;&#1575;&#1611; &#1575;&#1588;&#1603;&#1585;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1575;&#1604;&#1584;&#1610; &#1575;&#1578;&#1609; &#1585;&#1594;&#1605;&#1575;&#1611; &#1593;&#1606;&#1603; .. &#1576;&#1575;&#1606;&#1617;&#1606;&#1575; &#1604;&#1575;&#1606;&#1587;&#1576; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1576;&#1604; &#1606;&#1581;&#1576;&#1617;&#1607;&#1605; &#1608;&#1606;&#1578;&#1602;&#1585;&#1617;&#1576; &#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1576;&#1584;&#1604;&#1603; ..<br />
&#1579;&#1575;&#1606;&#1610;&#1575; ... &#1605;&#1575;&#1604;&#1571;&#1594;&#1604;&#1592; &#1593;&#1602;&#1608;&#1576;&#1607; &#1608;&#1575;&#1604;&#1575;&#1588;&#1583; &#1605;&#1593;&#1589;&#1610;&#1607; &#1604;&#1604;&#1607; ... &#1601;&#1610; &#1606;&#1592;&#1585;&#1603; .. &#1575;&#1604;&#1591;&#1575;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1579;&#1602;&#1604; &#1575;&#1604;&#1575;&#1589;&#1594;&#1585; ..(&#1575;&#1604;&#1606;&#1575;&#1589;&#1576;&#1610;) .. &#1575;&#1605; &#1575;&#1604;&#1591;&#1575;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1579;&#1602;&#1604; &#1575;&#1575;&#1604;&#1575;&#1603;&#1576;&#1585;  &#1567;<br />
<br />
&#1608;&#1605;&#1575;&#1581;&#1603;&#1605;&#1603; &#1593;&#1604;&#1609; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605;&#1575; &#1567;<br />
<br />
<br />
 &#1604;&#1575; &#1604;&#1575; &#1604;&#1575;... &#1571;&#1606;&#1575; &#1604;&#1587;&#1578; &#1605;&#1604;&#1581;&#1583;&#1575; &#1608;&#1604;&#1575; &#1587;&#1604;&#1601;&#1610; &#1608;&#1607;&#1575;&#1576;&#1610; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; , &#1571;&#1606;&#1575; &#1585;&#1575;&#1601;&#1590;&#1610; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607;.<br />
<br />
&#1608;&#1576;&#1605;&#1575; &#1575;&#1606;&#1617;&#1603; &#1587;&#1606;&#1617;&#1610; &#1587;&#1575;&#1576;&#1602; (&#1603;&#1605;&#1575; &#1601;&#1610; &#1581;&#1583;&#1617; &#1578;&#1593;&#1576;&#1610;&#1585;&#1603; ) ... &#1608;&#1575;&#1608;&#1585;&#1583; &#1604;&#1601;&#1592; (&#1608;&#1607;&#1575;&#1576;&#1610; ) &#1601;&#1610; &#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1603; &#1575;&#1593;&#1604;&#1575;&#1607; ... &#1575;&#1591;&#1585;&#1581; &#1578;&#1587;&#1575;&#1572;&#1604;&#1575;&#1611; &#1576;&#1587;&#1610;&#1591;&#1575;&#1611; :-<br />
<br />
&#1575;&#1584;&#1603;&#1585; &#1604;&#1610; &#1579;&#1604;&#1575;&#1579; &#1575;&#1587;&#1605;&#1575;&#1569; &#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1593;&#1575;&#1589;&#1585;&#1610;&#1606; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1617;&#1607; &#1567;<br />
1-<br />
2-<br />
3-<br />
<br />
&#1575;&#1584;&#1603;&#1585; &#1604;&#1610; &#1579;&#1604;&#1575;&#1579; &#1575;&#1587;&#1605;&#1575;&#1569; &#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1593;&#1575;&#1589;&#1585;&#1610;&#1606; ... &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1607; &#1567;<br />
1-<br />
2-<br />
3-<br />
<br />
<br />
&#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1575;&#1604;&#1575;&#1580;&#1575;&#1576;&#1607; ... :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘„—Ì ÿÌ</div><div class="date">19-06-12, 11:07 AM</div></div><div class="posttext">Ì« ⁄·Ì ·« ÌÕ»¯ﬂ ≈·« „ƒ„‰ Ê·« Ì»€÷ﬂ ≈·« „‰‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«›ﬁ<br />
Ê«·„‰«›ﬁ ÂÊ „‰ ·« Ì” ÿÌ⁄ √‰ Ì ·›Ÿ »Â–« :  <br />
·⁄‰… «··Â ⁄·Ï „‰ ·⁄‰ ⁄·Ì „‰ «·√Ê·Ì‰ Ê«·¬Œ—Ì‰ <br />
<br />
<br />
<br />
  √·⁄‰Â Ê«·⁄‰ „‰ ·⁄‰ „‰ ·« ÌÕ»Â ≈·« „ƒ„‰ Ê·« Ì»€÷Â ≈·« „‰«›ﬁ „‰ «·√Ê·Ì‰ Ê«·¬Œ—Ì‰.<br />
 <br />
<br />
<br />
<br />
  <br />
&quot; ﬁ«·  ·Ì √„ ”·„… √Ì”» —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ »Ì‰ﬂ„ ⁄·Ï «·„‰«»— ﬁ·  ”»Õ«‰ «··Â Ê√‰Ï Ì”» —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ﬁ«·  √·Ì” Ì”» ⁄·Ì »‰ √»Ì ÿ«·» Ê„‰ ÌÕ»Â Ê√‘Âœ √‰ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ﬂ«‰ ÌÕ»Â «·—«ÊÌ: √„ ”·„… Â‰œ »‰  √»Ì √„Ì… «·„ÕœÀ: «·√·»«‰Ì  (http://www.dorar.net/mhd/1420)- «·„’œ—: «·”·”·… «·’ÕÌÕ… (http://www.dorar.net/book/561&amp;ajax=1) -«·’›Õ… √Ê «·—ﬁ„: 7/996 Œ·«’… Õﬂ„ «·„ÕœÀ: ≈”‰«œÂ ÃÌœ <br />
 <br />
<br />
<br />
    { „‰ ”» ⁄·Ì« ›ﬁœ ”»‰Ì }<br />
{ „‰ ”» ⁄·Ì« ›ﬁœ ”»‰Ì° Ê „‰ ”»‰Ì ›ﬁœ ”» «··Â }<br />
{ „‰ ”» ⁄·Ì« ›ﬁœ ”»‰Ì ° Ê„‰ ”»‰Ì ›ﬁœ ”» «··Â }<br />
 <br />
  <br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
  !!!!!!! »ÕÀ  ›Ì ﬂ »ﬂ„ ›·„ √Ãœ ﬂ„« ﬁ·  !!!!!!! Ê·ﬂ‰Ì ÊÃœ  „—Ã⁄ Ê√Ÿ‰Â &quot;—«›÷Ì&quot; «”„Â  <br />
 <br />
<br />
‰⁄„ —«›÷Ì »· —Ê««««›÷ „À·ﬂ 100 %<br />
<br />
Ê»«·√”«‰Ìœ «·’ÕÌÕ…<br />
<br />
http://www.viafy.com/uploads/6aade76905.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«„«“Ì€</div><div class="date">19-06-12, 12:28 PM</div></div><div class="posttext">≈‰ ﬂ«‰ „—Ê«‰ »‰ «·Õﬂ„ √Ê €Ì—Â [ ”» ⁄·Ì« —÷Ì «··Â ⁄‰Â ] ›≈‰ ⁄·Ï „—Ê«‰ »‰ «·Õﬂ„ Ê€Ì—Â<br />
·⁄‰… «··Â Ê«·„·«∆ﬂ… Ê«·‰«” √Ã„⁄Ì‰ Ê‰Õ‰ Â‰« ·« ‰Õ«»Ì Ê·« ‰„«—Ì ⁄·Ï Õ”«» «·⁄ﬁÌœ… <br />
Ê—÷Ì «··Â ⁄‰ √„Ì— «·„ƒ„‰Ì‰ ⁄·Ì »‰ √»Ì ÿ«·» Ê—“ﬁ‰« «··Â „—«›ﬁ Â ›Ì «·Ã‰… <br />
 <br />
√Õ”‰  Ì« √»« ”—«Ã «·„ÂœÌ<br />
[ ”‰‰ «»‰ „«ÃÂ ] «·ﬂ «» : ”‰‰ «»‰ „«ÃÂ : «·„ƒ·› : „Õ„œ »‰ Ì“Ìœ √»Ê ⁄»œ«··Â «·ﬁ“ÊÌ‰Ì : «·‰«‘— : œ«— «·›ﬂ— - »Ì—Ê  :  ÕﬁÌﬁ : „Õ„œ ›ƒ«œ ⁄»œ «·»«ﬁÌ : ⁄œœ «·√Ã“«¡ : 2 : „⁄ «·ﬂ «» :  ⁄·Ìﬁ „Õ„œ ›ƒ«œ ⁄»œ «·»«ﬁÌ : Ê«·√Õ«œÌÀ „–Ì·… »√Õﬂ«„ «·√·»«‰Ì ⁄·ÌÂ« : «·Ã“¡ «·√Ê· «·’›Õ… 45 &quot; «·—«»ÿ (http://islamport.com/d/1/mtn/1/50/1606.html?zoom_highlightsub=%22%C3%ED+%E4%C7%E1+%E 3%DA%C7%E6%ED%C9+%E3%E4+%DA%E1%ED+%22) &quot; <br />
121 - ÕœÀ‰« ⁄·Ì »‰ „Õ„œ . ÕœÀ‰« √»Ê „⁄«ÊÌ… . ÕœÀ‰« „Ê”Ï »‰ „”·„ ⁄‰ «»‰ ”«»ÿ ÊÂÊ ⁄»œ «·—Õ„‰ ⁄‰ ”⁄œ »‰ √»Ì Êﬁ«’ <br />
: - ﬁ«· ﬁœ„ „⁄«ÊÌ… ›Ì »⁄÷ ÕÃ« Â ›œŒ· ⁄·ÌÂ ”⁄œ ›–ﬂ—Ê« ⁄·Ì« . ›‰«· „‰Â . ›€÷» ”⁄œ Êﬁ«·  ﬁÊ· Â–« ·—Ã· ”„⁄  —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê ”·„ ÌﬁÊ· ( „‰ ﬂ‰  „Ê·«Â ›⁄·Ì „Ê·«Â ) Ê”„⁄ Â ÌﬁÊ· ( √‰  „‰Ì »„‰“·… Â«—Ê‰ „‰ „Ê”Ï ≈·« √‰Â ·« ‰»Ì »⁄œÌ ) Ê”„⁄ Â ÌﬁÊ· ( ·√⁄ÿÌ‰ «·—√Ì… «·ÌÊ„ —Ã·« ÌÕ» «··Â Ê—”Ê·Â ) ø <br />
[ ‘—Õ: ( ›‰«· „‰Â ) √Ì ‰«· „⁄«ÊÌ… „‰ ⁄·Ì ÊÊﬁ⁄ ›ÌÂ Ê”»Â ] . ﬁ«· «·‘ÌŒ «·√·»«‰Ì : ’ÕÌÕ <br />
***<br />
«·ﬂ «» : „‰Â«Ã «·”‰… «·‰»ÊÌ… ›Ì ‰ﬁ÷ ﬂ·«„ «·‘Ì⁄… Ê«·ﬁœ—Ì… «·„ƒ·› : √Õ„œ »‰ ⁄»œ «·Õ·Ì„ »‰  Ì„Ì… «·Õ—«‰Ì √»Ê «·⁄»«” : «·„Õﬁﬁ :œ. „Õ„œ —‘«œ ”«·„ : «·‰«‘— :„ƒ””… ﬁ—ÿ»… :«·ÿ»⁄… :«·ÿ»⁄… «·√Ê·Ï ° 1406 : ⁄œœ «·√Ã“«¡ :8[ «·ﬂ «» „—ﬁ„ ¬·Ì« €Ì— „Ê«›ﬁ ··„ÿ»Ê⁄ ]: √œŒ·Â ⁄·Ï «·„Ê”Ê⁄… Ê ›Â—”Â √ŒÊﬂ„ Œ«·œ ·ﬂÕ·-⁄›« «··Â ⁄‰Â- ⁄÷Ê ›Ì „· ﬁÏ √Â· «·ÕœÌÀ: «·Ã“¡ «·Œ«„” ’›Õ… 16 &quot; «·—«»ÿ (http://islamport.com/d/1/aqd/1/318/1317.html?zoom_highlightsub=%22+%C3%E3%D1%E5+%E3%D A%C7%E6%ED%C9+%C8%C7%E1%D3%C8+%22)<br />
&quot; Ê√„« ÕœÌÀ ”⁄œ ·„« √„—Â „⁄«ÊÌ… »«·”» ›√»Ï ›ﬁ«· : „« „‰⁄ﬂ √‰  ”» ⁄·Ì »‰ √»Ì ÿ«·» ›ﬁ«· : À·«À ﬁ«·Â‰ —”Ê· «··Â (’) ›·‰ √”»Â ·√‰ ÌﬂÊ‰ ·Ì Ê«Õœ… „‰Â‰ √Õ» ≈·Ì „‰ Õ„— «·‰⁄„ ° «·ÕœÌÀ ° ›Â–« ÕœÌÀ ’ÕÌÕ —Ê«Â „”·„ ›Ì ’ÕÌÕÂ &quot; .<br />
‹‹‹ √Õ”‰  „—… √Œ—Ï «·√Œ «·ﬂ—Ì„ √»Ê ”—«Ã , Ê«»‘— ·ﬁœ »—¡  –„ ﬂ √„«„ «··Â «·⁄·Ì «·ﬁœÌ— «·⁄·Ì„ »–«  «·’œÊ— , ÊÂÊ Ì⁄·„ ‰Ì¯ ﬂ Êﬁ’œﬂ ›Ì ﬁÊ·ﬂ { ›≈‰ ⁄·Ï „—Ê«‰ »‰ «·Õﬂ„ Ê€Ì—Â &quot;Ê€Ì—Â &quot; ·⁄‰… «··Â Ê«·„·«∆ﬂ… Ê«·‰«” √Ã„⁄Ì‰ } <br />
›≈‰ ﬂ‰  ·«  ƒ„‰ »«· ﬁ»¯… ›Â· „⁄«ÊÌ…  ‘„·Â ﬂ·„ ﬂ &quot; Ê€Ì—Â &quot; øøø<br />
Ê≈‰ ﬂ‰    ﬁÌ ›«ﬂ „ , Ê·ﬂ «·Õﬁ ›Ì Â–« «·‘—⁄ .<br />
  ÕÌ¯…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√„ «·Õ”‰</div><div class="date">19-06-12, 01:39 PM</div></div><div class="posttext">Ì«««««««««««««««««««««Ì  ÕÌÂ ·«Õ·Ï —««««««««««««««««««›÷Ì «·«„«“Ì€<br />
<br />
⁄‰ «»‰ √»Ì ‰Ã—«‰ ⁄‰ ⁄»œ «··Â° ﬁ«·: ﬁ«· √»Ê ⁄»œ «··Â -⁄·ÌÂ «·”¯·«„-: &quot; ≈‰¯« √Â· »Ì  ’œÌﬁÊ‰ ·« ‰Œ·Ê „‰ ﬂ–¯«» Ìﬂ–» ⁄·Ì‰« ÊÌ”ﬁÿ ’œﬁ‰« »ﬂ–»Â ⁄·Ì‰« ⁄‰œ «·‰«”° ﬂ«‰ —”Ê· «··Â -’·¯Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·¯„- √’œﬁ «·‰«” ·ÂÃ… Ê√’œﬁ «·»—Ì… ﬂ·Â«° Êﬂ«‰ „”Ì·„… Ìﬂ–» ⁄·ÌÂ° Êﬂ«‰ √„Ì— «·„ƒ„‰Ì‰ -⁄·ÌÂ «·”¯·«„- √’œﬁ „‰ »—√ «··Â »⁄œ —”Ê· «··Â° Êﬂ«‰ «·–Ì Ìﬂ–» ⁄·ÌÂ ÊÌ⁄„· ›Ì  ﬂ–Ì» ’œﬁÂ ÊÌ› —Ì ⁄·Ï «··Â «·ﬂ–» ⁄»œ «··Â »‰ ”»√. –ﬂ— »⁄÷ √Â· «·⁄·„ √‰¯ ⁄»œ «··Â »‰ ”»√ ﬂ«‰ ÌÂÊœÌ« ›√”·„ ÊÊ«·Ï ⁄·Ì« -⁄·ÌÂ «·”¯·«„- Êﬂ«‰ ÌﬁÊ· ÊÂÊ ⁄·Ï ÌÂÊœÌ Â ›Ì ÌÊ‘⁄ »‰ ‰Ê‰ Ê’Ì „Ê”Ï »«·€·Ê° ›ﬁ«· ›Ì ≈”·«„Â »⁄œ Ê›«… —”Ê· «··Â -’·¯Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·¯„- ›Ì ⁄·Ì -⁄·ÌÂ «·”¯·«„- „À· –·ﬂ° Êﬂ«‰ √Ê· „‰ ‘Â— »«·ﬁÊ· »›—÷ ≈„«„… ⁄·Ì Ê√ŸÂ— «·»—«¡… „‰ √⁄œ«∆Â Êﬂ«‘› „Œ«·›ÌÂ Ê√ﬂ›—Â„° ›„‰ Â«Â‰« ﬁ«· „‰ Œ«·› «·‘Ì⁄… √’· «· ‘Ì⁄ Ê«·—›÷ „√ŒÊ– „‰ «·ÌÂÊœÌ… &quot;. (—Ã«· «·ﬂ‘¯Ì: ’108. —Ê«Ì… —ﬁ„ 174).<br />
<br />
<br />
Ê«Ì÷«««.............<br />
<br />
<br />
ﬁ«· «·‰Ê»Œ Ì :( «·”»∆Ì… ﬁ«·Ê« »≈„«„… ⁄·Ì , Ê√‰Â« ›—÷ „‰ «··Â ⁄“ ÊÃ· , ÊÂ„ √’Õ«» ⁄»œ «··Â »‰ ”»√ , Êﬂ«‰ „„‰ √ŸÂ— «·ÿ⁄‰ ⁄·Ï √»Ì »ﬂ— Ê⁄„— Ê⁄À„«‰ Ê«·’Õ«»… , Ê »—√ „‰Â„ , Êﬁ«· :( ≈‰ ⁄·Ì« —÷Ì «··Â ⁄‰Â √„—Â »–·ﬂ ) ›√Œ–Â ⁄·Ì ›”√·Â ⁄‰ ﬁÊ·Â Â–« , ›√ﬁ— »Â , ›√„— »ﬁ ·Â , ›’«Õ «·‰«” ≈·ÌÂ :Ì« √„Ì— «·„ƒ„‰Ì‰ √ ﬁ · —Ã·« Ìœ⁄Ê ≈·Ï Õ»ﬂ„ √Â· «·»Ì  , Ê≈·Ï Ê·«Ì ﬂ Ê«·»—«¡… „‰ √⁄œ«∆ﬂ ? ›’Ì—Â ≈·Ï «·„œ«∆‰ .<br />
ÊÕﬂÏ Ã„«⁄… „‰ √Â· «·⁄·„ [ „‰ √’Õ«» √„Ì— «·„ƒ„‰Ì‰ ⁄·ÌÂ «·”·«„ (1) ] √‰ ⁄»œ «··Â »‰ ”»√ ﬂ«‰ ÌÂÊœÌ« ›√”·„ , ÊÊ«·Ï ⁄·Ì« , Êﬂ«‰ ÌﬁÊ· ÊÂÊ ⁄·Ï ÌÂÊœÌ Â ›Ì ÌÊ‘⁄ »‰ ‰Ê‰ »⁄œ „Ê”Ï ⁄·ÌÂ «·”·«„ »Â–Â «·„ﬁ«·… , ›ﬁ«· ›Ì ≈”·«„Â ›Ì ⁄·Ì »‰ √»Ì ÿ«·» »„À· –·ﬂ , ÊÂÊ √Ê· „‰ ‘Â— «·ﬁÊ· »›—÷ ≈„«„… ⁄·Ì —÷Ì «··Â ⁄‰Â Ê√ŸÂ— «·»—«¡… „‰ √⁄œ«∆Â... ›„‰ Â‰« ﬁ«· „‰ Œ«·› «·‘Ì⁄… : ≈‰ √’· «·—›÷ „√ŒÊ– „‰ «·ÌÂÊœÌ… ) ( ›—ﬁ «·‘Ì⁄… ) ’32 - 44.<br />
<br />
<br />
«‰Ÿ— ÃÌœ«««««·Ï Â–Ì‰ «·ÕœÌÀÌ‰ «‰ ﬂ·„Â «·—›÷ («·—«›÷Â ) „√ŒÊ–Â „‰ «·ÌÂÊœÌÂ «„„„„ ›Â·  Õ„œ «··Â ⁄··Ï ÌÂÊœÌ ﬂ ÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂ ⁄ÃÌ» «„—ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ÂÌ‰ «·›ﬂ—</div><div class="date">19-06-12, 01:39 PM</div></div><div class="posttext">„«  ﬁÊ· ⁄ﬁÌœ ﬂ ›Ì „‰ Ì”» √»Ê»ﬂ— Ê⁄„— øø <br />
›Â· ÂÊ „Õ”‰øø<br />
 <br />
ÊÂ· „‰ ”» —”Ê· «··Â ⁄·ÌÂ Ê¬¬·Â «·’·«… Ê«·”·«„ „Õ”‰ √Ì÷« Ê√Œÿ√ ›ﬁÿ øøø <br />
«··Â„ ⁄·Ìﬂ »«·‰Ê«’» ›≈‰ ‰»Ìﬂ ⁄·ÌÂ Ê¬¬¬·Â «·’·«… Ê«·”·«„ ﬁ«· { „‰ ”» ⁄·Ì« ›ﬁœ ”»‰Ì }<br />
«·—«ÊÌ: √„ ”·„… «·„ÕœÀ: «·‘Êﬂ«‰Ì  (http://www.dorar.net/mhd/1255)- «·„’œ—: œ— «·”Õ«»… (http://www.dorar.net/book/13926&amp;ajax=1) - «·’›Õ… √Ê «·—ﬁ„: 165 Œ·«’… Õﬂ„ «·„ÕœÀ: ≈”‰«œÂ —Ã«·Â —Ã«· «·’ÕÌÕ €Ì— √»Ì ⁄»œ «··Â «·Ãœ·Ì ÊÂÊ Àﬁ…<br />
{ „‰ ”» ⁄·Ì« ›ﬁœ ”»‰Ì° Ê „‰ ”»‰Ì ›ﬁœ ”» «··Â } «·—«ÊÌ: √„ ”·„… Â‰œ »‰  √»Ì √„Ì… «·„ÕœÀ: «·”ÌÊÿÌ  (http://www.dorar.net/mhd/911)- «·„’œ—: «·Ã«„⁄ «·’€Ì— (http://www.dorar.net/book/14540&amp;ajax=1) - «·’›Õ… √Ê «·—ﬁ„: 8736 Œ·«’… Õﬂ„ «·„ÕœÀ: ’ÕÌÕ <br />
{ „‰ ”» ⁄·Ì« ›ﬁœ ”»‰Ì ° Ê„‰ ”»‰Ì ›ﬁœ ”» «··Â }<br />
«·—«ÊÌ: √„ ”·„… «·„ÕœÀ: „Õ„œ Ã«— «··Â «·’⁄œÌ  (http://www.dorar.net/mhd/1181)- «·„’œ—: «·‰Ê«›Õ «·⁄ÿ—… (http://www.dorar.net/book/6411&amp;ajax=1) - «·’›Õ… √Ê «·—ﬁ„: 383 Œ·«’… Õﬂ„ «·„ÕœÀ: ’ÕÌÕ<br />
<br />
 <br />
 <br />
Â» «‰ —ÂÌ‰ «·›ﬂ— ·« Ì⁄·„ „« Õﬂ„ „‰ Ì”» «»«»ﬂ— Ê⁄„— °°° ›Â· Â–« Ì⁄‰Ì «‰ œÌ‰ «Â· «·”‰… »«ÿ· °° «Ê «‰ﬂ ” »ﬁÏ ⁄·Ï «·÷·«·<br />
 <br />
Â‰«ﬂ «„— ÊÂ‰«ﬂ «„—<br />
 <br />
›√„« ⁄·Ì »‰ «»Ì ÿ«·» ›ﬁœ Õ’·  › ‰… ÊÂ‰«ﬂ „‰  √Ê· °°° Ê«„« „‰ ·„ Ìﬂ‰ „ √Ê· ÊÂÊ ⁄«·„ ›Õ”«»Â ⁄·Ï «··Â<br />
 <br />
Êﬂ–·ﬂ „‰ ﬂ«‰ „ √Ê·« «Ê Ã«Â·« ›√Ì÷« Õ”«»Â ⁄·Ï «··Â<br />
 <br />
·Ì” „Ê÷Ê⁄‰« «‰ ‰”» «Ê «·« ‰”» °° Ê·Ì” „Ê÷Ê⁄‰« «‰ ›·«‰ ”»Â ›·«‰ «Ê ·„ Ì”»Â<br />
 <br />
„Ê÷Ê⁄‰« «Ì‰ «·Õﬁ Ê«Ì‰ ÂÌ «·›—ﬁ… «·‰«ÃÌ…<br />
 <br />
Ê«„« „‰ ”»ﬁ „‰ «·”«»ﬁÌ‰ ›Ì «·≈”·«„ ›Â·  Œ«› «·« ÌÕ«”»Â„ «··Â<br />
 <br />
ÊÂ· ≈–« ﬂ«‰ Â‰«ﬂ „‰ Ÿ‰ «Ê  √Ê· Ê«Œÿ√ ›Â· Â–« «„— ÌÃ⁄· œÌ‰ «Â· «·”‰… »«ÿ·« »⁄œ «‰ ﬂ«‰ Õﬁ«<br />
 <br />
«„—ﬂ €—Ì»<br />
 <br />
«„ ·⁄·ﬂ  —Ìœ‰Ì «‰ «⁄Êœ ≈·Ï –·ﬂ «·„«÷Ì Ê«⁄«ﬁ» „‰ «Œÿ√<br />
 <br />
Ê„« Ÿ‰ﬂ »√‰Â ﬂ«‰ Â‰«ﬂ «»‰«¡ ·⁄·Ì »‰ «»Ì ÿ«·» ›Ì “„‰ „⁄«ÊÌ… ﬂ«·Õ”‰ Êﬂ«·Õ”Ì‰ Êﬂ„Õ„œ »‰ «·Õ‰›ÌÂ °°° «›·« Ì”⁄‰« „« Ê”⁄Â„<br />
 <br />
⁄·Ì »‰ «»Ì ÿ«·» Â‰«ﬂ „‰ ”»Â (⁄·Ï ›—÷ «‰ –·ﬂ ’ÕÌÕ) °°° Â· ÌÃ⁄· –·ﬂ «·Œ·«›…  ﬂÊ‰ ·Â<br />
 <br />
·« ⁄·«ﬁ… »Â–« ·Â–«<br />
 <br />
Ê≈–« ﬂ«‰ Â‰«ﬂ „‰ ”» ⁄·Ì »‰ «»Ì ÿ«·» ›ﬁœ Õ’· ·„‰ ÂÊ ŒÌ— „‰Â «‘œ« „„« Õ’· ·Â<br />
 <br />
Â‰«ﬂ „‰ ”» ⁄À„«‰ »‰ ⁄›«‰ ÊÕ«’—Â Ê„‰⁄ ⁄‰Â «·„«¡ Êﬁ ·Â °°° Ê⁄À„«‰ ŒÌ— „‰ ⁄·Ì »‰ «»Ì ÿ«·» °°° ›Â· ÌÃ⁄·‰« –·ﬂ ‰€·Ê ›Ì ⁄À„«‰ »‰ ⁄›«‰ Ê‰ﬁÊ· «‰ «·Œ·«›… ·Â °°° «Ì »«ÿ· Â–«<br />
 <br />
«„—ﬂ €—Ì» °°°   ‘ﬂÏ ›Ì «„— Êﬂ√‰ ›Ì „ﬁœ—Ê‰« ‰Õ‰ «‰ ‰⁄Êœ ··„«÷Ì Ê‰’ÕÕÂ<br />
 <br />
·ﬁœ »Ì¯‰ «··Â „« ÌÃ» ›Ì „‰ ”»ﬁ‰« „‰ «·√„„ «‰ ‰ﬁÊ· ( ˆ·˙ﬂÛ √ı„¯Û…Ò ﬁÛœ˙ ŒÛ·Û ˙ ·ÛÂÛ« „Û« ﬂÛ”Û»Û ˙ ÊÛ·Ûﬂı„˙ „Û« ﬂÛ”Û»˙ ı„˙ ÊÛ·Û«  ı”˙√Û·ıÊ‰Û ⁄Û„¯Û« ﬂÛ«‰ıÊ« ÌÛ⁄˙„Û·ıÊ‰Û)<br />
 <br />
ÊÊ«ﬁ⁄ Õ«·ﬂ ÌﬁÊ· ÿ«·„« «‰ ›·«‰ ”» ⁄·Ì ›·‰ «œŒ· ›Ì œÌ‰ «·≈”·«„ °°° ÊÂ–« «„— €—Ì» Ê⁄·Ì »‰ «»Ì ÿ«·» ·« Ì—÷«Â „‰ﬂ<br />
 <br />
ﬂ„« «‰ ⁄Ì”Ï »‰ „—Ì„ ·« Ì—÷Ï ⁄‰ «·–Ì‰ Ì“⁄„Ê‰ «‰Â ≈»‰ «··Â  ⁄«·Ï «··Â ⁄„¯« ÌﬁÊ·Ê‰<br />
 <br />
›≈ ﬁ «··Â Ê«‰Ã »‰›”ﬂ ›≈‰ ⁄–«» «··Â ‘œÌœ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«—Ìœ «‰ «Â œÌ</div><div class="date">19-06-12, 02:05 PM</div></div><div class="posttext">&#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1582;&#1610;&#1585; &#1605;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1548;&#1548;&#1548; &#1601;&#1607;&#1604; &#1610;&#1580;&#1593;&#1604;&#1606;&#1575; &#1584;&#1604;&#1603; &#1606;&#1594;&#1604;&#1608; &#1601;&#1610; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606; &#1608;&#1606;&#1602;&#1608;&#1604; &#1575;&#1606; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1604;&#1607; &#1548;&#1548;&#1548; &#1575;&#1610; &#1576;&#1575;&#1591;&#1604; &#1607;&#1584;&#1575; <br />
 <br />
&#1607;&#1604; &#1575;&#1606;&#1578; &#1576;&#1603;&#1575;&#1605;&#1604; &#1602;&#1608;&#1575;&#1603; &#1575;&#1604;&#1593;&#1602;&#1604;&#1610;&#1577; ...xxxxxx &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1605;&#1606; &#1610;&#1589;&#1606;&#1601; &#1575;&#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1581;&#1587;&#1576; &#1578;&#1587;&#1604;&#1587;&#1604;&#1607;&#1605; <br />
&#1579;&#1605; &#1578;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606; &#1605;&#1606; &#1593;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1567;&#1567;&#1567;<br />
&#1575;&#1587;&#1605;&#1593; &#1605;&#1606; &#1603;&#1578;&#1576;&#1603; &#1601;&#1602;&#1591; <br />
&#1608;&#1610;&#1581; &#1593;&#1605;&#1575;&#1585; &#1578;&#1602;&#1578;&#1604;&#1607; &#1575;&#1604;&#1601;&#1574;&#1577; &#1575;&#1604;&#1576;&#1575;&#1594;&#1610;&#1577; &#1610;&#1583;&#1593;&#1608;&#1607;&#1605; &#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1583;&#1593;&#1608;&#1606;&#1607; &#1575;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1585; <br />
 <br />
&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1602;&#1575;&#1604; &#1605;&#1606; &#1610;&#1602;&#1575;&#1578;&#1604; &#1605;&#1593; &#1593;&#1604;&#1610; &#1610;&#1583;&#1593;&#1608; &#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1606;&#1610; &#1593;&#1604;&#1610; &#1607;&#1608; &#1575;&#1604;&#1593;&#1585;&#1608;&#1577; &#1575;&#1604;&#1608;&#1579;&#1602;&#1609; &#1607;&#1604; &#1602;&#1575;&#1604; &#1607;&#1584;&#1575; &#1593;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; <br />
 <br />
&#1571;&#1604;&#1605; &#1578;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1584;&#1610;&#1606; &#1576;&#1583;&#1604;&#1608;&#1575; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1603;&#1601;&#1585;&#1575; &#1608;&#1571;&#1581;&#1604;&#1608;&#1575; &#1602;&#1608;&#1605;&#1607;&#1605; &#1583;&#1575;&#1585; &#1575;&#1604;&#1576;&#1608;&#1575;&#1585; ( 28 ) &#1580;&#1607;&#1606;&#1605; &#1610;&#1589;&#1604;&#1608;&#1606;&#1607;&#1575; &#1608;&#1576;&#1574;&#1587; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; ( 29 ) &#1608;&#1580;&#1593;&#1604;&#1608;&#1575; &#1604;&#1604;&#1607; &#1571;&#1606;&#1583;&#1575;&#1583;&#1575; &#1604;&#1610;&#1590;&#1604;&#1608;&#1575; &#1593;&#1606; &#1587;&#1576;&#1610;&#1604;&#1607; &#1602;&#1604; &#1578;&#1605;&#1578;&#1593;&#1608;&#1575; &#1601;&#1573;&#1606; &#1605;&#1589;&#1610;&#1585;&#1603;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1585; ( 30 ) ) <br />
&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; :<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1581;&#1575;&#1578;&#1605; - &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; - : &#1581;&#1583;&#1579;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609; &#1548; &#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; &#1576;&#1606; &#1605;&#1606;&#1589;&#1608;&#1585; &#1548; &#1593;&#1606; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1573;&#1587;&#1581;&#1575;&#1602; &#1548; &#1593;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1605;&#1585;&#1577; &#1602;&#1575;&#1604; : &#1587;&#1605;&#1593;&#1578; &#1593;&#1604;&#1610;&#1575; &#1602;&#1585;&#1571; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; : ( &#1608;&#1571;&#1581;&#1604;&#1608;&#1575; &#1602;&#1608;&#1605;&#1607;&#1605; &#1583;&#1575;&#1585; &#1575;&#1604;&#1576;&#1608;&#1575;&#1585; ) &#1602;&#1575;&#1604; : &#1607;&#1605; &#1575;&#1604;&#1571;&#1601;&#1580;&#1585;&#1575;&#1606; &#1605;&#1606; &#1602;&#1585;&#1610;&#1588; : &#1576;&#1606;&#1608; &#1571;&#1605;&#1610;&#1577; &#1608;&#1576;&#1606;&#1608; &#1575;&#1604;&#1605;&#1594;&#1610;&#1585;&#1577; &#1548; &#1601;&#1571;&#1605;&#1575; &#1576;&#1606;&#1608; &#1575;&#1604;&#1605;&#1594;&#1610;&#1585;&#1577; &#1601;&#1571;&#1607;&#1604;&#1603;&#1608;&#1575; &#1610;&#1608;&#1605; &#1576;&#1583;&#1585; &#1548; &#1608;&#1571;&#1605;&#1575; &#1576;&#1606;&#1608; &#1571;&#1605;&#1610;&#1577; &#1601;&#1605;&#1578;&#1593;&#1608;&#1575; &#1573;&#1604;&#1609; &#1581;&#1610;&#1606; . <br />
&#1575;&#1604;&#1591;&#1576;&#1585;&#1610; <br />
&#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1548; &#1602;&#1575;&#1604; : &#1579;&#1606;&#1575; &#1571;&#1576;&#1608; &#1571;&#1581;&#1605;&#1583; &#1548; &#1602;&#1575;&#1604; : &#1579;&#1606;&#1575; &#1587;&#1601;&#1610;&#1575;&#1606; &#1608;&#1588;&#1585;&#1610;&#1603; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1573;&#1587;&#1581;&#1575;&#1602; &#1548; &#1593;&#1606; &#1593;&#1605;&#1585;&#1608; &#1584;&#1610; &#1605;&#1585; &#1548; &#1593;&#1606; &#1593;&#1604;&#1610; &#1548; &#1602;&#1608;&#1604;&#1607; ( &#1571;&#1604;&#1605; &#1578;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1584;&#1610;&#1606; &#1576;&#1583;&#1604;&#1608;&#1575; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1603;&#1601;&#1585;&#1575; &#1608;&#1571;&#1581;&#1604;&#1608;&#1575; &#1602;&#1608;&#1605;&#1607;&#1605; &#1583;&#1575;&#1585; &#1575;&#1604;&#1576;&#1608;&#1575;&#1585; ) &#1602;&#1575;&#1604; : &#1576;&#1606;&#1608; &#1575;&#1604;&#1605;&#1594;&#1610;&#1585;&#1577; &#1608;&#1576;&#1606;&#1608; &#1571;&#1605;&#1610;&#1577; &#1548; &#1601;&#1571;&#1605;&#1575; &#1576;&#1606;&#1608; &#1575;&#1604;&#1605;&#1594;&#1610;&#1585;&#1577; &#1548; &#1601;&#1602;&#1591;&#1593; &#1575;&#1604;&#1604;&#1607; &#1583;&#1575;&#1576;&#1585;&#1607;&#1605; &#1610;&#1608;&#1605; &#1576;&#1583;&#1585; &#1548; &#1608;&#1571;&#1605;&#1575; &#1576;&#1606;&#1608; &#1571;&#1605;&#1610;&#1577; &#1601;&#1605;&#1578;&#1593;&#1608;&#1575; &#1573;&#1604;&#1609; &#1581;&#1610;&#1606; . <br />
 <br />
 <br />
 <br />
&#1607;&#1604; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1606; &#1578;&#1583;&#1593;&#1608; &#1575;&#1606; &#1610;&#1581;&#1588;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1575;&#1582;&#1585;&#1577; &#1605;&#1593; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ÂÌ‰ «·›ﬂ—</div><div class="date">19-06-12, 02:36 PM</div></div><div class="posttext">[/quote]<br />
<br />
&#1607;&#1604; &#1575;&#1606;&#1578; &#1576;&#1603;&#1575;&#1605;&#1604; &#1602;&#1608;&#1575;&#1603; &#1575;&#1604;&#1593;&#1602;&#1604;&#1610;&#1577; ...xxxxxx &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1605;&#1606; &#1610;&#1589;&#1606;&#1601; &#1575;&#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1581;&#1587;&#1576; &#1578;&#1587;&#1604;&#1587;&#1604;&#1607;&#1605; <br />
&#1579;&#1605; &#1578;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606; &#1605;&#1606; &#1593;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1567;&#1567;&#1567;<br />
&#1575;&#1587;&#1605;&#1593; &#1605;&#1606; &#1603;&#1578;&#1576;&#1603; &#1601;&#1602;&#1591; <br />
&#1608;&#1610;&#1581; &#1593;&#1605;&#1575;&#1585; &#1578;&#1602;&#1578;&#1604;&#1607; &#1575;&#1604;&#1601;&#1574;&#1577; &#1575;&#1604;&#1576;&#1575;&#1594;&#1610;&#1577; &#1610;&#1583;&#1593;&#1608;&#1607;&#1605; &#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1583;&#1593;&#1608;&#1606;&#1607; &#1575;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1585;<br />
<br />
<br />
&#1606;&#1593;&#1605; &#1575;&#1606;&#1575; &#1576;&#1603;&#1575;&#1605;&#1604; &#1602;&#1608;&#1575;&#1610; &#1575;&#1604;&#1593;&#1602;&#1604;&#1610;&#1577;<br />
<br />
&#1608;&#1604;&#1603;&#1606;&#1606;&#1610; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605; &#1575;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1594;&#1604;&#1608; &#1608;&#1575;&#1604;&#1590;&#1604;&#1575;&#1604; &#1605;&#1579;&#1604; &#1575;&#1602;&#1608;&#1575;&#1605; &#1590;&#1604;&#1608;&#1575; &#1593;&#1606; &#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1576;&#1610;&#1604;<br />
<br />
&#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1575;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1548;&#1548;&#1548; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1603;&#1575;&#1606; &#1605;&#1593;&#1607; &#1581;&#1602; &#1573;&#1604;&#1575; &#1575;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1575;&#1602;&#1585;&#1576; &#1604;&#1604;&#1581;&#1602; &#1605;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577;<br />
<br />
&#1601;&#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1571;&#1578;&#1610; &#1605;&#1606; &#1610;&#1582;&#1591;&#1574; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1610;&#1579;&#1604;&#1576; &#1593;&#1604;&#1610;&#1607; &#1608;&#1610;&#1591;&#1593;&#1606; &#1601;&#1610;&#1607; &#1601;&#1573;&#1606;&#1606;&#1610; &#1575;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606;&#1607;<br />
<br />
&#1604;&#1575; &#1588;&#1603; &#1575;&#1606; &#1593;&#1604;&#1610; &#1575;&#1602;&#1585;&#1576; &#1604;&#1604;&#1581;&#1602; &#1608;&#1604;&#1603;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1605;&#1578;&#1571;&#1608;&#1604; &#1608;&#1605;&#1593;&#1607; &#1581;&#1602; &#1575;&#1610;&#1590;&#1575;<br />
<br />
&#1601;&#1583;&#1593; &#1593;&#1606; &#1575;&#1604;&#1594;&#1604;&#1608; &#1601;&#1575;&#1606;&#1578; &#1578;&#1585;&#1575;&#1607; &#1575;&#1607;&#1604;&#1603; &#1575;&#1605;&#1605; &#1587;&#1575;&#1576;&#1602;&#1577; &#1608;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1581;&#1575;&#1604;&#1610;&#1575;<br />
<br />
&#1608;&#1575;&#1605;&#1575; &#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583;&#1603; &#1576;&#1605;&#1575; &#1602;&#1604;&#1578; &#1593;&#1606;&#1607; &#1575;&#1606;&#1607; &#1605;&#1606; &#1603;&#1578;&#1576;&#1610; &#1601;&#1607;&#1608; &#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1604;&#1575; &#1610;&#1606;&#1578;&#1602;&#1589; &#1605;&#1606; &#1602;&#1583;&#1585; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606; &#1608;&#1575;&#1601;&#1590;&#1604;&#1610;&#1578;&#1607;<br />
<br />
&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1602;&#1575;&#1604; &#1605;&#1606; &#1610;&#1602;&#1575;&#1578;&#1604; &#1605;&#1593; &#1593;&#1604;&#1610; &#1610;&#1583;&#1593;&#1608; &#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1606;&#1610; &#1593;&#1604;&#1610; &#1607;&#1608; &#1575;&#1604;&#1593;&#1585;&#1608;&#1577; &#1575;&#1604;&#1608;&#1579;&#1602;&#1609; &#1607;&#1604; &#1602;&#1575;&#1604; &#1607;&#1584;&#1575; &#1593;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; <br />
 <br />
&#1571;&#1604;&#1605; &#1578;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1584;&#1610;&#1606; &#1576;&#1583;&#1604;&#1608;&#1575; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1603;&#1601;&#1585;&#1575; &#1608;&#1571;&#1581;&#1604;&#1608;&#1575; &#1602;&#1608;&#1605;&#1607;&#1605; &#1583;&#1575;&#1585; &#1575;&#1604;&#1576;&#1608;&#1575;&#1585; ( 28 ) &#1580;&#1607;&#1606;&#1605; &#1610;&#1589;&#1604;&#1608;&#1606;&#1607;&#1575; &#1608;&#1576;&#1574;&#1587; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; ( 29 ) &#1608;&#1580;&#1593;&#1604;&#1608;&#1575; &#1604;&#1604;&#1607; &#1571;&#1606;&#1583;&#1575;&#1583;&#1575; &#1604;&#1610;&#1590;&#1604;&#1608;&#1575; &#1593;&#1606; &#1587;&#1576;&#1610;&#1604;&#1607; &#1602;&#1604; &#1578;&#1605;&#1578;&#1593;&#1608;&#1575; &#1601;&#1573;&#1606; &#1605;&#1589;&#1610;&#1585;&#1603;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1585; ( 30 ) ) <br />
&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; :<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1581;&#1575;&#1578;&#1605; - &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; - : &#1581;&#1583;&#1579;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609; &#1548; &#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; &#1576;&#1606; &#1605;&#1606;&#1589;&#1608;&#1585; &#1548; &#1593;&#1606; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1573;&#1587;&#1581;&#1575;&#1602; &#1548; &#1593;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1605;&#1585;&#1577; &#1602;&#1575;&#1604; : &#1587;&#1605;&#1593;&#1578; &#1593;&#1604;&#1610;&#1575; &#1602;&#1585;&#1571; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; : ( &#1608;&#1571;&#1581;&#1604;&#1608;&#1575; &#1602;&#1608;&#1605;&#1607;&#1605; &#1583;&#1575;&#1585; &#1575;&#1604;&#1576;&#1608;&#1575;&#1585; ) &#1602;&#1575;&#1604; : &#1607;&#1605; &#1575;&#1604;&#1571;&#1601;&#1580;&#1585;&#1575;&#1606; &#1605;&#1606; &#1602;&#1585;&#1610;&#1588; : &#1576;&#1606;&#1608; &#1571;&#1605;&#1610;&#1577; &#1608;&#1576;&#1606;&#1608; &#1575;&#1604;&#1605;&#1594;&#1610;&#1585;&#1577; &#1548; &#1601;&#1571;&#1605;&#1575; &#1576;&#1606;&#1608; &#1575;&#1604;&#1605;&#1594;&#1610;&#1585;&#1577; &#1601;&#1571;&#1607;&#1604;&#1603;&#1608;&#1575; &#1610;&#1608;&#1605; &#1576;&#1583;&#1585; &#1548; &#1608;&#1571;&#1605;&#1575; &#1576;&#1606;&#1608; &#1571;&#1605;&#1610;&#1577; &#1601;&#1605;&#1578;&#1593;&#1608;&#1575; &#1573;&#1604;&#1609; &#1581;&#1610;&#1606; . <br />
&#1575;&#1604;&#1591;&#1576;&#1585;&#1610; <br />
&#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1548; &#1602;&#1575;&#1604; : &#1579;&#1606;&#1575; &#1571;&#1576;&#1608; &#1571;&#1581;&#1605;&#1583; &#1548; &#1602;&#1575;&#1604; : &#1579;&#1606;&#1575; &#1587;&#1601;&#1610;&#1575;&#1606; &#1608;&#1588;&#1585;&#1610;&#1603; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1573;&#1587;&#1581;&#1575;&#1602; &#1548; &#1593;&#1606; &#1593;&#1605;&#1585;&#1608; &#1584;&#1610; &#1605;&#1585; &#1548; &#1593;&#1606; &#1593;&#1604;&#1610; &#1548; &#1602;&#1608;&#1604;&#1607; ( &#1571;&#1604;&#1605; &#1578;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1584;&#1610;&#1606; &#1576;&#1583;&#1604;&#1608;&#1575; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1603;&#1601;&#1585;&#1575; &#1608;&#1571;&#1581;&#1604;&#1608;&#1575; &#1602;&#1608;&#1605;&#1607;&#1605; &#1583;&#1575;&#1585; &#1575;&#1604;&#1576;&#1608;&#1575;&#1585; ) &#1602;&#1575;&#1604; : &#1576;&#1606;&#1608; &#1575;&#1604;&#1605;&#1594;&#1610;&#1585;&#1577; &#1608;&#1576;&#1606;&#1608; &#1571;&#1605;&#1610;&#1577; &#1548; &#1601;&#1571;&#1605;&#1575; &#1576;&#1606;&#1608; &#1575;&#1604;&#1605;&#1594;&#1610;&#1585;&#1577; &#1548; &#1601;&#1602;&#1591;&#1593; &#1575;&#1604;&#1604;&#1607; &#1583;&#1575;&#1576;&#1585;&#1607;&#1605; &#1610;&#1608;&#1605; &#1576;&#1583;&#1585; &#1548; &#1608;&#1571;&#1605;&#1575; &#1576;&#1606;&#1608; &#1571;&#1605;&#1610;&#1577; &#1601;&#1605;&#1578;&#1593;&#1608;&#1575; &#1573;&#1604;&#1609; &#1581;&#1610;&#1606; . <br />
<br />
<br />
&#1608;&#1585;&#1583;&#1578; &#1575;&#1602;&#1608;&#1575;&#1604; &#1575;&#1582;&#1585;&#1609; &#1608;&#1589;&#1581;&#1581;&#1607;&#1575; &#1573;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1608;&#1607;&#1610; &#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1576;&#1607;&#1605; &#1603;&#1601;&#1575;&#1585; &#1575;&#1607;&#1604; &#1605;&#1603;&#1577; &#1548;&#1548;&#1548; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1571;&#1582;&#1584; &#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1585;&#1580;&#1608;&#1581;&#1575; &#1608;&#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1610;&#1603;&#1584;&#1576;&#1607; &#1608;&#1578;&#1578;&#1585;&#1603; &#1605;&#1575; &#1589;&#1581;&#1581;&#1607; &#1575;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;<br />
<br />
&#1575;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1573;&#1578;&#1576;&#1575;&#1593;&#1603; &#1604;&#1604;&#1607;&#1608;&#1609; &#1575;&#1606; &#1578;&#1571;&#1582;&#1584; &#1602;&#1608;&#1604;&#1575; &#1604;&#1575; &#1610;&#1589;&#1581; &#1608;&#1578;&#1578;&#1585;&#1603; &#1605;&#1575; &#1607;&#1608; &#1575;&#1589;&#1581; &#1608;&#1610;&#1578;&#1608;&#1575;&#1601;&#1602; &#1605;&#1593; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;<br />
&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577; &#1608;&#1573;&#1604;&#1610;&#1603; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1573;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; :<br />
 <br />
&#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1548; &#1581;&#1583;&#1579;&#1606;&#1575; &#1587;&#1601;&#1610;&#1575;&#1606; &#1548; &#1593;&#1606; &#1593;&#1605;&#1585;&#1608; &#1548; &#1593;&#1606; &#1593;&#1591;&#1575;&#1569; &#1587;&#1605;&#1593; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; : ( &#1571;&#1604;&#1605; &#1578;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1584;&#1610;&#1606; &#1576;&#1583;&#1604;&#1608;&#1575; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1603;&#1601;&#1585;&#1575; ) &#1602;&#1575;&#1604; : &#1607;&#1605; &#1603;&#1601;&#1575;&#1585; &#1571;&#1607;&#1604; &#1605;&#1603;&#1577; .<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1608;&#1601;&#1610; &#1548; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; : &#1607;&#1608; &#1580;&#1576;&#1604;&#1577; &#1576;&#1606; &#1575;&#1604;&#1571;&#1610;&#1607;&#1605; &#1548; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1578;&#1576;&#1593;&#1608;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1548; &#1601;&#1604;&#1581;&#1602;&#1608;&#1575; &#1576;&#1575;&#1604;&#1585;&#1608;&#1605; . &#1608;&#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1607;&#1608; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1610;&#1593;&#1605; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; ; &#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1593;&#1579; &#1605;&#1581;&#1605;&#1583;&#1575; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1585;&#1581;&#1605;&#1577; &#1604;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1548; &#1608;&#1606;&#1593;&#1605;&#1577; &#1604;&#1604;&#1606;&#1575;&#1587; &#1548; &#1601;&#1605;&#1606; &#1602;&#1576;&#1604;&#1607;&#1575; &#1608;&#1602;&#1575;&#1605; &#1576;&#1588;&#1603;&#1585;&#1607;&#1575; &#1583;&#1582;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1548; &#1608;&#1605;&#1606; &#1585;&#1583;&#1607;&#1575; &#1608;&#1603;&#1601;&#1585;&#1607;&#1575; &#1583;&#1582;&#1604; &#1575;&#1604;&#1606;&#1575;&#1585; . <br />
<br />
&#1608;&#1602;&#1583; &#1585;&#1608;&#1610; &#1593;&#1606; &#1593;&#1604;&#1610; &#1606;&#1581;&#1608; &#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1575;&#1604;&#1571;&#1608;&#1604; &#1548; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1581;&#1575;&#1578;&#1605; : <br />
<br />
&#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1576;&#1610; &#1548; &#1581;&#1583;&#1579;&#1606;&#1575; &#1605;&#1587;&#1604;&#1605; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1548; &#1581;&#1583;&#1579;&#1606;&#1575; &#1588;&#1593;&#1576;&#1577; &#1548; &#1593;&#1606; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1586;&#1577; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1591;&#1601;&#1610;&#1604; : &#1571;&#1606; &#1575;&#1576;&#1606; &#1575;&#1604;&#1603;&#1608;&#1575;&#1569; &#1587;&#1571;&#1604; &#1593;&#1604;&#1610;&#1575; &#1593;&#1606; ( &#1575;&#1604;&#1584;&#1610;&#1606; &#1576;&#1583;&#1604;&#1608;&#1575; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1603;&#1601;&#1585;&#1575; &#1608;&#1571;&#1581;&#1604;&#1608;&#1575; &#1602;&#1608;&#1605;&#1607;&#1605; &#1583;&#1575;&#1585; &#1575;&#1604;&#1576;&#1608;&#1575;&#1585; ) &#1602;&#1575;&#1604; : &#1603;&#1601;&#1575;&#1585; &#1602;&#1585;&#1610;&#1588; &#1610;&#1608;&#1605; &#1576;&#1583;&#1585; . <br />
<br />
&#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1604;&#1605;&#1606;&#1584;&#1585; &#1576;&#1606; &#1588;&#1575;&#1584;&#1575;&#1606; &#1548; &#1581;&#1583;&#1579;&#1606;&#1575; &#1610;&#1593;&#1604;&#1609; &#1576;&#1606; &#1593;&#1576;&#1610;&#1583; &#1548; &#1581;&#1583;&#1579;&#1606;&#1575; &#1576;&#1587;&#1575;&#1605; - &#1607;&#1608; &#1575;&#1604;&#1589;&#1610;&#1585;&#1601;&#1610; - &#1593;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1591;&#1601;&#1610;&#1604; &#1602;&#1575;&#1604; : &#1580;&#1575;&#1569; &#1585;&#1580;&#1604; &#1573;&#1604;&#1609; &#1593;&#1604;&#1610; &#1601;&#1602;&#1575;&#1604; : &#1610;&#1575; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1576;&#1583;&#1604;&#1608;&#1575; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1603;&#1601;&#1585;&#1575; &#1608;&#1571;&#1581;&#1604;&#1608;&#1575; &#1602;&#1608;&#1605;&#1607;&#1605; &#1583;&#1575;&#1585; [ &#1589;: 509 ] &#1575;&#1604;&#1576;&#1608;&#1575;&#1585; &#1567; &#1602;&#1575;&#1604; : &#1605;&#1606;&#1575;&#1601;&#1602;&#1608; &#1602;&#1585;&#1610;&#1588; . <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1581;&#1575;&#1578;&#1605; : &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1576;&#1610; &#1548; &#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1576;&#1606; &#1606;&#1601;&#1610;&#1604; &#1602;&#1575;&#1604; : &#1602;&#1585;&#1571;&#1578; &#1593;&#1604;&#1609; &#1605;&#1593;&#1602;&#1604; &#1548; &#1593;&#1606; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1581;&#1587;&#1610;&#1606; &#1602;&#1575;&#1604; : &#1602;&#1575;&#1605; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; - &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; - &#1601;&#1602;&#1575;&#1604; : &#1571;&#1604;&#1575; &#1571;&#1581;&#1583; &#1610;&#1587;&#1571;&#1604;&#1606;&#1610; &#1593;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1548; &#1601;&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1571;&#1593;&#1604;&#1605; &#1575;&#1604;&#1610;&#1608;&#1605; &#1571;&#1581;&#1583;&#1575; &#1571;&#1593;&#1604;&#1605; &#1605;&#1606;&#1610; &#1576;&#1607; - &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1605;&#1606; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; - &#1604;&#1571;&#1578;&#1610;&#1578;&#1607; &#1567; &#1601;&#1602;&#1575;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1603;&#1608;&#1575;&#1569; &#1601;&#1602;&#1575;&#1604; : &#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1576;&#1583;&#1604;&#1608;&#1575; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1603;&#1601;&#1585;&#1575; &#1608;&#1571;&#1581;&#1604;&#1608;&#1575; &#1602;&#1608;&#1605;&#1607;&#1605; &#1583;&#1575;&#1585; &#1575;&#1604;&#1576;&#1608;&#1575;&#1585; &#1567; &#1601;&#1602;&#1575;&#1604; : &#1605;&#1588;&#1585;&#1603;&#1608; &#1602;&#1585;&#1610;&#1588; &#1548; &#1571;&#1578;&#1578;&#1607;&#1605; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; : &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1548; &#1601;&#1576;&#1583;&#1604;&#1608;&#1575; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1603;&#1601;&#1585;&#1575; &#1608;&#1571;&#1581;&#1604;&#1608;&#1575; &#1602;&#1608;&#1605;&#1607;&#1605; &#1583;&#1575;&#1585; &#1575;&#1604;&#1576;&#1608;&#1575;&#1585; . <br />
 <br />
<br />
<br />
&#1601;&#1607;&#1584;&#1575; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1610;&#1602;&#1608;&#1604; &#1575;&#1606;&#1607;&#1605; &#1605;&#1588;&#1585;&#1603;&#1608;&#1575; &#1602;&#1585;&#1610;&#1588; &#1548;&#1548;&#1548; &#1601;&#1607;&#1604; &#1578;&#1582;&#1575;&#1604;&#1601;&#1607;<br />
<br />
&#1608;&#1575;&#1604;&#1584;&#1610; &#1606;&#1601;&#1587;&#1610; &#1576;&#1610;&#1583;&#1607; &#1573;&#1606;&#1603;&#1605; &#1604;&#1575; &#1578;&#1578;&#1576;&#1593;&#1608;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1608;&#1604;&#1575; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1586;&#1593;&#1605;&#1608;&#1606;&#1607;&#1605; &#1603;&#1584;&#1576;&#1575; &#1608;&#1586;&#1608;&#1585;&#1575; &#1608;&#1573;&#1606;&#1605;&#1575; &#1578;&#1578;&#1576;&#1593;&#1608;&#1606; &#1592;&#1606;&#1608;&#1606;&#1603;&#1605; &#1608;&#1604;&#1575; &#1578;&#1591;&#1610;&#1593;&#1608;&#1606; &#1573;&#1604;&#1575; &#1575;&#1607;&#1608;&#1575;&#1569;&#1603;&#1605;<br />
<br />
<br />
<br />
&#1607;&#1604; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1606; &#1578;&#1583;&#1593;&#1608; &#1575;&#1606; &#1610;&#1581;&#1588;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1575;&#1582;&#1585;&#1577; &#1605;&#1593; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1567;&#1567;&#1567;<br />
<br />
&#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1548;&#1548;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1606;&#1603;&#1608;&#1606; &#1605;&#1593; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1605;&#1593; &#1575;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1605;&#1593; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;<br />
<br />
&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1606;&#1578;&#1585;&#1590;&#1609; &#1593;&#1606;&#1607; &#1608;&#1604;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1607;&#1605; &#1575;&#1601;&#1590;&#1604; &#1605;&#1606;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«—Ìœ «‰ «Â œÌ</div><div class="date">19-06-12, 02:45 PM</div></div><div class="posttext">‰⁄„ «‰« »ﬂ«„· ﬁÊ«Ì «·⁄ﬁ·Ì…<br />
<br />
Ê·ﬂ‰‰Ì Ê«·Õ„œ «··Â ·„ «ﬁ⁄ ›Ì «·€·Ê Ê«·÷·«· „À· «ﬁÊ«„ ÷·Ê« ⁄‰ ”Ê«¡ «·”»Ì·<br />
<br />
Ê·„«–« ·« «œ«›⁄ ⁄‰ „⁄«ÊÌ… °°° „⁄«ÊÌ… ﬂ«‰ „⁄Â Õﬁ ≈·« «‰ ⁄·Ì »‰ «»Ì ÿ«·» «ﬁ—» ··Õﬁ „‰ „⁄«ÊÌ…<br />
<br />
›⁄‰œ„« Ì√ Ì „‰ ÌŒÿ∆ „⁄«ÊÌ… ÊÌÀ·» ⁄·ÌÂ ÊÌÿ⁄‰ ›ÌÂ ›≈‰‰Ì «œ«›⁄ ⁄‰Â<br />
<br />
·« ‘ﬂ «‰ ⁄·Ì «ﬁ—» ··Õﬁ Ê·ﬂ‰ „⁄«ÊÌ… „ √Ê· Ê„⁄Â Õﬁ «Ì÷«<br />
<br />
›œ⁄ ⁄‰ «·€·Ê ›«‰   —«Â «Â·ﬂ «„„ ”«»ﬁ… Ê„ÊÃÊœ… Õ«·Ì«<br />
<br />
Ê«„« «” ‘Â«œﬂ »„« ﬁ·  ⁄‰Â «‰Â „‰ ﬂ »Ì ›ÂÊ «” ‘Â«œ ·« Ì‰ ﬁ’ „‰ ﬁœ— ⁄À„«‰ »‰ ⁄›«‰ Ê«›÷·Ì Â<br />
<br />
<br />
Ê—œ  «ﬁÊ«· «Œ—Ï Ê’ÕÕÂ« ≈»‰ ﬂÀÌ— ÊÂÌ «‰ «·„ﬁ’Êœ »Â„ ﬂ›«— «Â· „ﬂ… °°° ›·„«–«  √Œ– „« ﬂ«‰ „—ÃÊÕ« Ê«·Ê«ﬁ⁄ Ìﬂ–»Â Ê  —ﬂ „« ’ÕÕÂ «Â· «·⁄·„<br />
<br />
«·Ì” Â–« Ìœ· ⁄·Ï ≈ »«⁄ﬂ ··ÂÊÏ «‰  √Œ– ﬁÊ·« ·« Ì’Õ Ê  —ﬂ „« ÂÊ «’Õ ÊÌ Ê«›ﬁ „⁄ «·Ê«ﬁ⁄<br />
‰”√· «··Â «·⁄«›Ì… Ê≈·Ìﬂ „« ﬁ«·Â ≈»‰ ﬂÀÌ— :<br />
<br />
<br />
›Â–« ⁄·Ì »‰ «»Ì ÿ«·» ÌﬁÊ· «‰Â„ „‘—ﬂÊ« ﬁ—Ì‘ °°° ›Â·  Œ«·›Â<br />
<br />
Ê«·–Ì ‰›”Ì »ÌœÂ ≈‰ﬂ„ ·«   »⁄Ê‰ ⁄·Ì »‰ «»Ì ÿ«·» Ê·« Âƒ·«¡ «·√∆„… «·–Ì‰  “⁄„Ê‰Â„ ﬂ–»« Ê“Ê—« Ê≈‰„«   »⁄Ê‰ Ÿ‰Ê‰ﬂ„ Ê·«  ÿÌ⁄Ê‰ ≈·« «ÂÊ«¡ﬂ„<br />
<br />
<br />
<br />
<br />
Ê·„«–« „⁄«ÊÌ… °°° Ê≈‰„« ‰”√· «··Â «‰ ‰ﬂÊ‰ „⁄ „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ê„⁄ «»Ì »ﬂ— Ê„⁄ ⁄„— »‰ «·Œÿ«»<br />
<br />
„⁄«ÊÌ… ‰ —÷Ï ⁄‰Â Ê·ﬂ‰ Â‰«ﬂ „‰ Â„ «›÷· „‰Â<br />
[/QUOTE]<br />
<br />
«Ê·«: «‰« «⁄ –— ⁄‰ ﬁÊ·Ì »ﬂ«„· ﬁÊ«ﬂ «·⁄ﬁ·Ì… Ê« „‰Ï „‰ﬂ «·”„«Õ <br />
À«‰Ì« : ·„  ⁄·ﬁ ⁄·Ï ﬁÊ· «·»Œ«—Ì ÊÂÊ „« Ìƒﬂœ ﬁÊ· «»‰ ﬂÀÌ— «·–Ì –ﬂ— Â «‰«  Êﬂ–·ﬂ «·ÿ»—Ì <br />
À«·À« : «‰   ‘ﬂ »«‰ „⁄«ÊÌ… ’Õ«»Ì ·–·ﬂ ·„  œ⁄Ê« «‰ ÌÕ‘—ﬂ «··Â „⁄Â <br />
<br />
—«»⁄«: Õ»« „‰Ì ·ﬂ «‰’Õﬂ «‰  ”„⁄ „Õ«÷—«  ⁄œ‰«‰ «»—«ÂÌ„ <br />
http://www.youtube.com/watch?v=av-2tkjSFus&amp;feature=related</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«„«“Ì€</div><div class="date">19-06-12, 02:46 PM</div></div><div class="posttext">&#1573;&#1606;&#1588;&#1575;&#1575;&#1575;&#1575;&#1569;<br />
<br />
 <br />
 <br />
<br />
<br />
&#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1582;&#1610;&#1585; &#1605;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1548;&#1548;&#1548; <br />
<br />
&#1603;&#1610;&#1601; &#1593;&#1585;&#1601;&#1578; &#1575;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1582;&#1610;&#1585; &#1605;&#1606; &#1593;&#1604;&#1610; &#1587;&#1604;&#1575;&#1575;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1567;<br />
&#1607;&#1604; &#1593;&#1606;&#1583;&#1603; &#1606;&#1589; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1571;&#1605; &#1607;&#1608; &#1578;&#1585;&#1578;&#1610;&#1576; &#1587;&#1602;&#1610;&#1601;&#1610; &#1567;<br />
&#1608;&#1573;&#1610;&#1575;&#1603; &#1575;&#1606; &#1578;&#1602;&#1608;&#1604; &#1576;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605; &#1603;&#1600; { &#1605;&#1606; &#1587;&#1576; &#1575;&#1589;&#1581;&#1575;&#1576;&#1610;...} &#1581;&#1578;&#1609; &#1608;&#1573;&#1606; &#1575;&#1593;&#1578;&#1585;&#1601;&#1578; &#1604;&#1603; &#1576;&#1607;&#1575; &#1601;&#1587;&#1571;&#1602;&#1608;&#1604; &#1571;&#1606; &#1593;&#1604;&#1610;&#1575; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1604;&#1607; &#1602;&#1587;&#1591; &#1608;&#1605;&#1588;&#1578;&#1585;&#1603; &#1601;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1589;&#1581;&#1576;&#1577; ... &#1571;&#1605; &#1587;&#1578;&#1602;&#1589;&#1610;&#1607; &#1605;&#1606;&#1607;&#1575; &#1567;&#1567;&#1567;.<br />
&#1604;&#1603;&#1606; &#1607;&#1604; &#1602;&#1575;&#1604; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1570;&#1570;&#1604;&#1607; &#1605;&#1606; &#1587;&#1576; &#1593;&#1579;&#1605;&#1575;&#1606; &#1601;&#1602;&#1583; &#1587;&#1576;&#1606;&#1610; &#1548; &#1608;&#1605;&#1606; &#1587;&#1576;&#1606;&#1610; &#1601;&#1602;&#1583; &#1587;&#1576; &#1575;&#1604;&#1604;&#1607; &#1567;&#1567; &#1608;&#1582;&#1589;&#1607; &#1576;&#1607; , &#1603;&#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1604;&#1593;&#1604;&#1610; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1582;&#1589;&#1607; &#1576;&#1607; &#1567;<br />
<br />
( &#1578;&#1616;&#1604;&#1618;&#1603;&#1614; &#1571;&#1615;&#1605;&#1617;&#1614;&#1577;&#1612; &#1602;&#1614;&#1583;&#1618; &#1582;&#1614;&#1604;&#1614;&#1578;&#1618; &#1604;&#1614;&#1607;&#1614;&#1575; &#1605;&#1614;&#1575; &#1603;&#1614;&#1587;&#1614;&#1576;&#1614;&#1578;&#1618; &#1608;&#1614;&#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1605;&#1614;&#1575; &#1603;&#1614;&#1587;&#1614;&#1576;&#1618;&#1578;&#1615;&#1605;&#1618; &#1608;&#1614;&#1604;&#1614;&#1575; &#1578;&#1615;&#1587;&#1618;&#1571;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614; &#1593;&#1614;&#1605;&#1617;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1610;&#1614;&#1593;&#1618;&#1605;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614; )<br />
 <br />
<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577; &#1610;&#1578;&#1584;&#1603;&#1585;&#1607;&#1575; xxxxx &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1581;&#1588;&#1585; &#1601;&#1610; &#1586;&#1575;&#1608;&#1610;&#1577; &#1590;&#1610;&#1602;&#1577; &#1604;&#1610;&#1606;&#1601;&#1587; &#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; :) &#1601;&#1604;&#1608; &#1575;&#1606;&#1575; &#1605;&#1606;&#1603;&#1605; &#1571;&#1587;&#1605;&#1610;&#1607;&#1575; &#1570;&#1610;&#1577; &#1575;&#1604;&#1575;&#1582;&#1578;&#1601;&#1575;&#1569; &#1575;&#1608; &#1570;&#1610;&#1577; &#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1587; :) <br />
&#1571;&#1604;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1584;&#1603;&#1585; &#1604;&#1571;&#1605;&#1605; &#1602;&#1583; &#1582;&#1604;&#1578; &#1608;&#1604;&#1607;&#1575; &#1605;&#1575; &#1603;&#1587;&#1576;&#1578; ... &#1601;&#1604;&#1605; &#1610;&#1584;&#1603;&#1585;&#1607;&#1575; &#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«„«“Ì€</div><div class="date">19-06-12, 02:59 PM</div></div><div class="posttext">Ê·„«–« „⁄«ÊÌ… °°° Ê≈‰„« ‰”√· «··Â «‰ ‰ﬂÊ‰ „⁄ „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ê„⁄ «»Ì »ﬂ— Ê„⁄ ⁄„— »‰ «·Œÿ«»<br />
„⁄«ÊÌ… ‰ —÷Ï ⁄‰Â Ê·ﬂ‰ Â‰«ﬂ „‰ Â„ «›÷· „‰Â<br />
<br />
 <br />
:) Œ›  Ì« —ÂÌ‰ «·›ﬂ— ! «„ Õœ¯À ﬂ ‰›”ﬂ »‘Ì¡ ⁄‰ „⁄«ÊÌ… øøø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«„Ì— «·Ã“«∆—Ì</div><div class="date">19-06-12, 03:00 PM</div></div><div class="posttext">&#1605;&#1575;&#1583;&#1575;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1610;&#1606;&#1576;&#1588; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;<br />
&#1601;&#1604;&#1610;&#1604;&#1593;&#1606; &#1575;&#1580;&#1583;&#1575;&#1583;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1604;&#1584;&#1610;&#1606; &#1582;&#1585;&#1580;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610;<br />
&#1608;&#1602;&#1578;&#1604;&#1608;&#1575; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1571;&#1606; &#1591;&#1604;&#1576;&#1608;&#1607; &#1579;&#1605; &#1594;&#1583;&#1585;&#1608;&#1575; &#1576;&#1607;<br />
&#1608;&#1587;&#1576;&#1608;&#1575; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1587;&#1605;&#1608;&#1607; &#1605;&#1584;&#1604; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;<br />
&#1608;&#1575;&#1604;&#1603;&#1604; &#1610;&#1593;&#1585;&#1601; &#1575;&#1606; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580; &#1608;&#1605;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1601;&#1610;<br />
&#1589;&#1601; &#1593;&#1604;&#1610;<br />
&#1601;&#1593;&#1604;&#1575; &#1610;&#1602;&#1578;&#1604;&#1608;&#1606; &#1575;&#1604;&#1602;&#1578;&#1610;&#1604; &#1579;&#1605; &#1610;&#1590;&#1585;&#1576;&#1608;&#1606; &#1575;&#1606;&#1601;&#1587;&#1607;&#1605; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1591;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ÂÌ‰ «·›ﬂ—</div><div class="date">19-06-12, 03:01 PM</div></div><div class="posttext">«Ê·«: «‰« «⁄ –— ⁄‰ ﬁÊ·Ì »ﬂ«„· ﬁÊ«ﬂ «·⁄ﬁ·Ì… Ê« „‰Ï „‰ﬂ «·”„«Õ <br />
À«‰Ì« : ·„  ⁄·ﬁ ⁄·Ï ﬁÊ· «·»Œ«—Ì ÊÂÊ „« Ìƒﬂœ ﬁÊ· «»‰ ﬂÀÌ— «·–Ì –ﬂ— Â «‰« Êﬂ–·ﬂ «·ÿ»—Ì <br />
À«·À« : «‰   ‘ﬂ »«‰ „⁄«ÊÌ… ’Õ«»Ì ·–·ﬂ ·„  œ⁄Ê« «‰ ÌÕ‘—ﬂ «··Â „⁄Â <br />
 <br />
—«»⁄«: Õ»« „‰Ì ·ﬂ «‰’Õﬂ «‰  ”„⁄ „Õ«÷—«  ⁄œ‰«‰ «»—«ÂÌ„ <br />
http://www.youtube.com/watch?v=av-2tkjsfus&amp;feature=related<br />
 <br />
·« œ«⁄Ì ··≈⁄ –«—<br />
 <br />
«·„Â„ «‰ ‰ Ê«’· „⁄‰« ›Ì ”»Ì· „⁄—›… «·Õﬁ<br />
 <br />
’«Õ»Ì «·ﬂ—Ì„<br />
 <br />
⁄–—« ’«Õ»Ì ›·„ «—Ï ﬁÊ· «·»Œ«—Ì Ê≈‰ ﬂ«‰ „ﬁ’œﬂ ⁄„«—  ﬁ ·Â «·›∆… «·»«€Ì… ›‰Õ‰ ‰ﬁÊ· «‰ «·Õﬁ „⁄ ⁄·Ì »‰ «»‰ «»Ì ÿ«·» ﬁÿ⁄« °°° ›Â· —√Ì  «‰‰« ‰ﬁÊ· «‰ «·Õﬁ „⁄ „⁄«ÊÌ… »‰ «»Ì ”›Ì«‰ °°° ·„ Ìﬁ· »–·ﬂ «Õœ« „‰ «·„”·„Ì‰ °°° ›ﬂ· «Â· «·”‰… ÌÃ„⁄Ê‰ ⁄·Ï «‰ «·Õﬁ „⁄ ⁄·Ì »‰ «»Ì ÿ«·» Ê·ﬂ‰Â„ Ì—Ê‰ „⁄«ÊÌ… „ √Ê· Ê«Ì÷« Ì—Ê‰ «‰ „⁄Â »⁄÷ «·Õﬁ °°° ›ÂÊ Ê·Ì œ„ ⁄À„«‰ ÊÌ—Ìœ «·ﬁ’«’ „‰ ﬁ · Â<br />
 <br />
À„ »⁄œ «‰ ﬁı · ⁄·Ì »‰ «»Ì ÿ«·» Ê ‰«“· «·Õ”‰ ·„⁄«ÊÌ… ’«— «Â· «·”‰… „⁄ „⁄«ÊÌ… °° Ê‰Õ‰ ‰—Ï «‰ ﬂ· „‰ ﬂ«‰ „‰ «·’Õ«»… ¬‰–«ﬂ ’«— „⁄ „⁄«ÊÌ… ›Â·  —Ìœ «‰ ‰Œ«·›Â„ °°° ·« ‰—Ï ”»»« ÌÃ⁄·‰« ‰Œ«·›Â„ ›Ì „Êﬁ›Â„ „‰ „⁄«ÊÌ…<br />
 <br />
Ê„‰  Êﬁ› ¬‰–«ﬂ ⁄‰ «·≈‰÷„«„ ≈·Ï ⁄·Ì »‰ «»Ì ÿ«·» ›ÂÊ Œ›Ì ⁄·ÌÂ «·Õﬁ ›Ì  ·ﬂ «·› ‰… Êﬂ–·ﬂ „‰ Êﬁ› ÷œ ⁄·Ì »‰ «»Ì ÿ«·» ›ÂÊ „ √Ê· ‰Õ”»Â Ê«··Â Õ”Ì»Â<br />
 <br />
ﬂ‰¯« „⁄ ⁄·Ì »‰ «»Ì ÿ«·» À„ ’—‰« „⁄ „⁄«ÊÌ… °°° Ê·ﬂ‰‰« ·„ ‰ﬂ‰ «»œ« „⁄ „⁄«ÊÌ… ÷œ ⁄·Ì »‰ «»Ì ÿ«·»<br />
 <br />
ÊÂ–Â ﬂ »‰«  ‘Âœ ·‰«<br />
 <br />
 <br />
Ê·”  «‘ﬂﬂ ›Ì ’Õ»… „⁄«ÊÌ… Ê·ﬂ‰ «Ê·« ·„ Ì√ Ì Œ»— ÌÀ»  «‰Â „‰ «Â· «·Ã‰… °° ÊœÌ‰ «Â· «·”‰… ·« Ìﬁÿ⁄Ê‰ ·√Õœ »Ã‰… «Ê »‰«— ≈·« »‰’ ’—ÌÕ „‰ ﬁ«· «··Â «Ê„‰ ﬁ«· —”Ê·Â ›ﬁÿ<br />
 <br />
Ê·« Ì⁄‰Ì Â–« «‰Â „‰ «Â· «·‰«— Ê·ﬂ‰ ‰ —ﬂ Â–« «·√„— °°° Ê»«· «·Ì ›·« «œ⁄Ê« «··Â «‰ ÌÕ‘—‰Ì „⁄ „⁄«ÊÌ…<br />
 <br />
Ê·Ê ﬂ‰  «Êœ «‰ ÌÕ‘—‰Ì «··Â „⁄ «Õœ« €Ì— «·—”Ê· ·œ⁄Ê  «··Â «‰ ÌÕ‘—‰Ì „⁄ «»Ì »ﬂ— «·’œÌﬁ ›ÂÊ «›÷· Â–Â «·√„… »⁄œ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ °°° ›«·„—¡ Ìœ⁄Ê« »«·√›÷· Ê≈·« ›ﬂ· «·⁄‘—… «·„»‘—Ì‰ »«·Ã‰… Â„ „‰ «Â· «·Ã‰…<br />
 <br />
«”√· «··Â ·Ì Ê·ﬂ «·Âœ«Ì… Ì« ’«Õ»Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«„Ì— «·Ã“«∆—Ì</div><div class="date">19-06-12, 03:04 PM</div></div><div class="posttext">„«œ«„ Â–« «·—«›÷Ì Ì‰»‘ ›Ì «·„«÷Ì<br />
›·Ì·⁄‰ «Ãœ«œÂ «·—Ê«›÷ «·–Ì‰ Œ—ÃÊ« ⁄·Ï «·«„«„ ⁄·Ì<br />
Êﬁ ·Ê« «·Õ”Ì‰ »√‰ ÿ·»ÊÂ À„ €œ—Ê« »Â<br />
Ê”»Ê« «·Õ”‰ Ê”„ÊÂ „–· «·„ƒ„‰Ì‰<br />
Ê«·ﬂ· Ì⁄—› «‰ «·ŒÊ«—Ã Ê„‰ ﬁ · «·Õ”Ì‰ ﬂ«‰Ê« ›Ì<br />
’› ⁄·Ì<br />
›⁄·« Ìﬁ ·Ê‰ «·ﬁ Ì· À„ Ì÷—»Ê‰ «‰›”Â„ »«·”Ì«ÿ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«„«“Ì€</div><div class="date">19-06-12, 03:16 PM</div></div><div class="posttext">„«œ«„ Â–« «·—«›÷Ì Ì‰»‘ ›Ì «·„«÷Ì<br />
<br />
›·Ì·⁄‰ «Ãœ«œÂ «·—Ê«›÷ «·–Ì‰ Œ—ÃÊ« ⁄·Ï «·«„«„ ⁄·Ì<br />
Êﬁ ·Ê« «·Õ”Ì‰ »√‰ ÿ·»ÊÂ À„ €œ—Ê« »Â<br />
Ê”»Ê« «·Õ”‰ Ê”„ÊÂ „–· «·„ƒ„‰Ì‰<br />
Ê«·ﬂ· Ì⁄—› «‰ «·ŒÊ«—Ã Ê„‰ ﬁ · «·Õ”Ì‰ ﬂ«‰Ê« ›Ì<br />
’› ⁄·Ì<br />
›⁄·« Ìﬁ ·Ê‰ «·ﬁ Ì· À„ Ì÷—»Ê‰ «‰›”Â„ »«·”Ì«ÿ<br />
 <br />
<br />
 √Õ”‰  —«∆⁄<br />
«··Â Ì·⁄‰ ﬂ· „‰ Œ—Ã ⁄·Ï «·≈„«„ ⁄·Ì Ê√»‰«¡Â ”·«„ «··Â ⁄·ÌÂ„.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ÂÌ‰ «·›ﬂ—</div><div class="date">19-06-12, 03:19 PM</div></div><div class="posttext">[/quote]<br />
<br />
ﬂÌ› ⁄—›  «‰ ⁄À„«‰ ŒÌ— „‰ ⁄·Ì ”·«««„ «··Â ⁄·ÌÂ ø<br />
Â· ⁄‰œﬂ ‰’ ⁄·Ï –·ﬂ √„ ÂÊ  — Ì» ”ﬁÌ›Ì ø<br />
<br />
 <br />
Â‰«ﬂ ‰’ °°° Ê·ﬂ‰ Â· Ì‰›⁄ﬂ<br />
 <br />
Ã«¡ ›Ì ’ÕÌÕ «·»Œ«—Ì »«» ›÷· √»Ì »ﬂ— »⁄œ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ : ÕœÀ‰« ⁄»œ «·⁄“Ì“ »‰ ⁄»œ «··Â ÕœÀ‰« ”·Ì„«‰ ⁄‰ ÌÕÌÏ »‰ ”⁄Ìœ ⁄‰ ‰«›⁄ ⁄‰ «»‰ ⁄„— —÷Ì «··Â ⁄‰Â„« ﬁ«· ﬂ‰« ‰ŒÌ— »Ì‰ «·‰«” ›Ì “„‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ›‰ŒÌ— √»« »ﬂ— À„ ⁄„— »‰ «·Œÿ«» À„ ⁄À„«‰ »‰ ⁄›«‰ —÷Ì «··Â ⁄‰Â„<br />
 <br />
 <br />
 <br />
<br />
Ê≈Ì«ﬂ «‰  ﬁÊ· »√Õ«œÌÀ «·⁄„Ê„ ﬂ‹ { „‰ ”» «’Õ«»Ì...} Õ Ï Ê≈‰ «⁄ —›  ·ﬂ »Â« ›”√ﬁÊ· √‰ ⁄·Ì« ”·«„ «··Â ⁄·ÌÂ ·Â ﬁ”ÿ Ê„‘ —ﬂ ›ÌÂ« »«·’Õ»… ... √„ ” ﬁ’ÌÂ „‰Â« øøø.<br />
<br />
 <br />
Â« ﬁœ Ã∆‰«ﬂ »ÕœÌÀ ·Ì” „‰ «Õ«œÌÀ «·⁄„Ê„ °°° ›Â·  ﬁ»·Â<br />
 <br />
 <br />
<br />
·ﬂ‰ Â· ﬁ«· ‰»Ì «··Â ’·Ê«  «··Â ⁄·ÌÂ Ê¬¬¬·Â „‰ ”» ⁄À„«‰ ›ﬁœ ”»‰Ì ° Ê„‰ ”»‰Ì ›ﬁœ ”» «··Â øø ÊŒ’Â »Â , ﬂ„« ﬁ«·Â ·⁄·Ì ”·«„ «··Â ⁄·ÌÂ ÊŒ’Â »Â ø<br />
<br />
 <br />
ÊÂ· ”» «Õœ« ⁄À„«‰ ⁄·Ï Êﬁ  «·—”Ê· Õ Ï ‰—Ï œ›«⁄ «·—”Ê· ⁄‰Â<br />
 <br />
«„ «‰ﬂ  —Ìœ «‰ ÌﬁÊ·Â« «·—”Ê· „‰ ›—«€<br />
 <br />
ÊÂ· Ì‰›⁄ﬂ ·Ê ﬁ«·Â« —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„<br />
 <br />
›ﬁœ €÷» —”Ê· «··Â ·√»Ì »ﬂ— Êﬁ«· ·Â„ ›Â· «‰ „  «—ﬂÊ« ·Ì ’«Õ»Ì °°° ›Â· ‰›⁄ﬂ„ –·ﬂ «Ê «‰Ã«ﬂ„ „‰ €·Êﬂ„ ›Ì ⁄·Ì »‰ «»Ì ÿ«·» Ê›Ì ¬· ⁄·Ì<br />
 <br />
·„ ‰—Ï «‰Â Õ’· ‘Ì¡ „‰ –·ﬂ<br />
 <br />
<br />
Â–Â «·¬Ì… «·‘—Ì›… Ì –ﬂ—Â« xxxxx ⁄‰œ„« ÌÕ‘— ›Ì “«ÊÌ… ÷Ìﬁ… ·Ì‰›” »Â« ⁄·Ï ‰›”Â :) ›·Ê «‰« „‰ﬂ„ √”„ÌÂ« ¬Ì… «·«Œ ›«¡ «Ê ¬Ì… «· ‰›Ì” :) <br />
√·Ì” ›Ì «·ﬁ—¬‰ –ﬂ— ·√„„ ﬁœ Œ·  Ê·Â« „« ﬂ”»  ... ›·„ Ì–ﬂ—Â« øø<br />
<br />
 <br />
Â–Â «·¬Ì… ÂÌ ÂœÌ ‰ »⁄Â °°° ›≈‰ ﬂ«‰ „ﬁ’œﬂ «‰ ⁄·Ì »‰ «»Ì ÿ«·» Ÿı·„ ›≈‰ ⁄À„«‰ «Ì÷« Ÿı·„<br />
 <br />
›Â–« ÌÀ»  «‰ﬂ„ ·«   »⁄Ê‰ ≈·« «·€·Ê ›ﬁÿ Ê≈‰ Â–« «·€·Ê ”Ì—œÌﬂ„ ﬂ„« «Â·ﬂ „‰ ﬂ«‰ ﬁ»·ﬂ„ „‰ ÌÂÊœ Ê«·‰’«—Ï<br />
 <br />
 <br />
<br />
 <br />
<br />
:) Œ›  Ì« —ÂÌ‰ «·›ﬂ— ! «„ Õœ¯À ﬂ ‰›”ﬂ »‘Ì¡ ⁄‰ „⁄«ÊÌ… øøø<br />
<br />
 <br />
 <br />
Ê·„«–« «Œ«›<br />
 <br />
Êﬁœ »Ì¯‰  ”»» –·ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«—Ìœ «‰ «Â œÌ</div><div class="date">19-06-12, 03:23 PM</div></div><div class="posttext">&#1610;&#1575; &#1575;&#1582; &#1585;&#1607;&#1610;&#1606; &#1575;&#1604;&#1601;&#1603;&#1585; &#1610;&#1583;&#1593;&#1608; &#1575;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1585; &#1610;&#1593;&#1606;&#1610; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1610;&#1583;&#1593;&#1608; &#1575;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1585; &#1601;&#1575;&#1610; &#1581;&#1602; &#1578;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606;&#1607; &#1607;&#1606;&#1575;&#1603; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1582;&#1591;&#1571; &#1608;&#1576;&#1610;&#1606; &#1610;&#1583;&#1593;&#1608; &#1575;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ÂÌ‰ «·›ﬂ—</div><div class="date">19-06-12, 03:50 PM</div></div><div class="posttext">Ì« «Œ —ÂÌ‰ «·›ﬂ— Ìœ⁄Ê «·Ï «·‰«— Ì⁄‰Ì „⁄«ÊÌ… Ìœ⁄Ê «·Ï «·‰«— ›«Ì Õﬁ   ÕœÀ ⁄‰Â Â‰«ﬂ ›—ﬁ »Ì‰ «Œÿ√ Ê»Ì‰ Ìœ⁄Ê «·Ï «·‰«—<br />
 <br />
Õ”‰«<br />
 <br />
Ê„« ﬂ«‰ „Êﬁ› «·’Õ«»… „‰ „⁄«ÊÌ… ¬‰–«ﬂ<br />
 <br />
Ê„« ﬂ«‰ „Êﬁ› «·Õ”‰ Ê«·Õ”Ì‰ „‰ „⁄«ÊÌ… ¬‰–«ﬂ<br />
 <br />
Ê„« ﬂ«‰ „Êﬁ› „Õ„œ »‰ ⁄·Ì »‰ «»Ì ÿ«·» „‰ „⁄«ÊÌ… ¬‰–«ﬂ<br />
 <br />
Ê„« ﬂ«‰ „Êﬁ› „‰  —Ê‰ «‰Â„ „ƒ„‰Ì‰ „‰ „⁄«ÊÌ… ¬‰–«ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«„Ì— «·Ã“«∆—Ì</div><div class="date">19-06-12, 03:54 PM</div></div><div class="posttext">√Õ”‰  —«∆⁄<br />
«··Â Ì·⁄‰ ﬂ· „‰ Œ—Ã ⁄·Ï «·≈„«„ ⁄·Ì Ê√»‰«¡Â ”·«„ «··Â ⁄·ÌÂ„.[/center]<br />
<br />
«Ê· „—… ‘Œ’ Ì·⁄‰ «Ãœ«œÂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«„«“Ì€</div><div class="date">19-06-12, 04:04 PM</div></div><div class="posttext">«Ê· „—… ‘Œ’ Ì·⁄‰ «Ãœ«œÂ<br />
<br />
œ·«·… ⁄·Ï √‰‰Ì ·”  „‰ «·–Ì‰ { ÊÛ≈ˆ–Û« ﬁˆÌ·Û ·ÛÂı„ı « Û¯»ˆ⁄ıÊ« „Û« √Û‰“Û·Û «··¯Âı ﬁÛ«·ıÊ«˙ »Û·˙ ‰Û Û¯»ˆ⁄ı „Û« √Û·˙›ÛÌ˙‰Û« ⁄Û·ÛÌ˙Âˆ ¬»Û«¡‰Û« √ÛÊÛ·ÛÊ˙ ﬂÛ«‰Û ¬»Û«ƒıÂı„˙ ·«Û ÌÛ⁄˙ﬁˆ·ıÊ‰Û ‘ÛÌ˙∆« ÊÛ·«Û ÌÛÂ˙ ÛœıÊ‰Û }.<br />
›Â·  ” ÿÌ⁄ «‰  «‰  ﬁÊ· ·⁄‰ «··Â ﬂ· „‰ Œ—Ã ⁄·Ï √„Ì— «·„ƒ„‰Ì‰ øøø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘„—Ì ÿÌ</div><div class="date">19-06-12, 04:13 PM</div></div><div class="posttext">«··Â„ √·⁄‰ ﬂ· „‰ √ Ï »«·—«ÊÌ«  «· Ì  ‰«· „‰ «·√∆„… Ê√·⁄‰ „‰ ‰ﬁ·Â« Ê’ÕÕÂ« :)<br />
 <br />
<br />
http://www.viafy.com/uploads/158dbcaf99.jpg (http://www.viafy.com/)<br />
 <br />
 <br />
 <br />
‰‰ Ÿ— ÷—Ìÿ… Ê√ŒÊ« Â« :10:<br />
( √„ √‰ «·„‘«‰ﬁ  ⁄·ﬁ ·€Ì—Â„ ) ;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘„—Ì ÿÌ</div><div class="date">19-06-12, 04:25 PM</div></div><div class="posttext">&#1571;&#1610;&#1606; &#1584;&#1607;&#1576; &#1601;&#1585;&#1575;&#1582; &#1590;&#1585;&#1610;&#1591;&#1577; !!<br />
 <br />
 <br />
 <br />
&#1610;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1608;&#1607;&#1584;&#1607; &#1605;&#1606; &#1593;&#1585;&#1608;&#1590; &#1575;&#1604;&#1593;&#1591;&#1604;&#1577; &#1575;&#1604;&#1589;&#1610;&#1601;&#1610;&#1577; (( &#1571;&#1604;&#1593;&#1606; &#1601;&#1602;&#1591; &#1605;&#1606; &#1606;&#1602;&#1604;&#1607;&#1575; )) <br />
&#1608;&#1604;&#1610;&#1587; &#1605;&#1606; &#1589;&#1581;&#1581;&#1607;&#1575; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”‰Ì «·«„«“Ì€Ì</div><div class="date">19-06-12, 04:40 PM</div></div><div class="posttext">«–« ﬂ‰  ›⁄·«  —Ìœ «‰  Â œÌ ∫ ” Â œÌ »«œ‰ «··Â ”»Õ«‰Â ›ﬁÿ  Êﬂ· ⁄·Ï «··Â  ⁄«·Ï . :)                    Ì« «Œ —ÂÌ‰ «·›ﬂ— Ìœ⁄Ê «·Ï «·‰«— Ì⁄‰Ì „⁄«ÊÌ… Ìœ⁄Ê «·Ï «·‰«— ›«Ì Õﬁ   ÕœÀ ⁄‰Â Â‰«ﬂ ›—ﬁ »Ì‰ «Œÿ√ Ê»Ì‰ Ìœ⁄Ê «·Ï «·‰«—<br />
  <br />
   «”„⁄ «ŒÌ «·ﬂ—Ì„ «–« ﬂ«‰ „⁄«ÊÌ… ›Ì ›Â„ﬂ «‰  ··—Ê«Ì… Ìœ⁄Ê« «·Ï «·‰«— ›Â· «·«„«„ «·„⁄’Ê„ «·Õ”‰ —÷Ì «··Â ⁄‰Â Ì ‰«“· ·√„— Œ·«›… «·„”·„Ì‰ ·—Ã· Ìœ⁄Ê« «·‰«” «·Ï «·‰«— øøøøøøøøøøøøøøøø    :9::9::9: .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”‰Ì «·«„«“Ì€Ì</div><div class="date">19-06-12, 04:44 PM</div></div><div class="posttext">œ·«·… ⁄·Ï √‰‰Ì ·”  „‰ «·–Ì‰ { ÊÛ≈ˆ–Û« ﬁˆÌ·Û ·ÛÂı„ı « Û¯»ˆ⁄ıÊ« „Û« √Û‰“Û·Û «··¯Âı ﬁÛ«·ıÊ«˙ »Û·˙ ‰Û Û¯»ˆ⁄ı „Û« √Û·˙›ÛÌ˙‰Û« ⁄Û·ÛÌ˙Âˆ ¬»Û«¡‰Û« √ÛÊÛ·ÛÊ˙ ﬂÛ«‰Û ¬»Û«ƒıÂı„˙ ·«Û ÌÛ⁄˙ﬁˆ·ıÊ‰Û ‘ÛÌ˙∆« ÊÛ·«Û ÌÛÂ˙ ÛœıÊ‰Û }.<br />
<br />
<br />
<br />
Â–« «‰ ﬂ«‰ Ìœ· ⁄·Ï ‘Ì∆ ›«‰„« Ìœ· ⁄·Ï «‰ﬂ ·„  ﬂ‰ ”‰Ì« »· ‘Ì⁄Ì «»« ⁄‰ Ãœ !!!øøø  :10::10::10:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘„—Ì ÿÌ</div><div class="date">19-06-12, 05:03 PM</div></div><div class="posttext">&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1610;&#1606; &#1584;&#1607;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1576;&#1589;&#1585; :)<br />
 <br />
 <br />
 <br />
<br />
 &#1605;&#1575; &#1585;&#1571;&#1610;&#1603;&#1605; &#1601;&#1610; &#1571;&#1582;&#1610;&#1603;&#1605; &#1567;&#1567;<br />
<br />
 <br />
&#1575;&#1604;&#1588;&#1582;&#1589; &#1606;&#1603;&#1585;&#1577; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1607; &#1571;&#1581;&#1583; &#1608;&#1593;&#1604;&#1609; &#1594;&#1585;&#1575;&#1585; &#1593;&#1602;&#1610;&#1583;&#1577;<br />
&#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1575;&#1604;&#1592;&#1585;&#1610;&#1601; [ &#1571;&#1576;&#1607;&#1578;&#1608;&#1608;&#1608;&#1608;&#1607;&#1605; ] &#1601;&#1604;&#1575; &#1571;&#1605;&#1575;&#1606;&#1577; &#1605;&#1593; &#1607;&#1572;&#1604;&#1575;&#1569;<br />
 &#1576;&#1604; &#1581;&#1578;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1576;&#1589;&#1585; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1571;&#1587;&#1605; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1602;&#1591;&#1593;<br />
 &#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1606; .<br />
 <br />
 <br />
 <br />
&#1576;&#1610;&#1606;&#1605;&#1575; &#1606;&#1581;&#1606; &#1571;&#1578;&#1610;&#1606;&#1575; &#1576;&#1600; &#1608;&#1579;&#1610;&#1602;&#1577; &#1608;&#1580;&#1586;&#1569; &#1608;&#1589;&#1601;&#1581;&#1577;<br />
(( &#1603;&#1604;&#1607;&#1605; &#1610;&#1606;&#1575;&#1604;&#1608;&#1606; &#1605;&#1606; &#1571;&#1574;&#1605;&#1578;&#1607;&#1605; ))<br />
http://www.dd-sunnah.net/forum/showthread.php?t=122073 (http://www.dd-sunnah.net/forum/showthread.php?t=122073)<br />
 <br />
 <br />
 <br />
&#1608;&#1575;&#1604;&#1593;&#1585;&#1608;&#1590; &#1575;&#1604;&#1589;&#1610;&#1601;&#1610;&#1577; &#1604;&#1575; &#1586;&#1575;&#1604;&#1578; &#1605;&#1587;&#1578;&#1605;&#1585;&#1577; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘„—Ì ÿÌ</div><div class="date">19-06-12, 05:32 PM</div></div><div class="posttext">http://www.viafy.com/uploads/a533727bb4.jpg (http://www.viafy.com)<br />
 <br />
&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«„«“Ì€</div><div class="date">19-06-12, 06:50 PM</div></div><div class="posttext">Â‰«ﬂ ‰’ °°° Ê·ﬂ‰ Â· Ì‰›⁄ﬂ<br />
Ã«¡ ›Ì ’ÕÌÕ «·»Œ«—Ì »«» ›÷· √»Ì »ﬂ— »⁄œ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ : ÕœÀ‰« ⁄»œ «·⁄“Ì“ »‰ ⁄»œ «··Â ÕœÀ‰« ”·Ì„«‰ ⁄‰ ÌÕÌÏ »‰ ”⁄Ìœ ⁄‰ ‰«›⁄ ⁄‰ «»‰ ⁄„— —÷Ì «··Â ⁄‰Â„« ﬁ«· ﬂ‰« ‰ŒÌ— »Ì‰ «·‰«” ›Ì “„‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ›‰ŒÌ— √»« »ﬂ— À„ ⁄„— »‰ «·Œÿ«» À„ ⁄À„«‰ »‰ ⁄›«‰ —÷Ì «··Â ⁄‰Â„<br />
Â« ﬁœ Ã∆‰«ﬂ »ÕœÌÀ ·Ì” „‰ «Õ«œÌÀ «·⁄„Ê„ °°° ›Â·  ﬁ»·Â<br />
<br />
√ﬁ»· , √ﬁ»· ﬂ· ‘Ì¡ Õ Ï „À· Â–« «·ÕœÌÀ Ì« √ŒÌ «·ÿÌ» —ÂÌ‰ «·›ﬂ—<br />
Ê·ﬂ‰Ì √”√·ﬂ: „‰ ŒÌ¯— Âƒ·«¡ «·À·«À… øøø<br />
Â· ÂÊ ‰»Ì¯ «··Â ’·Ê«  «··Â ⁄·ÌÂ Ê¬¬·Â √„ «·’Õ«»…øø «·Ê«÷Õ √‰Â„ &quot; «·’Õ«»… &quot;<br />
Ê„‰ ŒÌ¯— ⁄·Ì¯ ”·«„ «··Â ⁄·ÌÂ øøø<br />
√Â„ «·’Õ«»… √„ ‰»Ì «··Â ⁄·ÌÂ Ê¬¬·Â «·’·«… Ê«·”·«„ øø<br />
«·√ﬂÀ— Ê÷ÊÕ« «‰Â ‰»Ì «··Â ⁄·ÌÂ Ê¬¬·Â «·’·«… Ê«·”·«„ ÂÊ „‰ ﬂ«‰ ÌŒ «— ⁄·Ì« , ÊÕ Ï «·’Õ«»… «·–Ì‰ —ÊÊ« ›÷«∆· ⁄·Ì ”·«„ «··Â ⁄·ÌÂ ›ÂÌ ⁄‰ —”Ê· «··Â ’·Ê«  «··Â ⁄·ÌÂ Ê¬¬·Â....Ê≈–« ﬂ«‰ ﬂ–·ﬂ ›ﬂ· «·«Œ Ì«—«  „Â„« ﬂ«‰ Ê“‰ ’«Õ»Â«  ”ﬁÿ «„«„ „« «Œ «—Â «··Â Ê—”Ê·Â ·√‰ { Ê„« ﬂ«‰ ·„ƒ„‰ Ê·« „ƒ„‰… ≈–« ﬁ÷Ï «··Â Ê—”Ê·Â √„—« √‰  ﬂÊ‰ ·Â„ «·ŒÌ—… „‰ √„—Â„ Ê„‰ Ì⁄’ «··Â Ê—”Ê·Â ›ﬁœ ÷· ÷·«·« „»Ì‰« } . <br />
<br />
ÊÂ· ”» «Õœ« ⁄À„«‰ ⁄·Ï Êﬁ  «·—”Ê· Õ Ï ‰—Ï œ›«⁄ «·—”Ê· ⁄‰Â <br />
 <br />
«„ «‰ﬂ  —Ìœ «‰ ÌﬁÊ·Â« «·—”Ê· „‰ ›—«€ ÊÂ· Ì‰›⁄ﬂ ·Ê ﬁ«·Â« —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„<br />
<br />
<br />
ÊÂ· ”» √Õœ« „‰ √„¯… „Õ„œ „Õ„œ« Õ Ï ÌÊ’Ì ’· «··Â ⁄·ÌÂ Ê¬¬·Â , «·¬ Ì „‰ «„ Â »√‰ „‰ ”» ⁄·Ì« ›ﬁœ ”»‰Ì øø ·„ ·„ ÌÊ’Ì ‰»Ì «··Â «·√„… ·⁄À„«‰ ﬂ„« «Ê’«Â« ·⁄·Ì ”·«„ «··Â ⁄·ÌÂ <br />
<br />
›ﬁœ €÷» —”Ê· «··Â ·√»Ì »ﬂ— Êﬁ«· ·Â„ ›Â· «‰ „  «—ﬂÊ« ·Ì ’«Õ»Ì °°° ›Â· ‰›⁄ﬂ„ –·ﬂ «Ê «‰Ã«ﬂ„ „‰ €·Êﬂ„ ›Ì ⁄·Ì »‰ «»Ì ÿ«·» Ê›Ì ¬· ⁄·Ì ·„ ‰—Ï «‰Â Õ’· ‘Ì¡ „‰ –·ﬂ<br />
Â–Â «·¬Ì… ÂÌ ÂœÌ ‰ »⁄Â °°° <br />
<br />
€÷» «·‰»Ì ’·Ê«  «··Â ⁄·ÌÂ Ê¬¬·Â ⁄·Ï „‰ ›Ì Â–Â «·—Ê«Ì… øøø<br />
ÊÂ· ·„« ﬁ«· ··„€÷Ê» ⁄·ÌÂ„ &quot;›Ì «·—Ê«Ì…&quot; « —ﬂÊ« ·Ì ’«Õ»Ì √‰ ⁄„— √Œ—ÃÂ „‰ «·’Õ»… øø ·√‰Â ”»» «·€÷» &quot; ›Ì —Ê«Ì ﬂ&quot; ø ›«·—Ê«Ì… ·«  “Ìœ ⁄‰ √‰ «À‰Ì‰ „‰ «·’«Õ»…  ⁄«—ﬂÊ« ››’· . Ê„«· ‰ÕÊ «·„Ÿ·Ê„ „‰Â« ÊÂÊ √»Ê »ﬂ— , ›·Ê ﬂ«‰ «·⁄ﬂ” ·ﬂ«‰ «·€÷» ⁄·Ï √»Ì »ﬂ— Ê·ﬁ«· &quot;⁄‰ ⁄„—&quot; « —ﬂÊ« ·Ì ’«Õ»Ì ›ﬁœ ‰’— «··Â »Â «·≈”·«„ !!!!!! «Ê „«  —ÊÊ‰Â „‰ „‰«ﬁ» ·Â !! Ê·Ê ﬂ«‰  «·’Õ»… ‰“Ìœ Ê ‰ﬁ’ „« ”„Ï «··Â ⁄“ ÊÃ· ‰»Ì¯Â ’«Õ»« ··„‘—ﬂÌ‰ !ø ›ﬁ«· { Ê„« ’«Õ»ﬂ„ »„Ã‰Ê‰ }  <br />
<br />
<br />
›≈‰ ﬂ«‰ „ﬁ’œﬂ «‰ ⁄·Ì »‰ «»Ì ÿ«·» Ÿı·„ ›≈‰ ⁄À„«‰ «Ì÷« Ÿı·„ ›Â–« ÌÀ»  «‰ﬂ„ ·«   »⁄Ê‰ ≈·« «·€·Ê ›ﬁÿ Ê≈‰ Â–« «·€·Ê ”Ì—œÌﬂ„ ﬂ„« «Â·ﬂ „‰ ﬂ«‰ ﬁ»·ﬂ„ „‰ ÌÂÊœ Ê«·‰’«—Ï Ê·„«–« «Œ«› Êﬁœ »Ì¯‰  ”»» –·ﬂ<br />
<br />
<br />
<br />
Ê·ﬂ‰ ⁄·Ì ”·«„ «··Â ⁄·ÌÂ ﬁ«· ‰»Ì «··Â ⁄‰ ﬁ« ·Â √‰Â √‘ﬁÏ «·—Ã·Ì‰ { Ì« √»«  —«» ! √·« √ÕœÀﬂ„« »√‘ﬁÏ «·‰«” —Ã·Ì‰ ø ﬁ·‰« : »·Ï Ì« —”Ê· «··Â ! ﬁ«· : √ÕÌ„— À„Êœ «·–Ì ⁄ﬁ— «·‰«ﬁ… ° Ê «·–Ì Ì÷—»ﬂ ⁄·Ï Â–Â Ì⁄‰Ì ﬁ—‰ ⁄·Ì Õ Ï  » · Â–Â „‰ «·œ„ ° Ì⁄‰Ì ·ÕÌ Â }«·—«ÊÌ: ⁄„«— »‰ Ì«”— «·„ÕœÀ: «·√·»«‰Ì  (http://www.dorar.net/mhd/1420)- «·„’œ—: «·”·”·… «·’ÕÌÕ… (http://www.dorar.net/book/561&amp;ajax=1) - «·’›Õ… √Ê «·—ﬁ„: 1743 Œ·«’… Õﬂ„ «·„ÕœÀ: –ﬂ— ·Â ‘Ê«Âœ <br />
<br />
√„« ⁄À„«‰ ﬁ ·Â „‰ ·« ÌœŒ· «·‰«— !! ﬁ«· —”Ê· «··Â ⁄·ÌÂ Ê¬¬·Â «·’·«… Ê«·”·«„ { ·« ÌœŒ· «·‰«— √Õœ „„‰ »«Ì⁄  Õ  «·‘Ã—… }<br />
«·—«ÊÌ: Ã«»— »‰ ⁄»œ«··Â «·„ÕœÀ: «·√·»«‰Ì  (http://www.dorar.net/mhd/1420)- «·„’œ—: ’ÕÌÕ √»Ì œ«Êœ (http://www.dorar.net/book/13559&amp;ajax=1) - «·’›Õ… √Ê «·—ﬁ„: 4653 Œ·«’… Õﬂ„ «·„ÕœÀ: ’ÕÌÕ .<br />
Ê«·’Õ«»Ì «·Ã·Ì· ⁄»œ «·—Õ„‰ »‰ ⁄œÌ” —÷Ì «··Â ⁄‰Â „„‰ »«Ì⁄  Õ  «·‘Ã— &quot; √Ì ·« ÌœŒ· «·‰«— , Êﬂ«‰ √„Ì— «·–Ì‰ Õ«’—Ê« ⁄À„«‰ Êﬁ ·ÊÂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«„«“Ì€</div><div class="date">19-06-12, 06:55 PM</div></div><div class="posttext">Â–« «‰ ﬂ«‰ Ìœ· ⁄·Ï ‘Ì∆ ›«‰„« Ìœ· ⁄·Ï «‰ﬂ ·„  ﬂ‰ ”‰Ì« »· ‘Ì⁄Ì «»« ⁄‰ Ãœ !!!øøø :10::10::10:<br />
<br />
ﬂ‰ „  ﬁÊ·Ê‰ «‰ ·« ÊÃÊœ ··‘Ì⁄… ›Ì «·Ã“«∆— ø ›„« ·Ì √—ﬂ  ⁄ —› »√‰ «·¬»«¡ Ê«·√Ãœ«œ ﬂ«‰Ê« ‘Ì⁄… ÊÊ—ÀÊ« ·‰« «·„–Â»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘„—Ì ÿÌ</div><div class="date">19-06-12, 07:20 PM</div></div><div class="posttext">http://www.viafy.com/uploads/158dbcaf99.jpg<br />
<br />
<br />
<br />
<br />
Ê«·⁄—Ê÷ «·’Ì›Ì… ·« “«·  „” „—… :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ÂÌ‰ «·›ﬂ—</div><div class="date">19-06-12, 07:53 PM</div></div><div class="posttext">&#1571;&#1602;&#1576;&#1604; , &#1571;&#1602;&#1576;&#1604; &#1603;&#1604; &#1588;&#1610;&#1569; &#1581;&#1578;&#1609; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1591;&#1610;&#1576; &#1585;&#1607;&#1610;&#1606; &#1575;&#1604;&#1601;&#1603;&#1585;<br />
&#1608;&#1604;&#1603;&#1606;&#1610; &#1571;&#1587;&#1571;&#1604;&#1603;: &#1605;&#1606; &#1582;&#1610;&#1617;&#1585; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1567;&#1567;&#1567;<br />
&#1607;&#1604; &#1607;&#1608; &#1606;&#1576;&#1610;&#1617; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1570;&#1604;&#1607; &#1571;&#1605; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;&#1567;&#1567; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1571;&#1606;&#1607;&#1605; &quot; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &quot;<br />
&#1608;&#1605;&#1606; &#1582;&#1610;&#1617;&#1585; &#1593;&#1604;&#1610;&#1617; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1567;&#1567;&#1567;<br />
&#1571;&#1607;&#1605; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1571;&#1605; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1570;&#1604;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1567;&#1567;<br />
&#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1608;&#1590;&#1608;&#1581;&#1575; &#1575;&#1606;&#1607; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1570;&#1604;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1607;&#1608; &#1605;&#1606; &#1603;&#1575;&#1606; &#1610;&#1582;&#1578;&#1575;&#1585; &#1593;&#1604;&#1610;&#1575; , &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1585;&#1608;&#1608;&#1575; &#1601;&#1590;&#1575;&#1574;&#1604; &#1593;&#1604;&#1610; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1601;&#1607;&#1610; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1570;&#1604;&#1607;....&#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1603;&#1584;&#1604;&#1603; &#1601;&#1603;&#1604; &#1575;&#1604;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1575;&#1578; &#1605;&#1607;&#1605;&#1575; &#1603;&#1575;&#1606; &#1608;&#1586;&#1606; &#1589;&#1575;&#1581;&#1576;&#1607;&#1575; &#1578;&#1587;&#1602;&#1591; &#1575;&#1605;&#1575;&#1605; &#1605;&#1575; &#1575;&#1582;&#1578;&#1575;&#1585;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1604;&#1571;&#1606; { &#1608;&#1605;&#1575; &#1603;&#1575;&#1606; &#1604;&#1605;&#1572;&#1605;&#1606; &#1608;&#1604;&#1575; &#1605;&#1572;&#1605;&#1606;&#1577; &#1573;&#1584;&#1575; &#1602;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1571;&#1605;&#1585;&#1575; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1604;&#1607;&#1605; &#1575;&#1604;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1571;&#1605;&#1585;&#1607;&#1605; &#1608;&#1605;&#1606; &#1610;&#1593;&#1589; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1601;&#1602;&#1583; &#1590;&#1604; &#1590;&#1604;&#1575;&#1604;&#1575; &#1605;&#1576;&#1610;&#1606;&#1575; } .<br />
<br />
<br />
&#1603;&#1575;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1610;&#1584;&#1603;&#1585;&#1608;&#1606; &#1584;&#1604;&#1603; &#1586;&#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548;&#1548;&#1548; &#1608;&#1607;&#1604; &#1578;&#1592;&#1606;&#1607;&#1605; &#1610;&#1601;&#1590;&#1604;&#1608;&#1606;&#1607;&#1605; &#1605;&#1606; &#1578;&#1604;&#1602;&#1575;&#1569; &#1575;&#1606;&#1601;&#1587;&#1607;&#1605; &#1548;&#1548;&#1548; &#1608;&#1575;&#1605;&#1575; &#1594;&#1604;&#1608;&#1603;&#1605; &#1601;&#1607;&#1608; &#1594;&#1604;&#1608; &#1602;&#1608;&#1605; &#1590;&#1575;&#1604;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602;<br />
<br />
&#1601;&#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1605;&#1606; &#1575;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1604;&#1610;&#1587; &#1604;&#1607; &#1578;&#1604;&#1603; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1589;&#1606;&#1593;&#1578;&#1605;&#1608;&#1607;&#1575; &#1604;&#1607;<br />
<br />
&#1601;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1605;&#1606; &#1607;&#1608; &#1575;&#1601;&#1590;&#1604; &#1608;&#1575;&#1602;&#1585;&#1576; &#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1606; &#1575;&#1576;&#1610; &#1576;&#1603;&#1585;<br />
<br />
&#1608;&#1575;&#1606; &#1575;&#1594;&#1604;&#1576; &#1605;&#1575; &#1610;&#1585;&#1608;&#1609; &#1601;&#1610; &#1605;&#1575; &#1578;&#1572;&#1605;&#1606;&#1608;&#1606; &#1575;&#1606;&#1578;&#1605; &#1576;&#1607; &#1604;&#1610;&#1587; &#1573;&#1604;&#1575; &#1605;&#1581;&#1590; &#1603;&#1584;&#1576; &#1548;&#1548; &#1603;&#1584;&#1576;&#1607; &#1575;&#1602;&#1608;&#1575;&#1605; &#1604;&#1575; &#1610;&#1582;&#1575;&#1601;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1575; &#1575;&#1605;&#1575;&#1606;&#1577; &#1604;&#1583;&#1610;&#1607;&#1605;<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1581;&#1583;&#1610;&#1579; &#1570;&#1582;&#1585; &#1610;&#1579;&#1576;&#1578; &#1601;&#1590;&#1604; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1548;&#1548;&#1548; &#1601;&#1602;&#1583; &#1585;&#1608;&#1609; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1576;&#1588;&#1575;&#1585; &#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1588;&#1593;&#1579; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1593;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585;&#1577; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; &#1584;&#1575;&#1578; &#1610;&#1608;&#1605; &#1605;&#1606; &#1585;&#1571;&#1609; &#1605;&#1606;&#1603;&#1605; &#1585;&#1572;&#1610;&#1575; &#1601;&#1602;&#1575;&#1604; &#1585;&#1580;&#1604; &#1571;&#1606;&#1575; &#1585;&#1571;&#1610;&#1578; &#1603;&#1571;&#1606; &#1605;&#1610;&#1586;&#1575;&#1606;&#1575; &#1606;&#1586;&#1604; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1601;&#1608;&#1586;&#1606;&#1578; &#1571;&#1606;&#1578; &#1608;&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1601;&#1585;&#1580;&#1581;&#1578; &#1571;&#1606;&#1578; &#1576;&#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1608;&#1586;&#1606; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1601;&#1585;&#1580;&#1581; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1608;&#1586;&#1606; &#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1601;&#1585;&#1580;&#1581; &#1593;&#1605;&#1585; &#1579;&#1605; &#1585;&#1601;&#1593; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606; &#1601;&#1585;&#1571;&#1610;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1575;&#1607;&#1610;&#1577; &#1601;&#1610; &#1608;&#1580;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1593;&#1610;&#1587;&#1609; &#1607;&#1584;&#1575; &#1581;&#1583;&#1610;&#1579; &#1581;&#1587;&#1606; &#1589;&#1581;&#1610;&#1581;<br />
<br />
 <br />
<br />
&#1608;&#1607;&#1604; &#1587;&#1576; &#1571;&#1581;&#1583;&#1575; &#1605;&#1606; &#1571;&#1605;&#1617;&#1577; &#1605;&#1581;&#1605;&#1583; &#1605;&#1581;&#1605;&#1583;&#1575; &#1581;&#1578;&#1609; &#1610;&#1608;&#1589;&#1610; &#1589;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1570;&#1604;&#1607; , &#1575;&#1604;&#1570;&#1578;&#1610; &#1605;&#1606; &#1575;&#1605;&#1578;&#1607; &#1576;&#1571;&#1606; &#1605;&#1606; &#1587;&#1576; &#1593;&#1604;&#1610;&#1575; &#1601;&#1602;&#1583; &#1587;&#1576;&#1606;&#1610; &#1567;&#1567; &#1604;&#1605; &#1604;&#1605; &#1610;&#1608;&#1589;&#1610; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1604;&#1593;&#1579;&#1605;&#1575;&#1606; &#1603;&#1605;&#1575; &#1575;&#1608;&#1589;&#1575;&#1607;&#1575; &#1604;&#1593;&#1604;&#1610; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;<br />
<br />
<br />
&#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1610;&#1575; &#1575;&#1605;&#1575;&#1586;&#1610;&#1594; &#1575;&#1606;&#1603; &#1578;&#1578;&#1605;&#1587;&#1603; &#1576;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579;<br />
<br />
&#1578;&#1578;&#1605;&#1587;&#1603; &#1576;&#1607;&#1575; &#1608;&#1603;&#1571;&#1606;&#1606;&#1575; &#1606;&#1587;&#1576; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1548;&#1548;&#1548; &#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1604;&#1583;&#1610;&#1603; &#1548;&#1548;&#1548; <br />
<br />
&#1608;&#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1583;&#1593;&#1608;&#1575;&#1603; &#1589;&#1581;&#1610;&#1581;&#1577; &#1608;&#1605;&#1602;&#1589;&#1583;&#1603; &#1589;&#1581;&#1610;&#1581; &#1604;&#1593;&#1605;&#1604;&#1578; &#1576;&#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1570;&#1582;&#1585;&#1609; &#1575;&#1604;&#1571;&#1589;&#1581; &#1608;&#1575;&#1604;&#1571;&#1579;&#1576;&#1578; &#1548;&#1548;&#1548; &#1575;&#1605; &#1575;&#1606;&#1603; &#1573;&#1606;&#1578;&#1602;&#1575;&#1574;&#1610; &#1578;&#1582;&#1578;&#1575;&#1585; &#1605;&#1575; &#1610;&#1572;&#1610;&#1583; &#1594;&#1604;&#1608;&#1603; &#1601;&#1602;&#1591; &#1608;&#1578;&#1578;&#1585;&#1603; &#1605;&#1575; &#1610;&#1583;&#1593;&#1608;&#1603; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;<br />
<br />
&#1575;&#1606;&#1575; &#1587;&#1571;&#1591;&#1585;&#1581; &#1593;&#1604;&#1610;&#1603; &#1571;&#1610;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1606;&#1592;&#1585; &#1603;&#1610;&#1601; &#1578;&#1593;&#1605;&#1604; &#1575;&#1606;&#1578; &#1576;&#1607;&#1575; &#1548;&#1548;&#1548; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1608;&#1614;&#1575;&#1604;&#1587;&#1617;&#1614;&#1575;&#1576;&#1616;&#1602;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1618;&#1571;&#1614;&#1608;&#1617;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1607;&#1614;&#1575;&#1580;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1571;&#1614;&#1606;&#1618;&#1589;&#1614;&#1575;&#1585;&#1616; &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1575;&#1578;&#1617;&#1614;&#1576;&#1614;&#1593;&#1615;&#1608;&#1607;&#1615;&#1605;&#1618; &#1576;&#1616;&#1573;&#1616;&#1581;&#1618;&#1587;&#1614;&#1575;&#1606;&#1613; &#1585;&#1614;&#1590;&#1616;&#1610;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1585;&#1614;&#1590;&#1615;&#1608;&#1575; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615; &#1608;&#1614;&#1571;&#1614;&#1593;&#1614;&#1583;&#1617;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1580;&#1614;&#1606;&#1617;&#1614;&#1575;&#1578;&#1613; &#1578;&#1614;&#1580;&#1618;&#1585;&#1616;&#1610; &#1578;&#1614;&#1581;&#1618;&#1578;&#1614;&#1607;&#1614;&#1575; &#1575;&#1604;&#1618;&#1571;&#1614;&#1606;&#1618;&#1607;&#1614;&#1575;&#1585;&#1615; &#1582;&#1614;&#1575;&#1604;&#1616;&#1583;&#1616;&#1610;&#1606;&#1614; &#1601;&#1616;&#1610;&#1607;&#1614;&#1575; &#1571;&#1614;&#1576;&#1614;&#1583;&#1611;&#1575; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1575;&#1604;&#1618;&#1601;&#1614;&#1608;&#1618;&#1586;&#1615; &#1575;&#1604;&#1618;&#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1615;)<br />
<br />
&#1607;&#1584;&#1607; &#1570;&#1610;&#1577; &#1601;&#1571;&#1585;&#1606;&#1610; &#1603;&#1610;&#1601; &#1578;&#1593;&#1605;&#1604; &#1576;&#1607;&#1575; &#1608;&#1603;&#1610;&#1601; &#1578;&#1578;&#1576;&#1593; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1576;&#1573;&#1581;&#1587;&#1575;&#1606; &#1548;&#1548;&#1548; &#1575;&#1605; &#1575;&#1606;&#1603; &#1605;&#1579;&#1604; &#1576;&#1606;&#1610; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1578;&#1572;&#1605;&#1606; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1578;&#1603;&#1601;&#1585; &#1576;&#1576;&#1593;&#1590; &#1548;&#1548;&#1548; &#1575;&#1606;&#1592;&#1585; &#1605;&#1575;&#1584;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;&#1605; (&#1579;&#1615;&#1605;&#1617;&#1614; &#1571;&#1614;&#1606;&#1618;&#1578;&#1615;&#1605;&#1618; &#1607;&#1614;&#1572;&#1615;&#1604;&#1614;&#1575;&#1569;&#1616; &#1578;&#1614;&#1602;&#1618;&#1578;&#1615;&#1604;&#1615;&#1608;&#1606;&#1614; &#1571;&#1614;&#1606;&#1618;&#1601;&#1615;&#1587;&#1614;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1578;&#1615;&#1582;&#1618;&#1585;&#1616;&#1580;&#1615;&#1608;&#1606;&#1614; &#1601;&#1614;&#1585;&#1616;&#1610;&#1602;&#1611;&#1575; &#1605;&#1616;&#1606;&#1618;&#1603;&#1615;&#1605;&#1618; &#1605;&#1616;&#1606;&#1618; &#1583;&#1616;&#1610;&#1614;&#1575;&#1585;&#1616;&#1607;&#1616;&#1605;&#1618; &#1578;&#1614;&#1592;&#1614;&#1575;&#1607;&#1614;&#1585;&#1615;&#1608;&#1606;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1576;&#1616;&#1575;&#1604;&#1618;&#1573;&#1616;&#1579;&#1618;&#1605;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1593;&#1615;&#1583;&#1618;&#1608;&#1614;&#1575;&#1606;&#1616; &#1608;&#1614;&#1573;&#1616;&#1606;&#1618; &#1610;&#1614;&#1571;&#1618;&#1578;&#1615;&#1608;&#1603;&#1615;&#1605;&#1618; &#1571;&#1615;&#1587;&#1614;&#1575;&#1585;&#1614;&#1609; &#1578;&#1615;&#1601;&#1614;&#1575;&#1583;&#1615;&#1608;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1605;&#1615;&#1581;&#1614;&#1585;&#1617;&#1614;&#1605;&#1612; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1582;&#1618;&#1585;&#1614;&#1575;&#1580;&#1615;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1601;&#1614;&#1578;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1576;&#1614;&#1593;&#1618;&#1590;&#1616; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1616; &#1608;&#1614;&#1578;&#1614;&#1603;&#1618;&#1601;&#1615;&#1585;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1576;&#1614;&#1593;&#1618;&#1590;&#1613; &#1601;&#1614;&#1605;&#1614;&#1575; &#1580;&#1614;&#1586;&#1614;&#1575;&#1569;&#1615; &#1605;&#1614;&#1606;&#1618; &#1610;&#1614;&#1601;&#1618;&#1593;&#1614;&#1604;&#1615; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1605;&#1616;&#1606;&#1618;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1582;&#1616;&#1586;&#1618;&#1610;&#1612; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1581;&#1614;&#1610;&#1614;&#1575;&#1577;&#1616; &#1575;&#1604;&#1583;&#1617;&#1615;&#1606;&#1618;&#1610;&#1614;&#1575; &#1608;&#1614;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1575;&#1604;&#1618;&#1602;&#1616;&#1610;&#1614;&#1575;&#1605;&#1614;&#1577;&#1616; &#1610;&#1615;&#1585;&#1614;&#1583;&#1617;&#1615;&#1608;&#1606;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1571;&#1614;&#1588;&#1614;&#1583;&#1617;&#1616; &#1575;&#1604;&#1618;&#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1616; &#1608;&#1614;&#1605;&#1614;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1576;&#1616;&#1594;&#1614;&#1575;&#1601;&#1616;&#1604;&#1613; &#1593;&#1614;&#1605;&#1617;&#1614;&#1575; &#1578;&#1614;&#1593;&#1618;&#1605;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614;)<br />
<br />
&#1608;&#1573;&#1606; &#1604;&#1605; &#1578;&#1593;&#1605;&#1604; &#1576;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1601;&#1604;&#1587;&#1578; &#1605;&#1605;&#1606; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1581;&#1602;<br />
<br />
<br />
<br />
&#1594;&#1590;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1570;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1606; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1567;&#1567;&#1567;<br />
<br />
&#1608;&#1607;&#1604; &#1604;&#1605;&#1575; &#1602;&#1575;&#1604; &#1604;&#1604;&#1605;&#1594;&#1590;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607;&#1605; &quot;&#1601;&#1610; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577;&quot; &#1575;&#1578;&#1585;&#1603;&#1608;&#1575; &#1604;&#1610; &#1589;&#1575;&#1581;&#1576;&#1610; &#1571;&#1606; &#1593;&#1605;&#1585; &#1571;&#1582;&#1585;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1576;&#1577; &#1567;&#1567; &#1604;&#1571;&#1606;&#1607; &#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1590;&#1576; &quot; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1578;&#1603;&quot; &#1567; &#1601;&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1604;&#1575; &#1578;&#1586;&#1610;&#1583; &#1593;&#1606; &#1571;&#1606; &#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1589;&#1575;&#1581;&#1576;&#1577; &#1578;&#1593;&#1575;&#1585;&#1603;&#1608;&#1575; &#1601;&#1601;&#1589;&#1604; . &#1608;&#1605;&#1575;&#1604; &#1606;&#1581;&#1608; &#1575;&#1604;&#1605;&#1592;&#1604;&#1608;&#1605; &#1605;&#1606;&#1607;&#1575; &#1608;&#1607;&#1608; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; , &#1601;&#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1603;&#1587; &#1604;&#1603;&#1575;&#1606; &#1575;&#1604;&#1594;&#1590;&#1576; &#1593;&#1604;&#1609; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1604;&#1602;&#1575;&#1604; &quot;&#1593;&#1606; &#1593;&#1605;&#1585;&quot; &#1575;&#1578;&#1585;&#1603;&#1608;&#1575; &#1604;&#1610; &#1589;&#1575;&#1581;&#1576;&#1610; &#1601;&#1602;&#1583; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; !!!!!! &#1575;&#1608; &#1605;&#1575; &#1578;&#1585;&#1608;&#1608;&#1606;&#1607; &#1605;&#1606; &#1605;&#1606;&#1575;&#1602;&#1576; &#1604;&#1607; !! &#1608;&#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1589;&#1581;&#1576;&#1577; &#1606;&#1586;&#1610;&#1583; &#1608;&#1578;&#1606;&#1602;&#1589; &#1605;&#1575; &#1587;&#1605;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1606;&#1576;&#1610;&#1617;&#1607; &#1589;&#1575;&#1581;&#1576;&#1575; &#1604;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; !&#1567; &#1601;&#1602;&#1575;&#1604; { &#1608;&#1605;&#1575; &#1589;&#1575;&#1581;&#1576;&#1603;&#1605; &#1576;&#1605;&#1580;&#1606;&#1608;&#1606; } <br />
<br />
<br />
&#1606;&#1593;&#1605; &#1594;&#1590;&#1576; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1594;&#1590;&#1576;&#1575; &#1588;&#1583;&#1610;&#1583;&#1575; &#1604;&#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1548;&#1548;&#1548; &#1601;&#1605;&#1575; &#1575;&#1608;&#1584;&#1610; &#1575;&#1576;&#1575; &#1576;&#1603;&#1585; &#1576;&#1593;&#1583;&#1607;&#1575;<br />
<br />
&#1604;&#1571;&#1580;&#1604; &#1607;&#1584;&#1575; &#1604;&#1605; &#1610;&#1592;&#1607;&#1585; &#1605;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1608;&#1580;&#1610;&#1607; &#1570;&#1582;&#1585;<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1594;&#1604;&#1608; &#1575;&#1593;&#1605;&#1609; &#1575;&#1576;&#1589;&#1575;&#1585;&#1603;&#1605; &#1601;&#1580;&#1593;&#1604;&#1603;&#1605; &#1604;&#1575; &#1578;&#1576;&#1589;&#1585;&#1608;&#1606;<br />
<br />
<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1593;&#1604;&#1610; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1602;&#1575;&#1604; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1602;&#1575;&#1578;&#1604;&#1607; &#1571;&#1606;&#1607; &#1571;&#1588;&#1602;&#1609; &#1575;&#1604;&#1585;&#1580;&#1604;&#1610;&#1606; { &#1610;&#1575; &#1571;&#1576;&#1575; &#1578;&#1585;&#1575;&#1576; ! &#1571;&#1604;&#1575; &#1571;&#1581;&#1583;&#1579;&#1603;&#1605;&#1575; &#1576;&#1571;&#1588;&#1602;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1585;&#1580;&#1604;&#1610;&#1606; &#1567; &#1602;&#1604;&#1606;&#1575; : &#1576;&#1604;&#1609; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; ! &#1602;&#1575;&#1604; : &#1571;&#1581;&#1610;&#1605;&#1585; &#1579;&#1605;&#1608;&#1583; &#1575;&#1604;&#1584;&#1610; &#1593;&#1602;&#1585; &#1575;&#1604;&#1606;&#1575;&#1602;&#1577; &#1548; &#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1590;&#1585;&#1576;&#1603; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1610;&#1593;&#1606;&#1610; &#1602;&#1585;&#1606; &#1593;&#1604;&#1610; &#1581;&#1578;&#1609; &#1578;&#1576;&#1578;&#1604; &#1607;&#1584;&#1607; &#1605;&#1606; &#1575;&#1604;&#1583;&#1605; &#1548; &#1610;&#1593;&#1606;&#1610; &#1604;&#1581;&#1610;&#1578;&#1607; }&#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1593;&#1605;&#1575;&#1585; &#1576;&#1606; &#1610;&#1575;&#1587;&#1585; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610;  (http://www.dorar.net/mhd/1420)- &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; (http://www.dorar.net/book/561&amp;ajax=1) - &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 1743 &#1582;&#1604;&#1575;&#1589;&#1577; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1584;&#1603;&#1585; &#1604;&#1607; &#1588;&#1608;&#1575;&#1607;&#1583; <br />
<br />
<br />
<br />
 <br />
&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1588;&#1607;&#1583;&#1608;&#1606; &#1575;&#1606;&#1578;&#1605; &#1576;&#1607;&#1575; &#1604;&#1575; &#1578;&#1589;&#1581; &#1608;&#1573;&#1606; &#1589;&#1581;&#1578; &#1601;&#1601;&#1610; &#1578;&#1589;&#1581;&#1610;&#1581;&#1607;&#1575; &#1606;&#1592;&#1585;<br />
<br />
&#1608;&#1591;&#1575;&#1604;&#1605;&#1575; &#1575;&#1606;&#1578; &#1578;&#1572;&#1605;&#1606; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1578;&#1572;&#1605;&#1606; &#1576;&#1571;&#1581;&#1583;&#1610;&#1579; &#1575;&#1582;&#1585;&#1609; &#1608;&#1589;&#1581;&#1581;&#1607;&#1575; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610;<br />
<br />
&#1575;&#1605; &#1575;&#1606;&#1603; &#1604;&#1575; &#1578;&#1572;&#1605;&#1606; &#1573;&#1604;&#1575; &#1576;&#1605;&#1575; &#1610;&#1572;&#1610;&#1583; &#1576;&#1575;&#1591;&#1604;&#1603; &#1601;&#1602;&#1591;<br />
<br />
&#1607;&#1606;&#1575;&#1603; &#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1582;&#1585;&#1609; &#1603;&#1579;&#1610;&#1585; &#1579;&#1575;&#1576;&#1578;&#1577; &#1589;&#1581;&#1610;&#1581;&#1577; &#1601;&#1610; &#1601;&#1590;&#1604; &#1575;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1575;&#1606;&#1607; &#1575;&#1601;&#1590;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1575;&#1606;&#1607; &#1607;&#1608; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1605;&#1606; &#1576;&#1593;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548;&#1548;&#1548; &#1608;&#1607;&#1606;&#1575;&#1603; &#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; &#1548;&#1548;&#1548; &#1575;&#1603;&#1585;&#1585; &#1548;&#1548;&#1548; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; &#1578;&#1579;&#1576;&#1578; &#1575;&#1606; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1604;&#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1571;&#1576;&#1609; &#1548;&#1548;&#1548; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1571;&#1576;&#1609; &#1608;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1594;&#1610;&#1585; &#1575;&#1576;&#1575;&#1576;&#1603;&#1585;<br />
<br />
&#1601;&#1571;&#1585;&#1606;&#1610; &#1603;&#1610;&#1601; &#1578;&#1591;&#1610;&#1593; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579;<br />
<br />
&#1575;&#1605;&#1575; &#1573;&#1606; &#1603;&#1606;&#1578; &#1578;&#1585;&#1610;&#1583; &#1576;&#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601;&#1577; &#1575;&#1608; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610; &#1578;&#1589;&#1581;&#1610;&#1581;&#1607;&#1575; &#1606;&#1592;&#1585; &#1608;&#1578;&#1585;&#1610;&#1583; &#1575;&#1606;&#1578; &#1605;&#1606;&#1617;&#1575; &#1575;&#1606; &#1606;&#1593;&#1605;&#1604; &#1576;&#1607;&#1575; &#1608;&#1581;&#1583;&#1607;&#1575; &#1601;&#1602;&#1591; &#1608;&#1575;&#1606; &#1606;&#1590;&#1585;&#1576; &#1576;&#1605;&#1575; &#1607;&#1608; &#1575;&#1589;&#1581; &#1608;&#1575;&#1589;&#1585;&#1581; &#1605;&#1606;&#1607;&#1575; &#1593;&#1585;&#1590; &#1575;&#1604;&#1581;&#1575;&#1574;&#1591; &#1601;&#1571;&#1606;&#1578; &#1608;&#1575;&#1607;&#1605;<br />
<br />
&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1580;&#1593;&#1604;&#1606;&#1575; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1605;&#1575; &#1580;&#1593;&#1604;&#1606;&#1575; &#1603;&#1601;&#1575;&#1585; &#1585;&#1608;&#1575;&#1601;&#1590;<br />
<br />
 <br />
<br />
<br />
&#1571;&#1605;&#1575; &#1593;&#1579;&#1605;&#1575;&#1606; &#1602;&#1578;&#1604;&#1607; &#1605;&#1606; &#1604;&#1575; &#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1606;&#1575;&#1585; !! &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1570;&#1604;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; { &#1604;&#1575; &#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1606;&#1575;&#1585; &#1571;&#1581;&#1583; &#1605;&#1605;&#1606; &#1576;&#1575;&#1610;&#1593; &#1578;&#1581;&#1578; &#1575;&#1604;&#1588;&#1580;&#1585;&#1577; }<br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610;  (http://www.dorar.net/mhd/1420)- &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1589;&#1581;&#1610;&#1581; &#1571;&#1576;&#1610; &#1583;&#1575;&#1608;&#1583; (http://www.dorar.net/book/13559&amp;ajax=1) - &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 4653 &#1582;&#1604;&#1575;&#1589;&#1577; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1589;&#1581;&#1610;&#1581; .<br />
&#1608;&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1583;&#1610;&#1587; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1605;&#1605;&#1606; &#1576;&#1575;&#1610;&#1593; &#1578;&#1581;&#1578; &#1575;&#1604;&#1588;&#1580;&#1585; &quot; &#1571;&#1610; &#1604;&#1575; &#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1606;&#1575;&#1585; , &#1608;&#1603;&#1575;&#1606; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1581;&#1575;&#1589;&#1585;&#1608;&#1575; &#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1602;&#1578;&#1604;&#1608;&#1607;<br />
<br />
<br />
<br />
<br />
&#1575;&#1579;&#1576;&#1578; &#1575;&#1606; &#1575;&#1581;&#1583; &#1602;&#1578;&#1604;&#1577; &#1593;&#1579;&#1605;&#1575;&#1606; &#1607;&#1608; &#1605;&#1605;&#1606; &#1576;&#1575;&#1610;&#1593; &#1578;&#1581;&#1578; &#1575;&#1604;&#1588;&#1580;&#1585;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">19-06-12, 08:22 PM</div></div><div class="posttext">”» «·’Õ«»… √„— √‰ﬂ—Â «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ »‘ﬂ· ⁄«„ <br />
Ê·„ ÌŒ’’ Â–« «·≈‰ﬂ«— ·›·«‰ √Ê ⁄·«‰ œÊ‰ €Ì—Â „‰ «·’Õ«»… <br />
ﬁ«· —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ :<br />
<br />
[[  „‰ ”» √’Õ«»Ì ° ›⁄·ÌÂ ·⁄‰… «··Â ° Ê «·„·«∆ﬂ… ° Ê «·‰«” √Ã„⁄Ì‰ ]] Õ”‰Â «·√·»«‰Ì <br />
<br />
Êﬂ„« √‰ ”» «·≈„«„ ⁄·Ì „‰ﬂ— Ê·« ÌÃÊ“ ›≈‰ ”» „⁄«ÊÌ… —÷Ì «··Â ⁄‰Â <br />
√Ì÷« „‰ﬂ— Ê·« ÌÃÊ“ Ê”» √»Ê »ﬂ— «·’œÌﬁ Ê⁄„— «·›«—Êﬁ Ê⁄À„«‰ –« «·‰Ê—Ì‰ Ê»«ﬁÌ «·’Õ«»… <br />
√„— „‰ﬂ— Ê·« ÌÃÊ“ ·⁄„Ê„ «·ÕœÌÀ «·‘—Ì› «·„–ﬂÊ— √⁄·«Â‹ <br />
<br />
Êﬂ·„… ( €Ì—Â‹ ) Â‰« √ﬁ’œ »Â« „‰ Â„ œÊ‰ «·’Õ«»… —÷Ê«‰ «··Â ⁄·ÌÂ„ √Ã„⁄Ì‰ <br />
„⁄ «·≈ﬁ—«— »√‰ «·’Õ«»… Ê„‰Â„ ⁄·Ì  »‘— Ì’œ— „‰Â„ «·Œÿ√ Ê«·’Ê«» Ê·Ì”Ê« „⁄’Ê„Ì‰ ⁄‰ –·ﬂ <br />
≈·« √‰‰« ‰„”ﬂ ⁄„« ’œ— »Ì‰Â„ ›ﬁœ √›÷Ê« ≈·Ï —»Â„ ÊŒ«·ﬁÂ„ Ê·« Ì’Õ ›Ì Õ«·Â„ ≈·« «·–ﬂ— «·Õ”‰ <br />
·„« ﬁœ„ÊÂ‹ „‰ ‰’—… Ê ÷ÕÌ… ›Ì ”»Ì· œÌ‰ «··Â Ê”‰… ‰»ÌÂ ’·Ï «··Â ⁄·ÌÂ Ê”·„ <br />
<br />
Ê«·√Ê·Ï »Ì Ê»ﬂ √ÌÂ« «·√„«“Ì€Ì √‰ ‰· ›  ≈·Ï √⁄„«·‰« ‰Õ‰ Ê„« ﬁœ„‰«Â ·œÌ‰‰« Ê√„ ‰« <br />
»œ·« „‰   »⁄ „« ’œ— ⁄‰ Â–« «·’Õ«»Ì √Ê –«ﬂ ›·‰ Ì”√·‰« «··Â ⁄“ ÊÃ· ⁄‰Â„ Ê·« ⁄‰ √›⁄«·Â„ Ê√ﬁÊ«·Â„ <br />
Ê≈‰„« ”Ì”√·‰« ⁄„« ﬁœ„‰« Ê„« √Œ—‰« ›Ì Â–Â «·œ‰Ì« Ê·« ÕÊ· Ê·« ﬁÊ… ≈·« »«··Â «·⁄ŸÌ„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«„«“Ì€</div><div class="date">20-06-12, 12:17 PM</div></div><div class="posttext">√‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ﬁ«· –«  ÌÊ„ „‰ —√Ï „‰ﬂ„ —ƒÌ« ›ﬁ«· —Ã· √‰« —√Ì  ﬂ√‰ „Ì“«‰« ‰“· „‰ «·”„«¡ ›Ê“‰  √‰  Ê√»Ê »ﬂ— ›—ÃÕ  √‰  »√»Ì »ﬂ— ÊÊ“‰ √»Ê »ﬂ— Ê⁄„— ›—ÃÕ √»Ê »ﬂ— ÊÊ“‰ ⁄„— Ê⁄À„«‰ ›—ÃÕ ⁄„— À„ —›⁄ «·„Ì“«‰ ›—√Ì‰« «·ﬂ—«ÂÌ… ›Ì ÊÃÂ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ﬁ«· √»Ê ⁄Ì”Ï Â–« ÕœÌÀ Õ”‰ ’ÕÌÕ<br />
<br />
»œ√  «⁄ —› ·ﬂ Ì« —ÂÌ‰ ! <br />
Ê·⁄·ﬂ  ﬂÊ‰ ”»»« ›Ì —ÃÊ⁄Ì ≈·Ï „–Â»Ì «·”«»ﬁ ≈‰ «⁄ÿÌ ‰Ì ”»» €÷» —”Ê· «··Â ⁄·ÌÂ Ê¬¬¬·Â «·’·«… Ê«·”·«„&quot; ›—√Ì‰« «·ﬂ—«ÂÌ… ›Ì ÊÃÂ —”Ê· «··Â&quot; ! „⁄ √‰ Ÿ«Â— —Ê«Ì ﬂ„ ﬂ„« Ì»œÊ ·Ì” ›ÌÂ« „« Ìı€÷» !øøøø<br />
«‰ Ÿ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â‘«„ «·”‰Ì</div><div class="date">20-06-12, 12:24 PM</div></div><div class="posttext">»œ√  «⁄ —› ·ﬂ Ì« —ÂÌ‰ ! <br />
Ê·⁄·ﬂ  ﬂÊ‰ ”»»« ›Ì —ÃÊ⁄Ì ≈·Ï „–Â»Ì «·”«»ﬁ  <br />
[/indent]<br />
 <br />
„–Â»ﬂ «·”«»ﬁ øøøøøøøøøøø:10:<br />
”∆„‰« „‰ Â–Â «·„”—ÕÌ«  «·Â“·Ì… «·„÷Õﬂ… «·⁄»Ê« €Ì—Â« ;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘„—Ì ÿÌ</div><div class="date">20-06-12, 12:24 PM</div></div><div class="posttext">&#1573;&#1604;&#1609; &#1605;&#1578;&#1609; !!<br />
 :10:<br />
<br />
<br />
&#1580;&#1575;&#1569; &#1608;&#1601;&#1578;&#1581; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1588;&#1582;&#1589; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1571;&#1587;&#1605;&#1607;<br />
&#1608;&#1607;&#1608;&#1610;&#1587;&#1571;&#1604; ( &#1605;&#1575; &#1585;&#1571;&#1610;&#1603;&#1605; )<br />
<br />
<br />
<br />
<br />
<br />
 &#1605;&#1575; &#1585;&#1571;&#1610;&#1603;&#1605; &#1601;&#1610; &#1571;&#1582;&#1610;&#1603;&#1605; &#1567;&#1567;<br />
 <br />
<br />
<br />
<br />
&#1571;&#1605;&#1575; &#1606;&#1581;&#1606; &#1601;&#1571;&#1578;&#1610;&#1606;&#1575; &#1576;&#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1570;&#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609;<br />
&#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1603;&#1578;&#1576; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1606;&#1575;&#1604;&#1608;&#1606; &#1608;&#1610;&#1591;&#1593;&#1606;&#1608;&#1606; &#1576;&#1571;&#1574;&#1605;&#1578;&#1607;&#1605; .<br />
<br />
http://www.viafy.com/uploads/158dbcaf99.jpg<br />
<br />
<br />
&#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; &#1601;&#1610; &#1603;&#1575;&#1601;&#1610;&#1607; 6 / 56<br />
http://www.al-shia.org/html/ara/book...afi-6/03.htm#7 (http://www.al-shia.org/html/ara/books/lib-hadis/al-kafi-6/03.htm#7) <br />
( &#1605;&#1608;&#1579;&#1602; ) &#1605;&#1600;&#1585;&#1570;&#1577; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1604;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; 21 / 96 <br />
<br />
&#1575;&#1604;&#1581;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; &#1601;&#1610; &#1608;&#1587;&#1575;&#1574;&#1604;&#1607; 12 / 43 - 22 / 9   <br />
http://www.yasoob.com/books/htm1/m012/10/no1050.html <br />
 http://www.yasoob.com/books/htm1/m012/10/no1060.html<br />
<br />
&#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1601;&#1610; &#1576;&#1581;&#1575;&#1585;&#1607; 44 / 172   <br />
 http://www.yasoob.com/books/htm1/m013/13/no1323.html<br />
<br />
&#1575;&#1604;&#1576;&#1581;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1581;&#1583;&#1575;&#1574;&#1602;&#1607; 25 / 147   <br />
 http://www.yasoob.com/books/htm1/m001/02/no0247.html<br />
<br />
&#1575;&#1604;&#1606;&#1608;&#1585;&#1610; &#1601;&#1610; &#1605;&#1587;&#1578;&#1583;&#1585;&#1603;&#1607; 15 / 280   <br />
http://www.yasoob.com/books/htm1/m012/11/no1103.html <br />
<br />
&#1575;&#1604;&#1588;&#1575;&#1607;&#1585;&#1608;&#1583;&#1610; &#1601;&#1610; &#1605;&#1587;&#1578;&#1583;&#1585;&#1603;&#1607; 6 / 61   http://www.yasoob.com/books/htm1/m013/14/no1434.html<br />
 <br />
&#1608;&#1607;&#1606;&#1575;&#1603; &#1594;&#1610;&#1585; &#1570;&#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; ( &#1608;&#1571;&#1610;&#1590;&#1575;&#1611; ) &#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1606;&#1602;&#1604;&#1607;&#1575; &#1594;&#1610;&#1585; &#1607;&#1572;&#1604;&#1575;&#1569;<br />
<br />
&#1608;&#1602;&#1604;&#1606;&#1575; &#1576;&#1575;&#1604;&#1581;&#1585;&#1601; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; :<br />
<br />
&#1608;&#1604;&#1575; &#1586;&#1575;&#1604;&#1578; &#1575;&#1604;&#1593;&#1585;&#1608;&#1590; &#1575;&#1604;&#1589;&#1610;&#1601;&#1610;&#1577; &#1605;&#1587;&#1578;&#1605;&#1585;&#1577; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ÂÌ‰ «·›ﬂ—</div><div class="date">20-06-12, 01:19 PM</div></div><div class="posttext">»œ√  «⁄ —› ·ﬂ Ì« —ÂÌ‰ ! <br />
Ê·⁄·ﬂ  ﬂÊ‰ ”»»« ›Ì —ÃÊ⁄Ì ≈·Ï „–Â»Ì «·”«»ﬁ ≈‰ «⁄ÿÌ ‰Ì ”»» €÷» —”Ê· «··Â ⁄·ÌÂ Ê¬¬¬·Â «·’·«… Ê«·”·«„&quot; ›—√Ì‰« «·ﬂ—«ÂÌ… ›Ì ÊÃÂ —”Ê· «··Â&quot; ! „⁄ √‰ Ÿ«Â— —Ê«Ì ﬂ„ ﬂ„« Ì»œÊ ·Ì” ›ÌÂ« „« Ìı€÷» !øøøø<br />
«‰ Ÿ—<br />
<br />
 <br />
·⁄· Â–« «„— €Ì»Ì °°° ›≈‰ »Ì¯‰ —”Ê· «··Â ”»» «·ﬂ—«ÂÌ… ⁄·„‰«Â Ê≈‰ ·„ Ì»Ì‰Â ›·« ”»Ì· ≈·« ⁄»— «·≈” ﬁ—«¡ °°° Ê«·≈” ﬁ—«¡ Ì„ﬂ‰ «‰ Ì’Õ «Ê ·« Ì’Õ<br />
 <br />
Ê·« «⁄·„ ”»» –·ﬂ Ê·« «⁄·„ «‰ «Õœ« ≈” ﬁ—√ ”»» «·ﬂ—«ÂÌ…<br />
 <br />
‰”√· «··Â ·‰« Ê·ﬂ «·Âœ«Ì…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«„«“Ì€</div><div class="date">20-06-12, 01:20 PM</div></div><div class="posttext">&#1587;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1571;&#1605;&#1585; &#1571;&#1606;&#1603;&#1585;&#1607; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1588;&#1603;&#1604; &#1593;&#1575;&#1605; <br />
<br />
 <br />
 <br />
&#1608;&#1604;&#1605; &#1610;&#1582;&#1589;&#1589; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1606;&#1603;&#1575;&#1585; &#1604;&#1601;&#1604;&#1575;&#1606; &#1571;&#1608; &#1593;&#1604;&#1575;&#1606; &#1583;&#1608;&#1606; &#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; <br />
&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : <br />
[[ &#1605;&#1606; &#1587;&#1576; &#1571;&#1589;&#1581;&#1575;&#1576;&#1610; &#1548; &#1601;&#1593;&#1604;&#1610;&#1607; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1548; &#1608; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; ]] &#1581;&#1587;&#1606;&#1607; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; <br />
&#1608;&#1603;&#1605;&#1575; &#1571;&#1606; &#1587;&#1576; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1605;&#1606;&#1603;&#1585; &#1608;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1601;&#1573;&#1606; &#1587;&#1576; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; <br />
&#1571;&#1610;&#1590;&#1575; &#1605;&#1606;&#1603;&#1585; &#1608;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1608;&#1587;&#1576; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1608;&#1593;&#1605;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1584;&#1575; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610;&#1606; &#1608;&#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; <br />
&#1571;&#1605;&#1585; &#1605;&#1606;&#1603;&#1585; &#1608;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1604;&#1593;&#1605;&#1608;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1571;&#1593;&#1604;&#1575;&#1607;&#1600; <br />
&#1608;&#1603;&#1604;&#1605;&#1577; ( &#1594;&#1610;&#1585;&#1607;&#1600; ) &#1607;&#1606;&#1575; &#1571;&#1602;&#1589;&#1583; &#1576;&#1607;&#1575; &#1605;&#1606; &#1607;&#1605; &#1583;&#1608;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; <br />
&#1605;&#1593; &#1575;&#1604;&#1573;&#1602;&#1585;&#1575;&#1585; &#1576;&#1571;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1605;&#1606;&#1607;&#1605; &#1593;&#1604;&#1610; &#1576;&#1588;&#1585; &#1610;&#1589;&#1583;&#1585; &#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1582;&#1591;&#1571; &#1608;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1608;&#1604;&#1610;&#1587;&#1608;&#1575; &#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1593;&#1606; &#1584;&#1604;&#1603; <br />
&#1573;&#1604;&#1575; &#1571;&#1606;&#1606;&#1575; &#1606;&#1605;&#1587;&#1603; &#1593;&#1605;&#1575; &#1589;&#1583;&#1585; &#1576;&#1610;&#1606;&#1607;&#1605; &#1601;&#1602;&#1583; &#1571;&#1601;&#1590;&#1608;&#1575; &#1573;&#1604;&#1609; &#1585;&#1576;&#1607;&#1605; &#1608;&#1582;&#1575;&#1604;&#1602;&#1607;&#1605; &#1608;&#1604;&#1575; &#1610;&#1589;&#1581; &#1601;&#1610; &#1581;&#1575;&#1604;&#1607;&#1605; &#1573;&#1604;&#1575; &#1575;&#1604;&#1584;&#1603;&#1585; &#1575;&#1604;&#1581;&#1587;&#1606; <br />
&#1604;&#1605;&#1575; &#1602;&#1583;&#1605;&#1608;&#1607;&#1600; &#1605;&#1606; &#1606;&#1589;&#1585;&#1577; &#1608;&#1578;&#1590;&#1581;&#1610;&#1577; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1606;&#1577; &#1606;&#1576;&#1610;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
&#1608;&#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1610; &#1608;&#1576;&#1603; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1605;&#1575;&#1586;&#1610;&#1594;&#1610; &#1571;&#1606; &#1606;&#1604;&#1578;&#1601;&#1578; &#1573;&#1604;&#1609; &#1571;&#1593;&#1605;&#1575;&#1604;&#1606;&#1575; &#1606;&#1581;&#1606; &#1608;&#1605;&#1575; &#1602;&#1583;&#1605;&#1606;&#1575;&#1607; &#1604;&#1583;&#1610;&#1606;&#1606;&#1575; &#1608;&#1571;&#1605;&#1578;&#1606;&#1575; <br />
&#1576;&#1583;&#1604;&#1575; &#1605;&#1606; &#1578;&#1578;&#1576;&#1593; &#1605;&#1575; &#1589;&#1583;&#1585; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1571;&#1608; &#1584;&#1575;&#1603; &#1601;&#1604;&#1606; &#1610;&#1587;&#1571;&#1604;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1593;&#1606;&#1607;&#1605; &#1608;&#1604;&#1575; &#1593;&#1606; &#1571;&#1601;&#1593;&#1575;&#1604;&#1607;&#1605; &#1608;&#1571;&#1602;&#1608;&#1575;&#1604;&#1607;&#1605; <br />
&#1608;&#1573;&#1606;&#1605;&#1575; &#1587;&#1610;&#1587;&#1571;&#1604;&#1606;&#1575; &#1593;&#1605;&#1575; &#1602;&#1583;&#1605;&#1606;&#1575; &#1608;&#1605;&#1575; &#1571;&#1582;&#1585;&#1606;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; <br />
<br />
&#1585;&#1575;&#1574;&#1593; &#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1578;&#1571;&#1583;&#1576; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1571;&#1576;&#1608; &#1587;&#1585;&#1575;&#1580; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;<br />
&#1571;&#1593;&#1580;&#1576;&#1578;&#1606;&#1610; &#1603;&#1579;&#1610;&#1585;&#1575; &#1606;&#1589;&#1610;&#1581;&#1578;&#1603; &#1608;&#1571;&#1588;&#1603;&#1585;&#1603; &#1593;&#1604;&#1610;&#1607;&#1575; , &#1608;&#1571;&#1606;&#1610; &#1571;&#1585;&#1609; &#1606;&#1610;&#1577; &#1605;&#1582;&#1604;&#1589;&#1577; &#1580;&#1610;&#1617;&#1583;&#1577; &#1608;&#1589;&#1575;&#1583;&#1602;&#1577; . &#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1580;&#1593;&#1604;&#1607;&#1575; &#1601;&#1610; &#1605;&#1610;&#1586;&#1575;&#1606; &#1581;&#1587;&#1606;&#1575;&#1578;&#1603;.<br />
&#1604;&#1603;&#1606; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; , &#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1610;&#1587;&#1571;&#1604; &#1593;&#1576;&#1583;&#1607; &#1593;&#1606; &#1603;&#1604; &#1589;&#1594;&#1610;&#1585;&#1577; &#1608;&#1603;&#1576;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1571;&#1603;&#1610;&#1583; &#1575;&#1606;&#1607; &#1587;&#1610;&#1587;&#1571;&#1604;&#1606;&#1575; &#1593;&#1606; &#1605;&#1608;&#1575;&#1604;&#1575;&#1577; &#1601;&#1604;&#1575;&#1606; &quot; &#1589;&#1581;&#1575;&#1576;&#1610;&quot; &#1608;&#1575;&#1604;&#1578;&#1585;&#1590;&#1610; &#1593;&#1604;&#1610;&#1607; &#1601;&#1608;&#1602; &#1605;&#1606;&#1576;&#1585; &#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1606;&#1581;&#1606; &#1606;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1605;&#1606;&#1575;&#1601;&#1602; &#1587;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; , &#1608;&#1606;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1579;&#1575;&#1576;&#1578; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1580;&#1605;&#1610;&#1593;&#1575; &#1571;&#1602;&#1608;&#1604; &#1580;&#1605;&#1610;&#1593;&#1575; &#1571;&#1606; &#1593;&#1604;&#1610;&#1617;&#1575; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &quot; &#1604;&#1575; &#1610;&#1581;&#1576;&#1607; &#1573;&#1604;&#1575; &#1605;&#1572;&#1605;&#1606; &#1608;&#1604;&#1575; &#1610;&#1576;&#1594;&#1590;&#1607; &#1573;&#1604;&#1575; &#1605;&#1606;&#1575;&#1601;&#1602;&quot; &#1608;&#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1570;&#1604;&#1607; &#1602;&#1575;&#1604;:{ &#1605;&#1606; &#1587;&#1576; &#1593;&#1604;&#1610;&#1575; &#1601;&#1602;&#1583; &#1587;&#1576;&#1606;&#1610; &#1548; &#1608;&#1605;&#1606; &#1587;&#1576;&#1606;&#1610; &#1601;&#1602;&#1583; &#1587;&#1576; &#1575;&#1604;&#1604;&#1607; } &#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1571;&#1605; &#1587;&#1604;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1605;&#1581;&#1605;&#1583; &#1580;&#1575;&#1585; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1589;&#1593;&#1583;&#1610;  (http://www.dorar.net/mhd/1181)- &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1575;&#1604;&#1606;&#1608;&#1575;&#1601;&#1581; &#1575;&#1604;&#1593;&#1591;&#1585;&#1577; (http://www.dorar.net/book/6411&amp;ajax=1) - &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 383&#1582;&#1604;&#1575;&#1589;&#1577; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1589;&#1581;&#1610;&#1581; .<br />
&#1608;&#1603;&#1575;&#1606; &#1605;&#1585;&#1608;&#1575;&#1606; { &#1610;&#1587;&#1576; &#1593;&#1604;&#1610;&#1575; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1603;&#1604; &#1580;&#1605;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585; } &#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1593;&#1605;&#1610;&#1585; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1575;&#1604;&#1576;&#1608;&#1589;&#1610;&#1585;&#1610;  (http://www.dorar.net/mhd/840)- &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1573;&#1578;&#1581;&#1575;&#1601; &#1575;&#1604;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1607;&#1585;&#1577; (http://www.dorar.net/book/14539&amp;ajax=1) - &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 8/82 &#1582;&#1604;&#1575;&#1589;&#1577; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1585;&#1608;&#1575;&#1578;&#1607; &#1579;&#1602;&#1575;&#1578; <br />
&#1608;{ &#1571;&#1606; &#1575;&#1604;&#1605;&#1594;&#1610;&#1585;&#1577; &#1576;&#1606; &#1588;&#1593;&#1576;&#1577; &#1587;&#1576; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1601;&#1602;&#1575;&#1605; &#1573;&#1604;&#1610;&#1607; &#1586;&#1610;&#1583; &#1576;&#1606; &#1571;&#1585;&#1602;&#1605; &#1601;&#1602;&#1575;&#1604; &#1610;&#1575; &#1605;&#1594;&#1610;&#1585;&#1577; &#1571;&#1604;&#1605; &#1578;&#1593;&#1604;&#1605; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1606;&#1607;&#1609; &#1593;&#1606; &#1587;&#1576; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1578; &#1601;&#1604;&#1605; &#1578;&#1587;&#1576; &#1593;&#1604;&#1610;&#1575; &#1608;&#1602;&#1583; &#1605;&#1575;&#1578; } <br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1586;&#1610;&#1583; &#1576;&#1606; &#1571;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610;  (http://www.dorar.net/mhd/1420)- &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; (http://www.dorar.net/book/561&amp;ajax=1) - &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 5/520 &#1582;&#1604;&#1575;&#1589;&#1577; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1589;&#1581;&#1610;&#1581; &#1593;&#1604;&#1609; &#1588;&#1585;&#1591; &#1605;&#1587;&#1604;&#1605;.<br />
&#1608;&#1603;&#1575;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1610;&#1571;&#1605;&#1585; &#1576;&#1587;&#1576; &#1593;&#1604;&#1610; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; { &#1571;&#1605;&#1585; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606; &#1587;&#1593;&#1583;&#1575; &#1601;&#1602;&#1575;&#1604; : &#1605;&#1575; &#1605;&#1606;&#1593;&#1603; &#1571;&#1606; &#1578;&#1587;&#1576; &#1571;&#1576;&#1575; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576; &#1567; ...} &#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1587;&#1593;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1608;&#1602;&#1575;&#1589; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1605;&#1587;&#1604;&#1605;  (http://www.dorar.net/mhd/261)- &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; (http://www.dorar.net/book/3088&amp;ajax=1) - &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 2404<br />
&#1582;&#1604;&#1575;&#1589;&#1577; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1589;&#1581;&#1610;&#1581; <br />
&#1581;&#1578;&#1609; &#1571;&#1606; &#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1571;&#1605; &#1587;&#1604;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1594;&#1590;&#1576;&#1578; &#1604;&#1601;&#1593;&#1604;&#1607;&#1605; &#1608;&#1580;&#1575;&#1607;&#1585;&#1578;&#1607;&#1605; &#1602;&#1575;&#1574;&#1604;&#1577; { &#1571;&#1610;&#1587;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1610;&#1606;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1576;&#1585; &#1567; &#1602;&#1604;&#1578; &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1606;&#1609; &#1610;&#1587;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1567;<br />
&#1602;&#1575;&#1604;&#1578; &#1571;&#1604;&#1610;&#1587; &#1610;&#1587;&#1576; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1608;&#1605;&#1606; &#1610;&#1581;&#1576;&#1607; &#1567;<br />
&#1608;&#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1575;&#1606; &#1610;&#1581;&#1576;&#1607; &#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1571;&#1605; &#1587;&#1604;&#1605;&#1577; &#1607;&#1606;&#1583; &#1576;&#1606;&#1578; &#1571;&#1576;&#1610; &#1571;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610;  (http://www.dorar.net/mhd/1420)- &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; (http://www.dorar.net/book/561&amp;ajax=1) - &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 7/996 &#1582;&#1604;&#1575;&#1589;&#1577; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1580;&#1610;&#1583; <br />
&#1601;&#1607;&#1604; &#1587;&#1610;&#1581;&#1575;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1573;&#1606; &#1578;&#1608;&#1604;&#1610;&#1606;&#1575; &#1608;&#1578;&#1585;&#1590;&#1610;&#1606;&#1575; &#1593;&#1606; &#1605;&#1606; &#1587;&#1576;&#1617;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1576;&#1585; &#1608;&#1584;&#1604;&#1603; &#1576;&#1587;&#1576;&#1607;&#1605; &#1605;&#1606; &#1610;&#1581;&#1576;&#1617;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1610;&#1581;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘„—Ì ÿÌ</div><div class="date">20-06-12, 03:22 PM</div></div><div class="posttext">√ Ì  »„ﬁÿ⁄ „‰ «·»«· Êﬂ<br />
 ( ·«  ⁄—› ·„‰ √Ê „‰ÂÊ √Ê Õ Ï „« √”„Â )<br />
Ê ﬁÊ· „« —√Ìﬂ„ :)<br />
<br />
<br />
À„ „«–« :)<br />
<br />
<br />
 :{ „‰ ”» ⁄·Ì« ›ﬁœ ”»‰Ì ° Ê„‰ ”»‰Ì ›ﬁœ ”» «··Â }<br />
Êﬂ«‰ „—Ê«‰ { Ì”» ⁄·Ì« —÷Ì «··Â ⁄‰Â ﬂ· Ã„⁄… ⁄·Ï «·„‰»— }<br />
<br />
 <br />
<br />
<br />
ÿ»ﬁ Â–Â «·‰’Ê’ „⁄ «·⁄—Ê÷ «·’Ì›Ì…<br />
≈·« ≈‰ ﬂ«‰  Â–Â «·‰’Ê’<br />
 ÿ»ﬁ ⁄·Ï ‰«” œÊ‰ ‰«” :10:<br />
<br />
<br />
<br />
<br />
‰⁄Ìœ «·√œ·… :<br />
<br />
<br />
  :{ „‰ ”» ⁄·Ì« ›ﬁœ ”»‰Ì ° Ê„‰ ”»‰Ì ›ﬁœ ”» «··Â }<br />
Êﬂ«‰ „—Ê«‰ { Ì”» ⁄·Ì« —÷Ì «··Â ⁄‰Â ﬂ· Ã„⁄… ⁄·Ï «·„‰»— }<br />
<br />
  <br />
<br />
 ›÷· Ê·Ì” „‰ «·»«· Êﬂ ( ·« )<br />
<br />
<br />
http://www.viafy.com/uploads/158dbcaf99.jpg<br />
<br />
<br />
<br />
Ê·« “«·  «·⁄—Ê÷ «·’Ì›Ì… „” „—… :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·»Ìœ</div><div class="date">20-06-12, 03:27 PM</div></div><div class="posttext">&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1593;&#1604;&#1610; &#1575;&#1576;&#1606; &#1591;&#1575;&#1604;&#1576; &#1548; &#1608;&#1607;&#1583;&#1609; &#1575;&#1604;&#1604;&#1607; &#1603;&#1604; &#1605;&#1606; &#1594;&#1604;&#1575; &#1601;&#1610; &#1581;&#1576;&#1617;&#1607; &#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1594;&#1604;&#1608; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1588;&#1585;&#1603; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«·„ «·”Â·Ì</div><div class="date">20-06-12, 05:46 PM</div></div><div class="posttext">&#1575;&#1608;&#1604;&#1575;&#1611; &#1575;&#1588;&#1603;&#1585;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1575;&#1604;&#1584;&#1610; &#1575;&#1578;&#1609; &#1585;&#1594;&#1605;&#1575;&#1611; &#1593;&#1606;&#1603; .. &#1576;&#1575;&#1606;&#1617;&#1606;&#1575; &#1604;&#1575;&#1606;&#1587;&#1576; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1576;&#1604; &#1606;&#1581;&#1576;&#1617;&#1607;&#1605; &#1608;&#1606;&#1578;&#1602;&#1585;&#1617;&#1576; &#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1576;&#1584;&#1604;&#1603; ..<br />
&#1579;&#1575;&#1606;&#1610;&#1575; ... &#1605;&#1575;&#1604;&#1571;&#1594;&#1604;&#1592; &#1593;&#1602;&#1608;&#1576;&#1607; &#1608;&#1575;&#1604;&#1575;&#1588;&#1583; &#1605;&#1593;&#1589;&#1610;&#1607; &#1604;&#1604;&#1607; ... &#1601;&#1610; &#1606;&#1592;&#1585;&#1603; .. &#1575;&#1604;&#1591;&#1575;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1579;&#1602;&#1604; &#1575;&#1604;&#1575;&#1589;&#1594;&#1585; ..(&#1575;&#1604;&#1606;&#1575;&#1589;&#1576;&#1610;) .. &#1575;&#1605; &#1575;&#1604;&#1591;&#1575;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1579;&#1602;&#1604; &#1575;&#1575;&#1604;&#1575;&#1603;&#1576;&#1585;  &#1567;<br />
<br />
&#1608;&#1605;&#1575;&#1581;&#1603;&#1605;&#1603; &#1593;&#1604;&#1609; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605;&#1575; &#1567;<br />
<br />
<br />
<br />
&#1608;&#1576;&#1605;&#1575; &#1575;&#1606;&#1617;&#1603; &#1587;&#1606;&#1617;&#1610; &#1587;&#1575;&#1576;&#1602; (&#1603;&#1605;&#1575; &#1601;&#1610; &#1581;&#1583;&#1617; &#1578;&#1593;&#1576;&#1610;&#1585;&#1603; ) ... &#1608;&#1575;&#1608;&#1585;&#1583; &#1604;&#1601;&#1592; (&#1608;&#1607;&#1575;&#1576;&#1610; ) &#1601;&#1610; &#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1603; &#1575;&#1593;&#1604;&#1575;&#1607; ... &#1575;&#1591;&#1585;&#1581; &#1578;&#1587;&#1575;&#1572;&#1604;&#1575;&#1611; &#1576;&#1587;&#1610;&#1591;&#1575;&#1611; :-<br />
<br />
&#1575;&#1584;&#1603;&#1585; &#1604;&#1610; &#1579;&#1604;&#1575;&#1579; &#1575;&#1587;&#1605;&#1575;&#1569; &#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1593;&#1575;&#1589;&#1585;&#1610;&#1606; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1617;&#1607; &#1567;<br />
1-<br />
2-<br />
3-<br />
<br />
&#1575;&#1584;&#1603;&#1585; &#1604;&#1610; &#1579;&#1604;&#1575;&#1579; &#1575;&#1587;&#1605;&#1575;&#1569; &#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1593;&#1575;&#1589;&#1585;&#1610;&#1606; ... &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1607; &#1567;<br />
1-<br />
2-<br />
3-<br />
<br />
<br />
&#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1575;&#1604;&#1575;&#1580;&#1575;&#1576;&#1607; ... :)<br />
<br />
<br />
&#1607;&#1585;&#1576; &#1575;&#1604;&#1575;&#1605;&#1575;&#1586;&#1610;&#1594;&#1610; (&#1575;&#1604;&#1606;&#1575;&#1589;&#1576;&#1610; )&#1605;&#1606; &#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1610; &#1585;&#1602;&#1605; 26 .(&#1575;&#1593;&#1604;&#1575;&#1607;) ... :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘„—Ì ÿÌ</div><div class="date">21-06-12, 06:49 PM</div></div><div class="posttext">Ì—›⁄ »„‰«”»… ( «·⁄ÿ·… «·’Ì›Ì… ) :)<br />
<br />
<br />
<br />
 http://www.viafy.com/uploads/158dbcaf99.jpg<br />
<br />
<br />
<br />
Ê·« “«·  «·⁄—Ê÷ «·’Ì›Ì… „” „—… :)<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
 courage l algerienne<br />
<br />
http://www.viafy.com/uploads/37266d64a8.jpg (http://www.viafy.com)<br />
<br />
ÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂ</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>