<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ·„«–« Ì—ﬂ“ ”«œ… «·‘Ì⁄… ⁄·Ï «· Ê”· »€Ì— «··Â ﬂÊ«”ÿ… øø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ·„«–« Ì—ﬂ“ ”«œ… «·‘Ì⁄… ⁄·Ï «· Ê”· »€Ì— «··Â ﬂÊ«”ÿ… øø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ·„«–« Ì—ﬂ“ ”«œ… «·‘Ì⁄… ⁄·Ï «· Ê”· »€Ì— «··Â ﬂÊ«”ÿ… øø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ·„«–« Ì—ﬂ“ ”«œ… «·‘Ì⁄… ⁄·Ï «· Ê”· »€Ì— «··Â ﬂÊ«”ÿ… øø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-151011.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=151011">·„«–« Ì—ﬂ“ ”«œ… «·‘Ì⁄… ⁄·Ï «· Ê”· »€Ì— «··Â ﬂÊ«”ÿ… øø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">comanav1</div><div class="date">26-05-12, 01:54 AM</div></div><div class="posttext">·„«–« Ì—ﬂ“ ”«œ… «·‘Ì⁄… ⁄·Ï «· Ê”· »€Ì— «··Â ﬂÊ«”ÿ… øø<br />
√·Ì” «·Õ”‰ „‰ ¬· «·»Ì  «·„ÿÂ—Ì‰ ›·„«–« ·« Ì ÕœÀ „‘«ÌŒ «·‘Ì⁄… ⁄‰ ﬂ—«„« Â Ê“Ì«—… ﬁ»—Â Ê«· Ê”· »Â..øø<br />
<br />
√- ·√‰ «··Â ·« Ì€›— ··„‘—ﬂÌ‰ ÊÌ€›— „« œÊ‰ –·ﬂ ÊÂ„ Ì—ÌœÊ‰ ≈€Ê«¡ «·‰«” Ê≈œŒ«·Â„ «·‰«— »√”—⁄ «·ÿ—ﬁ( «·‘—ﬂ)<br />
»- ·√‰Â„ Ì” ›ÌœÊ‰ „«œÌ« „‰  ·ﬂ «·“Ì«—« .<br />
Ã- ·ﬁÿ⁄ ’·… «·⁄«„… »«··Â.<br />
<br />
«—Ìœ „‰ ﬂ· ‘Ì⁄Ì «Ê ”‰Ì «· ⁄·Ìﬁ ⁄·Ï ”ƒ«·Ì »ÿ—Õ ⁄·„Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÿ«»Â</div><div class="date">26-05-12, 02:30 AM</div></div><div class="posttext">&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1604;&#1614;&#1575; &#1578;&#1614;&#1584;&#1614;&#1585;&#1615;&#1606;&#1617;&#1614; &#1570;&#1604;&#1616;&#1607;&#1614;&#1578;&#1614;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1604;&#1614;&#1575; &#1578;&#1614;&#1584;&#1614;&#1585;&#1615;&#1606;&#1617;&#1614; &#1608;&#1614;&#1583;&#1617;&#1611;&#1575; &#1608;&#1614;&#1604;&#1614;&#1575; &#1587;&#1615;&#1608;&#1614;&#1575;&#1593;&#1611;&#1575; &#1608;&#1614;&#1604;&#1614;&#1575; &#1610;&#1614;&#1594;&#1615;&#1608;&#1579;&#1614; &#1608;&#1614;&#1610;&#1614;&#1593;&#1615;&#1608;&#1602;&#1614; &#1608;&#1614;&#1606;&#1614;&#1587;&#1618;&#1585;&#1611;&#1575; )<br />
<br />
&#1608;&#1575;&#1606;&#1578; &#1578;&#1593;&#1585;&#1601; &#1575;&#1582;&#1610; &#1575;&#1606;&#1607;&#1605; &#1593;&#1576;&#1575;&#1583; &#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1604;&#1603;&#1606; &#1575;&#1587;&#1578;&#1594;&#1604;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1604;&#1603;&#1610; &#1610;&#1588;&#1585;&#1603;&#1608;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1608;&#1610;&#1606;&#1591;&#1576;&#1602; &#1581;&#1575;&#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1581;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1586;&#1610;&#1606; &#1604;&#1607;&#1605; <br />
&#1608;&#1576;&#1584;&#1604;&#1603; &#1605;&#1606; &#1578;&#1586;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1604;&#1607;&#1605; &#1575;&#1606;&#1607;&#1605; &#1610;&#1603;&#1587;&#1576;&#1608;&#1606; &#1605;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; &#1608;&#1610;&#1587;&#1578;&#1601;&#1610;&#1583;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1604; &#1608;&#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1608;&#1580;&#1607;&#1575;&#1569; &#1602;&#1608;&#1605;&#1607;&#1605; <br />
&#1608;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1575;&#1606;&#1607; &#1580;&#1593;&#1604;&#1607;&#1605; &#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607;<br />
&#1607;&#1584;&#1575; &#1605;&#1606; &#1605;&#1606;&#1592;&#1608;&#1585;&#1610; &#1575;&#1604;&#1582;&#1575;&#1589; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1590;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› Ï «·‘—ﬁÌÂ</div><div class="date">26-05-12, 07:31 AM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1576;&#1576;&#1587;&#1575;&#1591;&#1607; <br />
&#1571;&#1606; &#1605;&#1593;&#1605;&#1605;&#1610; &#1575;&#1604;&#1604;&#1588;&#1610;&#1593;&#1607; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1607;&#1583;&#1605;&#1608;&#1575; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; <br />
&#1601;&#1607;&#1605; &#1605;&#1606; &#1585;&#1608;&#1580; &#1604;&#1605;&#1602;&#1608;&#1604;&#1578;&#1607;&#1605; &#1575;&#1604;&#1603;&#1575;&#1584;&#1576;&#1577; &#1593;&#1604;&#1609; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; <br />
[[[[ &#1605;&#1575;&#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1601;&#1610;&#1607; &#1575;&#1604;&#1585;&#1588;&#1575;&#1583; ]]]] <br />
&#1604;&#1571;&#1606;&#1607;&#1605; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;  ((( &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; ))) &#1604;&#1575; &#1610;&#1582;&#1575;&#1604;&#1601;&#1608;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; <br />
&#1608;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1610;&#1582;&#1575;&#1604;&#1601;&#1608;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; <br />
&#1601;&#1580;&#1575;&#1569;&#1578; &#1588;&#1610;&#1575;&#1591;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605;&#1607; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1603;&#1581;&#1580;&#1577; &#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1578;&#1607;&#1605; &#1604;&#1604;&#1602;&#1585;&#1570;&#1606; <br />
&#1604;&#1608; &#1587;&#1571;&#1604;&#1607;&#1605; &#1571;&#1581;&#1583; <br />
&#1604;&#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1607; ,,,,, &#1606;&#1581;&#1606; &#1606;&#1578;&#1602;&#1610;&#1583; &#1576;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; [[[[ &#1605;&#1575;&#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1601;&#1610;&#1607; &#1575;&#1604;&#1585;&#1588;&#1575;&#1583; ]]]] &#1601;&#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1578;&#1608;&#1575;&#1601;&#1602; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1571;&#1608; &#1578;&#1604;&#1603; <br />
&#1604;&#1584;&#1575; &#1608;&#1580;&#1576; &#1593;&#1604;&#1610;&#1606;&#1575; &#1608;&#1580;&#1608;&#1576;&#1575;  ,,, &#1571;&#1606; &#1606;&#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1581;&#1578;&#1609; &#1604;&#1608; &#1582;&#1575;&#1604;&#1601;&#1606;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â«œ„ ·–«  «·„ÃÊ”</div><div class="date">26-05-12, 09:25 AM</div></div><div class="posttext">&#1571;&#1614;&#1605;&#1616; &#1575;&#1578;&#1617;&#1614;&#1582;&#1614;&#1584;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606; &#1583;&#1615;&#1608;&#1606;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1588;&#1615;&#1601;&#1614;&#1593;&#1614;&#1575;&#1569;&#1614; &#1602;&#1615;&#1604;&#1618; &#1571;&#1614;&#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1604;&#1575; &#1610;&#1614;&#1605;&#1618;&#1604;&#1616;&#1603;&#1615;&#1608;&#1606;&#1614; &#1588;&#1614;&#1610;&#1618;&#1574;&#1611;&#1575; &#1608;&#1614;&#1604;&#1575; &#1610;&#1614;&#1593;&#1618;&#1602;&#1616;&#1604;&#1615;&#1608;&#1606;&#1614; (43) &#1602;&#1615;&#1604; &#1604;&#1617;&#1616;&#1604;&#1617;&#1614;&#1607;&#1616; &#1575;&#1604;&#1588;&#1617;&#1614;&#1601;&#1614;&#1575;&#1593;&#1614;&#1577;&#1615; &#1580;&#1614;&#1605;&#1616;&#1610;&#1593;&#1611;&#1575; &#1604;&#1617;&#1614;&#1607;&#1615; &#1605;&#1615;&#1604;&#1618;&#1603;&#1615; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1608;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1579;&#1615;&#1605;&#1617;&#1614; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1578;&#1615;&#1585;&#1618;&#1580;&#1614;&#1593;&#1615;&#1608;&#1606;&#1614; (44) &#1608;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1584;&#1615;&#1603;&#1616;&#1585;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1608;&#1614;&#1581;&#1618;&#1583;&#1614;&#1607;&#1615; &#1575;&#1588;&#1618;&#1605;&#1614;&#1571;&#1614;&#1586;&#1617;&#1614;&#1578;&#1618; &#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1615; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1604;&#1575; &#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1575;&#1604;&#1570;&#1582;&#1616;&#1585;&#1614;&#1577;&#1616; &#1608;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1584;&#1615;&#1603;&#1616;&#1585;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1605;&#1616;&#1606; &#1583;&#1615;&#1608;&#1606;&#1616;&#1607;&#1616; &#1573;&#1616;&#1584;&#1614;&#1575; &#1607;&#1615;&#1605;&#1618; &#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1576;&#1618;&#1588;&#1616;&#1585;&#1615;&#1608;&#1606;&#1614; (45)<br />
<br />
&#1575;&#1604;&#1594;&#1585;&#1590; &#1575;&#1604;&#1575;&#1587;&#1575;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1607;&#1608; &#1575;&#1576;&#1593;&#1575;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1606; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1575;&#1604;&#1575;&#1578;&#1585;&#1575;&#1607;&#1605; &#1610;&#1591;&#1593;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1593;&#1606;&#1583;&#1605;&#1575; &#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1575; &#1578;&#1581;&#1585;&#1610;&#1601;&#1577; &#1603;&#1605;&#1575; &#1601;&#1593;&#1604;&#1578; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1576;&#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; &#1608;&#1575;&#1604;&#1575;&#1606;&#1580;&#1610;&#1604;<br />
&#1575;&#1604;&#1575; &#1578;&#1585;&#1575;&#1607;&#1605; &#1610;&#1591;&#1593;&#1606;&#1608;&#1606; &#1601;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606;&#1607; &#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1601;&#1593;&#1575;&#1604;&#1577; &#1608;&#1575;&#1602;&#1608;&#1604;&#1577; &#1576;&#1575;&#1604;&#1591;&#1593;&#1606; &#1608;&#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1606;&#1601;&#1587;&#1577; &#1576;&#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1586;&#1608;&#1580;&#1575;&#1578;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579;&#1575;&#1578; &#1604;&#1604;&#1582;&#1576;&#1610;&#1579;&#1610;&#1606;<br />
&#1601;&#1576;&#1584;&#1604;&#1603; &#1610;&#1578;&#1590;&#1581; &#1575;&#1604;&#1594;&#1585;&#1590; &#1575;&#1604;&#1575;&#1587;&#1575;&#1587;&#1610; &#1605;&#1606; &#1608;&#1580;&#1608;&#1583; &#1576;&#1583;&#1593;&#1577; &#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1576;&#1575;&#1604;&#1578;&#1588;&#1610;&#1593;<br />
&#1608;&#1604;&#1575; &#1605;&#1575;&#1606;&#1593; &#1605;&#1606; &#1578;&#1581;&#1602;&#1610;&#1602; &#1605;&#1603;&#1575;&#1587;&#1576; &#1605;&#1575;&#1583;&#1610;&#1577; &#1604;&#1604;&#1578;&#1587;&#1578;&#1605;&#1585; &#1602;&#1589;&#1577; &#1575;&#1591;&#1608;&#1604; &#1608;&#1575;&#1603;&#1576;&#1585; &#1587;&#1585;&#1602;&#1577; &#1593;&#1604;&#1609; &#1605;&#1585; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1607;&#1610; &#1587;&#1585;&#1602;&#1577; &#1575;&#1604;&#1582;&#1605;&#1587; &#1604;&#1578;&#1603;&#1608;&#1606; &#1608;&#1602;&#1608;&#1583;&#1575; &#1581;&#1575;&#1585;&#1602;&#1575; &#1575;&#1610; &#1587;&#1576;&#1576;&#1575; &#1605;&#1575;&#1583;&#1610;&#1575; &#1604;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1575;&#1604;&#1575;&#1576;&#1593;&#1575;&#1583; &#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1575; &#1610;&#1578;&#1575;&#1578;&#1609; &#1584;&#1604;&#1603; &#1575;&#1604;&#1575; &#1576;&#1578;&#1580;&#1610;&#1610;&#1588; &#1575;&#1604;&#1593;&#1608;&#1575;&#1591;&#1601; &#1576;&#1605;&#1608;&#1575;&#1587;&#1605; &#1575;&#1604;&#1604;&#1591;&#1605; &#1608;&#1575;&#1604;&#1581;&#1589;&#1610;&#1606;&#1610;&#1575;&#1578; &#1608;&#1578;&#1580;&#1581;&#1610;&#1610;&#1588; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1605;&#1593; &#1578;&#1581;&#1602;&#1610;&#1602; &#1583;&#1593;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1604;&#1575;&#1587;&#1576;&#1575;&#1576; &#1610;&#1593;&#1604;&#1605;&#1607;&#1575; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">÷Ì«¡ «·ﬁ„—</div><div class="date">26-05-12, 09:41 AM</div></div><div class="posttext">&#1575;&#1604;&#1607;&#1583;&#1601; &#1608;&#1575;&#1590;&#1581; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; <br />
&#1607;&#1608; &#1575;&#1576;&#1593;&#1575;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1607;&#1583;&#1609; &#1608;&#1575;&#1604;&#1581;&#1602; &#1608;&#1607;&#1583;&#1605; &#1583;&#1610;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1603;&#1610;&#1606; &#1606; &#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1579;&#1602;&#1608;&#1606; &#1576;&#1607;&#1608;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605;&#1610;&#1606; <br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1589;&#1604;&#1581; &#1581;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">comanav1</div><div class="date">30-01-13, 07:34 PM</div></div><div class="posttext">‰‰ Ÿ— «·‘Ì⁄… «·⁄ﬁ·«¡ Ê«·⁄Ê«„ ··—œ Ê«·ÿ—Õ «·⁄·„Ì</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>