<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" בזהל בזם וםהםהזהל, ‗ ב ה בה" />
	<meta name="description" content="[בם]  בזהל בזם וםהםהזהל בז ד בזם" />
	
	<title> בזהל בזם וםהםהזהל [בם]  - ‗ ב ה בה</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‗ ב ה בה</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">בדהם בזם</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-21.html">בז ד בזם</a> &gt;  בזהל בזם וםהםהזהל</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-150633.html?pda=1" rel="nofollow">בד בם בדם</a></div>
<p class="largefont">דו בה ‗דב : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=150633">בזהל בזם וםהםהזהל</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">דז‗ב</div><div class="date">17-05-12, 02:59 PM</div></div><div class="posttext">בבד בם‗ד זבבו ה  םו ז ד דה‗ד ב‗םד <br />
הב ל בדזז ‗בה ‗ם ם בזם זב‗ה  ‗ד זם םו  ‗בד הו ב ב‗םד ז דה דה  זםב<br />
ם דה  בזם םזבזה הה בם זם  זםזדזה דב  בה זבד זםז בהז בה בזב בל בבו בםו זבד ם ב <br />
זםזזה בז זםוד בו ם זםזהו זםדזה ו זבה םבזה ם םזוד זםדזה ו זבדם הד זב בוד ה בזב  בד בד םו בם ם ד  םזבז ם ם<br />
זה דז  םזה בםו ה בב ב זםב ד  דבו ם בם <br />
זה ב זבם םזד  ם דוד בזב בל בבו בםו זבד זםוהזה  ז בזב בםו ב בב זבבד<br />
זב וו דבו בזב בל בבו בםו זבד בל ם בם  זדוד בזב דב בו ל בדזב בםוו דה ב זבה זזזזזז זוד םזדזה ב‗ ‗בו<br />
זםדזה הוד ד בם זםה ד  זד ד דם. 9:<br />
זםזבזה ד םם  זבם ה  בה םבזה בל בה ז ם הם  זז וז ז ז  ז ב הוד םבזה ז בם ‗ו םו    זב ל ם דה וב בדזםםה  בל ז בם ל  בב זבד זבם בדזםב זב ז זזו בו בב בםו ז בם זדו דםבם ה בם זדם בדזםםה ב ה הו בדזםב ז בם<br />
זבבל םהה ‗ ז‗ םזבזה בד בזב בל בבו בםו זבד  בד ם  בה ה ה הו זהו זדםה ז בבב ד םזד בםד ‗ד הבד ב הוד םזהו בם בדב ד  ל<br />
זםה ז ד בם זבם זהל ה וד הםהזהל****</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ם בםה בהם</div><div class="date">17-05-12, 03:02 PM</div></div><div class="posttext">ב  ב‗ם הם  בבו ב‗צ  וב דזזה בבוד ז‗םוד ווד בבו .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ash3ri</div><div class="date">17-05-12, 03:21 PM</div></div><div class="posttext">הוד םזהו בם בדב ד  ל<br />
<br />
בם ם ז בבב בד בדב ב ד ם ‗ב ב ה ב בזם</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דז‗ב</div><div class="date">17-05-12, 11:43 PM</div></div><div class="posttext">בבד בם‗ד ‗ב דה ב ל בםה בהל זב ל ‗ד בבו ‗ב ם בל ב‗ד ב‗םד <br />
הז זה‗דב ה דזז ם בזם בם<br />
םוד( ה הו זבל םדו דו)  ד דזםםו ם ל בדהד ל בדהד ז‗ ל בדהד םהו בל בז <br />
זםזבזה ם ה ‗ב בםז ( ז ) בה םודז ם ה בבד בבל הוד ו ו זב םז ד זבםז בזם ד ם ז זוז / ד ד וד ז‗ם הז םה בםו  <br />
זד ה םה זםה דד בל בבו בםו זבד םזבזה הו דבז דה הז זוז זב ד ב בבו ז‗בדוד הו םו בז ם זםזבזה ם הה בה הב בה בל ה ם בזב  זםה דו ה דם  בבו בםד ב ה בז בז ד ‗בדוד ( דהל ם  ) םוד ה ה וז םה דד <br />
זוד ב ם בה  זב ב‗ בה ‗ ב םו  ם בה זד ל בזב  זהל ו  ו בם‗ד ‗ה םו ה הו ד דה בה  ב דזםל בם ול זזבו ב בו ד ב בה ‗ ז‗ ב בו ם בז בם ם בם ה‗ ב בו ל ‗ ב ו זל בל ה‗ זה  בבו ז ל זו ו בב ז‗ה  בו בז ב בבד בבו בם‗ל םו ם‗ בבל ‗בד דםב  ז‗ ו דםב םו ‗ דםב זה זבבו ל בבו ל ה‗ זל ה‗ דםה ב‗ ‗ב דה ב  זד ל בזב זםו םל דה  ז ד ו ב ל ז ה ‗ל ב‗ זםו זבבו בםד ב זבם בד ב ו ם םו בוב ו ( ז ) ז‗ ו ב‗ זה<br />
 בם ל זםה דד ב ה ‗ ב ו בל זב זב זב ז ב בבו בבל בםד <br />
זב םוזה בבב ל בד בםו  ה בם בה םזב ל בב זבם ו ם ל בב זו ם בל זו ם ד  םו זהד זב בוד םה בדםה ל בבד בל בד םזבזה בד בל םד בזב בל בבו בםו זבד ****<br />
זםה ו ז דםה בם זבם זהל ה בבו בל</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דד בל</div><div class="date">18-05-12, 01:13 AM</div></div><div class="posttext">הםב ‗ד ב בםוד וד דה בב זבד</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דז‗ב</div><div class="date">19-05-12, 12:12 PM</div></div><div class="posttext">בבד בם‗ד ל ב‗םד דד בל ‗ בבו ם בל ד‗‗ ב‗םד <br />
ו בם ב זב ד ז דה ‗ ד דזזל בבהום בהל ז  ב זם דה ב‗ב ב בםו בהל ל ד‗ב ‗ם    ב  זבבו בםד בל ב בו םו ההל ז הה ב בהל ם וו בד‗ב זה והל בו בדהל ב‗ל  בם זדל םל ד ב בל בה ז‗ ל דהל ב דה  ם  ב‗ל  ‗ב ם ה בזם זה  םהל זם םל בל ם בז ז דה בדם בה ל הול דה דזזל  ה<br />
ם וו בם  ד  ה ב ם‗ דהבו דב ב ם‗ו זב‗ ז ז זם ב םב ד ם ל בדב דה ם ה בדב ז  דב בל בדם זםזב ‗ב  ה בם וז בל ז בל בזם דםב הוד םזהל דםב (  בבו בםד ) <br />
זהד  ל םו דה ז דזםל בם זב ם ‗ םל בה (  בבו בםד ) זה ב םזבז ד בבו ם ‗ םל בה ל בד בו ה בהזד זבז ד בבו ם‗ םל בה ל ל בדה ז‗ב ם ל םוד בל ‗ו<br />
ז וז בל ל ד‗ה דב ב בד  דז ז‗ה בדז דם םזבזה ד בבו ד  בבו ו ‗ בם<br />
זהוד דםה   םה ב זבדהד ל םוד ם דוד   זבל םל בם ל בדהד וז ל בה ב ה ז  דזםל בם  ל בדהד ה ם וו בם םז זב ב‗  ד ו בל ב‗ ז  ד דב ד ב ל בדהד ( וו בבו) ז‗ד ב  הוד םבזה ז בם ב בדם הוד ם‗בדזהו ל בז ‗הו דזז ( זבם בבו ) <br />
זדה דב בם ב זו ם  ד ל בזב  בםו ב בב זבבד ד‗זה דה ב זדםה ם  הול  ד דד ז‗ה םזב ה בזב בםו בב זבבד וז בל דב בםו וו בם זםזב דזםםו  דםה ם םב דב וו בם <br />
ד ה דבוד וד ב ם‗זה בבב זבד בהוד םזבזה בבב םה זבד םה ‗ב דבוד בז ם ם ל בזב  זד םוד דז ‗ם  ה בזב  זםזבזה ה הוד הוד דה דםה זב בבו זהוד םזה  בבו ל בבו ב‗ה בה ‗וד םזה וד בבדב זבבו בםד ד  ם דה  בם ב זהל בבדב זבבו בל ד זב ום <br />
זבבם ם זהל ה בבו בל ****</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דז‗ב</div><div class="date">21-05-12, 10:15 PM</div></div><div class="posttext">בבד בם‗ד <br />
בזהל בזם זב ה בםה בם ד בד  ‗ בבו  זב ל ‗ו ב‗םד בד זבדם זבד בהם זבה זב‗ם ב‗ם דה בדד וב ב בבו בל בם בםה ד וב בםה ‗ ל ב‗ זבהו הו ד ... ב בבו בל זב דל ה‗ ל בוב‗ זםו דה בם ב‗םד םזבזה  בם ד‗  ז ד דה בםה (  בבו בםד ) ז וו בם םהזה ב ז ב זםזדזה  בד זדד בד םזדזה בםה זל ב זד ‗ ד ב ד ‗ב םזד דה  בדה‗ םדזה וד  בה זם וו בם בו ל בל בםזםז ל  בה זבבו הל  בל זב‗ד דה ד ו בם ז‗ל ב‗ד ו : <br />
ו ם ב דבם ל ל בדם זו בדבם ד  וו בם ‗ה  ם בה ב  בו ל זו בם דד םה‗ זהדל ב ל בו ה בבו ז  ל דםבל  םזל ב‗ד בבםזה בםה םזה דהו ב‗ זבה זבב בב ז ל בדהד ם דםב   ב ם ו ל ב ם‗  ההל דו בדהד ה בבו ב ד םזבז בו ‗ל בבו זבל בל בזב זל םזבזה בו ו ב‗בד <br />
זבבל םהה ‗ הוד םזבזה בז בד ה‗ה בל ז ד ב דה בם זבדוה זב ז‗ם דה ב בד זהד ב ד דה וב בדםה זוז ‗ם ל בה  ו בם דהםה  ב בל ו בם  בל דה ב זה ל בדב בם ד ם  הד  בו דה ב זהד ‗ ו בד ז בםו ב בו זוז ל ד ב הל  בם דה זבל זב הו זבל דה זבם בבו בבםה זהד ב ד דה םה  בם ב םו ל בדהד זה בד ‗ה ו דד ז ל םל בזב ד ל בדהב ז זו ב ו זבל דה זבם בבו בבםה זהד ל ב דם דבל ל ל ב‗ ב‗ל זבו ו זםבו ל דבו  בם דהםה בל זל בד ה דה 15 ה זהל ם בל ו בם זב בל   דל ב ה ז‗ זב ם  זהד ו בבם זדה ם  זז בם זבד ם‗בדז ל דו ל ה בו דב בז בז ו זבל דה זבם בבו בבםה (  בבו בםד ) ז‗ל ו ב בה הל בזבזה זד דדבו זבבם ם ה בבו בל. ****</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ם</div><div class="date">23-05-12, 01:03 PM</div></div><div class="posttext">ז בבו דה בםה בםד <br />
בבו ב םבה</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דז‗ב</div><div class="date">24-05-12, 07:23 AM</div></div><div class="posttext">בבד בם‗ד ל ל בבו ם ‗ בבו ם‗ בל דז‗ ב‗םד &amp;&amp;&amp; הזב ה בבו בל<br />
‗ם ‗ב‗ד םה  בו ד דםה ם ד ם םו ל ו דה ב‗םד בז זב ב‗ד ל ו דה ב‗םד בל הזד םו בל ב ז בבו הו זבל םזד  וו בם דב ד דה ‗ם   ב‗ב וםזב ד  בבו וד בבו ‗ב ם .. הד ד‗  ה בד זד דה  דםל בם זוז ם בבה בבו זםזד  דםל בם ב ב דב בב זבדםה .. <br />
# זב ב ב וו בם  הז בז ‗ב דזב‗ד ז ‗ ז ו ז ז ז  בבד זבדםה זב בםה םזה בל בד  םזבזה ז‗ב  הד ז‗דה בדםה זב דה ם בם  בם ה ‗ב דה   ל בם בבד בו ד  <br />
# זםה ל בדםה  םזבזה בםוד  דו ב‗םד<br />
 # זב   בם  בםו ד ד דב‗ ל ד‗ה ‗ם  םזב ‗ב דבל בדםה בם ל םל ה בם <br />
( ם וז ד ז‗ד בה ה‗  )<br />
זםזדזה דב ב  ב זב םב ( ה בבו זם‗ד ) וב ד בבו זזבו ב‗םד ו ( ם ב דה ה‗ ) זםה ד םזבזה ם ב בו ב בבו דד זב בבו בם בה ל בבו הו (  בבו בםד בזבזה וםל זבהה וםב ) זהוד ב םזה ה ‗ם דה בה בםה םוזה בבד  דה ב ד  ל בם הו  ל ד זבו ז‗זוד זב בםה ל בם ז‗ב ד זהד ם<br />
 ז‗בד ‗ל ב‗ד ו : ו ם וו בם ב זו בל בד ז בםדו ה ‗ב בז ‗זה דם ז ב ב זב ם זב ב זהל  בם זב בד ז בל  בז  בדו זב  םל ד בו זב בוד בםו וו בז ה זבב ד  ו ב‗ ה וו בז ז‗ה ב הו ובב בדם בבו ‗ בבו ‗ זב   בם םו בד בםזב בוו ב ( דזבל ‗ וווווווווו ) ז ד ב ד הה זבבם ם ה בבו בל****</div></div><hr />


<div class="post"><div class="posttop"><div class="username">וד ב בדז</div><div class="date">24-05-12, 09:46 AM</div></div><div class="posttext">&#1575;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604;&#1577; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1575;&#1585;&#1580;&#1608; &#1575;&#1606; &#1578;&#1591;&#1585;&#1581;&#1609; &#1587;&#1572;&#1575;&#1604;&#1603; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1601;&#1610;&#1605;&#1575; &#1575;&#1588;&#1603;&#1604; &#1593;&#1604;&#1610;&#1603; &#1601;&#1603;&#1604; &#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1610;&#1577; &#1593;&#1575;&#1605;&#1604; &#1605;&#1588;&#1578;&#1585;&#1603; &#1601;&#1610; &#1575;&#1594;&#1604;&#1576; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1589;&#1608;&#1602;&#1610;&#1577;<br />
&#1601;&#1576;&#1584;&#1604;&#1603; &#1578;&#1593;&#1605; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דז‗ב</div><div class="date">27-05-12, 09:18 AM</div></div><div class="posttext">בבד בם‗ד ‗ בל ד‗‗ ב ב‗םד / וד ב בדז ז ב ב בל ב זב‗ה ‗ה ם ה ‗ד ל בז בל דדל זבל בב םו זה  בבו ז הול זל בםזד ו ‗ ב בל םזד ו  וו בם : <br />
# ל םו  דה בם ב‗םד זב בזבל זבהם זבב זדהו ד בבו בדה בםד ד בבו בהז הז בל הז זבד בבו בל ב בדז זב זב בבד זבהז ד בםה ‗ז וד םבזה ‗ום . ד   ם‗ ה זם‗ הםה  ( ז ו בדב וב וו ם זבבו בז  ב ל בבד זבד םבד ה בה ם ב ה וו ם ל ה ד הו  בדב  )<br />
# בב בדו - בב בוםדם - ב בו - ב ב‗ז - ב ב - ב בד בהל - ב בה - ב ב ב‗ל - ב בהז - ב ב - ב בוז (ב בזם) - ב בדםה זבהד ז זבב זבז זבה זבב בדוםדם זבבז זבד זבב זב זבו זבדה זבבל זבד זבדה זבד זבהם זבם זב זבם זבז זבדהל זבזבד זב זבםה זם ב בדד זם הל  דד זבובב זהום ב <br />
# ב בל ( זם בזבם ) <br />
# ז הזם דז <br />
# זם דב <br />
זהל ל בל בדוד : וב הב בבו ו ב‗בד  זוב דה ו  <br />
בה  וו בם םדזה בל   ד ה בד ב ל וד ה זבבו בםד ל ם דה דל ם‗‗זהל ל הל זהוד וד בל ז זה ב ז‗ב םז בד ב זוד ב זוד ב דבםה זם ה ל בזם בל  בדל בבםב <br />
ז‗ד ז‗ד  םדהל זםודהל ד וו בם ב בדום זד בם ( ב בםה בזל ) בז בל דזו זבז בל בםזםז זדד‗ה ז בל ה בד ז‗ד  םב בל וו בם זםזםהל זם ‗בד ז זם ז‗ד בבו הל זה ל בדבדםה ‗ב ם בהל ז  ‗ד זוד  וו בם ו ב‗בד</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> בבםה</div><div class="date">27-05-12, 12:54 PM</div></div><div class="posttext">&#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1605;&#1578;&#1608;&#1603;&#1604;&#1577; &#1575;&#1604;&#1580;&#1574;&#1610; &#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1579;&#1604;&#1579; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1604;&#1610;&#1604; &#1608; &#1585;&#1583;&#1583;&#1610; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1606;&#1610; &#1575;&#1604;&#1581;&#1602; &#1581;&#1602;&#1575; &#1608; &#1575;&#1585;&#1586;&#1602;&#1606;&#1610; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1608; &#1575;&#1585;&#1606;&#1610; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1576;&#1575;&#1591;&#1604;&#1575; &#1608; &#1575;&#1585;&#1586;&#1602;&#1606;&#1610; &#1575;&#1580;&#1578;&#1606;&#1601;&#1575;&#1576;&#1607; &#1608; &#1575;&#1593;&#1604;&#1605;&#1610; &#1603;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1590;&#1575;&#1604;&#1577; &#1608; &#1601;&#1610;&#1607;&#1575; &#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1593;&#1604;&#1609; &#1581;&#1587;&#1575;&#1576; &#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1610; &#1601;&#1575;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1606;&#1610;&#1585; &#1576;&#1589;&#1610;&#1585;&#1578;&#1603; &#1608; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1605;&#1575; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1581;&#1579;&#1610; &#1608; &#1575;&#1582;&#1604;&#1589;&#1610; &#1575;&#1604;&#1606;&#1610;&#1577; &#1608; &#1578;&#1571;&#1603;&#1583;&#1610; &#1575;&#1606;&#1603; &#1587;&#1578;&#1589;&#1604;&#1610;&#1606; &#1575;&#1604;&#1609; &#1576;&#1585; &#1575;&#1604;&#1571;&#1605;&#1575;&#1606; &#1608; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608; &#1604;&#1575; &#1578;&#1601;&#1603;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1608;&#1606; &#1575;&#1606;&#1605;&#1575; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1583;&#1610;&#1606; &#1575;&#1604;&#1593;&#1602;&#1604;&#1575;&#1569;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דז‗ב</div><div class="date">27-05-12, 02:00 PM</div></div><div class="posttext">בבד בם‗ד זד בבו ז‗ו ל ל בבו  בבםה  זב ‗‗  בל דז‗ ב‗םד הם הז בבו ם‗ ‗ד הזל םל זב בםו בז ‗בד‗ בם ז ם ב‗ הל זבבו דה ‗ו ד ה והה בם ב  זד  דב םו הל ז דה ‗ זדה ל ב ב ה וו ב זב בםו ז‗ד בבו ‗ב בם</div></div><hr />


<div class="post"><div class="posttop"><div class="username">וד ב בדז</div><div class="date">27-05-12, 02:46 PM</div></div><div class="posttext">&#1610;&#1575; &#1575;&#1582;&#1578;&#1609; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1606;&#1586;&#1604; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1575;&#1603;&#1576;&#1585; &#1605;&#1593;&#1580;&#1586;&#1577; &#1608;&#1578;&#1581;&#1583;&#1609; &#1576;&#1607; &#1603;&#1604; &#1575;&#1604;&#1575;&#1606;&#1587; &#1608;&#1575;&#1604;&#1580;&#1606; &#1601;&#1610;&#1607; &#1575;&#1610;&#1575;&#1578; &#1605;&#1581;&#1603;&#1605;&#1575;&#1578; &#1608;&#1575;&#1582;&#1585; &#1605;&#1578;&#1588;&#1575;&#1576;&#1607;&#1575; &#1601;&#1602;&#1575;&#1604;<br />
<br />
&#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1614;&#1617;&#1584;&#1616;&#1610; &#1571;&#1614;&#1606;&#1618;&#1586;&#1614;&#1604;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1614; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1570;&#1610;&#1614;&#1575;&#1578;&#1612; &#1605;&#1615;&#1581;&#1618;&#1603;&#1614;&#1605;&#1614;&#1575;&#1578;&#1612; &#1607;&#1615;&#1606;&#1614;&#1617; &#1571;&#1615;&#1605;&#1615;&#1617; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1616; &#1608;&#1614;&#1571;&#1615;&#1582;&#1614;&#1585;&#1615; &#1605;&#1615;&#1578;&#1614;&#1588;&#1614;&#1575;&#1576;&#1616;&#1607;&#1614;&#1575;&#1578;&#1612; &#1601;&#1614;&#1571;&#1614;&#1605;&#1614;&#1617;&#1575; &#1575;&#1604;&#1614;&#1617;&#1584;&#1616;&#1610;&#1606;&#1614; &#1601;&#1616;&#1610; &#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1616;&#1607;&#1616;&#1605;&#1618; &#1586;&#1614;&#1610;&#1618;&#1594;&#1612; &#1601;&#1614;&#1610;&#1614;&#1578;&#1614;&#1617;&#1576;&#1616;&#1593;&#1615;&#1608;&#1606;&#1614; &#1605;&#1614;&#1575; &#1578;&#1614;&#1588;&#1614;&#1575;&#1576;&#1614;&#1607;&#1614; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1575;&#1576;&#1618;&#1578;&#1616;&#1594;&#1614;&#1575;&#1569;&#1614; &#1575;&#1604;&#1618;&#1601;&#1616;&#1578;&#1618;&#1606;&#1614;&#1577;&#1616; &#1608;&#1614;&#1575;&#1576;&#1618;&#1578;&#1616;&#1594;&#1614;&#1575;&#1569;&#1614; &#1578;&#1614;&#1571;&#1618;&#1608;&#1616;&#1610;&#1604;&#1616;&#1607;&#1616; &#1608;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1578;&#1614;&#1571;&#1618;&#1608;&#1616;&#1610;&#1604;&#1614;&#1607;&#1615; &#1573;&#1616;&#1604;&#1614;&#1617;&#1575; &#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1615; &#1608;&#1614;&#1575;&#1604;&#1585;&#1614;&#1617;&#1575;&#1587;&#1616;&#1582;&#1615;&#1608;&#1606;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1593;&#1616;&#1604;&#1618;&#1605;&#1616; &#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615;&#1608;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1614;&#1617;&#1575; &#1576;&#1616;&#1607;&#1616; &#1603;&#1615;&#1604;&#1612;&#1617; &#1605;&#1616;&#1606;&#1618; &#1593;&#1616;&#1606;&#1618;&#1583;&#1616; &#1585;&#1614;&#1576;&#1616;&#1617;&#1606;&#1614;&#1575; &#1608;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1584;&#1614;&#1617;&#1603;&#1614;&#1617;&#1585;&#1615; &#1573;&#1616;&#1604;&#1614;&#1617;&#1575; &#1571;&#1615;&#1608;&#1618;&#1604;&#1615;&#1608;&#1575; &#1575;&#1604;&#1571;&#1614;&#1604;&#1618;&#1576;&#1614;&#1575;&#1576;&#1616;<br />
<br />
&#1608;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1604;<br />
<br />
<br />
1 - &#1589;&#1604;&#1609; &#1576;&#1606;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1589;&#1576;&#1581; &#1579;&#1605; &#1608;&#1593;&#1592;&#1606;&#1575; &#1605;&#1608;&#1593;&#1592;&#1577; &#1576;&#1604;&#1610;&#1594;&#1577; &#1584;&#1585;&#1601;&#1578; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1571;&#1593;&#1610;&#1606; &#1608;&#1608;&#1580;&#1604;&#1578; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1601;&#1602;&#1575;&#1604; &#1602;&#1575;&#1574;&#1604; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1603;&#1571;&#1606;&#1607;&#1575; &#1605;&#1608;&#1593;&#1592;&#1577; &#1605;&#1608;&#1583;&#1593; &#1601;&#1571;&#1608;&#1589;&#1606;&#1575; &#1602;&#1575;&#1604; &#1571;&#1608;&#1589;&#1610;&#1603;&#1605; &#1576;&#1578;&#1602;&#1608;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1575;&#1604;&#1587;&#1605;&#1593; &#1608;&#1575;&#1604;&#1591;&#1575;&#1593;&#1577; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1593;&#1576;&#1583;&#1575; &#1581;&#1576;&#1588;&#1610;&#1575; &#1601;&#1573;&#1606;&#1607; &#1605;&#1606; &#1610;&#1593;&#1588; &#1605;&#1606;&#1603;&#1605; &#1576;&#1593;&#1583;&#1610; &#1601;&#1587;&#1610;&#1585;&#1609; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575; &#1601;&#1593;&#1604;&#1610;&#1603;&#1605; &#1576;&#1587;&#1606;&#1578;&#1610; &#1608;&#1587;&#1606;&#1577; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;&#1610;&#1606; &#1605;&#1606; &#1576;&#1593;&#1583;&#1610; &#1608;&#1593;&#1590;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1606;&#1608;&#1575;&#1580;&#1584; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605; &#1608;&#1605;&#1581;&#1583;&#1579;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1601;&#1573;&#1606; &#1603;&#1604; &#1576;&#1583;&#1593;&#1577; &#1590;&#1604;&#1575;&#1604;&#1577; <br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610;:  &#1575;&#1604;&#1593;&#1585;&#1576;&#1575;&#1590; &#1576;&#1606; &#1587;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1575;&#1604;&#1580;&#1608;&#1585;&#1602;&#1575;&#1606;&#1610; - &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1575;&#1604;&#1571;&#1576;&#1575;&#1591;&#1610;&#1604; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1603;&#1610;&#1585; - &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 1/472<br />
&#1582;&#1604;&#1575;&#1589;&#1577; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1589;&#1581;&#1610;&#1581; &#1579;&#1575;&#1576;&#1578; &#1605;&#1588;&#1607;&#1608;&#1585; <br />
 <br />
<br />
2 - &#1573;&#1606;&#1607; &#1605;&#1606; &#1610;&#1593;&#1588; &#1605;&#1606;&#1603;&#1605; &#1576;&#1593;&#1583;&#1610; &#1601;&#1587;&#1610;&#1585;&#1609; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575; &#1601;&#1593;&#1604;&#1610;&#1603;&#1605; &#1576;&#1587;&#1606;&#1578;&#1610; &#1608;&#1587;&#1606;&#1577; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;&#1610;&#1606; &#1605;&#1606; &#1576;&#1593;&#1583;&#1610; &#1578;&#1605;&#1587;&#1603;&#1608;&#1575; &#1576;&#1607;&#1575; &#1608;&#1593;&#1590;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1606;&#1608;&#1575;&#1580;&#1584; &#1548; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605; &#1608;&#1605;&#1581;&#1583;&#1579;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1601;&#1573;&#1606; &#1603;&#1604; &#1576;&#1583;&#1593;&#1577; &#1590;&#1604;&#1575;&#1604;&#1577; <br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610;:  - &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; - &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; - &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 35/19<br />
&#1582;&#1604;&#1575;&#1589;&#1577; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1589;&#1581;&#1610;&#1581; <br />
<br />
3 - &#1605;&#1606; &#1610;&#1593;&#1588; &#1605;&#1606;&#1603;&#1605; &#1576;&#1593;&#1583;&#1610; &#1601;&#1587;&#1610;&#1585;&#1609; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575;, &#1601;&#1593;&#1604;&#1610;&#1603;&#1605; &#1576;&#1587;&#1606;&#1578;&#1610; &#1608;&#1587;&#1606;&#1577; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;&#1610;&#1606; &#1605;&#1606; &#1576;&#1593;&#1583;&#1610;, &#1593;&#1590;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1606;&#1608;&#1575;&#1580;&#1584;, &#1608; &#1573;&#1610;&#1575;&#1603;&#1605; &#1608; &#1605;&#1581;&#1583;&#1579;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585;, &#1601;&#1573;&#1606; &#1603;&#1604; &#1576;&#1583;&#1593;&#1577; &#1590;&#1604;&#1575;&#1604;&#1577; <br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610;:  - &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; - &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1581;&#1602;&#1608;&#1602; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; - &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 34<br />
&#1582;&#1604;&#1575;&#1589;&#1577; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1579;&#1575;&#1576;&#1578; <br />
<br />
&#1575;&#1584;&#1606; &#1604;&#1575; &#1578;&#1581;&#1578;&#1575;&#1585;&#1610; &#1608;&#1604;&#1606; &#1578;&#1590;&#1604;&#1610; &#1575;&#1581;&#1578;&#1580;&#1610; &#1593;&#1604;&#1610;&#1605; &#1576;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1605;&#1606; &#1575;&#1604;&#1575;&#1583;&#1604;&#1577; &#1576;&#1575;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1575;&#1578; &#1601;&#1610; &#1575;&#1605;&#1585; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578; &#1604;&#1575;&#1606;&#1607;&#1575; &#1578;&#1608;&#1602;&#1610;&#1601;&#1610;&#1577; &#1608;&#1603;&#1604;&#1605;&#1577; &#1605;&#1581;&#1603;&#1605; &#1575;&#1610; &#1604;&#1575;&#1578;&#1581;&#1578;&#1605;&#1604; &#1575;&#1604;&#1578;&#1575;&#1608;&#1610;&#1604; &#1575;&#1608; &#1575;&#1604;&#1592;&#1606; &#1575;&#1608; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1603; &#1576;&#1610;&#1606;&#1605;&#1575; &#1575;&#1604;&#1605;&#1578;&#1588;&#1575;&#1576;&#1607; &#1601;&#1610;&#1581;&#1578;&#1605;&#1604; &#1575;&#1604;&#1592;&#1606;<br />
<br />
<br />
&#1601;&#1593;&#1606; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606; &#1576;&#1606; &#1576;&#1588;&#1610;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1602;&#1575;&#1604; : &#1587;&#1605;&#1593;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604; : &#1573;&#1606; &#1575;&#1604;&#1581;&#1604;&#1575;&#1604; &#1576;&#1610;&#1606; &#1608;&#1573;&#1606; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1576;&#1610;&#1606; &#1548; &#1608;&#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1571;&#1605;&#1608;&#1585; &#1605;&#1588;&#1578;&#1576;&#1607;&#1575;&#1578; &#1548; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1607;&#1606; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1548; &#1601;&#1605;&#1606; &#1575;&#1578;&#1602;&#1609; &#1575;&#1604;&#1588;&#1576;&#1607;&#1575;&#1578; &#1575;&#1587;&#1578;&#1576;&#1585;&#1571; &#1604;&#1583;&#1610;&#1606;&#1607; &#1608;&#1593;&#1585;&#1590;&#1607; &#1548; &#1608;&#1605;&#1606; &#1608;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1588;&#1576;&#1607;&#1575;&#1578; &#1608;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1548; &#1603;&#1575;&#1604;&#1585;&#1575;&#1593;&#1610; &#1610;&#1585;&#1593;&#1609; &#1581;&#1608;&#1604; &#1575;&#1604;&#1581;&#1605;&#1609; &#1610;&#1608;&#1588;&#1603; &#1571;&#1606; &#1610;&#1585;&#1578;&#1593; &#1601;&#1610;&#1607; &#1548; &#1571;&#1604;&#1575; &#1608;&#1573;&#1606; &#1604;&#1603;&#1604; &#1605;&#1604;&#1603; &#1581;&#1605;&#1609; &#1548; &#1571;&#1604;&#1575; &#1608;&#1573;&#1606; &#1581;&#1605;&#1609; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1575;&#1585;&#1605;&#1607; &#1548; &#1571;&#1604;&#1575; &#1608;&#1573;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1587;&#1583; &#1605;&#1590;&#1594;&#1577; &#1573;&#1584;&#1575; &#1589;&#1604;&#1581;&#1578; &#1589;&#1604;&#1581; &#1575;&#1604;&#1580;&#1587;&#1583; &#1603;&#1604;&#1607; &#1548; &#1608;&#1573;&#1584;&#1575; &#1601;&#1587;&#1583;&#1578; &#1601;&#1587;&#1583; &#1575;&#1604;&#1580;&#1587;&#1583; &#1603;&#1604;&#1607; &#1575;&#1604;&#1575; &#1608;&#1607;&#1610; &#1575;&#1604;&#1602;&#1604;&#1576;<br />
<br />
&#1601;&#1589;&#1604;&#1575;&#1581; &#1602;&#1604;&#1576;&#1603; &#1608;&#1575;&#1591;&#1605;&#1574;&#1606;&#1575;&#1606;&#1577;  &#1576;&#1575;&#1604;&#1578;&#1605;&#1587;&#1603; &#1576;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1587;&#1606;&#1577; &#1585;&#1587;&#1608;&#1604;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577;<br />
<br />
&#1575;&#1610; &#1602;&#1608;&#1604; &#1610;&#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1610;&#1590;&#1585;&#1576; &#1576;&#1607; &#1593;&#1585;&#1590; &#1575;&#1604;&#1581;&#1575;&#1574;&#1591;<br />
<br />
&#1605;&#1579;&#1604;&#1575; &#1602;&#1575;&#1604;&#1608;&#1575; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569;<br />
<br />
&#1578;&#1585;&#1583;&#1610; &#1593;&#1604;&#1610;&#1607;&#1605; &#1607;&#1604; &#1575;&#1606;&#1586;&#1604;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1605; &#1601;&#1593;&#1604;&#1607;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;<br />
<br />
&#1575;&#1580;&#1593;&#1604;&#1609; &#1583;&#1585;&#1593;&#1603; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1605;&#1575; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1593;&#1604;&#1609; &#1605;&#1575; &#1578;&#1583;&#1593;&#1608;&#1606;&#1607;<br />
<br />
&#1610;&#1602;&#1604;&#1603; &#1575;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1604;&#1605; &#1575;&#1608; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1601;&#1604;&#1575;&#1606;&#1610; &#1603;&#1585;&#1575;&#1605;&#1575;&#1578; &#1608;&#1607;&#1606;&#1575;&#1603; &#1593;&#1604;&#1605; &#1576;&#1575;&#1591;&#1606;&#1609; &#1608;&#1593;&#1604;&#1605; &#1592;&#1575;&#1607;&#1585;&#1609;<br />
<br />
&#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1578;&#1581;&#1583;&#1610;&#1607;&#1605; &#1576;&#1575;&#1610;&#1577; &#1575;&#1604;&#1603;&#1605;&#1575;&#1604;<br />
<br />
 &quot; &#1575;&#1604;&#1610;&#1608;&#1605; &#1571;&#1603;&#1605;&#1604;&#1578; &#1604;&#1603;&#1605; &#1583;&#1610;&#1606;&#1603;&#1605; &#1608;&#1571;&#1578;&#1605;&#1605;&#1578; &#1593;&#1604;&#1610;&#1603;&#1605; &#1606;&#1593;&#1605;&#1578;&#1609; &#1608;&#1585;&#1590;&#1610;&#1578; &#1604;&#1603;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1583;&#1610;&#1606;&#1575; &quot;<br />
<br />
&#1608;&#1607;&#1575;&#1580;&#1605;&#1610;&#1607;&#1605; &#1607;&#1604; &#1610;&#1582;&#1608;&#1606;&#1608;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1578;&#1576;&#1604;&#1610;&#1594; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1607;&#1604; &#1603;&#1575;&#1606;&#1578; &#1606;&#1575;&#1602;&#1589;&#1577;<br />
<br />
&#1608;&#1575;&#1606; &#1602;&#1575;&#1604;&#1608;&#1575; &#1575;&#1606;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1585;&#1575;&#1585;<br />
<br />
&#1575;&#1606;&#1587;&#1601;&#1610;&#1607;&#1605; &#1576;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
<br />
&#1573;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1603;&#1578;&#1605;&#1608;&#1606; &#1605;&#1575; &#1571;&#1606;&#1586;&#1604;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1576;&#1610;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1607;&#1583;&#1609; &#1605;&#1606; &#1576;&#1593;&#1583; &#1605;&#1575; &#1576;&#1610;&#1606;&#1575;&#1607; &#1604;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1571;&#1608;&#1604;&#1574;&#1603; &#1610;&#1604;&#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1604;&#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1604;&#1575;&#1593;&#1606;&#1608;&#1606; <br />
<br />
&#1601;&#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1605;&#1606; &#1575;&#1582;&#1601;&#1609; &#1588;&#1574; &#1605;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1576;&#1593;&#1583; &#1575;&#1606; &#1575;&#1592;&#1607;&#1585;&#1577;  &#1607;&#1608; &#1605;&#1604;&#1593;&#1608;&#1606; &#1576;&#1606;&#1589; &#1575;&#1604;&#1575;&#1610;&#1577;<br />
&#1608;&#1575;&#1606; &#1602;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; &#1582;&#1575;&#1589; &#1576;&#1607; &#1601;&#1602;&#1583; &#1575;&#1578;&#1607;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1607; &#1582;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1608;&#1603;&#1605;&#1575; &#1575;&#1582;&#1576;&#1585;&#1578;&#1603; &#1603;&#1604; &#1588;&#1576;&#1607; &#1575;&#1593;&#1585;&#1590;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1606;&#1577; &#1606;&#1576;&#1610;&#1607; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1601;&#1576;&#1583; &#1584;&#1604;&#1603; &#1604;&#1606; &#1578;&#1590;&#1604;&#1609; &#1575;&#1576;&#1583;&#1575;<br />
<br />
&#1608;&#1593;&#1604;&#1610;&#1603; &#1576;&#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1601;&#1602;&#1577; &#1608;&#1604;&#1608; &#1603;&#1604; &#1610;&#1608;&#1605; &#1575;&#1602;&#1585;&#1574; &#1575;&#1610;&#1607; &#1608;&#1578;&#1601;&#1587;&#1610;&#1585;&#1607;&#1575; &#1608;&#1581;&#1583;&#1610;&#1579; &#1608;&#1588;&#1585;&#1581;&#1577;<br />
<br />
&#1608;&#1606;&#1581;&#1606; &#1575;&#1582;&#1608;&#1578;&#1603; &#1575;&#1591;&#1585;&#1581;&#1609; &#1605;&#1575; &#1610;&#1588;&#1603;&#1604; &#1593;&#1604;&#1610;&#1603; &#1605;&#1606; &#1588;&#1576;&#1607;&#1575;&#1578; &#1575;&#1608; &#1575;&#1610; &#1588;&#1574;  &#1601;&#1587;&#1578;&#1580;&#1583;&#1610;&#1606;&#1575; &#1593;&#1608;&#1606;&#1575; &#1604;&#1603;<br />
<br />
&#1608;&#1606;&#1589;&#1610;&#1581;&#1577; &#1575;&#1582;&#1610;&#1585;&#1577; &#1575;&#1606;&#1578; &#1601;&#1610; &#1580;&#1607;&#1575;&#1583; &#1605;&#1593; &#1607;&#1575;&#1572;&#1604;&#1575;&#1569; &#1608;&#1575;&#1604;&#1575;&#1605;&#1585; &#1610;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1609; &#1583;&#1593;&#1575;&#1569; &#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1605;&#1583;&#1603; &#1576;&#1602;&#1608;&#1577; &#1605;&#1606; &#1593;&#1606;&#1583;&#1607; &#1608;&#1589;&#1576;&#1585; &#1608;&#1571;&#1580;&#1585;&#1603; &#1587;&#1610;&#1603;&#1608;&#1606; &#1576;&#1604;&#1575; &#1581;&#1587;&#1575;&#1576; &#1601;&#1584;&#1604;&#1603; &#1583;&#1585;&#1576; &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575;&#1569;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דז‗ב</div><div class="date">27-05-12, 04:36 PM</div></div><div class="posttext">בבד בם‗ד ל ל בבו ב‗ ‗ב ב‗ בל ‗ ‗ בבו ‗ב בם זה ‗ בד <br />
הם ה ב‗ד ם ב זוז זל זל זזו בז ד וב ב זםזההל בל ם  זה זבבו בםד  ב‗ זבה ז ‗ בבו ב‗םד זדבד   ל זבד בבו זבו ב‗םד ז זבדבבו בב בב<br />
זב‗ה הד זב בוד ב בזב ב‗םד זב בו בז ד בזה םזה בםו הל םו ‗ הוד דדבז ‗ו ב ‗הז םדבז ‗ו  ד ם <br />
 וז בםב דה בה ז בה םזבל ם ם  ז ם ב ד דזז זםזה ם וב ‗ב ם בזב בל בבו בםו זבד דזו ב וב ו ‗ב ד בו בזב בל בבו בםו זבד ב הה הבד ד בד זו ה זב בבו  דה בבו בל בם בהו זבל דה זבם בבו בבםה<br />
זםזה בםו ם ה בזב בםו בב זבבד  בו זו הד הבל בםו  ‗ד ז ל בהם םבל בל בזב בםו ב בבד ה בזב ם זוז בל םבה ‗ב ם<br />
זד הל  דוד ם בבו דםב בה ‗ד ‗ דה ב הוד םזבזה בד בד ם בזב בםו ב בב זבבד בה ז‗ו בה בה ם בה ו ו הד בוד בםב דה בה םזבזבל ב ו ם ב (  בבו בםד ) זםז בל םוד<br />
ל ה ל ‗ ם בל ל זל זזו זל זבו זהד ב ם  ד וו בםב ב בל הל ל ב ז דה  בבדםה ל זל ה בל  <br />
זב‗ה בב בם וד םוד ם‗‗זהל ל םהל ה ה  בבו ז דב הם‗ םו ב ב‗םד וד ב בדז זבז  ם ם בם דדל ם דה‗ד ב‗םד זבל ם בםו בל זב ה ב בל דז בם ז הו ‗ זב‗ד ב ב‗זה דו ה  בבו ‗ב בז</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ב ב</div><div class="date">27-05-12, 05:31 PM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1582;&#1578; &#1605;&#1578;&#1608;&#1603;&#1604;&#1577; &#1581;&#1601;&#1592;&#1603; &#1575;&#1604;&#1604;&#1607;<br />
 <br />
&#1575;&#1610; &#1588;&#1576;&#1607;&#1575;&#1578; &#1610;&#1584;&#1603;&#1585;&#1608;&#1606;&#1607;&#1575; &#1604;&#1603;   &#1606;&#1580;&#1610;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
 <br />
&#1601;&#1602;&#1591; &#1593;&#1604;&#1610;&#1603; &#1576;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; <br />
 <br />
http://www.soufia-h.net/</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ב ב</div><div class="date">27-05-12, 05:32 PM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1582;&#1578; &#1605;&#1578;&#1608;&#1603;&#1604;&#1577; &#1586;&#1608;&#1580;&#1603; &#1610;&#1606;&#1578;&#1605;&#1610; &#1604;&#1571;&#1610; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דז‗ב</div><div class="date">27-05-12, 07:03 PM</div></div><div class="posttext">בבד בם‗ד ‗ ב‗ ל ל בבו ב ב ז דה ‗  דזזל ם ל  ד םזבזה בל  וו בם בהוד םזבזה בל הוד הה בםז זם זוד ם דה ב בזם זד םבזהו זז ל בדזב זהד בוד דה הד  םזבזה הה דבדזה ב בו ב בבו דד זב בבו םל ב בזל ל בבו הו ( ם ד בב ) זוד םדזה הוד ב בדום <br />
ז ה ז בזל זבל זל זזו ה םוד בל ב דה בזם בל בבם ‗ד ‗הז דה ב דםה ם  בבדםה<br />
זה  בבו ז ב ל דהל זם דז ז‗ בבו ‗ב ם ל ב‗םד <br />
זה ד בז ה בבו בל</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דז‗ב</div><div class="date">30-05-12, 06:14 PM</div></div><div class="posttext">בבד בם‗ד זדו בבו ז‗ו<br />
 בבו בםד ד םההל ל בזב דוד ל וו בם זםזב בל זבבו בםד הה ל בה ה  בבו <br />
זבם ל בדזז בו ב בדז הו ל זב בו הד ל ם זו  <br />
 בםו זםזב הה ב ה ל ם הה ה בבו זהבל בל בזב  ב ם <br />
ז זל דו ב בל דז םו זוז ב בםה בזל ז הו ל בל בם בבם זבזבם<br />
ה והה דה וב בזד הוד םזבזה הה ד זם זב ה ל ם <br />
וב ב בה ל בבל םזבזו  ד  ד ד </div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">01-06-12, 12:43 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1602;&#1608;&#1589;&#1610; &#1589;&#1608;&#1601;&#1610; &#1581;&#1578;&#1609; &#1575;&#1604;&#1606;&#1582;&#1575;&#1593; &#1608;&#1607;&#1608; &#1603;&#1575;&#1606; &#1571;&#1581;&#1583; &#1605;&#1585;&#1610;&#1583;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1608;&#1578;&#1610;&#1577; &#1548; &#1608;&#1571;&#1587;&#1587; &#1591;&#1585;&#1610;&#1602;&#1577; &#1589;&#1608;&#1601;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1610;&#1587;&#1605;&#1607;&#1575; &#1575;&#1581;&#1576;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1606;&#1607;&#1575; &#1605;&#1576;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1576; &#1548; &#1608;&#1607;&#1608; &#1603;&#1584;&#1604;&#1603; &#1604;&#1607; &#1603;&#1578;&#1575;&#1576; &#1575;&#1608;&#1585;&#1575;&#1583; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1608;&#1607;&#1608; &#1610;&#1583;&#1593;&#1610; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1605;&#1585;&#1607; &#1610;&#1603;&#1578;&#1576; &#1605;&#1575; &#1585;&#1575;&#1609; &#1602;&#1575;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1601;&#1578;&#1578;&#1575;&#1581;&#1610;&#1577; &#1571;&#1581;&#1583; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1583; &#1608;&#1607;&#1608; &#1610;&#1587;&#1610;&#1585; &#1593;&#1604;&#1609; &#1583;&#1585;&#1576; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1548; &#1608;&#1604;&#1603;&#1606; &#1601;&#1610; &#1571;&#1582;&#1585; &#1581;&#1610;&#1575;&#1578;&#1607; &#1594;&#1610;&#1585; &#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1588;&#1585;&#1607; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; &#1608;&#1575;&#1606;&#1603;&#1585; &#1589;&#1608;&#1601;&#1610;&#1578;&#1607; &#1602;&#1608;&#1604;&#1575; &#1608;&#1604;&#1603;&#1606; &#1604;&#1605; &#1610;&#1594;&#1610;&#1585; &#1575;&#1610; &#1588;&#1610; &#1605;&#1606; &#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דז‗ב</div><div class="date">05-06-12, 02:31 PM</div></div><div class="posttext">בבד בם‗ד זדו בבו ז‗ו<br />
‗ בבו ‗ב ם ל ב‗םד  בם / זדה ‗ ב‗ בל ב ב‗םד<br />
וב ו בם בל  ד בל ב ם בם ד  דזםםו זםזבזה בל ב בה בם ב זו ההל ב ‗ בם‗ד בהל בז ‗ בם‗ד ז ז דל דה בה ו ‗בד בם בדל בל בבו בםו זבד בםו ם הל זזב ההל ל בזב זםדבל בםו ד ‗ו זם דה בו זםזד  ה ל בה בז ‗ בם‗ד <br />
וב ו ם  <br />
ד ב בל  דזםםו בז ול ד‗ה ד ד ם ו בד‗ה ז םזב‗ ל דב ה  זב‗ה בז ול ד  ב ם בם ז וז ל זבל םה ו ד הבו ז ה ם‗ זהזב‗ ל  ז ו דהו בם ב םזב‗ בל בבו זזבו ל  ז דד‗ה <br />
זםםזה ההל  בו זבז בד ז  בוד בההל  ‗ בבו  בםו  דה  בם ד בל ההל בז ‗ב ל בד ‗ב (  בבו בםד ) בד ב בל בבו ב ה ם  זב בבו זז ב וב ו ם  <br />
זבבו בםד ההל ל ‗ ה הו  וה בבו זםוד ז בבו בםד ****</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בדז בדםהם</div><div class="date">01-07-12, 10:24 PM</div></div><div class="posttext">&#1575;&#1582;&#1578;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1577;<br />
<br />
<br />
&#1604;&#1575; &#1575;&#1593;&#1585;&#1601; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1603;&#1579;&#1610;&#1585;&#1575; &#1608;&#1604;&#1603;&#1606;&#1610; &#1605;&#1575;&#1593;&#1585;&#1601;&#1607; &#1575;&#1606; &#1601;&#1610;&#1607;&#1605; &#1594;&#1604;&#1608; &#1601;&#1610; &#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;  &#1581;&#1578;&#1609; &#1608;&#1589;&#1604;  &#1576;&#1607;&#1605; &#1575;&#1604;&#1581;&#1575;&#1604; &#1604;&#1578;&#1575;&#1604;&#1610;&#1607;&#1607; &#1605;&#1606; &#1581;&#1610;&#1579; &#1604;&#1575;&#1610;&#1588;&#1593;&#1585;&#1608;&#1606;<br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1606;&#1586;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1608;&#1589;&#1604;&#1603; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1608;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1575;&#1582;&#1604;&#1575;&#1602;&#1607; &#1608;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578;&#1607; &#1608;&#1578;&#1593;&#1575;&#1605;&#1604;&#1575;&#1578;&#1607; &#1606;&#1575;&#1576;&#1593; &#1605;&#1606; &#1608;&#1581;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606;<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; &#1604;&#1603; &#1604;&#1608; &#1575;&#1603;&#1604;&#1578; &#1575;&#1604;&#1605;&#1589;&#1581;&#1601; &#1604;&#1606; &#1578;&#1589;&#1604;&#1610; &#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1601;&#1607;&#1608; &#1606;&#1587;&#1601; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1603;&#1604;&#1607;  <br />
<br />
&#1608;&#1606;&#1587;&#1610; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1575;&#1584;&#1575; &#1587;&#1575;&#1604;&#1603; &#1593;&#1576;&#1575;&#1583;&#1610; &#1593;&#1606;&#1610; &#1601;&#1575;&#1606;&#1610; &#1602;&#1585;&#1610;&#1576; &#1575;&#1580;&#1610;&#1576; &#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610; &#1575;&#1584;&#1575; &#1583;&#1593;&#1575;&#1606; &#1601;&#1604;&#1610;&#1587;&#1578;&#1580;&#1610;&#1576;&#1608; &#1604;&#1610; &#1608;&#1604;&#1610;&#1572;&#1605;&#1606;&#1608;&#1575; &#1576;&#1610; &#1604;&#1593;&#1604;&#1607;&#1605; &#1610;&#1585;&#1588;&#1583;&#1608;&#1606;<br />
<br />
&#1601;&#1575;&#1584;&#1575; &#1578;&#1584;&#1603;&#1585;&#1578;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1583;&#1593;&#1608;&#1578;&#1610;&#1607; &#1601;&#1602;&#1583; &#1608;&#1589;&#1604;&#1578;&#1610; &#1575;&#1604;&#1610;&#1607; &#1608;&#1607;&#1584;&#1575; &#1601;&#1602;&#1591; &#1601;&#1610; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1601;&#1605;&#1576;&#1575;&#1604;&#1603; &#1601;&#1610; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578; &#1603;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1589;&#1608;&#1605; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;<br />
&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1605;&#1575;&#1605;&#1593;&#1606;&#1575;&#1607;&#1575; &#1610;&#1575;&#1593;&#1586;&#1610;&#1586;&#1578;&#1610; &#1607;&#1610; &#1589;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1576;&#1583; &#1608;&#1585;&#1576;&#1607; &#1601;&#1575;&#1584;&#1575; &#1589;&#1604;&#1610;&#1578;&#1610; &#1601;&#1602;&#1583; &#1608;&#1589;&#1604;&#1578;&#1610; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
&#1608;&#1607;&#1603;&#1584;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578; <br />
<br />
&#1575;&#1606; &#1575;&#1587;&#1578;&#1594;&#1601;&#1585;&#1578;&#1610; &#1575;&#1604;&#1604;&#1607; &#1601;&#1602;&#1583; &#1608;&#1589;&#1604;&#1578;&#1610; &#1604;&#1604;&#1607; <br />
&#1575;&#1606; &#1578;&#1589;&#1583;&#1602;&#1578;&#1610; &#1604;&#1604;&#1607; &#1601;&#1602;&#1583; &#1608;&#1589;&#1604;&#1578;&#1610; &#1604;&#1604;&#1607;<br />
&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1578; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1607;&#1610; &#1605;&#1575;&#1587;&#1578;&#1608;&#1589;&#1604;&#1603; &#1604;&#1604;&#1607;  &#1608;&#1578;&#1602;&#1585;&#1576;&#1603;&#1610; &#1575;&#1604;&#1610;&#1607; <br />
&#1608;&#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1575;&#1607;&#1608; &#1575;&#1604;&#1575; &#1576;&#1588;&#1585; &#1608;&#1606;&#1576;&#1610; &#1605;&#1585;&#1587;&#1604; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1610;&#1576;&#1610;&#1606; &#1604;&#1606;&#1575; &#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1593;&#1604;&#1610;&#1606;&#1575; &#1575;&#1606; &#1606;&#1578;&#1576;&#1593;&#1607; &#1603;&#1608;&#1606;&#1607; &#1575;&#1605;&#1575;&#1605;&#1606;&#1575; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; <br />
<br />
&#1601;&#1606;&#1581;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1606;&#1578;&#1605;&#1587;&#1603; &#1576;&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; <br />
&#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1576;&#1605;&#1575;&#1584;&#1575; &#1610;&#1578;&#1605;&#1587;&#1603;&#1608;&#1606; <br />
&#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1581;&#1585;&#1577; &#1608;&#1579;&#1602;&#1575;&#1601;&#1575;&#1578; &#1575;&#1582;&#1585;&#1609; &#1583;&#1582;&#1610;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; <br />
&#1607;&#1604; &#1587;&#1578;&#1578;&#1602;&#1576;&#1604;&#1610; &#1605;&#1606; &#1610;&#1582;&#1604;&#1591; &#1575;&#1604;&#1587;&#1605; &#1576;&#1575;&#1604;&#1593;&#1587;&#1604; <br />
&#1575;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1579;&#1576;&#1578;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1601;&#1604;&#1575; &#1578;&#1606;&#1575;&#1602;&#1588;&#1610;&#1607;&#1605; &#1610;&#1575;&#1593;&#1586;&#1610;&#1586;&#1578;&#1610; &#1575;&#1604;&#1575; &#1576;&#1575;&#1583;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606;  &#1608;&#1575;&#1583;&#1604;&#1577; &#1589;&#1581;&#1610;&#1581;&#1577; &#1605;&#1606;  &#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;<br />
&#1608;&#1575;&#1606; &#1604;&#1605; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593;&#1610; &#1601;&#1575;&#1604;&#1580;&#1575;&#1610; &#1575;&#1604;&#1609; &#1607;&#1584;&#1575;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;  &#1575;&#1608; &#1581;&#1575;&#1608;&#1604;&#1610; &#1575;&#1606; &#1578;&#1578;&#1589;&#1604;&#1610; &#1576;&#1575;&#1581;&#1583; &#1593;&#1604;&#1605;&#1575;&#1569;&#1603; &#1575;&#1604;&#1605;&#1578;&#1576;&#1593;&#1610;&#1606; &#1604;&#1605;&#1606;&#1607;&#1580; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1603;&#1575;&#1581;&#1605;&#1583; &#1581;&#1587;&#1575;&#1606; &#1601;&#1607;&#1608; &#1575;&#1606;&#1587;&#1575;&#1606; &#1585;&#1575;&#1574;&#1593; <br />
<br />
&#1575;&#1583;&#1593;&#1610; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1575;&#1582;&#1610;&#1578;&#1610; <br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1603;&#1601;&#1606;&#1610;&#1607;&#1605; &#1576;&#1605;&#1575; &#1588;&#1574;&#1578;<br />
&#1581;&#1601;&#1592;&#1603; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>