<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „ƒ””… «·√‰’«— «·≈⁄·«„Ì… «·ÃÂ«œÌ… ›Ì œÊ·… «·⁄—«ﬁ «·≈”·«„Ì…  ŸÂ— ¬Œ— √’œ«—« Â«, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „ƒ””… «·√‰’«— «·≈⁄·«„Ì… «·ÃÂ«œÌ… ›Ì œÊ·… «·⁄—«ﬁ «·≈”·«„Ì…  ŸÂ— ¬Œ— √’œ«—« Â« „‰ œÏ ‰’—… ”‰… «·⁄—«ﬁ" />
	
	<title> „ƒ””… «·√‰’«— «·≈⁄·«„Ì… «·ÃÂ«œÌ… ›Ì œÊ·… «·⁄—«ﬁ «·≈”·«„Ì…  ŸÂ— ¬Œ— √’œ«—« Â« [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-37.html">„‰ œÏ ›÷Õ «·‰‘«ÿ «·’›ÊÏ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-86.html">„‰ œÏ ‰’—… ”‰… «·⁄—«ﬁ</a> &gt;  „ƒ””… «·√‰’«— «·≈⁄·«„Ì… «·ÃÂ«œÌ… ›Ì œÊ·… «·⁄—«ﬁ «·≈”·«„Ì…  ŸÂ— ¬Œ— √’œ«—« Â«</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-150434.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=150434">„ƒ””… «·√‰’«— «·≈⁄·«„Ì… «·ÃÂ«œÌ… ›Ì œÊ·… «·⁄—«ﬁ «·≈”·«„Ì…  ŸÂ— ¬Œ— √’œ«—« Â«</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„œ«›⁄ ⁄‰ «·Õﬁ 7</div><div class="date">13-05-12, 12:48 AM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1605;&#1606;&#1577; &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1571;&#1607;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; <br />
<br />
&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605;&#1610;&#1577;<br />
<br />
&#1578;&#1602;&#1583;&#1605;<br />
<br />
&#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1605;&#1585;&#1574;&#1610; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593;<br />
<br />
<br />
(( &#1581;&#1605;&#1575;&#1577; &#1575;&#1604;&#1583;&#1575;&#1585;  5 ))<br />
<br />
<br />
&#1575;&#1604;&#1581;&#1614;&#1605;&#1583;&#1615; &#1604;&#1604;&#1607;&#1616; &#1606;&#1575;&#1589;&#1616;&#1585;&#1616; &#1575;&#1604;&#1605;&#1572;&#1605;&#1616;&#1606;&#1610;&#1606; &#1608;&#1607;&#1575;&#1586;&#1616;&#1605;&#1616; &#1575;&#1604;&#1603;&#1614;&#1601;&#1614;&#1585;&#1577;&#1616; &#1608;&#1575;&#1604;&#1605;&#1615;&#1588;&#1585;&#1616;&#1603;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1589;&#1614;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1614;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1615;&#1581;&#1605;&#1583; &#1573;&#1605;&#1575;&#1605;&#1616; &#1575;&#1604;&#1605;&#1615;&#1578;&#1602;&#1610;&#1606;&#1548; &#1608;&#1602;&#1575;&#1574;&#1583;&#1616; &#1575;&#1604;&#1605;&#1615;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606;&#1548; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607;&#1616; &#1589;&#1614;&#1581;&#1576;&#1607;&#1616; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;&#1548; &#1571;&#1605;&#1575;&#1576;&#1593;&#1583; :<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;:{&#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1615; &#1602;&#1614;&#1583;&#1618; &#1580;&#1614;&#1575;&#1569;&#1614;&#1578;&#1618;&#1603;&#1615;&#1605; &#1605;&#1617;&#1614;&#1608;&#1618;&#1593;&#1616;&#1592;&#1614;&#1577;&#1612; &#1605;&#1617;&#1616;&#1606; &#1585;&#1617;&#1614;&#1576;&#1617;&#1616;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1588;&#1616;&#1601;&#1614;&#1575;&#1569;&#1612; &#1604;&#1617;&#1616;&#1605;&#1614;&#1575; &#1601;&#1616;&#1610; &#1575;&#1604;&#1589;&#1617;&#1615;&#1583;&#1615;&#1608;&#1585;&#1616; &#1608;&#1614;&#1607;&#1615;&#1583;&#1611;&#1609; &#1608;&#1614;&#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1577;&#1612; &#1604;&#1617;&#1616;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614;}[&#1610;&#1608;&#1606;&#1587;:57]<br />
<br />
<br />
&#1607;&#1575; &#1607;&#1605; &#1548; &#1608;&#1603;&#1593;&#1575;&#1583;&#1578;&#1607;&#1605; &#1548; &#1581;&#1605;&#1575;&#1577; &#1575;&#1604;&#1583;&#1575;&#1585;.. &#1575;&#1587;&#1608;&#1583; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604;&#1548; &#1610;&#1607;&#1576;&#1608;&#1606; &#1604;&#1606;&#1589;&#1585;&#1577; &#1575;&#1604;&#1579;&#1603;&#1575;&#1604;&#1609; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1590;&#1593;&#1601;&#1610;&#1606; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1589;&#1575;&#1605;&#1583;&#1577;&#1548; &#1601;&#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1581;&#1604; &#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1610;&#1585;&#1582;&#1609; &#1587;&#1583;&#1608;&#1604;&#1607;&#1548; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1576;&#1610;&#1608;&#1578;&#1607;&#1605; &#1606;&#1610;&#1575;&#1605;&#1548; &#1607;&#1606;&#1575;&#1604;&#1603; &#1605;&#1606; &#1604;&#1575; &#1610;&#1594;&#1605;&#1590; &#1604;&#1607; &#1580;&#1601;&#1606; &#1608;&#1604;&#1575; &#1610;&#1607;&#1583;&#1571; &#1604;&#1607; &#1576;&#1575;&#1604; &#1573;&#1604;&#1575; &#1576;&#1585;&#1583; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1548; &#1604;&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&#1610;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1582;&#1578;&#1591;&#1601;&#1578;&#1607;&#1605; &#1575;&#1610;&#1583;&#1610; &#1575;&#1604;&#1588;&#1585; &#1608;&#1575;&#1604;&#1582;&#1587;&#1577; &#1608;&#1575;&#1604;&#1593;&#1605;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1585;&#1583;&#1577; &#1604;&#1610;&#1604;&#1575;&#1602;&#1608;&#1575; &#1589;&#1606;&#1608;&#1601; &#1575;&#1604;&#1578;&#1593;&#1584;&#1610;&#1576; &#1593;&#1604;&#1609; &#1571;&#1610;&#1583; &#1605;&#1606; &#1604;&#1575; &#1610;&#1585;&#1602;&#1576; &#1601;&#1610;&#1607;&#1605; &#1573;&#1604;&#1575; &#1608;&#1604;&#1575; &#1584;&#1605;&#1577;..<br />
<br />
&#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1592;&#1606; &#1575;&#1604;&#1605;&#1585;&#1578;&#1583;&#1608;&#1606; &#1575;&#1606;&#1607;&#1605; &#1575;&#1585;&#1578;&#1575;&#1581;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1575;&#1604;&#1593;&#1589;&#1610;&#1576; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1610;&#1582;&#1604;&#1583;&#1608;&#1606; &#1575;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1581;&#1577;&#1548; &#1610;&#1607;&#1576; &#1585;&#1607;&#1576;&#1575;&#1606; &#1575;&#1604;&#1604;&#1610;&#1604; &#1604;&#1610;&#1602;&#1590;&#1608;&#1575; &#1605;&#1590;&#1575;&#1580;&#1593;&#1607;&#1605; &#1608;&#1610;&#1588;&#1602;&#1608;&#1575; &#1607;&#1583;&#1608;&#1569; &#1575;&#1604;&#1604;&#1610;&#1604; &#1576;&#1589;&#1608;&#1578; &#1575;&#1604;&#1602;&#1575;&#1584;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1576;&#1606;&#1575;&#1583;&#1602; &#1608;&#1602;&#1584;&#1575;&#1574;&#1601; &#1575;&#1604;&#1607;&#1575;&#1608;&#1606; &#1604;&#1578;&#1583;&#1603; &#1581;&#1589;&#1608;&#1606; &#1575;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608;&#1579;&#1603;&#1606;&#1575;&#1578;&#1607;&#1605;&#1548; &#1608;&#1578;&#1579;&#1610;&#1585; &#1575;&#1604;&#1585;&#1593;&#1576; &#1608;&#1575;&#1604;&#1601;&#1586;&#1593; &#1601;&#1610; &#1589;&#1583;&#1608;&#1585;&#1607;&#1605;&#1548; &#1601;&#1610;&#1576;&#1585;&#1586; &#1604;&#1607;&#1605; &#1605;&#1606; &#1576;&#1610;&#1606; &#1571;&#1586;&#1610;&#1586; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1585;&#1580;&#1575;&#1604; &#1585;&#1586;&#1602;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1593;&#1576; &#1610;&#1604;&#1602;&#1610;&#1607; &#1601;&#1610; &#1589;&#1583;&#1608;&#1585; &#1575;&#1593;&#1583;&#1575;&#1574;&#1607;&#1605;&#1548; &#1601;&#1605;&#1575; &#1575;&#1606; &#1610;&#1607;&#1605; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1576;&#1575;&#1604;&#1578;&#1603;&#1576;&#1610;&#1585; &#1608;&#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1581;&#1578;&#1609; &#1610;&#1582;&#1585; &#1575;&#1604;&#1605;&#1585;&#1578;&#1583;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1585;&#1590; &#1585;&#1593;&#1576;&#1575;&#1611; &#1608;&#1601;&#1586;&#1593;&#1575;&#1611;<br />
<br />
http://www.youtube.com/watch?v=lFudwgF-1zY</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>