<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" &quot;ﬁ«÷Ì&quot; „»«—ﬂ Ì” ⁄œ ··ÂÃ—… ≈·Ï √Ê—Ê»«, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  &quot;ﬁ«÷Ì&quot; „»«—ﬂ Ì” ⁄œ ··ÂÃ—… ≈·Ï √Ê—Ê»« «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> &quot;ﬁ«÷Ì&quot; „»«—ﬂ Ì” ⁄œ ··ÂÃ—… ≈·Ï √Ê—Ê»« [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  &quot;ﬁ«÷Ì&quot; „»«—ﬂ Ì” ⁄œ ··ÂÃ—… ≈·Ï √Ê—Ê»«</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-151786.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=151786">&quot;ﬁ«÷Ì&quot; „»«—ﬂ Ì” ⁄œ ··ÂÃ—… ≈·Ï √Ê—Ê»«</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„—ÌÂ«‰ «·«Õ„œ</div><div class="date">07-06-12, 11:19 PM</div></div><div class="posttext">&quot;ﬁ«÷Ì&quot; „»«—ﬂ Ì” ⁄œ ··ÂÃ—… ≈·Ï √Ê—Ê»«<br />
 Êﬂ«·«  <br />
–ﬂ—  ’ÕÌ›… &quot;«·ﬁœ” «·⁄—»Ì&quot; √‰ «·ﬁ«÷Ì √Õ„œ —›⁄  —∆Ì” «·„Õﬂ„… «· Ì ‰Ÿ—  ﬁ÷Ì… «·—∆Ì” «·„Œ·Ê⁄ Õ”‰Ì „»«—ﬂ Ê√’œ—  »ÕﬁÂ Õﬂ„« »«·”Ã‰ «·„ƒ»œ° Ì” ⁄œ ··ÂÃ—… ≈·Ï œÊ·… √Ê—Ê»Ì….<br />
<br />
Êﬁ«·  «·’ÕÌ›… «·ÌÊ„ «·Œ„Ì”: ≈‰ —›⁄  «·–Ì ”ÌÕ«· ·· ﬁ«⁄œ »‰Â«Ì… Â–« «·‘Â— ﬁ—— ·√”»«» √„‰Ì… „€«œ—… „’— ≈·Ï ≈ÕœÏ «·œÊ· «·√Ê—Ê»Ì… ··≈ﬁ«„… ›ÌÂ«° Ê√‰Â Õ’· »«·›⁄· ⁄·Ï  √‘Ì—… «·”›—&quot;.<br />
<br />
Êﬂ«‰ —›⁄  »Ì‰ ›Ì ÕÌÀÌ«  «·Õﬂ„ √”»«» «·Õﬂ„ «·–Ì ‰ÿﬁ »Â »„⁄«ﬁ»… „»«—ﬂ° ÊÊ“Ì— œ«Œ·Ì Â Õ»Ì» ≈»—«ÂÌ„ «·⁄«œ·Ì »«·”Ã‰ «·„ƒ»œ ⁄„« √”‰œ ≈·ÌÂ„« „‰ «·« Â«„ »«·«‘ —«ﬂ ›Ì Ã—«∆„ «·ﬁ · «·„ﬁ —‰ »Ã‰«Ì«  ﬁ · Ê‘—Ê⁄ ›Ì ﬁ · √Œ—Ï „Ê÷Ê⁄ «·« Â«„ «·„”‰œ ≈·ÌÂ «·√„— »«·≈Õ«·….<br />
<br />
Êﬁ«· ›ÌÂ«: ≈‰ „»«—ﬂ ÊÊ“Ì— œ«Œ·Ì Â «‘ —ﬂ« ›Ì ﬁ · «·„ Ÿ«Â—Ì‰ ⁄»— «·«„ ‰«⁄ ⁄‰ ≈’œ«— «·√Ê«„— »Õ„«Ì Â„° Ê√ﬂœ √‰Â ·«  ÊÃœ √Ì √œ·… „«œÌ…  œÌ‰ «·‘—ÿ… »ﬁ ·Â„.<br />
<br />
Ê»«·‰”»… ·Ã„«· Ê⁄·«¡ „»«—ﬂ ›»—— «·Õﬂ„ »»—«¡ Â„« »«‰ﬁ÷«¡ «·œ⁄ÊÏ «·ﬁ÷«∆Ì… «·„ﬁœ„… ÷œÂ„« ·„—Ê— √ﬂÀ— „‰ À·«À… √⁄Ê«„ ⁄·ÌÂ«.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">07-06-12, 11:37 PM</div></div><div class="posttext">&#1604;&#1608; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1602;&#1583; &#1602;&#1590;&#1609; &#1576;&#1575;&#1604;&#1581;&#1602; &#1608;&#1576;&#1605;&#1575; &#1610;&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605;&#1575; &#1582;&#1575;&#1601; &#1608;&#1604;&#1605;&#1575; &#1601;&#1603;&#1585; &#1576;&#1575;&#1604;&#1607;&#1585;&#1576; &#1608;&#1604;&#1603;&#1606; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ì „⁄«–</div><div class="date">08-06-12, 12:04 AM</div></div><div class="posttext">&#1604;&#1608; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1602;&#1583; &#1602;&#1590;&#1609; &#1576;&#1575;&#1604;&#1581;&#1602; &#1608;&#1576;&#1605;&#1575; &#1610;&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605;&#1575; &#1582;&#1575;&#1601; &#1608;&#1604;&#1605;&#1575; &#1601;&#1603;&#1585; &#1576;&#1575;&#1604;&#1607;&#1585;&#1576; &#1608;&#1604;&#1603;&#1606; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577; <br />
 <br />
 &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1576;&#1608; &#1587;&#1585;&#1575;&#1580; &#1603;&#1604;&#1575;&#1605; &#1589;&#1581;&#1610;&#1581; <br />
 <br />
&#1588;&#1603;&#1585;&#1575; &#1575;&#1582;&#1578;&#1606;&#1575; &#1576;&#1606;&#1578; &#1594;&#1586;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—ÌÂ«‰ «·«Õ„œ</div><div class="date">08-06-12, 12:13 AM</div></div><div class="posttext">&#1581;&#1610;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1575;&#1601;&#1575;&#1590;&#1604; &#1601;&#1593;&#1604;&#1575; ....<br />
&#1603;&#1604;&#1575;&#1605; &#1587;&#1604;&#1610;&#1605; &#1608;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1607;&#1586;&#1610;&#1604; &#1575;&#1604;&#1584;&#1609; &#1606;&#1591;&#1602; &#1576;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1582;&#1575;&#1574;&#1606; ........<br />
&#1575;&#1604;&#1584;&#1610; &#1582;&#1575;&#1606; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1608;&#1575;&#1604;&#1588;&#1593;&#1576; ..&#1608;&#1604;&#1606; &#1610;&#1606;&#1587;&#1575;&#1607; &#1575;&#1581;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ì „⁄«–</div><div class="date">08-06-12, 12:40 AM</div></div><div class="posttext">&quot;&#1571;&#1581;&#1605;&#1583; &#1588;&#1601;&#1610;&#1602;&quot; &#1607;&#1608; &#1575;&#1604;&#1582;&#1610;&#1575;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1609; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1604;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1576;&#1575;&#1604;&#1588;&#1585;&#1575;&#1603;&#1577; &#1605;&#1593; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1609; &#1605;&#1580;&#1578;&#1605;&#1593;&#1610;&#1606; &#1608;&#1601;&#1585;&#1575;&#1583;&#1609;.<br />
&#1603;&#1605;&#1575; &#1578;&#1581;&#1583;&#1579; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1593;&#1606; &#1583;&#1608;&#1585; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1601;&#1609; &#1588;&#1610;&#1591;&#1606;&#1577; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1608;&#1575;&#1580;&#1607;&#1575;&#1590;&#1607;&#1575; &#1608;&#1575;&#1579;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1603; &#1608;&#1575;&#1604;&#1578;&#1582;&#1608;&#1610;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1579;&#1608;&#1585;&#1610;&#1577;&#1548; &#1608;&#1603;&#1610;&#1601; &#1578;&#1604;&#1593;&#1576; &#1575;&#1604;&#1605;&#1582;&#1575;&#1576;&#1585;&#1575;&#1578; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1581;&#1585;&#1576; &#1606;&#1601;&#1587;&#1610;&#1577; &#1578;&#1607;&#1583;&#1601; &#1604;&#1578;&#1588;&#1578;&#1610;&#1578; &#1575;&#1604;&#1575;&#1585;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1608;&#1578;&#1579;&#1610;&#1585; &#1575;&#1604;&#1601;&#1586;&#1575;&#1593;&#1575;&#1578; &#1608;&#1575;&#1587;&#1578;&#1581;&#1590;&#1575;&#1585; &#1605;&#1593;&#1575;&#1585;&#1603; &#1575;&#1604;&#1605;&#1575;&#1590;&#1609; &#1548; &#1608;&#1575;&#1604;&#1607;&#1583;&#1601; &#1607;&#1608; &#1575;&#1593;&#1575;&#1583;&#1577; &#1575;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1548; &#1608;&#1575;&#1603;&#1583; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1606; &#1575;&#1605;&#1585; &#1610;&#1603;&#1575; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&#1578; &#1606;&#1601;&#1587; &#1575;&#1604;&#1575;&#1587;&#1604;&#1608;&#1576; &#1601;&#1609; &#1604;&#1610;&#1576;&#1610;&#1575; &#1548; &#1604;&#1593;&#1583;&#1605; &#1602;&#1610;&#1575;&#1605; &#1583;&#1608;&#1604;&#1577; &#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;.<br />
&#1608;&#1601;&#1610;&#1605;&#1575; &#1610;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1606;&#1589;&#1610;&#1577; &#1575;&#1604;&#1578;&#1609; &#1580;&#1575;&#1569;&#1578; &#1601;&#1609; &#1589;&#1581;&#1610;&#1601;&#1577; &quot;&#1583;&#1610;&#1604;&#1609; &#1587;&#1578;&#1575;&#1585;&quot;:<br />
&quot;&#1587;&#1602;&#1591; &quot;&#1605;&#1576;&#1575;&#1585;&#1603;&quot; &#1608;&#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1588;&#1582;&#1589; &#1570;&#1582;&#1585; &#1601;&#1609; &#1575;&#1604;&#1589;&#1593;&#1608;&#1583; &#1608;&#1607;&#1608;&#1548; &#1571;&#1581;&#1605;&#1583; &#1588;&#1601;&#1610;&#1602;&#1548; &#1570;&#1582;&#1585; &#1585;&#1572;&#1587;&#1575;&#1569; &#1608;&#1586;&#1575;&#1585;&#1575;&#1578;&#1607; &#1608;&#1607;&#1608; &#1575;&#1604;&#1570;&#1606; &#1575;&#1604;&#1582;&#1610;&#1575;&#1585; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604; &#1604;&#1583;&#1609; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1609; &#1575;&#1604;&#1584;&#1609; &#1610;&#1593;&#1578;&#1605;&#1583; &#1578;&#1605;&#1575;&#1605;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1601;&#1609; &#1575;&#1604;&#1583;&#1593;&#1605; &#1608;&#1575;&#1604;&#1575;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1576; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1604;.<br />
&#1588;&#1601;&#1610;&#1602; &#1605;&#1587;&#1574;&#1608;&#1604; &#1593;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1579;&#1608;&#1575;&#1585;:<br />
&#1604;&#1603;&#1606; &#1610;&#1576;&#1602;&#1609; &#1587;&#1572;&#1575;&#1604; &#1585;&#1575;&#1608;&#1583;&#1606;&#1609;: &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1602;&#1583; &#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &quot;&#1605;&#1576;&#1575;&#1585;&#1603;&quot; &#1608;&#1575;&#1578;&#1607;&#1605; &#1601;&#1609; &#1602;&#1578;&#1604; &#1641;&#1632;&#1632; &#1588;&#1607;&#1610;&#1583; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1578;&#1605; &#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1585;&#1574;&#1610;&#1587; &#1608;&#1586;&#1585;&#1575;&#1574;&#1607; &#1601;&#1609; &#1584;&#1575;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578; &quot;&#1571;&#1581;&#1605;&#1583; &#1588;&#1601;&#1610;&#1602;&quot;&#1548; &#1571;&#1604;&#1610;&#1587; &#1607;&#1608; &#1575;&#1604;&#1570;&#1582;&#1585; &#1605;&#1587;&#1574;&#1608;&#1604; &#1608;&#1576;&#1583;&#1585;&#1580;&#1577; &#1605;&#1605;&#1575;&#1579;&#1604;&#1577;&#1567;!.<br />
&#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1571;&#1606; &#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &quot;&#1605;&#1576;&#1575;&#1585;&#1603;&quot; &#1603;&#1575;&#1606;&#1578; &#1605;&#1592;&#1607;&#1585;&#1610;&#1577; &#1604;&#1604;&#1578;&#1585;&#1590;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1604;&#1578;&#1601;&#1575;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1571;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605; &#1576;&#1610;&#1606;&#1605;&#1575; &#1605;&#1606; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1587;&#1578;&#1575;&#1585; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1609; &#1610;&#1593;&#1583;&#1608;&#1606; &#1585;&#1574;&#1610;&#1587; &#1608;&#1586;&#1585;&#1575;&#1569; &quot;&#1605;&#1576;&#1575;&#1585;&#1603;&quot; &#1604;&#1610;&#1587;&#1578;&#1576;&#1583;&#1604;&#1607; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1593;&#1607;&#1583;&#1607; &#1576;&#1603;&#1604; &#1605;&#1593;&#1575;&#1606;&#1610;&#1607;&#1548; &#1608;&#1571;&#1588;&#1603; &#1571;&#1606; &quot;&#1605;&#1576;&#1575;&#1585;&#1603;&quot; &#1587;&#1610;&#1578;&#1605; &#1578;&#1576;&#1585;&#1574;&#1578;&#1607; &#1593;&#1602;&#1576; &#1575;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1604;&#1575;&#1606;&#1593;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577;.<br />
&#1608;&#1571;&#1585;&#1575;&#1607;&#1606; &#1571;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1609; &#1608; &#1575;&#1604;&#1580;&#1606;&#1585;&#1575;&#1604;&#1575;&#1578; &#1587;&#1610;&#1587;&#1578;&#1605;&#1585;&#1608;&#1606; &#1604;&#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1601;&#1589;&#1604;&#1548;  &#1604;&#1578;&#1584;&#1607;&#1576; &#1605;&#1589;&#1585; &#1601;&#1609; &#1575;&#1604;&#1573;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1584;&#1609; &#1610;&#1602;&#1585;&#1585;&#1608;&#1606;&#1607; &#1607;&#1605; &#1608;&#1581;&#1583;&#1607;&#1605;&#1548;<br />
&#1593;&#1607;&#1583; &quot;&#1605;&#1576;&#1575;&#1585;&#1603;&quot; &#1604;&#1605; &#1610;&#1606;&#1578;&#1607; &#1608;&#1604;&#1603;&#1606; &#1580;&#1575;&#1585; &#1573;&#1593;&#1575;&#1583;&#1577; &#1589;&#1610;&#1575;&#1594;&#1578;&#1607; &#1608;&#1578;&#1588;&#1603;&#1610;&#1604;&#1607; &#1608;&#1578;&#1592;&#1576;&#1610;&#1591;&#1607; &#1604;&#1610;&#1578;&#1604;&#1575;&#1569;&#1605; &#1605;&#1593; &#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1610;&#1578;&#1605; &#1607;&#1584;&#1575; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1609;.<br />
&#1573;&#1606; &#1605;&#1575; &#1610;&#1580;&#1585;&#1609; &#1575;&#1604;&#1570;&#1606; &#1607;&#1608; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1593;&#1576;&#1574;&#1577; &#1593;&#1607;&#1583; &quot;&#1605;&#1576;&#1575;&#1585;&#1603;&quot; &#1601;&#1609; &#1589;&#1606;&#1583;&#1608;&#1602; &#1610;&#1578;&#1604;&#1575;&#1569;&#1605; &#1605;&#1593; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1593;&#1585;&#1576;&#1609; &#1608;&#1573;&#1593;&#1575;&#1583;&#1577; &#1576;&#1610;&#1593;&#1607; &#1604;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609;.<br />
&#1608;&#1601;&#1610;&#1605;&#1575; &#1610;&#1604;&#1609; &#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1609; &#1589;&#1581;&#1610;&#1601;&#1577; &quot;&#1578;&#1604;&#1610;&#1580;&#1585;&#1575;&#1601;&quot;.<br />
&#1593;&#1575;&#1588; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1608;&#1606; &#1585;&#1576;&#1610;&#1593;&#1575; &#1593;&#1585;&#1576;&#1610;&#1575; &#1578;&#1581;&#1608;&#1604; &#1573;&#1604;&#1609; &#1579;&#1608;&#1585;&#1577;! &#1608;&#1592;&#1606;&#1608;&#1575; &#1571;&#1606;&#1607;&#1605; &#1601;&#1575;&#1586;&#1608;&#1575; &#1576;&#1584;&#1604;&#1603;! &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1608;&#1606; &#1605;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1576;&#1607;&#1580;&#1577; &#1608;&#1575;&#1581;&#1578;&#1601;&#1604;&#1608;&#1575;. &#1608;&#1604;&#1603;&#1606; &#1601;&#1580;&#1571;&#1577; &#1575;&#1582;&#1578;&#1601;&#1578; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577;! &#1608;&#1610;&#1576;&#1583;&#1608; &#1575;&#1604;&#1570;&#1606; &#1571;&#1606; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1603;&#1575;&#1606;&#1578; &#1605;&#1579;&#1604; &#1582;&#1583;&#1593;&#1577; &#1575;&#1604;&#1587;&#1575;&#1581;&#1585;: &quot;&#1578;&#1585;&#1575;&#1607;&#1575; &#1575;&#1604;&#1570;&#1606;&#1548; &#1608;&#1604;&#1575; &#1578;&#1585;&#1575;&#1607;&#1575; &#1575;&#1604;&#1570;&#1606;!&quot;<br />
&#1605;&#1575;&#1584;&#1575; &#1581;&#1583;&#1579;&#1567;<br />
&#1604;&#1602;&#1583;  &#1578;&#1605; &#1575;&#1581;&#1578;&#1608;&#1575;&#1569; (&#1575;&#1582;&#1578;&#1591;&#1575;&#1601; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577;)&#1548; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1609; &#1575;&#1605;&#1578;&#1579;&#1575;&#1604;&#1575; &#1604;&#1591;&#1604;&#1576; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1576;&#1575;&#1581;&#1578;&#1608;&#1575;&#1569; &#1605;&#1575; &#1602;&#1583; &#1610;&#1604;&#1581;&#1602; &#1605;&#1606; &#1590;&#1585;&#1585; &#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;.<br />
&#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &quot;&#1581;&#1587;&#1606;&#1610; &#1605;&#1576;&#1575;&#1585;&#1603;&quot; &#1578;&#1593;&#1607;&#1583; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1587;&#1593;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1585;&#1577;  &#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1578;&#1582;&#1588;&#1609; &#1602;&#1610;&#1575;&#1605; &#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1593;&#1587;&#1603;&#1585;&#1610; &#1605;&#1606; &#1602;&#1576;&#1604; &#1589;&#1594;&#1575;&#1585; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1603;&#1605;&#1575; &#1581;&#1583;&#1579; &#1601;&#1610; &#1593;&#1575;&#1605; 1953 &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1580;&#1605;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1606;&#1575;&#1589;&#1585;&#1548; &#1608; &#1604;&#1605;&#1606;&#1593; &#1607;&#1584;&#1575; &#1601;&#1602;&#1583; &#1571;&#1605;&#1585;&#1578; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1580;&#1606;&#1585;&#1575;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1575;&#1591;&#1575;&#1581;&#1577; &#1576; &quot;&#1605;&#1576;&#1575;&#1585;&#1603;&quot;&#1548; &#1608;&#1602;&#1583; &#1592;&#1607;&#1585; &quot;&#1605;&#1576;&#1575;&#1585;&#1603;&quot; &#1593;&#1602;&#1576; &#1584;&#1604;&#1603; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1606;&#1601;&#1587;&#1610;&#1577; &#1587;&#1610;&#1574;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1588;&#1577; &#1581;&#1610;&#1606; &#1578;&#1605; &#1575;&#1589;&#1591;&#1581;&#1575;&#1576;&#1607; &#1604;&#1591;&#1575;&#1574;&#1585;&#1577; &#1607;&#1604;&#1610;&#1603;&#1608;&#1576;&#1578;&#1585; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1578;&#1581;&#1578; &#1581;&#1585;&#1575;&#1587;&#1577; &#1604;&#1608;&#1590;&#1593;&#1607; &#1602;&#1610;&#1583; &#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1580;&#1576;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1587;&#1578;&#1585;&#1575;&#1581;&#1578;&#1607; &#1576;&#1605;&#1606;&#1578;&#1580;&#1593; &#1576;&#1587;&#1610;&#1606;&#1575;&#1569;. &#1579;&#1605; &#1592;&#1607;&#1585; &#1606;&#1575;&#1574;&#1576;&#1607; &quot;&#1593;&#1605;&#1585; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606;&quot; &#1593;&#1604;&#1609; &#1588;&#1575;&#1588;&#1577; &#1575;&#1604;&#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606; &#1604;&#1610;&#1602;&#1608;&#1604; &#1604;&#1604;&#1605;&#1589;&#1585;&#1610;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &quot;&#1605;&#1576;&#1575;&#1585;&#1603;&quot; &#1602;&#1583; &#1578;&#1606;&#1581;&#1609; &#1605;&#1606; &#1605;&#1606;&#1589;&#1576;&#1607;&#1548; &#1608; &#1607;&#1608; &#1605;&#1575; &#1604;&#1605; &#1610;&#1581;&#1583;&#1579; &#1601;&#1609; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1591;&#1575;&#1604;&#1576; &quot;&#1605;&#1576;&#1575;&#1585;&#1603;&quot; &#1576;&#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1583;&#1608;&#1569; &#1571;&#1608; &#1575;&#1604;&#1587;&#1580;&#1606; &#1605;&#1583;&#1609; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577;&#1548; &#1603;&#1575;&#1606;&#1578; &#1607;&#1606;&#1575;&#1603; &#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1607;&#1586;&#1604;&#1610;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1576;&#1610;&#1606;&#1605;&#1575; &quot;&#1605;&#1576;&#1575;&#1585;&#1603;&quot; .<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1587;&#1578;&#1580;&#1575;&#1576; &#1575;&#1604;&#1580;&#1606;&#1585;&#1575;&#1604;&#1575;&#1578; &#1604;&#1604;&#1575;&#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1567;<br />
1- &#1576;&#1583;&#1608;&#1606; &#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1586;&#1605;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1604; &#1608;&#1602;&#1591;&#1593; &#1575;&#1604;&#1594;&#1610;&#1575;&#1585; &#1587;&#1610;&#1589;&#1576;&#1581; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1576;&#1604;&#1575; &#1594;&#1591;&#1575;&#1569;.<br />
2- &#1604;&#1602;&#1583; &#1587;&#1575;&#1593;&#1583;&#1578; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1580;&#1606;&#1585;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1589;&#1585;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1602;&#1591;&#1575;&#1593; &#1608;&#1575;&#1587;&#1593; &#1605;&#1606; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1583;&#1585; &#1582;&#1576;&#1585;&#1575;&#1569; &#1576;&#1606;&#1581;&#1608; 20&#1642; &#1605;&#1606; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; (&#1608;&#1601;&#1609; &#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1576;&#1575;&#1604;&#1590;&#1593;&#1601; &#1608; &#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1580;&#1593;&#1604;&#1607;&#1605; &#1601;&#1609; &#1594;&#1606;&#1609; &#1571;&#1605;&#1585;&#1575;&#1569; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1603;&#1585;&#1583; &#1604;&#1580;&#1605;&#1610;&#1604; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1607;&#1605; &#1608;&#1575;&#1604;&#1578;&#1576;&#1593;&#1610;&#1577; &#1604;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;. &#1605;&#1606; &#1579;&#1605; &#1607;&#1604; &#1601;&#1609; &#1573;&#1605;&#1603;&#1571;&#1606;&#1607;&#1605; &#1575;&#1604;&#1601;&#1593;&#1604; &#1576;&#1583;&#1608;&#1606; &#1605;&#1575; &#1578;&#1602;&#1583;&#1605;&#1607; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1605;&#1575;&#1604;&#1567; &#1604;&#1575; &#1601;&#1604;&#1583;&#1610;&#1607;&#1605; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591; &#1608;&#1575;&#1604;&#1594;&#1575;&#1586; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;. &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1605;&#1605;&#1575;&#1579;&#1604; &#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &quot;&#1581;&#1575;&#1605;&#1583; &#1603;&#1585;&#1586;&#1575;&#1609;&quot; &#1608; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1575;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; &#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1604;&#1583;&#1610;&#1607;&#1605; &#1578;&#1605;&#1585;&#1583; &quot;&#1591;&#1575;&#1604;&#1576;&#1575;&#1606;&quot; &#1604;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1607;!.<br />
&#1605;&#1606;&#1592;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1605;&#1583;&#1606;&#1609; &#1588;&#1610;&#1591;&#1606;&#1578; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577;:<br />
&#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1605;&#1585;&#1578; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1576;&#1573;&#1587;&#1602;&#1575;&#1591; &quot;&#1605;&#1576;&#1575;&#1585;&#1603;&quot; &#1601;&#1573;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1603;&#1575;&#1606; &#1604;&#1583;&#1610;&#1607;&#1575; &#1582;&#1591;&#1591; &#1571;&#1582;&#1585;&#1609; &#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1601;&#1610; &#1605;&#1589;&#1585;&#1548; &#1608;&#1607;&#1608; &#1578;&#1593;&#1576;&#1610;&#1585; &#1593;&#1606; &#1603;&#1606;&#1575;&#1610;&#1577; &#1605;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1578;&#1582;&#1585;&#1610;&#1576; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1608;&#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1585;&#1575;&#1607;&#1606; &#1603;&#1605;&#1575; &#1607;&#1608;&#1548; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1608;&#1585; &#1582;&#1589;&#1589; &#1575;&#1604;&#1603;&#1608;&#1606;&#1580;&#1585;&#1587; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1575;&#1585;&#1575;&#1578; &#1604;&#1578;&#1605;&#1608;&#1610;&#1604; &#1575;&#1604;&#1605;&#1606;&#1592;&#1605;&#1575;&#1578; &#1594;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1548; &#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1548; &#1608; &#1576;&#1610;&#1578; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1606; &#1605;&#1593; &#1575;&#1604;&#1605;&#1606;&#1592;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1608; &#1575;&#1604;&#1578;&#1609; &#1605;&#1607;&#1583;&#1578; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1604;&#1588;&#1610;&#1591;&#1606;&#1577; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577;&#1548; &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1576;&#1583;&#1571; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606; &#1610;&#1578;&#1587;&#1575;&#1574;&#1604;&#1608;&#1606; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1578;&#1603;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1592;&#1605;&#1575;&#1578; &#1594;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1594;&#1610;&#1585; &#1605;&#1578;&#1608;&#1575;&#1580;&#1583;&#1577; &#1571;&#1608; &#1603;&#1575;&#1606; &#1604;&#1607;&#1575; &#1581;&#1590;&#1608;&#1585; &#1604;&#1578;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604; 30&#1587;&#1606;&#1577; &#1605;&#1606; &#1581;&#1603;&#1605; &quot;&#1605;&#1576;&#1575;&#1585;&#1603;&quot; &#1575;&#1604;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1583;&#1610;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1575;&#1604;&#1570;&#1606; &#1607;&#1605; &#1610;&#1605;&#1604;&#1574;&#1608;&#1606; &#1605;&#1589;&#1585;&#1548; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1609; &#1575;&#1604;&#1602;&#1609; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &quot;&#1587;&#1575;&#1605; &#1604;&#1581;&#1608;&#1583;&quot;&#1548; &#1606;&#1580;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1575;&#1605;&#1610;&#1585;&#1603;&#1609; &#1603;&#1587;&#1578;&#1575;&#1585; &#1583;&#1582;&#1575;&#1606; &#1604;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1609; &#1604;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606;  &#1571;&#1606; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1604;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1607;&#1605; &#1583;&#1608;&#1585; &#1601;&#1609; &#1578;&#1588;&#1603;&#1610;&#1604; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1605;&#1589;&#1585;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1587;&#1610;&#1601;&#1593;&#1604;&#1604;&#1608;&#1606; &#1584;&#1604;&#1603; . &#1601;&#1576;&#1608;&#1601;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604; &#1575;&#1604;&#1575;&#1605;&#1610;&#1585;&#1603;&#1609; &#1608; &#1583;&#1593;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1592;&#1605;&#1575;&#1578; &#1594;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1608;&#1583;&#1593;&#1605; &#1603;&#1575;&#1605;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1548; &#1589;&#1593;&#1583; &#1585;&#1574;&#1610;&#1587; &#1608;&#1586;&#1585;&#1575;&#1569; &#1581;&#1587;&#1606;&#1610; &#1605;&#1576;&#1575;&#1585;&#1603; &quot;&#1571;&#1581;&#1605;&#1583; &#1588;&#1601;&#1610;&#1602;&quot; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1605;&#1577;.<br />
&#1605;&#1576;&#1575;&#1585;&#1603; &#1608;&#1588;&#1601;&#1610;&#1602; &#1608;&#1580;&#1607;&#1575;&#1606; &#1604;&#1593;&#1605;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;:<br />
&quot;&#1604;&#1602;&#1583; &#1602;&#1604;&#1576;&#1578; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1605;&#1579;&#1604;&#1605;&#1575; &#1578;&#1602;&#1604;&#1576; &#1602;&#1591;&#1593;&#1577; &#1606;&#1602;&#1608;&#1583;&#1548; &#1601;&#1602;&#1583; &#1578;&#1608;&#1575;&#1585;&#1609; &#1580;&#1575;&#1606;&#1576; &quot;&#1605;&#1576;&#1575;&#1585;&#1603;&quot; &#1608; &#1589;&#1593;&#1583; &#1580;&#1575;&#1606;&#1576; &quot;&#1588;&#1601;&#1610;&#1602;&quot; &#1608; &#1582;&#1585;&#1580;&#1578; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1601;&#1575;&#1574;&#1586;&#1577; &#1576;&#1575;&#1604;&#1585;&#1607;&#1575;&#1606;&#1548; &#1608; &#1575;&#1604;&#1607;&#1583;&#1601; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1567; &#1605;&#1606;&#1593; &#1605;&#1589;&#1585; &#1605;&#1606; &#1571;&#1606; &#1578;&#1589;&#1576;&#1581; &#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1605;&#1579;&#1604; &#1573;&#1610;&#1585;&#1575;&#1606;.<br />
                    <br />
&#1575;&#1582;&#1578;&#1591;&#1575;&#1601; &#1579;&#1608;&#1585;&#1577; &#1604;&#1610;&#1576;&#1610;&#1575;:<br />
&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1604;&#1575;&#1582;&#1578;&#1591;&#1575;&#1601; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1604;&#1610;&#1587;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1604; &#1607;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1576;&#1593;&#1583; &#1580;&#1607;&#1583; &#1605;&#1605;&#1575;&#1579;&#1604; &#1601;&#1609; &#1575;&#1582;&#1578;&#1591;&#1575;&#1601; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1604;&#1610;&#1576;&#1610;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1580;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1604;&#1610; &#1593;&#1604;&#1609; &#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1610;&#1606; &#1605;&#1606; &#1571;&#1589;&#1608;&#1604; &#1604;&#1610;&#1576;&#1610;&#1577; &#1608;&#1607;&#1605; &quot;&#1605;&#1581;&#1605;&#1608;&#1583; &#1580;&#1576;&#1585;&#1610;&#1604;&quot;<br />
&#1585;&#1574;&#1610;&#1587;&#1575; &#1604;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569;&#1548; &#1608;&quot;&#1582;&#1604;&#1610;&#1601;&#1577; &#1607;&#1601;&#1578;&#1575;&#1585;&quot; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1604;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1604;&#1610;&#1576;&#1610; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1548; &#1608; &#1604;&#1602;&#1583; &#1578;&#1605; &#1591;&#1585;&#1583;&#1607;&#1605; &#1605;&#1606; &#1605;&#1606;&#1575;&#1589;&#1576;&#1607;&#1605; &#1576;&#1593;&#1583; &#1571;&#1606; &#1603;&#1588;&#1601;&#1607;&#1605; &#1603;&#1575;&#1578;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585;&#1575;&#1604;&#1605;&#1575;&#1590;&#1609; 2011 &#1593;&#1604;&#1609; &#1605;&#1583;&#1608;&#1606;&#1577; &#1607;&#1606;&#1575; &#1608; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1575;&#1578; &quot;&#1575;&#1604;&#1601;&#1610;&#1587; &#1576;&#1608;&#1603;&quot; &#1608;  &quot;&#1585;&#1575;&#1583;&#1610;&#1608; 17&quot; &#1601;&#1610; &#1604;&#1610;&#1576;&#1610;&#1575; &#1608; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1601; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1601;&#1609; &#1571;&#1593;&#1602;&#1575;&#1576; &#1584;&#1604;&#1603; &#1591;&#1575;&#1604;&#1576; &#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1583;&#1610;&#1606; &#1601;&#1609; &#1604;&#1610;&#1576;&#1610;&#1575; &#1576;&#1575;&#1602;&#1589;&#1575;&#1574;&#1607;&#1605; &#1608; &#1578;&#1576;&#1575;&#1583;&#1604; &quot;&#1593;&#1576;&#1583;&#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1576;&#1604;&#1581;&#1575;&#1580;&quot; &#1571;&#1581;&#1583; &#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1583;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1608;&#1604;&#1609; &#1593;&#1604;&#1609; &#1591;&#1585;&#1575;&#1576;&#1604;&#1587; &#1605;&#1606; &#1602;&#1608;&#1575;&#1578; &quot;&#1575;&#1604;&#1602;&#1584;&#1575;&#1601;&#1609;&quot; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1586;&#1593;&#1605; &#1571;&#1606;&#1607; &#1578;&#1593;&#1585;&#1590; &#1604;&#1604;&#1578;&#1593;&#1584;&#1610;&#1576; &#1605;&#1606; &#1602;&#1576;&#1604; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; cia &#1601;&#1610; &#1576;&#1575;&#1606;&#1603;&#1608;&#1603;&#1548; &#1578;&#1575;&#1610;&#1604;&#1575;&#1606;&#1583;&#1548;   &#1573;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1606;&#1610;&#1585;&#1575;&#1606; &#1605;&#1593; &quot;&#1582;&#1604;&#1610;&#1601;&#1577; &#1581;&#1601;&#1578;&#1575;&#1585;&quot; &#1548; &#1593;&#1606;&#1583;&#1605;&#1575; &#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1605;&#1591;&#1575;&#1585; &#1591;&#1585;&#1575;&#1576;&#1604;&#1587;. &#1608;&#1591;&#1575;&#1604;&#1576; &quot;&#1576;&#1604;&#1581;&#1575;&#1580;&quot; &#1576;&#1573;&#1602;&#1575;&#1604;&#1577; &quot;&#1581;&#1601;&#1578;&#1575;&#1585;&quot; &#1608; &#1571;&#1590;&#1591;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1604;&#1609; &#1604;&#1604;&#1585;&#1590;&#1608;&#1582; &#1604;&#1584;&#1604;&#1603;.<br />
&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1609; &#1608;&#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606;:<br />
&#1608;&#1593;&#1604;&#1609; &#1593;&#1603;&#1587; &#1604;&#1610;&#1576;&#1610;&#1575; &#1601;&#1601;&#1609; &#1581;&#1575;&#1604;&#1577; &#1605;&#1589;&#1585; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1602;&#1575;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1583;&#1610;&#1606; &#1604;&#1573;&#1606;&#1602;&#1575;&#1584; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577;&#1548; &#1601;&#1576;&#1593;&#1583; &#1571;&#1606; &#1571;&#1586;&#1575;&#1581; &#1602;&#1575;&#1583;&#1577; &#1605;&#1589;&#1585; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606; &quot;&#1605;&#1576;&#1575;&#1585;&#1603;&quot; &#1608;&#1587;&#1610;&#1591;&#1585;&#1608;&#1575; &#1593;&#1604;&#1609; &#1605;&#1602;&#1575;&#1604;&#1610;&#1583; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1548; &#1575;&#1589;&#1576;&#1581;<br />
&#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1608;&#1606; &#1601;&#1609; &#1581;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1610;&#1575;&#1606; &#1590;&#1583; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;  &#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1610;&#1602;&#1608;&#1605; &#1576;&#1578;&#1603;&#1587;&#1610;&#1585; &#1580;&#1605;&#1575;&#1580;&#1605;&#1607;&#1605; &#1608; &#1593;&#1592;&#1575;&#1605;&#1607;&#1605; &#1578;&#1581;&#1578; &#1584;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585;&#1548; &#1575;&#1604;&#1605;&#1588;&#1610;&#1585; &quot;&#1581;&#1587;&#1610;&#1606; &#1591;&#1606;&#1591;&#1575;&#1608;&#1610;&quot; &#1607;&#1608; &quot;&#1575;&#1608;&#1580;&#1608;&#1587;&#1578;&#1608; &#1576;&#1610;&#1606;&#1608;&#1588;&#1610;&#1607;&quot; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1604;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;&#1548; &#1608;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1604;&#1604;&#1585;&#1574;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1607;&#1608; &quot;&#1571;&#1581;&#1605;&#1583; &#1588;&#1601;&#1610;&#1602;&quot;.<br />
&#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1576;&#1610;&#1606; &#1589;&#1585;&#1576;&#1610;&#1575; &#1608;&#1603;&#1608;&#1587;&#1608;&#1601;&#1608; &#1602;&#1575;&#1604; &#1575;&#1604;&#1587;&#1606;&#1575;&#1578;&#1608;&#1585; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610; &quot;&#1580;&#1608;&#1606; &#1605;&#1575;&#1603;&#1610;&#1606;&quot; &#1604;&#1604;&#1589;&#1581;&#1601;&#1610;&#1610;&#1606;: &#1571;&#1606; (&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;) &#1607;&#1610; &#1602;&#1608;&#1577; &#1593;&#1592;&#1605;&#1609; &#1608;&#1606;&#1581;&#1606; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1606;&#1582;&#1587;&#1585;&quot; . &#1608;&#1603;&#1584;&#1604;&#1603; &#1601;&#1573;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1606; &#1578;&#1582;&#1587;&#1585; &#1601;&#1610; &#1605;&#1589;&#1585; &#1593;&#1604;&#1609; &#1581;&#1583; &#1587;&#1608;&#1575;&#1569;&quot;.<br />
&#1608;&#1582;&#1578;&#1605; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1605;&#1602;&#1575;&#1604;&#1607; &#1602;&#1575;&#1574;&#1604;&#1575;:&quot; &#1604;&#1602;&#1583; &#1571;&#1605;&#1587;&#1603;&#1578; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1576;&#1582;&#1606;&#1575;&#1602; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1609;<br />
&#1608;&#1590;&#1594;&#1591; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1609; &#1576;&#1605;&#1589;&#1575;&#1604;&#1581;&#1607; &#1608; &#1576;&#1584;&#1585;&#1575;&#1593;&#1607; &#1575;&#1604;&#1594;&#1604;&#1610;&#1592;&#1577; &#1593;&#1604;&#1609; &#1582;&#1606;&#1575;&#1602; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">**”Â«„ «·«”·«„ **</div><div class="date">08-06-12, 12:57 AM</div></div><div class="posttext">&#1607;&#1585;&#1608;&#1608;&#1608;&#1608;&#1608;&#1576; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576; <br />
<br />
&#1581;&#1603;&#1605; &#1605;&#1576;&#1575;&#1585;&#1603; &#1608;&#1575;&#1604;&#1593;&#1575;&#1583;&#1604;&#1610; &#1604;&#1575;&#1610;&#1607;&#1605; &#1576;&#1602;&#1583;&#1585; &#1605;&#1575;&#1603;&#1575;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1576;&#1576;&#1585;&#1575;&#1574;&#1577; &#1575;&#1576;&#1606;&#1575;&#1569; &#1605;&#1576;&#1575;&#1585;&#1603; &#1603;&#1575;&#1604;&#1589;&#1575;&#1593;&#1602;&#1577; &#1593;&#1604;&#1609; &#1588;&#1593;&#1576; &#1605;&#1589;&#1585;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>