<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ‘е— ‘Џ»«д : Ё÷«∆бе ж«б»ѕЏ «бгЌѕЋ… Ёне, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  ‘е— ‘Џ»«д : Ё÷«∆бе ж«б»ѕЏ «бгЌѕЋ… Ёне «б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г" />
	
	<title> ‘е— ‘Џ»«д : Ё÷«∆бе ж«б»ѕЏ «бгЌѕЋ… Ёне [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«бгд №№№№№№№№№ѕн«  «бЏ№№№№№№№№№№№«г№№№…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г</a> &gt;  ‘е— ‘Џ»«д : Ё÷«∆бе ж«б»ѕЏ «бгЌѕЋ… Ёне</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-152096.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=152096">‘е— ‘Џ»«д : Ё÷«∆бе ж«б»ѕЏ «бгЌѕЋ… Ёне</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»ж”Џѕ202</div><div class="date">15-06-12, 05:56 PM</div></div><div class="posttext">http://img182.imageshack.us/img182/2209/bsm114qo3.gif<br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
http://www.saaid.net/mktarat/12/8.gif<br />
<br />
 <br />
 <br />
 <br />
 <br />
‘е— ‘Џ»«д (http://www.saaid.net/mktarat/12/8-13.htm)<br />
 <br />
 <br />
 <br />
 <br />
‘е— ‘Џ»«д (http://www.saaid.net/mktarat/12/8-7.htm)<br />
 <br />
 <br />
 <br />
<br />
Ќжб ‘е— ‘Џ»«д (http://www.saaid.net/mktarat/12/8-4.htm)<br />
 <br />
 <br />
 <br />
гд √Ќя«г ‘е— ‘Џ»«д (http://www.saaid.net/mktarat/12/8-17.htm)<br />
 <br />
 <br />
 <br />
‘Џ»«д »нд «б”д… ж«б»ѕЏ… (http://www.saaid.net/mktarat/12/8-16.htm)<br />
 <br />
 <br />
 <br />
‘Џ»«д »нд «б”д… ж«б»ѕЏ… (http://www.saaid.net/mktarat/12/8-2.htm)<br />
 <br />
 <br />
 <br />
ѕж—…  √енбн… б—г÷«д (http://www.saaid.net/mktarat/ramadan/180.htm)<br />
 <br />
 <br />
 <br />
Ќяг ’н«г нжг «б‘я (http://www.saaid.net/mktarat/12/8-9.htm)<br />
 <br />
 <br />
 <br />
«бгбЁ «бЏбгн б‘е— ‘Џ»«д (http://alminbar.net/malafilmy/shabaan/malaf1.htm)<br />
 <br />
 <br />
 <br />
ябг«  н”н—…   Џбё »‘е— ‘Џ»«д (http://www.saaid.net/mktarat/12/8-10.htm)<br />
 <br />
 <br />
 <br />
д‘—… Ќжб «бд’Ё гд ‘Џ»«д (http://www.saaid.net/mktarat/12/8-12.htm)<br />
 <br />
 <br />
 <br />
’н«г ‘Џ»«д ... н«Џ»«ѕ «б—Ќгд (http://www.saaid.net/mktarat/12/8-11.htm)<br />
 <br />
 <br />
 <br />
Ќяг «б«Ќ Ё«б »бнб… «бд’Ё гд ‘Џ»«д (http://www.saaid.net/mktarat/12/8-5.htm)<br />
 <br />
 <br />
 <br />
еб «б”д… √д √’жг ‘Џ»«д ябе њ (http://www.saaid.net/mktarat/12/8-6.htm)<br />
 <br />
 <br />
 <br />
((..≈д «ббе бнЎбЏ Џбм Џ»«ѕе Ён е–е «ббнб…..њ!!..)) (http://www.saaid.net/Doat/abu_sarah/115.htm)<br />
 <br />
 <br />
 <br />
√Ќ«ѕнЋ ÷ЏнЁ… ж«—ѕ… Ён ‘е— ‘Џ»«д (http://www.saaid.net/mktarat/12/8-8.htm)<br />
 <br />
 <br />
 <br />
 <br />
Ё÷б ‘е— ‘Џ»«д ж«б д»не Џбм »ѕЏ бнб… «бд’Ё (http://www.saaid.net/mktarat/12/8-14.htm)<br />
 <br />
 <br />
 <br />
 <br />
Ё÷б ‘е— ‘Џ»«д ж»ѕЏ… бнб… «бд’Ё гд ‘Џ»«д (http://www.saaid.net/mktarat/12/8-1.htm)<br />
 <br />
 <br />
 <br />
 <br />
√Ќ«ѕнЋ ‘Џ»«дн… џн— ’ЌнЌ… гд ‘—… Ён »Џ÷ «бгд ѕн«  (http://www.saaid.net/mktarat/12/8-3.htm)<br />
 <br />
 <br />
 <br />
 <br />
ЌѕнЋ «бден Џд ’н«г «бд’Ё гд ‘Џ»«д ѕ—«”… ЌѕнЋн… Ёёен…  Џбнбн… (http://www.saaid.net/mktarat/12/8-15.htm)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж”Џѕ202</div><div class="date">15-06-12, 05:57 PM</div></div><div class="posttext">»ѕЏ ‘е— ‘Џ»«д<br />
 <br />
 <br />
<br />
1- «б«Ќ Ё«б »бнб… «бд’Ё гд ‘Џ»«д »√н ‘яб гд √‘я«б «б«Ќ Ё«б° ”ж«Ѕ »«б«ћ г«Џ Џбм Џ»«ѕ« ° √ж ≈д‘«Ѕ «бё’«∆ѕ ж«бгѕ«∆Ќ° √ж »«б≈ЎЏ«г жџн— –бя.<br />
 <br />
 <br />
2- ≈Ќн«Ѕ бнб… «бд’Ё гд ‘Џ»«д »ён«г гёѕуш— гќ’ж’([1]) гЋб:<br />
√- ’б«… &quot;«б√бЁн…&quot;° ж ”гм √н÷«х ’б«… &quot;«б»—«Ѕ…&quot;([2]).<br />
»- ’б«… &quot;√—»Џ Џ‘—… —яЏ…&quot;.<br />
ћ- ’б«… &quot;Ћд н Џ‘—… —яЏ…&quot;.<br />
ѕ- ’б«… &quot;”  —яЏ« &quot;.<br />
 <br />
 <br />
3-  ќ’н’ ’б«… «бЏ‘«Ѕ бнб… «бд’Ё гд ‘Џ»«д »ё—«Ѕ… ”ж—… &quot;н”&quot;<br />
 <br />
 <br />
4-  ќ’н’ бнб… «бд’Ё гд ‘Џ»«д »ё—«Ѕ… »Џ÷ «б”ж— »Џѕѕт гќ’ж’ я”ж—… «б≈ќб«’<br />
 <br />
 <br />
5-  ќ’н’ бнб… «бд’Ё гд ‘Џ»«д »ѕЏ«Ѕ нх”гм &quot;ѕЏ«Ѕ бнб… «бд’Ё гд ‘Џ»«д&quot;° ж—»г« ‘—Ўж« бё»жб е–« «бѕЏ«Ѕ ё—«Ѕ… ”ж—… &quot;н”&quot; ж’б«… —яЏ нд ё»бе<br />
 <br />
 <br />
6-  ќ’н’ нжг «бд’Ё гд ‘Џ»«д »«б’жг<br />
 <br />
 <br />
7- «б ’ѕё Ён «бд’Ё гд ‘Џ»«д Џд √—ж«Ќ «бгж м<br />
 <br />
 <br />
8- «б ё’ѕ »“н«—… «бё»ж— бнб… «бд’Ё гд ‘Џ»«д ж≈нё«ѕ «бд«— ж«б‘гжЏ<br />
 <br />
 <br />
9- «Џ ё«ѕ √д бнб… «бд’Ё гд ‘Џ»«д гЋб бнб… «бёѕ— Ён «бЁ÷б</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж”Џѕ202</div><div class="date">15-06-12, 05:58 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; / &#1587;&#1605;&#1593;&#1578; &#1576;&#1593;&#1590; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1606; &#1610;&#1585;&#1594;&#1576; &#1601;&#1610; &#1589;&#1610;&#1575;&#1605; &#1575;&#1604;&#1606;&#1589;&#1601; &#1605;&#1606; &#1588;&#1607;&#1585; &#1588;&#1593;&#1576;&#1575;&#1606; &#1608;&#1610;&#1584;&#1603;&#1585; &#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1575;&#1606; &#1610;&#1589;&#1608;&#1605; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1610;&#1575;&#1605; &#1605;&#1606; &#1603;&#1604; &#1588;&#1607;&#1585; &#1608;&#1605;&#1606; &#1590;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1606;&#1589;&#1601; &#1605;&#1606; &#1588;&#1593;&#1576;&#1575;&#1606; &#1608;&#1604;&#1584;&#1575; &#1601;&#1607;&#1608; &#1587;&#1606;&#1577; &#1608;&#1604;&#1610;&#1587; &#1576;&#1576;&#1583;&#1593;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1571;&#1610;&#1575;&#1605; &#1588;&#1593;&#1576;&#1575;&#1606; &#1604;&#1571;&#1606;&#1607;&#1575; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1608;&#1604;&#1578; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1602;&#1576;&#1604;&#1577; &#1605;&#1606; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1571;&#1580;&#1610;&#1576;&#1608;&#1606;&#1575; &#1571;&#1580;&#1575;&#1576;&#1577; &#1605;&#1601;&#1589;&#1604;&#1577; &#1581;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1610;&#1575; &#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582;&#1567; <br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; /<br />
&quot; &#1571;&#1605;&#1575; &#1589;&#1610;&#1575;&#1605; &#1575;&#1604;&#1606;&#1589;&#1601; &#1605;&#1606; &#1588;&#1593;&#1576;&#1575;&#1606; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1571;&#1581;&#1583; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1576;&#1610;&#1590; &#1575;&#1604;&#1578;&#1610; &#1571;&#1605;&#1585;&#1606;&#1575; &#1576;&#1589;&#1610;&#1575;&#1605;&#1607;&#1575; &#1608;&#1607;&#1610; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1593;&#1588;&#1585; &#1608;&#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; &#1608;&#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585; &#1601;&#1573;&#1584;&#1575; &#1589;&#1575;&#1605; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1576;&#1610;&#1590; &#1601;&#1610; &#1588;&#1593;&#1576;&#1575;&#1606; &#1601;&#1573;&#1606;&#1607; &#1603;&#1589;&#1610;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1585;&#1580;&#1576; &#1608;&#1601;&#1610; &#1580;&#1605;&#1575;&#1583;&#1577; &#1608;&#1601;&#1610; &#1585;&#1576;&#1610;&#1593; &#1608;&#1601;&#1610; &#1589;&#1601;&#1585; &#1608;&#1601;&#1610; &#1605;&#1581;&#1585;&#1605; &#1608;&#1601;&#1610; &#1584;&#1610; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; &#1608;&#1604;&#1603;&#1606; &#1603;&#1608;&#1606;&#1607; &#1610;&#1582;&#1589;&#1589; &#1610;&#1608;&#1605; &#1575;&#1604;&#1606;&#1589;&#1601; &#1601;&#1602;&#1591; &#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1589;&#1575;&#1605;&#1607; &#1605;&#1606; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1576;&#1610;&#1590; &#1576;&#1604; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1589;&#1575;&#1605;&#1607; &#1604;&#1571;&#1606;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1606;&#1589;&#1601; &#1605;&#1606; &#1588;&#1593;&#1576;&#1575;&#1606; &#1608;&#1607;&#1584;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1583;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1601;&#1610; &#1607;&#1584;&#1575; &#1590;&#1593;&#1610;&#1601; &#1608;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1601;&#1604;&#1575; &#1610;&#1587;&#1606; &#1604;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1571;&#1606; &#1610;&#1582;&#1589;&#1589; &#1610;&#1608;&#1605; &#1575;&#1604;&#1606;&#1589;&#1601; &#1605;&#1606; &#1588;&#1593;&#1576;&#1575;&#1606; &#1576;&#1575;&#1604;&#1589;&#1610;&#1575;&#1605; &#1608;&#1571;&#1605;&#1575; &#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1571;&#1610;&#1575;&#1605; &#1588;&#1593;&#1576;&#1575;&#1606; &#1604;&#1571;&#1606; &#1575;&#1604;&#1602;&#1576;&#1604;&#1577; &#1581;&#1608;&#1604;&#1578; &#1601;&#1610;&#1607; &#1607;&#1584;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1571;&#1608;&#1604;&#1575;&#1611; &#1573;&#1604;&#1609; &#1589;&#1581;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604; &#1604;&#1571;&#1606; &#1575;&#1604;&#1602;&#1576;&#1604;&#1577; &#1578;&#1581;&#1608;&#1604;&#1578; &#1601;&#1610; &#1588;&#1593;&#1576;&#1575;&#1606; &#1608;&#1593;&#1604;&#1609; &#1578;&#1602;&#1583;&#1610;&#1585; &#1589;&#1581;&#1577; &#1584;&#1604;&#1603; &#1601;&#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1575;&#1578;&#1582;&#1575;&#1584; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1593;&#1610;&#1583;&#1575;&#1611; &#1610;&#1581;&#1578;&#1601;&#1604; &#1601;&#1610;&#1607; &#1601;&#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1581;&#1608;&#1604;&#1578; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1602;&#1583; &#1605;&#1585;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1593;&#1604;&#1609; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1605;&#1593; &#1607;&#1584;&#1575; &#1604;&#1605; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1610;&#1581;&#1578;&#1601;&#1604;&#1608;&#1606; &#1576;&#1607;&#1575; &#1608;&#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1606; &#1610;&#1578;&#1576;&#1593;&#1608;&#1575; &#1570;&#1579;&#1575;&#1585; &#1605;&#1606; &#1587;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1607;&#1605; &#1576;&#1573;&#1581;&#1587;&#1575;&#1606; &#1608;&#1571;&#1604;&#1575; &#1610;&#1594;&#1578;&#1585;&#1608;&#1575; &#1576;&#1605;&#1575; &#1610;&#1593;&#1605;&#1604;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1610;&#1608;&#1605; &#1601;&#1573;&#1606; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606;&#1607;&#1575; &#1582;&#1575;&#1585;&#1580; &#1593;&#1606; &#1587;&#1606;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1607;&#1608; &#1605;&#1581;&#1583;&#1579; &#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; (&#1603;&#1604; &#1605;&#1581;&#1583;&#1579;&#1577; &#1576;&#1583;&#1593;&#1577; &#1608;&#1603;&#1604; &#1576;&#1583;&#1593;&#1577; &#1590;&#1604;&#1575;&#1604;&#1577;). <br />
&#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1593;&#1579;&#1610;&#1605;&#1610;&#1606; &#1600; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: http://www.ibnothaimeen.com/all/noor/article_2222.shtml (http://www.ibnothaimeen.com/all/noor/article_2222.shtml)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж”Џѕ202</div><div class="date">15-06-12, 05:59 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; / &#1605;&#1575; &#1607;&#1608; &#1601;&#1590;&#1604; &#1589;&#1610;&#1575;&#1605; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; &#1608;&#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585; &#1571;&#1608; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585; &#1608;&#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1593;&#1588;&#1585; &#1605;&#1606; &#1588;&#1607;&#1585; &#1588;&#1593;&#1576;&#1575;&#1606; &#1571;&#1601;&#1610;&#1583;&#1608;&#1606;&#1575; &#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1567; <br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; /&quot; &#1589;&#1610;&#1575;&#1605; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1610;&#1575;&#1605; &#1605;&#1606; &#1603;&#1604; &#1588;&#1607;&#1585; &#1605;&#1606; &#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1608;&#1587;&#1604;&#1605; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1589;&#1608;&#1605; &#1605;&#1606; &#1603;&#1604; &#1588;&#1607;&#1585;&#1613; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1610;&#1575;&#1605; &#1602;&#1575;&#1604;&#1578; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1604;&#1575; &#1610;&#1576;&#1575;&#1604;&#1610; &#1571;&#1589;&#1575;&#1605;&#1607;&#1575; &#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1588;&#1607;&#1585; &#1571;&#1608; &#1608;&#1587;&#1591;&#1607; &#1571;&#1608; &#1570;&#1582;&#1585;&#1577; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1593;&#1588;&#1585; &#1608;&#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; &#1608;&#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585; &#1604;&#1575; &#1603;&#1605;&#1575; &#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; &#1608;&#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585; &#1608;&#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1593;&#1588;&#1585; &#1608;&#1604;&#1575; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1588;&#1593;&#1576;&#1575;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607; &#1604;&#1603;&#1606; &#1603;&#1608;&#1606;&#1607; &#1610;&#1582;&#1589; &#1584;&#1604;&#1603; &#1601;&#1610; &#1588;&#1593;&#1576;&#1575;&#1606; &#1610;&#1602;&#1578;&#1590;&#1610; &#1571;&#1606;&#1607; &#1610;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1584;&#1604;&#1603; &#1587;&#1606;&#1577; &#1601;&#1610; &#1588;&#1593;&#1576;&#1575;&#1606; &#1583;&#1608;&#1606; &#1594;&#1610;&#1585;&#1607; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1571;&#1605;&#1585; &#1603;&#1584;&#1604;&#1603; &#1601;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1576;&#1610;&#1590; &#1608;&#1610;&#1608;&#1605; &#1575;&#1604;&#1606;&#1589;&#1601; &#1605;&#1606; &#1588;&#1593;&#1576;&#1575;&#1606; &#1603;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1601;&#1610; &#1594;&#1610;&#1585;&#1607; &#1601;&#1604;&#1575; &#1605;&#1586;&#1610;&#1577; &#1604;&#1588;&#1593;&#1576;&#1575;&#1606; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1608;&#1602;&#1583; &#1608;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1604;&#1603;&#1606;&#1607;&#1575; &#1590;&#1593;&#1610;&#1601;&#1577; &#1601;&#1610; &#1601;&#1590;&#1604; &#1589;&#1608;&#1605; &#1610;&#1608;&#1605; &#1575;&#1604;&#1606;&#1589;&#1601; &#1605;&#1606; &#1588;&#1593;&#1576;&#1575;&#1606; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1575; &#1590;&#1593;&#1610;&#1601;&#1577;&#1612; &#1604;&#1575; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607;&#1575; &#1581;&#1580;&#1577;&quot; &#1575; &#1607;&#1600; <br />
&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1593;&#1579;&#1610;&#1605;&#1610;&#1606; &#1600; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1600;&#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: http://www.ibnothaimeen.com/all/noor/article_2470.shtml (http://www.ibnothaimeen.com/all/noor/article_2470.shtml)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж”Џѕ202</div><div class="date">15-06-12, 06:01 PM</div></div><div class="posttext">”ƒ«б : г« «бЌяг Ёнгд н’жг √нш«г «б»н÷ гд ‘е— ‘Џ»«д Ён яб ”д… гд ѕжд «б√‘е— «б»«ён… њ <br />
<br />
«бћж«» : ж«ббе √д« √ќ‘м √д няжд е–« ё’ѕе  ќ’н’ д’Ё ‘Џ»«д »’н«г , Ёеж нёѕг ёѕ«ге« нжгнд ЇнЏдн е–е ё—нд… √дш «беѕЁ «б√”«”н гд е–« «б’н«г бн”  ен «б”д… «б н ‘—Џе« —”жб «ббе ’бм «ббе Џбне ж”бг ! «б—”жб ‘—Џ ’н«г √нш«г «б»н÷ Ён ‘Џ»«д ЁёЎ √ж Ён √‘е— «б”д… ябе« њ!!<br />
«б—”жб ’бм «ббе Џбне ж”бг ‘—Џ ’н«г «б√н«г «б»н÷ Ї«бЋ«бЋ Џ‘— ж«б—«»Џ Џ‘— ж«бќ«г” Џ‘— Ён яб ‘е— гд √‘е— «б”д… ,е–« няжд Ўжб «бЏ«г џн— —г÷«д Ў»Џ« .<br />
≈–« ћ«Ѕ ‘Џ»«д «б–н Ёне бнб… «бд’Ё «б–н Ёне √Ќ«ѕнЋ ÷ЏнЁ… ж гя–ж»… ж —«Ќ н’жг Ёе–«  ќ’н’ б√н«г «б»н÷ Ён ‘е— гЏнд ! гд √ћб  ќ’н’ ё«∆г Џбм √Ќ«ѕнЋ ÷ЏнЁ… ж гж÷жЏ… Ёе–е »ѕЏ… Ї»ѕЏ… н Ќ«нб Џбне« ,б√дш »Џ÷ «б√‘н«Ѕ «бгЌ—г«  н ж’б ≈бне« «бд«” »√‘н«Ѕ , »Ќнб , нўд »√дше«  ќ—ће гд «бЌ—«г √ж  ќ—ће гд «б»ѕЏ… ЁнёЏ Џбм √г —√”е Ён «б»ѕЏ √ж Ён «бЌ—«г !!<br />
Ё жм бб‘нќ «бЏб«г… —»нЏ »д е«ѕн «бгѕќбн № ЌЁўе «ббе № <br />
http://www.rabee.net/show_fatwa.aspx?id=100 (http://www.rabee.net/show_fatwa.aspx?id=100)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж”Џѕ202</div><div class="date">15-06-12, 06:02 PM</div></div><div class="posttext">«б’б«… «б√бЁн… «бг» ѕЏ… Ён ‘Џ»«д <br />
<br />
√жб гд √ЌѕЋе« :<br />
√жб гд √ЌѕЋ «б’б«… «б√бЁн… Ён бнб… «бд’Ё гд ‘Џ»«д —ћб нЏ—Ё »«»д √»н «бЌг—«Ѕ гд √еб д«»б”° ёѕг Џбм »н  «бгёѕ” ”д… 448е№ жя«д Ќ”д «б б«ж… ° Ёё«г Ё’бм Ён «бг”ћѕ «б√ё’м бнб… «бд’Ё гд ‘Џ»«д Ё√Ќ—г ќбЁе —ћб ° Ћг «д÷«Ё ≈бнег« Ћ«бЋ ж—«»Џ ° Ёг« ќ ге« ≈б« жег Ён ћг«Џ… яЋн—… .<br />
Ћг ћ«Ѕ Ён «бЏ«г «бё«»б Ё’бм гЏе ќбё яЋн—° ж‘«Џ  Ён «бг”ћѕ ж«д ‘—  «б’б«… Ён «бг”ћѕ «б√ё’м° ж»нж  «бд«” жгд«“бег° Ћг «” ё—  я√де« ”д….<br />
’Ё е« :<br />
е–е «б’б«… «бг» ѕЏ…  ”гм »«б√бЁн… бё—«Ѕ… ”ж—… «б≈ќб«’ Ёне« √бЁ г—…° б√де« г«∆… —яЏ…° нё—√ Ён яб —яЏ… ”ж—… «б≈ќб«’ Џ‘— г—«  .<br />
жёѕ —жн  ’Ё… е–е «б’б«… ° ж«б√ћ— «бг — » Џбм √ѕ«∆е« ° гд Ў—ё Џѕ… –я—е« «»д «бћж“н Ён «бгж÷жЏ«  Ћг ё«б : ( е–« ЌѕнЋ б« д‘я √де гж÷жЏ ° жћгеж— —ж« е Ён «бЎ—ё «бЋб«Ћ… гћ«енб жЁнег ÷ЏЁ«Ѕ »г—… ° ж«бЌѕнЋ гЌ«б ёЎЏ«р ) .«.е№ .<br />
жё«б «бџ“«бн Ён «б≈Ќн«Ѕ : ( ж√г« ’б«… ‘Џ»«д : Ёбнб… «бќ«г” Џ‘— где н’бм г«∆… —яЏ… ° яб —яЏ нд » ”бнге ° жнё—√ Ён яб —яЏ… »Џѕ «бЁ« Ќ… (( ёб еж «ббе √Ќѕ)) ) .«.е№ .<br />
Ќяге« :<br />
« Ёё ћгеж— «бЏбг«Ѕ Џбм √д «б’б«… «б√бЁн… бнб… «бд’Ё гд ‘Џ»«д »ѕЏ… .<br />
Ё√бЁн… «бд’Ё гд ‘Џ»«д бг н”де« —”жб «ббе ’бм «ббе Џбне ж”бг жб« √Ќѕ гд ќбЁ«∆е ° жб« «” Ќ»е« √Ќѕ гд √∆г… «бѕнд «б√Џб«г я√»н ЌднЁ… жг«бя ж«б‘«ЁЏн ж√Ќгѕ ж«бЋж—н ж«б√ж“«Џн ж«ббнЋ жџн—ег Ц —Ќг… «ббе Џбнег ћгнЏ«р Ц <br />
жя–бя Ё≈д «бЌѕнЋ «бж«—ѕ Ёне« гж÷жЏ »« Ё«ё √еб «бЏбг »«бЌѕнЋ<br />
гд я «» «б»ѕЏ «бЌжбн… б№ ( Џ»ѕ«ббе «б жнћ—н )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж”Џѕ202</div><div class="date">15-06-12, 06:03 PM</div></div><div class="posttext">http://m002.maktoob.com/alfrasha/ups/u/28725/40475/496484.jpg<br />
 <br />
 <br />
<br />
жб‘е— ‘Џ»«д Ё÷б Џўнг жЁ—’… я»н—… гд «џ дге« Ёёѕ Ё«“ »—÷м «ббе Џ“ жћб ж«” Џѕ б—г÷«д жеж ’«Ён «бдЁ” гё»б Џбм «бЎ«Џ… г” “нѕ где« »Ќ» ббе ж≈ќб«’ ж’ѕё дн… .<br />
жбг« б« жеж ‘е—  —ЁЏ Ёне √Џг«б «бЏ»«ѕ ≈бм «ббе ”»Ќ«де ж Џ«бм .<br />
Ё«бдЌ—’ √д  —ЁЏ √Џг«бд« жен ’«бЌ… »Џнѕ… Џд «бЌёѕ ж«бЌ”ѕ ж«б”ќЎ ян д” ё»б —г÷«д »дЁж” Ў«е—… —«÷н… гЎг∆д… . <br />
<br />
<br />
 <br />
 <br />
 <br />
<br />
http://m002.maktoob.com/alfrasha/ups/u/28725/40475/496487.jpg <br />
 <br />
ё«б «»д «бёнг —Ќге «ббе : Џгб «бЏ«г н—ЁЏ Ён ‘Џ»«д Ї яг« √ќ»— »е «б’«ѕё «бг’ѕжё .<br />
ж«бЏгб «б’«бЌ няжд »ё—«Ѕ… «бё—¬д «бя—нг , ж«б–я— , ж«бгЌ«Ёў… Џбм «ѕ«Ѕ ’б«… «бдж«Ёб , «б’ѕё«  , «б≈’б«Ќ »нд «бд«” , «б√г— »«бгЏ—жЁ ж«бден Џд «бгдя—,ж«б’н«г .<br />
 <br />
 <br />
http://m002.maktoob.com/alfrasha/ups/u/28725/40475/496454.jpg <br />
 <br />
жгд «бЌяг Ён «б≈яЋ«— гд ’н«г ‘Џ»«д: <br />
г«  ÷где ЌѕнЋ √”«г… »д “нѕ ёб  н« —”жб «ббе: бг √—я  ’жг ‘е— гд «б‘еж— г«  ’жг гд ‘Џ»«д !њ <br />
Ё»нд бе ’бм «ббе Џбне ж”бг ”»» –бя Ёё«б бе: –«я ‘е—нџЁб «бд«” Ёне Џде° »нд —ћ» ж—г÷«д жеж ‘е—  —ЁЏ Ёне «б√Џг«б ≈бм —» «бЏ«бгнд ж√Ќ» √д н—ЁЏ Џгбн ж√д«’«∆г )).<br />
ж”ƒ«б √”«г… —÷н «ббе Џде нѕб Џбм гѕм «е г«г «б’Ќ«»… «бя—«г ж г”яег »”д… «бд»н ’бм «ббе Џбне ж”бг .. <br />
 <br />
 <br />
http://m002.maktoob.com/alfrasha/ups/u/28725/40475/496494.jpg <br />
 <br />
же–« «бЌѕнЋ  ÷гд гЏдннд гегнд:<br />
√Ќѕег«: √де ‘е— нџЁб «бд«” Џде »нд —ћ» ж—г÷«д. <br />
жЋ«днег«: √д «б√Џг«б  —ЁЏ ж Џ—÷ Џбм —» «бЏ«бгнд.<br />
жЁн ёжбе: ((нџЁб «бд«” Џде° »нд —ћ» ж—г÷«д))<br />
≈‘«—… ≈бм √д »Џ÷ г« н‘ е— Ё÷бе гд «б√“г«д √ж «б√г«яд √ж Ќ м «б√‘ќ«’ ,ёѕ няжд џн—е √Ё÷б где ° б« н ЁЎд бе« √яЋ— «бд«”° Ён‘ џбжд »«бг‘еж— Џдѕег Џде° жнЁж жд  Ќ’нб Ё÷нб… г« бн” »г‘еж— Џдѕег. <br />
жбг« я«д «бд«” н‘ џбжд »џн— ‘Џ»«д Џд ‘Џ»«д ,Ё≈д «бд»н ’бм «ббе Џбне ж”бг я«д нЏг—е »«бЎ«Џ… ж»«б’н«г° жнёжб б√”«г… бг« —¬е г” Ёег« Џд ”»» «б≈яЋ«— гд «б’н«г Ён ‘Џ»«д.<br />
–«я ‘е— нџЁб «бд«” Ёне Џде »нд —ћ» ж—г÷«д .<br />
 <br />
http://m002.maktoob.com/alfrasha/ups/u/28725/40475/496508.jpg <br />
 <br />
ж»«бЁЏб я«д «бд»н ’бм «ббе Џбне ж”бг н’жг ‘Џ»«д ≈б« ёбнб«р яг« √ќ»—  Џде Џ«∆‘… —÷н «ббе Џде« Ён «бЌѕнЋ «бг Ёё Џбм ’Ќ е ..<br />
 <br />
жб« »ѕшу гд жћжѕ √г— е«г ж—«Ѕ е–« «б ќ’н’ гд «б’н«г Ён гЋб е–« «б‘е— же–« г« д»шуе Џбне «бд»н ’бм «ббе Џбне ж”бг »ёжбе : ( ≈де ‘е—  —ЁЏ Ёне «б√Џг«б ≈бм «ббе  Џ«бм )<br />
Ё≈–«р √Џг«б «бЏ»«ѕ  —ЁЏ Ён е–« «б‘е— гд яб Џ«г ° ж Џ—÷ «б√Џг«б нжг «б«Ћднд ж«бќгн” гд яб √”»жЏ Ё√Ќ» «бд»н ’бм «ббе Џбне ж”бг √д  —ЁЏ √Џг«бе ≈бм —»ш «бЏ«бгнд жеж ’«∆г б√дшу «б’н«г гд «б’»— жеж нёжб:{ ≈цдшугу« нхжуЁшум «б’шу«»ц—хжду √ућъ—уехг »цџунъ—ц Ќц”у«»т }<br />
Џд Џ«∆‘… —÷н «ббе Џде« ё«б  : { я«д —”жб «ббе ’бм «ббе Џбне ж”бг н’жг Ќ м дёжб б« нЁЎ—° жнЁЎ— Ќ м дёжб б« н’жг° жг« —√н  —”жб «ббе ’бм «ббе Џбне ж”бг «” ягб ’н«г ‘е— ёЎ ≈б« ‘е— —г÷«д° жг« —√н е Ён ‘е— √яЋ— ’н«г« где Ён ‘Џ»«д }. —ж«е «б»ќ«—н жг”бг. <br />
 <br />
 <br />
http://m002.maktoob.com/alfrasha/ups/u/28725/40475/496492.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж”Џѕ202</div><div class="date">15-06-12, 06:05 PM</div></div><div class="posttext">Ён е–« «б‘е— бнб… Џўнг… √н÷«р ен бнб… «бд’Ё гд ‘Џ»«д Џўшуг «бд»н ’бм «ббе Џбне ж”бг ‘√де« Ён ёжбе : ( нЎшбЏ «ббе  »«—я ж Џ«бм ≈бм ќбёе бнб… «бд’Ё гд ‘Џ»«д ЁнџЁ— бћгнЏ ќбёе ≈б«шу бг‘—я √ж г‘«Ќд )..’ЌЌе «б‘нќ «б√б»«дн —Ќге «ббе Ён «б”б”б… «б’ЌнЌ… <br />
 <br />
 <br />
 <br />
 <br />
<br />
http://m002.maktoob.com/alfrasha/ups/u/28725/40475/496471.jpg<br />
 <br />
 <br />
 <br />
 <br />
»Џ÷ «б»ѕЏ ж«б√Ќ«ѕнЋ «бж«ен… Џд бнб… «бд’Ё гд ‘Џ»«д ..<br />
 <br />
 <br />
* г« ж—ѕ Ён Ё÷б е–е «ббнб… гд «б—ж«н«  ж ќ’н’е« »Џ»«ѕ… ќ«’… ѕжд џн—е« Ёёѕ ÷ЏЁе« «бЏбг«Ѕ жё«б »Џ÷ег »ж÷Џ яЋн— гд  бя «б—ж«н« ° б–бя Ёб« д ё—» ≈бм «ббе »гЋб е–е «б√гж—° »б »г« ’Ќ жЋ»  Џд ’«Ќ» «б—”«б… ’бм «ббе Џбне ж”бг ° ждёбе Џде «бЋё«  ж—÷ж« »е . <br />
 <br />
 <br />
 <br />
 <br />
http://m002.maktoob.com/alfrasha/ups/u/28725/40475/496472.jpg <br />
 <br />
 <br />
 <br />
 <br />
жгд е–е «б»ѕЏ :<br />
 <br />
 <br />
* »ѕЏ… «б’б«… «б√бЁн… же–е гд гЌѕЋ«  ж»ѕЏ бнб… «бд’Ё гд ‘Џ»«д жен г«∆… —яЏ…  ’бн ћг«Џ… нё—√ Ёне« «б≈г«г Ён яб —яЏ… ”ж—… «б≈ќб«’ Џ‘— г—« .. же–е «б’б«… бг н√ ц »е« ќ»— ж≈дг« ЌѕнЋе« гж÷жЏ гя–ж» Ёб« √’б бе–« Ё д»еж« Џ»«ѕ «ббе гд «б»ѕЏ ж«б÷б«б«  .. <br />
 <br />
 <br />
 <br />
 <br />
 <br />
http://m002.maktoob.com/alfrasha/ups/u/28725/40475/496474.jpg<br />
 <br />
 <br />
 <br />
 <br />
 <br />
* гд –бя √н÷«р  ќ’н’ бнб… «бд’Ё гд ‘Џ»«д »’б«… жде«—е« »’н«г бЌѕнЋ : ≈–« я«д  бнб… «бд’Ё гд ‘Џ»«д Ёёжгж« бнбе« ж’жгж« де«—е« .. е–« ЌѕнЋ б« √’б бе .. е–« ЌѕнЋ б« √’б бе ..Ё д»еж« Џ»«ѕ «ббе ..<br />
 <br />
 <br />
 <br />
 <br />
http://m002.maktoob.com/alfrasha/ups/u/28725/40475/496476.jpg<br />
 <br />
 <br />
 <br />
 <br />
* гд «б»ѕЏ √н÷«р ’б«… «б”  —яЏ«  Ён бнб… «бд’Ё гд ‘Џ»«д »дн… ѕЁЏ «б»б«Ѕ ° жЎжб «бЏг— ° ж«б«” Ћд«Ѕ Џд «бд«” ° жё—«Ѕ… ”ж—… н” ж«бѕЏ«Ѕ ..Ё–бя гд «б»ѕЏ ж«бгЌѕЋ«  «бгќ«бЁ… беѕн «бд»н ’бм «ббе Џбне ж”бг .<br />
 <br />
 <br />
ё«б «б≈г«г «бџ“«бн Ён «б√Ќн«Ѕ : же–е «б’б«… г‘еж—… Ён я » «бг √ќ—нд гд «б”«ѕ… «б’жЁн… «б н бг √—у бе« жб« бѕЏ«∆е« г” дѕ«р ’ЌнЌ«р гд «б”д… ≈б«шу √де гд Џгб «бг» ѕЏ… .<br />
 <br />
 <br />
жёѕ ё«б √’Ќ«»д« √де нхя—е «б«ћ г«Џ Џбм ≈Ќн«Ѕ бнб… гд гЋб е–е «ббн«бн Ён «бг”«ћѕ √жЁн џн—е« .<br />
 <br />
 <br />
ё«б «б≈г«г «бджжн —Ќге «ббе : ’б«… —ћ» - ’б«… «б—џ«∆» - ж’б«… ‘Џ»«д »ѕЏ «д гдя— «д ё»нЌ «д .<br />
* ё—«Ѕ… ”ж—… { н” } ж«бѕЏ«Ѕ Ён е–е «ббнб… »ѕЏ«Ѕ гќ’ж’ »ёжбег (( «ббег н« –« «бгд ° жб« нгд Џбне ° н« –« «бћб«б ж«б≈я—«г .. )) <br />
* «Џ ё«ѕег «д бнб… «бд’Ё гд ‘Џ»«д ен бнб… «бёѕ— .. <br />
 <br />
 <br />
 <br />
 <br />
http://m002.maktoob.com/alfrasha/ups/u/28725/40475/496473.jpg<br />
 <br />
 <br />
 <br />
 <br />
* Ќяг «б«Ќ Ё«б »бнб… «бд’Ё гд ‘Џ»«д <br />
 <br />
 <br />
”∆б ”г«Ќ… «б‘нќ Џ»ѕ«бЏ“н“ »д »«“ —Ќге «ббе Џд бнб… «бд’Ё гд ‘Џ»«д њ жеб бе« ’б«… ќ«’… њ <br />
 <br />
 <br />
Ё√ћ«» : бнб… «бд’Ё гд ‘Џ»«д бн” Ёне« ЌѕнЋ ’ЌнЌ .. яб «б√Ќ«ѕнЋ «бж«—ѕ… Ёне« гж÷жЏ… ж÷ЏнЁ… б« √’б бе« жен бнб… бн” бе« ќ’ж’н… ° б« ё—«Ѕ… жб« ’б«… ќ«’… жб« ћг«Џ… .. жг« ё«бе »Џ÷ «бЏбг«Ѕ √д бе« ќ’ж’н… Ёеж ёжб ÷ЏнЁ Ёб« нћж“ √д  ќ’ »‘нЅ .. е–« еж «б’ж«» ж»«ббе «б жЁнё<br />
ж  ќ’н’ нжг «бд’Ё где »«б’жг ўд«р √д бе Ё÷нб… Џбм џн—е Ёеж √г— бг нёг Џбне ѕбнб ’ЌнЌ.<br />
 <br />
 <br />
 <br />
 <br />
http://m002.maktoob.com/alfrasha/ups/u/28725/40475/496475.jpg<br />
 <br />
 <br />
 <br />
 <br />
жЏбм е–« нћ» Џбня Џ»ѕ «ббе √д  Џ»ѕ «ббе »г« ‘—Џ бя Ён я «»е √ж ћ«Ѕ г»дн«р Ён ”д… д»не ’бм «ббе Џбне ж”бг ж”д… «бќбЁ«Ѕ «б—«‘ѕнд «бгеѕннд гд »Џѕе ..<br />
ж≈н«яг Џ»«ѕ «ббе жг÷б«  «б√гж— Ё≈дшу «б»ѕЏ ÷б«б«  жЎ«г«  жб« н” Ёнѕ «бЏ»ѕ гд Џгбе« ≈б«шу «б»Џѕ гд «ббе  »«—я ж Џ«бм ..<br />
ЁЏгшц—хж« «б√жё«  »Ў«Џ… «ббе , жб«  џЁбж« гЏ гд нџЁб , Ёен √н«г г»«—я…  —ЁЏ Ёне« .<br />
 <br />
 <br />
 <br />
 <br />
http://m002.maktoob.com/alfrasha/ups/u/28725/40475/496478.jpg<br />
 <br />
 <br />
 <br />
http://m002.maktoob.com/alfrasha/ups/u/28725/40475/496461.gif</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ”—«ћ «бгеѕн</div><div class="date">15-06-12, 10:26 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1580;&#1586;&#1610;&#1578; &#1582;&#1610;&#1585;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1591;&#1585;&#1608;&#1581;&#1575;&#1578; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577; &#1608;&#1575;&#1604;&#1605;&#1601;&#1610;&#1583;&#1577; &#1580;&#1593;&#1604;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1605;&#1608;&#1575;&#1586;&#1610;&#1606; &#1581;&#1587;&#1606;&#1575;&#1578;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гд«’—… «бѕЏж…</div><div class="date">15-06-12, 11:10 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1610;&#1585;&#1601;&#1593; &#1602;&#1583;&#1585;&#1603; &#1610;&#1575; &#1571;&#1576;&#1575; &#1587;&#1593;&#1583; .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>