<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" בד ם בל בם וד ו ב‗בד , ‗ ב ה בה" />
	<meta name="description" content="[בם]  בד ם בל בם וד ו ב‗בד  בז ד בם" />
	
	<title> בד ם בל בם וד ו ב‗בד  [בם]  - ‗ ב ה בה</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‗ ב ה בה</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">בדהם בזם</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-60.html">בז ד בם</a> &gt;  בד ם בל בם וד ו ב‗בד </div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-152597.html?pda=1" rel="nofollow">בד בם בדם</a></div>
<p class="largefont">דו בה ‗דב : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=152597">בד ם בל בם וד ו ב‗בד </a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ז ד בהם</div><div class="date">30-06-12, 09:54 AM</div></div><div class="posttext">בד בבו ז‗ל זבב זבבד בל בדל זבל דה  בל וםו זל .. ז :<br />
<br />
םזב ם בבד ‗בד ד זו זםו בבוד בדה ו בבו בוד בבםד &quot; זדה ה‗ ה ם‗זה ם דה וו בד זב ם הד ה‗ו בובו דדל בם ז ב‗ו זםבו בד םו  בבדםה  זב‗ הו םה ה ב ב‗ םם ה ם‗זה בדבז דדבנ בבב  םב בו : ו ב ה בבו דזז ם זב דזז ם  זבם ו דב ו  זבבו בל בו  ם זב בו  ם זבם ו ‗ז בדבז  ז‗ב‗ בו בד זד ז ם זבב בד זד ז ם  זבם בדו זדו זו דב בד בבו זדו זו  זבבו ‗בד ם זבב ‗בד ם זבם ‗בד בב דב ‗בד בדבזםה .. &quot; ד וב ו ב‗בד בם םודו ל  בבם .. !!<br />
<br />
ד םזב בם &quot; זבבו בל ז בל ו ם זבב ז בל בב‗ ם זבם ז בב ‗ז בדבזםה &quot; בד זב בה םדם דו בבו בל ..<br />
<br />
זבז בל בם ..  זבבו בד ה ב‗  בוב זב בדל בםז בב ו בבו ב דהוד ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ם</div><div class="date">01-07-12, 08:04 AM</div></div><div class="posttext">ם בםוד בהוד ב םזה זב ם בבד זםזה םזוד זדםזבזה</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז_ב</div><div class="date">01-07-12, 09:16 AM</div></div><div class="posttext">הד ם בדב בבםב הו םו םהם ו זם זר ז‗ד ד ץדםו ה ב םהם בו<br />
 <br />
זבז הו ו בו בנ בדזבל - זב- בום בו דרנ ם ב םם הו ב וב‗<br />
 <br />
זב ם ם ב ה םוםה בבו הו זבל בל ב זםץםה םו זםה ו ו דה  בהם בל בבו בםו זבד .....<br />
 <br />
םם בדב  ה‗ בם ורל דה ז‗ ז ב‗ זב: בבוד הם ב רנ זהם ו זהם בב בנ זהם הו<br />
 <br />
ד <br />
 <br />
‗ בבו ם זהם בה ז בדזז ז ד  בבו בו זבזבםו</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז ד בהם</div><div class="date">01-07-12, 10:24 AM</div></div><div class="posttext">&#1570;&#1605;&#1610;&#1606; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605; ..<br />
<br />
&#1601;&#1575;&#1574;&#1583;&#1577; :<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1576;&#1608;&#1591;&#1610; &#1607;&#1583;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &quot; &#1608;&#1606;&#1581;&#1606; &#1606;&#1593;&#1580;&#1576; &#1593;&#1606;&#1583;&#1605;&#1575; &#1606;&#1580;&#1583; &#1594;&#1604;&#1575;&#1577; &#1610;&#1603;&#1601;&#1585;&#1608;&#1606; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; : &#1573;&#1606;&#1607; &#1603;&#1575;&#1606; &#1605;&#1580;&#1587;&#1583;&#1575;&#1611; &#1608;&#1604;&#1602;&#1583; &#1576;&#1581;&#1579;&#1578; &#1591;&#1608;&#1610;&#1604;&#1575;&#1611; &#1603;&#1610; &#1571;&#1580;&#1583; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1571;&#1608; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1608; &#1602;&#1575;&#1604;&#1607;&#1575; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1578;&#1580;&#1587;&#1610;&#1583;&#1607; &#1601;&#1610;&#1605;&#1575; &#1606;&#1602;&#1604;&#1607; &#1593;&#1606;&#1607; &#1575;&#1604;&#1587;&#1576;&#1603;&#1610; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607; &#1601;&#1604;&#1605; &#1571;&#1580;&#1583; &#1603;&#1604;&#1575;&#1605;&#1575;&#1611; &#1601;&#1610; &#1607;&#1584;&#1575; &#1602;&#1591; &#1548; &#1603;&#1604; &#1605;&#1575; &#1608;&#1580;&#1583;&#1578;&#1607; &#1571;&#1606;&#1607; &#1601;&#1610; &#1601;&#1578;&#1608;&#1575;&#1607; &#1610;&#1602;&#1608;&#1604; : ( &#1573;&#1606; &#1604;&#1604;&#1607; &#1610;&#1583;&#1575;&#1611; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1548; &#1608;&#1575;&#1587;&#1578;&#1608;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1588; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1608;&#1604;&#1607; &#1593;&#1610;&#1606; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; . )<br />
&#1608;&#1585;&#1580;&#1593;&#1578; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1605;&#1575; &#1603;&#1578;&#1576;&#1607; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1571;&#1588;&#1593;&#1585;&#1610; &#1608;&#1607;&#1608; &#1603;&#1578;&#1575;&#1576; &quot; &#1575;&#1604;&#1573;&#1576;&#1575;&#1606;&#1577; &quot; &#1601;&#1585;&#1571;&#1610;&#1578;&#1607; &#1607;&#1608; &#1575;&#1604;&#1570;&#1582;&#1585; &#1610;&#1602;&#1608;&#1604; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#160;&#1548; &#1608;&#1575;&#1602;&#1585;&#1571;&#1608;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1575;&#1588;&#1593;&#1585;&#1610; &quot; &#1575;&#1604;&#1573;&#1576;&#1575;&#1606;&#1577; &quot; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610;&#1607; :( &#1606;&#1572;&#1605;&#1606; &#1571;&#1606; &#1604;&#1604;&#1607; &#1610;&#1583;&#1575;&#1611; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1548; &#1608;&#1571;&#1606;&#1607; &#1575;&#1587;&#1578;&#1608;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1588; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; )&#160;<br />
<br />
&#1608;&#1571;&#1590;&#1575;&#1601; : &quot; &#1573;&#1584;&#1606; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1606;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1606;&#1593;&#1592;&#1605; &#1608;&#1607;&#1605;&#1575;&#1611; &#1604;&#1575; &#1608;&#1580;&#1608;&#1583; &#1604;&#1607; &#1567; &#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1606;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1606;&#1606;&#1601;&#1582; &#1601;&#1610; &#1606;&#1575;&#1585; &#1588;&#1602;&#1575;&#1602; . &#1608;&#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1587;&#1610;&#1581;&#1575;&#1587;&#1576;&#1606;&#1575; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &quot; &#1575;&#1606;&#1578;&#1607;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">םדם</div><div class="date">01-07-12, 11:03 PM</div></div><div class="posttext">ה בבו <br />
<br />
בז ‗ וב בד ז ודז ב‗בד בל זוו ז בז בול בזזו ב‗הוד ב םבזה ב ז ב ד דה םםה דזזםה ב ז םהוד ‗ ז בז ם דדל בזז זבםם ז  םבה ם בםם ז בם . <br />
<br />
ז וה הב ‗בד בם בבד ם בו בדם ם ם בםב ז וז םה בדה זו םזב : <br />
<br />
ז  ‗ה דה בדבזד בז  ה ם בזז ד וז םד ז הו . <br />
ז ד וז ד דד‗ה , םב בזז ז בד . <br />
דבזד ה ו דזז ( ם בםד בז )  ז ו דזז ( ם בד בדד‗ה ) . <br />
ז ב םבד דה וד ם דדל בזז ה ם‗זה זז ו ( ם בםד בז ) דב זז ו ( ם בד בדד‗ה ) . <br />
ב  זז ו םו  ז זז ו םו  ז וד ם ד ד ב םם דבוד ם דדל ב‗ בד ה ב ז בםם זבם זב ם םו . <br />
<br />
ב םזב ב -   םב ה ב ם דזז ז ה בז ם דזז - ה ו דב ו בוד ם דדל בם ז בזז , <br />
בהו בם ם ב ( ם  בוה ) ם דזז םוד ם‗ה םו , ב בוה ם דהל ד‗ ‗בם וז דדל בד בדב ( םהם ם דם ז ד ז ד )  . <br />
ז  םב ו דזז ז ו דזז זז ‗ב דהוד םו ז ב ם‗ו םו םו ד ה בד ם ם ‗ב דהוד . הול <br />
<br />
<br />
ד םה בז  דהם</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דהו בב‗םה</div><div class="date">01-07-12, 11:18 PM</div></div><div class="posttext">‗ בבו ם ז בה</div></div><hr />


<div class="post"><div class="posttop"><div class="username">זב בוהם</div><div class="date">02-07-12, 10:31 AM</div></div><div class="posttext">&#1605;&#1606; &#1607;&#1605; &#1575;&#1604;&#1581;&#1602; &#1567; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; &#1575;&#1608; &#1575;&#1604;&#1581;&#1606;&#1610;&#1601;&#1610; &#1575;&#1608; &#1575;&#1604;&#1581;&#1606;&#1576;&#1604;&#1610; &#1575;&#1608; &#1575;&#1604;&#1575;&#1576;&#1575;&#1590;&#1610; &#1608;&#1575;&#1604;&#1582; <br />
 <br />
&#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; <br />
 <br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1606;&#1588;&#1594;&#1604;&#1608;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1608;&#1578;&#1606;&#1587;&#1608;&#1575; &#1602;&#1608;&#1604;&#1577; &#1578;&#1593;&#1575;&#1604;&#1609; &#1573;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; <br />
 <br />
&#1608;&#1606;&#1581;&#1606; &#1603;&#1604;&#1606;&#1575; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1581;&#1587;&#1606; &#1575;&#1604;&#1582;&#1575;&#1578;&#1605;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דב ם בד‗ד</div><div class="date">02-07-12, 04:35 PM</div></div><div class="posttext">&#1610;&#1575; &#1584;&#1603;&#1610; , &#1605;&#1575; &#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1584;&#1575;&#1578; &#1593;&#1606;&#1583;&#1603;&#1605; &#1567;!<br />
&#1579;&#1605; &#1606;&#1587;&#1571;&#1604;&#1603; &#1605;&#1575; &#1605;&#1585;&#1575;&#1583;&#1603;&#1605; &#1576;&#1603;&#1604;&#1605;&#1577; &quot;&#1581;&#1602;&#1610;&#1602;&#1577;&quot; &#1593;&#1602;&#1610;&#1576; &#1584;&#1603;&#1585;&#1603;&#1605; &#1604;&#1603;&#1604; &#1589;&#1601;&#1577; &#1567;! ((&#1571;&#1585;&#1610;&#1583; &#1578;&#1593;&#1585;&#1610;&#1601;&#1575; &#1604;&#1575; &#1590;&#1585;&#1576; &#1571;&#1605;&#1579;&#1604;&#1577; ))<br />
&#1579;&#1605; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; : &#1605;&#1575; &#1607;&#1608; &#1578;&#1593;&#1585;&#1610;&#1601; &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1603;&#1605;&#1575;&#1604; &#1604;&#1604;&#1607; , &#1608;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1589; &#1601;&#1610; &#1581;&#1602; &#1575;&#1604;&#1604;&#1607; &#1567;<br />
 <br />
&#1601;&#1573;&#1606; &#1571;&#1580;&#1576;&#1578; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1578;&#1590;&#1581; &#1604;&#1603; &#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1604;&#1573;&#1576;&#1575;&#1590;&#1610;&#1577; &#1604;&#1605; &#1610;&#1587;&#1578;&#1587;&#1610;&#1594;&#1608;&#1575; &#1578;&#1604;&#1603; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1576;&#1593;&#1579;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1602;&#1604;&#1578;&#1607;&#1575; &#1593;&#1606; &#1588;&#1610;&#1582;&#1603; !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">םדם</div><div class="date">02-07-12, 08:20 PM</div></div><div class="posttext">דב ם בד‗ד ם ‗ם , ד ם ב ה‗ד !<br />
ד הב‗ ד ד‗ד ‗בד &quot;ם&quot; ם ‗‗ד ב‗ב  ! ((ם ם ב  דב ))<br />
ד בב בם : ד וז ם  ב‗דב בבו , ז בה ם  בבו <br />
 <br />
ה  בל וו  ב‗ בד בם בד םםז ב‗ ב‗בד בד בם הבו ה ם‗ <br />
<br />
<br />
<br />
 וו בב דה‗ ז דה ם‗ וז בוב ם  וב בה ז בד ם ם  דב ב ם  בד ז ב . <br />
<br />
<br />
<br />
<br />
<br />
(( וד בבדםה בל בדהל ב םז ם בה ה‗ זם‗זה הם דז  <br />
ז דה בדםה בל ו בדהל  ם דבל וב בם ם בהם ם בז בם בם‗ זל ה  בדזז ז ב ז ם‗זה ב דה ם ז ז ה  בבזה  ))</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דב ם בד‗ד</div><div class="date">03-07-12, 07:39 AM</div></div><div class="posttext">&#1587;&#1576;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1605;&#1606;&#1603; &#1608; &#1605;&#1606; &#1594;&#1610;&#1585;&#1603; &#1607;&#1608; &#1575;&#1604;&#1580;&#1607;&#1604; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1601;&#1610; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1593;&#1578;&#1602;&#1575;&#1583; &#1601;&#1610; &#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; . <br />
<br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
(( &#1607;&#1605;&#1587;&#1577; &#1604;&#1604;&#1602;&#1575;&#1574;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1571;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1591;&#1585;&#1610;&#1602;&#1577; &#1578;&#1580;&#1593;&#1604;&#1606;&#1575; &#1606;&#1603;&#1578;&#1576; &#1608;&#1610;&#1603;&#1608;&#1606; &#1575;&#1578;&#1606;&#1587;&#1610;&#1602; &#1605;&#1608;&#1581;&#1583; <br />
&#1571;&#1585;&#1580;&#1608; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1602;&#1578;&#1576;&#1575;&#1587; &#1591;&#1585;&#1610;&#1602;&#1577; &#1605;&#1604;&#1578;&#1602;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1575;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583;&#1608;&#1583; &#1601;&#1604;&#1610;&#1587; &#1593;&#1604;&#1610;&#1603; &#1587;&#1608;&#1609; &#1575;&#1606; &#1578;&#1581;&#1585;&#1585; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1571;&#1608; &#1575;&#1604;&#1585;&#1583; &#1608; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1582;&#1589; &#1605;&#1606;&#1587;&#1602; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583; &#1608; &#1575;&#1606;&#1578; &#1578;&#1582;&#1578;&#1575;&#1585; &#1575;&#1604;&#1604;&#1608;&#1606; &#1601;&#1602;&#1591; ))<br />
&#1605;&#1575; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; ..<br />
&#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1605;&#1575; &#1586;&#1575;&#1604;&#1578; &#1583;&#1593;&#1608;&#1609; &#1604;&#1575; &#1578;&#1587;&#1578;&#1602;&#1610;&#1605; .<br />
&#1606;&#1606;&#1578;&#1592;&#1585;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1605;&#1602;&#1583;&#1575;&#1605; -&#1591;&#1575;&#1585;&#1581; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; - &#1571;&#1606; &#1610;&#1580;&#1610;&#1576; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז ד בהם</div><div class="date">03-07-12, 11:36 AM</div></div><div class="posttext">&#1575;&#1604;&#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1605;&#1602;&#1583;&#1575;&#1605; &#1588;&#1575;&#1607;&#1585; &#1587;&#1610;&#1601;&#1607; &#1575;&#1604;&#1581;&#1575;&#1583; &#1604;&#1578;&#1580;&#1610;&#1576; &#1593;&#1604;&#1609; &#1605;&#1575; &#1591;&#1585;&#1581;&#1607; &#1604;&#1575; &#1571;&#1606; &#1578;&#1571;&#1578;&#1610; &#1608;&#1578;&#1587;&#1571;&#1604; &#1608;&#1610;&#1603;&#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1608;&#1590;&#1608;&#1593;&#1603; !!<br />
&#1593;&#1610;&#1576; &#1610;&#1575; &#1594;&#1604;&#1575;&#1605; &#1573;&#1605;&#1575; &#1571;&#1606; &#1578;&#1615;&#1580;&#1610;&#1576; &#1571;&#1608; &#1578;&#1589;&#1605;&#1578; &#1548; &#1571;&#1608; &#1578;&#1601;&#1578;&#1581; &#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1578;&#1591;&#1585;&#1581; &#1587;&#1572;&#1575;&#1604; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593;&#1603; .. &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605; &#1579;&#1605; &#1578;&#1603;&#1604;&#1605; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ב בהם</div><div class="date">08-07-12, 08:25 AM</div></div><div class="posttext">הה ב ה‗ ה בבו ם זב‗ה הה‗ ה בבו זל בל ב ז םם ב דם ב‗ בה בב‗ םהם  בבו בבו ב םם זבם זבם ד ((בם ‗דבו ם זוז בדם בבםד)) ‗ד ה ב ב דה דבזו ‗ם םדב בדבז בב ז‗ב‗ ה בבו דז ב ב ה וז ם ד בב זהד ב ב ב‗ד םבדו וז</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז ד בהם</div><div class="date">08-07-12, 09:17 AM</div></div><div class="posttext">&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1602;&#1610;&#1587; &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602; &#1593;&#1604;&#1609; &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602;<br />
&#1607;&#1604; &#1571;&#1581;&#1591;&#1578; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1605;&#1575; &#1604;&#1578;&#1602;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1604;&#1575; &#1578;&#1593;&#1604;&#1605; !!<br />
<br />
&#1603;&#1605;&#1575; &#1606;&#1581;&#1606; &#1606;&#1579;&#1576;&#1578; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1581;&#1602;&#1610;&#1602;&#1577; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602;<br />
&#1604;&#1607; &#1608;&#1580;&#1608;&#1583; &#1581;&#1602;&#1610;&#1602;&#1577; &#1548; &#1601;&#1607;&#1584;&#1607; &#1602;&#1575;&#1593;&#1583;&#1577; &#1604;&#1578;&#1579;&#1576;&#1578; &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
&#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1603;&#1605;&#1575; &#1578;&#1579;&#1576;&#1578; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; .. &#1571;&#1605;&#1585; &#1587;&#1607;&#1604; &#1604;&#1575; &#1578;&#1593;&#1602;&#1610;&#1583; &#1601;&#1610;&#1607;<br />
&#1601;&#1604;&#1575; &#1578;&#1605;&#1579;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1582;&#1604;&#1602;&#1607; &#1608;&#1578;&#1602;&#1610;&#1587; &#1589;&#1601;&#1575;&#1578;&#1607; &#1576;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602;<br />
&#1601;&#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1587; &#1603;&#1605;&#1579;&#1604;&#1607; &#1588;&#1610;&#1569; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">םדם</div><div class="date">08-07-12, 05:57 PM</div></div><div class="posttext">הה ב ה‗ ה בבו ם זב‗ה הה‗ ה בבו זל בל ב ז םם ב דם ב‗ בה בב‗ םהם  בבו בבו ב םם זבם זבם ד ((בם ‗דבו ם זוז בדם בבםד)) ‗ד ה ב ב דה דבזו ‗ם םדב בדבז בב ז‗ב‗ ה בבו דז ב ב ה וז ם ד בב זהד ב ב ב‗ד םבדו וז<br />
<br />
<br />
זב : ה‗‗ בז בבו בל ב ו ם ‗ם בבה , ם דז ‗ם ‗ בבו הו זל בל ב <br />
הם : זל בבו בל ב ו  ה בבו ו ז  ז בדדה ו ב ה םדה ו ב ה םה‗ו <br />
ב :  בז  ם ד דהל הו ב םד‗ה בבב בםו ב , בז בד םה בבו הו זל ב בד בה ב‗ . <br />
 : וד‗ ה בו דה בז וז ז דב ז בדבז ו ודץ  ז  ב םבד  ם‗ . <br />
ד : זב‗ בבו ב םם ז ב ם ז בם ד ו ב‗בד בם ‗בד ם ז בד ם ם ב‗ ז ב ם בה וז םב ב . <br />
 : וו בב בם ז בם זבד  ב דדב  ם ו  ז  ם ו ב ב הם ד בד ו ל הב דה בד‗בד ו ד םם  דב ב בם  ה  ו ה בבו זו בדבז , בבו ד ז ‗ ב  ז ‗םו בדז ז ב . <br />
ז ה  בם ה דה ה בדבז ם דםהץ בו דהב הו בם ב םו ו דהל  ב‗ה בם ו בב  ( בה  בהו ב דדב ) <br />
<br />
בב : <br />
בדם ד ה ם ו ד ם ו בם ז וז בזב ם בבד ז בדבז ז ד ה ם ו בדה ה בדבז ם ב ה בבד . <br />
בדהל בזב ב ם  בבו  זבדהל בהם  ב‗ה בם  ו בב  . <br />
<br />
בד הו  ם ו בב בדהםה דם ‗ד םזב בב ז בודם בדב  ה בבו ב ב בבד ז ב  בבד</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז  דהם</div><div class="date">11-10-13, 05:28 AM</div></div><div class="posttext">( ה בבו םנ ‗ד ב  זזל בל ב ‗ד ב זבו םה ‗ד ב . )<br />
<br />
בבוד ב‗ בד ז‗ דה ..בבוד  הם ז ‗ ה בהם ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז  דהם</div><div class="date">16-10-13, 06:04 AM</div></div><div class="posttext">בבוד ום זדם( בםו ) זוד  בב  דםב ..</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>