<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Џбн бн” »‘—« .... .......... .......  н« √еб «б”д…  њњњ еж, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  Џбн бн” »‘—« .... .......... .......  н« √еб «б”д…  њњњ еж «бЌ№№№№№№№№№№№ж«— гЏ «б≈”№г«Џнбн…" />
	
	<title> Џбн бн” »‘—« .... .......... .......  н« √еб «б”д…  њњњ еж [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-33.html">«бЌ№№№№№№№№№№№ж«— гЏ «б≈”№г«Џнбн…</a> &gt;  Џбн бн” »‘—« .... .......... .......  н« √еб «б”д…  њњњ еж</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-150880.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=150880">Џбн бн” »‘—« .... .......... .......  н« √еб «б”д…  њњњ еж</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">г ЌѕЋ «бн«гн</div><div class="date">22-05-12, 10:26 PM</div></div><div class="posttext">&#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1593;&#1583;&#1605; &#1578;&#1589;&#1585;&#1610;&#1581; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1576;&#1571;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1576;&#1571;&#1606;&#1607; &#1575;&#1604;&#1573;&#1604;&#1607; &#1610;&#1606;&#1601;&#1610; &#1578;&#1571;&#1604;&#1610;&#1607;&#1607;&#1605; &#1604;&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; , &#1601;&#1603;&#1578;&#1576;&#1607;&#1605; &#1605;&#1606; &#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1581;&#1578;&#1609; &#1603;&#1578;&#1575;&#1576; &#1603;&#1606;&#1586; &#1575;&#1604;&#1608;&#1604;&#1583; &#1608;&#1575;&#1604;&#1603;&#1588;&#1601; &#1608;&#1575;&#1604;&#1607;&#1601;&#1578; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1608;&#1575;&#1604;&#1607;&#1605;&#1577; &#1601;&#1610; &#1571;&#1583;&#1575;&#1576; &#1571;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1578;&#1601;&#1610;&#1590; &#1576;&#1575;&#1604;&#1605;&#1601;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577; &#1608;&#1575;&#1604;&#1605;&#1572;&#1604;&#1607;&#1577; &#1604;&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1606;&#1607; &#1608;&#1571;&#1585;&#1590;&#1575;&#1607;  .<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1585;&#1580;&#1593;&#1610; &#1581;&#1584;&#1585;&#1606;&#1575; &#1605;&#1606;&#1607; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1608;&#1590;&#1593; &#1590;&#1608;&#1575;&#1576;&#1591;  &#1581;&#1578;&#1609; &#1604;&#1575; &#1606;&#1587;&#1602;&#1591; &#1608;&#1581;&#1604;&#1577;  &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;  &#1604;&#1575; &#1578;&#1591;&#1585;&#1608;&#1606;&#1610; &#1603;&#1605;&#1575; &#1571;&#1591;&#1585;&#1578; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1575;&#1576;&#1606; &#1605;&#1585;&#1610;&#1605;&#1548; &#1573;&#1606;&#1605;&#1575; &#1571;&#1606;&#1575; &#1593;&#1576;&#1583; &#1601;&#1602;&#1608;&#1604;&#1608;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; , &#1608;&#1603;&#1575;&#1606; &#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1606;&#1607;&#1610; &#1593;&#1606; &#1573;&#1591;&#1585;&#1575;&#1574;&#1607; &#1601;&#1610; &#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1578;&#1588;&#1576;&#1610;&#1607; &#1576;&#1601;&#1593;&#1604; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1575;&#1604;&#1584;&#1610;&#1606; &#1594;&#1604;&#1608; &#1601;&#1610; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1610;&#1587;&#1610; &#1608;&#1571;&#1605;&#1585;&#1606;&#1575; &#1576;&#1571;&#1606; &#1606;&#1589;&#1601;&#1577; &#1576;&#1571;&#1593;&#1592;&#1605; &#1608;&#1589;&#1601;&#1610;&#1606; - &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#8211; &#1601;&#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1575;&#1604;&#1587;&#1606;&#1606; &#1575;&#1604;&#1603;&#1608;&#1606;&#1610;&#1577; &#1578;&#1578;&#1603;&#1585;&#1585; &#1576;&#1605;&#1587;&#1576;&#1576;&#1575;&#1578;&#1607;&#1575; &#1608;&#1604;&#1587;&#1606;&#1575; &#1601;&#1610; &#1581;&#1589;&#1575;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1602;&#1608;&#1593; &#1601;&#1610; &#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1575;&#1605;&#1605; &#1605;&#1606; &#1602;&#1576;&#1604;&#1606;&#1575;... &#1576;&#1604; &#1573;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1603;&#1585;&#1585; &#1605;&#1593;&#1575;&#1606;&#1610; &#1576;&#1588;&#1585;&#1610;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1610; &quot; &#1602;&#1604; &#1573;&#1606;&#1605;&#1575; &#1571;&#1606;&#1575; &#1576;&#1588;&#1585; &#1605;&#1579;&#1604;&#1603;&#1605; &#1610;&#1608;&#1581;&#1610; &#1573;&#1604;&#1609; &#1571;&#1606;&#1605;&#1575; &#1573;&#1604;&#1607;&#1603;&#1605; &#1573;&#1604;&#1607; &#1608;&#1575;&#1581;&#1583; ...&quot;  &#1608;&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1577; &#1605;&#1601;&#1575;&#1607;&#1610;&#1605; &#1578;&#1593;&#1605;&#1602; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1578;&#1593;&#1604;&#1602;&#1607;&#1605; &#1576;&#1585;&#1576;&#1607;&#1605; &#1608;&#1578;&#1582;&#1604;&#1589;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1582;&#1604;&#1602; &#1601;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1607;&#1608; &#1587;&#1610;&#1583; &#1608;&#1604;&#1583; &#1571;&#1583;&#1605; &#1608;&#1582;&#1610;&#1585; &#1575;&#1604;&#1576;&#1588;&#1585; &#1610;&#1606;&#1607;&#1610; &#1593;&#1606; &#1573;&#1591;&#1585;&#1575;&#1574;&#1607; &#1576;&#1594;&#1610;&#1585; &#1581;&#1602; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1610;&#1579;&#1576;&#1578; &#1576;&#1588;&#1585;&#1610;&#1578;&#1607; &#1608;&#1605;&#1575;&#1607;&#1608; &#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1573;&#1604;&#1575; &#1585;&#1587;&#1608;&#1604; &#1610;&#1582;&#1576;&#1585;&#1606;&#1575; &#1576;&#1571;&#1606; &#1573;&#1604;&#1607;&#1606;&#1575; &#1573;&#1604;&#1607; &#1608;&#1575;&#1581;&#1583; &quot; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575;  &#1575;&#1604;&#1604;&#1607; &quot; .<br />
&#1594;&#1610;&#1585; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610; &quot; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610; &quot; &#1578;&#1580;&#1575;&#1608;&#1586; &#1602;&#1610;&#1605;  &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1578;&#1604;&#1603; &#1601;&#1571;&#1591;&#1585;&#1571; &#1605;&#1606; &#1607;&#1608; &#1583;&#1608;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; , &#1608;&#1605;&#1606; &#1607;&#1608; &#1583;&#1608;&#1606; &#1593;&#1604;&#1610;  &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1606;&#1607; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1575;&#1606;&#1581;&#1585;&#1575;&#1601;&#1607;&#1605; &#1581;&#1583; &#1601;&#1571;&#1587;&#1602;&#1591;&#1608;&#1575; &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1610; &#1593;&#1604;&#1609; &#1593;&#1576;&#1575;&#1583;&#1607; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; .<br />
&#1601;&#1601;&#1610; &#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1603; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1602; &#1576;&#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1610;&#1602;&#1608;&#1604; &#1605;&#1572;&#1604;&#1601;&#1607;&#1575; :<br />
&#1608;&#1573;&#1606; &#1585;&#1605;&#1578;&#1603; &#1575;&#1604;&#1604;&#1610;&#1575;&#1604;&#1610; &#1575;&#1604;&#1576;&#1607;&#1605; &#1576;&#1575;&#1604;&#1606;&#1608;&#1576; --- &#1601;&#1575;&#1607;&#1578;&#1601; &#1576;&#1571;&#1581;&#1605;&#1583; &#1582;&#1610;&#1585; &#1575;&#1604;&#1593;&#1580;&#1605; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;<br />
  &#1608;&#1576;&#1575;&#1604;&#1608;&#1589;&#1610; &#1593;&#1604;&#1610; &#1603;&#1575;&#1588;&#1601;&#1616; &#1575;&#1604;&#1603;&#1585;&#1576;--- &#1601;&#1603;&#1605; &#1581;&#1586;&#1610;&#1606; &#1610;&#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1610;&#1604; &#1601;&#1610; &#1578;&#1593;&#1576;<br />
&#1601;&#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1610;&#1578;&#1610;&#1606; &#1605;&#1591;&#1604;&#1593; &#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1589;&#1600;&#1600;&#1600;(675) &#1604;&#1605;&#1572;&#1604;&#1601;&#1607;&#1575; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1608;&#1578;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1571;&#1606;&#1601;&#1587; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1571;&#1603;&#1579;&#1585;&#1607;&#1575; &#1585;&#1608;&#1575;&#1580;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1587;&#1591; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610; &#1576;&#1606;&#1580;&#1585;&#1575;&#1606; , &#1604;&#1575; &#1610;&#1578;&#1581;&#1585;&#1580; &#1581;&#1575;&#1605;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1576;&#1608;&#1589;&#1601;&#1607; &#1603;&#1578;&#1575;&#1576; -&#1605;&#1602;&#1583;&#1587;- &#1608;&#1571;&#1610;&#1590;&#1575; &#1604;&#1575; &#1610;&#1580;&#1583; &#1581;&#1585;&#1580;&#1575; &#1601;&#1610; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606;&#1607; &#1608;&#1602;&#1583; &#1578;&#1583;&#1601;&#1593;&#1607; &#1575;&#1604;&#1581;&#1605;&#1610;&#1577; &#1604;&#1584;&#1608;&#1583; &#1593;&#1606; &#1605;&#1572;&#1604;&#1601;&#1607; , &#1608;&#1603;&#1604; &#1584;&#1604;&#1603; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1605;&#1607;&#1605;  &#1608;&#1607;&#1608; &#1605;&#1575; &#1593;&#1605;&#1583; &#1573;&#1604;&#1610;&#1607; &#1589;&#1606;&#1575;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583; &#1601;&#1605;&#1575; &#1594;&#1585;&#1587;&#1608;&#1607; &#1605;&#1606; &#1605;&#1601;&#1575;&#1607;&#1610;&#1605; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1603;&#1601;&#1610;&#1604;&#1577; &#1576;&#1573;&#1584;&#1607;&#1575;&#1576; &#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1578;&#1593;&#1592;&#1610;&#1605;&#1607; &#1608;&#1578;&#1606;&#1586;&#1610;&#1607;&#1607; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578;&#1610;&#1606; &#1575;&#1604;&#1571;&#1606;&#1601;&#1610;&#1606; .<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1610; &quot; &#1601;&#1601;&#1585;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1573;&#1606;&#1610; &#1604;&#1603;&#1605; &#1605;&#1606;&#1607; &#1606;&#1584;&#1610;&#1585; &#1605;&#1576;&#1610;&#1606; &quot;  &#1576;&#1610;&#1606;&#1605;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1604;&#1575; &#1610;&#1583;&#1593;&#1608;&#1607;&#1605; &#1576;&#1575;&#1604;&#1604;&#1580;&#1608;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;  &#1576;&#1604; &#1575;&#1604;&#1604;&#1580;&#1608;&#1569; &#1573;&#1604;&#1609; &#1593;&#1576;&#1575;&#1583;&#1577; .<br />
&#1608;&#1605;&#1578;&#1571;&#1605;&#1604; &#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;  &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1610;&#1580;&#1583; &#1576;&#1571;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1610;&#1581;&#1590;&#1609;  &#1576;&#1594;&#1604;&#1608; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1594;&#1604;&#1608;&#1607;&#1605; &#1601;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; .<br />
&#1608;&#1571;&#1610;&#1590;&#1575; &#1601;&#1610; &#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;  &#1582;&#1578;&#1605;&#1607; &#1602;&#1576;&#1608;&#1585;&#1610;&#1577; &#1604;&#1583;&#1593;&#1575;&#1577; &#1608;&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1589;&#1600;&#1600;(193) &#1610;&#1587;&#1608;&#1602; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; :<br />
&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1605;&#1592;&#1607;&#1585; &#1575;&#1604;&#1593;&#1580;&#1575;&#1574;&#1576; &#1608;&#1605;&#1576;&#1583;&#1593; &#1575;&#1604;&#1594;&#1585;&#1575;&#1574;&#1576; &#1608;&#1603;&#1575;&#1588;&#1601; &#1575;&#1604;&#1606;&#1608;&#1575;&#1574;&#1576; &#1608;&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1606;&#1580;&#1605; &#1575;&#1604;&#1579;&#1575;&#1602;&#1576; &#1575;&#1604;&#1605;&#1615;&#1607;&#1604;&#1603; &#1604;&#1603;&#1604; &#1605;&#1606;&#1575;&#1589;&#1576; ...... &quot;&#1575;&#1604;&#1606;&#1580;&#1605; &#1575;&#1604;&#1579;&#1575;&#1602;&#1576; &quot; &#1607;&#1610; &#1571;&#1610;&#1577; &#1603;&#1585;&#1610;&#1605;&#1577; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1591;&#1575;&#1585;&#1602; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1610; &quot; &#1608;&#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1591;&#1575;&#1585;&#1602; , &#1608;&#1605;&#1575;&#1571;&#1583;&#1585;&#1575;&#1603; &#1605;&#1575;&#1604;&#1591;&#1575;&#1585;&#1602; , &#1575;&#1604;&#1606;&#1580;&#1605; &#1575;&#1604;&#1579;&#1575;&#1602;&#1576; &quot; &#1601;&#1607;&#1605; &#1610;&#1601;&#1587;&#1585;&#1608;&#1606; &#1575;&#1604;&#1606;&#1580;&#1605; &#1575;&#1604;&#1579;&#1575;&#1602;&#1576; &#1576;&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1608;&#1607;&#1608; &#1575;&#1604;&#1606;&#1576;&#1575;&#1569; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1603;&#1605;&#1575; &#1607;&#1608; &#1583;&#1593;&#1575;&#1569; &#1610;&#1608;&#1605; &#1594;&#1583;&#1610;&#1585; &#1582;&#1605; , &#1608;&#1571;&#1610;&#1590;&#1575; &#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1601;&#1610; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1610; &quot; &#1575;&#1604;&#1610;&#1608;&#1605; &#1571;&#1603;&#1605;&#1604;&#1578; &#1604;&#1603;&#1605; &#1583;&#1610;&#1606;&#1603;&#1605; ...&quot; &#1601;&#1575;&#1604;&#1583;&#1610;&#1606; &#1603;&#1605;&#1604; &#1576;&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602; &#1576;&#1587;&#1605;&#1578;&#1607; &#1608;&#1575;&#1604;&#1585;&#1593;&#1583; &#1590;&#1581;&#1603;&#1578;&#1607; , &#1601;&#1593;&#1604;&#1610; &#1605;&#1606; &#1605;&#1606;&#1592;&#1608;&#1585;&#1607;&#1605; &#1607;&#1608; &#1575;&#1604;&#1575;&#1604;&#1607; &#1581;&#1602;&#1610;&#1602;&#1578;&#1575; &#1608;&#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1575; &#1588;&#1575;&#1607;&#1583;&#1578;&#1605; &#1610;&#1605;&#1585;&#1608;&#1606; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1601;&#1585; &#1583;&#1608;&#1606; &#1605;&#1606;&#1575;&#1602;&#1588;&#1578;&#1607; &#1571;&#1608; &#1571;&#1606;&#1603;&#1575;&#1585;&#1607; &#1608;&#1585;&#1601;&#1590;&#1607; . &#1576;&#1604; &#1610;&#1578;&#1607;&#1605;&#1608;&#1606;&#1575; &#1576;&#1575;&#1604;&#1606;&#1589;&#1576; &#1608;&#1575;&#1604;&#1593;&#1583;&#1575;&#1569; &#1604;&#1571;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1606;&#1583;&#1605;&#1575; &#1604;&#1575; &#1606;&#1588;&#1585;&#1603; &#1576;&#1575;&#1604;&#1604;&#1607; .... &#1608;&#1610;&#1585;&#1608;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1603;&#1601;&#1585; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1602;&#1576;&#1577; &#1578;&#1581;&#1575;&#1586; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1601;&#1585; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581; .<br />
&#1604;&#1602;&#1583; &#1576;&#1604;&#1594; &#1576;&#1606;&#1575; &#1575;&#1604;&#1575;&#1584;&#1609; &#1601;&#1610; &#1583;&#1610;&#1606;&#1606;&#1575; &#1605;&#1576;&#1604;&#1594; &#1604;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1589;&#1605;&#1578; &#1571;&#1606; &#1610;&#1602;&#1575;&#1576;&#1604;&#1607; &#1608;&#1601;&#1610; &#1602;&#1608;&#1605;&#1606;&#1575; &#1605;&#1576;&#1604;&#1594; &#1593;&#1592;&#1610;&#1605;&#1575; , &#1579;&#1605; &#1578;&#1580;&#1583; &#1607;&#1606;&#1575; &#1605;&#1606; &#1610;&#1606;&#1592;&#1585; &#1576;&#1588;&#1591;&#1591; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1601;&#1585; &#1604;&#1610;&#1593;&#1586;&#1586; &#1605;&#1603;&#1575;&#1606;&#1577; &#1584;&#1604;&#1603; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; .<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1606;&#1575; &#1606;&#1576;&#1585;&#1571; &#1573;&#1604;&#1610;&#1603; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1608;&#1605;&#1606; &#1575;&#1593;&#1578;&#1602;&#1583;&#1607;&#1575;  &#1593;&#1602;&#1610;&#1583;&#1577; &#1585;&#1576;&#1591;&#1577; &#1593;&#1602;&#1608;&#1604; &#1602;&#1608;&#1605;&#1610; &#1593;&#1604;&#1609; &#1576;&#1575;&#1591;&#1604; &#1608;&#1591;&#1608;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1592;&#1604;&#1575;&#1604; &#1604;&#1602;&#1583; &#1576;&#1604;&#1594; &#1576;&#1607;&#1605; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1605;&#1578; &#1581;&#1610;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1585;&#1603; &#1601;&#1604;&#1605; &#1610;&#1607;&#1605;&#1587; &#1571;&#1581;&#1583;&#1607;&#1605;  &#1576;&#1603;&#1604;&#1605;&#1577; &#1578;&#1606;&#1603;&#1585; &#1605;&#1575; &#1587;&#1602;&#1578;  .<br />
&#1601;&#1610;&#1575;&#1602;&#1608;&#1605;&#1610; &#1604;&#1575; &#1578;&#1580;&#1604;&#1587;&#1608;&#1606; &#1576;&#1603;&#1604; &#1589;&#1585;&#1575;&#1591;  &#1578;&#1589;&#1583;&#1608;&#1606; &#1593;&#1606; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1608;&#1575;&#1604;&#1604;&#1607; &#1587;&#1578;&#1587;&#1574;&#1604;&#1608;&#1606; &#1593;&#1605;&#1575; &#1603;&#1606;&#1578;&#1605; &#1578;&#1601;&#1593;&#1604;&#1608;&#1606; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—я«“ «бЁ÷б</div><div class="date">23-05-12, 12:31 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1608;&#1606;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">AL-TAMIMI_</div><div class="date">23-05-12, 09:57 AM</div></div><div class="posttext">б« нЏдн Џѕг  ’—нЌ «б«”г«Џнбн… »√д Џбн »д √»н Ў«б» »√де <br />
<br />
<br />
«б≈бе ндЁн  √бнеег бЏбн »д √»н Ў«б» , Ёя »ег гд ’ЌнЁ… <br />
<br />
<br />
«б’б«… Ќ м я «» яд“ «бжбѕ ж«бя‘Ё ж«беЁ  «б‘—нЁ ж«бег… Ён <br />
<br />
<br />
√ѕ«» √ »«Џ «б«∆г…  Ён÷ »«бгЁ«енг «бгёѕ”… ж«бгƒбе… бЏбн »д <br />
<br />
<br />
√»н Ў«б» —÷н «ббе жЏде ж√—÷«е  .<br />
<br />
<br />
 е–« «бЁя— «б—ћЏн Ќ–—д« где «б«”б«г жж÷Џ ÷ж«»Ў  Ќ м б« <br />
<br />
<br />
д”ёЎ жЌб…  ё«б —”жб «ббе ’бн «ббе жЏбне ж”бг  б«  Ў—ждн яг« <br />
<br />
<br />
√Ў—  «бд’«—м «»д г—нг° ≈дг« √д« Џ»ѕ Ёёжбж« Џ»ѕ «ббе ж—”жбе ,<br />
<br />
<br />
 жя«д ’бн «ббе Џбне ж”бг нден Џд ≈Ў—«∆е Ён ”н«ё «б ‘»не <br />
<br />
<br />
»ЁЏб «бд’«—м «б–нд џбж Ён д»н «ббе Џн”н ж√г—д« »√д д’Ё… <br />
<br />
<br />
»√Џўг ж’Ёнд - Џ»ѕ«ббе ж—”жбе ’бн «ббе жЏбне ж”бг Ц <br />
<br />
<br />
Ё«бЎ»нЏ… «б»‘—н… ж«Ќѕ… ж«б”дд «бяждн…   я—— »г”»»« е« жб”д« <br />
<br />
<br />
Ён Ќ’«д… гд «бжёжЏ Ён √ќЎ«Ѕ «б«гг гд ё»бд«... »б ≈д «бё—«д <br />
<br />
<br />
«бя—нг я—— гЏ«дн »‘—н… «бд»н ’бн «ббе жЏбне ж”бг ё«б  Џ«бн <br />
<br />
<br />
&quot; ёб ≈дг« √д« »‘— гЋбяг нжЌн ≈бм √дг« ≈беяг ≈бе ж«Ќѕ ...&quot;  жЁн <br />
<br />
<br />
е–е «бгЏ«дн «бЏўнг… гЁ«енг  Џгё «б жЌнѕ Ён ёбж» «бг”бгнд <br />
<br />
<br />
ж Џбёег »—»ег ж ќб’ег гд «б Џбё »«бќбё Ё«б—”жб ’бн «ббе <br />
<br />
<br />
Џбне ж”бг еж ”нѕ жбѕ √ѕг жќн— «б»‘— нден Џд ≈Ў—«∆е »џн— <br />
<br />
<br />
Ќё ж«бё—«д нЋ»  »‘—н е жг«еж ’бн «ббе Џбне ж”бг ≈б« —”жб <br />
<br />
<br />
нќ»—д« »√д ≈бед« ≈бе ж«Ќѕ &quot; б« ≈бе ≈б«  «ббе &quot; .<br />
<br />
<br />
 џн— √д е–« «бЁя— «б≈”г«Џнбн &quot; «б»«Ўдн &quot;  ћ«ж“ ёнг  «б жЌнѕ <br />
<br />
<br />
 бя Ё√Ў—√ гд еж ѕжд —”жб «ббе ’бн «ббе Џбне ж”бг , жгд еж <br />
<br />
<br />
ѕжд Џбн  —÷н «ббе жЏде жбг няд б«дЌ—«Ёег Ќѕ Ё√”ёЎж« ’Ё«  <br />
<br />
<br />
«ббе ”»Ќ«де ж Џ«бн Џбм Џ»«ѕе «б’«бЌнд .<br />
<br />
<br />
 ЁЁн ’ЌнЁ… «б’б«… нЏбгжд Џбм «б‘—я ж«б Џбё »џн— «ббе нёжб <br />
<br />
<br />
гƒбЁе« :<br />
<br />
<br />
 ж≈д —г я «ббн«бн «б»ег »«бдж» --- Ё«е Ё »√Ќгѕ ќн— «бЏћг <br />
<br />
<br />
ж«бЏ—»<br />
<br />
<br />
   ж»«бж’н Џбн я«‘Ёц «бя—»--- Ёяг Ќ“нд н»н  «ббнб Ён  Џ»<br />
<br />
<br />
 Ёе–е «б»н нд гЎбЏ бё’нѕ… Ён я «» ’ЌнЁ… «б’б«… ’№№№(675) <br />
<br />
<br />
бгƒбЁе« «бедѕн ж ћѕ е–« «бя «» гд √дЁ” «бя » ж√яЋ—е« —ж«ћ« <br />
<br />
<br />
Ён «бж”Ў «б≈”г«Џнбн »дћ—«д , б« н Ќ—ћ Ќ«гб е–« «бя «» гд <br />
<br />
<br />
«б≈”г«Џнбн… »ж’Ёе я «» -гёѕ”- ж√н÷« б« нћѕ Ќ—ћ« Ён «бѕЁ«Џ<br />
<br />
<br />
 Џде жёѕ  ѕЁЏе «бЌгн… б–жѕ Џд гƒбЁе , жяб –бя нЏдн √д <br />
<br />
<br />
 жЌнѕ «ббе бн” »«бгег  жеж г« Џгѕ ≈бне ’д«Џ е–« «бгЏ ёѕ Ёг« <br />
<br />
<br />
џ—”же гд гЁ«енг Ён ёбж»ег яЁнб… »≈–е«»  жЌнѕ «ббе ж Џўнге <br />
<br />
<br />
ж д“нее гд «б‘—я Ён «б»н нд «б√дЁнд .<br />
<br />
<br />
 ё«б  Џ«бн &quot; ЁЁ—ж« ≈бм «ббе ≈дн бяг где д–н— г»нд &quot;  »ндг« е–« <br />
<br />
<br />
«бгƒбЁ б« нѕЏжег »«ббћжЅ ≈бм «ббе  »б «ббћжЅ ≈бм Џ»«ѕ… .<br />
<br />
<br />
<br />
<br />
 жг √гб ’ЌнЁ… «б’б«… жџн—е«  гд я » «бЎ«∆Ё… «б«”г«Џнбн… нћѕ <br />
<br />
<br />
»√д Џбн »д √»н Ў«б» нЌ÷м  »џбж √яЋ— гд џбжег Ён —”жб «ббе<br />
<br />
<br />
 ’бн «ббе Џбне ж”бг .<br />
<br />
<br />
 ж√н÷« Ён ’ЌнЁ… «б’б«…  ќ ге ё»ж—н… бѕЏ«… ж«бЌѕжѕ <br />
<br />
<br />
’№№(193) н”жё «бгƒбЁ :<br />
<br />
<br />
 Џбн »д √»н Ў«б» гўе— «бЏћ«∆» жг»ѕЏ «бџ—«∆» жя«‘Ё<br />
<br />
<br />
 «бдж«∆» жЌёнё… «бдћг «бЋ«ё» «бгхебя бяб гд«’» ...... &quot;«бдћг <br />
<br />
<br />
«бЋ«ё» &quot; ен √н… я—нг… Ён ”ж—… «бЎ«—ё ё«б  Џ«бн &quot; ж«б”г«Ѕ <br />
<br />
<br />
ж«бЎ«—ё , жг«√ѕ—«я г«бЎ«—ё , «бдћг «бЋ«ё» &quot; Ёег нЁ”—жд <br />
<br />
<br />
«бдћг «бЋ«ё» »Џбн »д √»н Ў«б» жеж «бд»«Ѕ «бЏўнг яг« еж ѕЏ«Ѕ<br />
<br />
<br />
 нжг џѕн— ќг , ж√н÷« яг«б «бѕнд жеж «бгё’жѕ Ён ёжб «ббе <br />
<br />
<br />
 Џ«бн &quot; «бнжг √ягб  бяг ѕндяг ...&quot; Ё«бѕнд ягб »Џбн »д √»н <br />
<br />
<br />
Ў«б» ж«б»—ё »”г е ж«б—Џѕ ÷Ќя е , ЁЏбн гд гдўж—ег еж <br />
<br />
<br />
«б«бе Ќёнё « жяЋн—« г« ‘«еѕ г нг—жд Џбм е–е «бяЁ— ѕжд <br />
<br />
<br />
гд«ё‘ е √ж √дя«—е ж—Ё÷е . »б н егжд« »«бд’» ж«бЏѕ«Ѕ б√б <br />
<br />
<br />
«б»н  Џдѕг« б« д‘—я »«ббе .... жн—жд »√д «бяЁ— »«ббе гдё»…  Ќ«“<br />
<br />
<br />
 »е–« «бяЁ— «б’—нЌ .<br />
<br />
<br />
 бёѕ »бџ »д« «б«–м Ён ѕндд« г»бџ б« нд»џн б’г  √д нё«»бе жЁн<br />
<br />
<br />
 ёжгд« г»бџ Џўнг« , Ћг  ћѕ ед« гд ндў— »‘ЎЎ бе–« «бяЁ— <br />
<br />
<br />
бнЏ““ гя«д… –бя «б»«Ўб .<br />
<br />
<br />
<br />
 «ббег ≈дд« д»—√ ≈бня гд е–е «бЏёнѕ… жгд «Џ ёѕе«  Џёнѕ… —»Ў… <br />
<br />
<br />
Џёжб ёжгн Џбм »«Ўб жЎж е« Џбм ўб«б бёѕ »бџ »ег «бгё«г ≈бм <br />
<br />
<br />
«б’г  Ќн«б е–« «б‘—я Ёбг нег” √Ќѕег  »ябг…  дя— г« ”ё   .<br />
<br />
<br />
<br />
 Ён«ёжгн б«  ћб”жд »яб ’—«Ў   ’ѕжд Џд ”»нб «ббе Ёж«ббе <br />
<br />
<br />
” ”∆бжд Џг« яд г  ЁЏбжд .<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
 »«—я «ббе Ёня «ќн г ЌѕЋ «бн«гн ж«дЁЏд« «ббе »я<br />
<br />
<br />
<br />
<br />
http://im16.gulfup.com/2012-05-23/1337755877211.jpg<br />
<br />
<br />
<br />
http://im19.gulfup.com/2012-05-23/1337755924901.jpg<br />
<br />
<br />
<br />
ж«ббе «Ќ —д« н««”г«Џнбн… гЎе— «бЏћ«∆» жгебя бяб д«’» ж —я<br />
<br />
«»н »я— жЏг— жЏЋг«д н«ќ–жд где «бќб«Ёе жн”ёЎжд —яд <br />
<br />
гд «—я«д «бѕнд <br />
<br />
<br />
<br />
http://im17.gulfup.com/2012-05-23/1337755991501.jpg<br />
<br />
<br />
http://im17.gulfup.com/2012-05-23/1337756023331.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гд « »«Џ «б’Ќ«»е</div><div class="date">23-05-12, 10:42 AM</div></div><div class="posttext">&#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1603;&#1585;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1575;&#1582;&#1604;&#1575;&#1589; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1607; &#1608;&#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607;, &#1608;&#1610;&#1587;&#1578;&#1607;&#1608;&#1610;&#1607;&#1605; &#1583;&#1593;&#1575;&#1569; &#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1608;&#1575;&#1578;&#1567;&#1567;!!<br />
&#1587;&#1572;&#1575;&#1604; &#1605;&#1581;&#1610;&#1585;&#1606;&#1610;!!<br />
&#1610;&#1575; &#1588;&#1610;&#1593;&#1607; &#1571;&#1604;&#1575; &#1610;&#1582;&#1610;&#1601;&#1603;&#1605; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : ((&#1608;&#1573;&#1584;&#1575; &#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1575;&#1588;&#1605;&#1571;&#1586;&#1578; &#1602;&#1604;&#1608;&#1576; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1608;&#1573;&#1584;&#1575; &#1584;&#1603;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1605;&#1606; &#1583;&#1608;&#1606;&#1607; &#1573;&#1584;&#1575; &#1607;&#1605; &#1610;&#1587;&#1578;&#1576;&#1588;&#1585;&#1608;&#1606;  (http://www.dd-sunnah.net/forum/#docu))) . <br />
&#1575;&#1604;&#1604;&#1605; &#1604;&#1603; &#1575;&#1604;&#1581;&#1605;&#1583; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583;,,</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џё«∆ѕн</div><div class="date">23-05-12, 03:14 PM</div></div><div class="posttext">&#1586;&#1605;&#1610;&#1604;&#1606;&#1575; &#1605;&#1578;&#1581;&#1583;&#1579;...<br />
 <br />
&#1575;&#1606; &#1575;&#1593;&#1591;&#1610;&#1578;&#1606;&#1575; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1576;&#1571;&#1606;&#1606;&#1575; &#1606;&#1602;&#1608;&#1604; &#1571;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1576;&#1588;&#1585; ...&#1603;&#1575;&#1606; &#1576;&#1607;&#1575;....&#1608;&#1575;&#1604;&#1575; &#1601;&#1605;&#1608;&#1590;&#1608;&#1593;&#1603; &#1590;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1581;&#1605;&#1575;&#1602;&#1577; &#1608;&#1575;&#1604;&#1578;&#1583;&#1604;&#1610;&#1587;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">AL-TAMIMI_</div><div class="date">23-05-12, 03:47 PM</div></div><div class="posttext">“гнбд« г ЌѕЋ...<br />
 <br />
«д «ЏЎн д« «бѕбнб »√дд« дёжб √д «б«г«г Џбн »д √»н Ў«б» Џбне «б”б«г бн” гд «б»‘— ...я«д »е«....ж«б« Ёгж÷жЏя ÷—» гд «бЌг«ё… ж«б ѕбн”.<br />
<br />
<br />
»Џѕ яб е–е «бжЋ«∆ё н—нѕ ѕбнб :eek:<br />
<br />
бд дЌ «ћ «бм ѕбнб »б «бѕбнб гжћжѕ Џдѕя ж ёжбе «д  жёжгя <br />
<br />
Ќндг«  џ—ё «ж  дЌ—ё «ж  яжд  Ќ  ”Ёнде ж ёжб н«Џбн«е жн«Ё«Ўг «е жн«гЌгѕ«е еб н”гЏждя њ<br />
<br />
”жЁе д—м «б е—нћ «б«д</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж Ё—«” «б”бнг«дн</div><div class="date">02-02-14, 09:20 AM</div></div><div class="posttext">»«—я «ббе Ёняг<br />
жеѕ«д« ж≈н«ег бб’—«Ў «бг” ёнг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж —н№№«д</div><div class="date">02-02-14, 10:41 AM</div></div><div class="posttext">»«—я «ббе Ёня ждЁЏ »я «б√г… жћЏбя ”»»«р Ён еѕ«н… «бгх÷ббнд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќ”нд «бн««гн</div><div class="date">04-02-14, 01:57 AM</div></div><div class="posttext">“гнбд« г ЌѕЋ...<br />
<br />
«д «ЏЎн д« «бѕбнб »√дд« дёжб √д «б«г«г Џбн »д √»н Ў«б» Џбне «б”б«г бн” гд «б»‘— ...я«д »е«....ж«б« Ёгж÷жЏя ÷—» гд «бЌг«ё… ж«б ѕбн”.<br />
<br />
 <br />
 1+<br />
  <br />
 ....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ”д«Ѕ</div><div class="date">04-02-14, 02:45 PM</div></div><div class="posttext">“гнбд« г ЌѕЋ...<br />
 <br />
«д «ЏЎн д« «бѕбнб »√дд« дёжб √д «б«г«г Џбн »д √»н Ў«б» Џбне «б”б«г бн” гд «б»‘— ...я«д »е«....ж«б« Ёгж÷жЏя ÷—» гд «бЌг«ё… ж«б ѕбн”.<br />
«бгя—г Џё«∆ѕн <br />
еб яб«г «ббе Ќг«ё… ж ѕбн” дЌ ћ »е Џбм  я–н»яг жяЁ—яг ж‘—яяг н«гћ—г жў«бг жгќ«ѕЏ бдЁ”е ж«бѕбнб Џбм ћ—гя жўбгя Ћ»  » я–н»я »¬н«  «ббе «б н д бже« Џбня Ё√’——  Џбм  я–н»е« .≈цдуш «буш–цнду яу–уш»хж«ъ »ц¬ну« цду« жу«”ъ уяъ»у—хж«ъ Џудъеу« б«у  хЁу ушЌх буехгъ √у»ъжу«»х «б”ушгу«Ѕ жуб«у нуѕъќхбхжду «бъћудуш…у Ќу ушм нубцћу «бъћугубх Ёцн ”угцш «бъќцну«Ўц жуяу–убцяу дућъ“цн «бъгхћъ—цгцнду  буехг гцшд ћуеудушгу гцеу«ѕс жугцд Ёужъёцецгъ џужу«‘т жуяу–убцяу дућъ“цн «бўуш«бцгцнду).<br />
г«—ѕя Џбм џбжхшяг ж √бнеяг б√Ќгѕ жЏбн »ёжб “дѕнёяг Ё«е Ё ѕ«Џн«р н« гЌгѕ«е н« Џбн«е Ёеб ”гЏд« »д«’—тбяб –бнбт џн— «ббе жЌѕе Џдѕг« д’— гд  “Џгжд »√дег я«‘Ё«д ббя—» √нд ег« Џдѕг« я«д« –бнбнд Ён »ѕ—њ.!!!<br />
 гд д’—ег« џн— «ббе н«гд  я–шц»жд яб«г «бЏбнг «бќ»н—.   √г« ”гЏ г ёжб «бЏ“н“ «бЏбнг «бёжн я«‘Ё «бя—» жгћн» «бгўЎ—уш Џдѕг« ё«б бЏбяг  Џёбжд жг« Џёб г ёжб —»яг ж«ббе нёжб (жбёѕ д’—яг «ббе »»ѕ— ж√д г √–б… Ё« ёж« «ббе бЏбяг  ‘я—жд 123 ≈–  ёжб ббгƒгднд √бд няЁняг √д нгѕяг —»яг »Ћб«Ћ… ¬б«Ё гд «бгб«∆я… гд“бнд 124 ёжбе ..гЏдм √–б… нЏдн гЁ ё—нд ≈бм «ббе° г –ббнд бе°  ‘Џ—жд »«бЏ»жѕн… бе°   »—∆жд гд Ќжбяг ёж яг..<br />
Ёбг ня‘Ё «б–бнб Џд дЁ”е «бя—» »б нЌ «ћ ≈бм ≈б¬ее «бЏ“н“ бня‘Ё Џде –б е жя—»е Ёгд д«ѕм гЌгѕ ’бм «ббе Џбне ж”бг жЏбн ж«бгƒгджд Џдѕг« ѕе ег «бдж» Ён џ“ж… »ѕ—  њ... √бн”ж« ѕЏж« «ббе жЌѕе »≈ќб«’ њ...Ёг м я«д —”жб «ббе ’бм «ббе Џбне ж”бг жЏбн ¬бе…р  ѕЏм жег √–б… нЌ «ћжд бгд ня‘Ё ў—ушег ..ЁѕЏж« «ббе жЌѕе «бгћн» Ёб« џн—е гћн»  ж«бѕбнб Џбм г« √ёжб ёжб «ббе  Џ«бм( √угушдъ нхћцн»х «бъгх÷ъЎу—уш ≈ц–у« ѕуЏу«ех жунуяъ‘цЁх «б”хшжЅу жунућъЏубхяхгъ ќхбуЁу«Ѕу «бъ√у—ъ÷ц &#1751; √у≈цбу&#1648;ес гуЏу «ббушец &#1754; ёубцнбр« гу«  у–уяуш—хжду).... жеб »Џѕ  я–н»яг бяб«г —»цшн  я–н» н« Џё«∆ѕн ж“Џг ‘«Џ—яг »ёжбе Џбн я«‘Ё «бя—» њ.!!!.....  <br />
Ё√нд Џбн —÷н «ббе Џде Џдѕг« Џћ“ Џд я‘Ё «бя—» «б н ѕ«ег е Џдѕ ≈” ‘е«ѕе —÷н «ббе Џде ж√—÷«е.њ... ‘«Џ—яг гЁ —н жя«–» .<br />
гд «б–н я‘Ё «бя—» Џдѕг« ѕ«ег  д»нд« гЌгѕ ’бм «ббе Џбне ж”бг жЏбн ж«»ж»я— жЏг— жЏЋг«д ж«бге«ћ—нд ж«б√д’«— њ.!!!<br />
√бн” «ббе жд’—ег д’—«р Џ“н“« »Џѕ √д я«дж« √–буш… .<br />
еб гЌгѕ ’бм «ббе Џбне ж”бушг жЏбн ¬бцеуе ... √ћ» Џбм ёжб «ббе  Џ«бм(√у≈цбу&#1648;ес гуЏу «ббушец &#1754;).њ.!!!!!!!!!!!!!!!!..<br />
.еб ег ¬бе… гЏ «ббе Ё ѕЏжег гЏ «ббе .њ.!!!!<br />
гЌгѕ«е+Џбн«е+Ё«Ўг«е+ Ќ”д«е+Ќ”нд«е еб ег«»“Џгя ≈б¬е</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ге–»</div><div class="date">10-02-14, 10:14 PM</div></div><div class="posttext">“гнбд« г ЌѕЋ...<br />
 <br />
«д «ЏЎн д« «бѕбнб »√дд« дёжб √д «б«г«г Џбн »д √»н Ў«б» Џбне «б”б«г бн” гд «б»‘— ...я«д »е«....ж«б« Ёгж÷жЏя ÷—» гд «бЌг«ё… ж«б ѕбн”.<br />
<br />
еб нЏдн е–« ’ж«» ѕнд «бд’«—м «б–нд нёжбжд -  Џ«бм «ббе Џд ёжбег - »√д «ббе  гЋб »‘—«р .. њ!!<br />
<br />
нёжб Џг«ѕ «бѕнд «бё—‘н Ён “е— «бгЏ«дн :<br />
<br />
( Ё«”г Џбн ж«ёЏ Џбм «б’ж—… «бў«е—… ж«”г «ббе ж«ёЏ Џбм «бб«еж  «б»«Ўд ЁЏбн еж жбн «ббе ж«ббе еж жбн Џбн ≈б« √д –бя «бд«”ж  Џ—Ё »«”ге яг« Џ—Ё д«”ж  «бЏ«бг »√”г«∆ег жбжб« √дя  ѕЏжег »√”г«∆ег бг« Џ—Ё жб« я«д «бд«” нЏ—Ё »Џ÷ег »Џ÷«р Ё≈–« ёнб Ёб«д Џ—Ё »«б«”г ≈дг« ”гн «бд«”ж  »е–е «бЏ»«—… б≈Ћ»«  «бгЏ—Ё… б√дя  ёжб Џбн ЁЏбн ’ж—… ўе—  где« ёѕ—… Ё–б  бе« —ё«» «бќб«∆ё Ё«ббе гжћжѕ Ён »«Ўде ў«е—«р Ён ќбёе б√д «”г «ббе џн» б« нѕ—ня жжбне дж— н” ѕ—я ) .«е№.<br />
<br />
ж—«ћЏ е–« «б—«»Ў ббг“нѕ :<br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=156666</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж «н«  где«ћ «б”д…</div><div class="date">11-02-14, 05:35 PM</div></div><div class="posttext">»«—я «ббе Ёня жжЁёя бяб ќн—</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>