<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „ﬁ œÏ ≈»‰ ﬁ„ ...≈ Õ«œ «·»Õ—Ì‰ Ê «·”⁄ÊœÌÂ Ì⁄œ «Õ ·«·«, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „ﬁ œÏ ≈»‰ ﬁ„ ...≈ Õ«œ «·»Õ—Ì‰ Ê «·”⁄ÊœÌÂ Ì⁄œ «Õ ·«·« „‰ œÏ ‰’—… ”‰… «·⁄—«ﬁ" />
	
	<title> „ﬁ œÏ ≈»‰ ﬁ„ ...≈ Õ«œ «·»Õ—Ì‰ Ê «·”⁄ÊœÌÂ Ì⁄œ «Õ ·«·« [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-37.html">„‰ œÏ ›÷Õ «·‰‘«ÿ «·’›ÊÏ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-86.html">„‰ œÏ ‰’—… ”‰… «·⁄—«ﬁ</a> &gt;  „ﬁ œÏ ≈»‰ ﬁ„ ...≈ Õ«œ «·»Õ—Ì‰ Ê «·”⁄ÊœÌÂ Ì⁄œ «Õ ·«·«</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-150610.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=150610">„ﬁ œÏ ≈»‰ ﬁ„ ...≈ Õ«œ «·»Õ—Ì‰ Ê «·”⁄ÊœÌÂ Ì⁄œ «Õ ·«·«</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„ıÕ»… «·‘ÌŒÌ‰</div><div class="date">17-05-12, 12:24 AM</div></div><div class="posttext">&#1607;&#1575;&#1580;&#1605; &#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1589;&#1583;&#1585;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1605;&#1602;&#1578;&#1583;&#1609; &#1575;&#1604;&#1589;&#1583;&#1585;&#1548; &#1603;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; <br />
&#1576;&#1587;&#1576;&#1576; &#1578;&#1608;&#1580;&#1607;&#1607;&#1605;&#1575; &#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1578;&#1581;&#1575;&#1583; &#1587;&#1610;&#1575;&#1587;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1606;&#1548; &#1586;&#1575;&#1593;&#1605;&#1611;&#1575; &#1571;&#1606;&#1607; &#1587;&#1610;&#1603;&#1608;&#1606; &quot;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604;&#1575;&quot; &#1573;&#1584;&#1575; &#1578;&#1605; &#1576;&#1583;&#1608;&#1606; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1588;&#1593;&#1576;&#1610;&#1607;&#1605;&#1575;.<br />
 <br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1589;&#1583;&#1585; &quot;&#1573;&#1606; &#1571;&#1610; &#1575;&#1578;&#1581;&#1575;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1583;&#1608;&#1606;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1588;&#1593;&#1576;&#1610;&#1607;&#1605;&#1575; &#1587;&#1610;&#1603;&#1608;&#1606; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604;&#1575;&quot;&#1548; &#1605;&#1588;&#1583;&#1583;&#1575; &#1593;&#1604;&#1609; &#1590;&#1585;&#1608;&#1585;&#1577; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604; &#1576;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577;&#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1608;&#1582;&#1589;&#1608;&#1589;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1594;&#1610;&#1585; &#1605;&#1585;&#1590;&#1610;&#1577; &#1605;&#1606; &#1588;&#1593;&#1608;&#1576;&#1607;&#1575;&#1548; &#1608;&#1571;&#1606;&#1607; &#1576;&#1582;&#1604;&#1575;&#1601; &#1584;&#1604;&#1603; &#1587;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604;&#1575; &#1605;&#1588;&#1585;&#1593;&#1575; &#1608;&#1592;&#1604;&#1605;&#1575;.<br />
 <br />
&#1608;&#1571;&#1590;&#1575;&#1601; &#1575;&#1604;&#1589;&#1583;&#1585;: &quot;&#1575;&#1578;&#1581;&#1575;&#1583;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1576;&#1583;&#1608;&#1606; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1602;&#1583; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1575;&#1578;&#1581;&#1575;&#1583; &#1583;&#1608;&#1604; &#1571;&#1582;&#1585;&#1609; &#1576;&#1605;&#1575; &#1604;&#1575; &#1610;&#1581;&#1605;&#1583;&#1593;&#1602;&#1576;&#1575;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1602; &#1608;&#1610;&#1603;&#1608;&#1606; &#1601;&#1578;&#1581; &#1576;&#1575;&#1576;&#1575; &#1604;&#1575; &#1610;&#1594;&#1604;&#1602; &#1573;&#1604;&#1575; &#1576;&#1589;&#1593;&#1608;&#1576;&#1577; &#1602;&#1589;&#1608;&#1609;&#1548; &#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1602;&#1590;&#1610;&#1577; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1604;&#1571;&#1580;&#1604; &#1575;&#1604;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1601;&#1610;&#1580;&#1576; &#1575;&#1606; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576;&quot;&#1548; &#1608;&#1601;&#1602;&#1575; &#1604;&#1605;&#1608;&#1602;&#1593; &#1573;&#1610;&#1604;&#1575;&#1601;.<br />
&#1608;&#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1589;&#1583;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1591;&#1575;&#1574;&#1601;&#1610;&#1578;&#1607; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583;&#1577; &#1578;&#1580;&#1575;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1608;&#1604;&#1593;&#1576;&#1583;&#1608;&#1585;&#1611;&#1575; &#1603;&#1576;&#1610;&#1585;&#1611;&#1575;&#1548; &#1593;&#1576;&#1585; &#1580;&#1606;&#1575;&#1581;&#1607; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; (&#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;)&#1548; &#1601;&#1610; &#1578;&#1606;&#1601;&#1610;&#1584; &#1607;&#1580;&#1605;&#1575;&#1578; &#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1608;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1578;&#1593;&#1584;&#1610;&#1576; &#1608;&#1578;&#1607;&#1580;&#1610;&#1585; &#1590;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1605;&#1608;&#1575;&#1604;&#1575;&#1578;&#1607; &#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1604;&#1610;&#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1593;&#1605; &#1576;&#1588;&#1583;&#1577; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1601;&#1610; &#1605;&#1605;&#1604;&#1603;&#1577;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.<br />
&#1605;&#1606; &#1580;&#1575;&#1606;&#1576;&#1607; &#1571;&#1603;&#1583; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1601;&#1610;&#1589;&#1604; &#1571;&#1606; &#1602;&#1575;&#1583;&#1577; &#1583;&#1608;&#1604; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610; &#1608;&#1575;&#1601;&#1602;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1593;&#1605;&#1604; &#1575;&#1604;&#1604;&#1580;&#1575;&#1606; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1588;&#1585;&#1608;&#1593;&#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610; &#1601;&#1610; &#1602;&#1605;&#1577; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1574;&#1610;&#1577; &#1604;&#1575;&#1581;&#1602;&#1575;.<br />
&#1608;&#1571;&#1608;&#1590;&#1581; &#1571;&#1606; &#1602;&#1575;&#1583;&#1577; &#1583;&#1608;&#1604; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610; &#1608;&#1575;&#1601;&#1602;&#1608;&#1575; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1582;&#1575;&#1583;&#1605; &#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1610;&#1606; &#1576;&#1571;&#1606; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1610;&#1576;&#1575;&#1587;&#1578;&#1603;&#1605;&#1575;&#1604; &#1583;&#1585;&#1575;&#1587;&#1577; &#1605;&#1575; &#1585;&#1608;&#1583; &#1601;&#1610; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1605;&#1578;&#1582;&#1589;&#1589;&#1577; &#1608;&#1601;&#1602;&#1575; &#1604;&#1584;&#1604;&#1603; &#1608;&#1575;&#1604;&#1585;&#1601;&#1593; &#1576;&#1605;&#1575; &#1610;&#1578;&#1605; &#1575;&#1604;&#1578;&#1608;&#1589;&#1604;&#1575;&#1604;&#1610;&#1607; &#1605;&#1606; &#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1575;&#1593;&#1604;&#1609; &#1582;&#1604;&#1575;&#1604; &#1602;&#1605;&#1577; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1574;&#1610;&#1577; &#1587;&#1578;&#1593;&#1602;&#1583; &#1576;&#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611;.<br />
&#1608;&#1602;&#1575;&#1604; &#1582;&#1604;&#1575;&#1604; &#1605;&#1572;&#1578;&#1605;&#1585; &#1589;&#1581;&#1601;&#1610; &#1576;&#1581;&#1590;&#1608;&#1585; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1586;&#1610;&#1575;&#1606;&#1610; &quot;&#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1575;&#1583;&#1577; &#1575;&#1585;&#1578;&#1571;&#1608;&#1575; &#1576;&#1581;&#1579; &quot;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604;&quot; &#1606;&#1592;&#1585;&#1575;&#1604;&#1575;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1579;&#1610;&#1604;&#1577; &#1593;&#1575;&#1606;&#1578; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1582;&#1591;&#1575;&#1569;&#1548; &#1608;&#1604;&#1584;&#1575; &#1581;&#1585;&#1589; &#1575;&#1604;&#1602;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1607;&#1605; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603; &#1604;&#1603;&#1575;&#1601;&#1577; &#1583;&#1608;&#1604; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1604;&#1578;&#1580;&#1575;&#1608;&#1586; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1607;&#1583;&#1601; &#1607;&#1608; &#1575;&#1606;&#1590;&#1605;&#1575;&#1605; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1608;&#1604;&#1610;&#1587;&#1583;&#1608;&#1604;&#1578;&#1610;&#1606; &#1571;&#1608; &#1579;&#1604;&#1575;&#1579; &#1601;&#1602;&#1591;&quot;. <br />
 <br />
&#1608;&#1593;&#1604;&#1602; &#1575;&#1604;&#1601;&#1610;&#1589;&#1604; &#1593;&#1604;&#1609;&#1575;&#1604;&#1578;&#1583;&#1582;&#1604;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1602;&#1608;&#1604; &quot;&#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1593;&#1604;&#1575;&#1602;&#1577; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606; &#1581;&#1608;&#1604; &#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1601;&#1610; &#1573;&#1591;&#1575;&#1585; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1571;&#1608; &#1583;&#1582;&#1608;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1578;&#1581;&#1575;&#1583; &#1579;&#1606;&#1575;&#1574;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1578;&#1610;&#1606; &#1605;&#1575; &#1608;&#1585;&#1583; &#1605;&#1585;&#1601;&#1608;&#1590; &#1604;&#1610;&#1587; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606; &#1593;&#1604;&#1575;&#1602;&#1577; &#1604;&#1575; &#1605;&#1606; &#1602;&#1585;&#1610;&#1576; &#1575;&#1608; &#1576;&#1593;&#1610;&#1583; &#1576;&#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1605;&#1606; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&quot;&#1548; &#1608;&#1571;&#1590;&#1575;&#1601; &quot;&#1607;&#1584;&#1575; &#1570;&#1605;&#1585; &#1610;&#1582;&#1589;&#1606;&#1575; &#1608;&#1604;&#1575;&#1610;&#1582;&#1589; &#1573;&#1610;&#1585;&#1575;&#1606; &#1606;&#1581;&#1606; &#1606;&#1578;&#1585;&#1603; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606; &#1575;&#1578;&#1581;&#1575;&#1583;&#1607;&#1575; &#1605;&#1593; &#1605;&#1606; &#1578;&#1588;&#1575;&#1569; &#1608;&#1606;&#1571;&#1605;&#1604; &#1575;&#1606; &#1578;&#1576;&#1575;&#1583;&#1604;&#1606;&#1575; &#1581;&#1587;&#1606; &#1575;&#1604;&#1580;&#1608;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606;&#1587;&#1593;&#1609; &#1573;&#1604;&#1610;&#1607;&quot;.<br />
 <br />
 <br />
 <br />
 <br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585;...<br />
 <br />
 <br />
&#1605;&#1601;&#1603;&#1585;&#1577;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—ÌÂ«‰ «·«Õ„œ</div><div class="date">17-05-12, 12:33 AM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578;&#1610; &#1575;&#1582;&#1610;&#1578;&#1609; ,,,,,,,,<br />
&#1608;&#1605;&#1575; &#1575;&#1601;&#1607;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1576;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1607; &#1581;&#1578;&#1609; &#1610;&#1578;&#1603;&#1604;&#1605; &#1601;&#1610;&#1607;&#1575; <br />
&#1610;&#1575; &#1605;&#1591;&#1575;&#1610;&#1575; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1594;&#1585;&#1576;..&#1575;&#1589;&#1605;&#1578;&#1609; &#1601;&#1604;&#1575; &#1578;&#1578;&#1603;&#1604;&#1605;&#1609;...<br />
&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575; &#1575;&#1604;&#1604;&#1607; &#1587;&#1603;&#1608;&#1578;&#1603; &#1585;&#1581;&#1605;&#1577; <br />
&#1589;&#1583;&#1602; &#1575;&#1604;&#1576;&#1575;&#1585;&#1609; &#1601;&#1610; &#1593;&#1604;&#1575;&#1607; <br />
((&#1601;&#1614;&#1571;&#1614;&#1605;&#1614;&#1617;&#1575; &#1575;&#1604;&#1586;&#1614;&#1617;&#1576;&#1614;&#1583;&#1615; &#1601;&#1614;&#1610;&#1614;&#1584;&#1618;&#1607;&#1614;&#1576;&#1615; &#1580;&#1615;&#1601;&#1614;&#1575;&#1569;&#1611; &#1608;&#1614;&#1571;&#1614;&#1605;&#1614;&#1617;&#1575; &#1605;&#1614;&#1575; &#1610;&#1614;&#1606;&#1618;&#1601;&#1614;&#1593;&#1615; &#1575;&#1604;&#1606;&#1614;&#1617;&#1575;&#1587;&#1614; &#1601;&#1614;&#1610;&#1614;&#1605;&#1618;&#1603;&#1615;&#1579;&#1615; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616;))</div></div><hr />


<div class="post"><div class="posttop"><div class="username">¬„·… «·»€œ«œÌ…</div><div class="date">18-05-12, 11:19 AM</div></div><div class="posttext">Õ”»‰« «··Â Ê‰⁄„ «·ÊﬂÌ· ⁄·Ï „ÿ«Ì« «·«Õ ·«·  <br />
 <br />
≈·Ï „ Ï Ì»ﬁÏ «·⁄—» ÌÂ „Ê‰ »«·≈⁄·«„ ÊÌÂ„·Ê‰ «·ÊÕœ… · Õ—Ì— «·⁄—«ﬁ Ê«·‘«„ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ê·œ „ÿÌ—</div><div class="date">18-05-12, 12:41 PM</div></div><div class="posttext">&#1604;&#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1601;&#1585;&#1587;<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1588;&#1578;&#1578;&#1607;&#1605; &#1608;&#1575;&#1584;&#1604;&#1607;&#1605; &#1610;&#1575;&#1580;&#1576;&#1575;&#1585; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1585;&#1590;<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1604;&#1575;&#1578;&#1585;&#1601;&#1593; &#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1585;&#1575;&#1610;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ıÕ»… «·‘ÌŒÌ‰</div><div class="date">20-05-12, 01:14 AM</div></div><div class="posttext">ÂÊ √„⁄Â ·« Ì—Ï √»⁄œ „‰ √‰›Â</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>