<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ﬂÌ›  ﬂ » „ﬁ«·«ø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ﬂÌ›  ﬂ » „ﬁ«·«ø „‰ œÏ «··€… «·⁄—»Ì… Ê⁄·Ê„Â«" />
	
	<title> ﬂÌ›  ﬂ » „ﬁ«·«ø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-43.html">«·„‰ œÌ«  «·⁄·„Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-92.html">„‰ œÏ «··€… «·⁄—»Ì… Ê⁄·Ê„Â«</a> &gt;  ﬂÌ›  ﬂ » „ﬁ«·«ø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-151983.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=151983">ﬂÌ›  ﬂ » „ﬁ«·«ø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username"> √·ﬁ</div><div class="date">11-06-12, 01:55 PM</div></div><div class="posttext">&#1603;&#1610;&#1601; &#1578;&#1603;&#1578;&#1576; &#1605;&#1602;&#1575;&#1604;&#1575;&#1567; <br />
<br />
 <br />
http://t3.gstatic.com/images?q=tbn:ANd9GcQ7d8y8jjfWpqJ2xLiqIVVh2BbkXI5kj 1hwP7FikvLsmzivH06o3w<br />
<br />
 <br />
&#1575;&#1604;&#1580;&#1587;&#1583; &#1573;&#1606; &#1575;&#1593;&#1578;&#1606;&#1610;&#1578; &#1576;&#1607; &#1603;&#1575;&#1606; &#1602;&#1608;&#1610;&#1575; &#1589;&#1581;&#1610;&#1575; &#1606;&#1588;&#1610;&#1591;&#1575;&#1548; &#1608;&#1573;&#1606; &#1571;&#1607;&#1605;&#1604;&#1578;&#1607; &#1589;&#1575;&#1585; &#1585;&#1582;&#1608;&#1575; &#1590;&#1593;&#1610;&#1601;&#1575;&#1548; &#1608;&#1603;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577;&#1563; &#1601;&#1573;&#1606; &#1603;&#1579;&#1585;&#1577; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1608;&#1573;&#1601;&#1585;&#1575;&#1594; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1601;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602; &#1610;&#1602;&#1608;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1604;&#1614;&#1603;&#1577;&#1548; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1601;&#1585;&#1575;&#1594; &#1576;&#1610;&#1606;&#1603; &#1608;&#1576;&#1610;&#1606; &#1606;&#1601;&#1587;&#1603;&#1548; &#1608;&#1573;&#1607;&#1605;&#1575;&#1604; &#1584;&#1604;&#1603; &#1610;&#1585;&#1582;&#1610; &#1593;&#1606;&#1575;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577;&#1548; &#1608;&#1602;&#1583; &#1578;&#1580;&#1583; &#1605;&#1606; &#1606;&#1601;&#1587;&#1603; &#1585;&#1594;&#1576;&#1577; &#1601;&#1610; &#1573;&#1582;&#1585;&#1575;&#1580; &#1605;&#1588;&#1575;&#1593;&#1585;&#1603; &#1604;&#1603;&#1606;&#1603; &#1578;&#1593;&#1580;&#1586; &#1608;&#1575;&#1604;&#1587;&#1576;&#1576; &#1571;&#1606;&#1603; &#1571;&#1607;&#1605;&#1604;&#1578; &#1578;&#1605;&#1585;&#1610;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1603;&#1605;&#1606; &#1610;&#1607;&#1605;&#1604; &#1578;&#1605;&#1575;&#1585;&#1610;&#1606; &#1580;&#1587;&#1605;&#1607;.<br />
&#1601;&#1603;&#1604; &#1605;&#1606;&#1575; &#1610;&#1605;&#1604;&#1603; &#1602;&#1604;&#1605;&#1575; &#1576;&#1604; &#1571;&#1602;&#1604;&#1575;&#1605;&#1575;&#1548; &#1608;&#1603;&#1604; &#1605;&#1606;&#1575; &#1610;&#1593;&#1585;&#1601; &#1603;&#1610;&#1601; &#1610;&#1605;&#1587;&#1603; &#1575;&#1604;&#1602;&#1604;&#1605; &#1604;&#1603;&#1606; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604;: <br />
&#1607;&#1604; &#1578;&#1593;&#1585;&#1601; &#1605;&#1575;&#1584;&#1575; &#1578;&#1603;&#1578;&#1576;&#1567; <br />
&#1608;&#1604;&#1605;&#1606; &#1578;&#1603;&#1578;&#1576;&#1567;<br />
&#1608;&#1605;&#1578;&#1609; &#1578;&#1603;&#1578;&#1576;&#1567;<br />
&#1604;&#1610;&#1587;&#1578; &#1575;&#1604;&#1593;&#1576;&#1585;&#1577; &#1571;&#1606; &#1578;&#1605;&#1604;&#1603; &#1602;&#1604;&#1605;&#1575; &#1604;&#1578;&#1603;&#1578;&#1576;&#1548; &#1576;&#1604; &#1575;&#1604;&#1593;&#1576;&#1585;&#1577; &#1571;&#1606; &#1578;&#1605;&#1604;&#1603; &#1601;&#1603;&#1585;&#1577; &#1604;&#1578;&#1603;&#1578;&#1576;&#1607;&#1575;&#1548; &#1606;&#1593;&#1605; &#1573;&#1606;&#1607;&#1575; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577;.<br />
&#1607;&#1604; &#1605;&#1585;&#1617; &#1593;&#1604;&#1610;&#1603; &#1571;&#1606; &#1571;&#1582;&#1585;&#1580;&#1578; &#1575;&#1604;&#1602;&#1604;&#1605; &#1605;&#1606; &#1594;&#1605;&#1583;&#1607; &#1579;&#1605; &#1587;&#1604;&#1604;&#1578;&#1607; &#1604;&#1578;&#1603;&#1578;&#1576; &#1608;&#1601;&#1580;&#1571;&#1577; &#1575;&#1603;&#1578;&#1588;&#1601;&#1578; &#1571;&#1606;&#1603; &#1593;&#1575;&#1580;&#1586; &#1593;&#1606; &#1573;&#1605;&#1590;&#1575;&#1574;&#1607;&#1567; &#1603;&#1605;&#1606; &#1587;&#1604; &#1587;&#1610;&#1601;&#1607; &#1608;&#1588;&#1607;&#1585;&#1607; &#1579;&#1605; &#1593;&#1580;&#1586; &#1593;&#1606; &#1575;&#1604;&#1590;&#1585;&#1576; &#1576;&#1607;&#1567;.<br />
<br />
 <br />
 <br />
&#1573;&#1606;&#1617; &#1593;&#1580;&#1586;&#1603; &#1593;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1604;&#1610;&#1587; &#1604;&#1571;&#1606;&#1603; &#1578;&#1580;&#1607;&#1604; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1608;&#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578;&#1548; &#1603;&#1604;&#1575;&#1563; &#1573;&#1606;&#1605;&#1575; &#1604;&#1580;&#1607;&#1604;&#1603; &#1576;&#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1603;&#1578;&#1576;&#1607;&#1575;.<br />
&#1602;&#1583; &#1578;&#1602;&#1608;&#1604;: &#1576;&#1604; &#1604;&#1583;&#1610; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1603;&#1578;&#1576; &#1593;&#1606;&#1607;&#1575; &#1608;&#1604;&#1603;&#1606; &#1571;&#1610;&#1590;&#1575; &#1571;&#1580;&#1583;&#1606;&#1610; &#1593;&#1575;&#1580;&#1586;&#1575; &#1593;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1601;&#1605;&#1575; &#1575;&#1604;&#1587;&#1576;&#1576;&#1567; <br />
&#1575;&#1604;&#1587;&#1576;&#1576; &#1607;&#1606;&#1575; &#1604;&#1571;&#1606;&#1603; &#1604;&#1575; &#1578;&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577;.<br />
 <br />
 <br />
&#1573;&#1584;&#1606; &#1581;&#1578;&#1609; &#1606;&#1603;&#1578;&#1576; &#1606;&#1581;&#1578;&#1575;&#1580; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604;&#1610;: &#1601;&#1603;&#1585;&#1577;&#1548; &#1579;&#1605; &#1605;&#1601;&#1585;&#1583;&#1575;&#1578;.<br />
&#1583;&#1593;&#1606;&#1575; &#1575;&#1604;&#1570;&#1606; &#1606;&#1593;&#1603;&#1587; &#1608;&#1606;&#1585;&#1602;&#1609; &#1578;&#1589;&#1575;&#1593;&#1583;&#1610;&#1575; &#1608;&#1606;&#1602;&#1608;&#1604;: &#1573;&#1606; &#1571;&#1608;&#1604; &#1605;&#1575; &#1578;&#1581;&#1578;&#1575;&#1580;&#1607; &#1604;&#1578;&#1603;&#1578;&#1576; &#1607;&#1610;:<br />
1- &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; &#1608;&#1607;&#1610; &#1605;&#1575; &#1578;&#1587;&#1605;&#1609; &quot;&#1576;&#1575;&#1604;&#1579;&#1585;&#1608;&#1577; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577;&quot; &#1571;&#1608; &quot;&#1575;&#1604;&#1573;&#1579;&#1585;&#1575;&#1569; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&quot; &#1601;&#1607;&#1610; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1571;&#1587; &#1604;&#1603;&#1604; &#1605;&#1606; &#1585;&#1575;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577;.<br />
&#1603;&#1610;&#1601; &#1606;&#1581;&#1589;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1579;&#1585;&#1608;&#1577; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577;&#1567;<br />
&#1571;&#1585;&#1571;&#1610;&#1578; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1602;&#1617;&#1576; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1581;&#1578;&#1609; &#1610;&#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1579;&#1585;&#1608;&#1577; &#1605;&#1575;&#1604;&#1610;&#1577;&#1567; &#1603;&#1584;&#1604;&#1603; &#1606;&#1581;&#1606; &#1604;&#1575;&#1576;&#1583; &#1571;&#1606; &#1606;&#1606;&#1602;&#1576; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576;&#1548; &#1608;&#1606;&#1602;&#1585;&#1571;&#1548; &#1579;&#1605; &#1606;&#1602;&#1585;&#1571;&#1548; &#1579;&#1605; &#1606;&#1602;&#1585;&#1571;&#1548; &#1608;&#1576;&#1607;&#1584;&#1575; &#1606;&#1578;&#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1579;&#1585;&#1608;&#1577; &#1604;&#1594;&#1608;&#1610;&#1577; &#1607;&#1575;&#1574;&#1604;&#1577;.<br />
 <br />
2- &#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1608;&#1607;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1584;&#1610; &#1587;&#1578;&#1603;&#1578;&#1576; &#1593;&#1606;&#1607;&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1575;&#1593;&#1578;&#1604;&#1580; &#1601;&#1610; &#1606;&#1601;&#1587;&#1603;<br />
&#1603;&#1610;&#1601; &#1606;&#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577;&#1567;<br />
&#1607;&#1604; &#1571;&#1607;&#1605;&#1617;&#1603; &#1584;&#1575;&#1578; &#1610;&#1608;&#1605; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1575; &#1579;&#1605; &#1576;&#1583;&#1571;&#1578; &#1578;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606;&#1607;&#1567;<br />
&#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577;&#1548; &#1573;&#1606;&#1607;&#1575; &#1606;&#1578;&#1575;&#1580; &#1607;&#1605;&#1617; &#1575;&#1593;&#1578;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1602;&#1604;&#1576; &#1601;&#1582;&#1585;&#1580; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606;&#1548; &#1601;&#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1607;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1608;&#1589;&#1604;&#1607;&#1575; &#1604;&#1605;&#1606; &#1610;&#1607;&#1605;&#1607; &#1575;&#1604;&#1571;&#1605;&#1585;&#1548; &#1601;&#1605;&#1606; &#1604;&#1583;&#1610;&#1607; &#1607;&#1605;&#1617;&#1612; &#1583;&#1593;&#1608;&#1610; &#1587;&#1578;&#1603;&#1608;&#1606; &#1571;&#1601;&#1603;&#1575;&#1585;&#1607; &#1583;&#1593;&#1608;&#1610;&#1577; &#1579;&#1605; &#1587;&#1610;&#1603;&#1578;&#1576; &#1593;&#1606;&#1607;&#1575;&#1548; &#1608;&#1605;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1605;&#1617;&#1607; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1601;&#1603;&#1584;&#1604;&#1603;&#1548; &#1608;&#1591;&#1576;&#1610;... &#1573;&#1604;&#1582;.<br />
 <br />
 <br />
&#1608;&#1603;&#1604; &#1605;&#1606;&#1617;&#1575; &#1604;&#1583;&#1610;&#1607; &#1607;&#1605;&#1608;&#1605; &#1608;&#1571;&#1601;&#1603;&#1575;&#1585;&#1548; &#1573;&#1605;&#1617;&#1575; &#1601;&#1610; &#1582;&#1575;&#1589;&#1577; &#1606;&#1601;&#1587;&#1607;&#1548; &#1571;&#1608; &#1604;&#1571;&#1605;&#1578;&#1607;&#1548; &#1571;&#1608; &#1604;&#1581;&#1576;&#1610;&#1576;/ &#1571;&#1608; &#1589;&#1583;&#1610;&#1602;&#1548; &#1601;&#1604;&#1610;&#1587; &#1571;&#1581;&#1583;&#1612; &#1582;&#1604;&#1608;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585;&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1571;&#1606;&#1606;&#1575; &#1604;&#1605; &#1606;&#1593;&#1618;&#1578;&#1583; &#1571;&#1606; &#1606;&#1587;&#1591;&#1585; &#1607;&#1605;&#1608;&#1605;&#1606;&#1575; &#1608;&#1571;&#1601;&#1603;&#1575;&#1585;&#1606;&#1575;&#1548; &#1576;&#1604; &#1580;&#1593;&#1604;&#1606;&#1575;&#1607;&#1575; &#1581;&#1576;&#1610;&#1587;&#1577; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576;&#1548; &#1585;&#1607;&#1610;&#1606;&#1577; &#1575;&#1604;&#1589;&#1583;&#1608;&#1585;&#1548; &#1603;&#1571;&#1587;&#1610;&#1585; &#1585;&#1614;&#1607;&#1614;&#1602;&#1614;&#1607; &#1575;&#1604;&#1602;&#1610;&#1583;.<br />
&#1608;&#1604;&#1610;&#1587; &#1605;&#1593;&#1606;&#1609; &#1607;&#1584;&#1575; &#1571;&#1606;&#1606;&#1575; &#1606;&#1603;&#1578;&#1576; &#1604;&#1594;&#1610;&#1585;&#1606;&#1575; &#1603;&#1604; &#1605;&#1575; &#1610;&#1580;&#1608;&#1604; &#1576;&#1582;&#1575;&#1591;&#1585;&#1606;&#1575;&#1548; &#1601;&#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1585;&#1610;&#1602; &#1576;&#1610;&#1606; &#1605;&#1575; &#1578;&#1603;&#1578;&#1576;&#1607; &#1604;&#1604;&#1593;&#1605;&#1608;&#1605;&#1548; &#1608;&#1605;&#1575; &#1578;&#1603;&#1578;&#1576;&#1607; &#1604;&#1605;&#1606; &#1578;&#1593;&#1585;&#1601;&#1548; &#1608;&#1605;&#1575; &#1578;&#1603;&#1578;&#1576;&#1607; &#1604;&#1606;&#1601;&#1587;&#1603;.<br />
&#1575;&#1604;&#1605;&#1607;&#1605; &#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1578;&#1587;&#1603;&#1576; &#1582;&#1604;&#1580;&#1575;&#1578; &#1585;&#1608;&#1581;&#1603;&#1548; &#1606;&#1579;&#1585;&#1575; &#1608;&#1588;&#1593;&#1585;&#1575;&#1563; &#1601;&#1573;&#1606; &#1607;&#1584;&#1575; &#1610;&#1589;&#1602;&#1604; &#1605;&#1608;&#1607;&#1576;&#1578;&#1603;&#1548; &#1608;&#1610;&#1602;&#1608;&#1610; &#1604;&#1594;&#1578;&#1603;&#1548; &#1608;&#1610;&#1589;&#1601;&#1610; &#1602;&#1585;&#1610;&#1581;&#1578;&#1603;&#1548; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577;.<br />
&#1578;&#1606;&#1576;&#1610;&#1607;: &#1605;&#1606; &#1571;&#1607;&#1605; &#1605;&#1602;&#1608;&#1617;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1587;&#1604;&#1575;&#1605;&#1578;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1573;&#1605;&#1604;&#1575;&#1574;&#1610;&#1577;&#1563; &#1601;&#1573;&#1606;&#1607;&#1575; &#1582;&#1583;&#1608;&#1588; &#1610;&#1588;&#1610;&#1606;&#1607;&#1575;.<br />
 <br />
 <br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1605;&#1606; &#1582;&#1604;&#1580;&#1575;&#1578; &#1585;&#1608;&#1581;&#1610; &#1575;&#1604;&#1578;&#1610; &#1587;&#1591;&#1585;&#1578;&#1607;&#1575; &#1604;&#1603;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«”„… „Õ„œ</div><div class="date">14-06-12, 11:59 PM</div></div><div class="posttext">&#1607;&#1604; &#1571;&#1607;&#1605;&#1617;&#1603; &#1584;&#1575;&#1578; &#1610;&#1608;&#1605; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1575; &#1579;&#1605; &#1576;&#1583;&#1571;&#1578; &#1578;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606;&#1607;&#1567;<br />
&#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577;&#1548; &#1573;&#1606;&#1607;&#1575; &#1606;&#1578;&#1575;&#1580; &#1607;&#1605;&#1617; &#1575;&#1593;&#1578;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1602;&#1604;&#1576; &#1601;&#1582;&#1585;&#1580; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606;&#1548; &#1601;&#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1607;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1608;&#1589;&#1604;&#1607;&#1575; &#1604;&#1605;&#1606; &#1610;&#1607;&#1605;&#1607; &#1575;&#1604;&#1571;&#1605;&#1585;&#1548; &#1601;&#1605;&#1606; &#1604;&#1583;&#1610;&#1607; &#1607;&#1605;&#1617;&#1612; &#1583;&#1593;&#1608;&#1610; &#1587;&#1578;&#1603;&#1608;&#1606; &#1571;&#1601;&#1603;&#1575;&#1585;&#1607; &#1583;&#1593;&#1608;&#1610;&#1577; &#1579;&#1605; &#1587;&#1610;&#1603;&#1578;&#1576; &#1593;&#1606;&#1607;&#1575;&#1548; &#1608;&#1605;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1605;&#1617;&#1607; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1601;&#1603;&#1584;&#1604;&#1603;&#1548; &#1608;&#1591;&#1576;&#1610;... &#1573;&#1604;&#1582;.<br />
<br />
<br />
&#1608;&#1603;&#1604; &#1605;&#1606;&#1617;&#1575; &#1604;&#1583;&#1610;&#1607; &#1607;&#1605;&#1608;&#1605; &#1608;&#1571;&#1601;&#1603;&#1575;&#1585;&#1548; &#1573;&#1605;&#1617;&#1575; &#1601;&#1610; &#1582;&#1575;&#1589;&#1577; &#1606;&#1601;&#1587;&#1607;&#1548; &#1571;&#1608; &#1604;&#1571;&#1605;&#1578;&#1607;&#1548; &#1571;&#1608; &#1604;&#1581;&#1576;&#1610;&#1576;/ &#1571;&#1608; &#1589;&#1583;&#1610;&#1602;&#1548; &#1601;&#1604;&#1610;&#1587; &#1571;&#1581;&#1583;&#1612; &#1582;&#1604;&#1608;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585;&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1571;&#1606;&#1606;&#1575; &#1604;&#1605; &#1606;&#1593;&#1618;&#1578;&#1583; &#1571;&#1606; &#1606;&#1587;&#1591;&#1585; &#1607;&#1605;&#1608;&#1605;&#1606;&#1575; &#1608;&#1571;&#1601;&#1603;&#1575;&#1585;&#1606;&#1575;&#1548; &#1576;&#1604; &#1580;&#1593;&#1604;&#1606;&#1575;&#1607;&#1575; &#1581;&#1576;&#1610;&#1587;&#1577; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576;&#1548; &#1585;&#1607;&#1610;&#1606;&#1577; &#1575;&#1604;&#1589;&#1583;&#1608;&#1585;&#1548; &#1603;&#1571;&#1587;&#1610;&#1585; &#1585;&#1614;&#1607;&#1614;&#1602;&#1614;&#1607; &#1575;&#1604;&#1602;&#1610;&#1583;.<br />
&#1608;&#1604;&#1610;&#1587; &#1605;&#1593;&#1606;&#1609; &#1607;&#1584;&#1575; &#1571;&#1606;&#1606;&#1575; &#1606;&#1603;&#1578;&#1576; &#1604;&#1594;&#1610;&#1585;&#1606;&#1575; &#1603;&#1604; &#1605;&#1575; &#1610;&#1580;&#1608;&#1604; &#1576;&#1582;&#1575;&#1591;&#1585;&#1606;&#1575;&#1548; &#1601;&#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1585;&#1610;&#1602; &#1576;&#1610;&#1606; &#1605;&#1575; &#1578;&#1603;&#1578;&#1576;&#1607; &#1604;&#1604;&#1593;&#1605;&#1608;&#1605;&#1548; &#1608;&#1605;&#1575; &#1578;&#1603;&#1578;&#1576;&#1607; &#1604;&#1605;&#1606; &#1578;&#1593;&#1585;&#1601;&#1548; &#1608;&#1605;&#1575; &#1578;&#1603;&#1578;&#1576;&#1607; &#1604;&#1606;&#1601;&#1587;&#1603;.<br />
&#1575;&#1604;&#1605;&#1607;&#1605; &#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1578;&#1587;&#1603;&#1576; &#1582;&#1604;&#1580;&#1575;&#1578; &#1585;&#1608;&#1581;&#1603;&#1548; &#1606;&#1579;&#1585;&#1575; &#1608;&#1588;&#1593;&#1585;&#1575;&#1563; &#1601;&#1573;&#1606; &#1607;&#1584;&#1575; &#1610;&#1589;&#1602;&#1604; &#1605;&#1608;&#1607;&#1576;&#1578;&#1603;&#1548; &#1608;&#1610;&#1602;&#1608;&#1610; &#1604;&#1594;&#1578;&#1603;&#1548; &#1608;&#1610;&#1589;&#1601;&#1610; &#1602;&#1585;&#1610;&#1581;&#1578;&#1603;&#1548; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577;.<br />
<br />
<br />
&#1588;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”»«⁄Ï</div><div class="date">16-06-12, 01:23 AM</div></div><div class="posttext">&#1575;&#1601;&#1575;&#1583;&#1575;&#1578; &#1605;&#1607;&#1605;&#1577; &#1588;&#1603;&#1585;&#1575; &#1580;&#1586;&#1610;&#1604;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„‰«Ÿ—« »«⁄ «·”·›</div><div class="date">18-06-12, 12:45 AM</div></div><div class="posttext">«” ›œ   „‰ «·„Ê÷Ê⁄</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„‰ÂÃ «·”«·ﬂÌ‰</div><div class="date">18-06-12, 04:33 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ „Ê«÷Ì⁄ „„Ì“… œ«∆„«</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> √·ﬁ</div><div class="date">20-06-12, 03:23 PM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575; &#1604;&#1603;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;<br />
&#1608;&#1587;&#1583;&#1583;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605;&#1575; &#1601;&#1610;&#1607; &#1585;&#1590;&#1575;&#1607;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>