<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" —Ê«Ì… ﬂ”— ÷·⁄ ›«ÿ„Â.⁄·ÌÂ« «·”·«„ ÊÊ›«… „Õ”‰ øøøø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  —Ê«Ì… ﬂ”— ÷·⁄ ›«ÿ„Â.⁄·ÌÂ« «·”·«„ ÊÊ›«… „Õ”‰ øøøø «·Õ‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·≈”‹„«⁄Ì·Ì…" />
	
	<title> —Ê«Ì… ﬂ”— ÷·⁄ ›«ÿ„Â.⁄·ÌÂ« «·”·«„ ÊÊ›«… „Õ”‰ øøøø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-33.html">«·Õ‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·≈”‹„«⁄Ì·Ì…</a> &gt;  —Ê«Ì… ﬂ”— ÷·⁄ ›«ÿ„Â.⁄·ÌÂ« «·”·«„ ÊÊ›«… „Õ”‰ øøøø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-152103.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=152103">—Ê«Ì… ﬂ”— ÷·⁄ ›«ÿ„Â.⁄·ÌÂ« «·”·«„ ÊÊ›«… „Õ”‰ øøøø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»‰  Ì«„ «·Õ«∆—…</div><div class="date">15-06-12, 10:44 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
&#1602;&#1585;&#1571;&#1578; &#1603;&#1579;&#1610;&#1585;&#1575; &#1593;&#1606; &#1605;&#1587;&#1571;&#1604;&#1577; .. &#1603;&#1587;&#1585; &#1590;&#1604;&#1593; &#1601;&#1575;&#1591;&#1605;&#1607; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; .. <br />
&#1608;&#1602;&#1589;&#1607; &#1603;&#1606;&#1578; &#1571;&#1593;&#1585;&#1601;&#1607;&#1575; &#1605;&#1606; &#1586;&#1605;&#1575;&#1606; &#1608;&#1604;&#1571;&#1603;&#1606; &#1589;&#1585;&#1610;&#1581;&#1607; &#1604;&#1605; &#1571;&#1587;&#1578;&#1591;&#1593; &#1578;&#1589;&#1583;&#1610;&#1602;&#1607;&#1575; &#1604;&#1593;&#1583;&#1577; &#1571;&#1587;&#1576;&#1575;&#1576; <br />
 <br />
&#1571;&#1608;&#1604;&#1575; ... &#1575;&#1606; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1581;&#1583;&#1579; &#1601;&#1593;&#1604;&#1575; .. &#1601;&#1605;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610; &#1571;&#1606; &#1593;&#1604;&#1610; &#1603;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1607;&#1607; &#1604;&#1606; &#1610;&#1587;&#1603;&#1578; .. &#1608;&#1607;&#1608; &#1575;&#1604;&#1588;&#1580;&#1575;&#1593; &#1575;&#1604;&#1603;&#1585;&#1575;&#1585; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578; &#1608;&#1607;&#1605; &#1582;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1608;&#1606; &#1601;&#1603;&#1610;&#1601; &#1610;&#1585;&#1590;&#1608;&#1606; .. &#1601;&#1605;&#1606; &#1581;&#1575;&#1585;&#1576; &#1602;&#1585;&#1610;&#1588; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1604;&#1606; &#1610;&#1576;&#1610;&#1593;&#1607; &#1605;&#1606; &#1571;&#1580;&#1604; &#1571;&#1581;&#1583; &#1601;&#1603;&#1610;&#1601; &#1604;&#1575; &#1610;&#1583;&#1575;&#1601;&#1593;&#1608;&#1606; &#1593;&#1606; &#1576;&#1606;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; ...  <br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575;..&#1581;&#1578;&#1609; &#1604;&#1608; &#1571;&#1606;&#1607; &#1587;&#1603;&#1578; &#1604;&#1571;&#1610; &#1587;&#1576;&#1576; &#1603;&#1575;&#1606; &#1604;&#1593;&#1583;&#1605; &#1575;&#1604;&#1601;&#1578;&#1606;&#1607; .. &#1601;&#1571;&#1602;&#1604; &#1588;&#1574; &#1607;&#1608; &#1571;&#1606; &#1610;&#1593;&#1578;&#1586;&#1604;&#1607;&#1605; &#1608;&#1603;&#1584;&#1604;&#1603; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; <br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1604;&#1584;&#1610; &#1581;&#1583;&#1579; &#1575;&#1604;&#1593;&#1603;&#1587; &#1608;&#1603;&#1575;&#1606; &#1605;&#1593;&#1607;&#1605; &#1601;&#1610; &#1582;&#1604;&#1575;&#1601;&#1578;&#1607;&#1605; &#1608;&#1610;&#1587;&#1578;&#1588;&#1610;&#1585;&#1608;&#1606;&#1607; &#1608;&#1587;&#1605;&#1581; &#1576;&#1583;&#1601;&#1606;&#1607;&#1605; &#1593;&#1606;&#1583; &#1602;&#1576;&#1585; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;  &#1576;&#1604; &#1575;&#1606; &#1575;&#1576;&#1606;&#1577; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;  &#1607;&#1610; &#1586;&#1608;&#1580;&#1577; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; <br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1606;&#1580;&#1583; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1578;&#1576;&#1593; &#1571;&#1587;&#1605;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1606;&#1580;&#1583;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608; &#1610;&#1587;&#1605;&#1608;&#1606; &#1576;&#1575;&#1587;&#1605; &#1593;&#1605;&#1585; &#1576;&#1604; &#1584;&#1603;&#1585; &#1571;&#1606;&#1607; &#1582;&#1605;&#1587;&#1577; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1587;&#1605;&#1607;&#1605; &#1593;&#1605;&#1585; ... &#1606;&#1587;&#1576;&#1578;&#1575; &#1604;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; <br />
<br />
&#1587;&#1572;&#1575;&#1604;&#1610; &#1604;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1601;&#1603;&#1610;&#1601; &#1606;&#1608;&#1601;&#1602; &#1576;&#1610;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1608;&#1576;&#1610;&#1606; &#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1576;&#1593;&#1583;&#1607;&#1575;&#1567;&#1567;&#1567;&#1571;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1575;&#1580;&#1575;&#1576;&#1575;&#1578; &#1576;&#1575;&#1604;&#1571;&#1583;&#1604;&#1577; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">AL-TAMIMI_</div><div class="date">16-06-12, 09:06 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1585;&#1581; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604; <br />
<br />
&#1589;&#1581;&#1610;&#1581; &#1610;&#1575;&#1575;&#1587;&#1605;&#1575;&#1593;&#1604;&#1610;&#1577; &#1603;&#1610;&#1601; &#1587;&#1603;&#1578; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1609; &#1590;&#1585;&#1576; &#1586;&#1608;&#1580;&#1578;&#1607; <br />
<br />
&#1585;&#1580;&#1604; &#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1606; &#1610;&#1581;&#1605;&#1610; &#1586;&#1608;&#1580;&#1578;&#1607; &#1607;&#1604; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1606; &#1610;&#1581;&#1605;&#1610; &#1575;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1575;&#1605;&#1577; <br />
<br />
&#1608;&#1601;&#1608;&#1602;&#1607; &#1607;&#1584;&#1575; &#1603;&#1604;&#1607; &#1610;&#1586;&#1608;&#1580; &#1575;&#1576;&#1606;&#1578;&#1607; &#1604;&#1593;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1605; &#1576;&#1590;&#1585;&#1576; &#1586;&#1608;&#1580;&#1578;&#1607; <br />
<br />
&#1608;&#1575;&#1610;&#1590;&#1575; &#1578;&#1585;&#1603;&#1607;&#1605; &#1575;&#1606; &#1610;&#1583;&#1601;&#1606;&#1608;&#1575; &#1576;&#1580;&#1575;&#1606;&#1576; &#1575;&#1601;&#1590;&#1604; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1607; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
<br />
&#1575;&#1585;&#1575;&#1610;&#1578;&#1605; &#1603;&#1610;&#1601; &#1610;&#1606;&#1578;&#1602;&#1589;&#1608;&#1606; &#1576;&#1581;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1591;&#1604; &#1575;&#1604;&#1588;&#1580;&#1575;&#1593; <br />
<br />
&#1604;&#1608; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1583;&#1610;&#1606;&#1610; &#1575;&#1608; &#1601;&#1610; &#1575;&#1581;&#1583; &#1583;&#1593;&#1575;&#1578;&#1607;&#1605; &#1604;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1604;&#1605; &#1610;&#1587;&#1603;&#1578;&#1608;&#1575; &#1608;&#1575;&#1606;&#1592;&#1585;&#1605;&#1575;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1601;&#1610; &#1581;&#1602; &#1607;&#1584;&#1575;<br />
<br />
&#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1576;&#1591;&#1604; &#1575;&#1604;&#1588;&#1580;&#1575;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› Ï «·‘—ﬁÌÂ</div><div class="date">16-06-12, 09:14 AM</div></div><div class="posttext">&#1608;&#1605;&#1575;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604; / &#1593;&#1583;&#1606;&#1575;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰  Ì«„ «·Õ«∆—…</div><div class="date">16-06-12, 01:42 PM</div></div><div class="posttext">Ê„«–« ÌﬁÊ· / ⁄œ‰«‰ ≈»—«ÂÌ„<br />
<br />
 ’œﬁ „« √⁄—› —√ÌÂ »Â«·„Ê÷Ê⁄ <br />
√ „‰Ï Ãœ «–« ·ﬁÌ  ·Â „Ê÷Ê⁄ »«·ÌÊ ÌÊ» Ì ﬂ·„ ⁄‰ Â«·Õ«œÀÂ Ì«Ì   Õÿ «·—«»ÿ Ê„‘ﬂÊ— .....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› Ï «·‘—ﬁÌÂ</div><div class="date">16-06-12, 01:50 PM</div></div><div class="posttext"> ’œﬁ „« √⁄—› —√ÌÂ »Â«·„Ê÷Ê⁄ <br />
√ „‰Ï Ãœ «–« ·ﬁÌ  ·Â „Ê÷Ê⁄ »«·ÌÊ ÌÊ» Ì ﬂ·„ ⁄‰ Â«·Õ«œÀÂ Ì«Ì   Õÿ «·—«»ÿ Ê„‘ﬂÊ— .....<br />
 <br />
„« ÌÕ «Ã —«»ÿ <br />
—«»ÿ Àﬁ«› ﬂ »Àﬁ«› Â Ì€‰Ì <br />
 <br />
≈–« √‰ Ì <br />
·«  ﬁ—Ì‰ »ÊÃÊœ „Õ”‰ √Ê €Ì— „Õ”‰ <br />
Ê·«  ﬁ—Ì‰ »ﬂ”— «·÷·⁄ Ê·« „Ÿ·Ê„Ì… ›«ÿ„Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰  Ì«„ «·Õ«∆—…</div><div class="date">16-06-12, 02:06 PM</div></div><div class="posttext">&#1571;&#1580;&#1604; &#1602;&#1608;&#1604; &#1607;&#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1604;&#1606;&#1601;&#1587;&#1603; .. &#1571;&#1606;&#1578; &#1575;&#1604;&#1610; &#1587;&#1571;&#1604;&#1578; &#1593;&#1606; &#1585;&#1571;&#1610;&#1607; &#1605;&#1608;&#1571;&#1606;&#1575;  &#1608;&#1576;&#1593;&#1583;&#1607;&#1575; &#1571;&#1580;&#1576;&#1578;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â«œ„ ·–«  «·„ÃÊ”</div><div class="date">16-06-12, 02:54 PM</div></div><div class="posttext">&#1581;&#1583;&#1610;&#1579; &#1610;&#1602;&#1587;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1603;&#1575;&#1601;&#1577; &#1575;&#1588;&#1603;&#1575;&#1604;&#1607;&#1605; &#1593;&#1604;&#1610; &#1589;&#1581;&#1578;&#1607; &#1610;&#1607;&#1583;&#1605; &#1583;&#1610;&#1606;&#1607;&#1605; &#1605;&#1606; &#1580;&#1584;&#1608;&#1585;&#1577; &lt;/STRONG&gt;<br />
<br />
(&#1581;&#1583;&#1610;&#1579; &#1605;&#1585;&#1601;&#1608;&#1593;) &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1593;&#1618;&#1576;&#1616;&#1610;&#1617;&#1615; &#1593;&#1614;&#1606;&#1618; &#1605;&#1614;&#1587;&#1618;&#1585;&#1615;&#1608;&#1602;&#1613; &#1548; &#1593;&#1614;&#1606;&#1618; &#1593;&#1614;&#1575;&#1574;&#1616;&#1588;&#1614;&#1577;&#1614; &#1548; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1578;&#1618;&#1606;&#1616;&#1610; &#1601;&#1614;&#1575;&#1591;&#1616;&#1605;&#1614;&#1577;&#1615;  (http://www.islamweb.net/hadith/RawyDetails.php?RawyID=6388): &#1573;&#1616;&#1606;&#1617;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &quot; &#1571;&#1614;&#1587;&#1614;&#1585;&#1617;&#1614; &#1573;&#1616;&#1604;&#1614;&#1610;&#1617;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614;&#1603;&#1616; &#1571;&#1614;&#1608;&#1617;&#1614;&#1604;&#1615; &#1571;&#1614;&#1607;&#1618;&#1604;&#1616; &#1576;&#1614;&#1610;&#1618;&#1578;&#1616;&#1610; &#1604;&#1615;&#1581;&#1615;&#1608;&#1602;&#1611;&#1575; &#1576;&#1616;&#1610; &#1608;&#1614;&#1606;&#1616;&#1593;&#1618;&#1605;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1614;&#1601;&#1615; &#1571;&#1614;&#1606;&#1614;&#1575; &#1604;&#1614;&#1603;&#1616; &quot; . &#1605;&#1615;&#1578;&#1617;&#1614;&#1601;&#1614;&#1602;&#1612; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; . <br />
<br />
&#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1602;&#1575;&#1604; &#1604;&#1605;&#1575; &#1606;&#1586;&#1604;&#1578; { &#1573;&#1584;&#1575; &#1580;&#1575;&#1569; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1601;&#1578;&#1581; } &#1583;&#1593;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1575;&#1591;&#1605;&#1577; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;&#1575; &#1573;&#1606;&#1607; &#1602;&#1583; &#1606;&#1593;&#1610;&#1578; &#1573;&#1604;&#1610; &#1606;&#1601;&#1587;&#1610; &#1601;&#1576;&#1603;&#1578; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;&#1575; &#1575;&#1589;&#1576;&#1585;&#1610; &#1601;&#1573;&#1606;&#1603; &#1571;&#1608;&#1604; &#1571;&#1607;&#1604;&#1610; &#1604;&#1581;&#1608;&#1602;&#1575; &#1576;&#1610; <br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610;:&#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1575;&#1587;&#1575;&#1604;&#1605;&#1581;&#1583;&#1579;:&#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1575;&#1604;&#1593;&#1587;&#1602;&#1604;&#1575;&#1606;&#1610;  (http://www.dorar.net/mhd/852)- &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;:&#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1601; (http://www.dorar.net/book/13472&amp;ajax=1)- &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;:328<br />
&#1582;&#1604;&#1575;&#1589;&#1577; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;:&#1604;&#1607; &#1588;&#1575;&#1607;&#1583; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; <br />
<br />
&#1607;&#1604; &#1610;&#1608;&#1580;&#1583; &#1575;&#1610; &#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610; &#1575;&#1608; &#1594;&#1610;&#1585;&#1577; &#1575;&#1608; &#1593;&#1575;&#1604;&#1605; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1572;&#1603;&#1605; &#1610;&#1606;&#1603;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1567;<br />
<br />
&#1575;&#1608; &#1604;&#1575;&#1610;&#1602;&#1587;&#1605; &#1593;&#1604;&#1610; &#1589;&#1581;&#1578;&#1607;&#1567;&#1567;<br />
<br />
&#1606;&#1575;&#1578;&#1610; &#1604;&#1604;&#1587;&#1578;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1602;&#1575;&#1578;&#1604; &#1604;&#1603;&#1604; &#1605;&#1575; &#1578;&#1593;&#1610;&#1588;&#1608;&#1607; &#1605;&#1606; &#1608;&#1607;&#1605; &#1593;&#1592;&#1610;&#1605; &#1608;&#1601;&#1578;&#1606;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577;....<br />
<br />
&#1578;&#1583;&#1593;&#1608;&#1606; &#1576;&#1581;&#1589;&#1610;&#1606;&#1610;&#1575;&#1578;&#1603;&#1605; &#1575;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1581;&#1591;&#1575;&#1576; &#1575;&#1587;&#1602;&#1591; &#1580;&#1606;&#1610;&#1606; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; <br />
<br />
&#1575;&#1604;&#1584;&#1610; &#1587;&#1605;&#1610;&#1578;&#1605;&#1608;&#1607; &#1605;&#1581;&#1587;&#1606;<br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1581;&#1587;&#1606; &#1593;&#1606;&#1605;&#1575; &#1587;&#1602;&#1591; &#1605;&#1575;&#1578; &#1575;&#1604;&#1610;&#1587; &#1589;&#1581;&#1610;&#1581;&#1575;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
<br />
&#1591;&#1576;&#1593;&#1575; &#1605;&#1575;&#1578; &#1602;&#1576;&#1604; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569;<br />
<br />
&#1575;&#1604;&#1575;&#1606; &#1607;&#1604; &#1605;&#1581;&#1587;&#1606; &#1607;&#1584;&#1575; &#1605;&#1606; &#1575;&#1607;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;&#1567;<br />
 &#1575;&#1605; &#1575;&#1606;&#1607; &#1593;&#1605;&#1604; &#1594;&#1610;&#1585; &#1589;&#1575;&#1604;&#1581;<br />
 &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1610;&#1603;&#1608;&#1606; &#1591;&#1593;&#1606;&#1603;&#1605; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1601;&#1610; &#1593;&#1585;&#1590; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1581;&#1587;&#1576; &#1575;&#1583;&#1593;&#1575;&#1569;&#1603;&#1605;<br />
<br />
&#1575;&#1606; &#1602;&#1604;&#1578;&#1605; &#1575;&#1606;&#1607; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1606;&#1587;&#1604; &#1593;&#1604;&#1610; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1601;&#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1607;&#1608; &#1575;&#1608;&#1604; &#1575;&#1607;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1604;&#1581;&#1608;&#1602;&#1575; &#1576;&#1607; &#1608;&#1604;&#1610;&#1587;&#1578; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1584;&#1610; &#1575;&#1602;&#1587;&#1605;&#1578;&#1605; &#1593;&#1604;&#1610; &#1589;&#1581;&#1578;&#1607; &#1575;&#1593;&#1604;&#1575;&#1607;<br />
<br />
&#1575;&#1605; &#1575;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1590;&#1604;&#1575;&#1604;&#1575;&#1578;&#1603;&#1605; &#1610;&#1580;&#1585;&#1608;&#1606;&#1603;&#1605; &#1603;&#1575;&#1604;&#1582;&#1585;&#1575;&#1601; &#1576;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1578;&#1580;&#1581;&#1610;&#1588; &#1604;&#1604;&#1593;&#1602;&#1608;&#1604; &#1608;&#1578;&#1580;&#1610;&#1610;&#1588; &#1575;&#1604;&#1593;&#1608;&#1575;&#1591;&#1601; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1575;&#1585;&#1587; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1576;&#1588;&#1603;&#1604; &#1583;&#1608;&#1585;&#1610; &#1576;&#1575;&#1604;&#1581;&#1589;&#1610;&#1606;&#1610;&#1575;&#1578;<br />
<br />
&#1575;&#1606;&#1575; &#1575;&#1593;&#1585;&#1601; &#1608;&#1603;&#1604; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1591;&#1604;&#1575;&#1606; &#1593;&#1602;&#1610;&#1583;&#1578;&#1603;&#1605;<br />
<br />
&#1608;&#1575;&#1604;&#1578;&#1581;&#1583;&#1610; &#1602;&#1575;&#1574;&#1605;<br />
<br />
&#1575;&#1585;&#1580;&#1593;&#1608;&#1575; &#1604;&#1593;&#1604;&#1605;&#1575;&#1574;&#1603;&#1605; &#1575;&#1604;&#1579;&#1602;&#1575;&#1578;<br />
&#1575;&#1585;&#1580;&#1593;&#1608;&#1575; &#1604;&#1575;&#1603;&#1576;&#1585; &#1605;&#1585;&#1575;&#1580;&#1593;&#1603;&#1605;<br />
&#1575;&#1585;&#1580;&#1593;&#1608;&#1575; &#1601;&#1575;&#1606; &#1604;&#1605; &#1578;&#1580;&#1583;&#1608;&#1575; &#1575;&#1585;&#1580;&#1593;&#1608;&#1575; &#1604;&#1604;&#1581;&#1602;<br />
&#1601;&#1605;&#1575;&#1584;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1602; &#1575;&#1604;&#1575; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;<br />
<br />
&#1608;&#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1575;&#1606;&#1575; &#1604;&#1575; &#1575;&#1581;&#1602;&#1583; &#1593;&#1604;&#1610;&#1603;&#1605; &#1576;&#1602;&#1583;&#1585; &#1605;&#1575; &#1575;&#1588;&#1601;&#1602; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1604;&#1584;&#1604;&#1603; &#1575;&#1608;&#1585;&#1583; &#1604;&#1603;&#1605; &#1575;&#1583;&#1604;&#1577; &#1593;&#1604;&#1607;&#1575; &#1578;&#1575;&#1578;&#1610; &#1576;&#1603;&#1605; &#1604;&#1604;&#1581;&#1602;<br />
<br />
&#1601;&#1575;&#1606; &#1575;&#1576;&#1610;&#1578;&#1605; &#1576;&#1593;&#1583; &#1580;&#1604;&#1575;&#1569; &#1575;&#1604;&#1581;&#1602; &#1575;&#1605;&#1575;&#1605; &#1575;&#1593;&#1610;&#1606;&#1603;&#1605; &#1608;&#1576;&#1602;&#1604;&#1608;&#1576;&#1603;&#1605;<br />
<br />
&#1601;&#1602;&#1583; &#1602;&#1575;&#1605;&#1578; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1581;&#1580;&#1577;<br />
<br />
&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1604;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1603;&#1605; &#1593;&#1584;&#1585; &#1576;&#1580;&#1607;&#1604; &#1576;&#1593;&#1583; &#1575;&#1604;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰  Ì«„ «·Õ«∆—…</div><div class="date">16-06-12, 04:37 PM</div></div><div class="posttext">&#1603;&#1604;&#1575;&#1605; &#1580;&#1583;&#1575; &#1605;&#1606;&#1591;&#1602;&#1610; <br />
&#1588;&#1603;&#1585;&#1575; &#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1603; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› Ï «·‘—ﬁÌÂ</div><div class="date">16-06-12, 05:58 PM</div></div><div class="posttext">&#1607;&#1604; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593;&#1610;&#1606; &#1571;&#1606; &#1578;&#1576;&#1610;&#1606;&#1610; &#1604;&#1606;&#1575; <br />
&#1605;&#1575;&#1607;&#1608; &#1575;&#1604;&#1607;&#1583;&#1601; &#1605;&#1606; &#1591;&#1585;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; <br />
&#1607;&#1604; &#1607;&#1608; &#1606;&#1601;&#1610; &#1571;&#1608; &#1573;&#1579;&#1576;&#1575;&#1578; <br />
&#1608;&#1605;&#1575; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1605;&#1606;&#1607; &#1579;&#1576;&#1578; &#1571;&#1608; &#1604;&#1605; &#1610;&#1579;&#1576;&#1578; <br />
 <br />
 <br />
&#1571;&#1606;&#1578; &#1578;&#1602;&#1608;&#1604;&#1610;&#1606; &#1573;&#1606;&#1603; &#1605;&#1584;&#1576;&#1584;&#1576;&#1577; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; <br />
&#1601;&#1607;&#1604; &#1605;&#1606; &#1610;&#1581;&#1578;&#1575;&#1580; &#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1601;&#1610; &#1571;&#1605;&#1585; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1610;&#1581;&#1578;&#1575;&#1580; &#1604;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; <br />
&#1607;&#1604; &#1573;&#1606;&#1578;&#1607;&#1578; &#1593;&#1606;&#1583;&#1603; &#1575;&#1604;&#1573;&#1588;&#1603;&#1575;&#1604;&#1575;&#1578; &#1601;&#1610; &#1593;&#1602;&#1610;&#1583;&#1578;&#1603; <br />
&#1607;&#1604; &#1610;&#1576;&#1606;&#1609; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1587;&#1571;&#1604;&#1577; &#1593;&#1602;&#1575;&#1574;&#1583;&#1610;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰  Ì«„ «·Õ«∆—…</div><div class="date">16-06-12, 06:03 PM</div></div><div class="posttext">&#1578;&#1580;&#1575;&#1607;&#1604; ...........</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â«œ„ ·–«  «·„ÃÊ”</div><div class="date">16-06-12, 08:20 PM</div></div><div class="posttext">&#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1593;&#1602;&#1610;&#1583;&#1578;&#1603; &#1607;&#1588;&#1577; &#1575;&#1582;&#1610;&#1578;&#1610; &#1575;&#1610; &#1588;&#1576;&#1607;&#1577; &#1578;&#1588;&#1585;&#1582; &#1601;&#1610;&#1607;&#1575; &#1588;&#1585;&#1582;&#1575;<br />
 <br />
&#1602;&#1583; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1605;&#1606; &#1602;&#1575;&#1604; &#1585;&#1590;&#1610;&#1578; &#1576;&#1575;&#1604;&#1604;&#1607; &#1585;&#1576;&#1575; &#1608;&#1576;&#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1583;&#1610;&#1606;&#1575; &#1608;&#1576;&#1605;&#1581;&#1605;&#1583; &#1606;&#1576;&#1610;&#1575;) &#1603;&#1575;&#1606; &#1581;&#1602;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1585;&#1590;&#1610;&#1607;<br />
&#1601;&#1607;&#1604; &#1578;&#1601;&#1603;&#1585;&#1578; &#1601;&#1610; &#1605;&#1593;&#1606;&#1609; &#1593;&#1592;&#1605;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1567;&#1567;<br />
 <br />
&#1601;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1576;&#1605;&#1593;&#1578;&#1602;&#1583;&#1607;&#1605; &#1575;&#1604;&#1601;&#1575;&#1587;&#1583; &#1608;&#1588;&#1576;&#1607;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1576;&#1575;&#1604;&#1610;&#1577; &#1610;&#1602;&#1589;&#1583;&#1608;&#1606; &#1588;&#1585;&#1582; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&#1610;&#1606; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577;<br />
 <br />
 &#1576;&#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1610;&#1603; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1589;&#1581;&#1575;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1606;&#1602;&#1604;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577;<br />
 <br />
&#1608;&#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1603; &#1601;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1587;&#1606;&#1578;&#1607; &#1608;&#1586;&#1608;&#1580;&#1575;&#1578;&#1607;<br />
 <br />
&#1608;&#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1603; &#1576;&#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1608;&#1575;&#1583;&#1593;&#1575;&#1569; &#1578;&#1581;&#1585;&#1610;&#1601;&#1577;<br />
 <br />
&#1603;&#1604; &#1584;&#1604;&#1603; &#1576;&#1575;&#1587;&#1605; &#1605;&#1581;&#1576;&#1577; &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1601;&#1578;&#1585;&#1578;&#1603;&#1576; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1605; &#1576;&#1575;&#1587;&#1605; &#1605;&#1581;&#1576;&#1577; &#1608;&#1575;&#1604;&#1579;&#1575;&#1574;&#1585; &#1604;&#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;<br />
 <br />
&#1601;&#1575;&#1606;&#1578;&#1576;&#1607;&#1609; &#1608;&#1604;&#1575; &#1578;&#1603;&#1608;&#1606;&#1610; &#1575;&#1604;&#1575; &#1585;&#1575;&#1587;&#1582;&#1577; &#1601;&#1610;&#1605;&#1575; &#1578;&#1593;&#1578;&#1602;&#1583;&#1610;&#1606; &#1608;&#1575;&#1606; &#1604;&#1605; &#1578;&#1587;&#1578;&#1576;&#1610;&#1606; &#1604;&#1603; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1601;&#1575;&#1604;&#1584;&#1610; &#1578;&#1603;&#1601;&#1604; &#1576;&#1581;&#1601;&#1592; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1607;&#1608; &#1575;&#1604;&#1604;&#1607;<br />
 <br />
&#1601;&#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;<br />
 <br />
&#1587;&#1605;&#1593;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1610;&#1602;&#1608;&#1604; : &quot; &#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1601;&#1578;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1603;&#1575;&#1604;&#1581;&#1589;&#1610;&#1585; &#1593;&#1608;&#1583;&#1575; &#1593;&#1608;&#1583;&#1575; &#1548; &#1601;&#1571;&#1610; &#1602;&#1604;&#1576; &#1571;&#1588;&#1585;&#1576;&#1607;&#1575; &#1606;&#1603;&#1578;&#1578; &#1601;&#1610;&#1607; &#1606;&#1603;&#1578;&#1577; &#1587;&#1608;&#1583;&#1575;&#1569; &#1548; &#1608;&#1571;&#1610; &#1602;&#1604;&#1576; &#1571;&#1606;&#1603;&#1585;&#1607;&#1575; &#1606;&#1603;&#1578;&#1578; &#1604;&#1607; &#1606;&#1603;&#1578;&#1577; &#1576;&#1610;&#1590;&#1575;&#1569; &#1548; &#1581;&#1578;&#1609; &#1610;&#1589;&#1610;&#1585; &#1593;&#1604;&#1609; &#1602;&#1604;&#1576;&#1610;&#1606; : &#1571;&#1576;&#1610;&#1590; &#1605;&#1579;&#1604; &#1575;&#1604;&#1589;&#1601;&#1575; &#1548; &#1601;&#1604;&#1575; &#1578;&#1590;&#1585;&#1607; &#1601;&#1578;&#1606;&#1577; &#1605;&#1575; &#1583;&#1575;&#1605;&#1578; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1548; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1571;&#1587;&#1608;&#1583; &#1605;&#1585;&#1576;&#1575;&#1583;&#1575; &#1603;&#1575;&#1604;&#1603;&#1608;&#1586; &#1605;&#1580;&#1582;&#1610;&#1575; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1605;&#1593;&#1585;&#1608;&#1601;&#1575; &#1608;&#1604;&#1575; &#1610;&#1606;&#1603;&#1585; &#1605;&#1606;&#1603;&#1585;&#1575; &#1573;&#1604;&#1575; &#1605;&#1575; &#1571;&#1588;&#1585;&#1576; &#1605;&#1606; &#1607;&#1608;&#1575;&#1607; &quot; . &#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>