<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" &#1583;&#1585;&#1575;&#1587;&#1577;: &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1571;&#1582; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610; &#1608; &#1604;&#1602;&#1610;&#1591; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#16, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  &#1583;&#1585;&#1575;&#1587;&#1577;: &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1571;&#1582; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610; &#1608; &#1604;&#1602;&#1610;&#1591; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#16 «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> &#1583;&#1585;&#1575;&#1587;&#1577;: &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1571;&#1582; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610; &#1608; &#1604;&#1602;&#1610;&#1591; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#16 [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  &#1583;&#1585;&#1575;&#1587;&#1577;: &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1571;&#1582; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610; &#1608; &#1604;&#1602;&#1610;&#1591; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#16</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-153971.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=153971">&#1583;&#1585;&#1575;&#1587;&#1577;: &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1571;&#1582; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610; &#1608; &#1604;&#1602;&#1610;&#1591; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#16</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ﬁ«’ˆ›</div><div class="date">10-08-12, 11:29 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1571;&#1588;&#1585;&#1601; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1608; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608; &#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605;<br />
<br />
<br />
&#1607;&#1584;&#1607; &#1583;&#1585;&#1575;&#1587;&#1577; &#1576;&#1583;&#1571;&#1578;&#1607;&#1575; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577; &#1608;&#1602;&#1605;&#1578; &#1576;&#1578;&#1604;&#1582;&#1610;&#1589;&#1607;&#1575; &#1581;&#1608;&#1604; &#1571;&#1589;&#1608;&#1604; &#1593;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1608; &#1591;&#1602;&#1608;&#1587;&#1607;&#1605; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1593;&#1604;&#1575;&#1602;&#1577; &#1604;&#1607;&#1575; &#1576;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1604;&#1575; &#1605;&#1606; &#1602;&#1585;&#1610;&#1576; &#1608;&#1604;&#1575; &#1605;&#1606; &#1576;&#1593;&#1610;&#1583; &#1601;&#1576;&#1583;&#1571;&#1578; &#1571;&#1578;&#1578;&#1576;&#1593; &#1571;&#1589;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1602;&#1608;&#1587; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1583;&#1585;&#1575;&#1587;&#1577; &#1593;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1608;&#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1581;&#1578;&#1609; &#1608;&#1580;&#1583;&#1578; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1575;&#1580;&#1571;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1607;&#1583;&#1610;&#1607;&#1575; &#1604;&#1603;&#1604; &#1605;&#1606; &#1610;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602;.<br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1608; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610;&#1577; &#1608;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1602;&#1583;&#1610;&#1587; &#1578;&#1603;&#1604;&#1575; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610; &#1608;&#1604;&#1610;&#1587; &#1601;&#1610;&#1607;&#1575; &#1603;&#1604;&#1575;&#1605; &#1604;&#1571;&#1610; &#1587;&#1606;&#1610; &#1571;&#1608; &#1606;&#1575;&#1589;&#1576;&#1610; &#1571;&#1608; &#1608;&#1607;&#1575;&#1576;&#1610; &#1581;&#1578;&#1609; &#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1581;&#1580;&#1577; &#1604;&#1604;&#1602;&#1608;&#1605; &#1601;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1607;&#1605; &#1605;&#1606; &#1587;&#1610;&#1588;&#1607;&#1583; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1571;&#1606;.<br />
<br />
<br />
<br />
 1- &#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1593;&#1586;&#1575;&#1569; &#1608; &#1575;&#1604;&#1604;&#1591;&#1605;&#1610;&#1575;&#1578; &#1608; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1585; &#1593;&#1606;&#1583; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;<br />
<br />
<br />
&#1602;&#1575;&#1605;&#1608;&#1587; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;<br />
<br />
&#1588;&#1585;&#1581; &#1603;&#1604;&#1605;&#1577;<br />
<br />
&#1606;&#1583;&#1576; | &#1610;&#1606;&#1583;&#1576;<br />
<br />
 &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1548; &#1593;&#1606;&#1583; &#1606;&#1583;&#1576; &#1575;&#1604;&#1605;&#1610;&#1578;&#1548; &#1610;&#1576;&#1603;&#1608;&#1606; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611;&#1548; &#1608;&#1610;&#1605;&#1586;&#1602;&#1608;&#1606; &#1579;&#1610;&#1575;&#1576;&#1607;&#1605;&#1548; &#1608;&#1610;&#1604;&#1591;&#1605;&#1608;&#1606; &#1582;&#1583;&#1608;&#1583;&#1607;&#1605;&#1548; &#1608;&#1610;&#1589;&#1608;&#1605;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1575;&#1603;&#1604; (2 &#1589;&#1605; 1: 12)&#1548; &#1608;&#1610;&#1585;&#1578;&#1605;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1585;&#1590; (2 &#1589;&#1605; 12: 16)&#1548; &#1608;&#1610;&#1606;&#1578;&#1601;&#1608;&#1606; &#1588;&#1593;&#1585; &#1604;&#1581;&#1575;&#1607;&#1605;&#1548; &#1608;&#1610;&#1581;&#1604;&#1602;&#1608;&#1606;&#1607;&#1548; &#1608;&#1610;&#1580;&#1585;&#1581;&#1608;&#1606; &#1571;&#1580;&#1587;&#1575;&#1583;&#1607;&#1605; (&#1604;&#1575; 19: 28 &#1608; 21: 5 &#1608;&#1578;&#1579; 14: 1 &#1608; &#1575;&#1585; 16: 6)&#1548; &#1608;&#1584;&#1604;&#1603; &#1604;&#1605;&#1583;&#1577; &#1587;&#1576;&#1593;&#1577; &#1575;&#1610;&#1575;&#1605;&#1548; &#1573;&#1604;&#1575; &#1575;&#1604;&#1586;&#1593;&#1605;&#1575;&#1569; &#1601;&#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1606;&#1583;&#1576;&#1608;&#1606;&#1607;&#1605; &#1588;&#1607;&#1585;&#1575;&#1611; &#1603;&#1575;&#1605;&#1604;&#1575;&#1611; (&#1593;&#1583; 20: 29 &#1608;&#1578;&#1579; 34: 8)&#1548; &#1608;&#1603;&#1575;&#1606;&#1608;&#1575; &#1601;&#1610; &#1575;&#1581;&#1610;&#1575;&#1606; &#1571;&#1582;&#1585;&#1609;&#1548; &#1610;&#1604;&#1575;&#1586;&#1605;&#1608;&#1606; &#1575;&#1604;&#1576;&#1610;&#1608;&#1578; &#1601;&#1610; &#1605;&#1583;&#1577; &#1575;&#1604;&#1606;&#1583;&#1576;&#1548; &#1608;&#1610;&#1571;&#1603;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1548; &#1608;&#1610;&#1594;&#1591;&#1608;&#1606; &#1608;&#1580;&#1608;&#1607;&#1607;&#1605; &#1608;&#1610;&#1605;&#1578;&#1606;&#1593;&#1608;&#1606; &#1593;&#1606; &#1578;&#1593;&#1575;&#1591;&#1610; &#1575;&#1604;&#1575;&#1593;&#1605;&#1575;&#1604;&#1548; &#1608;&#1593;&#1606; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577;&#1548; &#1608;&#1593;&#1606; &#1575;&#1583;&#1575;&#1569; &#1575;&#1604;&#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1578;&#1575;&#1583;&#1577;. &#1608;&#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1578;&#1585;&#1603;&#1608;&#1606; &#1579;&#1610;&#1575;&#1576;&#1607;&#1605; &#1576;&#1604;&#1575; &#1578;&#1585;&#1578;&#1610;&#1576;&#1548; &#1608;&#1601;&#1585;&#1575;&#1588;&#1607;&#1605; &#1608;&#1575;&#1579;&#1575;&#1579;&#1607;&#1605; &#1576;&#1604;&#1575; &#1606;&#1592;&#1575;&#1605;&#1548; &#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1581;&#1605;&#1608;&#1606; &#1608;&#1604;&#1575; &#1610;&#1586;&#1610;&#1606;&#1608;&#1606; &#1571;&#1576;&#1583;&#1575;&#1574;&#1607;&#1605; &#1608;&#1604;&#1575; &#1610;&#1581;&#1610;&#1608;&#1606; &#1571;&#1581;&#1583;&#1575;&#1611; (&#1571;&#1610; 2: 11-13) &#1608;&#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578;&#1548; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1591;&#1608;&#1581;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1585; (&#1575;&#1588; 15: 3 &#1608;&#1610;&#1608; 11: 31). &#1608;&#1603;&#1575;&#1606; &#1604;&#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1583;&#1577; &#1579;&#1610;&#1575;&#1576; &#1582;&#1575;&#1589;&#1577;&#1548; &#1578;&#1587;&#1605;&#1609; &#1575;&#1604;&#1605;&#1587;&#1585;&#1581; (2 &#1589;&#1605; 3: 31). &#1608;&#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1587;&#1578;&#1571;&#1580;&#1585;&#1608;&#1606; &#1606;&#1587;&#1575;&#1569; &#1604;&#1610;&#1576;&#1603;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1610;&#1578; &#1608;&#1610;&#1606;&#1583;&#1576;&#1606;&#1607; &#1608;&#1610;&#1587;&#1578;&#1571;&#1580;&#1585;&#1608;&#1606; &#1605;&#1608;&#1587;&#1610;&#1602;&#1610;&#1610;&#1606; &#1604;&#1610;&#1604;&#1593;&#1576;&#1608;&#1575; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1570;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1585;&#1576; &#1576;&#1571;&#1606;&#1594;&#1575;&#1605; &#1605;&#1581;&#1586;&#1606;&#1577; (&#1575;&#1585; 9: 17 &#1608;&#1605;&#1578; 9: 23)&#1548; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1594;&#1585;&#1576;&#1575;&#1569; &#1593;&#1606; &#1575;&#1604;&#1605;&#1610;&#1578; &#1610;&#1588;&#1575;&#1585;&#1603;&#1608;&#1606;&#1607; &#1575;&#1607;&#1604;&#1607;&#1548; &#1604;&#1575;&#1606;&#1607;&#1605; &#1575;&#1593;&#1578;&#1576;&#1585;&#1608;&#1575; &#1584;&#1604;&#1603; &#1582;&#1583;&#1605;&#1577; &#1610;&#1587;&#1585;&#1617; &#1604;&#1607;&#1575; &#1575;&#1604;&#1588;&#1585;&#1593;&#1548; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1575;&#1574;&#1585; &#1575;&#1584;&#1575; &#1588;&#1575;&#1607;&#1583; &#1580;&#1606;&#1575;&#1586;&#1577; &#1575;&#1606;&#1590;&#1605; &#1575;&#1604;&#1610;&#1607;&#1575; &#1583;&#1608;&#1606; &#1575;&#1606; &#1610;&#1593;&#1585;&#1601; &#1605;&#1606; &#1607;&#1608; &#1575;&#1604;&#1605;&#1610;&#1578; (&#1604;&#1608; 7: 12-14).<br />
<br />
&#1608;&#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1610;&#1585;&#1575;&#1606; &#1575;&#1606; &#1610;&#1586;&#1608;&#1585;&#1608;&#1575; &#1575;&#1607;&#1604; &#1575;&#1604;&#1605;&#1610;&#1578; &#1608;&#1610;&#1602;&#1608;&#1605;&#1608;&#1575; &#1576;&#1608;&#1575;&#1580;&#1576; &#1575;&#1604;&#1578;&#1593;&#1586;&#1610;&#1577; &#1608;&#1575;&#1606; &#1610;&#1602;&#1583;&#1605;&#1608;&#1575; &#1604;&#1607;&#1605; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1588;&#1585;&#1575;&#1576;. &#1608;&#1575;&#1581;&#1610;&#1575;&#1606;&#1575;&#1611; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1610;&#1590;&#1575;&#1611; &#1578;&#1581;&#1590;&#1610;&#1585; &#1575;&#1604;&#1605;&#1570;&#1583;&#1576; &#1604;&#1603;&#1604; &#1605;&#1606; &#1610;&#1581;&#1590;&#1585; &#1575;&#1604;&#1580;&#1606;&#1575;&#1586;&#1577; &#1571;&#1608; &#1610;&#1571;&#1578;&#1610; &#1604;&#1604;&#1578;&#1593;&#1586;&#1610;&#1577;.<br />
http://st-takla.org/Full-Free-Coptic-Books/FreeCopticBooks-002-Holy-Arabic-Bible-Dictionary/25_N/N_072.html<br />
<br />
http://i104.photobucket.com/albums/m172/rockbottom109/1-30.png<br />
<br />
<br />
<br />
2- &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1578;&#1584;&#1604;&#1604; &#1576;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1571;&#1587; &#1608; &#1575;&#1604;&#1578;&#1605;&#1585;&#1594; &#1601;&#1610;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1593;&#1608;&#1585; &#1576;&#1575;&#1604;&#1592;&#1604;&#1605; &#1608; &#1581;&#1583;&#1608;&#1579; &#1571;&#1605;&#1585; &#1580;&#1604;&#1604;<br />
<br />
<br />
<br />
&#1575;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1585;&#1587;&#1604; 22 - &#1578;&#1601;&#1587;&#1610;&#1585; &#1587;&#1601;&#1585; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1585;&#1587;&#1604;<br />
<br />
&#1571;&#1608;&#1604; &#1583;&#1601;&#1575;&#1593; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;<br />
<br />
&quot;&#1608;&#1573;&#1584; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1589;&#1610;&#1581;&#1608;&#1606; &#1608;&#1610;&#1591;&#1585;&#1581;&#1608;&#1606; &#1579;&#1610;&#1575;&#1576;&#1607;&#1605;&#1548; &#1608;&#1610;&#1585;&#1605;&#1608;&#1606; &#1594;&#1576;&#1575;&#1585;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1608;&quot;<br />
<br />
 &#1604;&#1605; &#1610;&#1588;&#1610;&#1585;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1578;&#1607;&#1575;&#1605;&#1613; &#1605;&#1593;&#1610;&#1606;&#1613;&#1548; &#1604;&#1603;&#1606;&#1607;&#1605; &#1578;&#1589;&#1585;&#1601;&#1608;&#1575; &#1607;&#1603;&#1584;&#1575; &#1604;&#1603;&#1610; &#1610;&#1582;&#1610;&#1601;&#1608;&#1575; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;. &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1589;&#1610;&#1581;&#1608;&#1606; &#1608;&#1610;&#1605;&#1586;&#1602;&#1608;&#1606; &#1579;&#1610;&#1575;&#1576;&#1607;&#1605; &#1608;&#1610;&#1585;&#1605;&#1608;&#1606; &#1594;&#1576;&#1575;&#1585;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1608;. &#1603;&#1575;&#1606; &#1578;&#1605;&#1586;&#1610;&#1602; &#1575;&#1604;&#1579;&#1610;&#1575;&#1576; &#1610;&#1587;&#1585;&#1610; &#1593;&#1604;&#1609; &#1585;&#1572;&#1587;&#1575;&#1569; &#1575;&#1604;&#1603;&#1607;&#1606;&#1577; &#1581;&#1610;&#1606; &#1610;&#1587;&#1605;&#1593;&#1608;&#1606; &#1578;&#1580;&#1583;&#1610;&#1601;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1585;&#1571; &#1605;&#1606; &#1583;&#1605; &#1575;&#1604;&#1605;&#1580;&#1583;&#1601; (&#1605;&#1578; 26: 65-66). &#1571;&#1605;&#1575; &#1573;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1569; &#1601;&#1608;&#1602; &#1585;&#1572;&#1608;&#1587;&#1607;&#1605; &#1601;&#1578;&#1593;&#1576;&#1610;&#1585; &#1593;&#1606; &#1592;&#1604;&#1605;&#1613; &#1581;&#1604;&#1617; &#1576;&#1607;&#1605;&#1548; &#1608;&#1571;&#1606;&#1607;&#1605; &#1610;&#1587;&#1578;&#1594;&#1610;&#1579;&#1608;&#1606; &#1576;&#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590;. &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1592;&#1585; &#1571;&#1579;&#1575;&#1585; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1548; &#1601;&#1571;&#1605;&#1585; &#1576;&#1601;&#1581;&#1589;&#1607; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1602;&#1604;&#1593;&#1577; &#1576;&#1590;&#1585;&#1576;&#1575;&#1578;.<br />
<br />
http://st-takla.org/pub_Bible-Interpretations/Holy-Bible-Tafsir-02-New-Testament/Father-Tadros-Yacoub-Malaty/05-Sefr-A3mal-El-Rosol/Tafseer-Sefr-Aamal-Al-Rosul__01-Chapter-22.html<br />
<br />
http://i104.photobucket.com/albums/m172/rockbottom109/4-21.png<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1603;&#1575;&#1576;&#1610;&#1610;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; 3 - &#1578;&#1601;&#1587;&#1610;&#1585; &#1587;&#1601;&#1585; &#1575;&#1604;&#1605;&#1603;&#1575;&#1576;&#1610;&#1610;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1609;<br />
<br />
&#1604;&#1571;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1603;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1607;&#1608; &#1610;&#1587;&#1607;&#1585; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;<br />
<br />
&#1608;&#1585;&#1594;&#1605; &#1571;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1602;&#1583; &#1575;&#1593;&#1578;&#1575;&#1583;&#1608;&#1575; &#1604;&#1576;&#1587; &#1575;&#1604;&#1605;&#1587;&#1608;&#1581; &#1601;&#1610; &#1605;&#1579;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1605;&#1593; &#1605;&#1575; &#1610;&#1585;&#1575;&#1601;&#1602; &#1584;&#1604;&#1603; &#1605;&#1606; &#1581;&#1579;&#1608; &#1575;&#1604;&#1585;&#1605;&#1575;&#1583; &#1608;&#1575;&#1604;&#1580;&#1604;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576;&#1548; &#1573;&#1604;&#1575;&#1617;&#1617; &#1571;&#1606;&#1607;&#1605; &#1607;&#1606;&#1575; &#1615;&#1610;&#1605;&#1593;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1584;&#1604;&#1575;&#1604; &#1606;&#1601;&#1608;&#1587;&#1607;&#1605; &#1602;&#1583;&#1575;&#1605; &#1575;&#1604;&#1585;&#1576;&#1548; &#1573;&#1584; &#1610;&#1606;&#1591;&#1585;&#1581; &#1575;&#1604;&#1603;&#1607;&#1606;&#1577; &#1576;&#1579;&#1610;&#1575;&#1576;&#1607;&#1605; &#1575;&#1604;&#1603;&#1607;&#1606;&#1608;&#1578;&#1610;&#1577; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1584;&#1576;&#1581; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1605; &#1575;&#1604;&#1603;&#1607;&#1606;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1610;&#1587;&#1578; &#1583;&#1608;&#1585;&#1610;&#1578;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577;&#1548; &#1601;&#1609; &#1573;&#1588;&#1575;&#1585;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1585; &#1608;&#1575;&#1604;&#1607;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1584;&#1575;&#1606; &#1587;&#1610;&#1604;&#1581;&#1602;&#1575;&#1606; &#1576;&#1575;&#1604;&#1603;&#1607;&#1606;&#1608;&#1578; &#1608;&#1575;&#1604;&#1607;&#1610;&#1603;&#1604;.<br />
<br />
http://i104.photobucket.com/albums/m172/rockbottom109/5-18.png<br />
<br />
http://st-takla.org/pub_Bible-Interpretations/Holy-Bible-Tafsir-01-Old-Testament/H-G-Bishop-Makarious/46-Sefr-Makabieen-El-Thany/Tafseer-Sefr-El-Makabiein-El-Thani__01-Chapter-03.html<br />
<br />
<br />
&#1587;&#1601;&#1585; &#1575;&#1604;&#1605;&#1603;&#1575;&#1576;&#1610;&#1610;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;<br />
<br />
<br />
&#1601;&#1593;&#1606;&#1583;&#1605;&#1575; &#1575;&#1602;&#1578;&#1585;&#1576; &#1578;&#1608;&#1580;&#1607; &#1575;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1605;&#1603;&#1575;&#1576;&#1610; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1576;&#1578;&#1607;&#1575;&#1604; &#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1583; &#1581;&#1579;&#1608;&#1575; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576; &#1593;&#1604;&#1609; &#1585;&#1572;&#1608;&#1587;&#1607;&#1605; &#1608;&#1581;&#1586;&#1605;&#1608;&#1575; &#1575;&#1581;&#1602;&#1575;&#1569;&#1607;&#1605; &#1576;&#1575;&#1604;&#1605;&#1587;&#1608;&#1581;<br />
<br />
&#1608; &#1582;&#1585;&#1608;&#1575; &#1593;&#1606;&#1583; &#1585;&#1580;&#1604; &#1575;&#1604;&#1605;&#1584;&#1576;&#1581; &#1608;&#1575;&#1576;&#1578;&#1607;&#1604;&#1608;&#1575; &#1575;&#1604;&#1610;&#1607; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1585;&#1575;&#1581;&#1605;&#1575; &#1604;&#1607;&#1605; &#1608;&#1605;&#1593;&#1575;&#1583;&#1610;&#1575; &#1604;&#1575;&#1593;&#1583;&#1575;&#1574;&#1607;&#1605; &#1608;&#1605;&#1590;&#1575;&#1610;&#1602;&#1575; &#1604;&#1605;&#1590;&#1575;&#1610;&#1602;&#1610;&#1607;&#1605; &#1603;&#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577;<br />
<br />
<br />
&#1608; &#1604;&#1605;&#1575; &#1576;&#1604;&#1594; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1602;&#1583;&#1608;&#1605; &#1606;&#1603;&#1575;&#1606;&#1608;&#1585; &#1608;&#1575;&#1606;&#1590;&#1605;&#1575;&#1605; &#1575;&#1604;&#1575;&#1605;&#1605; &#1575;&#1604;&#1610;&#1607; &#1581;&#1579;&#1608;&#1575; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576; &#1593;&#1604;&#1609; &#1585;&#1572;&#1608;&#1587;&#1607;&#1605; &#1608;&#1575;&#1576;&#1578;&#1607;&#1604;&#1608;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1584;&#1610; &#1575;&#1602;&#1575;&#1605; &#1588;&#1593;&#1576;&#1607; &#1604;&#1610;&#1576;&#1602;&#1609; &#1605;&#1583;&#1609; &#1575;&#1604;&#1583;&#1607;&#1585; &#1605;&#1583;&#1575;&#1601;&#1593;&#1575; &#1593;&#1606; &#1605;&#1610;&#1585;&#1575;&#1579;&#1607; &#1576;&#1575;&#1610;&#1575;&#1578; &#1576;&#1610;&#1606;&#1577;<br />
http://st-takla.org/pub_Deuterocanon/Deuterocanon-Apocrypha_El-Asfar_El-Kanoneya_El-Tanya__9-Second-of-Maccabees_.html<br />
<br />
http://i104.photobucket.com/albums/m172/rockbottom109/2-31.png<br />
http://i104.photobucket.com/albums/m172/rockbottom109/3-24.png<br />
<br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;:<br />
<br />
http://www.bbc.co.uk/arabic/specials/images/1620_ashura/2171253_bijariran.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ«’ˆ›</div><div class="date">10-08-12, 11:31 PM</div></div><div class="posttext">3-⁄ﬁÌœ… «·‰’«—Ï ›Ì  ﬁœÌ” «·√ÌﬁÊ‰«  (’Ê— Ê  „«ÀÌ·) Ê ≈ﬁ«„… ‘⁄«∆— ·Â«<br />
<br />
http://i104.photobucket.com/albums/m172/rockbottom109/8-18.png<br />
<br />
«·—«›÷…:<br />
<br />
http://www.aljazeera.net/mritems/images/2008/1/10/1_750424_1_34.jpg<br />
<br />
http://www.elaphblog.com/Blog/alrubiay/Album/pendants.jpg<br />
<br />
http://imagecache.te3p.com/imgcache/0b4768158666a119dec3b606ad4b9295.jpg<br />
<br />
http://www.youm7.com/images/issuehtm/images/youm/3ashora09/3.jpg<br />
<br />
http://2.bp.blogspot.com/__OK4OmZdTXE/RcER4jUQeWI/AAAAAAAAAAU/yFDao41I9s0/s320/2.JPG<br />
<br />
http://1.bp.blogspot.com/__OK4OmZdTXE/RcEP_TUQeVI/AAAAAAAAAAM/wvtw-96VK8I/s320/1.JPG<br />
<br />
http://4.shia4up.net/images/ahlalbayta.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ«’ˆ›</div><div class="date">10-08-12, 11:33 PM</div></div><div class="posttext">4-⁄ﬁÌœ… «·‰’«—Ï ›Ì ≈ﬁ«„… «·≈Õ ›«·«  ›Ì –ﬂ—Ï «·√„Ê«  »«·”Â— Ê «·√·Õ«‰<br />
<br />
http://i104.photobucket.com/albums/m172/rockbottom109/9-18.png<br />
<br />
«·—«›÷…:<br />
<br />
≈” ‘Â«œ «·Õ”Ì‰ Ê «—»⁄Ì‰Ì… «·Õ”Ì‰<br />
<br />
http://www.alwasatnews.com/data/2010/2709/images/01265369370.jpg<br />
<br />
http://www.bbc.co.uk/arabic/specials/images/1620_ashura/21743_baghdad.jpg<br />
<br />
http://www.alawhad.net/6war/swar/23/30.jpg<br />
<br />
http://img98.imageshack.us/img98/8742/dsc1051v.jpg<br />
<br />
http://dc16.arabsh.com/i/03015/11oo6m3gohta.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ«’ˆ›</div><div class="date">10-08-12, 11:34 PM</div></div><div class="posttext">5-⁄ﬁÌœ… «·‰’«—Ï ›Ì  ⁄ŸÌ„ «·√„Ê«  Ê «·ﬁ»Ê— Ê «· »—ﬂ »Â„<br />
<br />
http://i104.photobucket.com/albums/m172/rockbottom109/7-20.png<br />
<br />
http://i104.photobucket.com/albums/m172/rockbottom109/6-18.png<br />
<br />
<br />
«·—«›÷…:<br />
<br />
http://www.alrashead.net/galery/gal_images/248rashgalery.jpg<br />
<br />
http://www.alrashead.net/galery/gal_images/238rashgalery.jpg<br />
<br />
http://www.libya-watanona.com/adab/mahmoudi/mm16048c.jpg<br />
<br />
http://alqadisiyya3.com/up/uploads/be83063844.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ«’ˆ›</div><div class="date">10-08-12, 11:38 PM</div></div><div class="posttext">6- ⁄«œ… «··ÿ„ ⁄‰œ «·ÌÂÊœ ⁄‰œ ÕœÊÀ „’Ì»…<br />
<br />
[›‹‹‹‹«‰‹‹‹œ«Ìﬂ][Lk.8.50][›”„⁄ Ì”Ê⁄ Ê«Ã«»Â ﬁ«∆·« ·«  Œ›.¬„‰ ›ﬁÿ ›ÂÌ  ‘›Ï.]<br />
<br />
[›‹‹‹‹«‰‹‹‹œ«Ìﬂ][Lk.8.51][›·„« Ã«¡ «·Ï «·»Ì  ·„ Ìœ⁄ «Õœ« ÌœŒ· «·« »ÿ—” ÊÌ⁄ﬁÊ» ÊÌÊÕ‰« Ê«»« «·’»ÌÂ Ê«„Â«.]<br />
<br />
[›‹‹‹‹«‰‹‹‹œ«Ìﬂ][Lk.8.52][Êﬂ«‰ «·Ã„Ì⁄ Ì»ﬂÊ‰ ⁄·ÌÂ« ÊÌ·ÿ„Ê‰.›ﬁ«· ·«  »ﬂÊ«.·„  „  ·ﬂ‰Â« ‰«∆„….]<br />
<br />
http://img153.imageshack.us/img153/1447/fn1120br1.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ«’ˆ›</div><div class="date">10-08-12, 11:47 PM</div></div><div class="posttext">7-⁄ﬁÌœ… Ê—«À… «·–‰» ⁄‰œ «·ÌÂÊœ<br />
<br />
<br />
&quot; ’«‰⁄ «·≈Õ”«‰ ·√·Ê›° Ê„Ã«“Ì –‰» «·¬»«¡ ›Ì Õ÷‰ »‰ÌÂ„ »⁄œÂ„° «·≈·Â «·⁄ŸÌ„ «·Ã»«— —» «·Ã‰Êœ «”„Â &quot; <br />
( ≈—„Ì« 32/18 ).<br />
<br />
 &quot; ·« ÌœŒ· «»‰ “‰Ï ›Ì Ã„«⁄… «·—» Õ Ï «·ÃÌ· «·⁄«‘— &quot;<br />
 ( «· À‰Ì… 23/2 ).<br />
<br />
 &quot; «·—» ÿÊÌ· «·—ÊÕ ﬂÀÌ— «·≈Õ”«‰ Ì€›— «·–‰» Ê«·”Ì∆…° Ê·ﬂ‰Â ·« Ì»—∆° »· ÌÃ⁄· –‰» «·¬»«¡ ⁄·Ï «·√»‰«¡ ≈·Ï «·ÃÌ· «·À«·À Ê«·—«»⁄ &quot; <br />
( «·⁄œœ 14/18 - 19 ).<br />
<br />
 &quot; €«›— «·≈À„ Ê«·„⁄’Ì… Ê«·ŒÿÌ∆…° Ê·ﬂ‰Â ·‰ Ì»—∆ ≈»—«¡° „⁄ ﬁœ ≈À„ «·¬»«¡ ›Ì «·√»‰«¡° Ê›Ì √»‰«¡ «·√»‰«¡ ›Ì «·ÃÌ· «·À«·À Ê«·—«»⁄ &quot;<br />
 ( Œ—ÊÃ 34/7 ).<br />
<br />
<br />
⁄ﬁÌœ… Ê—«À… «·–‰» ⁄‰œ «·—«›÷…:<br />
<br />
«·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê«·Â Ê”·„ ÌÕ„· –‰Ê» «·‘Ì⁄… <br />
<br />
Ã«¡ ›Ì &quot;  ›”Ì— «··ﬁ„Ì &quot; ··‘Ì⁄… ( Ã 2 ’ 214 - ”Ê—… «·› Õ ¬Ì… 2 - ) :<br />
<br />
- ÕœÀ‰« „Õ„œ »‰ Ã⁄›— ﬁ«· ÕœÀ‰« „Õ„œ »‰ «Õ„œ ⁄‰ „Õ„œ »‰ «·Õ”Ì‰ ⁄‰ ⁄·Ì »‰ «·‰⁄„«‰ ⁄‰ ⁄·Ì »‰ √ÌÊ» ⁄‰ ⁄„—«‰ »‰ Ì“Ìœ »Ì«⁄ «·”«»—Ì ° <br />
<br />
ﬁ«·: ﬁ·  ·√»Ì ⁄»œ «··Â (⁄) ﬁÊ· «··Â ›Ì ﬂ «»Â &quot; ·Ì€›— ·ﬂ «··Â „«  ﬁœ„ „‰ –‰»ﬂ Ê„«  √Œ— &quot;<br />
<br />
ﬁ«·: „« ﬂ«‰ ·Â „‰ –‰» Ê·« Â„ »–‰» Ê·ﬂ‰ «··Â Õ„·Â –‰Ê» ‘Ì⁄ Â À„ €›—Â« ·Â &quot; .<br />
<br />
https://sites.google.com/site/amjadahmad2/ell1.gif<br />
https://sites.google.com/site/amjadahmad2/ell22.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ«’ˆ›</div><div class="date">10-08-12, 11:50 PM</div></div><div class="posttext">8- «·‘–Ê– «·Ã‰”Ï ⁄‰œ «·ÌÂÊœ ›Ì «·⁄Âœ «·ﬁœÌ„ :<br />
<br />
«·ÌÂÊœ Ê ≈€ ’«» «·√ÿ›«· :<br />
<br />
( À„ ’⁄œ Ê«÷ÿÃ⁄ ›Êﬁ «·’»Ì ÊÊ÷⁄ ›„Â ⁄·Ï ›„Â Ê⁄Ì‰ÌÂ ⁄·Ï ⁄Ì‰ÌÂ ÊÌœÌÂ ⁄·Ï ÌœÌÂ Ê „œ¯œ ⁄·ÌÂ ›”Œ‰ Ã”œ «·Ê·œ)<br />
( «·„·Êﬂ «·À«‰Ï ’4 :34 ).<br />
<br />
http://t3.gstatic.com/images?q=tbn:ANd9GcQH_k5zK8cbi3Ebqy344ALuw5jLMaFmk 7Z-Bn7EaT8bXvTBsajdRT5xQnwEDg<br />
<br />
<br />
Õ» Ê·Ê«ÿ Õ Ï «·„Ê  :<br />
<br />
( ‘«Ê· ÊÌÊ‰«À«‰ «·„Õ»Ê»«‰ Ê«·Õ·Ê«‰ ›Ì ÕÌ« Â„« ·„ Ì› —ﬁ« ›Ì „Ê Â„« . √Œ› „‰ «·‰”Ê— Ê√‘œ „‰ «·√”Êœ )<br />
 ( ’„Ê∆Ì· «·À«‰Ï ’ 1 : 23 ) .<br />
<br />
(Êﬂ«‰ ·„« ›—€ „‰ «·ﬂ·«„ „⁄ ‘«Ê· √‰ ‰›” ÌÊ‰«À«‰  ⁄·ﬁ  »‰›” œ«Êœ ° Ê√Õ»Â ÌÊ‰«À«‰ ﬂ‰›”Â )<br />
 ( ’„Ê∆Ì· «·√Ê· ’ 18 : 1 ) .<br />
<br />
http://4.bp.blogspot.com/-3wD84PfLymc/Tfpu_pe5t3I/AAAAAAAAA1s/U65z763qDN4/s1600/24687517885362883731810.jpg<br />
<br />
<br />
<br />
<br />
(«Ì÷« «‰ «÷ÿÃ⁄ «À‰«‰ ÌﬂÊ‰ ·Â„« œ›¡ «„« «·Ê«Õœ ›ﬂÌ› Ìœ›«)<br />
<br />
”›— «·Ã«„⁄…4: 11<br />
<br />
·–… «··Ê«ÿ  ›Êﬁ ·–… «·‰”«¡ <br />
<br />
( ﬁœ  ÷«Ìﬁ  ⁄·Ìﬂ Ì« √ŒÌ ÌÊ‰«À«‰ . ﬂ‰  Õ·Ê« ·Ì Ãœ« . „Õ» ﬂ ·Ì √⁄Ã» „‰ „Õ»… «·‰”«¡ ) <br />
( ’„Ê∆Ì· «·À«‰Ï ’ 1 : 26 ) .<br />
<br />
<br />
http://www.rofof.com/img5/6bqgvs18.jpg<br />
<br />
<br />
(”Û·ˆ¯„ıÊ« »Û⁄˙÷ıﬂı„˙ ⁄Û·ÛÏ »Û⁄˙÷Ú »ˆﬁı»˙·Û…Ú „ıﬁÛœÛ¯”Û…Ú)<br />
 (—”«·… »Ê·” «·—”Ê· «·√Ê·Ï ≈·Ï √Â· ﬂÊ—‰ÀÊ” 16: 20)<br />
<br />
http://thumbs.bc.jncdn.com/b3028c2e4d38362e47054bdc13dffa51_lm.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ«’ˆ›</div><div class="date">10-08-12, 11:55 PM</div></div><div class="posttext">9- √ﬂ· «· —«» √’·Â ⁄ﬁ«» ≈·ÂÌ ··ÕÌ… ›Ì «·⁄Âœ «·ﬁœÌ„<br />
<br />
( ›ÛﬁÛ«·Û «·—Û¯»ı¯ «·≈ˆ·ÛÂı ·ˆ·˙ÕÛÌÛ¯…ˆ : ·√Û‰Û¯ﬂˆ ›Û⁄Û·˙ ˆ ÂÛ–Û«° „Û·˙⁄ıÊ‰Û…Ò √Û‰˙ ˆ „ˆ‰˙ »ÛÌ˙‰Û ÃÛ„ˆÌ⁄ˆ «·˙»ÛÂÛ«∆ˆ„ˆ ÊÛ„ˆ‰˙ ÃÛ„ˆÌ⁄ˆ ÊıÕıÊ‘ˆ «·˙»Û—ˆ¯ÌÛ¯…ˆ° ⁄Û·ÛÏ »Ûÿ˙‰ˆﬂˆ  Û”˙⁄ÛÌ˙‰Û° ÊÛ„ˆ‰Û «· ı¯—Û«»ˆ  Û√˙ﬂı·ˆÌ‰Û ÿÛÊÛ«·Û ÕÛÌÛ« ˆﬂˆ ÊÛ√ıÀˆÌ—ı ⁄ÛœÛ«ÊÛ… œÛ«∆ˆ„Û… »ÛÌ˙‰Ûﬂˆ ÊÛ»ÛÌ˙‰Û «·˙„Û—˙√Û…ˆ° ÊÛﬂÛ–Û·ˆﬂÛ »ÛÌ˙‰Û ‰Û”˙·ÛÌ˙ﬂı„Û«. ÂıÊÛ ÌÛ”˙ÕÛﬁı —Û√˙”Ûﬂˆ ÊÛ√Û‰˙ ˆ  Û·˙œÛ€ˆÌ‰Û ⁄Ûﬁˆ»ÛÂı ) <br />
  ﬂÊÌ‰ 3 : 14 <br />
<br />
<br />
ÊÕ«Œ«„«  «·‘Ì⁄… ﬂ »Ê« ⁄·Ï « »«⁄Â„ √ﬂ· «· —«» ÿÊ«· ÕÌ« Â„ <br />
<br />
«· ı¯—Û«»ˆ  Û√˙ﬂı·ˆÌ‰Û ÿÛÊÛ«·Û ÕÛÌÛ« ˆﬂˆ<br />
<br />
http://www.dd-sunnah.net/forum/attachment.php?attachmentid=11324&amp;stc=1&amp;d=1287543262</div></div><hr />


<div class="post"><div class="posttop"><div class="username">muhamed_ali</div><div class="date">11-08-12, 07:29 AM</div></div><div class="posttext">„Ê÷Ê⁄ —«∆⁄ ÊÃ„⁄ „Ê›ﬁ Ê›ﬁﬂ «··Â <br />
·«  ‰”Ï «‰  ⁄ﬁ» ⁄·Ï «·Œ„” «·–Ì √Œ– „‰ «·”⁄… „‰ œÊ‰ ÊÃÂ Õﬁ Ê”—ﬁÂ ﬂ»—«∆Â„ »€Ì« Ê⁄œÊ« ⁄·„« «‰Â ·« ÌÊÃœ ⁄·Ï «·Œ„” œ·Ì· «·« ⁄‰œ «·ÊÀ‰ÌÌ‰. «·„·Êﬂ «À‰«¡ Õﬂ„Â„ ·„’—.Ê«Ì÷« ÌÊÃœ «·⁄‘— ⁄‰œ «·ÌÂÊœ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ«’ˆ›</div><div class="date">11-08-12, 12:32 PM</div></div><div class="posttext">„Ê÷Ê⁄ —«∆⁄ ÊÃ„⁄ „Ê›ﬁ Ê›ﬁﬂ «··Â <br />
·«  ‰”Ï «‰  ⁄ﬁ» ⁄·Ï «·Œ„” «·–Ì √Œ– „‰ «·”⁄… „‰ œÊ‰ ÊÃÂ Õﬁ Ê”—ﬁÂ ﬂ»—«∆Â„ »€Ì« Ê⁄œÊ« ⁄·„« «‰Â ·« ÌÊÃœ ⁄·Ï «·Œ„” œ·Ì· «·« ⁄‰œ «·ÊÀ‰ÌÌ‰. «·„·Êﬂ «À‰«¡ Õﬂ„Â„ ·„’—.Ê«Ì÷« ÌÊÃœ «·⁄‘— ⁄‰œ «·ÌÂÊœ<br />
<br />
»«—ﬂ «··Â ›Ìﬂ Ì« √ŒÌ «·ﬂ—Ì„<br />
<br />
Ê«··Â ·Ê·« ÷Ìﬁ «·Êﬁ  ·ﬂ‰  «ﬂ„·  «·»ÕÀ Ê «›⁄· ≈‰ ‘«¡ «··Â ﬁ—Ì»«<br />
<br />
ÕÌ«ﬂ «··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘„—Ì ÿÌ</div><div class="date">11-08-12, 01:54 PM</div></div><div class="posttext">·«  ‰”Ï √‰ ( Ì‹‹‹‹œ √ŒÌÂ„ «·„ÃÊ”Ì «·Â‰œÊ”Ì ) ·«  „”Â« ‰«— «·œ‰Ì« Ê·« Õ Ï ‰«— «·¬Œ—… :(<br />
<br />
⁄·Ï –„… ŒÿÌ» ¬· “—«—…<br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?p=1571922 (http://www.dd-sunnah.net/forum/showthread.php?p=1571922)</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>