<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ה ב:ד ם בבז בזם  / דה בו ם, ‗ ב ה בה" />
	<meta name="description" content="[בם]  ה ב:ד ם בבז בזם  / דה בו ם בז בד" />
	
	<title> ה ב:ד ם בבז בזם  / דה בו ם [בם]  - ‗ ב ה בה</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‗ ב ה בה</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">בדהם בד</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">בז בד</a> &gt;  ה ב:ד ם בבז בזם  / דה בו ם</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-151580.html?pda=1" rel="nofollow">בד בם בדם</a></div>
<p class="largefont">דו בה ‗דב : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=151580">ה ב:ד ם בבז בזם  / דה בו ם</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ם</div><div class="date">04-06-12, 07:06 AM</div></div><div class="posttext">בד ם‗ה  םז ה זד ז ם זם <br />
 <br />
 ה בהד דב בל ‗ב ם זד בהד ם ‗ב ד‗ה<br />
ז‗ה ם בדזד זבדדה דד ב זבדבדםה<br />
‗ה דם הדהל ה םזזהה בזםםה בל הד בהםם בהם זה  זם דה בבב בםהם בהםם<br />
 <br />
זהד ‗ ב  זו ‗ ב בזם ה ‗ם <br />
 <br />
ד בהד ב ד זב  םב זם זם בב ז בב זבה ד בו ם ל בםזה ד בוד דם ב<br />
‗ דבם זב  וב בה ד  ב‗ בהו ד <br />
ל םב בד ב ב‗<br />
ד ה  בה זד ה בה זוד ם זד ווד ב  דוו בזם בםז <br />
ד ב בל בבו זוד בד זד בובבזהםה דד בל בבו בםו זבד<br />
ד ל ד ל ‗ב ם ם בזו זבזו <br />
וב וד  ב זב ב ב הז בםה וד בבו זזב<br />
בל בבו בםו זבד זבדדהםה ו ד וד זו בל הוד דה בב דבוד זזבוד<br />
 <br />
ם םדבדםה ד בז דה בבו <br />
ד בז דה וב בד<br />
םב וד ו זהד הזה ם םז‗ד<br />
בם ו ד ‗הד דהזו ז  ב בבו ד ב וב בד<br />
 <br />
הה ב זבדבדםה זוב בזםזבםז‗ זבדהם<br />
ה םזדז בזהוד ם זם <br />
הם ז ם בדם  <br />
הם ד ם בבז בזם<br />
ב םזה דה‗ד ו <br />
הם זם וז בד בה ב בזם<br />
ז‗ד הם ד ם ‗ב ב ב זב ב ם<br />
ז‗ד ז‗ד ז‗ד<br />
 <br />
דה בו דה בו דה בו ם <br />
דה םזד בדב ד ם בבז בזם<br />
ב ם<br />
זהב בבו בו ב<br />
 <br />
ה בדב ‗ בבו ם</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דםם</div><div class="date">04-06-12, 03:54 PM</div></div><div class="posttext">&#1605;&#1608;&#1590;&#1608;&#1593; &#1603;&#1606;&#1578; &#1575;&#1601;&#1603;&#1585; &#1601;&#1610;&#1607; &#1605;&#1606; &#1601;&#1578;&#1585;&#1607; &#1578;&#1592;&#1575;&#1607;&#1585;&#1575;&#1578; &#1578;&#1593;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1610;&#1605;&#1606; &#1608;&#1575;&#1604;&#1575;&#1585;&#1583;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1605;&#1589;&#1585; &#1608;&#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606; &#1608;&#1604;&#1610;&#1576;&#1610;&#1575; &#1608;&#1578;&#1608;&#1606;&#1587; &#1608;&#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585; &#1608;&#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1608;&#1575;&#1585;&#1608;&#1585;&#1576;&#1575; &#1608;&#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1608;&#1603;&#1604; &#1576;&#1604;&#1583; &#1610;&#1605;&#1603;&#1606; &#1575;&#1606; &#1578;&#1578;&#1592;&#1575;&#1607;&#1585; &#1576;&#1607; <br />
 <br />
&#1605;&#1608;&#1590;&#1608;&#1593;&#1603; &#1610;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1578;&#1579;&#1576;&#1610;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1606; &#1578;&#1578;&#1603;&#1608;&#1606; &#1604;&#1580;&#1575;&#1606; &#1580;&#1605;&#1593;&#1607; &#1606;&#1589;&#1585;&#1577; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1578;&#1602;&#1608;&#1605; &#1581;&#1605;&#1604;&#1577; &#1575;&#1593;&#1604;&#1575;&#1605;&#1610;&#1607; &#1603;&#1576;&#1585;&#1609; &#1601;&#1610; &#1603;&#1604; &#1576;&#1604;&#1583; &#1604;&#1588;&#1581;&#1584; &#1607;&#1605;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1604;&#1582;&#1585;&#1608;&#1580; &#1604;&#1604;&#1578;&#1592;&#1575;&#1607;&#1585;&#1575;&#1578; &#1608;&#1608;&#1602;&#1601;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1610;&#1582; &#1608;&#1575;&#1587;&#1578;&#1589;&#1583;&#1575;&#1585; &#1578;&#1585;&#1575;&#1582;&#1610;&#1589; &#1575;&#1604;&#1605;&#1592;&#1575;&#1607;&#1585;&#1575;&#1578; &#1604;&#1605;&#1606; &#1610;&#1581;&#1578;&#1575;&#1580; &#1579;&#1605; &#1578;&#1593;&#1604;&#1606; &#1580;&#1605;&#1593;&#1607; &#1605;&#1608;&#1581;&#1583;&#1577; &#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1604;&#1606;&#1589;&#1585;&#1577; &#1587;&#1608;&#1585;&#1610;&#1575; &#1575;&#1604;&#1588;&#1593;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ם בדב</div><div class="date">04-06-12, 04:31 PM</div></div><div class="posttext">&#1601;&#1603;&#1585;&#1577; &#1585;&#1575;&#1602;&#1610;&#1577; &#1580;&#1583;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">םב בד.</div><div class="date">05-06-12, 06:00 PM</div></div><div class="posttext">&#1606;&#1583;&#1575;&#1569; &#1593;&#1575;&#1580;&#1604;:&#1580;&#1605;&#1593;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577; / &#1605;&#1606; &#1604;&#1607;&#1575; &#1610;&#1575;&#1593;&#1585;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ם</div><div class="date">06-06-12, 07:03 AM</div></div><div class="posttext"> ‗בד ה ב ז ב בם בו ודם ם בד בוד הדזה ז דזבזה ד הוד בבו בדה</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>