<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Â·  ”ﬁÿ ⁄œ«·… „‰ ﬂ«‰ œÌ‰Â «· ﬁÌ…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Â·  ”ﬁÿ ⁄œ«·… „‰ ﬂ«‰ œÌ‰Â «· ﬁÌ… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> Â·  ”ﬁÿ ⁄œ«·… „‰ ﬂ«‰ œÌ‰Â «· ﬁÌ… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  Â·  ”ﬁÿ ⁄œ«·… „‰ ﬂ«‰ œÌ‰Â «· ﬁÌ…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-152302.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=152302">Â·  ”ﬁÿ ⁄œ«·… „‰ ﬂ«‰ œÌ‰Â «· ﬁÌ…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">”Ê«·› ·Ì·</div><div class="date">21-06-12, 06:14 AM</div></div><div class="posttext">Â· ÌƒŒ– «·œÌ‰ „„‰ œÌ‰Â «· ﬁÌ… ÊÂ·  ”ﬁÿ ⁄œ«· Â ÊÌ—›÷ ÷»ÿÂ<br />
<br />
Ì‰ ›Ì „„‰ Ì” ⁄„· «· ﬁÌ… „Ê÷Ê⁄ «·÷»ÿ –·ﬂ «‰Â ﬁœ ÌﬁÊ· „« ·Ì” ›Ì ﬁ·»Â<br />
<br />
›·« ⁄»—… »„« ÌﬁÊ·Â „‰ ﬂ«‰ œÌ‰Â «· ﬁÌ… ≈– ·« ”»Ì· ≈·Ï „⁄—›… ≈‰ ﬂ«‰ ﬁÊ·Â  ﬁÌ… «Ê ·Ì”  ﬁÌ…<br />
<br />
›·∆‰ ﬂ«‰ –« ÷»ÿ ›≈‰ ÷»ÿÂ ·« ÌﬂÊ‰ –« ›«∆œ… »”»» «· ﬁÌ… «· Ì ÂÊ Ìƒ„‰ »Â«<br />
<br />
ÊÂ· ÌﬂÊ‰ „‰ Ì” ⁄„· «· ﬁÌ…   Õﬁﬁ ›ÌÂ «·⁄œ«·… »ÕÌÀ ÌƒŒ– „‰Â «·œÌ‰<br />
<br />
ÊﬂÌ› ·‰« «‰ ‰⁄—› «‰ „‰ Ì” ⁄„· «· ﬁÌ… ·„ ÌŒ›Ì ‘Ì∆« „‰ «„Ê— «·œÌ‰ «Ê «‰Â ·„ Ìﬁ· ‘Ì∆« Œ·«› «·œÌ‰ „‰ »«» &quot;«· ﬁÌ…&quot;<br />
<br />
ÊÂ· ÌﬂÊ‰ „‰ œÌ‰Â «· ﬁÌ… „‰ –ÊÌ «·⁄œ«·… «„ «‰ ⁄œ«· Â  ”ﬁÿ  ·ﬁ«∆Ì«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√„ «·Õ”‰</div><div class="date">21-06-12, 10:42 AM</div></div><div class="posttext">&#1587;&#1572;&#1575;&#1604;&#1601; &#1571;&#1581;&#1587;&#1606;&#1578; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; <br />
<br />
&#1575;&#1604;&#1578;&#1602;&#1610;&#1607; &#1601;&#1610; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1578;&#1587;&#1593; &#1575;&#1593;&#1588;&#1575;&#1585; &#1575;&#1610; &#1604;&#1608; &#1602;&#1604;&#1606;&#1575; &#1605;&#1606; &#1576;&#1610;&#1606; 5000 &#1603;&#1578;&#1575;&#1576; &#1588;&#1610;&#1593;&#1610; &#1604;&#1608; &#1575;&#1581;&#1589;&#1610;&#1606;&#1575;&#1607;&#1605; &#1606;&#1580;&#1583; &#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1610;&#1593;&#1578;&#1602;&#1583; &#1576;&#1571;&#1606;&#1607; &#1589;&#1581;&#1610;&#1581; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; &#1608;&#1605;&#1593; &#1584;&#1575;&#1604;&#1603; &#1610;&#1587;&#1575;&#1608;&#1585;&#1606;&#1575; &#1575;&#1604;&#1588;&#1603; &#1576;&#1589;&#1581;&#1607; &#1607;&#1584;&#1575; &#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1610;&#1590;&#1575;&#1575;&#1575;<br />
<br />
&#1601;&#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604; &#1606;&#1580;&#1583; &#1575;&#1606; &#1603;&#1604; &#1605;&#1575;&#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1608;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1604;&#1575;&#1575;&#1575;&#1575; &#1610;&#1572;&#1582;&#1584; &#1576;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581; 100&#37; <br />
&#1601;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1607; &#1575;&#1587;&#1578;&#1594;&#1585;&#1576; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581; &#1575;&#1608; &#1581;&#1587;&#1606; &#1575;&#1608; &#1590;&#1593;&#1610;&#1601; &#1581;&#1578;&#1609; &#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1605;&#1578;&#1608;&#1575;&#1578;&#1585;&#1607; &#1608;&#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1606;&#1607;&#1575; &#1578;&#1585;&#1578;&#1603;&#1586; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1610;&#1607; &#1601;&#1605;&#1606; &#1604;&#1610;&#1587; &#1604;&#1607; &#1578;&#1602;&#1610;&#1607; &#1604;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575; &#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1580;&#1606;&#1607; &#1601;&#1603;&#1610;&#1601; &#1610;&#1582;&#1575;&#1591;&#1585; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1608;&#1606; &#1608;&#1610;&#1582;&#1576;&#1585;&#1608;&#1575; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1607; &#1604;&#1604;&#1606;&#1575;&#1587; &#1608; &#1607;&#1605; &#1610;&#1607;&#1604;&#1603;&#1608;&#1606; &#1608;&#1610;&#1593;&#1584;&#1576;&#1608;&#1575; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; &#1575;&#1589;&#1576;&#1581;&#1608; &#1603;&#1575;&#1604;&#1601;&#1583;&#1575;&#1569; !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!&lt;&lt; &#1571;&#1604;&#1610;&#1587; &#1601;&#1610; &#1588;&#1576;&#1607; &#1576;&#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1608;&#1606; &#1575;&#1606; &#1575;&#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#1589;&#1604;&#1576; &#1608;&#1593;&#1584;&#1576; &#1604;&#1610;&#1603;&#1601;&#1585; &#1593;&#1606; &#1582;&#1591;&#1575;&#1610;&#1575;&#1607;&#1605; !!!!!!!!!!!!!!!!!!!!!!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”Ê«·› ·Ì·</div><div class="date">04-07-12, 12:54 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;<br />
<br />
&#1608;&#1575;&#1588;&#1603;&#1585; &#1604;&#1603; &#1605;&#1585;&#1608;&#1585;&#1603; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ÊÊœ »Ì—</div><div class="date">05-07-12, 03:48 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; ..</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>