<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" бЏб жЏ”м ж—»г« жёѕ жнгяд √д дћѕ ћж«»« —«Ё÷н« ж«÷Ќ« б«Ћ—Ћ—… Ёне жб«»—»—… њ, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  бЏб жЏ”м ж—»г« жёѕ жнгяд √д дћѕ ћж«»« —«Ё÷н« ж«÷Ќ« б«Ћ—Ћ—… Ёне жб«»—»—… њ «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> бЏб жЏ”м ж—»г« жёѕ жнгяд √д дћѕ ћж«»« —«Ё÷н« ж«÷Ќ« б«Ћ—Ћ—… Ёне жб«»—»—… њ [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  бЏб жЏ”м ж—»г« жёѕ жнгяд √д дћѕ ћж«»« —«Ё÷н« ж«÷Ќ« б«Ћ—Ћ—… Ёне жб«»—»—… њ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-150653.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=150653">бЏб жЏ”м ж—»г« жёѕ жнгяд √д дћѕ ћж«»« —«Ё÷н« ж«÷Ќ« б«Ћ—Ћ—… Ёне жб«»—»—… њ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">џѕ« дб ён</div><div class="date">18-05-12, 12:08 AM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е <br />
нёжб »дн —Ё÷жд Џ»— —ж«н« ег «бгќ —Џ… ж«бгд ћ… ж«бг’дЏ… √д Џбн »д √»н Ў«б» —÷н «ббе Џде ёѕ ”я  Џд Ќёе «бгџ ’» ж≈е«д е ж“жћ е Ён гд“бег« »”»» «б≈г«г… жЌЁ«ў« Џбм »н÷… «б≈”б«г гд «бя”— ж«бќѕ‘ ж«б”бё !<br />
ж«б”ƒ«б ед« :<br />
еб Џ—Ё «б’Ќ«»… —÷ж«д «ббе Џбнег √д Џбн« —÷н «ббе Џде ”ня”  ж”н’г  жбд нЁЏб ‘н∆« б–бя  ’—Ёж« ж«џ ’»ж« «бќб«Ё… жя”—ж« «б√»ж«» ж«б÷бжЏ »яб «Ўг∆д«д жЋё… б√дег нЏбгжд √д Џбн «б—«Ё÷… бд нЁЏб ‘н∆« ж”нўб ћ»«д« жбд нж«ће √»ѕ« гд √ћб Џнжд «бг–е» «б—«Ё÷н ж Џ«бнге ж»джѕе .<br />
Ћг :<br />
≈–« бг няд «б’Ќ«»… —÷ж«д «ббе Џбнег √’Ќ«» Џбг жѕ—«н… »√г— «б”яж  ж«б’г  «б–н ябЁ »е Џбн »д √»н Ўб» —÷н «ббе Џде Џдѕ »дн —Ё÷жд Ёг«–« √Џѕж« бгё«»б… ‘ћ«Џ е жЁ—ж”н е ж»Ўжб е Џдѕг« ё«гж« »г« »г«ё«гж« »е гд ћ—е ж”Ќ»е ж÷—» “жћ е .<br />
ж√н÷« :<br />
еб √г— «б”яж  ж«б’г  ж«б ён… «бг” г—… б√∆г… »дн —Ё÷жд √ѕм ≈бм ёж… ≈г«г… «б—«Ё÷… ж‘гжќе« ж«д ‘«—е« √г √ѕм ≈бм ≈е«д е« ж«бё÷«Ѕ Џбне« жЏѕг гЏ—Ё… «бд«” »е« .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”дн гЏ ё</div><div class="date">18-05-12, 12:10 AM</div></div><div class="posttext">»«—я «ббе Ёня<br />
 <br />
гЏ ≈дя ЌЎн  гд ÷гд «б‘—жЎ ‘—Ў  Џћн“н жеж ( ћж«»« —«Ё÷н« ж«÷Ќ« б«Ћ—Ћ—… Ёне жб«»—»—…  )<br />
же–« ’Џ» г————е№</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”б«б… «б’Ќ«»е ...</div><div class="date">18-05-12, 12:13 AM</div></div><div class="posttext"> ”ћнб г «»Џ… ~ <br />
»«—я «ббе »я ..............</div></div><hr />


<div class="post"><div class="posttop"><div class="username">џѕ« дб ён</div><div class="date">18-05-12, 12:28 AM</div></div><div class="posttext">»«—я «ббе Ёня<br />
<br />
 <br />
 <br />
гЏ ≈дя ЌЎн  гд ÷гд «б‘—жЎ ‘—Ў  Џћн“н жеж ( ћж«»« —«Ё÷н« ж«÷Ќ« б«Ћ—Ћ—… Ёне жб«»—»—… )<br />
 <br />
же–« ’Џ» г————е№<br />
<br />
Ќн«я «ббе √ќн «бя—нг ж»«—я Ёня.<br />
ж”дд ў— ЁбЏб жЏ”м ж—»г« дћѕ —«Ё÷н« нЌ«жб «бћж«» жЁё «б‘—Ў .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">џѕ« дб ён</div><div class="date">18-05-12, 01:06 AM</div></div><div class="posttext"> ”ћнб г «»Џ… ~ <br />
<br />
<br />
»«—я «ббе »я ..............<br />
<br />
 <br />
 <br />
ћ“«я «ббе ќн—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«’— «беѕм</div><div class="date">18-05-12, 07:12 AM</div></div><div class="posttext">б« нжћѕ Ён яб«гд« »—»—… ж б« Ћ—Ћ—… <br />
ж Џбм «бЏгжг ”н—ѕ Џбня жбн яб гƒгд ж гƒгде ж гд бн” »жбне Ёбн” »гƒгд ж еж жбн яб гƒгд »Џѕ «б—”жб ’бм «ббе Џбне ж«бе »Ќ”» яб«г «б—”жб ’бм «ббе Џбне ж«бе ж ЌѕнЋе «б’ЌнЌ Џдѕяг <br />
<br />
жгд яб«г бе (Џбне «б”б«г)<br />
бгш« ё»÷ —”жб «ббе (’бм «ббе Џбне ж¬бе)<br />
жќ«Ў»е «бЏ»«” ж√»ж”Ён«д Ён √д н»«нЏ« бе »«бќб«Ё…<br />
<br />
[ж–бя »Џѕ √д  гш  «б»нЏ… б«»н »я— Ён «б”ёнЁ…° жЁне« ндем Џд «бЁ д… жн»нд Џд ќбёе жЏбге]<br />
<br />
[«бден Џд «бЁ д…]<br />
√уншхе« «бдшу«”х° ‘хёшхж« √угъжу«ћу «бЁц удц »ц”хЁхдц «бдшућу«…ц° жуЏу—шцћхж« Џудъ Ўу—нёц «б№гхду«Ёу—у…ц° жу÷уЏхж«  цнћу«ду «б№гхЁу«ќу—у…ц.<br />
√уЁъбуЌу гудъ дуеу÷у »цћуду«Ќ° √жц «”ъ у”ъбугу Ёу√у—«Ќу° гу«Ѕс ¬ћцдс(3)° жубхёъгу…с нуџу’шх »цеу« ¬яцбхеу«° жугхћъ удцн «бшуЋгу—у…ц бцџунъ—ц жуёъ ц ≈цнду«Џцеу«(4)я«б“шу«—Џц »цџунъ—ц √у—ъ÷цец.<br />
<br />
[ќбёе жЏбге]<br />
Ёу≈цдъ √ёхбъ нуёхжбхж«: Ќу—у’у Џубум «б№гхбъяц° жу≈дъ √у”ъях ъ нуёхжбхж«: ћу“Џу(1) гцду «бгужъ ц! еунъеу« у(2) »уЏъѕу «ббшу уншу« жу«бшу цн(3)! жу«ббец б«у»ъдх √у»н Ўу«бц» ¬ду”х »«бгужъ ц гцду «бЎшцЁъбц »цЋуѕън √хгшцец° »убц «дъѕугућъ х(4) Џубум гуяъдхждц Џцбъг бужъ »хЌъ х »цец б«у÷ъЎу—у»ъ хгх «÷ъЎц—у«»у «б«ъу—ъ‘цну…ц(5) Ён «бЎшужцншц(6) «б»уЏцнѕу…ц!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">џѕ« дб ён</div><div class="date">18-05-12, 02:12 PM</div></div><div class="posttext">&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605;&#1606;&#1575; &#1576;&#1585;&#1576;&#1585;&#1577; &#1608; &#1604;&#1575; &#1579;&#1585;&#1579;&#1585;&#1577; <br />
&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605; &#1587;&#1610;&#1585;&#1583; &#1593;&#1604;&#1610;&#1603; &#1608;&#1604;&#1610; &#1603;&#1604; &#1605;&#1572;&#1605;&#1606; &#1608; &#1605;&#1572;&#1605;&#1606;&#1607; &#1608; &#1605;&#1606; &#1604;&#1610;&#1587; &#1576;&#1608;&#1604;&#1610;&#1607; &#1601;&#1604;&#1610;&#1587; &#1576;&#1605;&#1572;&#1605;&#1606; &#1608; &#1607;&#1608; &#1608;&#1604;&#1610; &#1603;&#1604; &#1605;&#1572;&#1605;&#1606; &#1576;&#1593;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1607; &#1576;&#1581;&#1587;&#1576; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1607; &#1608; &#1581;&#1583;&#1610;&#1579;&#1607; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1593;&#1606;&#1583;&#1603;&#1605; <br />
 <br />
&#1608;&#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1604;&#1607; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;)<br />
&#1604;&#1605;&#1617;&#1575; &#1602;&#1576;&#1590; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;)<br />
&#1608;&#1582;&#1575;&#1591;&#1576;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1608;&#1571;&#1576;&#1608;&#1587;&#1601;&#1610;&#1575;&#1606; &#1601;&#1610; &#1571;&#1606; &#1610;&#1576;&#1575;&#1610;&#1593;&#1575; &#1604;&#1607; &#1576;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577;<br />
 <br />
[&#1608;&#1584;&#1604;&#1603; &#1576;&#1593;&#1583; &#1571;&#1606; &#1578;&#1605;&#1617;&#1578; &#1575;&#1604;&#1576;&#1610;&#1593;&#1577; &#1604;&#1575;&#1576;&#1610; &#1576;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1602;&#1610;&#1601;&#1577;&#1548; &#1608;&#1601;&#1610;&#1607;&#1575; &#1610;&#1606;&#1607;&#1609; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1608;&#1610;&#1576;&#1610;&#1606; &#1593;&#1606; &#1582;&#1604;&#1602;&#1607; &#1608;&#1593;&#1604;&#1605;&#1607;]<br />
 <br />
[&#1575;&#1604;&#1606;&#1607;&#1610; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577;]<br />
&#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1575; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1615;&#1548; &#1588;&#1615;&#1602;&#1617;&#1615;&#1608;&#1575; &#1571;&#1614;&#1605;&#1618;&#1608;&#1614;&#1575;&#1580;&#1614; &#1575;&#1604;&#1601;&#1616;&#1578;&#1614;&#1606;&#1616; &#1576;&#1616;&#1587;&#1615;&#1601;&#1615;&#1606;&#1616; &#1575;&#1604;&#1606;&#1617;&#1614;&#1580;&#1614;&#1575;&#1577;&#1616;&#1548; &#1608;&#1614;&#1593;&#1614;&#1585;&#1617;&#1616;&#1580;&#1615;&#1608;&#1575; &#1593;&#1614;&#1606;&#1618; &#1591;&#1614;&#1585;&#1610;&#1602;&#1616; &#1575;&#1604;&#1600;&#1605;&#1615;&#1606;&#1614;&#1575;&#1601;&#1614;&#1585;&#1614;&#1577;&#1616;&#1548; &#1608;&#1614;&#1590;&#1614;&#1593;&#1615;&#1608;&#1575; &#1578;&#1616;&#1610;&#1580;&#1614;&#1575;&#1606;&#1614; &#1575;&#1604;&#1600;&#1605;&#1615;&#1601;&#1614;&#1575;&#1582;&#1614;&#1585;&#1614;&#1577;&#1616;.<br />
&#1571;&#1614;&#1601;&#1618;&#1604;&#1614;&#1581;&#1614; &#1605;&#1614;&#1606;&#1618; &#1606;&#1614;&#1607;&#1614;&#1590;&#1614; &#1576;&#1616;&#1580;&#1614;&#1606;&#1614;&#1575;&#1581;&#1548; &#1571;&#1608;&#1616; &#1575;&#1587;&#1618;&#1578;&#1614;&#1587;&#1618;&#1604;&#1614;&#1605;&#1614; &#1601;&#1614;&#1571;&#1614;&#1585;&#1575;&#1581;&#1614;&#1548; &#1605;&#1614;&#1575;&#1569;&#1612; &#1570;&#1580;&#1616;&#1606;&#1612;(3)&#1548; &#1608;&#1614;&#1604;&#1615;&#1602;&#1618;&#1605;&#1614;&#1577;&#1612; &#1610;&#1614;&#1594;&#1614;&#1589;&#1617;&#1615; &#1576;&#1616;&#1607;&#1614;&#1575; &#1570;&#1603;&#1616;&#1604;&#1615;&#1607;&#1614;&#1575;&#1548; &#1608;&#1614;&#1605;&#1615;&#1580;&#1618;&#1578;&#1614;&#1606;&#1616;&#1610; &#1575;&#1604;&#1617;&#1614;&#1579;&#1605;&#1614;&#1585;&#1614;&#1577;&#1616; &#1604;&#1616;&#1594;&#1614;&#1610;&#1618;&#1585;&#1616; &#1608;&#1614;&#1602;&#1618;&#1578;&#1616; &#1573;&#1616;&#1610;&#1606;&#1614;&#1575;&#1593;&#1616;&#1607;&#1614;&#1575;(4)&#1603;&#1575;&#1604;&#1586;&#1617;&#1614;&#1575;&#1585;&#1593;&#1616; &#1576;&#1616;&#1594;&#1614;&#1610;&#1618;&#1585;&#1616; &#1571;&#1614;&#1585;&#1618;&#1590;&#1616;&#1607;&#1616;.<br />
 <br />
[&#1582;&#1604;&#1602;&#1607; &#1608;&#1593;&#1604;&#1605;&#1607;]<br />
&#1601;&#1614;&#1573;&#1616;&#1606;&#1618; &#1571;&#1602;&#1615;&#1604;&#1618; &#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615;&#1608;&#1575;: &#1581;&#1614;&#1585;&#1614;&#1589;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1600;&#1605;&#1615;&#1604;&#1618;&#1603;&#1616;&#1548; &#1608;&#1614;&#1573;&#1606;&#1618; &#1571;&#1614;&#1587;&#1618;&#1603;&#1615;&#1578;&#1618; &#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615;&#1608;&#1575;: &#1580;&#1614;&#1586;&#1593;&#1614;(1) &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1605;&#1614;&#1608;&#1618;&#1578;&#1616;! &#1607;&#1614;&#1610;&#1618;&#1607;&#1614;&#1575;&#1578;&#1614;(2) &#1576;&#1614;&#1593;&#1618;&#1583;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1578;&#1614;&#1610;&#1617;&#1614;&#1575; &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1578;&#1616;&#1610;(3)! &#1608;&#1614;&#1575;&#1604;&#1604;&#1607;&#1616; &#1604;&#1575;&#1614;&#1576;&#1618;&#1606;&#1615; &#1571;&#1614;&#1576;&#1610; &#1591;&#1614;&#1575;&#1604;&#1616;&#1576; &#1570;&#1606;&#1614;&#1587;&#1615; &#1576;&#1575;&#1604;&#1605;&#1614;&#1608;&#1618;&#1578;&#1616; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1591;&#1617;&#1616;&#1601;&#1618;&#1604;&#1616; &#1576;&#1616;&#1579;&#1614;&#1583;&#1618;&#1610; &#1571;&#1615;&#1605;&#1617;&#1616;&#1607;&#1616;&#1548; &#1576;&#1614;&#1604;&#1616; &#1575;&#1606;&#1618;&#1583;&#1614;&#1605;&#1614;&#1580;&#1618;&#1578;&#1615;(4) &#1593;&#1614;&#1604;&#1614;&#1609; &#1605;&#1614;&#1603;&#1618;&#1606;&#1615;&#1608;&#1606;&#1616; &#1593;&#1616;&#1604;&#1618;&#1605; &#1604;&#1614;&#1608;&#1618; &#1576;&#1615;&#1581;&#1618;&#1578;&#1615; &#1576;&#1616;&#1607;&#1616; &#1604;&#1575;&#1614;&#1590;&#1618;&#1591;&#1614;&#1585;&#1614;&#1576;&#1618;&#1578;&#1615;&#1605;&#1615; &#1575;&#1590;&#1618;&#1591;&#1616;&#1585;&#1614;&#1575;&#1576;&#1614; &#1575;&#1604;&#1575;&#1618;&#1614;&#1585;&#1618;&#1588;&#1616;&#1610;&#1614;&#1577;&#1616;(5) &#1601;&#1610; &#1575;&#1604;&#1591;&#1617;&#1614;&#1608;&#1616;&#1610;&#1617;&#1616;(6) &#1575;&#1604;&#1576;&#1614;&#1593;&#1616;&#1610;&#1583;&#1614;&#1577;&#1616;!<br />
<br />
&#1571;&#1610;&#1606; &#1605;&#1589;&#1583;&#1585; &#1603;&#1604;&#1575;&#1605;&#1603; &#1607;&#1584;&#1575; &#1608;&#1587;&#1606;&#1583;&#1607; !<br />
&#1608;&#1571;&#1585;&#1580;&#1608;&#1575; &#1571;&#1604;&#1575; &#1610;&#1603;&#1606; &#1605;&#1606; &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1575;&#1604;&#1605;&#1586;&#1608;&#1585; &#1575;&#1604;&#1605;&#1581;&#1585;&#1601; &#1575;&#1604;&#1605;&#1590;&#1581;&#1603; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575;&#1587;&#1606;&#1583; &#1604;&#1607; .<br />
&#1593;&#1605;&#1608;&#1605;&#1575; :<br />
&#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1571;&#1593;&#1604;&#1575;&#1607; &#1604;&#1575;&#1593;&#1604;&#1575;&#1602;&#1577; &#1604;&#1607; &#1576;&#1587;&#1572;&#1575;&#1604;&#1606;&#1575; &#1576;&#1604; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605;&#1603; &#1571;&#1593;&#1604;&#1575;&#1607; &#1576;&#1604;&#1575;&#1608;&#1610; &#1603;&#1579;&#1610;&#1585;&#1577; <br />
&#1608;&#1605;&#1606;&#1607;&#1575; :<br />
&#1607;&#1604; &#1575;&#1585;&#1578;&#1583; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1608;&#1571;&#1576;&#1608;&#1587;&#1601;&#1610;&#1575;&#1606; &#1593;&#1606;&#1583;&#1603;&#1605; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1605; &#1587;&#1604;&#1605;&#1575; &#1608;&#1583;&#1582;&#1604;&#1575; &#1590;&#1605;&#1606; &#1579;&#1604;&#1575;&#1579;&#1578;&#1603;&#1605; &#1608;&#1571;&#1585;&#1576;&#1593;&#1578;&#1603;&#1605; &#1604;&#1606;&#1593;&#1585;&#1601; &#1605;&#1578;&#1609; &#1593;&#1585;&#1590;&#1575; &#1575;&#1604;&#1605;&#1576;&#1575;&#1610;&#1593;&#1577; ! <br />
&#1579;&#1605;:<br />
&#1604;&#1605;&#1606; &#1610;&#1608;&#1580;&#1607; &#1605;&#1593;&#1589;&#1608;&#1605;&#1603;&#1605; &#1603;&#1604;&#1575;&#1605;&#1607; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576; &#1573;&#1604;&#1610;&#1607; &#1571;&#1593;&#1604;&#1575;&#1607; &#1608;&#1607;&#1608; &#1610;&#1602;&#1608;&#1604; : &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; !<br />
&#1608;&#1571;&#1610; &#1606;&#1575;&#1587; &#1608;&#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1585;&#1578;&#1583;&#1578; &#1603;&#1604;&#1607;&#1575; &#1573;&#1604;&#1575; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1608; &#1571;&#1585;&#1576;&#1593;&#1577; &#1608;&#1601;&#1602; &#1603;&#1575;&#1601;&#1610;&#1603;&#1605; &#1571;&#1576;&#1608;&#1583;&#1602;&#1610;&#1602;&#1577; !<br />
&#1608;&#1571;&#1610;&#1590;&#1575; :<br />
&#1603;&#1604;&#1575;&#1605;&#1603; &#1575;&#1604;&#1593;&#1585;&#1610;&#1590; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1575;&#1604;&#1605;&#1604;&#1608;&#1606; &#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1578;&#1576;&#1585;&#1610;&#1585; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1584;&#1575;&#1585; &#1608;&#1605;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1580;&#1586; &#1608;&#1575;&#1604;&#1582;&#1608;&#1601; &#1608;&#1575;&#1604;&#1603;&#1587;&#1604; &#1608;&#1607;&#1584;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1607;&#1604; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604;&#1607; &#1571;&#1610; &#1573;&#1606;&#1587;&#1575;&#1606; &#1604;&#1578;&#1576;&#1585;&#1610;&#1585; &#1593;&#1580;&#1586;&#1607; &#1608;&#1603;&#1587;&#1604;&#1607; &#1608;&#1582;&#1608;&#1601;&#1607; &#1608;&#1581;&#1575;&#1588;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1585;&#1575;&#1585; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601; &#1571;&#1593;&#1604;&#1575;&#1607; &#1601;&#1610; &#1604;&#1581;&#1592;&#1577; &#1578;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1577; . <br />
&#1608;&#1587;&#1572;&#1575;&#1604; &#1604;&#1603; :<br />
&#1607;&#1604; &#1603;&#1575;&#1606; &#1603;&#1585;&#1575;&#1585;&#1603;&#1605; &#1588;&#1575;&#1593;&#1585;&#1575; &#1608;&#1601;&#1589;&#1610;&#1581;&#1575; &#1601;&#1610; &#1593;&#1607;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1605; &#1575;&#1606;&#1607;&#1605;&#1585; &#1588;&#1593;&#1585;&#1575; &#1608;&#1601;&#1589;&#1575;&#1581;&#1577; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1602;&#1591; .<br />
 <br />
 <br />
&#1606;&#1593;&#1608;&#1583; &#1604;&#1587;&#1572;&#1575;&#1604;&#1606;&#1575; .<br />
&#1608;&#1604;&#1610;&#1578;&#1603; &#1578;&#1606;&#1578;&#1576;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585; &#1604;&#1606;&#1593;&#1585;&#1601; &#1607;&#1604; &#1571;&#1606;&#1578; &#1608;&#1575;&#1579;&#1602; &#1605;&#1606; &#1573;&#1580;&#1575;&#1576;&#1578;&#1603; &#1571;&#1605; &#1605;&#1580;&#1585;&#1583; &#1605;&#1576;&#1585;&#1576;&#1585; &#1608;&#1605;&#1579;&#1585;&#1579;&#1585; !<br />
&#1578;&#1601;&#1590;&#1604; :<br />
 <br />
&#1608;&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1607;&#1606;&#1575; :<br />
&#1607;&#1604; &#1593;&#1585;&#1601; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1606; &#1593;&#1604;&#1610;&#1575; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1587;&#1610;&#1603;&#1587;&#1578; &#1608;&#1587;&#1610;&#1589;&#1605;&#1578; &#1608;&#1604;&#1606; &#1610;&#1601;&#1593;&#1604; &#1588;&#1610;&#1574;&#1575; &#1604;&#1584;&#1604;&#1603; &#1578;&#1589;&#1585;&#1601;&#1608;&#1575; &#1608;&#1575;&#1594;&#1578;&#1589;&#1576;&#1608;&#1575; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1608;&#1603;&#1587;&#1585;&#1608;&#1575; &#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1576; &#1608;&#1575;&#1604;&#1590;&#1604;&#1608;&#1593; &#1576;&#1603;&#1604; &#1575;&#1591;&#1605;&#1574;&#1606;&#1575;&#1606; &#1608;&#1579;&#1602;&#1577; &#1604;&#1571;&#1606;&#1607;&#1605; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1571;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1606; &#1610;&#1601;&#1593;&#1604; &#1588;&#1610;&#1574;&#1575; &#1608;&#1587;&#1610;&#1592;&#1604; &#1580;&#1576;&#1575;&#1606;&#1575; &#1608;&#1604;&#1606; &#1610;&#1608;&#1575;&#1580;&#1607; &#1571;&#1576;&#1583;&#1575; &#1605;&#1606; &#1571;&#1580;&#1604; &#1593;&#1610;&#1608;&#1606; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1608;&#1578;&#1593;&#1575;&#1604;&#1610;&#1605;&#1607; &#1608;&#1576;&#1606;&#1608;&#1583;&#1607; .<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; :<br />
&#1579;&#1605; :<br />
&#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1589;&#1581;&#1575;&#1576; &#1593;&#1604;&#1605; &#1608;&#1583;&#1585;&#1575;&#1610;&#1577; &#1576;&#1571;&#1605;&#1585; &#1575;&#1604;&#1587;&#1603;&#1608;&#1578; &#1608;&#1575;&#1604;&#1589;&#1605;&#1578; &#1575;&#1604;&#1584;&#1610; &#1603;&#1604;&#1601; &#1576;&#1607; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1593;&#1606;&#1583; &#1576;&#1606;&#1610; &#1585;&#1601;&#1590;&#1608;&#1606; &#1601;&#1605;&#1575;&#1584;&#1575; &#1571;&#1593;&#1583;&#1608;&#1575; &#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1588;&#1580;&#1575;&#1593;&#1578;&#1607; &#1608;&#1601;&#1585;&#1608;&#1587;&#1610;&#1578;&#1607; &#1608;&#1576;&#1591;&#1608;&#1604;&#1578;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575; &#1602;&#1575;&#1605;&#1608;&#1575; &#1576;&#1605;&#1575; &#1576;&#1605;&#1575;&#1602;&#1575;&#1605;&#1608;&#1575; &#1576;&#1607; &#1605;&#1606; &#1580;&#1585;&#1607; &#1608;&#1587;&#1581;&#1576;&#1607; &#1608;&#1590;&#1585;&#1576; &#1586;&#1608;&#1580;&#1578;&#1607; .<br />
 <br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; :<br />
&#1608;&#1571;&#1610;&#1590;&#1575; :<br />
&#1607;&#1604; &#1571;&#1605;&#1585; &#1575;&#1604;&#1587;&#1603;&#1608;&#1578; &#1608;&#1575;&#1604;&#1589;&#1605;&#1578; &#1608;&#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1585;&#1577; &#1604;&#1571;&#1574;&#1605;&#1577; &#1576;&#1606;&#1610; &#1585;&#1601;&#1590;&#1608;&#1606; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1602;&#1608;&#1577; &#1573;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1588;&#1605;&#1608;&#1582;&#1607;&#1575; &#1608;&#1575;&#1606;&#1578;&#1588;&#1575;&#1585;&#1607;&#1575; &#1571;&#1605; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1573;&#1607;&#1575;&#1606;&#1578;&#1607;&#1575; &#1608;&#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1593;&#1583;&#1605; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1607;&#1575; .<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; :</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>