<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ﬂ »  «—ÌŒ „ÊÀÊﬁ…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ﬂ »  «—ÌŒ „ÊÀÊﬁ… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> ﬂ »  «—ÌŒ „ÊÀÊﬁ… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  ﬂ »  «—ÌŒ „ÊÀÊﬁ…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-151552.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=151552">ﬂ »  «—ÌŒ „ÊÀÊﬁ…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Õ‰Ì‰ Ã–⁄</div><div class="date">03-06-12, 05:40 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â <br />
 <br />
«—Ìœ „⁄—›… »⁄÷ ﬂ » «· «—ÌŒ «·„ÊÀÊﬁ… «· Ì «—Ã⁄ ≈·ÌÂ« ·„⁄—›…  «—ÌŒ «·Œ·›«¡ «·—«‘œÌ‰ —÷Ì «··Â ⁄‰Â„ <br />
 <br />
 <br />
Ã“«ﬂ„ «··Â ŒÌ—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ‰Ì‰ Ã–⁄</div><div class="date">04-06-12, 06:01 PM</div></div><div class="posttext">?????????????????????????????????????????</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ—… «·‰›”</div><div class="date">04-06-12, 06:11 PM</div></div><div class="posttext">&#1608;&#1575;&#1606;&#1590;&#1605; &#1605;&#1593;&#1603;&#1616; &#1608;&#1607;&#1606;&#1575; &#1610;&#1608;&#1580;&#1583; &#1575;&#1607;&#1604; &#1593;&#1604;&#1605; &#1585;&#1576;&#1605;&#1575; &#1587;&#1610;&#1587;&#1575;&#1593;&#1583;&#1606;&#1575; &#1608;&#1610;&#1590;&#1593; &#1604;&#1606;&#1575; &#1605;&#1575; &#1607;&#1608; &#1605;&#1601;&#1610;&#1583; &#1608;&#1589;&#1581;&#1610;&#1581;<br />
 <br />
&#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1616; &#1608;&#1601;&#1610;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«Ìœ—</div><div class="date">04-06-12, 09:27 PM</div></div><div class="posttext">http://www.ahlalhdeeth.com/vb/showthread.php?t=180632</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«Ìœ—</div><div class="date">04-06-12, 09:33 PM</div></div><div class="posttext">http://www.ahlalhdeeth.com/vb/showthread.php?t=224598</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„«ÌÂ“ﬂ —ÌÕ</div><div class="date">04-06-12, 10:48 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
&#1607;&#1584;&#1607; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1583;&#1579;&#1578; &#1593;&#1606; &#1581;&#1602;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1602;&#1576; &#1602;&#1585;&#1574;&#1578;&#1607;&#1575; &#1608;&#1575;&#1601;&#1575;&#1583;&#1578;&#1606;&#1610; &#1603;&#1579;&#1610;&#1585;&#1575; <br />
&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1604;&#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585;  &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577;. &#1633;&#1632;&#1632; &#1585;&#1610;&#1575;&#1604;  &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1594;&#1606;&#1610; &#1593;&#1606; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; <br />
&#1580;&#1608;&#1575;&#1607;&#1585; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1575;&#1581;&#1602;&#1575;&#1601; &#1604;&#1576;&#1575;&#1581;&#1606;&#1575;&#1606; &#1636;&#1632; &#1585;&#1610;&#1575;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1610;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1604;&#1575;&#1581;&#1602;&#1575;&#1601; &#1608;&#1605;&#1575; &#1581;&#1608;&#1604;&#1607;&#1575; <br />
&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1577;  &#1601;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606; &#1604;&#1591;&#1601;&#1608;&#1588; &#1635;&#1632; &#1575;&#1608; &#1635;&#1637; &#1585;&#1610;&#1575;&#1604;  &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1610;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1577; &#1605;&#1606; &#1602;&#1610;&#1575;&#1605;&#1607;&#1575; &#1575;&#1604;&#1609; &#1587;&#1602;&#1608;&#1591;&#1607;&#1575; <br />
&#1578;&#1575;&#1585;&#1610;&#1582; &#1590;&#1575;&#1574;&#1593; &#1604;&#1605;&#1575;&#1610;&#1603;&#1604; &#1605;&#1608;&#1585;&#1580;&#1575;&#1606;  &#1636;&#1632; &#1575;&#1608; &#1636;&#1637; &#1585;&#1610;&#1575;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1575;&#1605;&#1578;&#1593; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1602;&#1585;&#1571;&#1578;&#1607;&#1575; &#1608;&#1607;&#1608; &#1610;&#1578;&#1581;&#1583;&#1579; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1606;&#1607;&#1590;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1593;&#1606; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1582;&#1610;&#1575;&#1604;&#1610;&#1577; &#1575;&#1606;&#1589;&#1581; &#1576;&#1607; &#1608;&#1576;&#1593;&#1606;&#1601; <br />
&#1607;&#1603;&#1584;&#1575; &#1592;&#1607;&#1585; &#1580;&#1610;&#1604; &#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1607;&#1603;&#1584;&#1575; &#1593;&#1575;&#1583;&#1578; &#1575;&#1604;&#1602;&#1583;&#1587;. &#1635;&#1637; &#1575;&#1608; &#1636;&#1632; &#1585;&#1610;&#1575;&#1604;  &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1610;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1592;&#1607;&#1608;&#1585; &#1580;&#1610;&#1604; &#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1593;&#1606; &#1587;&#1610;&#1575;&#1587;&#1577; &#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1610;  &#1575;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1607;&#1590;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; <br />
&#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1582;&#1601;&#1610;&#1577;  &#1604;&#1585;&#1575;&#1610; &#1578;&#1602;&#1610;&#1577; &#1635;&#1637; &#1585;&#1610;&#1575;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1610;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1608;&#1575;&#1604;&#1575;&#1585;&#1579; &#1575;&#1604;&#1593;&#1602;&#1583;&#1610; &#1575;&#1604;&#1584;&#1610; &#1578;&#1585;&#1603;&#1607; &#1575;&#1604;&#1609; &#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1587;&#1610;&#1575;&#1587;&#1610; &#1604;&#1605;&#1606; &#1610;&#1581;&#1576; &#1575;&#1606; &#1610;&#1602;&#1585;&#1571; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; <br />
&#1601;&#1589;&#1604; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1601;&#1610; &#1587;&#1610;&#1585;&#1577; &#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1576;&#1610;  &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1594;&#1606;&#1610; &#1593;&#1606; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1601;&#1607;&#1608; &#1610;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1602;&#1575;&#1607;&#1585; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; <br />
&#1588;&#1605;&#1587; &#1575;&#1604;&#1593;&#1585;&#1576; &#1578;&#1587;&#1578;&#1591;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1585;&#1576;  &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1606;&#1587;&#1582;&#1577; pdf &#1608;&#1607;&#1608; &#1610;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1575;&#1608;&#1604;&#1608;&#1610;&#1575;&#1578;&#1607;&#1605; &#1608;&#1604;&#1603;&#1606;&#1610; &#1575;&#1601;&#1590;&#1604; &#1603;&#1578;&#1575;&#1576; &#1578;&#1575;&#1585;&#1610;&#1582; &#1590;&#1575;&#1574;&#1593; &#1593;&#1604;&#1610;&#1607; &#1585;&#1594;&#1605; &#1594;&#1586;&#1575;&#1585;&#1577; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1607; <br />
<br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1590;&#1585;&#1606;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„«ÌÂ“ﬂ —ÌÕ</div><div class="date">07-06-12, 12:58 PM</div></div><div class="posttext">&#1610;&#1585;&#1601;&#1593; &#1604;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>