<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ׃ב׃בֹ : ֳ׃ֶבֹ ם ַבֵַּׂ - וב והַ ֳהַ׃ ַװזַ ָבהַ בל ַבֳׁײ¿, װָֹ ַבַֿ ה ַב׃הֹ" />
	<meta name="description" content="[ַבֳׁװם]  ׃ב׃בֹ : ֳ׃ֶבֹ ם ַבֵַּׂ - וב והַ ֳהַ׃ ַװזַ ָבהַ בל ַבֳׁײ¿ דהֿל ַבֲׁה ַבׁםד זבזדו זַ׃םׁו" />
	
	<title> ׃ב׃בֹ : ֳ׃ֶבֹ ם ַבֵַּׂ - וב והַ ֳהַ׃ ַװזַ ָבהַ בל ַבֳׁײ¿ [ַבֳׁװם]  - װָֹ ַבַֿ ה ַב׃הֹ</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">װָֹ ַבַֿ ה ַב׃הֹ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-43.html">ַבדהֿםַ ַבבדםֹ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-89.html">דהֿל ַבֲׁה ַבׁםד זבזדו זַ׃םׁו</a> &gt;  ׃ב׃בֹ : ֳ׃ֶבֹ ם ַבֵַּׂ - וב והַ ֳהַ׃ ַװזַ ָבהַ בל ַבֳׁײ¿</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-151653.html?pda=1" rel="nofollow">ַבד׃ַֿ ַבװ־ױם ַבׁדם</a></div>
<p class="largefont">דװַוֹֿ ַבה׃־ֹ ַדבֹ : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=151653">׃ב׃בֹ : ֳ׃ֶבֹ ם ַבֵַּׂ - וב והַ ֳהַ׃ ַװזַ ָבהַ בל ַבֳׁײ¿</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">abdulsattar58</div><div class="date">05-06-12, 07:10 PM</div></div><div class="posttext">ֳ׃ֶבֹ ם ַבֵַּׂ - וב והַ ֳהַ׃ ַװזַ ָבהַ בל ַבֳׁײ¿<br />
<br />
 <br />
דהזב ֱַַּׁ<br />
 http://www.dd-sunnah.net/userimages/earth-dinosaur.JPG<br />
וב והַ ֳדד ַװזַ ָבהַ בל ַבֳׁײ¿<br />
ֳ׃ֶבֹ ֻםֹׁ ֿזׁ ם זב ב זַֽֿ דהַ¡ זַבבו ַבל ֳדׁהַ ֳה הָֿׁ ַבֲׁה¡ זֳה הׁ ם ַב־ב¡ זבה ָװׁ״ ֳה הָל ײדה ֽֿזֿ ַבַָ זַב׃הֹ ַבד״וֹׁ....<br />
<br />
ֵהו ׃ִַב זֿׁהם ֳֻׁ דה דֹׁ דב־ױו: ֵה ַבבו ַבל ָב ֳה ם־ב ׃םֿהַ ֲֿד ־ַ״ָ ַבדבֶַֹ ָזבו: (ֵצהרצם ּףַצבס צם ַבתֳףׁתײצ ־ףבצםףֹנ) [ַבָֹׁ: 30]. זבה ַבֿׁ םׁ ַבדז דה ַבדבֶַֹ ַה ַבַ׃׃ַׁ ה ׀ב ָזבוד: (ףַבץזַ ֳףףּתףבץ צםוףַ דףהת םץת׃צֿץ צםוףַ זףםף׃תצץ ַבֿרצדףֱַף זףהףֽתהץ הץ׃ףָרצֽץ ָצֽףדתֿצף זףהץףֿרצ׃ץ בףף)¡ זבה ַבבו ַבל ֿׁר בםוד זֳ־ָׁוד ֳָה בד ַבבו ֳז׃ דה בדוד: (ףַבף ֵצהרצם ֳףתבףדץ דףַ בףַ ףתבףדץזהף)¡ זַב׃ִַב: וב דה ַבדדה ֳה והַ ֳדדַנ ַװזַ ָבהַ בל ַבֳׁײ ז׃זַ ַבֿדֱַ¿<br />
ֳָֽם ם ַבבו! ֵה ַב־זײ ם דֻב ו׀ו ַבֳדזׁ וז ד׃ֳבֹ םָםֹ װֶַֹ¡ זֿ בַ םױב םוַ ַבדֱׁ ֵבל ֵַָֹּ װַםֹ¡ זָ־ַױֹ ֳההַ בד הװוֿ בֹֽ ־ב ַבבו ַבֵה׃ַה¡ םזב ַבל: (דףַ ֳףװתוףֿתץוץדת ־ףבתף ַב׃רףדףַזףַצ זףַבתֳףׁתײצ זףבףַ ־ףבתף ֳףהתץ׃צוצדת)¡ זב׀ב ֵה ב דַ םדה זבו וז ֱֲַׁ ָב ַבהַװ זַבהֿ¡ זֽדב ַבױזַָ ֳז ַב־״ֳ.<br />
ֳָֻ ַבבד ֳה ַבֵה׃ַה וז ֲ־ׁ ַבד־בזַ וזַׁנ. ֽםֻ ׃ָו ֻםׁ דה ַבֳדד דֻב ַבהֽב זַבהדב זַבֽםזַהַ זַבהַָ זםׁ ׀ב דדַ ׃־ׁו ַבבו ב־ֿדֹ ַבֵה׃ַה. זֿ דׁ ַָבֳׁײ ַׁ ַה ַבבָֹ םוַ בָײ ד־בזַ ַבבו דֻב ַבֿםהַױזַׁ זםׁוַ דה ַבד־בזַ ַבם ֳ׃ֿ ם ַבֳׁײ ז״ ז׃ ַבֿדֱַ¡ ֽל ֳובוַ ַבבו ַבל זַ׃־ב דה ָֿוַ ֳדדַנ ֳ־ׁל. זם ָײ ַבׁזַםַ ֳהו ֿ ױֿׁ ֵ׃ַֿ דה ַבּה זַה ַבדבֶַֹ ׁל דַ םֻֽֿ בל ַבֳׁײ¡ ֿ ֳׁ ַב׃ַֿ ַב׀ם ֳֻֽֿו ֻםׁ דה ַבד־בזַ¡ הר ֳה ו׀ַ ַבד־בז ַבּֿםֿ ׃ם׃ ַבֿדֱַ זם׃ֿ ם ַבֳׁײ דֻב דה ׃ָו דה ַבֳדד.<br />
״ַָנ ַבבו ַבל םִֿ בהַ ֳה ב ַבד־בזַ בל ַבֳׁײ ׃זֱַ ַה ֻֿםםַ ֳז ׂזַֽ ֳז ״םזׁ ֳז םׁ ׀ב¡ ום ֳדד בֿםוַ הַד בבםװ זבֿםוַ &quot;ׁץ׃ץב&quot; םה׀ׁזהוד¡ זבֿםוד ֹֿׁ בל ַבדםםׂ ָםה ַב־םׁ זַבװׁ¡ זֳה ַבבו בד ם־בוד ַָֻנ. זבה ֿ םזב ֶַב: דַ ֿבםב בל ׀ב דה ַבֲׁה ַבׁםד¿<br />
ֵה ַבבו ַבל םזב: (זףדףַ דצהת ֿףַָרףֹע צם ַבתֳףׁתײצ זףבףַ ״ףֶַצׁע םף״צםׁץ ָצּףהףַֽףםתוצ ֵצברףַ ֳץדףדס ֳףדתֻףַבץץדת דףַ ףׁרף״תהףַ צם ַבתצףַָצ דצהת װףםתֱע ֻץדרף ֵצבףל ׁףָרצוצדת םץֽתװףׁץזהף) [ַבֳהַד: 38]. ֵ׀ַנ ַב״םזׁ ֳדד¡ זַבהדב ֳדד¡ זַבֿםהַױזַׁ ֳדד דֻבהַ... זַבבו ַבל םזב ם ֲםֹ ַֻהםֹ: (זףֵצהת דצהת ֳץדרףֹע ֵצברףַ ־ףבףַ צםוףַ הף׀צםׁס) [ַ״ׁ: 24]. ֳם ֳה ב ֳדֹ ַװ בל זּו ַבֳׁײ ֿ ֳׁ׃ב ַבבו בוַ ה׀םַׁנ דה ּה׃וַ¡ ֻד םזד ַבםַדֹ ׃ז םֽװׁ ַבבו ו׀ו ַבד־בזַ זםַֽ׃ָוַ בל ב ָםֹׁ זױםֹׁ.<br />
 <br />
 http://www.dd-sunnah.net/userimages/dinosaur-001.JPG<br />
דה ־בַב ַבֽׁםַ זַבֲַֻׁ ַבם ׁוַ דּד ַבֿםהַױזַׁ ַב׀ם ַװ בל ַבֳׁײ זַהׁײ ָב 65 דבםזה ׃הֹ¡ ֵה ו׀ו ַבד־בזַ &quot;ַבװׁ׃ֹ&quot; ֳ׃ֿ ם ַבֳׁײ ז׃ ֿדֱַ ָײוַ ָװב הם¡ זֿ ֻׁ ַבבדֱַ בל ֳֿבֹ ִֿ ֳה ַבֿםהַױזַׁ ַה ד־בזַ װׁ׃ֹ זַֻ ׃ַַֿנ ם ַבֳׁײ¡ זהׁל ׀ב דה ־בַב ַבֳבַד ַבבדםֹ ַבם ױזׁ ֽםַֹ ַבֿםהַױזַׁ.<br />
http://www.dd-sunnah.net/userimages/dinosaur-002.JPG <br />
זבה ו׀ַ ַב׃ַֿ בד ם׃דׁ ״זםבַנ ֽל ֳהׂב ַבבו בםוַ ַַָנ ֳובוַ (דה ַבדדה ֳה םזה ו׀ַ ַבַָ ַָֹׁ ה ױַֹ ֳז דּדזֹ הםַׂ הׂב דה ַב׃דֱַ בל װב ֳד״ַׁ הםׂםֹ זַ־ׁ ַבבַ ַבּזם זֳַָֿ ו׀ו ַבד־בזַ)¡ זו׀ו זָֹ וֿ ַבבו ָוַ בב דה ם׃ֿ ם ַבֳׁײ¡ םזב ַבל: (זףֵצהת דצהת ףׁתםףֹע ֵצברףַ הףֽתהץ דץותבצץזוףַ ףָתבף םףזתדצ ַבתצםףַדףֹצ ֳףזת דץף׀רצָץזוףַ ף׀ףַָנַ װףֿצםֿנַ ףַהף ׀ףבצף צם ַבתצףַָצ דף׃ת״ץזׁנַ) [ַבֵ׃ֱַׁ: 58]. זַבבו ֳבד.<br />
זבה ַבבו ַבל םבד ֳה ַבד־בז ַבּֿםֿ ׃םדםרףׂ ָדםֹׂ בד ם״וַ ַבבו בֳֽֿ דה ָבו זום &quot;ַבבד&quot;¡ ַב ׂ דה ֶַב: (זףףברףדף ֲףֿףדף ַבתֳף׃תדףֱַף ץברףוףַ)¡ ז״ׁםֹ ַבבםד והַ בם׃ ַָבװב ַבָ׃ם״ ַב׀ם הױזׁו¡ ֳה ַבבו ברףה ֲֿד ב בדֹ דַָװֹׁ¡ ָב וםרףֳ בו ֳ׃ַָָ ַבבד¡ זדה ו׀ו ַבֳ׃ַָָ ֳה ׂזרףֿו ַָבֳּוֹׂ ַבֽםזםֹ ַבבַׂדֹ ב׀ב. דֻב ַבַָֽב ַבױזםֹ זַבֽהֹּׁ זםׁוַ¡ זַבם ד ָױֹ ֵױַֿׁ ּדם ַבהדַ זַבֳױזַ¡ זׂזרףֿו ָֿדַ ָםׁ ַֿׁ בל ־ׂםה זדַבֹּ ַבדבזדַ... <br />
זוהַ םּבל זב ַבֽ ַָׁ זַבל: (ַבׁרףֽתדףהץ * ףברףדף ַבתץׁתֲףהף * ־ףבףף ַבתֵצהת׃ףַהף * ףברףדףוץ ַבתָףםףַהף) [ַבֽׁדה: 1-4]. זבזבַ ו׀ו ַבֳּוֹׂ בדַ ַ׃״ַ ַבֵה׃ַה בד ַבֳ׃דֱַ זבדַ ַ׃״ַ ָםַה דַ םׁםֿו. זו׀ו ַבֹֿׁ בל ַבבד זַבבד ום ַבם ׃ׁם ַָבֵה׃ַה זָײבוַ ׃םזה ַבֵה׃ַה ם ֳבל ַבַּֿׁ הֿ ַבבו ַבל ד ַבֳהָםֱַ זַבױֿםםה.<br />
ֳָֽם ם ַבבו! ֵה ַבַ׃םׁ ַבם ַ״ב בםוַ ֽזם ַֿֿנ ָםַׁנ דה ַבֳזַב ה ױֹ ־ב ֲֿד בםו ַב׃בַד¡ זהֽה בַ הדֿ דה ו׀ו ַבֳזַב ֵבַ דַ ױֽ ה ַבהָם ױבל ַבבו בםו ז׃בד¡ זַבבו ֳבד.<br />
דׂםֿ דה ַבֳ׃ֶבֹ ם ַבֵַּׂ ַבבדם (http://www.kaheel7.com/modules.php?name=Mygroups&amp;file=articles&amp;topicid=36&amp;gid=1)<br />
<br />
ָבד ָֿ ַבֶַֿד ַבֽםב<br />
www.kaheel7.com (http://www.kaheel7.com/)<br />
דַּׁ: <br />
<br />
 ׃םׁ ַָה ֻםׁ.<br />
 ַבדז׃זֹ ַבֳדׁםםֹ Encarta</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ׁםֹ</div><div class="date">06-06-12, 06:30 AM</div></div><div class="posttext">ַ־ם ו׀ַ ׃ד ־ַױ בבַֿ ה ַבׁ׃זב ױבל ַבבו בםו ז׃בד והַ ַ׃ַד ־ױ ָדזײז</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז ֹׁׂ ַבַׁׂם</div><div class="date">08-06-12, 04:02 PM</div></div><div class="posttext">&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1587;&#1610;&#1578;&#1605;&#1610;&#1617;&#1614;&#1586; &#1576;&#1605;&#1610;&#1586;&#1577; &#1604;&#1605; &#1610;&#1593;&#1591;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1604;&#1571;&#1581;&#1583; &#1605;&#1606; &#1602;&#1576;&#1604;&#1607; &#1608;&#1607;&#1610; &quot;&#1575;&#1604;&#1593;&#1604;&#1605;&quot;&#1548; &#1601;&#1602;&#1575;&#1604; &#1593;&#1586; &#1605;&#1606; &#1602;&#1575;&#1574;&#1604;: (&#1608;&#1614;&#1593;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1570;&#1614;&#1583;&#1614;&#1605;&#1614; &#1575;&#1604;&#1618;&#1571;&#1614;&#1587;&#1618;&#1605;&#1614;&#1575;&#1569;&#1614; &#1603;&#1615;&#1604;&#1617;&#1614;&#1607;&#1614;&#1575;)&#1548; &#1608;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1607;&#1606;&#1575; &#1604;&#1610;&#1587;&#1578; &#1576;&#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591; &#1575;&#1604;&#1584;&#1610; &#1606;&#1578;&#1589;&#1608;&#1585;&#1607;&#1548; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1602;&#1617;&#1614;&#1606; &#1570;&#1583;&#1605; &#1603;&#1604; &#1603;&#1604;&#1605;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1548; &#1576;&#1604; &#1607;&#1610;&#1617;&#1614;&#1571; &#1604;&#1607; &#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605;&#1548; &#1608;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1571;&#1606; &#1586;&#1608;&#1617;&#1614;&#1583;&#1607; &#1576;&#1575;&#1604;&#1571;&#1580;&#1607;&#1586;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1610;&#1577; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1584;&#1604;&#1603;. &#1605;&#1579;&#1604; &#1575;&#1604;&#1581;&#1576;&#1575;&#1604; &#1575;&#1604;&#1589;&#1608;&#1578;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1606;&#1580;&#1585;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1605;&#1578;&#1593; &#1576;&#1589;&#1601;&#1577; &#1573;&#1589;&#1583;&#1575;&#1585; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1606;&#1594;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1589;&#1608;&#1575;&#1578;&#1548; &#1608;&#1586;&#1608;&#1617;&#1614;&#1583;&#1607; &#1576;&#1583;&#1605;&#1575;&#1594; &#1603;&#1576;&#1610;&#1585; &#1602;&#1575;&#1583;&#1585; &#1593;&#1604;&#1609; &#1578;&#1582;&#1586;&#1610;&#1606; &#1608;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;... <br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610;&#1607; &#1582;&#1604;&#1604; &#1592;&#1575;&#1607;&#1585;.<br />
&#1601;&#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1592;&#1575;&#1607;&#1585;&#1577;  &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585;.<br />
&#1608;&#1575;&#1604;&#1581;&#1608;&#1575;&#1587; &#1607;&#1584;&#1607; &#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1604;&#1610;&#1587;&#1578; &#1605;&#1602;&#1589;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1570;&#1610;&#1577;&#1548; &#1601;&#1607;&#1584;&#1607; &#1584;&#1603;&#1585;&#1607;&#1575; &#1583;&#1575;&#1582;&#1604; &#1601;&#1610; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1582;&#1604;&#1602; &#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1548; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &quot;&#1573;&#1606; &#1582;&#1604;&#1602;&#1606;&#1575; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1606; &#1606;&#1591;&#1601;&#1577; &#1571;&#1605;&#1588;&#1575;&#1580; &#1606;&#1576;&#1578;&#1604;&#1610;&#1607; &#1601;&#1580;&#1593;&#1604;&#1606;&#1575;&#1607; &#1587;&#1605;&#1610;&#1593;&#1575; &#1576;&#1589;&#1610;&#1585;&#1575;&quot; &#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &quot;&#1571;&#1604;&#1605; &#1606;&#1580;&#1593;&#1604;&#1607; &#1593;&#1610;&#1606;&#1610;&#1606;&quot; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &quot;&#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1602;&#1603; &#1601;&#1587;&#1608;&#1575;&#1603; &#1601;&#1593;&#1583;&#1604;&#1603;&quot;.<br />
&#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1571;&#1582;&#1588;&#1609; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1603;&#1604;&#1605; &#1593;&#1606; &#1605;&#1608;&#1575;&#1590;&#1593;&#1607;.<br />
<br />
&#1591;&#1576;&#1593;&#1575;&#1611; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1572;&#1603;&#1583; &#1604;&#1606;&#1575; &#1571;&#1606; &#1603;&#1604; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606;&#1578; &#1579;&#1583;&#1610;&#1610;&#1575;&#1578; &#1571;&#1608; &#1586;&#1608;&#1575;&#1581;&#1601; &#1571;&#1608; &#1591;&#1610;&#1608;&#1585; &#1571;&#1608; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603;&#1548; &#1607;&#1610; &#1571;&#1605;&#1605; &#1604;&#1583;&#1610;&#1607;&#1575; &#1606;&#1592;&#1575;&#1605; &#1604;&#1604;&#1593;&#1610;&#1588; &#1608;&#1604;&#1583;&#1610;&#1607;&#1575; &quot;&#1585;&#1615;&#1587;&#1615;&#1604;&quot; &#1610;&#1606;&#1584;&#1585;&#1608;&#1606;&#1607;&#1605;&#1548; &#1608;&#1604;&#1583;&#1610;&#1607;&#1605; &#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; &#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1588;&#1585;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605; &#1610;&#1582;&#1604;&#1602;&#1607;&#1605; &#1593;&#1576;&#1579;&#1575;&#1611;. &#1608;&#1604;&#1603;&#1606; &#1602;&#1583; &#1610;&#1602;&#1608;&#1604; &#1602;&#1575;&#1574;&#1604;: &#1605;&#1575; &#1583;&#1604;&#1610;&#1604;&#1603; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1567;<br />
&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1602;&#1608;&#1604;: (&#1608;&#1614;&#1605;&#1614;&#1575; &#1605;&#1616;&#1606;&#1618; &#1583;&#1614;&#1575;&#1576;&#1617;&#1614;&#1577;&#1613; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1608;&#1614;&#1604;&#1614;&#1575; &#1591;&#1614;&#1575;&#1574;&#1616;&#1585;&#1613; &#1610;&#1614;&#1591;&#1616;&#1610;&#1585;&#1615; &#1576;&#1616;&#1580;&#1614;&#1606;&#1614;&#1575;&#1581;&#1614;&#1610;&#1618;&#1607;&#1616; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1571;&#1615;&#1605;&#1614;&#1605;&#1612; &#1571;&#1614;&#1605;&#1618;&#1579;&#1614;&#1575;&#1604;&#1615;&#1603;&#1615;&#1605;&#1618; &#1605;&#1614;&#1575; &#1601;&#1614;&#1585;&#1617;&#1614;&#1591;&#1618;&#1606;&#1614;&#1575; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1616; &#1605;&#1616;&#1606;&#1618; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1579;&#1615;&#1605;&#1617;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1585;&#1614;&#1576;&#1617;&#1616;&#1607;&#1616;&#1605;&#1618; &#1610;&#1615;&#1581;&#1618;&#1588;&#1614;&#1585;&#1615;&#1608;&#1606;&#1614;) [&#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605;: 38]. &#1573;&#1584;&#1575;&#1611; &#1575;&#1604;&#1591;&#1610;&#1608;&#1585; &#1571;&#1605;&#1605;&#1548; &#1608;&#1575;&#1604;&#1606;&#1605;&#1604; &#1571;&#1605;&#1605;&#1548; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606;&#1575;&#1589;&#1608;&#1585;&#1575;&#1578; &#1571;&#1605;&#1605; &#1605;&#1579;&#1604;&#1606;&#1575;... &#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1570;&#1610;&#1577; &#1579;&#1575;&#1606;&#1610;&#1577;: (&#1608;&#1614;&#1573;&#1616;&#1606;&#1618; &#1605;&#1616;&#1606;&#1618; &#1571;&#1615;&#1605;&#1617;&#1614;&#1577;&#1613; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1582;&#1614;&#1604;&#1614;&#1575; &#1601;&#1616;&#1610;&#1607;&#1614;&#1575; &#1606;&#1614;&#1584;&#1616;&#1610;&#1585;&#1612;) [&#1601;&#1575;&#1591;&#1585;: 24]. &#1571;&#1610; &#1571;&#1606; &#1603;&#1604; &#1571;&#1605;&#1577; &#1593;&#1575;&#1588;&#1578; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1571;&#1585;&#1590; &#1602;&#1583; &#1571;&#1585;&#1587;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607;&#1575; &#1606;&#1584;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1580;&#1606;&#1587;&#1607;&#1575;&#1548; &#1579;&#1605; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1587;&#1608;&#1601; &#1610;&#1581;&#1588;&#1585; &#1575;&#1604;&#1604;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602;&#1575;&#1578; &#1608;&#1610;&#1581;&#1575;&#1587;&#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1603;&#1604; &#1603;&#1576;&#1610;&#1585;&#1577; &#1608;&#1589;&#1594;&#1610;&#1585;&#1577;.<br />
&#1579;&#1605; &#1607;&#1584;&#1575; &#1576;&#1593;&#1583; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1591; &#1575;&#1604;&#1602;&#1576;&#1610;&#1581;.<br />
&#1571;&#1578;&#1602;&#1608;&#1604; &#1571;&#1606; &#1575;&#1604;&#1576;&#1607;&#1575;&#1574;&#1605; &#1605;&#1603;&#1604;&#1601;&#1577;&#1567; &#1607;&#1604; &#1587;&#1576;&#1602;&#1603; &#1576;&#1607;&#1584;&#1575; &#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1567;<br />
&#1571;&#1578;&#1602;&#1608;&#1604; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1585;&#1587;&#1604; &#1604;&#1603;&#1604; &#1576;&#1607;&#1610;&#1605;&#1577; &#1606;&#1576;&#1610;&#1575; &#1605;&#1606; &#1580;&#1606;&#1587;&#1607;&#1575;&#1567; &#1601;&#1578;&#1602;&#1608;&#1604; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1607;&#1575;&#1574;&#1605; &#1571;&#1606;&#1576;&#1610;&#1575;&#1569;&#1567; &#1606;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1582;&#1584;&#1604;&#1575;&#1606;.<br />
&#1607;&#1584;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1594;&#1610;&#1585; &#1593;&#1604;&#1605;.<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1588;&#1585;&#1581; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1588;&#1585;&#1581;&#1607; &#1604;&#1581;&#1583;&#1610;&#1579; &quot;&#1604;&#1578;&#1572;&#1583;&#1606; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1573;&#1604;&#1609; &#1575;&#1607;&#1604;&#1607;&#1575; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1581;&#1578;&#1609; &#1610;&#1602;&#1575;&#1583; &#1604;&#1604;&#1588;&#1575;&#1577; &#1575;&#1604;&#1580;&#1604;&#1581;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1577; &#1575;&#1604;&#1602;&#1585;&#1606;&#1575;&#1569; &quot;&#1548; &#1602;&#1575;&#1604; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;:<br />
&quot;&#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1604;&#1610;&#1587; &#1605;&#1606; &#1588;&#1585;&#1591; &#1575;&#1604;&#1581;&#1588;&#1585; &#1608;&#1575;&#1604;&#1575;&#1593;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586;&#1575;&#1577; &#1608;&#1575;&#1604;&#1593;&#1602;&#1575;&#1576; &#1608;&#1575;&#1604;&#1579;&#1608;&#1575;&#1576; &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1602;&#1589;&#1575;&#1589; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1606;&#1575;&#1569; &#1604;&#1604;&#1580;&#1604;&#1581;&#1575;&#1569; &#1601;&#1604;&#1610;&#1587; &#1607;&#1608; &#1605;&#1606; &#1602;&#1589;&#1575;&#1589; &#1575;&#1604;&#1578;&#1603;&#1604;&#1610;&#1601; &#1573;&#1584;&#1604;&#1575; &#1578;&#1603;&#1604;&#1610;&#1601; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1604; &#1607;&#1608; &#1602;&#1589;&#1575;&#1589; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1608;&#1575;&#1604;&#1580;&#1604;&#1581;&#1575;&#1569; &#1576;&#1575;&#1604;&#1605;&#1583; &#1607;&#1610; &#1575;&#1604;&#1580;&#1605;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1602;&#1585;&#1606; &#1604;&#1607;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605;&quot;.<br />
&#1608;&#1604;&#1605; &#1610;&#1602;&#1604; &#1571;&#1581;&#1583; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1601;&#1610;&#1605;&#1575; &#1571;&#1593;&#1604;&#1605; &#1576;&#1576;&#1593;&#1579; &#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1581;&#1589;&#1608;&#1604; &#1578;&#1603;&#1604;&#1610;&#1601; &#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606;.<br />
&#1576;&#1604; &#1603;&#1604;&#1607;&#1605; &#1606;&#1589; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1575;&#1604;&#1592;&#1604;&#1605; &#1610;&#1602;&#1578;&#1589; &#1605;&#1606;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1607;&#1575;&#1574;&#1605; &#1579;&#1605; &#1578;&#1603;&#1608;&#1606; &#1578;&#1585;&#1575;&#1576;&#1575; &#1604;&#1575; &#1579;&#1608;&#1575;&#1576; &#1608;&#1604;&#1575; &#1593;&#1602;&#1575;&#1576;&#1548; &#1601;&#1603;&#1610;&#1601; &#1578;&#1603;&#1608;&#1606; &#1571;&#1605;&#1605; &#1571;&#1605;&#1579;&#1575;&#1604;&#1606;&#1575; &#1604;&#1607;&#1575; &#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1579;&#1605; &#1604;&#1575; &#1579;&#1608;&#1575;&#1576; &#1608;&#1604;&#1575; &#1593;&#1602;&#1575;&#1576;&#1567; &#1576;&#1604; &#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; &#1578;&#1603;&#1604;&#1610;&#1601; &#1608;&#1602;&#1583; &#1571;&#1580;&#1605;&#1593; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1603;&#1604;&#1601;&#1610;&#1606; &#1607;&#1605; &#1575;&#1604;&#1573;&#1606;&#1587; &#1608;&#1575;&#1604;&#1580;&#1606;&#1567;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>