<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «—Ìœ «” ›”«— „‰ﬂ„, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «—Ìœ «” ›”«— „‰ﬂ„ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> «—Ìœ «” ›”«— „‰ﬂ„ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  «—Ìœ «” ›”«— „‰ﬂ„</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-151318.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=151318">«—Ìœ «” ›”«— „‰ﬂ„</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">”Ì› «·”‰…</div><div class="date">31-05-12, 03:25 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
&#1575;&#1606;&#1575; &#1593;&#1590;&#1608; &#1601;&#1610; &#1575;&#1581;&#1583; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1608;&#1575;&#1606;&#1602;&#1591;&#1593;&#1578; &#1593;&#1606;&#1607; &#1604;&#1605;&#1583;&#1577; &#1588;&#1607;&#1585; &#1608;&#1604;&#1605;&#1575; &#1593;&#1583;&#1578; &#1608;&#1580;&#1583;&#1578; &#1575;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1601;&#1578;&#1581; &#1602;&#1587;&#1605; &#1604;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1577;<br />
&#1575;&#1604;&#1588;&#1610;&#1569; &#1575;&#1604;&#1584;&#1610; &#1575;&#1602;&#1588;&#1593;&#1585; &#1605;&#1606;&#1607; &#1576;&#1583;&#1606;&#1610; &#1607;&#1608; &#1593;&#1583;&#1605; &#1581;&#1610;&#1575;&#1569; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1575;&#1604;&#1576;&#1606;&#1575;&#1578; &#1593;&#1604;&#1609; &#1581;&#1583; &#1587;&#1608;&#1575;&#1569; &#1608;&#1575;&#1582;&#1589; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1575;&#1604;&#1576;&#1606;&#1575;&#1578; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1578;&#1581;&#1583;&#1579;&#1606; &#1593;&#1606; &#1575;&#1601;&#1590;&#1604; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1575;&#1579;&#1575;&#1585;&#1577; &#1604;&#1604;&#1586;&#1608;&#1580; &#1608;&#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1579;&#1610;&#1585;&#1577; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1601;&#1604;&#1575;&#1605; &#1575;&#1604;&#1575;&#1576;&#1575;&#1581;&#1610;&#1577; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1602;&#1604;&#1577; &#1578;&#1585;&#1576;&#1610;&#1577; &#1608;&#1590;&#1593;&#1601; &#1608;&#1575;&#1586;&#1593; &#1583;&#1610;&#1606;&#1610; &#1605;&#1606; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585;&#1610;<br />
&#1601;&#1607;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1605;&#1602;&#1576;&#1608;&#1604;&#1577; &#1608;&#1575;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1601;&#1607;&#1604; &#1610;&#1608;&#1580;&#1583; &#1575;&#1583;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1593;&#1604;&#1609; &#1581;&#1585;&#1605;&#1577; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1606; &#1608;&#1582;&#1575;&#1589;&#1577; &#1575;&#1606;&#1607;&#1575; &#1578;&#1589;&#1583;&#1585; &#1605;&#1606; &#1575;&#1588;&#1582;&#1575;&#1589; &#1610;&#1578;&#1590;&#1581; &#1602;&#1604;&#1577; &#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1608;&#1602;&#1604;&#1577; &#1575;&#1604;&#1581;&#1610;&#1575;&#1569; &#1601;&#1610;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÕÌ« Ì œÌ‰Ì</div><div class="date">31-05-12, 03:50 AM</div></div><div class="posttext">&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;<br />
<br />
&#1575;&#1606;&#1578;&#1588;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1570;&#1608;&#1606;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1608;&#1575;&#1604;&#1573;&#1594;&#1585;&#1575;&#1602; &#1601;&#1610; &#1584;&#1603;&#1585; &#1605;&#1587;&#1575;&#1574;&#1604; **** &#1608;&#1605;&#1602;&#1583;&#1605;&#1575;&#1578;&#1607; &#1548; &#1608;&#1610;&#1578;&#1605; &#1584;&#1604;&#1603; &#1604;&#1604;&#1571;&#1587;&#1601; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1591;&#1577; &#1548; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1578;&#1586;&#1608;&#1580;&#1608;&#1606; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1586;&#1608;&#1580;&#1610;&#1606; &#1548; &#1608;&#1602;&#1583; &#1585;&#1571;&#1610;&#1578; &#1576;&#1606;&#1601;&#1587;&#1610; &#1576;&#1593;&#1590;&#1575;&#1611;&#1614; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1604;&#1608; &#1605;&#1606; &#1571;&#1610; &#1581;&#1610;&#1575;&#1569;&#1613; &#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1604;&#1575;&#1581;&#1592;&#1578;&#1607; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1571;&#1579;&#1585; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585;&#1610;&#1606; &#1605;&#1605;&#1606; &#1571;&#1593;&#1580;&#1576;&#1607;&#1605; &#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1601;&#1610; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1548; &#1576;&#1604; &#1585;&#1571;&#1610;&#1578; &#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1601;&#1578;&#1610;&#1575;&#1578; &#1571;&#1583;&#1605;&#1606;&#1578; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1576;&#1589;&#1608;&#1585;&#1577; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1578;&#1571;&#1579;&#1585;&#1607;&#1575; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1588;&#1603;&#1575;&#1604;&#1610;&#1577; &#1578;&#1587;&#1576;&#1576;&#1578; &#1601;&#1610; &#1606;&#1586;&#1593; &#1581;&#1610;&#1575;&#1569; &#1576;&#1593;&#1590;&#1607;&#1606; &#1548; &#1608;&#1578;&#1593;&#1585;&#1610;&#1590; &#1581;&#1610;&#1575;&#1569; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610;&#1575;&#1578; &#1604;&#1604;&#1582;&#1591;&#1608;&#1585;&#1577; &#1548; &#1603;&#1605;&#1575; &#1571;&#1606;&#1606;&#1610; &#1602;&#1585;&#1571;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1601;&#1608;&#1580;&#1583;&#1578;&#1607; &#1604;&#1575; &#1610;&#1606;&#1601;&#1593; &#1573;&#1604;&#1575; &#1601;&#1610; &#1606;&#1586;&#1593; &#1575;&#1604;&#1581;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1573;&#1579;&#1575;&#1585;&#1577; &#1601;&#1602;&#1591; &#1548; &#1608;&#1604;&#1610;&#1587; &#1605;&#1606; &#1608;&#1585;&#1575;&#1574;&#1607; &#1571;&#1610; &#1601;&#1575;&#1574;&#1583;&#1577; &#1578;&#1584;&#1603;&#1585; .<br />
&#1608;&#1573;&#1606;&#1606;&#1610; &#1571;&#1580;&#1586;&#1605; &#1571;&#1606; &#1608;&#1585;&#1575;&#1569; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1605;&#1606; &#1610;&#1578;&#1585;&#1589;&#1583; &#1604;&#1604;&#1601;&#1578;&#1610;&#1575;&#1578; &#1608;&#1610;&#1578;&#1585;&#1576;&#1589; &#1576;&#1607;&#1606; &#1548; &#1604;&#1603;&#1606; &#1603;&#1593;&#1575;&#1583;&#1577; &#1601;&#1578;&#1610;&#1575;&#1578;&#1606;&#1575; &#1604;&#1604;&#1571;&#1587;&#1601; &#1548; &#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1590;&#1581;&#1575;&#1610;&#1575; &#1548; &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1580;&#1593;&#1604; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607; &#1593;&#1604;&#1609; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1591;&#1604;&#1608;&#1576;&#1575;&#1611; .<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1580; &#1575;&#1604;&#1578;&#1610; &#1610;&#1584;&#1603;&#1585;&#1607;&#1575; &#1605;&#1606; &#1610;&#1583;&#1582;&#1604;&#1608;&#1606; &#1601;&#1610; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1548; &#1571;&#1606;&#1607;&#1605; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1591;&#1604;&#1576;&#1575;&#1611; &#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1605;&#1578;&#1593;&#1577; *****&#1575;&#1604;&#1605;&#1579;&#1604;&#1609; &#1548; &#1605;&#1587;&#1578;&#1583;&#1604;&#1610;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1610;&#1583;&#1593;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1578;&#1606;&#1586;&#1593; &#1575;&#1604;&#1581;&#1610;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1605;&#1608;&#1583; &#1608;&#1604;&#1575; &#1578;&#1576;&#1602;&#1610; &#1573;&#1604;&#1575; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1575;&#1578; &#1587;&#1582;&#1610;&#1601;&#1577; &#1578;&#1578;&#1588;&#1576;&#1593; &#1576;&#1607;&#1575; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1601;&#1578;&#1602;&#1604;&#1576; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1605;&#1606; &#1603;&#1585;&#1575;&#1605;&#1577; &#1573;&#1604;&#1609; &#1580;&#1585;&#1610;&#1613; &#1608;&#1585;&#1575;&#1569; &#1573;&#1588;&#1576;&#1575;&#1593; &#1575;&#1604;&#1594;&#1585;&#1610;&#1586;&#1577; &#1548; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607;&#1575; &#1585;&#1576;&#1605;&#1575; &#1578;&#1578;&#1587;&#1576;&#1576; &#1576;&#1575;&#1604;&#1588;&#1584;&#1608;&#1584; &#1604;&#1604;&#1585;&#1580;&#1604; &#1608;&#1575;&#1604;&#1605;&#1585;&#1571;&#1577; .<br />
&#1608;&#1604;&#1610;&#1602;&#1601; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1576; &#1608;&#1575;&#1604;&#1601;&#1578;&#1575;&#1577; &#1608;&#1602;&#1601;&#1577; &#1589;&#1575;&#1583;&#1602;&#1577; &#1605;&#1593; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; <br />
&#1607;&#1604; &#1581;&#1602;&#1602;&#1578; &#1604;&#1607;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1578;&#1608;&#1575;&#1586;&#1606;&#1575;&#1611; &#1606;&#1601;&#1587;&#1610;&#1575;&#1611; &#1608;&#1594;&#1585;&#1610;&#1586;&#1610;&#1575;&#1611; &#1567;<br />
&#1571;&#1605; &#1571;&#1606;&#1607;&#1575; &#1580;&#1585;&#1571;&#1578;&#1607;&#1605; &#1593;&#1604;&#1609; &#1606;&#1586;&#1593; &#1605;&#1575; &#1578;&#1576;&#1602;&#1609; &#1605;&#1606; &#1581;&#1610;&#1575;&#1569; &#1608;&#1593;&#1601;&#1577; &#1567; <br />
&#1573;&#1606; &#1575;&#1604;&#1605;&#1578;&#1578;&#1576;&#1593; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1585;&#1609; &#1576;&#1593;&#1610;&#1606;&#1610;&#1607; &#1578;&#1608;&#1575;&#1586;&#1606;&#1575;&#1611; <br />
&#1608;&#1604;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583; &#1605;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1606;&#1575; &#1606;&#1581;&#1585;&#1605; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1576;&#1605;&#1575; &#1610;&#1606;&#1601;&#1593; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1606; &#1605;&#1606; &#1581;&#1587;&#1606; &#1605;&#1593;&#1575;&#1588;&#1585;&#1577; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1548; &#1603;&#1604;&#1575; &#1548; &#1601;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1605;&#1591;&#1604;&#1608;&#1576; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1608;&#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607;&#1575; &#1604;&#1573;&#1588;&#1576;&#1575;&#1593; &#1575;&#1604;&#1594;&#1585;&#1610;&#1586;&#1577; &#1575;&#1604;&#1601;&#1591;&#1585;&#1610;&#1577; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1548; &#1604;&#1603;&#1606;&#1606;&#1575; &#1589;&#1585;&#1606;&#1575; &#1606;&#1585;&#1609; &#1591;&#1585;&#1581;&#1575;&#1611; &#1588;&#1575;&#1584;&#1575;&#1611; &#1610;&#1572;&#1580;&#1580; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593;&#1585; &#1608;&#1610;&#1584;&#1607;&#1576; &#1576;&#1575;&#1604;&#1571;&#1581;&#1575;&#1587;&#1610;&#1587; &#1548; &#1608;&#1610;&#1589;&#1610;&#1576; &#1605;&#1606; &#1610;&#1606;&#1594;&#1605;&#1587; &#1601;&#1610;&#1607; &#1576;&#1575;&#1604;&#1573;&#1594;&#1585;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1575;&#1604;&#1576;&#1581;&#1579; &#1601;&#1610;&#1607; &#1548; &#1581;&#1578;&#1609; &#1578;&#1581;&#1608;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1578;&#1575;&#1593; &#1573;&#1604;&#1609; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1581;&#1608;&#1575;&#1587; &#1548; &#1608;&#1607;&#1584;&#1575; &#1582;&#1585;&#1608;&#1580; &#1576;&#1575;&#1604;&#1601;&#1591;&#1585;&#1577; &#1608;&#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; &#1593;&#1606; &#1605;&#1587;&#1578;&#1608;&#1575;&#1607;&#1575; &#1575;&#1604;&#1605;&#1593;&#1602;&#1608;&#1604; .<br />
&#1608;&#1601;&#1610; &#1585;&#1571;&#1610;&#1610; &#1571;&#1606; &#1575;&#1604;&#1575;&#1606;&#1578;&#1587;&#1575;&#1576; &#1573;&#1604;&#1609; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1605;&#1581;&#1585;&#1605; &#1604;&#1605;&#1575; &#1610;&#1604;&#1610; :<br />
1- &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1578;&#1586;&#1608;&#1580; &#1608;&#1594;&#1610;&#1585;&#1607; &#1548; &#1608;&#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1608;&#1575;&#1604;&#1601;&#1575;&#1587;&#1583; &#1548; &#1608;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1571;&#1589;&#1576;&#1581;&#1578; &#1605;&#1587;&#1578;&#1602;&#1585;&#1575;&#1611; &#1604;&#1576;&#1593;&#1590; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1610;&#1590;&#1577; .<br />
&#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1602;&#1585;&#1571; &#1575;&#1604;&#1601;&#1578;&#1575;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1578;&#1586;&#1608;&#1580; &#1608;&#1575;&#1604;&#1588;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1578;&#1586;&#1608;&#1580; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1548; &#1601;&#1605;&#1575;&#1584;&#1575; &#1606;&#1578;&#1589;&#1608;&#1585; &#1571;&#1606; &#1610;&#1581;&#1602;&#1602; &#1604;&#1583;&#1610;&#1607;&#1605;&#1575; &#1567; &#1594;&#1610;&#1585; &#1575;&#1604;&#1573;&#1579;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1548; &#1601;&#1610; &#1608;&#1587;&#1591; &#1605;&#1582;&#1578;&#1604;&#1591; .<br />
2- &#1571;&#1606; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1605;&#1591;&#1585;&#1608;&#1581;&#1577; &#1605;&#1587;&#1578;&#1602;&#1575;&#1577; &#1605;&#1606; &#1575;&#1604;&#1594;&#1585;&#1576; &#1548; &#1575;&#1604;&#1584;&#1610; &#1608;&#1589;&#1604; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1573;&#1604;&#1609; &#1581;&#1575;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1588;&#1584;&#1608;&#1584; <br />
3- &#1571;&#1606; &#1575;&#1604;&#1573;&#1603;&#1579;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1581;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1606; &#1607;&#1583;&#1610; &#1587;&#1604;&#1601; &#1575;&#1604;&#1571;&#1605;&#1577; &#1548; &#1576;&#1604; &#1603;&#1575;&#1606; &#1575;&#1604;&#1581;&#1610;&#1575;&#1569; &#1589;&#1576;&#1594;&#1578;&#1607;&#1605; &#1608;&#1578;&#1575;&#1580; &#1585;&#1572;&#1608;&#1587; &#1606;&#1587;&#1575;&#1574;&#1607;&#1605; .<br />
4- &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1581;&#1602;&#1602; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1604; &#1601;&#1610; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1575;&#1578;&#1586;&#1575;&#1606; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1548; &#1576;&#1604; &#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1571;&#1606; &#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1588;&#1594;&#1604; &#1575;&#1604;&#1588;&#1575;&#1594;&#1604; &#1604;&#1576;&#1593;&#1590; &#1605;&#1606; &#1610;&#1585;&#1578;&#1575;&#1583;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; .<br />
5- &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1604;&#1575; &#1578;&#1604;&#1578;&#1586;&#1605; &#1576;&#1575;&#1604;&#1590;&#1608;&#1575;&#1576;&#1591; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1548; &#1601;&#1575;&#1604;&#1587;&#1605;&#1577; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1577; &#1604;&#1605;&#1606; &#1610;&#1585;&#1578;&#1575;&#1583;&#1607;&#1575; &#1575;&#1604;&#1580;&#1607;&#1604; &#1575;&#1604;&#1605;&#1591;&#1576;&#1602; <br />
&#1601;&#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1608;&#1593;&#1604;&#1609; &#1605;&#1606; &#1583;&#1582;&#1604;&#1607;&#1575; &#1571;&#1606; &#1610;&#1578;&#1585;&#1603;&#1607;&#1575; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1585;&#1580;&#1593;&#1577;<br />
&#1603;&#1605;&#1575; &#1571;&#1585;&#1580;&#1608; &#1605;&#1605;&#1606; &#1604;&#1583;&#1610;&#1607; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1606;&#1588;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1578;&#1606;&#1576;&#1610;&#1607;&#1575;&#1611; &#1604;&#1604;&#1588;&#1576;&#1575;&#1576; &#1608;&#1575;&#1604;&#1601;&#1578;&#1610;&#1575;&#1578; &#1571;&#1606; &#1610;&#1606;&#1588;&#1585;&#1607; &#1608;&#1610;&#1581;&#1578;&#1587;&#1576; &#1575;&#1604;&#1571;&#1580;&#1585; &#1601;&#1610; &#1584;&#1604;&#1603; <br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; <br />
<br />
<br />
&#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1608;&#1610;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ıÕ»… «·‘ÌŒÌ‰</div><div class="date">31-05-12, 03:57 AM</div></div><div class="posttext">«·ÕÌ«¡ Œ·ﬁ ≈”·«„Ì —›Ì⁄° ÌÕ„· ’«Õ»Â ⁄·Ï  Ã‰» «·ﬁ»«∆Õ Ê«·—–«∆·° ÊÌ√Œ– »ÌœÂ ≈·Ï ›⁄· «·„Õ«”‰ Ê«·›÷«∆·.<br />
 ÊÌﬂ›Ì ·„⁄—›… „‰“·… Â–« «·Œ·ﬁ Ê„ﬂ«‰ Â ›Ì «·≈”·«„° √‰ ‰ﬁ—√ ﬁÊ·Â :salat:: <br />
 («·≈Ì„«‰ »÷⁄ Ê” Ê‰ ‘⁄»…° √⁄·«Â« ·« ≈·Â ≈·« «··Â°Ê√œ‰«Â« ≈„«ÿ… «·√–Ï ⁄‰ «·ÿ—Ìﬁ° Ê«·ÕÌ«¡ ‘⁄»… „‰ «·≈Ì„«‰)<br />
 <br />
—Ê«Â «·»Œ«—Ì Ê „”·„°<br />
 <br />
 <br />
›«·ÕÌ«¡ ›—⁄ „‰ ›—Ê⁄ «·≈Ì„«‰° Êÿ—Ìﬁ „‰ «·ÿ—ﬁ «·„ƒœÌ… ≈·ÌÂ.<br />
Ê≈–« ﬂ«‰  „‰“·… «·ÕÌ«¡ ›Ì «·≈”·«„ ⁄·Ï Â–Â «·œ—Ã… «·—›Ì⁄…° <br />
›·« ⁄Ã» √‰ ÌﬂÊ‰ —”Ê· «··Â :salat: √⁄Ÿ„ «·‰«” « ’«›« »Â–« «·Œ·ﬁ «·—›Ì⁄°<br />
›ﬁœ ﬂ«‰ √ﬂÀ— «·‰«” ÕÌ«¡° Ê√‘œÂ„  „”ﬂ« Ê«· “«„« »Â–« «·Œ·ﬁ «·ﬂ—Ì„.<br />
 <br />
.................<br />
 <br />
*Ê·‰« ›Ì —”Ê· «··Â :salat: √”Ê…Ò Õ”‰…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”Ì› «·”‰…</div><div class="date">31-05-12, 04:48 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«—ÊÌ‰</div><div class="date">31-05-12, 04:57 AM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1575;&#1604;&#1580;&#1606;&#1587; &#1604;&#1575;&#1576;&#1583; &#1575;&#1606; &#1610;&#1602;&#1608;&#1583;&#1606;&#1575; &#1575;&#1604;&#1610; &#1575;&#1604;&#1586;&#1606;&#1575; <br />
&#1587;&#1608;&#1575;&#1569; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1576;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1586;&#1606;&#1575; &#1576;&#1610;&#1606; &#1585;&#1580;&#1604; &#1608;&#1575;&#1605;&#1585;&#1575;&#1607; &#1575;&#1608; &#1576;&#1575;&#1604;&#1593;&#1575;&#1583;&#1607; &#1575;&#1604;&#1587;&#1585;&#1610;&#1607; ( &#1606;&#1575;&#1603;&#1581; &#1610;&#1583;&#1607; &#1603;&#1575;&#1606;&#1605;&#1575; &#1586;&#1606;&#1610; &#1575;&#1605;&#1607; )<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; ( &#1608;&#1604;&#1575; &#1578;&#1602;&#1585;&#1576;&#1608;&#1575; &#1575;&#1604;&#1586;&#1606;&#1575; &#1575;&#1606;&#1607; &#1603;&#1575;&#1606; &#1601;&#1575;&#1581;&#1588;&#1577; &#1608;&#1587;&#1575;&#1569; &#1587;&#1576;&#1610;&#1604;&#1575; ) &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1575;&#1587;&#1585;&#1575;&#1569;<br />
<br />
&#1575;&#1604;&#1575; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1587; &#1576;&#1594;&#1585;&#1590; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1608;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1605;&#1608;&#1586;&#1608;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">suneah1410</div><div class="date">31-05-12, 05:58 PM</div></div><div class="posttext">&#1581;&#1570;&#1608;&#1604; &#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; ..<br />
&#1608;&#1604;&#1610;&#1603;&#1606; &#1605;&#1593;&#1603; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576;&#1610;&#1606; &#1575;&#1608; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1608;&#1575;&#1601;&#1602;&#1608;&#1606;&#1603; &#1575;&#1604;&#1585;&#1571;&#1610;<br />
&#1608;&#1606;&#1575;&#1589;&#1581;&#1607; .. &#1608;&#1571;&#1582;&#1576;&#1585;&#1607; &#1576;&#1605;&#1575; &#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1604;&#1603; &#1607;&#1606;&#1575;&#1575; ..<br />
&#1608;&#1573;&#1605;&#1586;&#1580; &#1582;&#1591;&#1570;&#1576;&#1603; &#1576;&#1571;&#1606; &#1584;&#1604;&#1603; &#1604;&#1605; &#1610;&#1606;&#1576;&#1593; &#1573;&#1604;&#1575; &#1605;&#1606; &#1582;&#1608;&#1601;&#1603; &#1593;&#1604;&#1609; &#1573;&#1582;&#1608;&#1578;&#1603; &#1608;&#1571;&#1582;&#1608;&#1575;&#1578;&#1603;  &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;<br />
&#1608;&#1571;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; ( &#1575;&#1604;&#1585;&#1584;&#1610;&#1604;&#1607; ) &#1603;&#1570;&#1606; &#1604;&#1607;&#1575; &#1605;&#1585;&#1583;&#1608;&#1583;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1569; &#1608;&#1607;&#1584;&#1575; &#1593;&#1606; &#1578;&#1580;&#1575;&#1585;&#1576; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1605;&#1585;&#1578;&#1570;&#1583;&#1610;&#1607;&#1575;<br />
&#1575;&#1604;&#1584;&#1610; &#1602;&#1583; &#1610;&#1602;&#1608;&#1583; &#1604;&#1604;&#1581;&#1585;&#1575;&#1605; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; ..<br />
&#1571;&#1608; &#1573;&#1604;&#1609; &#1571;&#1605;&#1608;&#1585; &#1604;&#1570;&#1578;&#1581;&#1605;&#1583; &#1593;&#1602;&#1576;&#1575;&#1607;&#1575;<br />
&#1604;&#1571;&#1606; &#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1589;&#1601;&#1581;&#1610;&#1606; &#1605;&#1606; &#1607;&#1608; &#1605;&#1585;&#1575;&#1607;&#1602; &#1575;&#1608; &#1589;&#1594;&#1610;&#1585; &#1604;&#1604;&#1587;&#1606; &#1575;&#1608; &#1591;&#1575;&#1574;&#1588;<br />
&#1601;&#1575;&#1604;&#1588;&#1610;&#1591;&#1570;&#1606; &#1610;&#1580;&#1585;&#1610; &#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1580;&#1585;&#1609; &#1575;&#1604;&#1583;&#1605; ..<br />
&#1608;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1578;&#1601;&#1578;&#1581; &#1576;&#1575;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1604;&#1604;&#1573;&#1601;&#1587;&#1575;&#1583;<br />
 <br />
&#1608;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1605;&#1591; &#1604;&#1578;&#1603;&#1608;&#1606; &#1585;&#1587;&#1575;&#1604;&#1578;&#1603; ..<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1608;&#1601;&#1602;&#1603; &#1608;&#1610;&#1580;&#1586;&#1609; &#1581;&#1585;&#1589;&#1603; &#1576;&#1575;&#1604;&#1575;&#1580;&#1585; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>