<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" гд нЋ» х бд« [ Џѕ«б… ] ж [ ÷»Ў ] еƒб«Ѕ «бг—«ћЏ, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  гд нЋ» х бд« [ Џѕ«б… ] ж [ ÷»Ў ] еƒб«Ѕ «бг—«ћЏ «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> гд нЋ» х бд« [ Џѕ«б… ] ж [ ÷»Ў ] еƒб«Ѕ «бг—«ћЏ [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  гд нЋ» х бд« [ Џѕ«б… ] ж [ ÷»Ў ] еƒб«Ѕ «бг—«ћЏ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-152831.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=152831">гд нЋ» х бд« [ Џѕ«б… ] ж [ ÷»Ў ] еƒб«Ѕ «бг—«ћЏ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username"> ён «бѕнд «б”дн</div><div class="date">07-07-12, 09:50 PM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; <br />
 <br />
&#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1585;&#1581;&#1605;&#1577; &#1604;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; .<br />
 <br />
&#1601;&#1610; &#1587;&#1604;&#1587;&#1604;&#1577; &#1603;&#1588;&#1601; &#1593;&#1583;&#1605; &#1573;&#1587;&#1578;&#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1604;&#1573;&#1579;&#1576;&#1575;&#1578; &#1590;&#1576;&#1591; &#1571;&#1574;&#1605;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1604;&#1581;&#1583;&#1610;&#1579;&#1607;&#1605; . <br />
 <br />
&#1608;&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1610;&#1604;&#1587;&#1608;&#1601; &#1575;&#1604;&#1587;&#1601;&#1610;&#1607;&#1616; &#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1605; &#1575;&#1604;&#1591;&#1575;&#1593;&#1606; &#1601;&#1610; &#1593;&#1583;&#1575;&#1604;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1590;&#1576;&#1591;&#1607;&#1605; &#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; . <br />
 <br />
&#1601;&#1605;&#1606; &#1610;&#1579;&#1576;&#1578; &#1604;&#1610; &#1593;&#1583;&#1575;&#1604;&#1577; &#1608;&#1590;&#1576;&#1591; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1605;&#1593; &#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1590;&#1576;&#1591; . <br />
 <br />
1- &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; . <br />
2- &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; . <br />
3- &#1575;&#1604;&#1582;&#1575;&#1605;&#1606;&#1575;&#1574;&#1610; . <br />
 <br />
&#1601;&#1607;&#1604; &#1587;&#1606;&#1580;&#1583;&#1615; &#1605;&#1606; &#1610;&#1606;&#1575;&#1601;&#1581; &#1593;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1601;&#1607;&#1575;&#1569; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1548; &#1605;&#1606; &#1610;&#1579;&#1576;&#1578; &#1604;&#1606;&#1575; &#1593;&#1583;&#1575;&#1604;&#1578;&#1607;&#1605; &#1608;&#1590;&#1576;&#1591;&#1607;&#1605; &#1610;&#1575; &#1602;&#1608;&#1605; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»д «бггбя…</div><div class="date">07-07-12, 10:20 PM</div></div><div class="posttext">÷»Ў  «бќж∆н<br />
<br />
t1D711LWfYY<br />
<br />
http://youtu.be/t1D711LWfYY<br />
<br />
÷»Ў «б”н” «дн Џбм б”«д «бЌнѕ—н<br />
<br />
clpOhnS6dfU<br />
<br />
http://youtu.be/clpOhnS6dfU<br />
<br />
÷»Ў «бќ«гд∆н<br />
3yk2ca2JLf4<br />
<br />
http://youtu.be/3yk2ca2JLf4</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж жбнѕ «б —яг«дн</div><div class="date">07-07-12, 10:42 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1582;&#1608;&#1610; &#1578;&#1602;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1575;&#1604;&#1602;&#1608;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«—нѕ «д «е ѕн</div><div class="date">07-07-12, 11:19 PM</div></div><div class="posttext">&#1575;&#1606;&#1578; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1604;&#1584;&#1604;&#1603; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1603; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1572;&#1583;&#1576;&#1575; &#1608;&#1604;&#1575; &#1578;&#1606;&#1593;&#1578;&#1607;&#1605; &#1576;&#1575;&#1604;&#1587;&#1601;&#1607;&#1575;&#1569; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1601;&#1602;&#1583; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1593;&#1606;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1603;&#1602;&#1583;&#1585; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1593;&#1606;&#1583;&#1603; &#1604;&#1584;&#1604;&#1603; &#1604;&#1575; &#1578;&#1606;&#1607;&#1609; &#1593;&#1606; &#1582;&#1604;&#1602; &#1608;&#1578;&#1575;&#1578; &#1576;&#1605;&#1579;&#1604;&#1607; &#1608;&#1575;&#1604;&#1575; &#1604;&#1575; &#1610;&#1581;&#1602; &#1604;&#1603; &#1575;&#1606; &#1578;&#1604;&#1608;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1605;&#1602;&#1583;&#1575;&#1585; &#1591;&#1585;&#1601;&#1577; &#1593;&#1610;&#1606; <br />
<br />
&#1579;&#1605; &#1606;&#1581;&#1606; &#1603;&#1610;&#1601; &#1606;&#1581;&#1603;&#1605; &#1576;&#1593;&#1583;&#1575;&#1604;&#1577; &#1588;&#1582;&#1589; &#1608;&#1582;&#1575;&#1589;&#1577; &#1605;&#1606; &#1605;&#1575;&#1578; &#1602;&#1576;&#1604; &#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606; &#1575;&#1603;&#1610;&#1583; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1593;&#1585;&#1590;&#1606;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1608;&#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1601;&#1605;&#1579;&#1604;&#1575; &#1604;&#1605; &#1606;&#1587;&#1605;&#1593; &#1575;&#1606; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1575;&#1608; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1602;&#1583; &#1585;&#1580;&#1605;&#1608;&#1575; &#1602;&#1585;&#1583; &#1601;&#1606;&#1588;&#1603; &#1601;&#1610; &#1593;&#1583;&#1575;&#1604;&#1578;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">07-07-12, 11:30 PM</div></div><div class="posttext">«янѕ гд ќб«б Џ—÷д« Џбм г« ё«бе Џбм я «» «ббе ж«бгдЎё<br />
 <br />
«г« «бгдЎё Ёбг н√г—д« «ббе »≈ »«Џе<br />
 <br />
ж«г« “Џгяг «бя«–» «дяг  Џ—÷жд г« ё«бже Џбм я «» «ббе Ёеб Џ—÷ г г« ё«бж« Џбм ёжбе  Џ«бм (жу«б”шу«»цёхжду «бъ√ужшубхжду гцду «бъгхеу«ћц—цнду жу«бъ√удъ’у«—ц жу«бшу–цнду « шу»уЏхжехгъ »ц≈цЌъ”у«дт —у÷цну «ббшуех Џудъехгъ жу—у÷хж« Џудъех жу√уЏуѕшу буехгъ ћудшу« т  ућъ—цн  уЌъ уеу« «бъ√удъеу«—х ќу«бцѕцнду Ёцнеу« √у»уѕр« –убцяу «бъЁужъ“х «бъЏуўцнгх)<br />
 <br />
Ёеб «г—жяг «д    »Џж« «б”«»ёнд «б√жбнд «г «дег ќ«бЁж« я «» «ббе Ён –бя<br />
 <br />
жеб Џ—÷ г г« ё«бже Џбм ёжбе ”»Ќ«де ж Џ«бм (буёуѕъ —у÷цну «ббшуех Џудц «бъгхƒъгцдцнду ≈ц–ъ нх»у«нцЏхждуяу  уЌъ у «б‘шућу—у…ц ЁуЏубцгу гу« Ёцн ёхбхж»цецгъ Ёу√удъ“убу «б”шуяцнду…у Џубунъецгъ жу√уЋу«»уехгъ Ёу ъЌр« ёу—цн»р«)<br />
 <br />
жеб ё«бж« бяг «д   —÷ж« Џбм «’Ќ«» «б‘ћ—… «г «д г« н—жде нќ«бЁ –бя<br />
 <br />
бддў— еб “Џгяг «дяг  Џ—÷жд г« ё«бже Џбм «бё—¬д Ќёнё… «г еж “Џг я«–» я»ён… г“«Џгяг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б«гн— «бћ“«∆—н</div><div class="date">07-07-12, 11:39 PM</div></div><div class="posttext">«д  гд «еб «бЏбг б–бя я«д Џбня «д  яжд гƒѕ»« жб«  дЏ ег »«б”Ёе«Ѕ «бЋб«Ћ… Ёёѕ еƒб«Ѕ «бЋб«Ћ… Џдѕ »Џ÷ «б‘нЏ… яёѕ— «бќбЁ«Ѕ «бЋб«Ћ… Џдѕя б–бя б«  дем Џд ќбё ж «  »гЋбе ж«б« б« нЌё бя «д  бжг «б‘нЏ… »гёѕ«— Ў—Ё… Џнд <br />
<br />
Ћг дЌд янЁ дЌяг »Џѕ«б… ‘ќ’ жќ«’… гд г«  ё»б г∆«  «б”днд «янѕ гд ќб«б Џ—÷д« Џбм г« ё«бе Џбм я «» «ббе ж«бгдЎё же–е ен «бё«Џѕ… «б‘нЏн… ЁгЋб« бг д”гЏ «д «б”н” «дн «ж «бќж∆н ёѕ —ћгж« ё—ѕ Ёд‘я Ён Џѕ«б ег<br />
«ббе неѕня яг«  —нѕ «бм ћ«ѕ… «б’ж«»<br />
»«—я «ббе Ёня  ён «бѕнд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘г—н Ўн</div><div class="date">07-07-12, 11:50 PM</div></div><div class="posttext">&#1587;&#1607;&#1604;&#1577; &#1610;&#1575; &#1588;&#1610;&#1582; &#1578;&#1602;&#1610; :)<br />
<br />
<br />
<br />
<br />
&#1610;&#1602;&#1608;&#1604; : &#1575;&#1604;&#1571;&#1589;&#1608;&#1604;&#1610; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610; &#1575;&#1604;&#1591;&#1576;&#1585;&#1587;&#1610;<br />
( &#1603;&#1605;&#1575; &#1608;&#1589;&#1601;&#1607; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1610;&#1575;&#1587;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1580;&#1605; &#1575;&#1604;&#1579;&#1575;&#1602;&#1576; )<br />
<br />
[ &#1608;&#1585;&#1574;&#1610;&#1587; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1584;&#1610; &#1602;&#1610;&#1604; &#1585;&#1576;&#1605;&#1575; &#1576;&#1593;&#1589;&#1605;&#1578;&#1607; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1585;&#1608;&#1581; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1581;&#1585; &#1575;&#1604;&#1606;&#1608;&#1576;&#1582;&#1578;&#1610; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1581;&#1580;&#1577; ]<br />
&#1601;&#1589;&#1604; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; - &#1575;&#1604;&#1606;&#1608;&#1585;&#1610; &#1575;&#1604;&#1591;&#1576;&#1585;&#1587;&#1610; &#1589; : 25 / 62<br />
<br />
<br />
<br />
&#1588;&#1601;&#1578; &#1603;&#1610;&#1601; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘г—н Ўн</div><div class="date">07-07-12, 11:57 PM</div></div><div class="posttext">ёѕ —ћгж« ё—ѕ Ёд‘я Ён Џѕ«б ег<br />
<br />
<br />
≈–«р  ”ёЎ Џѕ«б… ”Џнѕ… б√де« ” —ћг «б№ .... ;)<br />
<br />
<br />
 ё бе ;) «г—√… гд »дн  гнг √”ге« ”Џнѕ… жбе« бЌн… ябЌн… «б—ћб <br />
»ћ«жд ’ќ— гд Ёжё ”ЎЌ жеж г ћ«ж“ Ён «бЎ—нё . <br />
http://www.dd-sunnah.net/forum/showthread.php?t=87718</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«—нѕ «д «е ѕн</div><div class="date">08-07-12, 12:01 AM</div></div><div class="posttext">(&#1608;&#1614;&#1575;&#1604;&#1587;&#1617;&#1614;&#1575;&#1576;&#1616;&#1602;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1618;&#1571;&#1614;&#1608;&#1617;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1607;&#1614;&#1575;&#1580;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1571;&#1614;&#1606;&#1618;&#1589;&#1614;&#1575;&#1585;&#1616; &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1575;&#1578;&#1617;&#1614;&#1576;&#1614;&#1593;&#1615;&#1608;&#1607;&#1615;&#1605;&#1618; &#1576;&#1616;&#1573;&#1616;&#1581;&#1618;&#1587;&#1614;&#1575;&#1606;&#1613; &#1585;&#1614;&#1590;&#1616;&#1610;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1585;&#1614;&#1590;&#1615;&#1608;&#1575; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615; &#1608;&#1614;&#1571;&#1614;&#1593;&#1614;&#1583;&#1617;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1580;&#1614;&#1606;&#1617;&#1614;&#1575;&#1578;&#1613; &#1578;&#1614;&#1580;&#1618;&#1585;&#1616;&#1610; &#1578;&#1614;&#1581;&#1618;&#1578;&#1614;&#1607;&#1614;&#1575; &#1575;&#1604;&#1618;&#1571;&#1614;&#1606;&#1618;&#1607;&#1614;&#1575;&#1585;&#1615; &#1582;&#1614;&#1575;&#1604;&#1616;&#1583;&#1616;&#1610;&#1606;&#1614; &#1601;&#1616;&#1610;&#1607;&#1614;&#1575; &#1571;&#1614;&#1576;&#1614;&#1583;&#1611;&#1575; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1575;&#1604;&#1618;&#1601;&#1614;&#1608;&#1618;&#1586;&#1615; &#1575;&#1604;&#1618;&#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1615;) <br />
<br />
&#1606;&#1593;&#1605; &#1604;&#1603;&#1606; &#1604;&#1610;&#1587; &#1580;&#1605;&#1610;&#1593;&#1607;&#1605; &#1576;&#1604; &#1575;&#1604;&#1579;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1604; &#1593;&#1606;&#1607;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1607; <br />
 &#1602;&#1614;&#1583;&#1618; &#1585;&#1614;&#1590;&#1616;&#1610;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1606;&#1616; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1573;&#1616;&#1584;&#1618; &#1610;&#1615;&#1576;&#1614;&#1575;&#1610;&#1616;&#1593;&#1615;&#1608;&#1606;&#1614;&#1603;&#1614; &#1578;&#1614;&#1581;&#1618;&#1578;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1580;&#1614;&#1585;&#1614;&#1577;&#1616; &#1601;&#1614;&#1593;&#1614;&#1604;&#1616;&#1605;&#1614; &#1605;&#1614;&#1575; &#1601;&#1616;&#1610; &#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1616;&#1607;&#1616;&#1605;&#1618; &#1601;&#1614;&#1571;&#1614;&#1606;&#1618;&#1586;&#1614;&#1604;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1603;&#1616;&#1610;&#1606;&#1614;&#1577;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1579;&#1614;&#1575;&#1576;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1614;&#1578;&#1618;&#1581;&#1611;&#1575; &#1602;&#1614;&#1585;&#1616;&#1610;&#1576;&#1611;&#1575;) <br />
&#1575;&#1604;&#1605; &#1610;&#1602;&#1604; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1605;&#1606; &#1610;&#1606;&#1603;&#1579; &#1601;&#1575;&#1606;&#1605;&#1575; &#1610;&#1606;&#1603;&#1579; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘г—н Ўн</div><div class="date">08-07-12, 12:21 AM</div></div><div class="posttext">«бг нёб «бё—«д гд ндяЋ Ё«дг« ндяЋ Џбм дЁ”е<br />
<br />
«б–н дяЋ еж :<br />
Џ«г… Ёёе«∆яг жг‘«∆ќяг ( ж”√б «бЋё… Џ»ѕ «ббе »д »ян— жЌгн—ег яг« нёжб «бгћб”н )<br />
 бг« —жн Џд √∆г я : «б≈г«г… бб√я»— гд жбѕ «б≈г«г ≈–« г÷м .<br />
<br />
Џбг«р »√д яб нёжб Џд «б¬ќ— »√де еж «б–н дяЋ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ№÷№ж</div><div class="date">08-07-12, 01:12 AM</div></div><div class="posttext">Џбм ќхЎ√ √ќн гЌ» «бЌ№№х”№№ун№№д	:D:D:D:D:D:D:D<br />
<br />
÷»Ў ¬ќ— ббќ«гд∆н<br />
<br />
6dhdzhRYGhw<br />
<br />
÷»Ў ¬ќ— ббќж∆н<br />
<br />
jv9zRmB771w<br />
<br />
ќг” дћжг ‘нќд«  ён «бѕнд »«—я «ббе Ёняг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«жжѕ »н—</div><div class="date">08-07-12, 01:26 AM</div></div><div class="posttext">Ќёнё… б« «ћѕ гд Џбг«Ѕ «б‘нЏ… ”Ёне »«бЏя” ег Џбг«Ѕ ÷Ќж« »«бџ«бн ж «бдЁн” гд «ћб «Џб«Ѕ ябг… «ббе  Џ«бм <br />
 <br />
 <br />
”»ж« Џбг«∆д« д”» Џбг«∆яг «бдж«’» ж «Ќд« »«бќѕг…<br />
 <br />
 <br />
ж«ббе «дя г”янд ..жЏёбя гЌѕжѕ ..<br />
 Ёян— «ЎЁ«б ”»ж ж«Ќд« д”» ..<br />
г м ня»— жнЁег «б—¬Ё÷н ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> ён «бѕнд «б”дн</div><div class="date">08-07-12, 06:08 PM</div></div><div class="posttext">&#1581;&#1610; &#1575;&#1604;&#1604;&#1607; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1581;&#1576;&#1577; &#1548; &#1606;&#1602;&#1590;&#1578;&#1605; &#1593;&#1583;&#1575;&#1604;&#1577; &#1575;&#1604;&#1602;&#1608;&#1605; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1591;&#1585;&#1581; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1575;&#1581;&#1583;&#1612; &#1605;&#1606;&#1607;&#1605; . <br />
 <br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1607;&#1578;&#1583;&#1610; &#1548; &#1601;&#1573;&#1606;&#1603; &#1604;&#1608; &#1593;&#1604;&#1605;&#1578; &#1605;&#1575; &#1606;&#1593;&#1604;&#1605; &#1548; &#1605;&#1575; &#1604;&#1605;&#1578;&#1606;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1606;&#1602;&#1608;&#1604; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1615;&#1603;&#1585;&#1605; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> ён «бѕнд «б”дн</div><div class="date">10-07-12, 06:26 AM</div></div><div class="posttext">&#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; ... :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> ён «бѕнд «б”дн</div><div class="date">11-07-12, 07:35 PM</div></div><div class="posttext">&#1571;&#1607;&#1580;&#1585;&#1578;&#1605;&#1608;&#1606;&#1575; &#1610;&#1575; &#1585;&#1575;&#1601;&#1590;&#1577; .... :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> ён «бѕнд «б”дн</div><div class="date">15-07-12, 07:53 AM</div></div><div class="posttext">&#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; ... :)</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>