<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" √дж«Џ «бдж«Ёб гж÷жЏ г ћѕѕ, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  √дж«Џ «бдж«Ёб гж÷жЏ г ћѕѕ гд ѕм «бЁёе ж√’жбе" />
	
	<title> √дж«Џ «бдж«Ёб гж÷жЏ г ћѕѕ [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-43.html">«бгд ѕн«  «бЏбгн…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-70.html">гд ѕм «бЁёе ж√’жбе</a> &gt;  √дж«Џ «бдж«Ёб гж÷жЏ г ћѕѕ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-150716.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=150716">√дж«Џ «бдж«Ёб гж÷жЏ г ћѕѕ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">гдећ «б”«бянд</div><div class="date">19-05-12, 03:45 AM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг<br />
ж«бЌгѕ ббе —» «бЏ«бгнд ж«б’б«… ж«б”б«г Џбм √‘—Ё «б√д»н«Ѕ ж«бг—”бнд жЏбм ¬бе ж’Ќ»е «бЎн»нд «бЎ«е—нд<br />
≈д «ббе Џ“ жћб гд —Ќг е жЁ÷бе Џбм е–е «б√г… «бг»«—я… √д ћЏб бе« ќ’«∆’ жЁ÷«∆б  гн“е« ж Ё÷бе« Џбм »«ён «б√гг жбн” е–« гћ«б »ЌЋе« ж≈дг« ”√ё ’— Џбм –я— г« н Џбё »гж÷жЏд« ед«.<br />
Ё«б√жбм: √д «ббе Џ“ жћб ћЏб √ћж—е« г÷«ЏЁ… яг« ћ«Ѕ –бя ’—нЌ«р Ён ЌѕнЋ «»д Џг— —÷н «ббе Џдег« Ён ’ЌнЌ «б»ќ«—н° »Џя” «бнежѕ ж«бд’«—м° Ё«бнежѕ Џгбж« гд »ѕ«н… «бде«— Ќ м гд ’Ёе Ёя«д бег «б√ћ— ён—«Ў° Ћг «бд’«—м Џгбж« гд гд ’Ё «бде«— Ќ м «бЏ’— Ёя«д бег «б√ћ— ён—«Ў° Ћг ћ«Ѕ «бг”бгжд ЁЏгбж« гд »Џѕ «бЏ’— Ќ м гџн» «б‘г” Ёя«д бег «б√ћ— ён—«Ў«д° Ё«Ќ ћ «бнежѕ ж«бд’«—м Ёё«бж«: г« бд« √яЋ— Џгб«р ж√ёб ЏЎ«Ѕњ Ёё«б бег «б—»  »«—я ж Џ«бм: еб дё’ яг гд Ќёягњ ё«бж«: б«° ё«б: Ё–бя Ё÷бн √ж не гд √‘«Ѕ&quot; —ж«е «б»ќ«—н. ё«б «»д Ќћ— —Ќге «ббе: Ёе–е «б√г… ≈дг« ‘—хЁ  ж ÷«ЏЁ Ћж«»е« »»—я… ”н«ѕ… д»не« ж‘—Ёе жЏўг е<br />
«бЋ«дн…: √д √Џг«— е–е «б√г… »«бд”»… бгд ”»ёе« Ёне« ёц’у—° Ё«бёбнб гд н ћ«ж“ «бг«∆… яг« ћ«Ѕ Ён «бЌѕнЋ: &quot;ж√Џг«— √г н г« »нд «б” нд ≈бм «б”»Џнд &quot; ≈б« √д «ббе Џж÷е« »бн«б ж√“гд… ж√гяд… жгд«”»«    ÷«ЏЁ Ёне« «б√ћж—° ябнб… «бёѕ— жЏ‘— –н «бЌћ…° ж’н«г Џ—Ё…° жџн— –бя.<br />
жгд е–е «б√Џг«б «бг»«—я… «б н ‘—Џе« бд« —»д« Џ“ жћб Џбм б”«д д»не ’бм «ббе Џбне ж”бг «б’б«…° жг« √ѕ—«я г« «б’б«… Ёен Џг«ѕ «бѕнд жен √Ќ» «б√Џг«б ≈бм «ббе Џ“ жћб яг« √ќ»— »–бя «бг’ЎЁм ’бм «ббе Џбне ж”бг.<br />
ж«бяб«г ед« ”жЁ няжд Џбм «бдЁб где«° Ёбн” яб«гд« Џбм «бЁ—«∆÷° Ёёѕ Ћ»  Џд «бд»н ’бм «ббе Џбне ж”бг жЏд √’Ќ«»е «бя—«г √дж«Џ гд «бдж«Ёб где« г« еж гёнѕ »жё  жгде« г« еж гёнѕ »”»». <br />
жндѕ—ћ  Ќ  е–« «бгж÷жЏ г« нбн:<br />
√жб«р: джЏ «бд«Ёб….<br />
Ћ«дн«р: ѕбнбе«.<br />
Ћ«бЋ«р: жё е« г м н»ѕ√ жг м нд ен<br />
—«»Џ«р: Ё÷бе«.<br />
ќ«г”«р: √нд гя«д √ѕ«∆е« «б√Ё÷б √Ён «б»н  √г Ён «бг”ћѕ.<br />
ждќ г »г”√б ё÷«Ѕ «бдж«Ёб ≈–« д”не« «б≈д”«д √ж «д‘џб Џде« »√г— ¬ќ— еб  ё÷м √г  Ёж  »Ёж« » жё е« ж”»»е«.<br />
ж”няжд «бгж÷жЏ нжгн √ж ‘»е нжгн Ќ”» «бжё  ж Ё—џ «б≈д”«д<br />
¬гб гд «б√ќж… гд жћѕ гдег ќЎ√ гЎ»Џн √ж ≈гб«∆н  д»нен Џбне Ќ м н г  Џѕнбе.<br />
√”√б «ббе бн жбяг «б≈ќб«’ бжће «ббе  Џ«бм</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гдећ «б”«бянд</div><div class="date">19-05-12, 04:19 AM</div></div><div class="posttext">&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;<br />
&#1575;&#1604;&#1587;&#1606;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576;: &#1608;&#1593;&#1583;&#1583;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1589;&#1581; &#1602;&#1608;&#1604;&#1610; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1579;&#1606;&#1578;&#1575; &#1593;&#1588;&#1585;&#1577; &#1585;&#1603;&#1593;&#1577;&#1548; &#1571;&#1585;&#1576;&#1593;&#1575;&#1611; &#1602;&#1576;&#1604; &#1575;&#1604;&#1592;&#1607;&#1585; &#1608;&#1585;&#1603;&#1593;&#1578;&#1575;&#1606; &#1576;&#1593;&#1583;&#1607;&#1575;&#1548; &#1608;&#1585;&#1603;&#1593;&#1578;&#1575;&#1606; &#1576;&#1593;&#1583; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1608;&#1585;&#1603;&#1593;&#1578;&#1575;&#1606; &#1576;&#1593;&#1583; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1593;&#1588;&#1575;&#1569; &#1608;&#1585;&#1603;&#1593;&#1578;&#1575;&#1606; &#1602;&#1576;&#1604; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1601;&#1580;&#1585;.<br />
&#1583;&#1604;&#1610;&#1604;&#1607;&#1575;: &#1580;&#1575;&#1569; &#1583;&#1604;&#1610;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; &#1608;&#1601;&#1610; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; &#1608;&#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1606;.<br />
&#1608;&#1602;&#1578; &#1571;&#1583;&#1575;&#1574;&#1607;&#1575;: &#1571;&#1605;&#1575; &#1575;&#1604;&#1587;&#1606;&#1606; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577; &#1601;&#1610;&#1576;&#1583;&#1571; &#1608;&#1602;&#1578;&#1607;&#1575; &#1605;&#1593; &#1583;&#1582;&#1608;&#1604; &#1608;&#1602;&#1578; &#1601;&#1585;&#1610;&#1590;&#1578;&#1607;&#1575; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1601;&#1610; &#1605;&#1606; &#1582;&#1608;&#1591;&#1576; &#1576;&#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1603;&#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583;&#1548; &#1608;&#1571;&#1605;&#1575; &#1605;&#1606; &#1603;&#1575;&#1606; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1576;&#1610;&#1608;&#1578; &#1603;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1601;&#1610;&#1606;&#1578;&#1607;&#1610; &#1608;&#1602;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1578;&#1590;&#1575;&#1610;&#1602; &#1608;&#1602;&#1578; &#1575;&#1604;&#1601;&#1585;&#1610;&#1590;&#1577; &#1593;&#1604;&#1609; &#1601;&#1593;&#1604;&#1607;&#1575;.<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1587;&#1606;&#1606; &#1575;&#1604;&#1576;&#1593;&#1583;&#1610;&#1577; &#1601;&#1610;&#1576;&#1583;&#1571; &#1608;&#1602;&#1578;&#1607;&#1575; &#1605;&#1606; &#1571;&#1583;&#1575;&#1569; &#1575;&#1604;&#1605;&#1589;&#1604;&#1610; &#1601;&#1585;&#1590;&#1607; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1606;&#1578;&#1607;&#1610; &#1608;&#1602;&#1578; &#1584;&#1604;&#1603; &#1575;&#1604;&#1601;&#1585;&#1590;.<br />
&#1605;&#1581;&#1604; &#1571;&#1583;&#1575;&#1574;&#1607;&#1575;: &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1571;&#1606; &#1578;&#1572;&#1583;&#1609; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1604;&#1581;&#1583;&#1610;&#1579;:&quot; &#1601;&#1573;&#1606; &#1582;&#1610;&#1585; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1605;&#1585;&#1569; &#1601;&#1610; &#1576;&#1610;&#1578;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1589;&#1604;&#1575; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577;&quot; &#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1586;&#1610;&#1583; &#1576;&#1606; &#1579;&#1575;&#1576;&#1578; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;.<br />
&#1601;&#1590;&#1604;&#1607;&#1575;: &#1610;&#1576;&#1606;&#1609; &#1604;&#1607; &#1576;&#1610;&#1578; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577;.<br />
&#1601;&#1573;&#1584;&#1575; &#1602;&#1575;&#1604; &#1602;&#1575;&#1574;&#1604;: &#1608;&#1607;&#1604; &#1610;&#1603;&#1601;&#1610; &#1571;&#1606; &#1610;&#1589;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1601;&#1610; &#1610;&#1608;&#1605; &#1608;&#1575;&#1581;&#1583; &#1601;&#1610;&#1576;&#1606;&#1609; &#1604;&#1607; &#1576;&#1610;&#1578; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577;&#1567;<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576;: &#1575;&#1604;&#1571;&#1589;&#1581; &#1571;&#1606;&#1607; &#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1583;&#1604;&#1610;&#1604; &#1604;&#1601;&#1592; &#1605;&#1587;&#1604;&#1605; &#1608;&#1601;&#1610;&#1607;:&quot; &#1605;&#1575; &#1605;&#1606; &#1593;&#1576;&#1583; &#1610;&#1589;&#1604;&#1610; &#1604;&#1604;&#1607; &#1603;&#1604; &#1610;&#1608;&#1605; &#1579;&#1606;&#1578;&#1610; &#1593;&#1588;&#1585;&#1577; &#1585;&#1603;&#1593;&#1577; &quot; &#1601;&#1606;&#1589; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1603;&#1604; &#1610;&#1608;&#1605; &#1608;&#1604;&#1605; &#1610;&#1603;&#1578;&#1601; &#1576;&#1610;&#1608;&#1605; &#1608;&#1575;&#1581;&#1583;.<br />
&#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1602;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гдећ «б”«бянд</div><div class="date">19-05-12, 05:50 AM</div></div><div class="posttext">&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;<br />
&#1575;&#1604;&#1571;&#1585;&#1576;&#1593; &#1575;&#1604;&#1605;&#1581;&#1585;&#1616;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1585;: &#1608;&#1607;&#1610; &#1571;&#1585;&#1576;&#1593; &#1585;&#1603;&#1593;&#1575;&#1578; &#1602;&#1576;&#1604; &#1575;&#1604;&#1592;&#1607;&#1585; &#1608;&#1571;&#1585;&#1576;&#1593; &#1585;&#1603;&#1593;&#1575;&#1578; &#1576;&#1593;&#1583; &#1575;&#1604;&#1592;&#1607;&#1585;.<br />
&#1583;&#1604;&#1610;&#1604;&#1607;&#1575;: &#1605;&#1575; &#1580;&#1575;&#1569; &#1593;&#1606;&#1583; &#1571;&#1581;&#1605;&#1583; &#1608;&#1571;&#1576;&#1610; &#1583;&#1575;&#1608;&#1583; &#1608;&#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1571;&#1605; &#1581;&#1576;&#1610;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1602;&#1575;&#1604;&#1578;: &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;:&quot;&#1605;&#1606; &#1581;&#1575;&#1601;&#1592; &#1593;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593; &#1585;&#1603;&#1593;&#1575;&#1578; &#1602;&#1576;&#1604; &#1575;&#1604;&#1592;&#1607;&#1585; &#1608;&#1571;&#1585;&#1576;&#1593; &#1576;&#1593;&#1583;&#1607;&#1575; &#1581;&#1585;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1585;&quot;. &#1589;&#1581;&#1581;&#1607; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;,<br />
&#1608;&#1602;&#1578; &#1571;&#1583;&#1575;&#1574;&#1607;&#1575;: &#1610;&#1602;&#1575;&#1604; &#1601;&#1610;&#1607;&#1575; &#1605;&#1579;&#1604; &#1605;&#1575; &#1602;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1605;&#1606; &#1581;&#1610;&#1579; &#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1602;&#1578;&#1607;&#1575; &#1608;&#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.<br />
&#1605;&#1581;&#1604; &#1571;&#1583;&#1575;&#1574;&#1607;&#1575;: &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1571;&#1606; &#1578;&#1572;&#1583;&#1609; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1604;&#1581;&#1583;&#1610;&#1579; &#1586;&#1610;&#1583; &#1576;&#1606; &#1579;&#1575;&#1576;&#1578; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606;&#1548; &#1608;&#1610;&#1580;&#1608;&#1586; &#1571;&#1583;&#1575;&#1574;&#1607;&#1575; &#1601;&#1610; &#1594;&#1610;&#1585; &#1575;&#1604;&#1576;&#1610;&#1578;.<br />
&#1601;&#1590;&#1604;&#1607;&#1575;: &#1578;&#1581;&#1585;&#1605; &#1589;&#1575;&#1581;&#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1585;.<br />
&#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1602;&#1610;&#1577; .....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гдећ «б”«бянд</div><div class="date">19-05-12, 06:02 AM</div></div><div class="posttext">&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;<br />
&#1575;&#1604;&#1571;&#1585;&#1576;&#1593; &#1602;&#1576;&#1604; &#1575;&#1604;&#1593;&#1589;&#1585;: &#1601;&#1610;&#1588;&#1585;&#1593; &#1604;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1571;&#1606; &#1610;&#1589;&#1604;&#1610; &#1571;&#1585;&#1576;&#1593; &#1585;&#1603;&#1593;&#1575;&#1578; &#1602;&#1576;&#1604; &#1575;&#1604;&#1593;&#1589;&#1585;.<br />
&#1583;&#1604;&#1610;&#1604;&#1607;&#1575;: &#1605;&#1575; &#1580;&#1575;&#1569; &#1593;&#1606;&#1583; &#1571;&#1581;&#1605;&#1583; &#1608;&#1571;&#1576;&#1610; &#1583;&#1575;&#1608;&#1583; &#1608;&#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1602;&#1575;&#1604;: &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &quot;&#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1605;&#1585;&#1571; &#1589;&#1604;&#1609; &#1602;&#1576;&#1604; &#1575;&#1604;&#1593;&#1589;&#1585; &#1571;&#1585;&#1576;&#1593;&#1575;&#1611;&quot;. &#1581;&#1587;&#1606;&#1607; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;.<br />
&#1608;&#1602;&#1578; &#1571;&#1583;&#1575;&#1574;&#1607;&#1575;: &#1610;&#1576;&#1583;&#1571; &#1608;&#1602;&#1578;&#1607;&#1575; &#1605;&#1606; &#1581;&#1610;&#1606; &#1608;&#1602;&#1578; &#1583;&#1582;&#1608;&#1604; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1593;&#1589;&#1585; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1608;&#1602;&#1578;&#1607;&#1575; &#1605;&#1593; &#1573;&#1602;&#1575;&#1605;&#1577; &#1601;&#1585;&#1610;&#1590;&#1577; &#1575;&#1604;&#1593;&#1589;&#1585; &#1601;&#1610; &#1581;&#1602; &#1605;&#1606; &#1582;&#1608;&#1591;&#1576; &#1576;&#1571;&#1583;&#1575;&#1569; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1580;&#1605;&#1575;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583;. <br />
&#1605;&#1581;&#1604; &#1571;&#1583;&#1575;&#1574;&#1607;&#1575;: &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1571;&#1606; &#1578;&#1572;&#1583;&#1609; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1604;&#1581;&#1583;&#1610;&#1579; &#1586;&#1610;&#1583; &#1576;&#1606; &#1579;&#1575;&#1576;&#1578; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1548; &#1608;&#1610;&#1580;&#1608;&#1586; &#1571;&#1583;&#1575;&#1574;&#1607;&#1575; &#1601;&#1610; &#1594;&#1610;&#1585; &#1575;&#1604;&#1576;&#1610;&#1578; <br />
&#1601;&#1590;&#1604;&#1607;&#1575;: &#1587;&#1576;&#1576; &#1604;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1604;&#1589;&#1575;&#1581;&#1576;&#1607;&#1575;.<br />
&#1608;&#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1602;&#1610;&#1577; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ”—«ћ «бгеѕн</div><div class="date">19-05-12, 04:44 PM</div></div><div class="posttext">»«—я «ббе Ёня √ќн «бЌ»н» гдећ «б”«бянд жћ“н  ќн—« Џбм е–е «бдЁЌ«  «бЎн»… <br />
г «»Џнд бя ≈д ‘«Ѕ «ббе бб≈” “«ѕ… жд”√б «ббе бд« жбя жббћгнЏ «б жЁнё ж«б”ѕ«ѕ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гдећ «б”«бянд</div><div class="date">19-05-12, 06:27 PM</div></div><div class="posttext">»«—я «ббе Ёня √ќн «бЌ»н» гдећ «б”«бянд жћ“н  ќн—« Џбм е–е «бдЁЌ«  «бЎн»… <br />
<br />
г «»Џнд бя ≈д ‘«Ѕ «ббе бб≈” “«ѕ… жд”√б «ббе бд« жбя жббћгнЏ «б жЁнё ж«б”ѕ«ѕ <br />
<br />
 <br />
жЁня »«—я Ќ»н» «бёб» √ќн √»ж ”—«ћ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гдећ «б”«бянд</div><div class="date">19-05-12, 06:40 PM</div></div><div class="posttext">&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577;<br />
 <br />
&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1584;&#1575;&#1606;&#1610;&#1606;: &#1601;&#1610;&#1588;&#1585;&#1593; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605; &#1571;&#1606; &#1610;&#1589;&#1604;&#1610; &#1576;&#1610;&#1606; &#1603;&#1604; &#1571;&#1584;&#1575;&#1606; &#1608;&#1573;&#1602;&#1575;&#1605;&#1577; &#1585;&#1603;&#1593;&#1578;&#1610;&#1606; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1589;&#1604;&#1608;&#1575;&#1578; &#1593;&#1583;&#1575; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577;<br />
&#1583;&#1604;&#1610;&#1604;&#1607;&#1575;: &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1605;&#1594;&#1601;&#1604; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1575;&#1604;: &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &quot;&#1576;&#1610;&#1606; &#1603;&#1604; &#1571;&#1584;&#1575;&#1606;&#1610;&#1606; &#1589;&#1604;&#1575;&#1577;&#1548; &#1576;&#1610;&#1606; &#1603;&#1604; &#1571;&#1584;&#1575;&#1606;&#1610;&#1606; &#1589;&#1604;&#1575;&#1577;&quot; &#1579;&#1605; &#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;: &quot;&#1604;&#1605;&#1606; &#1588;&#1575;&#1569;&quot;<br />
&#1608;&#1602;&#1578; &#1571;&#1583;&#1575;&#1574;&#1607;&#1575;: &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1584;&#1575;&#1606; &#1608;&#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577;.<br />
&#1605;&#1581;&#1604; &#1571;&#1583;&#1575;&#1574;&#1607;&#1575;: &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1571;&#1606; &#1578;&#1572;&#1583;&#1609; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1604;&#1581;&#1583;&#1610;&#1579; &#1586;&#1610;&#1583; &#1576;&#1606; &#1579;&#1575;&#1576;&#1578; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1548; &#1608;&#1578;&#1580;&#1608;&#1586; &#1601;&#1610; &#1594;&#1610;&#1585;&#1607;.<br />
&#1601;&#1590;&#1604;&#1607;&#1575;: &#1575;&#1578;&#1576;&#1575;&#1593; &#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;.<br />
&#1608;&#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1602;&#1610; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">&quot;”дн…&quot; жябн Ёќ—</div><div class="date">19-05-12, 10:47 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1605;&#1588;&#1585;&#1601;&#1606;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1587;&#1575;&#1604;&#1603;&#1610;&#1606; &#1608;&#1580;&#1593;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1605;&#1610;&#1586;&#1575;&#1606; &#1581;&#1587;&#1606;&#1575;&#1578;&#1603;<br />
.....<br />
&#1608;&#1601;&#1602;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1604;&#1591;&#1575;&#1593;&#1578;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гдећ «б”«бянд</div><div class="date">20-05-12, 05:56 AM</div></div><div class="posttext">ћ“«я «ббе ќн—«р г‘—Ёд« «бЁ«÷б гдећ «б”«бянд жћЏбе «ббе Ён гн“«д Ќ”д« я<br />
<br />
.....<br />
жЁёд« «ббе ћгнЏ«р бЎ«Џ е<br />
<br />
 <br />
жбя »«бгЋб √ќ д« ”дн… жябн Ёќ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гдећ «б”«бянд</div><div class="date">20-05-12, 07:00 AM</div></div><div class="posttext">«б’б«… «бќ«г”…<br />
«б’б«… »нд √–«д «бгџ—» ж≈ё«г е: Ён‘—Џ ббг”бг √д н’бн —яЏ нд Ё√яЋ—° же–е «б’б«… ен √ќ’ гд «б’б«… «б”«»ё… жен «б’б«… »нд √–«дн яб Ё—н÷…° Ёе–е «б√ќн—… √жяѕ где« ж≈д бг  яд гд «б”дд «б—ж« ».<br />
ѕбнбе«: г« ћ«Ѕ Џдѕ «б»ќ«—н гд ЌѕнЋ Џ»ѕ«ббе «бг“дн —÷н «ббе Џде Џд «бд»н ’бм «ббе Џбне ж”бг ё«б: &quot;’бж« ё»б «бгџ—»&quot; ё«б Ён «бЋ«бЋ…: &quot;бгд ‘«Ѕ&quot;. ж—жм «б»ќ«—н √н÷« Џд г—Ћѕ »д Џ»ѕ«ббе ё«б √ н  Џё»… »д Џ«г— «бћедн Ёёб  бе: √Џћ»я гд √»н  гнгњ н—яЏ —яЏ нд ё»б ’б«… «бгџ—»° Ёё«б Џё»…: &quot;≈д« яд« дЁЏбе Џбм Џеѕ «бд»н ’бм «ббе Џбне ж”бг&quot;. жЁн г”бг Џд √д” —÷н «ббе Џде ё«б:&quot; яд« »«бгѕнд… Ё≈–« √–д «бгƒ–д б’б«… «бгџ—» «» ѕ—ж« «б”ж«—н Ён—яЏжд —яЏ нд —яЏ нд Ќ м ≈д «б—ћб «бџ—н» бнѕќб «бг”ћѕ ЁнЌ”» √д «б’б«… ёѕ ’бн  гд яЋ—… гд н’бне«&quot;. <br />
Ёж«∆ѕ гд ЌѕнЋ √д” —÷н «ббе Џде: <br />
√жб«р: Ќ—’ «б’Ќ«»… —÷н «ббе Џдег Џбм е–е «б’б«… бяЋ—… гд н’бне«.<br />
Ћ«дн«р: ’б«… «бд«Ёб… «б√’б √де« —яЏ нд —яЏ нд жнѕб бе« ЌѕнЋ: &quot;’б«… «ббнб ж«бде«— гЋдм гЋдм&quot; яг« Џдѕ √»н ѕ«жѕ ж«»д г«ће° √н —яЏ нд жн”бг —яЏ нд жн”бг° ≈б« г« ћ«Ѕ «б д’н’ Џбм √де н”бг гд —яЏ е «бЋ«бЋ… √ж «бќ«г”… √ж «б”«»Џ… яг« Ён »Џ÷ ’Ё«  ён«г «ббнб ж”д√ н Џбне »≈–д «ббе  Џ«бм.<br />
Ћ«бЋ«: «” Ќ»«» « ќ«– «б” —…° ж√Ё÷б ” —… н ќ–е« «бг’бн ен ”ж«—н «бг”ћѕ яг« я«д нЁЏбе «б’Ќ«»… —÷н «ббе Џдег° ж«б”ж«—н ен √Џгѕ… «бг”ћѕ.<br />
жё  √ѕ«∆е«: »нд «б√–«д ж«б≈ё«г… гд ’б«… «бгџ—»<br />
гЌб √ѕ«∆е«: «б√Ё÷б √д  ƒѕм Ён «б»н  ж ћж“ Ён џн—е.<br />
Ё≈–« ё«б ё«∆б: √бн” √д” —÷н «ббе Џде нёжб √д «б’Ќ«»… н’бжде« Ён «бг”ћѕњ<br />
Ё«бћж«» Џд е–« »√д нё«б: дЏг е–« »«Џ »«— «бЌ÷ж— Ё≈дег н’бжде« Ён «бг”ћѕ б√дег  ёѕгж« ж≈б« Ёбѕнд« ё«Џѕ… гЌяг… Ён ЌѕнЋ “нѕ »д Ћ«»  √д √Ё÷б ’б«… «бг—Ѕ Ён »н е ≈б« «бгя ж»… Ёд»ём Џбм е–е «бё«Џѕ… Ён ћгнЏ «бдж«Ёб ≈б« г« ќ—ћ где« Ён »Џ÷ «бдж«Ёб бгё ÷н ¬ќ— гЋб —яЏ н  Ќн… «бг”ћѕ Ё≈де« б«  ƒѕм Ён «б»н  гЏ √де« д«Ёб….<br />
Ё÷бе«: « »«Џ б”д… «бд»н ’бм «ббе Џбне ж”бг ж√г—е Ё≈де √г— Ёё«б: &quot;’бж«&quot; ж≈д бг няд е–« Џбм ”»нб «бжћж» бжћжѕ «б’«—Ё жеж ёжбе: &quot;бгд ‘«Ѕ&quot;.<br />
жббгж÷жЏ »ён… »≈–д «ббе .....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гдећ «б”«бянд</div><div class="date">20-05-12, 04:45 PM</div></div><div class="posttext">«б’б«… «б”«ѕ”…<br />
«б’б«… »Џѕ ’б«… «бћгЏ…: Ён”д ббг”бг √д н’бн »Џѕ ’б«… «бћгЏ… —яЏ нд √ж √—»Џ —яЏ« ° Ёябе« ћ«Ѕ »е« «бѕбнб.<br />
ѕбнбе«: ћ«Ѕ ѕбнб г‘—жЏн… е–е «б”д… гд ёжбе Џбне жЏбм ¬бе «б’б«… ж«б”б«г яг« ћ«∆  гд ЁЏбе° √г« гд ёжбе Ёг« —ж«е г”бг Ён ’ЌнЌе Џд √»н е—н—… —÷н «ббе Џде ё«б: ё«б —”жб «ббе ’бм «ббе Џбне ж”бг: &quot;≈–« ’бм √Ќѕяг «бћгЏ… Ёбн’б »Џѕе« √—»Џ«р&quot;.<br />
ж√г« гд ЁЏбе Џбне «б’б«… ж«б”б«г Ёг« —ж«е г”бг √н÷«р Џд Џ»ѕ«ббе »д Џг— √де я«д ≈–« ’бм «бћгЏ… «д’—Ё ж”ћѕ ”ћѕ нд Ён »н е° Ћг ё«б: &quot;я«д —”жб «ббе ’бм «ббе Џбне ж”бг н’дЏ –бя&quot;.<br />
жё  √ѕ«∆е«: н»ѕ√ жё е« »Џѕ ’б«… «бћгЏ… г»«‘—… жнд ен жё е« »«д е«Ѕ жё  ’б«… «бћгЏ… «б–н еж жё  ’б«… «бўе—.<br />
гЌб √ѕ«е«: «б√Ё÷б √д  ƒѕм Ён «б»н  ж ћж“ Ён џн—е° жЁ’б »Џ÷ √еб «бЏбг я‘нќ «б≈”б«г «»д  нгн… Ёё«б: ≈–« я«д Ён «бг”ћѕ ’бм √—»Џ —яЏ« ° ж≈–« я«д Ён «б»н  ’бм —яЏ нд.<br />
Ё÷бе«: « »«Џ √г— жеѕн «бд»н ’бм «ббе Џбне ж”бг.<br />
жббгж÷жЏ »ён… »≈–д «ббе  Џ«бм .....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гдећ «б”«бянд</div><div class="date">25-05-12, 12:46 AM</div></div><div class="posttext">«б’б«… «б”«»Џ…<br />
 <br />
«б’б«… ё»б ’б«… «бћгЏ…: Ён”д ббг”бг ≈–« –е» ≈бм «бг”ћѕ √д н’бн г« я » «ббе бе гд «б—яЏ«  ≈бм √д нќ—ћ «б≈г«г.<br />
ѕбнбе«: г« —ж«е г”бг Џд √»н е—н—… —÷н «ббе Џде Џд «бд»н ’бм «ббе Џбне ж”бг ё«б: &quot;гд «џ ”б Ћг √ м «бћгЏ… Ё’бм г« ёхѕ— бе Ћг √д’  Ќ м нЁ—џ гд ќЎ» е Ћг н’бн гЏе џЁ— бе г« »нде ж»нд «бћгЏ… «б√ќ—м жЁ÷б Ћб«Ћ… √н«г&quot;. жћ«Ѕ √н÷« Џд «»д г”Џжѕ ж«»д Џг— √дег« ≈–« √ н« «бг”ћѕ ’бн« Ќ м нќ—ћ «б≈г«г.<br />
жё  √ѕ«∆е«: гд Ќнд ж’жб «бг’бн ≈бм «бг”ћѕ «б–н ”н’бн Ёне ≈бм √д нќ—ћ «б≈г«г.<br />
гЌб √ѕ«∆е«: Ён «бг”ћѕ.<br />
Ё÷бе«:  — » Џбне« «бЋж«» гд «бгџЁ—… гЏ «б«џ ”«б ж«б≈д’«  ж«б’б«… гЏ «б≈г«г.<br />
жббгж÷жЏ »ён… »≈–д «ббе  Џ«бм ....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гдећ «б”«бянд</div><div class="date">29-05-12, 01:56 PM</div></div><div class="posttext">«б’б«… «бЋ«гд…<br />
’б«… «б÷Ќм: жен —яЏ «д Ё√яЋ— жб« Ќѕ б√яЋ—е« Џбм «б√’Ќ.<br />
ѕбнбе«: ћ«Ѕ Ён «б’ЌнЌнд Џд √»н е—н—… —÷н «ббе Џде ё«б: &quot;√ж’«дн ќбнбн »Ћб«Ћ б« √ѕЏед Ќ м √гж  ’жг Ћб«Ћ… √н«г гд яб ‘е—° ж’б«… «б÷Ќм° жджг Џбм ж —&quot; жћ«Ѕ √н÷«р Ён «б’ЌнЌнд Џд √г е«дн жЁн г”бг Џд √»н «бѕ—ѕ«Ѕ.<br />
жё  √ѕ«∆е«: гд «— Ё«Џ «б‘г” ёѕ— —гЌ ≈бм √д н»ѕ√ жё  «бден жеж  ж”Ў «б‘г” Ён я»ѕ «б”г«Ѕ.<br />
гЌб √ѕ«∆е«: «б√Ё÷б √д  ƒѕм Ён «б»н  √Ќн«д« бЌѕнЋ “нѕ »д Ћ«»  «б”«»ё° ж ƒѕм Ён «бг”ћѕ √Ќн«д«р бЌѕнЋ √»н √г«г… √д —”жб «ббе ’бм «ббе Џбне ж”бг ё«б: &quot;гд ќ—ћ гд »н е г Ўе—«р ≈бм ’б«… гя ж»… Ё√ћ—е я√ћ— «бЌ«ћ «бгЌ—г° жгд ќ—ћ ≈бм  ”»нЌ «б÷Ќм б« нд’»е ≈б« ≈н«е« Ё√ћ—е я√ћ— «бгЏ г— ....&quot; —ж«е √»ж ѕ«жѕ жЌ”де «б√б»«дн.<br />
Ё÷бе«: «ё ѕ«Ѕ »«бд»н ’бм «ббе Џбне ж”бг жЌ’жб √ћ— «бгЏ г— ≈–« √ѕ«е« Ён «бг”ћѕ жџн— –бя гд «бЁ÷«∆б.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «б”»«Џм</div><div class="date">18-05-15, 12:25 PM</div></div><div class="posttext">ћ“«яг «ббе ќн—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гдећ «б”«бянд</div><div class="date">18-07-15, 02:56 AM</div></div><div class="posttext">«б’б«… «б «”Џ…<br />
 ’б«… «бџг ж«бг’н»…: Ён‘—Џ бб≈д”«д √–« √’«»е џг жег √ж √’«» е г’н»… √д нЁ“Џ ≈бм «б’б«… Ён’бн.<br />
 ѕбнбе«: ЌѕнЋ Ќ–нЁ…:&quot;я«д «бд»н ’бм «ббе Џбне ж”бг ≈–« Ќ“»е √г— ’бм&quot; —ж«е √»ж ѕ«жѕ ж’ЌЌе «б√б»«дн.<br />
 ё«б «бг»«—яЁж—н: &quot;≈–« Ќ“»е&quot; √н д“б »е √г— гег √ж √’«»е џг.<br />
 жћ«Ѕ Џдѕ «бЌ«яг Џд «»д Џ»«” √де бг« ћ«Ѕе дЏн √ќне ёЋг «»д «бЏ»«” д“б гд —«Ќб е Ё’бм —яЏ нд Ћг  бм ёжбе  Џ«бм:{жу«”ъ уЏцндхж«ъ »ц«б’шу»ъ—ц жу«б’шуб«у…ц жу≈цдшуеу« буяу»цн—у…с ≈цб«шу Џубум «бъќу«‘цЏцнду}<br />
 жё«б »г‘—жЏн е« «б‘нќ «бЏЋнгнд —Ќге «ббе.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќћ«“н… 1</div><div class="date">31-07-15, 09:00 PM</div></div><div class="posttext">»«—я№ «ббе Ёня№ ..</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>