<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" &#1578;&#1581;&#1575;&#1605;&#1604;.&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1593;&#1604;&#1609; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  &#1578;&#1581;&#1575;&#1605;&#1604;.&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1593;&#1604;&#1609; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> &#1578;&#1581;&#1575;&#1605;&#1604;.&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1593;&#1604;&#1609; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  &#1578;&#1581;&#1575;&#1605;&#1604;.&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1593;&#1604;&#1609; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-154155.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=154155">&#1578;&#1581;&#1575;&#1605;&#1604;.&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1593;&#1604;&#1609; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">—ÂÌ‰ «·›ﬂ—</div><div class="date">14-08-12, 04:33 PM</div></div><div class="posttext">&#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1602;&#1608;&#1604; &#1593;&#1605;&#1585; &quot;&#1593;&#1606;&#1583;&#1606;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1581;&#1587;&#1576;&#1606;&#1575;&quot; &#1601;&#1573;&#1606;&#1606;&#1575; &#1606;&#1585;&#1609; &#1575;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1580;&#1593;&#1604;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1602;&#1578;&#1585;&#1575;&#1581; &#1573;&#1593;&#1578;&#1585;&#1575;&#1590; &#1608;&#1605;&#1606;&#1593; &#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;<br />
<br />
&#1608;&#1581;&#1610;&#1606; &#1606;&#1606;&#1592;&#1585; &#1575;&#1604;&#1610;&#1607; &#1606;&#1592;&#1585;&#1577; &#1608;&#1575;&#1602;&#1593;&#1610;&#1577; &#1601;&#1573;&#1606;&#1606;&#1575; &#1606;&#1580;&#1583; &#1575;&#1606; &#1607;&#1584;&#1575; &#1604;&#1610;&#1587; &#1575;&#1608;&#1604; &#1573;&#1602;&#1578;&#1585;&#1575;&#1581; &#1605;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1603;&#1605;&#1575; &#1575;&#1606;&#1607; &#1604;&#1610;&#1587; &#1575;&#1608;&#1604; &#1573;&#1602;&#1578;&#1585;&#1575;&#1581; &#1610;&#1602;&#1578;&#1585;&#1581;&#1607; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;<br />
<br />
&#1601;&#1602;&#1583; &#1587;&#1576;&#1602; &#1604;&#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1575;&#1606; &#1573;&#1602;&#1578;&#1585;&#1581; &#1590;&#1585;&#1576; &#1593;&#1606;&#1602; &#1581;&#1575;&#1591;&#1576; &#1576;&#1606; &#1575;&#1576;&#1610; &#1576;&#1604;&#1578;&#1593;&#1577; &#1608;&#1604;&#1605; &#1610;&#1608;&#1575;&#1601;&#1602;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1573;&#1602;&#1578;&#1585;&#1575;&#1581;&#1607;<br />
<br />
&#1608;&#1587;&#1576;&#1602; &#1604;&#1573;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1575;&#1606; &#1573;&#1602;&#1578;&#1585;&#1581; &#1575;&#1604;&#1575; &#1610;&#1589;&#1604;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1576;&#1606; &#1587;&#1604;&#1608;&#1604; &#1575;&#1604;&#1575; &#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607; &#1601;&#1606;&#1586;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1572;&#1610;&#1583;&#1575; &#1604;&#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;<br />
<br />
&#1608;&#1587;&#1576;&#1602; &#1604;&#1604;&#1581;&#1576;&#1575;&#1576; &#1576;&#1606; &#1575;&#1604;&#1605;&#1606;&#1584;&#1585; &#1575;&#1606; &#1573;&#1602;&#1578;&#1585;&#1581; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1608;&#1605; &#1576;&#1583;&#1585; &#1601;&#1608;&#1575;&#1601;&#1602;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;<br />
<br />
&#1608;&#1587;&#1576;&#1602; &#1604;&#1593;&#1605;&#1585; &#1573;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1575;&#1606; &#1573;&#1602;&#1578;&#1585;&#1581; &#1575;&#1608;&#1604; &#1573;&#1587;&#1604;&#1575;&#1605;&#1607; &#1575;&#1606; &#1610;&#1578;&#1585;&#1603; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1578;&#1582;&#1601;&#1610; &#1576;&#1583;&#1610;&#1606;&#1607;&#1605; &#1601;&#1608;&#1575;&#1601;&#1602;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1587;&#1605;&#1575;&#1607; &#1581;&#1610;&#1606;&#1584;&#1575;&#1603; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602;<br />
<br />
&#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1578;&#1581;&#1575;&#1605;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1593;&#1604;&#1609; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1604;&#1571;&#1580;&#1604; &#1575;&#1606; &#1610;&#1588;&#1606;&#1593;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1604;&#1608; &#1603;&#1575;&#1606; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1605;&#1577; &#1606;&#1576;&#1610; &#1604;&#1603;&#1575;&#1606; &#1607;&#1608;<br />
<br />
&#1610;&#1578;&#1590;&#1581; &#1576;&#1580;&#1604;&#1575;&#1569; &#1604;&#1575; &#1605;&#1585;&#1575;&#1569; &#1601;&#1610;&#1607; &#1575;&#1606; &#1571;&#1581;&#1602;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1607;&#1610; &#1605;&#1575; &#1610;&#1583;&#1601;&#1593;&#1607;&#1605; &#1604;&#1584;&#1604;&#1603; &#1608;&#1607;&#1610; &#1605;&#1575; &#1610;&#1583;&#1601;&#1593;&#1607;&#1605; &#1604;&#1571;&#1606; &#1610;&#1580;&#1593;&#1604;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1602;&#1578;&#1585;&#1575;&#1581; &#1573;&#1593;&#1578;&#1585;&#1575;&#1590;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Õﬂ„</div><div class="date">14-08-12, 11:40 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ √ŒÌ «·ﬂ—Ì„<br />
«·—Ê«›÷  —ﬂÊ« ﬂ «» «··Â<br />
Ê« »⁄Ê« «·ÂÊÏ Ê‘Ì«ÿÌ‰ «·«‰”<br />
›’«—Ê« «Â· œÌ‰ ÃœÌœ<br />
«··Â„ ·ﬂ «·Õ„œ Ê«·›÷·<br />
⁄·Ï ‰⁄„… «· ÊÕÌœ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ »⁄ ·« „» œ⁄</div><div class="date">14-08-12, 11:44 PM</div></div><div class="posttext">«·Õﬁœ Ì««ŒÏ «·„»«—ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·„„·ﬂ…</div><div class="date">14-08-12, 11:57 PM</div></div><div class="posttext">·√‰Â ﬂ”— ÷·⁄ ÃœÂ„ ﬂ”—Ï</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«„Ì— «·Ã“«∆—Ì</div><div class="date">15-08-12, 12:33 AM</div></div><div class="posttext">œÌ‰Â„ ·« ÌﬁÊ„ «·« »·⁄‰ ⁄„—<br />
›·Ê «À‰Ê« ⁄·ÌÂ ”ﬁÿ</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>