<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·√⁄÷«¡ «·√»«÷Ì…: »⁄÷ „‰  ‰«ﬁ÷«  «·‘ÌŒ «·ﬁ‰Ê»Ì ›Ì ﬂ·«„Â «·√ŒÌ—!!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·√⁄÷«¡ «·√»«÷Ì…: »⁄÷ „‰  ‰«ﬁ÷«  «·‘ÌŒ «·ﬁ‰Ê»Ì ›Ì ﬂ·«„Â «·√ŒÌ—!! «·ÕÊ«— „⁄ «·√»«÷Ì…" />
	
	<title> «·√⁄÷«¡ «·√»«÷Ì…: »⁄÷ „‰  ‰«ﬁ÷«  «·‘ÌŒ «·ﬁ‰Ê»Ì ›Ì ﬂ·«„Â «·√ŒÌ—!! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-60.html">«·ÕÊ«— „⁄ «·√»«÷Ì…</a> &gt;  «·√⁄÷«¡ «·√»«÷Ì…: »⁄÷ „‰  ‰«ﬁ÷«  «·‘ÌŒ «·ﬁ‰Ê»Ì ›Ì ﬂ·«„Â «·√ŒÌ—!!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-150970.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=150970">«·√⁄÷«¡ «·√»«÷Ì…: »⁄÷ „‰  ‰«ﬁ÷«  «·‘ÌŒ «·ﬁ‰Ê»Ì ›Ì ﬂ·«„Â «·√ŒÌ—!!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√»Ê ⁄«∆‘… «·‘ÕÌ</div><div class="date">24-05-12, 09:14 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;: &#1601;&#1610; &#1603;&#1601;&#1585; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1605;&#1606; &#1593;&#1583;&#1605;&#1607;!!<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1602;&#1606;&#1608;&#1576;&#1610; &#1601;&#1610; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1587;&#1572;&#1575;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1584;&#1603;&#1585; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;<br />
&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1602;&#1591;&#1593; &#1576;&#1603;&#1608;&#1606; &#1571;&#1576;&#1608; &#1591;&#1575;&#1604;&#1576; &#1605;&#1575;&#1578; &#1605;&#1588;&#1585;&#1603;&#1575; &#1571;&#1605; &#1605;&#1587;&#1604;&#1605;&#1575;<br />
&#1603;&#1605;&#1575; &#1578;&#1580;&#1583;&#1608;&#1606;&#1607; &#1607;&#1606;&#1575; <br />
&#1575;&#1604;&#1579;&#1575;&#1576;&#1578; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578; &#1548;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1608;&#1571;&#1582;&#1576;&#1575;&#1585;-&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607;<br />
http://www.youtube.com/watch?feature...&amp;v=jQNGiR5JLlU<br />
<br />
&#1593;&#1606;&#1583; &#1575;&#1604;&#1583;&#1602;&#1610;&#1602;&#1577; 25<br />
<br />
&#1604;&#1603;&#1606;&#1607; &#1602;&#1575;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1576;&#1606; &#1581;&#1576;&#1610;&#1576; &#1605;&#1603;&#1575;&#1606;&#1578;&#1607; &#1608;&#1605;&#1587;&#1606;&#1583;&#1607; &quot; .. &#1576;&#1604; &#1571;&#1604;&#1605; &#1610;&#1585;&#1608; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1584;&#1610; &#1578;&#1606;&#1578;&#1587;&#1576; &#1573;&#1604;&#1610;&#1607; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1581;&#1588;&#1608;&#1610; &#1593;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576;&#1563; &#1608;&#1607;&#1608; &#1605;&#1588;&#1585;&#1603; &#1604;&#1605; &#1610;&#1572;&#1605;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ! &#1603;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1581;&#1583;&#1610;&#1579; &#1593;&#1604;&#1610; &#1602;&#1575;&#1604;: ( &#1604;&#1605;&#1575; &#1605;&#1575;&#1578; &#1571;&#1576;&#1608; &#1591;&#1575;&#1604;&#1576; &#1571;&#1578;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1601;&#1602;&#1604;&#1578;: &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;: &#1573;&#1606; &#1593;&#1605;&#1603; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1590;&#1575;&#1604; &#1602;&#1583; &#1605;&#1575;&#1578;&#1548; &#1602;&#1575;&#1604;: (( &#1575;&#1584;&#1607;&#1576; &#1601;&#1608;&#1575;&#1585;&#1607; )) &#1601;&#1602;&#1604;&#1578;: &#1573;&#1606;&#1607; &#1605;&#1575;&#1578; &#1608;&#1607;&#1608; &#1605;&#1588;&#1585;&#1603;...&#1575;&#1604;&#1582; ) &#1608;&#1607;&#1608; &#1581;&#1583;&#1610;&#1579; &#1579;&#1575;&#1576;&#1578; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610;&#1548; &#1608;&#1571;&#1576;&#1608; &#1583;&#1575;&#1608;&#1583;&#1548; &#1608;&#1571;&#1581;&#1605;&#1583;&#1548; &#1608;&#1575;&#1604;&#1591;&#1610;&#1575;&#1604;&#1587;&#1610;&#1548; &#1608;&#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1588;&#1610;&#1576;&#1577;&#1548; &#1608;&#1575;&#1576;&#1606; &#1575;&#1604;&#1580;&#1575;&#1585;&#1608;&#1583;&#1548; &#1608;&#1575;&#1576;&#1606; &#1582;&#1586;&#1610;&#1605;&#1577;&#1548; &#1608;&#1571;&#1576;&#1608; &#1610;&#1593;&#1604;&#1609;&#1548; &#1608;&#1575;&#1604;&#1583;&#1585;&#1575;&#1602;&#1591;&#1606;&#1610; &#1601;&#1610; &quot; &#1575;&#1604;&#1593;&#1604;&#1604;&quot;&#1548; &#1608;&#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1601;&#1610; &quot; &#1575;&#1604;&#1587;&#1606;&#1606; &quot; &#1608;&#1601;&#1610; &quot; &#1583;&#1604;&#1575;&#1574;&#1604; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &quot;&#1548; &#1608;&#1575;&#1604;&#1582;&#1591;&#1610;&#1576; &#1601;&#1610; &quot; &#1575;&#1604;&#1578;&#1604;&#1582;&#1610;&#1589; &quot;.<br />
<br />
&#1608;&#1604;&#1607; &#1588;&#1575;&#1607;&#1583; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1571;&#1576;&#1610; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1582;&#1583;&#1585;&#1610; &#1593;&#1606;&#1583; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1548; &#1608;&#1605;&#1587;&#1604;&#1605;&#1548; &#1608;&#1571;&#1581;&#1605;&#1583;&#1548; &#1608;&#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606;&#1548; &#1608;&#1571;&#1576;&#1610; &#1610;&#1593;&#1604;&#1609;&#1548; &#1608;&#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1601;&#1610; &quot; &#1575;&#1604;&#1583;&#1604;&#1575;&#1574;&#1604; &quot;.<br />
<br />
&#1608;&#1570;&#1582;&#1585; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1587;&#1610;&#1576; &#1576;&#1606; &#1581;&#1586;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1548; &#1608;&#1605;&#1587;&#1604;&#1605;&#1548; &#1608;&#1571;&#1576;&#1610; &#1593;&#1608;&#1575;&#1606;&#1577;&#1548; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610;&#1548; &#1608;&#1571;&#1581;&#1605;&#1583;&#1548; &#1608;&#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1591;&#1581;&#1575;&#1608;&#1610; &#1601;&#1610; &quot; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604; &quot;&#1548; &#1608;&#1575;&#1576;&#1606; &#1580;&#1585;&#1610;&#1585;&#1548; &#1608;&#1575;&#1576;&#1606; &#1605;&#1606;&#1583;&#1577; &#1601;&#1610; &quot; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &quot;&#1548; &#1608;&#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1601;&#1610; &quot; &#1575;&#1604;&#1583;&#1604;&#1575;&#1574;&#1604; &quot;&#1548; &#1608;&#1575;&#1604;&#1576;&#1594;&#1608;&#1610; &#1601;&#1610; &quot; &#1588;&#1585;&#1581; &#1575;&#1604;&#1587;&#1606;&#1577; &quot;.<br />
<br />
&#1608;&#1570;&#1582;&#1585; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1593;&#1606;&#1583; &#1605;&#1587;&#1604;&#1605;&#1548; &#1608;&#1571;&#1576;&#1610; &#1593;&#1608;&#1575;&#1606;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610;&#1548; &#1608;&#1571;&#1581;&#1605;&#1583;&#1548; &#1608;&#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606;&#1548; &#1608;&#1575;&#1576;&#1606; &#1580;&#1585;&#1610;&#1585;&#1548; &#1608;&#1575;&#1576;&#1606; &#1605;&#1606;&#1583;&#1577; &#1601;&#1610; &quot; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &quot;&#1548; &#1608;&#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1601;&#1610;&quot; &#1575;&#1604;&#1583;&#1604;&#1575;&#1574;&#1604; &quot;.<br />
<br />
&#1608;&#1570;&#1582;&#1585; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1593;&#1606;&#1583; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1548; &#1608;&#1605;&#1587;&#1604;&#1605;&#1548; &#1608;&#1571;&#1581;&#1605;&#1583;&#1548; &#1608;&#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1601;&#1610; &quot; &#1575;&#1604;&#1583;&#1604;&#1575;&#1574;&#1604; &quot;.<br />
<br />
&#1608;&#1570;&#1582;&#1585; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1571;&#1606;&#1587; &#1593;&#1606;&#1583; &#1571;&#1576;&#1610; &#1610;&#1593;&#1604;&#1609;&#1548; &#1608;&#1593;&#1605;&#1585; &#1576;&#1606; &#1588;&#1610;&#1576;&#1577; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &quot; &#1605;&#1603;&#1577; &quot;&#1548; &#1608;&#1587;&#1605;&#1608;&#1610;&#1607; &#1601;&#1610; &#1601;&#1575;&#1574;&#1583;&#1607;&#1548; &#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1601;&#1610; &quot; &#1575;&#1604;&#1573;&#1589;&#1575;&#1576;&#1577; &quot;: ( &#1608;&#1587;&#1606;&#1583;&#1607; &#1589;&#1581;&#1610;&#1581; ).<br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1605;&#1575; &#1580;&#1575;&#1569; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1605;&#1606; &#1571;&#1606;&#1607; &#1602;&#1583; &#1571;&#1587;&#1604;&#1605;&#1548; &#1601;&#1607;&#1608; &#1581;&#1583;&#1610;&#1579; &#1576;&#1575;&#1591;&#1604; &#1602;&#1591;&#1593;&#1575;&quot;<br />
<br />
&#1601;&#1571;&#1610; &#1603;&#1604;&#1575;&#1605;&#1610;&#1607; &#1606;&#1589;&#1583;&#1602;&#1567;!!<br />
<br />
&#1575;&#1604;&#1605;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1591;&#1604;&#1575;&#1606; &#1581;&#1583;&#1610;&#1579; &#1605;&#1606;&#1601;&#1593;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1593;&#1605;&#1607; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576;<br />
<br />
&#1610;&#1602;&#1591;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1602;&#1606;&#1608;&#1576;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1603;&#1604;&#1575;&#1605;&#1607; &#1576;&#1576;&#1591;&#1604;&#1575;&#1606; &#1581;&#1583;&#1610;&#1579; &#1605;&#1606;&#1601;&#1593;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1593;&#1605;&#1607; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1576;&#1581;&#1580;&#1577; &#1571;&#1606;&#1607; &#1605;&#1593;&#1575;&#1585;&#1590; &#1604;&#1604;&#1602;&#1591;&#1593;&#1610; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1572;&#1603;&#1583; &#1571;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1604;&#1610;&#1587; &#1604;&#1607;&#1605; &#1588;&#1601;&#1575;&#1593;&#1577; &#1579;&#1605; &#1575;&#1582;&#1584; &#1610;&#1581;&#1588;&#1583; &#1575;&#1604;&#1575;&#1583;&#1604;&#1577; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1593;&#1575;&#1585;&#1590; &#1608;&#1607;&#1584;&#1575; &#1610;&#1604;&#1586;&#1605; &#1605;&#1606;&#1607; &#1603;&#1601;&#1585; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1602;&#1591;&#1593;&#1575;!!<br />
<br />
&#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1602;&#1583; &#1606;&#1575;&#1602;&#1590; &#1606;&#1601;&#1587;&#1607;<br />
&#1593;&#1606;&#1583;&#1605;&#1575; &#1602;&#1575;&#1604; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1602;&#1591;&#1593; &#1576;&#1603;&#1608;&#1606; &#1571;&#1576;&#1608; &#1591;&#1575;&#1604;&#1576; &#1605;&#1575;&#1578; &#1605;&#1588;&#1585;&#1603;&#1575; &#1571;&#1605; &#1605;&#1587;&#1604;&#1605;&#1575;<br />
<br />
<br />
&#1601;&#1603;&#1610;&#1601; &#1610;&#1587;&#1578;&#1602;&#1610;&#1605; &#1604;&#1607; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1606;&#1567;!!<br />
&#1601;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1606;&#1601;&#1593; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1593;&#1605;&#1607; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1604;&#1571;&#1606;&#1607; &#1571;&#1587;&#1604;&#1605;!! <br />
&#1601;&#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1602;&#1591;&#1593; &#1576;&#1603;&#1601;&#1585; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1604;&#1586;&#1605; &#1605;&#1606;&#1607; &#1593;&#1583;&#1605; &#1602;&#1591;&#1593;&#1607; &#1576;&#1576;&#1591;&#1604;&#1575;&#1606; &#1608;&#1604;&#1575; &#1589;&#1581;&#1577; &#1581;&#1583;&#1610;&#1579; &#1606;&#1601;&#1593; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1593;&#1605;&#1607;!!<br />
&#1601;&#1575;&#1604;&#1575;&#1605;&#1585;&#1575;&#1606; &#1605;&#1578;&#1604;&#1575;&#1586;&#1605;&#1575;&#1606;!!<br />
<br />
&#1601;&#1573;&#1606; &#1603;&#1575;&#1606; &#1581;&#1583;&#1610;&#1579; &#1605;&#1606;&#1601;&#1593;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;  &#1604;&#1593;&#1605;&#1607; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1576;&#1575;&#1591;&#1604;&#1575; &#1602;&#1591;&#1593;&#1575;&#1611; - &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1602;&#1606;&#1608;&#1576;&#1610;- &#1576;&#1587;&#1576;&#1576; &#1571;&#1606;&#1607; &#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1589;&#1585;&#1610;&#1581;&#1577;&#1548; &#1601;&#1607;&#1584;&#1575; &#1610;&#1604;&#1586;&#1605; &#1605;&#1606;&#1607; &#1575;&#1604;&#1602;&#1591;&#1593; &#1576;&#1603;&#1601;&#1585; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1578;&#1608;&#1602;&#1601; &#1601;&#1610; &#1581;&#1575;&#1604;&#1607;!!<br />
&#1601;&#1573;&#1605;&#1575; &#1571;&#1606; &#1610;&#1615;&#1602;&#1591;&#1593; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1606; &#1605;&#1593;&#1575; &#1608;&#1573;&#1605;&#1575; &#1571;&#1606; &#1610;&#1615;&#1578;&#1608;&#1602;&#1601; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1606; &#1605;&#1593;&#1575;!!<br />
&#1608;&#1607;&#1584;&#1575; &#1573;&#1604;&#1575;&#1604;&#1586;&#1575;&#1605; &#1604;&#1575; &#1605;&#1582;&#1585;&#1580; &#1604;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1602;&#1606;&#1608;&#1576;&#1610; &#1605;&#1606;&#1607;!!<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;: &#1601;&#1610; &#1591;&#1604;&#1608;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1606; &#1605;&#1594;&#1585;&#1576;&#1607;&#1575;<br />
<br />
&#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593; &#1604;&#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1602;&#1606;&#1608;&#1576;&#1610;  &#1581;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1610;&#1585;&#1609; &#1576;&#1608;&#1590;&#1608;&#1581; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1602;&#1591;&#1593; &#1576;&#1591;&#1604;&#1608;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1606; &#1605;&#1594;&#1585;&#1576;&#1607;&#1575; &#1608;&#1584;&#1604;&#1603; &#1575;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1589;&#1583;&#1585; &#1603;&#1604;&#1575;&#1605;&#1607; &#1576;&quot;&#1573;&#1606;&quot;!!<br />
&#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1601;&#1607;&#1605;&#1607; &#1575;&#1604;&#1605;&#1584;&#1610;&#1593; &#1603;&#1584;&#1604;&#1603;<br />
&#1573;&#1604;&#1575; &#1573;&#1606;&#1607; &#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604; &#1610;&#1602;&#1591;&#1593; &#1573;&#1606; &#1582;&#1585;&#1580;&#1578; &#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1606; &#1605;&#1594;&#1585;&#1576;&#1607;&#1575; &#1601;&#1573;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1587;&#1610;&#1594;&#1604;&#1602;!!<br />
&#1608;&#1607;&#1584;&#1575; &#1578;&#1606;&#1575;&#1602;&#1590; &#1576;&#1610;&#1606;!!<br />
&#1608;&#1608;&#1580;&#1607; &#1575;&#1604;&#1578;&#1606;&#1575;&#1602;&#1590; &#1607;&#1608; &#1603;&#1610;&#1601; &#1610;&#1602;&#1591;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1573;&#1594;&#1604;&#1575;&#1602; &#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1573;&#1606; &#1582;&#1585;&#1580;&#1578; &#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1606; &#1605;&#1594;&#1585;&#1576;&#1607;&#1575; &#1608;&#1604;&#1575; &#1610;&#1602;&#1591;&#1593; &#1576;&#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1606; &#1605;&#1591;&#1604;&#1593;&#1607;&#1575; &#1606;&#1601;&#1587;&#1607;&#1567;!!<br />
&#1601;&#1575;&#1604;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1578;&#1610; &#1578;&#1579;&#1576;&#1578; &#1573;&#1594;&#1604;&#1575;&#1602; &#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1576;&#1591;&#1604;&#1608;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1606; &#1605;&#1594;&#1585;&#1576;&#1607;&#1575; &#1607;&#1610; &#1606;&#1601;&#1587;&#1607;&#1575; &#1575;&#1604;&#1578;&#1610; &#1578;&#1579;&#1576;&#1578; &#1591;&#1604;&#1608;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1606; &#1605;&#1594;&#1585;&#1576;&#1607;&#1575;!!<br />
&#1601;&#1607;&#1608; &#1573;&#1605;&#1575; &#1571;&#1606; &#1610;&#1602;&#1591;&#1593; &#1576;&#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1606; &#1605;&#1593;&#1575; &#1608;&#1573;&#1605;&#1575; &#1571;&#1606; &#1610;&#1578;&#1608;&#1602;&#1601; &#1601;&#1610; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1606; &#1605;&#1593;&#1575;!!<br />
&#1601;&#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1601;&#1610; &#1607;&#1584;&#1607;  &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1607;&#1610; &#1606;&#1601;&#1587;&#1607;&#1575; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577;!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì „‰ «·”·ÿ‰…</div><div class="date">24-05-12, 09:28 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;, &#1604;&#1607;&#1605; &#1578;&#1606;&#1575;&#1602;&#1590;&#1575;&#1578; &#1593;&#1580;&#1610;&#1576;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄«∆‘… «·‘ÕÌ</div><div class="date">24-05-12, 09:31 PM</div></div><div class="posttext">&#1608;&#1601;&#1610;&#1603;&#1605; &#1576;&#1575;&#1585;&#1603; &#1605;&#1588;&#1585;&#1601;&#1606;&#1575; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;<br />
<br />
&#1608;&#1604;&#1604;&#1593;&#1604;&#1605;.. &#1604;&#1602;&#1583; &#1591;&#1615;&#1585;&#1581;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1606;&#1575;&#1602;&#1590;&#1575;&#1578; &#1601;&#1610; &#1581;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1576;&#1575;&#1590;&#1610;&#1577; &#1608;&#1575;&#1606;&#1578;&#1607;&#1609; &#1576;&#1594;&#1604;&#1602; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì „‰ «·”·ÿ‰…</div><div class="date">24-05-12, 09:46 PM</div></div><div class="posttext">&#1576;&#1593;&#1583; !!!!!!!!!!!!!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·⁄ Ìﬁ</div><div class="date">25-05-12, 09:25 AM</div></div><div class="posttext">Ê›Ìﬂ„ »«—ﬂ „‘—›‰« «·⁄“Ì“<br />
<br />
 <br />
<br />
Ê··⁄·„.. ·ﬁœ ÿı—Õ  Â–Â «· ‰«ﬁ÷«  ›Ì Õ«—… «·«»«÷Ì… Ê«‰ ÂÏ »€·ﬁ «·„Ê÷Ê⁄!!<br />
<br />
 <br />
 <br />
Ì€·ﬁÊ‰ «·„Ê«÷Ì⁄ ° ÊÂ„ √Â· «·Õﬁ Ê«·≈” ﬁ«„…!!!!!<br />
 <br />
Ì€·ﬁÊ‰ «·„Ê«÷Ì⁄ ÊÂ„ Ì ‘œﬁÊ‰ »√‰ „‘«ÌŒÂ„ Ìÿ«·»Ê‰ »«·„‰«Ÿ—«  «·⁄·‰Ì… ⁄·Ï «·‘«‘«  «·›÷«∆Ì…!!!!!!<br />
 <br />
 <br />
≈ŒÊ«‰Ì «·⁄«„… „‰ «·Ã„«⁄… «·≈»«÷Ì… ° ⁄ÊœÊ« ≈·Ï «·Õﬁ Ê≈‰ Œ«·› «·⁄«œ«  Ê«· ﬁ«·Ìœ.<br />
 <br />
›«·Õﬁ √Õﬁ √‰ Ì »⁄ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«ﬂ‰ «·ﬁ·Ê»</div><div class="date">26-05-12, 01:00 PM</div></div><div class="posttext">&#1605;&#1578;&#1575;&#1576;&#1593;&#1578;&#1603;&#1605; &#1604;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1602;&#1606;&#1608;&#1576;&#1610; &#1578;&#1587;&#1593;&#1583;&#1606;&#1575; &#1608;&#1578;&#1585;&#1610;&#1581; &#1602;&#1604;&#1608;&#1576;&#1606;&#1575; .... &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”Ã«Ì«</div><div class="date">26-05-12, 01:09 PM</div></div><div class="posttext">&#1608;&#1601;&#1610;&#1603;&#1605; &#1576;&#1575;&#1585;&#1603; &#1605;&#1588;&#1585;&#1601;&#1606;&#1575; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;<br />
<br />
 <br />
<br />
&#1608;&#1604;&#1604;&#1593;&#1604;&#1605;.. &#1604;&#1602;&#1583; &#1591;&#1615;&#1585;&#1581;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1606;&#1575;&#1602;&#1590;&#1575;&#1578; &#1601;&#1610; &#1581;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1576;&#1575;&#1590;&#1610;&#1577; &#1608;&#1575;&#1606;&#1578;&#1607;&#1609; &#1576;&#1594;&#1604;&#1602; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;!!<br />
<br />
 <br />
&#1591;&#1576;&#1610;&#1593;&#1610; &#1604;&#1575; &#1578;&#1587;&#1578;&#1594;&#1585;&#1576;&#1608;&#1606; <br />
 <br />
&#1604;&#1603;&#1606; &#1575;&#1604;&#1581;&#1602; &#1575;&#1576;&#1604;&#1580; &#1608;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1604;&#1580;&#1604;&#1580; <br />
 <br />
(&#1608;&#1605;&#1606; &#1610;&#1585;&#1583; &#1575;&#1604;&#1604;&#1607; &#1601;&#1578;&#1606;&#1578;&#1607; &#1601;&#1604;&#1606; &#1578;&#1605;&#1604;&#1603; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1588;&#1610;&#1574;&#1575; )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄«∆‘… «·‘ÕÌ</div><div class="date">26-05-12, 07:35 PM</div></div><div class="posttext">&#1608;&#1601;&#1602;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1578;&#1610;&#1602; &#1608;&#1571;&#1582;&#1578;&#1606;&#1575; &#1587;&#1580;&#1575;&#1610;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄«∆‘… «·‘ÕÌ</div><div class="date">26-05-12, 07:40 PM</div></div><div class="posttext">„ «»⁄ ﬂ„ ··‘ÌŒ «·ﬁ‰Ê»Ì  ”⁄œ‰« Ê —ÌÕ ﬁ·Ê»‰« .... »«—ﬂ «··Â ›Ìﬂ„ ..<br />
<br />
Ê›Ìﬂ »«—ﬂ Ì« ”«ﬂ‰<br />
<br />
Ê’œﬁ‰Ì ·ﬁœ ”„⁄  ﬂ·«„ ‘ÌŒﬂ »«·’œ›… Ê√‰« √ﬁ·» «·ﬁ‰Ê«  ›≈–« »Ì «ﬁ⁄ ⁄·Ï Â–« «·»—‰«„Ã Êﬂ«‰ ÕœÌÀÂ ⁄‰ ÿ·Ê⁄ «·‘„” „‰ „€—»Â« Ê ⁄Ã»  „‰ ﬂ·«„ «·ﬁ‰Ê»Ì<br />
<br />
À„ —«Ì  «·Õ·ﬁ… ﬂ«„·… ›Ì Õ«— ﬂ„ Ê›Ì €Ì—Â« ÊﬂÌ› ÿ»· ·Â« √’Õ«»ﬂ„<br />
<br />
›⁄Ã»  √ﬂÀ— Ê›ÌÂ« Â–« «· ‰«ﬁ÷ «·Ê«÷Õ<br />
<br />
Êﬂ√‰ „   »⁄Ê‰Â ﬂ·«„ „‘«ÌŒﬂ„ »·« »’Ì—… Ê·«  œﬁÌﬁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«„… „Õ„œ</div><div class="date">26-05-12, 09:54 PM</div></div><div class="posttext">&#1604;&#1585;&#1576;&#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1602;&#1589;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1571;&#1606; &#1610;&#1585;&#1590;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1575;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1586;&#1593;&#1577; &#1581;&#1608;&#1604; &#1575;&#1587;&#1604;&#1575;&#1605; &#1571;&#1576;&#1608; &#1591;&#1575;&#1604;&#1576; &#1571;&#1608; &#1603;&#1601;&#1585;&#1607; &#1605;&#1606; &#1588;&#1610;&#1593;&#1577; &#1608; &#1587;&#1606;&#1577; &#1608; &#1575;&#1576;&#1575;&#1590;&#1610;&#1577; &#1608; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1588;&#1603;&#1604;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1593;&#1605;&#1575;&#1606;&#1610; ... &#1608; &#1607;&#1603;&#1584;&#1575; &#1608;&#1590;&#1593; &#1606;&#1601;&#1587;&#1607; &#1601;&#1610; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1605;&#1581;&#1575;&#1610;&#1583; &#1576;&#1575;&#1606;&#1607; &#1604;&#1575; &#1610;&#1602;&#1591;&#1593; &#1576;&#1588;&#1574; ... <br />
<br />
&#1607;&#1584;&#1575; &#1605;&#1593; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1610; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591;&#1577; &#1576;&#1571;&#1606; &#1575;&#1604;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1578;&#1593;&#1578;&#1576;&#1585; &#1571;&#1583;&#1604;&#1577; &#1592;&#1606;&#1610;&#1577; &#1608; &#1604;&#1610;&#1587;&#1578; &#1602;&#1591;&#1593;&#1610;&#1577; &#1608; &#1607;&#1603;&#1584;&#1575; &#1601;&#1604;&#1593;&#1604;&#1607; &#1603;&#1575;&#1606; &#1610;&#1608;&#1575;&#1585;&#1610; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579;&#1607; &#1581;&#1610;&#1579; &#1607;&#1608; &#1604;&#1575; &#1610;&#1602;&#1591;&#1593; &#1576;&#1588;&#1574; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1604;&#1607; &#1583;&#1604;&#1610;&#1604; &#1602;&#1591;&#1593;&#1610; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1569;&#1575;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608; &#1571;&#1606; &#1605;&#1575; &#1604;&#1583;&#1610;&#1607; &#1607;&#1608; &#1583;&#1604;&#1610;&#1604; &#1592;&#1606;&#1610; &#1601;&#1602;&#1591; . <br />
<br />
&#1607;&#1584;&#1575; &#1608; &#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì „‰ «·”·ÿ‰…</div><div class="date">27-05-12, 01:33 AM</div></div><div class="posttext">·—»„«!!!!!!!!!!!!!!!!!!!!<br />
»⁄œﬂ „« „ √ﬂœ, «‰“Ì‰ —ÊÕ Ê √ﬂœ √ÌÂ« «·›«÷· À„  ⁄«· ÊÕ«Ê— ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄«∆‘… «·‘ÕÌ</div><div class="date">27-05-12, 03:14 PM</div></div><div class="posttext">·—»„« ﬂ«‰ Ìﬁ’œ «·‘ÌŒ »√‰ Ì—÷Ì Ã„Ì⁄ «·«ÿ—«› «·„ ‰«“⁄… ÕÊ· «”·«„ √»Ê ÿ«·» √Ê ﬂ›—Â „‰ ‘Ì⁄… Ê ”‰… Ê «»«÷Ì… Ê «·–Ì‰ Ì‘ﬂ·Ê‰ «·„Ã „⁄ «·⁄„«‰Ì ... Ê Âﬂ–« Ê÷⁄ ‰›”Â ›Ì „Êﬁ› «·„Õ«Ìœ »«‰Â ·« Ìﬁÿ⁄ »‘∆ ... <br />
<br />
„« Â–« «·ﬂ·«„ø!!... ÊÂ· Ì—÷ ‘ÌŒﬂ„ »Âﬂ–« œ›«⁄ø!!<br />
<br />
√Ì „Êﬁ› „Õ«Ìœ «·–Ì ÌÃ⁄· «·—Ã· Ì‰ﬂ— „« ﬂ«‰ Ìﬁÿ⁄ »Â ”«»ﬁ«!!<br />
<br />
Ê√Ì „Êﬁ› „Õ«Ìœ Ì—÷ ’«Õ»Â √‰ ÌÊﬁ⁄Â ›Ì Â–Â «· ‰«ﬁ÷«  «· Ì ·«  ’œ— ⁄‰ ÿ«·» ⁄·„ ›÷·« ⁄‰ ⁄«·„ ›÷·« ⁄‰ ≈„«„ «·”‰… Ê«·«’Ê·ø!!<br />
<br />
Ê√Ì‰ ÂÊ «·„Êﬁ› «·„Õ«Ìœ «·–Ì  œ⁄ÌÂ ·‘ÌŒﬂ ⁄‰œ„«  ÂÃ„ ⁄·Ï «·’ÕÌÕÌ‰ ›Ì √ﬂÀ— „‰ „—…ø!!<br />
<br />
√„… „Õ„œ œÊ— ·ﬂ ⁄‰ €Ì—Â«!!<br />
<br />
Â–« „⁄ „⁄·Ê„« Ì «·»”Ìÿ… »√‰ «·«Õ«œÌÀ «·‰»ÊÌ…  ⁄ »— √œ·… Ÿ‰Ì… Ê ·Ì”  ﬁÿ⁄Ì… Ê Âﬂ–« ›·⁄·Â ﬂ«‰ ÌÊ«—Ì ›Ì ÕœÌÀÂ ÕÌÀ ÂÊ ·« Ìﬁÿ⁄ »‘∆ ·« ÌÊÃœ ·Â œ·Ì· ﬁÿ⁄Ì „‰ «·ﬁ—¡«‰ «·ﬂ—Ì„ Ê √‰ „« ·œÌÂ ÂÊ œ·Ì· Ÿ‰Ì ›ﬁÿ .<br />
<br />
√Ê·« :œ⁄ „⁄·Ê„« ﬂ ÕÊ· «·”‰… ·‰›”ﬂ° ›·”‰« »Õ«Ã… ≈·ÌÂ«!!<br />
<br />
À« Ì«: Â· Â–Â «·„⁄·Ê„«  «··»”Ìÿ… ÂÌ ‰›”Â« ·œÏ ‘ÌŒﬂ„ «·ﬁ‰Ê»Ìø!!<br />
<br />
À«·À«: √·„ Ìﬂ‰ Ìﬁÿ⁄ ”«»ﬁ« »ÕœÌÀ ﬂ›— «»Ì ÿ«·»° ›√Ì‰ ﬂ«‰ „‰ÂÃ Ÿ‰Ì… «·«Õ«œÌÀø!! √„ √‰ ‘ÌŒﬂ„  €Ì— „‰ÂÃÂø!!<br />
<br />
—«»⁄« ÊÂÊ «·«Â„!!: ﬂÌ›  Ì” ﬁÌ„ ·‘ÌŒﬂ„ √‰ Ìﬁÿ⁄ »»ÿ·«‰ ÕœÌÀ „‰›⁄… «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê⁄·Ï ¬·Â Ê”·„ ·⁄„Â √»Ì ÿ«·» ≈‰ ·„ Ìﬁÿ⁄ »ﬂ›— «»Ì ÿ«·»ø!!<br />
<br />
Êﬁœ ﬁ·  ”«»ﬁ« Â–« «·«·“«„ ·« „Œ—Ã ·‘ÌŒﬂ„ „‰Â<br />
<br />
≈„« √‰ Ìﬁÿ⁄ »«·«À‰Ì‰ Ê≈„« √‰ ·« Ìﬁÿ⁄ »«·«À‰Ì‰!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê —«‘œ ⁄„«‰Ì</div><div class="date">24-01-14, 01:48 AM</div></div><div class="posttext">„ –»–»Ì‰ »Ì‰ «·≈À»«  Ê«·‰›Ì °°Âœ«Â„ «··Â.<br />
<br />
»«—ﬂ «··Â ›Ìﬂ √ŒÌ √»Ê ⁄«∆‘… ..</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>