<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Õ÷Ê— «·„⁄„„ ⁄·Ï «·ﬂÊ—«‰Ì ·«›  «Õ Õ”Ì‰… »„’—!!!!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Õ÷Ê— «·„⁄„„ ⁄·Ï «·ﬂÊ—«‰Ì ·«›  «Õ Õ”Ì‰… »„’—!!!! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> Õ÷Ê— «·„⁄„„ ⁄·Ï «·ﬂÊ—«‰Ì ·«›  «Õ Õ”Ì‰… »„’—!!!! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  Õ÷Ê— «·„⁄„„ ⁄·Ï «·ﬂÊ—«‰Ì ·«›  «Õ Õ”Ì‰… »„’—!!!!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-150159.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=150159">Õ÷Ê— «·„⁄„„ ⁄·Ï «·ﬂÊ—«‰Ì ·«›  «Õ Õ”Ì‰… »„’—!!!!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√»ÊÂ—Ì—… «·Ì«„Ì</div><div class="date">06-05-12, 01:04 AM</div></div><div class="posttext">&#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1588;&#1610;&#1585; &#1575;&#1604;&#1606;&#1584;&#1610;&#1585; &#1608;&#1575;&#1604;&#1587;&#1585;&#1575;&#1580; &#1575;&#1604;&#1605;&#1606;&#1610;&#1585; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1608;&#1593;&#1604;&#1609; &#1589;&#1581;&#1575;&#1576;&#1578;&#1607; &#1575;&#1604;&#1571;&#1591;&#1607;&#1575;&#1585; &#1575;&#1604;&#1594;&#1585; &#1575;&#1604;&#1605;&#1581;&#1580;&#1604;&#1610;&#1606;.<br />
<br />
&#1581;&#1590;&#1608;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1585;&#1575;&#1606;&#1610; &#1604;&#1575;&#1601;&#1578;&#1578;&#1575;&#1581; &#1581;&#1587;&#1610;&#1606;&#1577; &#1576;&#1605;&#1589;&#1585; <br />
&#1778; &#1571;&#1610;&#1575;&#1585; &#1778;&#1776;&#1777;&#1778; &#1777;&#1779;:&#1780;&#1781; <br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; : (&#1573;&#1587;&#1604;&#1575;&#1605;) &#1578;&#1575;&#1610;&#1605;&#1586;<br />
<br />
&#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; (&#1575;&#1587;&#1604;&#1575;&#1605;) &#1578;&#1575;&#1610;&#1605;&#1586; -  <br />
&#1593;&#1604;&#1605;&#1578; &#1575;&#1587;&#1604;&#1575;&#1605; &#1578;&#1575;&#1610;&#1605;&#1586; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1585;&#1575;&#1606;&#1609; &#1602;&#1583; &#1602;&#1575;&#1605; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1605;&#1589;&#1585; &#1604;&#1581;&#1590;&#1608;&#1585; &#1571;&#1601;&#1578;&#1578;&#1575;&#1581; &#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1605;&#1589;&#1585; &#1604;&#1571;&#1602;&#1575;&#1605;&#1577; &#1588;&#1593;&#1575;&#1574;&#1585; &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; . <br />
<br />
&#1608;&#1602;&#1583;  &#1603;&#1575;&#1606; &#1576;&#1593;&#1590; &#1605;&#1605;&#1606; &#1610;&#1606;&#1578;&#1605;&#1608;&#1606; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1609; &#1602;&#1583; &#1602;&#1575;&#1605; &#1576;&#1571;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1609;  &#1575;&#1604;&#1603;&#1608;&#1585;&#1575;&#1606;&#1609; &#1576;&#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1608;&#1587;&#1591; &#1581;&#1601;&#1575;&#1608;&#1577; &#1576;&#1575;&#1604;&#1594;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1581;&#1576;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1585;&#1575;&#1606;&#1609; .. <br />
<br />
&#1608;&#1602;&#1583;  &#1589;&#1585;&#1581; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1585;&#1575;&#1606;&#1609; &#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1578;&#1575;&#1610;&#1605;&#1586; &#1548; &#1576;&#1571;&#1606; &#1581;&#1590;&#1608;&#1585;&#1577; &#1575;&#1604;&#1609; &#1605;&#1589;&#1585; &#1580;&#1575;&#1569; &#1576;&#1593;&#1583; &#1583;&#1593;&#1608;&#1577; &#1605;&#1606;  &#1585;&#1580;&#1604; &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1589;&#1585;&#1609; &#1605;&#1593;&#1585;&#1608;&#1601; &#1575;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1578;&#1609; &#1610;&#1601;&#1578;&#1578;&#1581; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; .. &#1608;&#1571;&#1606;  &#1607;&#1584;&#1577; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1602;&#1575;&#1605; &#1576;&#1576;&#1606;&#1575;&#1574;&#1607;&#1575; &#1585;&#1580;&#1604; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1589;&#1585;&#1609; &#1575;&#1604;&#1584;&#1609; &#1610;&#1602;&#1610;&#1605; &#1601;&#1609; ( &#1575;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;) ..  &#1608;&#1571;&#1606;&#1607; &#1602;&#1575;&#1605; &#1576;&#1576;&#1606;&#1575;&#1569; &#1607;&#1584;&#1577; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1587;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1578;&#1609; &#1589;&#1585;&#1581;&#1578; &#1604;&#1606;&#1575; &#1576;&#1571;&#1606;&#1607;&#1575; &#1581;&#1587;&#1610;&#1606;&#1610;&#1577; (  &#1582;&#1575;&#1589;&#1577; ) &#1608;&#1571;&#1606;&#1607;&#1605; &#1587;&#1608;&#1601; &#1610;&#1581;&#1578;&#1601;&#1604;&#1608;&#1606; &#1576;&#1575;&#1604;&#1588;&#1593;&#1575;&#1574;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; . <br />
<br />
&#1608;&#1602;&#1583;  &#1571;&#1593;&#1591;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1585;&#1575;&#1606;&#1609; &#1576;&#1593;&#1583; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610;&#1577; &#1604;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1609; &#1575;&#1604;&#1571;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585;&#1609;  .. &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585;&#1610;&#1606; &#1601;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1601;&#1602;&#1607;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1609; ..  &#1608;&#1578;&#1576;&#1610;&#1575;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1604;&#1607;&#1605; .. <br />
<br />
&#1608;&#1601;&#1609; &#1575;&#1604;&#1587;&#1610;&#1575;&#1602; &#1606;&#1601;&#1587;&#1607; &#1575;&#1593;&#1578;&#1584;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1610;&#1576;  &#1593;&#1606; &#1571;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1585;&#1575;&#1606;&#1609; .. &#1608;&#1571;&#1585;&#1587;&#1604; &#1575;&#1604;&#1610;&#1607; &#1585;&#1587;&#1575;&#1604;&#1607; &#1576;&#1571;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1575;&#1586;&#1607;&#1585; &#1610;&#1593;&#1578;&#1584;&#1585;  &#1583;&#1608;&#1606; &#1602;&#1589;&#1583; &#1593;&#1606; &#1571;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; .. &#1608;&#1571;&#1606;&#1607; &#1604;&#1608;&#1604;&#1575;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1569; &#1575;&#1604;&#1579;&#1602;&#1610;&#1604; &#1601;&#1609; &#1575;&#1604;&#1593;&#1605;&#1604; &#1604;&#1603;&#1575;&#1606; &#1581;&#1590;&#1585;  &#1576;&#1606;&#1601;&#1587;&#1577; &#1588;&#1582;&#1589;&#1610;&#1575;&quot; &#1575;&#1604;&#1609; &#1571;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; .. <br />
<br />
&#1608;&#1587;&#1608;&#1601; &#1610;&#1594;&#1575;&#1583;&#1585; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1585;&#1575;&#1606;&#1609; &#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1610;&#1608;&#1605; &#1601;&#1609; &#1591;&#1585;&#1610;&#1602; &#1593;&#1608;&#1583;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1603;&#1605;&#1575; &#1589;&#1585;&#1581; &#1604;&#1606;&#1575; &#1575;&#1604;&#1576;&#1593;&#1590; . <br />
<br />
/ &#1575;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1582;&#1576;&#1585; / <br />
http://islamtimes.org/vdchw6nzi23nmxd.4tt2.txt<br />
<br />
<br />
&#1607;&#1604; &#1575;&#1604;&#1582;&#1576;&#1585; &#1581;&#1602;&#1610;&#1602;&#1577; &#1610;&#1571;&#1607;&#1604; &#1605;&#1589;&#1585;!!!!<br />
&#1573;&#1606; &#1603;&#1575;&#1606; &#1581;&#1602;&#1610;&#1602;&#1577; &#1610;&#1575; &#1571;&#1607;&#1604; &#1605;&#1589;&#1585; &#1573;&#1581;&#1584;&#1585;&#1608;&#1575; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1584;&#1585;&#1577; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579;&#1577; &#1571;&#1602;&#1578;&#1604;&#1608;&#1607;&#1575; &#1601;&#1610; &#1605;&#1607;&#1583;&#1607;&#1575; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1587;&#1578;&#1601;&#1581;&#1604; &#1608;&#1578;&#1603;&#1608;&#1606; &#1580;&#1585;&#1581;&#1575; &#1606;&#1575;&#1586;&#1601;&#1575; &#1601;&#1610; &#1582;&#1589;&#1585; &#1576;&#1604;&#1575;&#1583;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„‰ÂÃ «·”«·ﬂÌ‰</div><div class="date">06-05-12, 01:15 AM</div></div><div class="posttext">Ê«··Â ·Ê ﬂ«‰ «·Œ»— ’ÕÌÕ« ·ÂÌ »–—… „‰ «·‘Ìÿ«‰ “—⁄Â« ›Ì „’— Ê„«  ·»À √‰  ‰„Ê ›‰”√· «··Â √‰ ÌÌ”— ·«ŒÊ«‰‰« ›Ì „’— „‰ Õ’œÂ« Ê≈ ·«›Â« ›Ì „ÂœÂ«.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«·„ »·« ‘Ì⁄…</div><div class="date">06-05-12, 01:22 AM</div></div><div class="posttext">&#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1593;&#1606; &#1575;&#1601;&#1578;&#1578;&#1575;&#1581; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1580;&#1587; &#1606;&#1576;&#1590; &#1604;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;<br />
 <br />
&#1571;&#1578;&#1605;&#1606;&#1609; &#1605;&#1606; &#1571;&#1607;&#1604;&#1606;&#1575; &#1605;&#1606; &#1605;&#1606;&#1589;&#1585; &#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1576;&#1581;&#1586;&#1605; &#1571;&#1605;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1605;&#1588;&#1576;&#1608;&#1607;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·’ﬁ«— «·Õ—</div><div class="date">06-05-12, 01:23 AM</div></div><div class="posttext">&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1591;&#1575;&#1574;&#1601;&#1610;&#1610;&#1606; &#1608;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610;&#1610;&#1606; !<br />
 <br />
&#1604;&#1578;&#1587;&#1605;&#1581; &#1573;&#1610;&#1585;&#1575;&#1606; &#1576;&#1576;&#1606;&#1575;&#1569; &#1605;&#1587;&#1580;&#1583; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;<br />
 <br />
&#1604;&#1604;&#1571;&#1587;&#1601; &#1591;&#1610;&#1576;&#1577; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1587;&#1578;&#1572;&#1583;&#1610; &#1576;&#1607;&#1605; &#1575;&#1604;&#1609; &#1605;&#1575;&#1604;&#1575;&#1578;&#1581;&#1605;&#1583; &#1593;&#1602;&#1576;&#1575;&#1607;<br />
 <br />
&#1575;&#1604;&#1603;&#1608;&#1585;&#1575;&#1606;&#1610; &#1607;&#1584;&#1575; &#1605;&#1606; &#1575;&#1603;&#1579;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1578;&#1588;&#1583;&#1583;&#1575; &#1608;&#1578;&#1591;&#1585;&#1601;&#1575; &#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1587;&#1605;&#1581; &#1604;&#1607; &#1576;&#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1605;&#1589;&#1585;&#1567;<br />
 <br />
&#1606;&#1606;&#1578;&#1592;&#1585;  &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1605;&#1606; &#1575;&#1607;&#1604; &#1605;&#1589;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Œ  «·„”·„Ì‰</div><div class="date">06-05-12, 01:43 AM</div></div><div class="posttext">&#1608;&#1607;&#1603;&#1584;&#1575; &#1578;&#1589;&#1576;&#1581; &#1605;&#1589;&#1585;<br />
&#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; <br />
&#1608;&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1610;&#1606;&#1607;&#1605;<br />
&#1587;&#1575;&#1576;&#1602;&#1575; &#1607;&#1606;&#1575;&#1603; &#1605;&#1588;&#1575;&#1603;&#1604; &#1610;&#1579;&#1610;&#1585;&#1607;&#1575;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609;<br />
&#1590;&#1583;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1605;&#1589;&#1585;<br />
&#1608;&#1575;&#1604;&#1575;&#1606; &#1587;&#1608;&#1601; &#1610;&#1571;&#1578;&#1610; &#1583;&#1608;&#1585; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; <br />
&#1601;&#1610; &#1606;&#1588;&#1585;&#1575;&#1604;&#1601;&#1578;&#1606; <br />
&#1608;&#1575;&#1604;&#1582;&#1608;&#1601; &#1575;&#1606; &#1610;&#1578;&#1581;&#1583; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;<br />
&#1590;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1578;&#1601;&#1603;&#1610;&#1603; &#1605;&#1589;&#1585;<br />
&#1575;&#1604;&#1604;&#1607; &#1610;&#1581;&#1605;&#1610;&#1603; &#1610;&#1575;&#1605;&#1589;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«‰</div><div class="date">06-05-12, 02:37 AM</div></div><div class="posttext">&#1607;&#1584;&#1607; &#1606;&#1578;&#1610;&#1580;&#1577; &#1605;&#1582;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1608;&#1575;&#1593;&#1608;&#1575;&#1606;&#1607; &#1608;&#1593;&#1604;&#1609; &#1585;&#1575;&#1587;&#1607;&#1605; &#1605;&#1588;&#1610;&#1582;&#1577; &#1575;&#1604;&#1575;&#1586;&#1607;&#1585; &#1575;&#1604;&#1605;&#1575;&#1574;&#1593;&#1577; &#1608;&#1575;&#1604;&#1594;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1582;&#1583;&#1585;&#1577; &#1576;&#1578;&#1602;&#1575;&#1585;&#1576; &#1575;&#1604;&#1575;&#1583;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; <br />
&#1576;&#1587; &#1581;&#1604;&#1608;&#1577; &#1575;&#1587;&#1605;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1585;&#1575;&#1606;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1587;&#1602; &#1575;&#1604;&#1586;&#1606;&#1583;&#1610;&#1602; &#1575;&#1604;&#1605;&#1583;&#1582;&#1606; &#1576;&#1588;&#1585;&#1575;&#1607;&#1607; &#1575;&#1589;&#1576;&#1581; &#1588;&#1610;&#1582;&#1575; &#1575;&#1607;&#1604;&#1603;&#1607; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«‘„Ì2</div><div class="date">06-05-12, 06:23 AM</div></div><div class="posttext">’Ê—… ··Œ»— „‰ „‰ œÏ „ÃÊ”Ì<br />
<br />
· Õ„Ì· Ê„‘«Âœ… «·’Ê—… «÷€ÿ ⁄·Ï «·—«»ÿ<br />
√Ê „«Ê” Ì„Ì‰ ÊÕ›Ÿ «·Âœ› »«”„<br />
<br />
http://www.alhashmi2.com/mlfat/pictures/pictures1008.jpg<br />
 <br />
<br />
<br />
«··Â ÌÕ„Ìﬂ Ì«„’—<br />
<br />
<br />
 «··Â„ ¬„Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”ÌÊ› «·⁄‹“</div><div class="date">06-05-12, 07:02 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ «·Œ»— «·„‰‘Ê— ⁄»«—Â ⁄‰ «„«‰Ì Ì—ÊÃÂ« ”›Â«¡ «·«Õ·«„ Ê·‰  ”„Õ „’— «·Âƒ·«¡ <br />
«·‘—–„… › Õ ﬂ‰Ì”… ﬁ’œÌ Õ”Ì‰Ì… ⁄·Ï «·«—÷ «·„’— ÌÂ<br />
«„« «”·«„  «Ì„“ ›ÂÊ ⁄»«—… ⁄‰ „Êﬁ⁄ „ÃÊ”Ì Ì‘—› ⁄·ÌÂ «–‰«» «·„ÃÊ” „‰ «·⁄—» <br />
«·„” «Ã—…  Œ’’Â „Â«Ã„… «·⁄—» Ê⁄·Ï —«”Â« «·”⁄ÊœÌÂ ÕﬂÊ„… Ê‘⁄» Ê«·œ·Ì· «€·«ﬁÂ „‰ Â∆Ì… «·« ’«·«  «·”⁄ÊœÌÂ «ﬁ›·ÊÂ »« «·ﬁ›· «·Õ·Ì«‰ Êﬂ· «·„‰ œÌ«  «·Œ·ÌÃÌ… ·« ”„Õ »‰ﬁ· «Ì Œ»— „‰ Â–« «·„Êﬁ⁄ «·ﬁ»ÌÕ ﬁ»ÕÂ„ «··Â .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">habb3333</div><div class="date">06-05-12, 07:45 AM</div></div><div class="posttext">&#1571;&#1584;&#1575; &#1589;&#1581; &#1575;&#1604;&#1582;&#1576;&#1585; &#1601;&#1607;&#1584;&#1610; &#1605;&#1589;&#1610;&#1576;&#1577; <br />
&#1576;&#1583;&#1575;&#1610;&#1577; &#1571;&#1606;&#1578;&#1588;&#1575;&#1585; &#1604;&#1604;&#1582;&#1591;&#1585; &#1575;&#1604;&#1587;&#1585;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «»Ê »ﬂ— Ê ⁄„—</div><div class="date">06-05-12, 07:48 AM</div></div><div class="posttext">&#1606;&#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1576;&#1581;&#1586;&#1605; &#1601;&#1610; &#1608;&#1580;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1605; &#1606;&#1607;&#1575;&#1574;&#1610;&#1575; &#1608;&#1610;&#1603;&#1601;&#1610; &#1605;&#1606; &#1590;&#1610;&#1575;&#1593; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1587;&#1608;&#1585;&#1610;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁœÊ Ì ⁄«∆‘…</div><div class="date">06-05-12, 09:33 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1610;&#1587;&#1578;&#1585; &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1589;&#1610;&#1576;&#1577; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1582;&#1576;&#1585; &#1589;&#1581;&#1610;&#1581; &#1607;&#1608;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; <br />
&#1604;&#1606; &#1610;&#1585;&#1578;&#1575;&#1581;&#1608;&#1575; &#1581;&#1578;&#1609; &#1610;&#1583;&#1605;&#1585;&#1608;&#1575; &#1605;&#1589;&#1585;<br />
&#1610;&#1575;&#1585;&#1576; &#1575;&#1581;&#1601;&#1592; &#1605;&#1589;&#1585; &#1608;&#1575;&#1607;&#1604;&#1607;&#1575; &#1605;&#1606; &#1588;&#1585; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1608;&#1575;&#1604;&#1605;&#1580;&#1608;&#1587;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ·«Ê… «· ÊÕÌœ</div><div class="date">06-05-12, 10:31 AM</div></div><div class="posttext">&#1575;&#1604;&#1582;&#1576;&#1585; &#1589;&#1581;&#1610;&#1581; <br />
&#1604;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1608;&#1585; <br />
<br />
##########<br />
<br />
&#1604;&#1575; &#1610;&#1587;&#1605;&#1581; &#1576;&#1608;&#1590;&#1593; &#1585;&#1608;&#1575;&#1576;&#1591; &#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; ### &#1571;&#1576;&#1608; &#1587;&#1585;&#1575;&#1580; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; ##</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ÊÂ—Ì—… «·Ì«„Ì</div><div class="date">06-05-12, 11:49 AM</div></div><div class="posttext">http://a5.sphotos.ak.fbcdn.net/hphotos-ak-ash3/535611_376194985751149_166602010043782_1187752_190 3616750_n.jpg<br />
<br />
<br />
<br />
<br />
<br />
http://a7.sphotos.ak.fbcdn.net/hphotos-ak-prn1/536005_376088922428422_166602010043782_1187165_152 0653980_n.jpg<br />
<br />
<br />
<br />
<br />
<br />
http://a4.sphotos.ak.fbcdn.net/hphotos-ak-prn1/535524_376085699095411_166602010043782_1187154_721 571223_n.jpg<br />
<br />
<br />
http://a7.sphotos.ak.fbcdn.net/hphotos-ak-ash3/538939_376193919084589_166602010043782_1187745_118 7985124_n.jpg<br />
<br />
<br />
http://a3.sphotos.ak.fbcdn.net/hphotos-ak-snc7/427814_376114862425828_166602010043782_1187209_166 2869678_n.jpg<br />
<br />
<br />
http://a7.sphotos.ak.fbcdn.net/hphotos-ak-ash2/155434_376194702417844_166602010043782_1187751_201 1719038_n.jpg<br />
<br />
<br />
http://a8.sphotos.ak.fbcdn.net/hphotos-ak-ash3/544686_376193072418007_166602010043782_1187741_148 7437536_n.jpg<br />
<br />
<br />
http://a4.sphotos.ak.fbcdn.net/hphotos-ak-ash2/149315_376192152418099_166602010043782_1187736_110 3800030_n.jpg<br />
<br />
<br />
http://a4.sphotos.ak.fbcdn.net/hphotos-ak-snc7/576228_376049729099008_166602010043782_1187079_597 045180_n.jpg<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1587;&#1604;&#1605; &#1587;&#1604;&#1605; &#1573;&#1584;&#1606; &#1575;&#1604;&#1582;&#1576;&#1585; &#1589;&#1581;&#1610;&#1581; &#1608;&#1589;&#1583;&#1602; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1605;&#1575;&#1606;&#1602;&#1604;&#1607; &#1605;&#1606; &#1582;&#1576;&#1585;!!!!!!!<br />
&#1610;&#1571;&#1607;&#1604; &#1605;&#1589;&#1585;: &#1573;&#1606; &#1576;&#1584;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1586;&#1585;&#1593;&#1578; &#1601;&#1610; &#1571;&#1585;&#1590;&#1603;&#1605; &#1575;&#1604;&#1591;&#1607;&#1608;&#1585; &#1601;&#1604;&#1575;&#1578;&#1583;&#1593;&#1608;&#1607;&#1575; &#1578;&#1606;&#1576;&#1578; &#1608;&#1578;&#1603;&#1576;&#1585; &#1608;&#1571;&#1602;&#1578;&#1604;&#1608;&#1607;&#1575; &#1601;&#1610; &#1605;&#1607;&#1583;&#1607;&#1575;<br />
&#1610;&#1571;&#1607;&#1604; &#1605;&#1589;&#1585;: &#1578;&#1593;&#1604;&#1605;&#1608;&#1606; &#1605;&#1575;&#1605;&#1593;&#1606;&#1609; &#1581;&#1587;&#1610;&#1606;&#1610;&#1577;&#1567; &#1608;&#1603;&#1585; &#1578;&#1580;&#1587;&#1587;&#1610; &#1593;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583;&#1603;&#1605; &#1608;&#1586;&#1585;&#1593; &#1575;&#1604;&#1588;&#1602;&#1575;&#1602; &#1576;&#1610;&#1606;&#1603;&#1605; &#1608;&#1578;&#1583;&#1605;&#1610;&#1585; &#1608;&#1591;&#1606;&#1603;&#1605; &#1608;&#1593;&#1602;&#1610;&#1583;&#1578;&#1603;&#1605; &#1608;&#1604;&#1593;&#1606; &#1583;&#1610;&#1606;&#1603;&#1605; &#1608;&#1588;&#1578;&#1605; &#1606;&#1587;&#1575;&#1569; &#1606;&#1576;&#1610;&#1603;&#1605; &#1608;&#1589;&#1581;&#1575;&#1576;&#1578;&#1607; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1585;&#1577;.<br />
&#1610;&#1571;&#1607;&#1604; &#1605;&#1589;&#1585;:&#1571;&#1604;&#1575; &#1578;&#1583;&#1585;&#1608;&#1606; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569;&#1567; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1608;&#1589;&#1605;&#1608; &#1571;&#1585;&#1590;&#1603;&#1605; &#1576;&#1575;&#1604;&#1583;&#1610;&#1575;&#1579;&#1577; &#1608;&#1575;&#1604;&#1582;&#1606;&#1575; &#1608;&#1575;&#1604;&#1601;&#1580;&#1608;&#1585;!<br />
&#1610;&#1571;&#1607;&#1604; &#1605;&#1589;&#1585;:&#1582;&#1584;&#1608;&#1575; &#1575;&#1604;&#1593;&#1576;&#1585;&#1577; &#1605;&#1606; &#1571;&#1582;&#1608;&#1575;&#1606;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586; &#1608;&#1587;&#1608;&#1585;&#1610;&#1577; &#1608;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1608;&#1603;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1606;&#1603;&#1604; &#1576;&#1607;&#1605; &#1571;&#1588;&#1583; &#1578;&#1606;&#1603;&#1610;&#1604; &#1605;&#1606; &#1602;&#1576;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576;&#1610;&#1610;&#1606;<br />
&#1610;&#1571;&#1607;&#1604; &#1605;&#1589;&#1585;:&#1573;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1575;&#1604;&#1591;&#1575;&#1576;&#1608;&#1585; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1604;&#1604;&#1593;&#1583;&#1608; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610; &#1608;&#1581;&#1605;&#1575;&#1585; &#1591;&#1585;&#1608;&#1575;&#1583;&#1577; &#1604;&#1608;&#1591;&#1606; &#1605;&#1587;&#1578;&#1602;&#1604; &#1604;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1575;&#1604;&#1571;&#1602;&#1576;&#1575;&#1591;.<br />
&#1610;&#1571;&#1607;&#1604; &#1605;&#1589;&#1585;:&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1583;&#1610;&#1606;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1608;&#1591;&#1606;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583;&#1603;&#1605; &#1601;&#1573;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1576;&#1584;&#1585;&#1577; &#1608;&#1594;&#1583;&#1575; &#1581;&#1587;&#1585;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ÊÂ—Ì—… «·Ì«„Ì</div><div class="date">06-05-12, 12:06 PM</div></div><div class="posttext">&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1581;&#1603;&#1575;&#1605; &#1608;&#1588;&#1593;&#1608;&#1576; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1602;&#1575;&#1591;&#1576;&#1577;:<br />
&#1570;&#1606; &#1575;&#1604;&#1571;&#1608;&#1575;&#1606; &#1605;&#1606; &#1571;&#1606; &#1606;&#1601;&#1610;&#1602; &#1605;&#1606; &#1575;&#1604;&#1587;&#1576;&#1575;&#1578; &#1601;&#1576;&#1575;&#1604;&#1571;&#1605;&#1587; &#1578;&#1585;&#1603;&#1606;&#1575; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1587;&#1604;&#1605;&#1606;&#1575;&#1607; &#1604;&#1602;&#1605;&#1577; &#1587;&#1575;&#1574;&#1594;&#1577; &#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1606;&#1593;&#1580;&#1577; &#1575;&#1604;&#1606;&#1589;&#1610;&#1585;&#1610; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610; &#1601;&#1602;&#1578;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1601;&#1610; &#1589;&#1576;&#1585;&#1575; &#1608;&#1588;&#1575;&#1578;&#1610;&#1604;&#1575; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579; &#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1575;&#1578; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1587;&#1576;&#1576;&#1575; &#1601;&#1610; &#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1585;&#1584;&#1575;&#1606; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1582;&#1583;&#1585;&#1575;&#1578; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;<br />
&#1579;&#1605; &#1578;&#1585;&#1603;&#1606;&#1575; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1610;&#1589;&#1575;&#1585;&#1593; &#1605;&#1579;&#1582;&#1606;&#1575; &#1576;&#1575;&#1604;&#1580;&#1585;&#1575;&#1581; &#1575;&#1604;&#1582;&#1591;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1608;&#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610; &#1581;&#1578;&#1575; &#1571;&#1604;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1575;&#1604;&#1601;&#1585;&#1587; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1580;&#1605;&#1580;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1578;&#1605; &#1575;&#1604;&#1578;&#1606;&#1603;&#1610;&#1604; &#1576;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1608;&#1587;&#1575;&#1605;&#1585;&#1575;&#1569; &#1608;&#1606;&#1581;&#1606; &#1606;&#1575;&#1574;&#1605;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1610;&#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1581;&#1578;&#1609; &#1578;&#1594;&#1604;&#1594;&#1604; &#1575;&#1604;&#1601;&#1585;&#1587; &#1601;&#1610;&#1607;&#1575; &#1608;&#1586;&#1585;&#1593;&#1608;&#1575; &#1576;&#1584;&#1585;&#1578;&#1607;&#1605; &#1575;&#1604;&#1581;&#1608;&#1579;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1591;&#1575;&#1604;&#1606;&#1575; &#1588;&#1585;&#1585;&#1607;&#1575; &#1608;&#1606;&#1575;&#1585;&#1607;&#1575; &#1608;&#1603;&#1575;&#1606;&#1578; &#1594;&#1608;&#1604;&#1575; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1601;&#1610; &#1589;&#1593;&#1583;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586; &#1575;&#1604;&#1584;&#1610; &#1584;&#1607;&#1576; &#1587;&#1604;&#1610;&#1576;&#1575; &#1601;&#1610; &#1601;&#1605; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;&#1577; &#1608;&#1578;&#1605;&#1583;&#1583;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1578;&#1583;&#1593;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1571;&#1606;&#1607; &#1601;&#1575;&#1585;&#1587;&#1610;&#1575;.<br />
&#1608;&#1575;&#1604;&#1610;&#1608;&#1605; &#1606;&#1585;&#1609; &#1606;&#1601;&#1587; &#1575;&#1604;&#1587;&#1610;&#1606;&#1575;&#1585;&#1610;&#1608; &#1610;&#1606;&#1601;&#1584; &#1601;&#1610; &#1605;&#1589;&#1585; &#1571;&#1585;&#1590; &#1575;&#1604;&#1603;&#1606;&#1575;&#1606;&#1577; &#1608;&#1606;&#1601;&#1587; &#1575;&#1604;&#1576;&#1584;&#1585;&#1577; &#1578;&#1586;&#1585;&#1593; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577; &#1608;&#1575;&#1604;&#1607;&#1583;&#1601; &#1607;&#1608; ((&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; ))&#1608;&#1604;&#1575;&#1586;&#1604;&#1606;&#1575; &#1601;&#1610; &#1587;&#1576;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1578; &#1593;&#1605;&#1610;&#1602;<br />
&#1581;&#1587;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; <br />
&#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1586;&#1575;&#1610;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1607;&#1585;&#1580;&#1575;&#1606;&#1575;&#1578; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575;&#1578;&#1587;&#1578;&#1579;&#1605;&#1585; &#1601;&#1610; &#1583;&#1581;&#1585; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">÷»«» «·”—«…</div><div class="date">06-05-12, 12:22 PM</div></div><div class="posttext">&#1604;&#1575;&#1581;&#1608;&#1604; &#1608;&#1604;&#1575;&#1602;&#1608;&#1577;&#1573;&#1604;&#1575;&#1576;&#1575;&#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«·„ »·« ‘Ì⁄…</div><div class="date">06-05-12, 01:48 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‹„‹Ì‹·</div><div class="date">06-05-12, 01:52 PM</div></div><div class="posttext">&#1608;&#1575;&#1604;&#1604;&#1607; &#1589;&#1583;&#1605;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; , &#1608;&#1610;&#1606; &#1603;&#1604;&#1575;&#1605; &#1608;&#1578;&#1607;&#1583;&#1610;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1586;&#1594;&#1576;&#1610; &#1581;&#1610;&#1606;&#1605;&#1575; &#1602;&#1575;&#1604; &#1571;&#1606;&#1607; &#1587;&#1608;&#1601; &#1610;&#1576;&#1578;&#1585; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1607;&#1608; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; ..&#1567;!!!!!!!!!<br />
&#1571;&#1578;&#1608;&#1602;&#1593; &#1573;&#1606; &#1593;&#1607;&#1583; &#1605;&#1576;&#1575;&#1585;&#1603; &#1571;&#1601;&#1590;&#1604; &#1608;&#1575;&#1581;&#1587;&#1606; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1593;&#1575;&#1591;&#1601; &#1608;&#1575;&#1604;&#1575; &#1603;&#1610;&#1601; &#1587;&#1605;&#1581;&#1608;&#1575; &#1604;&#1607; &#1576;&#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1609; &#1605;&#1589;&#1585;..&#1567;!!!!!!!<br />
&#1608;&#1585;&#1576;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1575;&#1610;&#1575;&#1605; &#1581;&#1576;&#1604;&#1609; ..&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;!!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«⁄Ì «·’„·…</div><div class="date">06-05-12, 02:10 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1610;&#1587;&#1602;&#1610; &#1575;&#1610;&#1575;&#1605;&#1603; &#1610;&#1575; &#1605;&#1576;&#1575;&#1585;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—¬ÃÌ… «·Ã‰¯Â</div><div class="date">06-05-12, 02:18 PM</div></div><div class="posttext">&#1575;&#1606;&#1575; &#1605;&#1589;&#1583;&#1608;&#1605;&#1607; !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”ÌÊ› «·⁄‹“</div><div class="date">06-05-12, 04:15 PM</div></div><div class="posttext">Ì«ŒÊ«‰ «Ÿ‰ «·Œ»— ’ÕÌÕ „À·„« ﬁ«· „Êﬁ⁄ «·„ÃÊ” «”·«„ ﬂ–» ﬂ‰  « Õ«Ê— «‰« Ê«Õœ «·—Ê«›÷ ’»«Õ Â–« «·ÌÊ„ ÊÌﬁ”„ »Õ„œ Ê«· „Õ„œ «‰ «·Œ»— ’ÕÌÕ „«ﬂ‰  „’œﬁ Õ Ï ⁄·‰ «·Œ»— ⁄·Ï «·ﬁ‰«… «·⁄—»ÌÂ <br />
 <br />
€÷» ›Ì „’— „‰ «›  «Õ √Ê· Õ”Ì‰Ì… Ê“Ì«—… «·ﬂÊ—«‰Ì<br />
 <br />
⁄ﬁœ «·⁄«·„ «··»‰«‰Ì «·„ﬁÌ„ ›Ì ﬁ„ ‰œÊ«  œÌ‰Ì… œ«Œ· »ÌÊ  ‘Ì⁄… „’—ÌÌ‰<br />
 <br />
http://images.alarabiya.net/58/89/436x328_7919_212437.jpg <br />
«·‘ÌŒ ⁄·Ì «·ﬂÊ—«‰Ì ›Ì «›  «Õ «·Õ”Ì‰Ì…  <br />
√À«— «›  «Õ √Ê· Õ”Ì‰Ì… ··‘Ì⁄… ›Ì „’— €÷» «·√“Â— Ê‰ﬁ«»… «·”«œ… «·√‘—«› »—∆«”… „Õ„Êœ «·‘—Ì›° »Õ”» »Ì«‰«  «” ‰ﬂ— ›ÌÂ« «·√“Â— Ê⁄·„«ƒÂ Ê√⁄÷«¡ „Ã„⁄ «·»ÕÊÀ «·≈”·«„Ì…° ÊÊ“«—… «·√Êﬁ«›˛ Ê‰ﬁ«»… «·√‘—«›° “Ì«—… «·⁄«·„ «·œÌ‰Ì «·‘Ì⁄Ì «··»‰«‰Ì «·‘ÌŒ ⁄·Ì «·ﬂÊ—«‰Ì ·„’—°˛ ÊﬁÌ«„Â »⁄ﬁœ ‰œÊ«  œÌ‰Ì… Œ«’… œ«Œ· »ÌÊ  ⁄œœ „‰ «·‘Ì⁄… »«·ﬁ«Â—… Ê«·„Õ«›Ÿ« ° Ê≈·ﬁ«¡ „Õ«÷—«  »‘—  »ŸÂÊ— «·„ÂœÌ «·„‰ Ÿ— Ê‰”»Â Ê–—Ì Â &quot; Ê«·ÕœÌÀ ⁄‰ ﬁ÷«Ì« Œ·«›Ì… ‘Ì⁄Ì…&quot; »Õ÷Ê— Õ‘œ ﬂ»Ì— „‰ «·‘Ì⁄… «·„’—ÌÌ‰.<br />
&#8235;<br />
«·‘ÌŒ ⁄·Ì «·ﬂÊ—«‰Ì ÌﬁÌ„ ›Ì „œÌ‰… ﬁ„ »≈Ì—«‰° Êﬂ«‰ „‰ ﬁ«œ… Õ“» «·œ⁄Ê… «·≈”·«„Ì…° Êﬁ«œ «‰‘ﬁ«ﬁ« ⁄·Ï «·Õ“»° À„ √⁄·‰ Õ· «·Õ“» »ﬁÌ«œ Â° Ê ›—€ ·· »‘Ì— »«·„ÂœÌ «·„‰ Ÿ—° ÊÂÊ ÌÕŸÏ »œ⁄„ ﬂ»«— «·„—Ã⁄Ì«  «·œÌ‰Ì… ›Ì «·‰Ã› Êﬁ„. <br />
&#8235;<br />
Ê√ﬂœ «·√“Â— √‰ Â–« «· œŒ· Ê«·”·Êﬂ „—›Ê÷° Êﬁ«· «·œﬂ Ê— „Õ„œ Ã„Ì⁄… √„Ì‰ ⁄«„ «·„ﬂ » «·›‰Ì ·‘ÌŒ «·√“Â— Ê„œÌ— «·≈⁄·«„ »«·„‘ÌŒ…° ≈‰Â ”»ﬁ √‰ √’œ— „Ã„⁄ «·»ÕÊÀ «·≈”·«„Ì… »Ì«‰« ›Ì Â–« «·’œœ √ﬂœ √‰Â ·« ÌÃÊ“ ·√Â· «·”‰… √‰ Ì‰‘—Ê« „–Â»Â„ »Ì‰ √Â· «·‘Ì⁄…° Ê·« ÌÃÊ“ ·√Â· «·‘Ì⁄… √‰ Ì‰‘—Ê« „–Â»Â„ »Ì‰ √Â· «·”‰…°  Ã‰»« ··› ‰… Ê«· ‰«Õ—° „’œ«ﬁ« ·ﬁÊ·Â  ⁄«·Ì: &quot;Ê·«  ‰«“⁄Ê« › ›‘·Ê« Ê –Â» —ÌÕﬂ„&quot;.. ÊﬁÊ·Â: &quot;Ê«⁄ ’„Ê« »Õ»· «··Â Ã„Ì⁄« Ê·«  ›—ﬁÊ«&quot;.<br />
 <br />
›·« ÌÃÊ“ √‰ ÌﬂÊ‰ ‰‘— «·„–«Â» „œ⁄«… ··«Œ ·«› Ê·‰‘— «·⁄’»Ì… »Ì‰ √»‰«¡ «·√„… «·Ê«Õœ…° Êﬁ«· «·»Ì«‰ ≈‰Â ·« Ì·Ìﬁ »„’— «·√“Â— √‰ ÌÕœÀ ›Ì —Õ«»Â« „À· Â–« «·”·Êﬂ° „‰«‘œ« √Ê·Ì «·√„— Êﬂ«›… «·„ƒ””«  «·„⁄‰Ì… √‰ Ì√Œ–Ê« ⁄·Ì √ÌœÌ ﬂ· „‰  ”Ê· ·Â ‰›”Â «·⁄»À »«·√„Ê— «·œÌ‰Ì…° ·√‰ «·„’—ÌÌ‰ „ œÌ‰Ê‰ »ÿ»Ì⁄ Â„° Õ Ï ﬁ»· √‰  ’·Â„ «·—”«·«  «·”„«ÊÌ…° ›Â–« Œÿ √Õ„— ·« ‰ﬁ»·Â.<br />
«·Â«‘„Ì: “Ì«—…  Ê«›ﬁÌ… <br />
 <br />
http://images.alarabiya.net/korani2_15649_4899.jpg <br />
«·‘ÌŒ ⁄·Ì «·ﬂÊ—«‰Ì Œ·«· ·ﬁ«∆… »«·ﬁ«∆„Ì‰ ⁄·Ï «·Õ”Ì‰Ì… <br />
 <br />
&#8235; „‰ ÃÂ Â ﬁ«· «·”Ìœ «·ÿ«Â— «·Â«‘„Ì- «·√„Ì‰ «·⁄«„ ·„‘ÌŒ… «·ÿ—Ìﬁ… «·Â«‘„Ì… «·‘«–·Ì… Ê‰ﬁÌ» «·√‘—«› »«·»ÕÌ—…- «· Ì  ⁄«—÷ ‰ﬁ«»… «·√‘—«› «·—”„Ì… »—∆«”… „Õ„Êœ «·‘—Ì›° &quot;≈‰ „Õ«÷—«  «·ﬂÊ—«‰Ì √À‰«¡ ·ﬁ«¡« Â »«·„’—ÌÌ‰ Ê€Ì—Â„ Ã«¡   Ê«›ﬁÌ… Ê ﬁ—Ì»Ì… »Ì‰ Ã„Ì⁄ «·„–«Â» „⁄ ≈‘«œ Â »«·√“Â—° ›Ì «·«⁄ »«— √‰ «·Õ”Ì‰Ì«  ⁄„Ê„« ·«  ‘ﬁ ⁄’« «·„”·„Ì‰ Ê·«  ‰›—Â„ „‰ „–Â» „⁄Ì‰ Ê·«  –„ „–Â»« »⁄Ì‰Â° Ê≈‰„« Ã„Ì⁄Â«  Õ  —«Ì… (·« ≈·Â ≈·« «··Â „Õ„œ —”Ê· «··Â).<br />
&#8235;<br />
Êÿ«·» «·Â«‘„Ì »„—«Ã⁄… › ÊÏ «·‘ÌŒ ‘· Ê  Ê«· Ì ﬂ«‰ ÌÂœ› „‰Â« ·· ﬁ—Ì» Ê«·ÊÕœ… »Ì‰ «·„–«Â» «·≈”·«„Ì…. <br />
Ê“«—… «·√Êﬁ«›: “Ì«—… „—Ì»…<br />
 <br />
http://images.alarabiya.net/korani3_15650_1337.jpg <br />
«·ﬂÊ—«‰Ì Ì Ê”ÿ „Ã„Ê⁄… „‰ «·ﬁ«∆„Ì‰ ⁄·Ï «·Õ”Ì‰Ì… <br />
 <br />
&#8235;&#8235;ÊÕ–—  Ê“«—… «·√Êﬁ«› „‰ „À· Â–Â «·‰œÊ«  «· Ì   „ ›Ì «·Œ›«¡° Ê√ﬂœ «·œﬂ Ê— ”«·„ ⁄»œ «·Ã·Ì· ÊﬂÌ· Ê“«—… «·√Êﬁ«› ·‘ƒÊ‰ «·œ⁄Ê…° ≈‰ “Ì«—… „—Ã⁄ ‘Ì⁄Ì ·„’— ›Ì Â–« «· ÊﬁÌ  ›Ì  ’Ê—Ì ÂÌ „Õ· —Ì»…° Ê—»„« ·Ê ﬂ«‰  «·“Ì«—… ⁄·Ï „” ÊÏ —”„Ì „⁄·Ê„ »—‰«„ÃÂ« Ê„Õœœ… „⁄«·„Â« ·„« «⁄ —÷‰« √Ê  ‘ﬂﬂ‰« ›Ì √Âœ«›Â«. √„« √‰Â« ﬁœ Ã«¡  »ÿ—Ìﬁ €Ì— —”„Ì° ›√⁄ ﬁœ √‰ ·Â« √Âœ«›« ”Ì∆… ·«  Œœ„ «” ﬁ—«— «·Êÿ‰ Ê√„‰Â Ê√„«‰Â.<br />
 <br />
Ê√÷«›: √Œ‘Ì „« √Œ‘«Â √‰ ÌÕ«Ê· «·‘Ì⁄… «” €·«· «·Ê÷⁄ €Ì— «·„” ﬁ— ›Ì „’— ·“—⁄ »–Ê— «·› ‰… Ê‰‘— «·„–Â» «·‘Ì⁄Ì ›Ì »·œ «” ﬁ— ›Ì ÊÃœ«‰ „”·„ÌÂ √‰Â„ √Â· ”‰… ÊÃ„«⁄…° ÊÊÿœ «·√“Â— «·‘—Ì› ⁄·Ï „œÏ √·› ⁄«„ Ê√ﬂÀ— ·Â–« «·„–Â» ›Ì „’— Ê›Ì «·⁄«·„ √Ã„⁄° Ê·« √Ÿ‰ √‰‰« ”‰”„Õ »‰‘— √Ì „–Â» ÌŒ«·› „–Â» √Â· «·”‰… Ê«·Ã„«⁄… ›Ì »·œ‰« «·Õ»Ì»° Ê·« ”Ì„« «·„–Â» «·‘Ì⁄Ì° Ê√ „‰Ï √‰ ÌÃ „⁄ √»‰«¡ «·Êÿ‰ ÕÊ· «·„‰ÂÃ «·”‰Ì «·Ê”ÿÌ („‰ÂÃ «·√“Â— «·‘—Ì›) Ê√‰  · › ÕÊ·Â ﬂ· «· Ì«—«  «·œÌ‰Ì… «· Ì ÌÃ„⁄ »Ì‰Â« „–Â» √Â· «·”‰… Ê«·Ã„«⁄…° Ê≈‰ «Œ ·› »⁄÷Â„ „⁄ »⁄÷ ›Ì «·›—Ê⁄ «·⁄·„Ì… √Ê «·Ê”«∆· «·œ⁄ÊÌ…. <br />
„Ã„⁄ «·»ÕÊÀ: «·“Ì«—… ”—Ì… <br />
 <br />
&#8235;ﬂ„« «” ‰ﬂ— √⁄÷«¡ „Ã„⁄ «·»ÕÊÀ «·≈”·«„Ì… „« –ﬂ— Â Ê”«∆· «·≈⁄·«„ ÕÊ·  ‰ŸÌ„  ·ﬂ «·Õ”Ì‰Ì«  «·‘Ì⁄Ì… ›Ì „’—. Êﬁ«· «·œﬂ Ê— ‰’— ›—Ìœ Ê«’· ⁄÷Ê „Ã„⁄ «·»ÕÊÀ «·≈”·«„Ì… √‰Â ≈–« ﬂ«‰  Â–Â «·‰œÊ«    ⁄·ﬁ »«·Ã«‰» «·›ﬁÂÌ «·»Õ  ›·« „«‰⁄ „‰Â«° ÊÌÃ» √‰  ﬂÊ‰ „⁄·‰… ··Ã„Ì⁄ »œÊ‰ ”—Ì…° √„« ≈–« ﬂ«‰  ·‰‘— «·›ﬂ— «·‘Ì⁄Ì ›·«  ÃÊ“ ⁄·Ï «·≈ÿ·«ﬁ° Ê„—›Ê÷  „«„« ‰‘— Â–« «·›ﬂ— »ﬁÊ«⁄œÂ Ê√’Ê·Â „‰ «·‰«ÕÌ… «·œÌ‰Ì… Ê«·”Ì«”Ì…° ÊÌƒﬂœ œÊ— «·√“Â— «·»«—“ ›Ì „Ê«ÃÂ…  ·ﬂ «·√›ﬂ«— Ê«·„–«Â»° ›ÂÊ «·Õ’«‰… «·ÊÕÌœ… ·„‰⁄ «‰ ‘«— «·„–Â» «·‘Ì⁄Ì° √Ê √Ì „–«Â» √Œ—Ì° ›«·√“Â— ÌﬁÊ„ »œ—«”… Ã„Ì⁄ «·„–«Â» „À· «·‘Ì⁄… Ê«·√»«÷Ì… Ê«·Ÿ«Â—Ì… œ—«”… „ﬁ«—‰… »œÊ‰ «· ⁄’» ·√Ì „–Â» „‰Â«.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘Â» «·”‰…</div><div class="date">06-05-12, 04:40 PM</div></div><div class="posttext">«·Œ»— ‰‘— ⁄·Ï «Õœ «·ﬁ‰Ê«  «·›÷«∆Ì… «·”‰ÌÂ « Êﬁ⁄ «·Œ»— ’ÕÌÕ Ì««”›««««Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—” 1</div><div class="date">06-05-12, 04:43 PM</div></div><div class="posttext">&#1610;&#1575; &#1573;&#1582;&#1608;&#1575;&#1606;&#1610; &#1604;&#1575; &#1578;&#1602;&#1604;&#1602;&#1608;&#1575; &#1603;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1604;&#1602; &#1608;&#1605;&#1575;&#1604;&#1610; &#1571;&#1585;&#1610; &#1605;&#1606;&#1603;&#1605; &#1605;&#1606; &#1610;&#1578;&#1581;&#1587;&#1585; &#1593;&#1604;&#1610; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1593; &#1605;&#1576;&#1575;&#1585;&#1603; &#1608;&#1575;&#1604;&#1584;&#1610; &#1584;&#1604;&#1604;&#1606;&#1575; &#1608;&#1571;&#1607;&#1575;&#1606;&#1606;&#1575; &#1608;&#1580;&#1593;&#1604;&#1606;&#1575; &#1590;&#1593;&#1601;&#1575;&#1569; &#1604;&#1575; &#1605;&#1582;&#1604;&#1576; &#1608;&#1604;&#1575; &#1606;&#1575;&#1576;<br />
&#1601;&#1575;&#1604;&#1575;&#1606;&#1601;&#1604;&#1575;&#1578; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1601;&#1610; &#1605;&#1589;&#1585; &#1608;&#1607;&#1584;&#1575; &#1591;&#1576;&#1610;&#1593;&#1610; &#1580;&#1583;&#1575; &#1576;&#1593;&#1583; &#1603;&#1604; &#1579;&#1608;&#1585;&#1577; &#1593;&#1604;&#1610; &#1601;&#1587;&#1575;&#1583; &#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1577; &#1575;&#1604;&#1602;&#1604;&#1575;&#1602;&#1604; &#1608;&#1604;&#1603;&#1606; &#1571;&#1591;&#1605;&#1606;&#1603;&#1605; &#1575;&#1606; &#1589;&#1608;&#1578; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1610;&#1593;&#1604;&#1608;&#1575; &#1608;&#1576;&#1602;&#1608;&#1607; &#1601;&#1610; &#1605;&#1589;&#1585; &#1601;&#1604;&#1575; &#1610;&#1594;&#1585;&#1606;&#1603;&#1605; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1601;&#1575;&#1587;&#1583; &#1608;&#1573;&#1606; &#1576;&#1583;&#1610; &#1571;&#1606; &#1589;&#1608;&#1578;&#1607; &#1593;&#1575;&#1604;&#1610;&#1575; &#1601;&#1587;&#1608;&#1601; &#1578;&#1571;&#1578;&#1610; &#1575;&#1604;&#1575;&#1610;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1585; &#1601;&#1610;&#1607;&#1575; &#1571;&#1593;&#1610;&#1606;&#1603;&#1605; &#1608;&#1587;&#1601; &#1578;&#1585;&#1608;&#1575; &#1605;&#1606; &#1580;&#1583;&#1610;&#1583; &#1605;&#1589;&#1585; &#1575;&#1604;&#1602;&#1608;&#1610;&#1577; &#1575;&#1604;&#1581;&#1589;&#1606; &#1575;&#1604;&#1581;&#1589;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1606;&#1593;&#1577; &#1575;&#1604;&#1602;&#1608;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608;&#1584;&#1604;&#1603; &#1576;&#1573;&#1582;&#1608;&#1575;&#1606;&#1607;&#1575; &#1591;&#1576;&#1593;&#1575; <br />
&#1608;&#1605;&#1606; &#1602;&#1576;&#1604; &#1576;&#1578;&#1608;&#1601;&#1610;&#1602; &#1575;&#1604;&#1604;&#1607; &#1601;&#1604;&#1575; &#1578;&#1606;&#1586;&#1593;&#1580;&#1608;&#1575; &#1608;&#1604;&#1575; &#1578;&#1602;&#1604;&#1602;&#1608;&#1575; &#1601;&#1603;&#1604; &#1607;&#1584;&#1607; &#1582;&#1586;&#1593;&#1576;&#1604;&#1575;&#1578; &#1591;&#1575;&#1585;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1589;&#1601;&#1577; &#1608;&#1587;&#1608;&#1601; &#1578;&#1607;&#1583;&#1575;&#1569; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1608;&#1587;&#1608;&#1601; &#1610;&#1581;&#1605;&#1610;&#1606;&#1575; &#1585;&#1576; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1605;&#1606; &#1603;&#1604; &#1584;&#1604;&#1603; &#1601;&#1571;&#1605;&#1604;&#1606;&#1575; &#1608;&#1579;&#1602;&#1578;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1603;&#1576;&#1610;&#1585;&#1577; &#1604;&#1575; &#1578;&#1590;&#1575;&#1607;&#1575;<br />
&#1601;&#1602;&#1591; &#1606;&#1585;&#1610;&#1583; &#1583;&#1593;&#1575;&#1574;&#1603;&#1605; &#1601;&#1606;&#1581;&#1606; &#1606;&#1581;&#1587;&#1576;&#1603;&#1605; &#1593;&#1604;&#1610; &#1582;&#1610;&#1585; &#1608;&#1604;&#1575; &#1606;&#1586;&#1603;&#1610; &#1593;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1571;&#1581;&#1583;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê_ﬁ «œ…2</div><div class="date">06-05-12, 04:45 PM</div></div><div class="posttext">√ „‰Ï  €ÌÌ— «·⁄‰Ê«‰ «·Ï «·ÃÕ‘ «·ﬂÊ—«‰Ì <br />
„‰ „ Ï ﬂ«‰ ⁄‰œÂ„ ‘ÌÊŒ Âƒ·«¡ ﬂ›«— ﬂ„« √› Ï ‘ÌŒ‰« «»‰  Ì„Ì… ⁄·„«¡Â„ ﬂ›«— <br />
«·ﬂ«›— «·ﬂÊ—«‰Ì √Ê «·ÃÕ‘ ·« »√” <br />
»«·‰”»… ··Œ»— ”Ìﬁ ·⁄ «·”·›ÌÌ‰ Ê «·√ŒÊ«‰ Â–« «·„⁄»œ «·»Ê–Ì ﬁ—Ì»¬ «‰ ‘«¡ «··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”ÌÊ› «·⁄‹“</div><div class="date">06-05-12, 04:52 PM</div></div><div class="posttext">Ì« ≈ŒÊ«‰Ì ·«  ﬁ·ﬁÊ« ﬂ· Â–« «·ﬁ·ﬁ Ê„«·Ì √—Ì „‰ﬂ„ „‰ Ì Õ”— ⁄·Ì √Ì«„ «·„Œ·Ê⁄ „»«—ﬂ Ê«·–Ì –··‰« Ê√Â«‰‰« ÊÃ⁄·‰« ÷⁄›«¡ ·« „Œ·» Ê·« ‰«»<br />
›«·«‰›·«  «·Õ«·Ì ›Ì „’— ÊÂ–« ÿ»Ì⁄Ì Ãœ« »⁄œ ﬂ· ÀÊ—… ⁄·Ì ›”«œ  ﬂÊ‰ Â–… «·ﬁ·«ﬁ· Ê·ﬂ‰ √ÿ„‰ﬂ„ «‰ ’Ê  «·«”·«„ Ì⁄·Ê« Ê»ﬁÊÂ ›Ì „’— ›·« Ì€—‰ﬂ„ «·«⁄·«„ «·›«”œ Ê≈‰ »œÌ √‰ ’Ê Â ⁄«·Ì« ›”Ê›  √ Ì «·«Ì«„ «· Ì  ﬁ— ›ÌÂ« √⁄Ì‰ﬂ„ Ê”›  —Ê« „‰ ÃœÌœ „’— «·ﬁÊÌ… «·Õ’‰ «·Õ’Ì‰ Ê«·„‰⁄… «·ﬁÊÌ… «· Ì  œ«›⁄ ⁄‰ œÌ‰ «··Â «‰ ‘«¡ «··Â Ê–·ﬂ »≈ŒÊ«‰Â« ÿ»⁄« <br />
Ê„‰ ﬁ»· » Ê›Ìﬁ «··Â ›·«  ‰“⁄ÃÊ« Ê·«  ﬁ·ﬁÊ« ›ﬂ· Â–Â Œ“⁄»·«  ÿ«—  ›Ì «·⁄«’›… Ê”Ê›  Âœ«¡ «·«„Ê— Ê”Ê› ÌÕ„Ì‰« —» «·⁄»«œ „‰ ﬂ· –·ﬂ ›√„·‰« ÊÀﬁ ‰« ›Ì «··Â ﬂ»Ì—… ·«  ÷«Â«<br />
›ﬁÿ ‰—Ìœ œ⁄«∆ﬂ„ ›‰Õ‰ ‰Õ”»ﬂ„ ⁄·Ì ŒÌ— Ê·« ‰“ﬂÌ ⁄·Ì «··Â √Õœ«<br />
 <br />
 <br />
»«—ﬂ «··Â ›Ìﬂ Ì«ŒÌ «·›«—” 1 Ê»«—ﬂ ·‰« ›Ì „’— «·⁄—Ê»… Ê«·«”·«„ <br />
Ê „ √„·Ê‰ ›ÌÂ« ŒÌ— ﬂÀÌ— ﬂ· «· Ê›Ìﬁ ·ﬂ„ ‰‰ Ÿ— ‰ÂÊ÷ „’— <br />
«·ﬂ‰«‰Â „’— «·⁄—Ê»… Ê„’— «·«”·«„ «·–Ì ⁄—› ⁄‰Â« „‰ ”«·› «·«“„«‰ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">al joker 200</div><div class="date">06-05-12, 05:38 PM</div></div><div class="posttext">«‰Â« ·„’Ì»… ﬂ»Ì—… «‰ ÌÕœÀ „À· Â–« ›Ì „’— Õ’‰ «·”‰… «·Õ’Ì‰ ...<br />
<br />
·«Û»ıœ ·‰« „‰ «· ’—› „⁄ Â«ƒÊ·«¡ «·—Ê«›÷ «·«ﬁ–«—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«‰</div><div class="date">06-05-12, 05:46 PM</div></div><div class="posttext">&#1608;&#1575;&#1604;&#1604;&#1607; &#1581;&#1575;&#1604;&#1607; <br />
<br />
&#1610;&#1578;&#1585;&#1581;&#1605; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1593;&#1606; &#1593;&#1607;&#1583; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1593; &#1582;&#1575;&#1574;&#1606; &#1575;&#1604;&#1575;&#1605;&#1607; &#1608;&#1575;&#1604;&#1605;&#1594;&#1585;&#1608;&#1585; &#1608;&#1575;&#1604;&#1605;&#1578;&#1603;&#1576;&#1585; <br />
<br />
&#1605;&#1606; &#1575;&#1583;&#1582;&#1604; &#1575;&#1604;&#1575;&#1605;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1601;&#1602;&#1567;&#1567;&#1567;<br />
<br />
&#1605;&#1606; &#1578;&#1605;&#1587;&#1603; &#1576;&#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1604;&#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1585;&#1575;&#1587; &#1575;&#1604;&#1575;&#1586;&#1607;&#1585; &#1567;&#1567;<br />
<br />
&#1605;&#1606; &#1582;&#1575;&#1604;&#1601; &#1580;&#1605;&#1610;&#1593; &#1578;&#1608;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1594;&#1585;&#1608;&#1585;&#1575; &#1605;&#1606;&#1607; &#1608;&#1575;&#1587;&#1578;&#1607;&#1578;&#1575;&#1585;&#1575; &#1576;&#1575;&#1607;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1567;&#1567;&#1575;&#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1582;&#1575;&#1574;&#1606;  &#1575;&#1604;&#1575;&#1605;&#1576;&#1575;&#1585;&#1603; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602;&#1607;<br />
<br />
&#1587;&#1610;&#1575;&#1587;&#1578;&#1607; &#1575;&#1604;&#1605;&#1607;&#1575;&#1583;&#1606;&#1577; &#1604;&#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1610;&#1606; &#1607;&#1610; &#1605;&#1575; &#1605;&#1603;&#1606;&#1578; &#1575;&#1610;&#1585;&#1575;&#1606; &#1605;&#1606; &#1605;&#1575; &#1608;&#1589;&#1604;&#1578; &#1575;&#1604;&#1610;&#1607; &#1575;&#1604;&#1575;&#1606; <br />
<br />
&#1582;&#1584;&#1608;&#1607;&#1575; &#1605;&#1606;&#1610; &#1604;&#1606; &#1578;&#1602;&#1608;&#1605; &#1605;&#1589;&#1585; &#1575;&#1604;&#1575; &#1576;&#1593;&#1583; 5-10 &#1587;&#1606;&#1608;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606; &#1581;&#1578;&#1609; &#1578;&#1602;&#1601; &#1593;&#1604;&#1609; &#1585;&#1580;&#1604;&#1610;&#1607;&#1575; <br />
<br />
&#1608;&#1605;&#1575;&#1604;&#1606;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1575; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1604;&#1578;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1601;&#1610; &#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1575;&#1604;&#1585;&#1601;&#1590; &#1608; &#1575;&#1604;&#1602;&#1585;&#1575;&#1605;&#1591;&#1577; &#1575;&#1604;&#1580;&#1583;&#1583; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; <br />
<br />
&#1601;&#1604;&#1606;&#1593;&#1610;&#1583;&#1607;&#1575; &#1602;&#1575;&#1583;&#1587;&#1610;&#1577; &#1579;&#1575;&#1604;&#1579;&#1577; &#1604;&#1607;&#1583;&#1605; &#1575;&#1604;&#1578;&#1585;&#1601;&#1590;  &#1601;&#1605;&#1575; &#1603;&#1606;&#1575; &#1606;&#1585;&#1610;&#1583; &#1575;&#1606; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607; &#1575;&#1604;&#1594;&#1585;&#1576; &#1604;&#1606; &#1610;&#1601;&#1593;&#1604;&#1607; &#1604;&#1578;&#1608;&#1581;&#1583; &#1585;&#1608;&#1575;&#1607;&#1605; &#1608;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1607;&#1583;&#1575;&#1601;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; <br />
<br />
&#1575;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1593;&#1610;&#1606;&#1606;&#1575; &#1593;&#1604;&#1609; &#1607;&#1608;&#1604;&#1575;&#1569; &#1575;&#1604;&#1603;&#1601;&#1585;&#1577; &#1580;&#1605;&#1610;&#1593;&#1575;  &#1608;&#1581;&#1601;&#1592; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1605;&#1589;&#1585; &#1608;&#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; <br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1594;&#1575;&#1604;&#1576; &#1593;&#1604;&#1609; &#1575;&#1605;&#1585;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄‹„‹— «·Œ«·œÌ</div><div class="date">06-05-12, 06:10 PM</div></div><div class="posttext">&#1585;&#1570;&#1581; &#1610;&#1580;&#1610; &#1610;&#1608;&#1605; &#1578;&#1578;&#1585;&#1581;&#1605;&#1608;&#1606; &#1593;&#1604;&#1609; &#1571;&#1610;&#1575;&#1605; &#1581;&#1587;&#1606;&#1610; &#1605;&#1576;&#1570;&#1585;&#1603; .. &#1576;&#1589;&#1583;&#1602; ..!!<br />
&#1603;&#1605;&#1570; &#1578;&#1578;&#1585;&#1581;&#1605;&#1608;&#1606; &#1575;&#1604;&#1570;&#1606; ..&#1593;&#1604;&#1609; &#1571;&#1610;&#1575;&#1605; &#1589;&#1583;&#1570;&#1605; &#1581;&#1587;&#1610;&#1606; ...!!<br />
&#1603;&#1604;&#1570;&#1607;&#1605;&#1575; &#1592;&#1575;&#1604;&#1605; ..&#1603;&#1604;&#1570;&#1607;&#1605;&#1575; &#1578;&#1592;&#1585;&#1585; &#1605;&#1606;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; ..&#1608;&#1604;&#1603;&#1606; &#1604;&#1605; &#1606;&#1587;&#1605;&#1593;<br />
&#1576;&#1600; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1601;&#1610; &#1593;&#1607;&#1583;&#1607;&#1605; .<br />
&#1608;&#1589;&#1583;&#1602; &#1573;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1581;&#1610;&#1579; &#1602;&#1570;&#1604; : &quot;&#1605;&#1570;&#1582;&#1585;&#1580; &#1602;&#1608;&#1605; &#1593;&#1604;&#1609; &#1581;&#1570;&#1603;&#1605; &#1604;&#1588;&#1585; &#1601;&#1610;&#1607; &#1573;&#1604;&#1575; &#1571;&#1589;&#1576;&#1581;&#1608; &#1601;&#1610; &#1588;&#1585; &#1571;&#1603;&#1576;&#1585; &#1605;&#1605;&#1575;&#1603;&#1575;&#1606;&#1608; &#1601;&#1610;&#1607; &quot;<br />
<br />
&#1575;&#1604;&#1585;&#1570;&#1601;&#1590;&#1577; &#1604;&#1605; &#1610;&#1583;&#1582;&#1604;&#1608; &#1605;&#1589;&#1585; ..&#1575;&#1604;&#1573; &#1576;&#1593;&#1583; &#1571;&#1606; &#1601;&#1578;&#1581; &#1575;&#1604;&#1576;&#1575;&#1576; &#1604;&#1607;&#1605; ..!!<br />
&#1573;&#1610;&#1585;&#1575;&#1606; &#1585;&#1576;&#1578; &#1601;&#1585;&#1608;&#1582; ..&#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1583;&#1608;&#1604; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593; (&#1575;&#1604;&#1589;&#1601;&#1608;&#1610;) .. &#1608;&#1603;&#1604;&#1607;&#1605; &#1610;&#1583;&#1610;&#1606;&#1608;&#1606; &#1604;&#1607;&#1570; &#1576;&#1600; &#1575;&#1604;&#1608;&#1604;&#1570;&#1569; ..!<br />
&#1608;&#1610;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606; &#1575;&#1604;&#1607;&#1575;&#1604;&#1603; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; .. ( &#1602;&#1575;&#1574;&#1583; &#1579;&#1608;&#1585;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577; ) ..!<br />
<br />
&#1604;&#1570; &#1578;&#1578;&#1580;&#1575;&#1607;&#1604;&#1608; &#1607;&#1584;&#1575; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ÊÂ—Ì—… «·Ì«„Ì</div><div class="date">06-05-12, 06:36 PM</div></div><div class="posttext">&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1602;&#1606;&#1575;&#1577; &#1589;&#1601;&#1575; &#1608;&#1585;&#1580;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1571;&#1588;&#1575;&#1608;&#1587; &#1605;&#1602;&#1583;&#1605;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1587;&#1583; &#1575;&#1604;&#1607;&#1589;&#1608;&#1585; &#1605;&#1581;&#1605;&#1583; &#1589;&#1575;&#1576;&#1585; &#1608;&#1575;&#1604;&#1571;&#1587;&#1583; &#1575;&#1604;&#1603;&#1575;&#1587;&#1585; &#1571;&#1587;&#1575;&#1605;&#1577; &#1582;&#1590;&#1585; &#1571;&#1606; &#1610;&#1587;&#1604;&#1591;&#1608;&#1575; &#1575;&#1604;&#1590;&#1608;&#1569; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1608;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1607;&#1605; &#1608;&#1602;&#1601;&#1577; &#1588;&#1580;&#1575;&#1593;&#1577; &#1571;&#1605;&#1575;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ÊÊœ »Ì—</div><div class="date">06-05-12, 06:55 PM</div></div><div class="posttext">„’— ..!! ›ÌÂ« Õ”Ì‰ÌÂ ..<br />
ﬂ·Ì ⁄Ã» ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·⁄À„«‰Ì</div><div class="date">06-05-12, 09:38 PM</div></div><div class="posttext">&#1571;&#1606;&#1575; &#1605;&#1578;&#1571;&#1603;&#1583; &#1575;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1604;&#1575;&#1586;&#1575;&#1604;&#1578; &#1578;&#1589;&#1575;&#1585;&#1593; &#1571;&#1605;&#1608;&#1575;&#1580; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1587;&#1578;&#1587;&#1578;&#1608;&#1610; &#1608;&#1578;&#1585;&#1587;&#1608; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1587;&#1610;&#1603;&#1608;&#1606; &#1582;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄‹„‹— «·Œ«·œÌ</div><div class="date">08-05-12, 10:47 PM</div></div><div class="posttext">√Ê· ·ÿ„Ì… „’—Ì… ..!<br />
2JPgcGt6M2U<br />
<br />
⁄·Ï „¬–ﬂ— «·√” «– „‘⁄· «·‰«„Ì : √‰ Â–Â «·Õ”Ì‰Ì… ·Ì”  Õ”Ì‰Ì… »«·„⁄‰Ï «·„ ⁄¬—› ⁄·ÌÂ <br />
»· ÂÌÂ ⁄»«—… ⁄‰ ‘ﬁ…  ·¬ «Õœ «·„’—ÌÌ‰ «·–Ì‰ «⁄ ‰ﬁÊ œÌ‰ «·—¬›÷… Ê·¬ Ì⁄—› „ﬂ¬‰Â¬ Ê√‰ «·ﬂÊ—¬‰Ì œŒ· „’— Ê€¬œ—Â¬ ›Ì ‰›” «·ÌÊ„ Ê»⁄œ √‰ €¬œ— <br />
‰‘—  Â–Â «·’Ê— Ê„ﬁÿ⁄ «·›œÌÊ Â–« ,<br />
Ê√‰ «·√„‰ «·„’—Ì Ì»ÕÀ ⁄‰ „ﬂ¬‰ Â–Â «·Õ”Ì‰Ì….<br />
<br />
›ÂÌ —»„« „Ã—œ »«·Ê‰… ≈Œ »¬— ·—œ… ›⁄· «·‘⁄» «·„’—Ì ⁄·Ï ≈›  «Õ Õ”Ì‰Ì… „” ﬁ»·«.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê«·Ê·Ìœ «·„Â«Ã—</div><div class="date">09-05-12, 08:38 AM</div></div><div class="posttext">÷«⁄  „’— ﬂ„« ÷«⁄  ﬂÀÌ— „‰ «·œÊ· «·⁄—»Ì… ·”ﬂÊ Â« ⁄‰ »‰«¡ Â–Â «·„⁄«»œ «·‘—ﬂÌ… Ê‰‘— «·ﬂ›— »Ì‰ ‘⁄Ê»Â« .. «··Â «·„” ⁄«‰ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁœÊ Ì ⁄«∆‘…</div><div class="date">09-05-12, 08:58 AM</div></div><div class="posttext">·«ÕÊ· Ê·«ﬁÊ… «·« »«··Â <br />
¬¬¬¬¬¬¬Œ ÷«⁄  „’— Ì«Õ”— Ì ⁄·Ï «—÷ «·ﬂ‰«‰Â <br />
ÊÌ‰ «»ÿ«· „’— ÊÌ‰ «·«Õ—«— ÊÌ‰ «·‘—›«¡ ›Ì „’—‰« «·Õ»Ì»… <br />
Â«‰  ⁄·Ìﬂ„ „’—Ì«√Â· „’— Õ Ï  ”„ÕÊ« ·ÂÊ·«¡ «·„ÃÊ” «‰ Ìœ‰Ì”Ê«  «—÷ „’— «·ÿ«Â—…<br />
Ê«··Â «‰ ﬁÌ ﬁ·»Ì Õ”—… ⁄·Ï „’—Ê„«ÌÕœÀ ›ÌÂ« „‰ › ‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—” 1</div><div class="date">09-05-12, 09:48 AM</div></div><div class="posttext">≈‰ ·„’— —»« ÌÕ„ÌÂ« ›—»„«  ﬂÊ‰  ·ﬂ ÂÌ «·ﬁ‘Â «· Ì  ﬁ”„ ŸÂ— «·»⁄Ì— ›»⁄œ «‰ ÌÀÊ— «·—Ã«· ⁄·Ì Â–Â «·Õ”Ì‰Ì… ”Ê›   ﬁÿ⁄ ﬂ· √„«· «·–Ì‰ Ì‰«œÊ‰ »«· ﬁ—Ì» Ê› Õ ”›«—… ··≈—«‰Ì‰ ›Ì „’— <br />
≈ŒÊ«‰Ì œ⁄Ê‰« ‰Õ”» «·«„Ê— »«·⁄ﬁ·<br />
√Ê·« «‰ «·Ê÷⁄ «·—«Â‰ ›Ì „’— ·„  „— »Â «·»·«œ „‰ ﬁ»· ›„’— „—  »”‰Ì‰ ÿÊÌ·Â Ãœ« ⁄Ã«› Ê»⁄œ «‰ ﬁ«„… «·ÀÊ—… ‰Ãœ ﬂ· «·«’Ê«  ⁄«·Ì… Ê»⁄œ «‰ ﬁ· «·«„‰ ﬂ«‰  «·›—’… ”«‰ÕÂ ··„ —»’Ì‰ «‰  ﬂÊ‰ ·Â„ ﬂ·„Â ÊÊ÷⁄ ›Ì Œ÷„ Â–« «· Œ»ÿ «· Ì  „— »Â «·»·«œ ›ﬂ«‰  «·„Õ«Ê·«   ·Ê «·«Œ—Ì ›»⁄œ «‰ Êﬁ› √Õœ «·„ ‘Ì⁄Ì‰ √„«„ œ«— «·ﬁ÷«¡ «·⁄«·Ì ·ÌÃ” ‰»÷ «·‘«—⁄ Ê‰«œ« »√⁄·Ì ’Ê Â »√‰ ÌÃ» › Õ «·⁄·«ﬁ«  „⁄ «Ì—«‰ Êﬁÿ⁄Â« „⁄ «·”⁄ÊœÌÂ Êﬂ«‰ —œ «·„«—Â ⁄·ÌÂ ﬁ«”Ì« »· Ê⁄·Ì Õœ ⁄·„Ì √Œ– «·‰«” Ì÷—»Ê‰… (⁄·ﬁ… „Ê ) Ê»⁄œÂ« »› —Â √—«œÊ« «‰ ÌÃ”Ê« «·‰»÷ „—… √Œ—Ì ›√ﬁ«„Ê« ’Ê«‰ ⁄“«¡ ›Ì ⁄«‘Ê—«¡ ›ÊÃœÊ« «·—Ã«· ·Â„ »«·„—’«œ ›ﬂ”—Ê« «·’ÌÊ«‰ Ê„“ﬁÊÂ„ ﬂ· „„“ﬁ Ê»⁄œÂ« »› —Â √‘«⁄Ê« «‰ «·Õ”Ì‰Ì… ﬁœ › Õ  »· Ê√»‘—ﬂ„ «‰ «·—Ã«· ·Ê Ì⁄—›Ê‰ ÿ—Ìﬁ Â–Â «·‘ﬁ… Ê«· Ì Ìÿ·ﬁÊ‰ ⁄·ÌÂ« Õ”Ì‰ÌÂ ·√»«œÊÂ« »„‰ ›ÌÂ« <br />
›Â–« ÂÊ «·„Œÿÿ Ã” ‰»÷ ›ﬁÿ ·« €Ì— ·√‰ «·„Ê÷Ê⁄ »«·‰”»… ·Â„ Õ·„ Ê„‰«·Â ’⁄» »· Ê√ﬂ«œ √Ã“„ «‰Â „” ÕÌ· «·„‰«· <br />
›·«   ‘«∆„Ê« ÊﬂÊ‰Ê« „⁄‰« »«·‰’ÌÕ… Ê«·œ⁄«¡  <br />
‰”√· «··Â «‰ ÌÕ›Ÿ „’—‰« „‰ ﬂ· ‘— ÊÃ„Ì⁄ »·«œ «·„”·„Ì‰ Ê√‰ ÌÃ⁄·‰« Ê≈Ì«ﬂ„ „›« ÌÕ ··ŒÌ— Ê«·»‰«¡ „€«·Ìﬁ ··‘— Ê«·Âœ„ <br />
ﬂ„« ‰”√· «··Â «·⁄·Ì «·ﬁœÌ— «‰ ÌÃ⁄· ﬂÌœ «·„ ‘Ì⁄Ì‰ ›Ì ‰ÕÊ—Â„ Ê«‰ Ì—œÂ„ Œ«∆»Ì‰ Ê√‰ ÌÃ⁄· «·œ«∆—… ⁄·ÌÂ„ «‰Â ⁄·Ì –·ﬂ ﬁœÌ—</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>