<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ﬂÌ› Õ’· «· “ÊÌ— ›Ì «·«‰ Œ«»«  ·’«·Õ «Õ„œ ‘›Ìﬁ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ﬂÌ› Õ’· «· “ÊÌ— ›Ì «·«‰ Œ«»«  ·’«·Õ «Õ„œ ‘›Ìﬁ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> ﬂÌ› Õ’· «· “ÊÌ— ›Ì «·«‰ Œ«»«  ·’«·Õ «Õ„œ ‘›Ìﬁ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  ﬂÌ› Õ’· «· “ÊÌ— ›Ì «·«‰ Œ«»«  ·’«·Õ «Õ„œ ‘›Ìﬁ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-151334.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=151334">ﬂÌ› Õ’· «· “ÊÌ— ›Ì «·«‰ Œ«»«  ·’«·Õ «Õ„œ ‘›Ìﬁ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»Ì „⁄«–</div><div class="date">31-05-12, 02:59 PM</div></div><div class="posttext">http://www.youtube.com/watch?v=l5yAyMde_tA&amp;feature=related</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ì „⁄«–</div><div class="date">31-05-12, 03:13 PM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1585; / &#1589;&#1585;&#1617;&#1581; &quot;&#1571;&#1581;&#1605;&#1583; &#1588;&#1601;&#1610;&#1602;&quot; &#1575;&#1604;&#1605;&#1585;&#1588;&#1581; &#1575;&#1604;&#1585;&#1574;&#1575;&#1587;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1582;&#1608;&#1590; &#1580;&#1608;&#1604;&#1577; &#1575;&#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1576;&#1571;&#1606;&#1607; &#1601;&#1610; &#1581;&#1575;&#1604; &#1601;&#1608;&#1586;&#1607; &#1576;&#1575;&#1604;&#1585;&#1574;&#1575;&#1587;&#1577; &#1587;&#1610;&#1602;&#1578;&#1604; &#1605;&#1606; &#1610;&#1578;&#1592;&#1575;&#1607;&#1585;&#1608;&#1606; &#1590;&#1583;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1610;&#1575;&#1583;&#1610;&#1606;&#1548; &#1605;&#1588;&#1610;&#1585;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577; &#1607;&#1610; &#1605;&#1606; &#1587;&#1610;&#1606;&#1607;&#1610; &#1584;&#1604;&#1603; &#1601;&#1610; &#1583;&#1602;&#1575;&#1574;&#1602; &#1605;&#1593;&#1583;&#1608;&#1583;&#1577;.<br />
&#1580;&#1575;&#1569; &#1584;&#1604;&#1603; &#1582;&#1604;&#1575;&#1604; &#1604;&#1602;&#1575;&#1569; &quot;&#1588;&#1601;&#1610;&#1602;&quot; &#1593;&#1604;&#1609; &#1601;&#1590;&#1575;&#1574;&#1610;&#1577; &quot;&#1583;&#1585;&#1610;&#1605;&quot; &#1605;&#1593; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605;&#1610; &quot;&#1608;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1576;&#1585;&#1575;&#1588;&#1610;&quot; &#1585;&#1583;&#1575; &#1593;&#1604;&#1609; &#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1593;&#1605;&#1575; &#1587;&#1610;&#1601;&#1593;&#1604;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1582;&#1585;&#1580; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1581;&#1578;&#1580;&#1575;&#1580;&#1575; &#1593;&#1604;&#1610;&#1607; &#1608;&#1610;&#1588;&#1578;&#1593;&#1604; &#1605;&#1610;&#1583;&#1575;&#1606; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1585; &#1576;&#1575;&#1604;&#1605;&#1592;&#1575;&#1607;&#1585;&#1575;&#1578;&#1548; &#1581;&#1610;&#1579; &#1602;&#1575;&#1591;&#1593;&#1607; &quot;&#1588;&#1601;&#1610;&#1602;&quot; &#1601;&#1610; &#1594;&#1590;&#1576; &#1602;&#1575;&#1574;&#1604;&#1575;: &quot;&#1605;&#1601;&#1610;&#1588; &#1581;&#1575;&#1580;&#1577; &#1575;&#1587;&#1605;&#1607;&#1575; &#1575;&#1588;&#1578;&#1593;&#1575;&#1604; &#1605;&#1610;&#1583;&#1575;&#1606; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1585;&quot;&#1548; &#1605;&#1588;&#1610;&#1585;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1578;&#1606;&#1607;&#1610; &#1584;&#1604;&#1603; &#1601;&#1610; &#1583;&#1602;&#1575;&#1574;&#1602; &#1605;&#1593;&#1583;&#1608;&#1583;&#1577;.<br />
&#1608;&#1590;&#1585;&#1576; &quot;&#1588;&#1601;&#1610;&#1602;&quot; &#1605;&#1579;&#1604;&#1575; &#1576;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1548; &#1586;&#1575;&#1593;&#1605;&#1575; &#1571;&#1606;&#1607;&#1605; &#1610;&#1601;&#1590;&#1608;&#1606; &#1575;&#1604;&#1578;&#1592;&#1575;&#1607;&#1585;&#1575;&#1578; &#1601;&#1610; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1602;&#1608;&#1577; &#1608;&#1575;&#1604;&#1593;&#1606;&#1601;&#1548; &#1608;&#1571;&#1590;&#1575;&#1601; &#1571;&#1606;&#1606;&#1575; &#1606;&#1578;&#1604;&#1605;&#1587; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1604;&#1606;&#1601;&#1593;&#1604; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1608;&#1604;&#1548; &#1593;&#1604;&#1609; &#1581;&#1583; &#1585;&#1571;&#1610;&#1607;.<br />
&#1608;&#1575;&#1587;&#1578;&#1606;&#1603;&#1585; &#1570;&#1582;&#1585; &#1585;&#1572;&#1587;&#1575;&#1569; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1593;&#1607;&#1583; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1593; &quot;&#1605;&#1576;&#1575;&#1585;&#1603;&quot; &#1575;&#1587;&#1578;&#1583;&#1585;&#1575;&#1603; &quot;&#1575;&#1604;&#1571;&#1576;&#1585;&#1575;&#1588;&#1610;&quot; &#1576;&#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1608;&#1604; &#1604;&#1575; &#1578;&#1578;&#1593;&#1575;&#1605;&#1604; &#1576;&#1575;&#1604;&#1593;&#1606;&#1601;&#1548; &#1576;&#1604; &#1578;&#1581;&#1585;&#1589; &#1593;&#1604;&#1609; &#1587;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1592;&#1575;&#1607;&#1585;&#1610;&#1606; &#1608;&#1578;&#1593;&#1575;&#1604;&#1580; &#1605;&#1589;&#1575;&#1576;&#1610;&#1607;&#1605;&#1548; &#1581;&#1610;&#1579; &#1591;&#1575;&#1604;&#1576;&#1607; &quot;&#1588;&#1601;&#1610;&#1602;&quot; &#1576;&#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585; &#1608;&#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1572;&#1603;&#1583; &#1586;&#1593;&#1605;&#1607;.<br />
&#1608;&#1601;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1604;&#1604;&#1575;&#1587;&#1578;&#1583;&#1585;&#1575;&#1603; &#1602;&#1575;&#1604; &quot;&#1588;&#1601;&#1610;&#1602;&quot; &#1573;&#1606; &#1607;&#1584;&#1575; &#1604;&#1610;&#1587; &#1576;&#1571;&#1605;&#1604; &#1608;&#1604;&#1575; &#1605;&#1591;&#1604;&#1576;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1585;&#1583; &#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1591;&#1604;&#1602; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1585;&#1610;&#1577;&#1548; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1593;&#1610;&#1583; &#1605;&#1580;&#1583;&#1583;&#1575; &#1575;&#1604;&#1578;&#1588;&#1583;&#1610;&#1583; &#1593;&#1604;&#1609; &#1571;&#1606; &#1605;&#1606; &#1610;&#1588;&#1593;&#1604; &#1605;&#1610;&#1583;&#1575;&#1606; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1585; &quot;&#1587;&#1610;&#1615;&#1591;&#1601;&#1571; &#1607;&#1608; &#1608;&#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1606;&quot;&#1548; &#1593;&#1604;&#1609; &#1581;&#1583; &#1602;&#1608;&#1604;&#1607;<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1576;&#1608;&#1575;&#1576;&#1577; &#1606;&#1587;&#1610;&#1580;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>