<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «Âœ«› «·—«›÷… „‰ ’‰«⁄… Ê ‘ﬂÌ· œÌ‰Â„, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «Âœ«› «·—«›÷… „‰ ’‰«⁄… Ê ‘ﬂÌ· œÌ‰Â„ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «Âœ«› «·—«›÷… „‰ ’‰«⁄… Ê ‘ﬂÌ· œÌ‰Â„ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «Âœ«› «·—«›÷… „‰ ’‰«⁄… Ê ‘ﬂÌ· œÌ‰Â„</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-151117.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=151117">«Âœ«› «·—«›÷… „‰ ’‰«⁄… Ê ‘ﬂÌ· œÌ‰Â„</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">—ÂÌ‰ «·›ﬂ—</div><div class="date">28-05-12, 12:59 PM</div></div><div class="posttext">&#1575;&#1607;&#1583;&#1575;&#1601; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1606; &#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1578;&#1588;&#1603;&#1610;&#1604; &#1583;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1601;&#1575;&#1587;&#1583;<br />
 <br />
&#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1583;&#1610;&#1606; &#1605;&#1589;&#1606;&#1608;&#1593; &#1605;&#1604;&#1601;&#1602; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1606;&#1575;&#1587; &#1607;&#1605; &#1605;&#1606; &#1584;&#1608;&#1610; &#1575;&#1604;&#1578;&#1591;&#1604;&#1593;&#1575;&#1578; &#1575;&#1604;&#1583;&#1606;&#1610;&#1574;&#1577; &#1608;&#1575;&#1604;&#1608;&#1590;&#1610;&#1593;&#1577; &#1608;&#1605;&#1606; &#1584;&#1608;&#1610; &#1575;&#1604;&#1573;&#1606;&#1581;&#1585;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1593;&#1602;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1581;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602;&#1610; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1608;&#1585;&#1593; &#1593;&#1606; &#1605;&#1581;&#1585;&#1605;&#1575;&#1578; &#1575;&#1608; &#1593;&#1606; &#1575;&#1603;&#1604; &#1575;&#1605;&#1608;&#1575;&#1604; &#1576;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1548;&#1548;&#1548; &#1608;&#1607;&#1605; &#1576;&#1593;&#1610;&#1583;&#1610;&#1606; &#1603;&#1604; &#1575;&#1604;&#1576;&#1593;&#1583; &#1593;&#1606; &#1575;&#1604;&#1582;&#1608;&#1601; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1593;&#1583;&#1610;&#1606; &#1603;&#1604; &#1575;&#1604;&#1576;&#1593;&#1583; &#1593;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;<br />
 <br />
&#1608;&#1606;&#1585;&#1609; &#1575;&#1606; &#1589;&#1610;&#1575;&#1594;&#1577; &#1583;&#1610;&#1606;&#1607;&#1605; &#1608;&#1578;&#1588;&#1603;&#1610;&#1604;&#1607; &#1578;&#1605; &#1605;&#1606; &#1602;&#1576;&#1604;&#1607;&#1605; &#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1607;&#1583;&#1575;&#1601; &#1607;&#1610; :<br />
&#1575;&#1604;&#1607;&#1583;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; :<br />
&#1608;&#1607;&#1608; &#1575;&#1604;&#1571;&#1607;&#1605; &#1593;&#1606;&#1583;&#1607;&#1605; &#1608;&#1607;&#1608; &#1578;&#1581;&#1575;&#1588;&#1609; &#1607;&#1604;&#1575;&#1603; &#1583;&#1610;&#1606;&#1607;&#1605; &#1585;&#1594;&#1605; &#1575;&#1606; &#1583;&#1610;&#1606;&#1607;&#1605; &#1578;&#1575;&#1604;&#1601; &#1607;&#1575;&#1604;&#1603; &#1610;&#1576;&#1589;&#1585;&#1607; &#1605;&#1606; &#1604;&#1607; &#1593;&#1602;&#1604; &#1548;&#1548; &#1601;&#1573;&#1606; &#1601;&#1587;&#1575;&#1583; &#1583;&#1610;&#1606;&#1607;&#1605; &#1610;&#1592;&#1607;&#1585; &#1604;&#1605;&#1606; &#1604;&#1607; &#1593;&#1602;&#1604; &#1575;&#1608; &#1601;&#1607;&#1605; &#1608;&#1607;&#1608; &#1583;&#1610;&#1606; &#1604;&#1575; &#1610;&#1587;&#1575;&#1608;&#1610; &#1602;&#1610;&#1605;&#1577; &#1608;&#1585;&#1602;&#1577; &#1578;&#1575;&#1604;&#1601;&#1577; &#1548;&#1548;&#1548; &#1608;&#1604;&#1574;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610; &#1606;&#1592;&#1585; &#1593;&#1608;&#1575;&#1605;&#1607;&#1605; &#1608;&#1575;&#1578;&#1576;&#1575;&#1593; &#1583;&#1610;&#1606;&#1607;&#1605; &#1575;&#1606;&#1607; &#1583;&#1610;&#1606; &#1581;&#1587;&#1606; &#1573;&#1604;&#1575; &#1575;&#1606;&#1607; &#1604;&#1610;&#1587; &#1603;&#1584;&#1604;&#1603; &#1548;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1610;&#1587; &#1576;&#1583;&#1593;&#1577; &#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1584;&#1603;&#1585; &#1575;&#1606;&#1607; &#1603;&#1604; &#1575;&#1605;&#1577; &#1602;&#1583; &#1586;&#1615;&#1610;&#1606; &#1604;&#1607;&#1605; &#1593;&#1605;&#1604;&#1607;&#1605; &#1585;&#1594;&#1605; &#1590;&#1604;&#1575;&#1604;&#1607; (&#1608;&#1614;&#1604;&#1614;&#1575; &#1578;&#1614;&#1587;&#1615;&#1576;&#1617;&#1615;&#1608;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1614;&#1583;&#1618;&#1593;&#1615;&#1608;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618; &#1583;&#1615;&#1608;&#1606;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1601;&#1614;&#1610;&#1614;&#1587;&#1615;&#1576;&#1617;&#1615;&#1608;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1593;&#1614;&#1583;&#1618;&#1608;&#1611;&#1575; &#1576;&#1616;&#1594;&#1614;&#1610;&#1618;&#1585;&#1616; &#1593;&#1616;&#1604;&#1618;&#1605;&#1613; &#1603;&#1614;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1586;&#1614;&#1610;&#1617;&#1614;&#1606;&#1617;&#1614;&#1575; &#1604;&#1616;&#1603;&#1615;&#1604;&#1617;&#1616; &#1571;&#1615;&#1605;&#1617;&#1614;&#1577;&#1613; &#1593;&#1614;&#1605;&#1614;&#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1579;&#1615;&#1605;&#1617;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1585;&#1614;&#1576;&#1617;&#1616;&#1607;&#1616;&#1605;&#1618; &#1605;&#1614;&#1585;&#1618;&#1580;&#1616;&#1593;&#1615;&#1607;&#1615;&#1605;&#1618; &#1601;&#1614;&#1610;&#1615;&#1606;&#1614;&#1576;&#1617;&#1616;&#1574;&#1615;&#1607;&#1615;&#1605;&#1618; &#1576;&#1616;&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1610;&#1614;&#1593;&#1618;&#1605;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614; (108)) &#1610;&#1602;&#1608;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1571;&#1614;&#1608;&#1614;&#1605;&#1614;&#1606;&#1618; &#1603;&#1614;&#1575;&#1606;&#1614; &#1605;&#1614;&#1610;&#1618;&#1578;&#1611;&#1575; &#1601;&#1614;&#1571;&#1614;&#1581;&#1618;&#1610;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575;&#1607;&#1615; &#1608;&#1614;&#1580;&#1614;&#1593;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1604;&#1614;&#1607;&#1615; &#1606;&#1615;&#1608;&#1585;&#1611;&#1575; &#1610;&#1614;&#1605;&#1618;&#1588;&#1616;&#1610; &#1576;&#1616;&#1607;&#1616; &#1601;&#1616;&#1610; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1603;&#1614;&#1605;&#1614;&#1606;&#1618; &#1605;&#1614;&#1579;&#1614;&#1604;&#1615;&#1607;&#1615; &#1601;&#1616;&#1610; &#1575;&#1604;&#1592;&#1617;&#1615;&#1604;&#1615;&#1605;&#1614;&#1575;&#1578;&#1616; &#1604;&#1614;&#1610;&#1618;&#1587;&#1614; &#1576;&#1616;&#1582;&#1614;&#1575;&#1585;&#1616;&#1580;&#1613; &#1605;&#1616;&#1606;&#1618;&#1607;&#1614;&#1575; &#1603;&#1614;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1586;&#1615;&#1610;&#1617;&#1616;&#1606;&#1614; &#1604;&#1616;&#1604;&#1618;&#1603;&#1614;&#1575;&#1601;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; &#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1610;&#1614;&#1593;&#1618;&#1605;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614; (122)) &#1548;&#1548;&#1548; &#1601;&#1583;&#1610;&#1606;&#1607;&#1605; &#1602;&#1583; &#1586;&#1615;&#1610;&#1606; &#1601;&#1610; &#1606;&#1601;&#1608;&#1587; &#1593;&#1608;&#1575;&#1605;&#1607;&#1605; &#1608;&#1576;&#1587;&#1591;&#1575;&#1569;&#1607;&#1605; &#1608;&#1573;&#1604;&#1575; &#1601;&#1607;&#1608; &#1605;&#1579;&#1604;&#1607; &#1605;&#1579;&#1604; &#1603;&#1604; &#1575;&#1604;&#1571;&#1583;&#1610;&#1575;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1575;&#1608; &#1575;&#1604;&#1605;&#1605;&#1578;&#1583;&#1577; &#1573;&#1604;&#1609; &#1608;&#1602;&#1578;&#1606;&#1575; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1585;&#1575;&#1607;&#1575; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1575; &#1581;&#1587;&#1606;&#1607; &#1603;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1608;&#1584;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1608;&#1587;&#1610;&#1577; &#1605;&#1579;&#1604;&#1575;<br />
 <br />
&#1608;&#1581;&#1610;&#1606; &#1606;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1573;&#1606;&#1606;&#1575; &#1606;&#1580;&#1583; &#1575;&#1606;&#1607; &#1605;&#1604;&#1610;&#1569; &#1576;&#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1602;&#1590;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1590;&#1575;&#1585;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575;&#1578; &#1601;&#1607;&#1605; &#1605;&#1579;&#1604;&#1575; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1606; &#1575;&#1606; &#1610;&#1581;&#1603;&#1605;&#1608;&#1575; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1575; &#1575;&#1606; &#1610;&#1581;&#1603;&#1605;&#1608;&#1575; &#1604;&#1607; &#1576;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1548;&#1548; &#1601;&#1607;&#1605; &#1573;&#1606; &#1602;&#1575;&#1604;&#1608;&#1575; &#1575;&#1606;&#1607; &#1603;&#1575;&#1601;&#1585; &#1608;&#1602;&#1593;&#1608;&#1575; &#1601;&#1610; &#1575;&#1605;&#1585; &#1605;&#1607;&#1604;&#1603; &#1548;&#1548; &#1573;&#1584; &#1603;&#1610;&#1601; &#1610;&#1578;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1603;&#1575;&#1606; &#1605;&#1593;&#1607; &#1580;&#1610;&#1588; &#1604;&#1585;&#1580;&#1604; &#1603;&#1575;&#1601;&#1585; &#1548;&#1548; &#1608;&#1573;&#1606; &#1602;&#1575;&#1604;&#1608;&#1575; &#1575;&#1606;&#1607; &#1605;&#1587;&#1604;&#1605; &#1575;&#1607;&#1604;&#1603;&#1608;&#1575; &#1583;&#1610;&#1606;&#1607;&#1605; &#1576;&#1571;&#1610;&#1583;&#1610;&#1607;&#1605; &#1573;&#1584; &#1575;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1572;&#1605;&#1606; &#1576;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1605; &#1610;&#1586;&#1593;&#1605;&#1608;&#1606;&#1607;&#1575; &#1548;&#1548; &#1601;&#1571;&#1610;&#1606; &#1610;&#1584;&#1607;&#1576;&#1608;&#1606;<br />
&#1575;&#1604;&#1607;&#1583;&#1601; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1604;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; :<br />
&#1607;&#1608; &#1575;&#1606; &#1610;&#1578;&#1581;&#1602;&#1602; &#1604;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1589;&#1606;&#1593;&#1608;&#1575; &#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1608; &#1604;&#1604;&#1602;&#1575;&#1574;&#1605;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1605;&#1575; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606;&#1607; &#1605;&#1606; &#1606;&#1588;&#1585; &#1575;&#1604;&#1588;&#1585;&#1603; &#1608;&#1575;&#1604;&#1575;&#1576;&#1575;&#1591;&#1610;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1571;&#1605;&#1585;&#1607;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608;&#1610;&#1586;&#1610;&#1606;&#1607;&#1575; &#1604;&#1607;&#1605; &#1548;&#1548; &#1604;&#1575; &#1610;&#1580;&#1576; &#1575;&#1606; &#1606;&#1587;&#1578;&#1607;&#1610;&#1606; &#1576;&#1605;&#1575; &#1610;&#1586;&#1610;&#1606;&#1607; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1575;&#1591;&#1610;&#1606; &#1604;&#1604;&#1576;&#1588;&#1585; &#1548;&#1548;&#1548; &#1601;&#1575;&#1604;&#1571;&#1605;&#1585; &#1610;&#1589;&#1604; &#1576;&#1607;&#1605; &#1573;&#1604;&#1609; &#1578;&#1586;&#1610;&#1610;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604;&#1575;&#1583; &#1548;&#1548; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1608;&#1614;&#1603;&#1614;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1586;&#1614;&#1610;&#1617;&#1614;&#1606;&#1614; &#1604;&#1616;&#1603;&#1614;&#1579;&#1616;&#1610;&#1585;&#1613; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603;&#1616;&#1610;&#1606;&#1614; &#1602;&#1614;&#1578;&#1618;&#1604;&#1614; &#1571;&#1614;&#1608;&#1618;&#1604;&#1614;&#1575;&#1583;&#1616;&#1607;&#1616;&#1605;&#1618; &#1588;&#1615;&#1585;&#1614;&#1603;&#1614;&#1575;&#1572;&#1615;&#1607;&#1615;&#1605;&#1618; &#1604;&#1616;&#1610;&#1615;&#1585;&#1618;&#1583;&#1615;&#1608;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1604;&#1616;&#1610;&#1614;&#1604;&#1618;&#1576;&#1616;&#1587;&#1615;&#1608;&#1575; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1583;&#1616;&#1610;&#1606;&#1614;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1588;&#1614;&#1575;&#1569;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1605;&#1614;&#1575; &#1601;&#1614;&#1593;&#1614;&#1604;&#1615;&#1608;&#1607;&#1615; &#1601;&#1614;&#1584;&#1614;&#1585;&#1618;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1601;&#1618;&#1578;&#1614;&#1585;&#1615;&#1608;&#1606;&#1614;) &#1586;&#1610;&#1606;&#1607; &#1604;&#1604;&#1606;&#1575;&#1587; &#1575;&#1581;&#1576;&#1575;&#1585;&#1607;&#1605; &#1608;&#1605;&#1593;&#1605;&#1617;&#1605;&#1610;&#1607;&#1605; &#1548;&#1548;&#1548; &#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; (&#1578;&#1614;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1571;&#1614;&#1585;&#1618;&#1587;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1573;&#1616;&#1604;&#1614;&#1609; &#1571;&#1615;&#1605;&#1614;&#1605;&#1613; &#1605;&#1616;&#1606;&#1618; &#1602;&#1614;&#1576;&#1618;&#1604;&#1616;&#1603;&#1614; &#1601;&#1614;&#1586;&#1614;&#1610;&#1617;&#1614;&#1606;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1588;&#1617;&#1614;&#1610;&#1618;&#1591;&#1614;&#1575;&#1606;&#1615; &#1571;&#1614;&#1593;&#1618;&#1605;&#1614;&#1575;&#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1614;&#1607;&#1615;&#1608;&#1614; &#1608;&#1614;&#1604;&#1616;&#1610;&#1617;&#1615;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1608;&#1614;&#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1612; &#1571;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612; (63)) &#1548;&#1548;&#1548; &#1601;&#1606;&#1585;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1610;&#1581;&#1587;&#1576; &#1575;&#1606;&#1607; &#1593;&#1604;&#1609; &#1581;&#1602; &#1608;&#1602;&#1583; &#1586;&#1615;&#1610;&#1606; &#1584;&#1604;&#1603; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607; &#1608;&#1604;&#1575; &#1610;&#1593;&#1604;&#1605; &#1575;&#1606;&#1607; &#1604;&#1610;&#1587; &#1593;&#1604;&#1609; &#1581;&#1602; &#1608;&#1573;&#1606;&#1605;&#1575; &#1586;&#1610;&#1606; &#1604;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1575;&#1593;&#1605;&#1575;&#1604;&#1607;&#1605;<br />
&#1575;&#1604;&#1607;&#1583;&#1601; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1604;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; :<br />
&#1607;&#1608; &#1575;&#1606; &#1610;&#1578;&#1581;&#1602;&#1602; &#1604;&#1607;&#1605; &#1573;&#1594;&#1608;&#1575;&#1569; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1576;&#1587;&#1591;&#1575;&#1569; &#1608;&#1575;&#1604;&#1593;&#1608;&#1575;&#1605; &#1604;&#1610;&#1578;&#1576;&#1593;&#1608;&#1607;&#1605; &#1608;&#1604;&#1610;&#1591;&#1610;&#1593;&#1608;&#1575; &#1575;&#1605;&#1585;&#1607;&#1605; &#1548;&#1548; &#1608;&#1610;&#1582;&#1576;&#1585; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606; &#1581;&#1575;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605; &#1608;&#1575;&#1604;&#1576;&#1587;&#1591;&#1575;&#1569; &#1575;&#1604;&#1587;&#1584;&#1580; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1601;&#1610;&#1602;&#1608;&#1604; &#1580;&#1604;&#1617; &#1588;&#1571;&#1606;&#1607; (&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1578;&#1615;&#1602;&#1614;&#1604;&#1617;&#1614;&#1576;&#1615; &#1608;&#1615;&#1580;&#1615;&#1608;&#1607;&#1615;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1585;&#1616; &#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615;&#1608;&#1606;&#1614; &#1610;&#1614;&#1575; &#1604;&#1614;&#1610;&#1618;&#1578;&#1614;&#1606;&#1614;&#1575; &#1571;&#1614;&#1591;&#1614;&#1593;&#1618;&#1606;&#1614;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1608;&#1614;&#1571;&#1614;&#1591;&#1614;&#1593;&#1618;&#1606;&#1614;&#1575; &#1575;&#1604;&#1585;&#1617;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614;&#1575; (66) &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1585;&#1614;&#1576;&#1617;&#1614;&#1606;&#1614;&#1575; &#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1571;&#1614;&#1591;&#1614;&#1593;&#1618;&#1606;&#1614;&#1575; &#1587;&#1614;&#1575;&#1583;&#1614;&#1578;&#1614;&#1606;&#1614;&#1575; &#1608;&#1614;&#1603;&#1615;&#1576;&#1614;&#1585;&#1614;&#1575;&#1569;&#1614;&#1606;&#1614;&#1575; &#1601;&#1614;&#1571;&#1614;&#1590;&#1614;&#1604;&#1617;&#1615;&#1608;&#1606;&#1614;&#1575; &#1575;&#1604;&#1587;&#1617;&#1614;&#1576;&#1616;&#1610;&#1604;&#1614;&#1575; (67) &#1585;&#1614;&#1576;&#1617;&#1614;&#1606;&#1614;&#1575; &#1570;&#1614;&#1578;&#1616;&#1607;&#1616;&#1605;&#1618; &#1590;&#1616;&#1593;&#1618;&#1601;&#1614;&#1610;&#1618;&#1606;&#1616; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1593;&#1614;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1604;&#1614;&#1593;&#1618;&#1606;&#1611;&#1575; &#1603;&#1614;&#1576;&#1616;&#1610;&#1585;&#1611;&#1575; (68)) &#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1576;&#1587;&#1591;&#1575;&#1569; (&#1608;&#1614;&#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1605;&#1614;&#1606;&#1618; &#1610;&#1614;&#1578;&#1617;&#1614;&#1582;&#1616;&#1584;&#1615; &#1605;&#1616;&#1606;&#1618; &#1583;&#1615;&#1608;&#1606;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1571;&#1614;&#1606;&#1618;&#1583;&#1614;&#1575;&#1583;&#1611;&#1575; &#1610;&#1615;&#1581;&#1616;&#1576;&#1617;&#1615;&#1608;&#1606;&#1614;&#1607;&#1615;&#1605;&#1618; &#1603;&#1614;&#1581;&#1615;&#1576;&#1617;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1614;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1571;&#1614;&#1588;&#1614;&#1583;&#1617;&#1615; &#1581;&#1615;&#1576;&#1617;&#1611;&#1575; &#1604;&#1616;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1610;&#1614;&#1585;&#1614;&#1609; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1592;&#1614;&#1604;&#1614;&#1605;&#1615;&#1608;&#1575; &#1573;&#1616;&#1584;&#1618; &#1610;&#1614;&#1585;&#1614;&#1608;&#1618;&#1606;&#1614; &#1575;&#1604;&#1618;&#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1614; &#1571;&#1614;&#1606;&#1617;&#1614; &#1575;&#1604;&#1618;&#1602;&#1615;&#1608;&#1617;&#1614;&#1577;&#1614; &#1604;&#1616;&#1604;&#1617;&#1614;&#1607;&#1616; &#1580;&#1614;&#1605;&#1616;&#1610;&#1593;&#1611;&#1575; &#1608;&#1614;&#1571;&#1614;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1588;&#1614;&#1583;&#1616;&#1610;&#1583;&#1615; &#1575;&#1604;&#1618;&#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1616; (165) &#1573;&#1616;&#1584;&#1618; &#1578;&#1614;&#1576;&#1614;&#1585;&#1617;&#1614;&#1571;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1575;&#1578;&#1617;&#1615;&#1576;&#1616;&#1593;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1575;&#1578;&#1617;&#1614;&#1576;&#1614;&#1593;&#1615;&#1608;&#1575; &#1608;&#1614;&#1585;&#1614;&#1571;&#1614;&#1608;&#1615;&#1575; &#1575;&#1604;&#1618;&#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1614; &#1608;&#1614;&#1578;&#1614;&#1602;&#1614;&#1591;&#1617;&#1614;&#1593;&#1614;&#1578;&#1618; &#1576;&#1616;&#1607;&#1616;&#1605;&#1615; &#1575;&#1604;&#1618;&#1571;&#1614;&#1587;&#1618;&#1576;&#1614;&#1575;&#1576;&#1615; (166) &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1575;&#1578;&#1617;&#1614;&#1576;&#1614;&#1593;&#1615;&#1608;&#1575; &#1604;&#1614;&#1608;&#1618; &#1571;&#1614;&#1606;&#1617;&#1614; &#1604;&#1614;&#1606;&#1614;&#1575; &#1603;&#1614;&#1585;&#1617;&#1614;&#1577;&#1611; &#1601;&#1614;&#1606;&#1614;&#1578;&#1614;&#1576;&#1614;&#1585;&#1617;&#1614;&#1571;&#1614; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1603;&#1614;&#1605;&#1614;&#1575; &#1578;&#1614;&#1576;&#1614;&#1585;&#1617;&#1614;&#1569;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606;&#1617;&#1614;&#1575; &#1603;&#1614;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1610;&#1615;&#1585;&#1616;&#1610;&#1607;&#1616;&#1605;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1571;&#1614;&#1593;&#1618;&#1605;&#1614;&#1575;&#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1581;&#1614;&#1587;&#1614;&#1585;&#1614;&#1575;&#1578;&#1613; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1605;&#1614;&#1575; &#1607;&#1615;&#1605;&#1618; &#1576;&#1616;&#1582;&#1614;&#1575;&#1585;&#1616;&#1580;&#1616;&#1610;&#1606;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1585;&#1616; (167))<br />
 <br />
&#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1607;&#1583;&#1575;&#1601; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1604;&#1607;&#1575; &#1575;&#1604;&#1571;&#1579;&#1585; &#1601;&#1610; &#1589;&#1610;&#1575;&#1594;&#1577; &#1608;&#1578;&#1588;&#1603;&#1610;&#1604; &#1583;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1601;&#1575;&#1587;&#1583; &#1548;&#1548; &#1608;&#1605;&#1606; &#1610;&#1578;&#1571;&#1605;&#1604; &#1601;&#1610; &#1583;&#1610;&#1606;&#1607;&#1605; &#1601;&#1573;&#1606;&#1607; &#1610;&#1585;&#1575;&#1607;&#1575; &#1576;&#1608;&#1590;&#1608;&#1581; &#1588;&#1576;&#1607; &#1605;&#1603;&#1588;&#1608;&#1601; &#1548;&#1548;&#1548;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">÷Ì«¡ «·ﬁ„—</div><div class="date">28-05-12, 01:38 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1608;&#1604;&#1603;&#1606; &#1607;&#1610;&#1607;&#1575;&#1578; &#1571;&#1587;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; &#1583;&#1575;&#1574;&#1605;&#1575; &#1576;&#1575;&#1604;&#1605;&#1585;&#1589;&#1575;&#1583; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1583;&#1575;&#1574;&#1605;&#1575; &#1606;&#1587;&#1605;&#1593; &#1593;&#1606; &#1578;&#1587;&#1606;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1593;&#1583; &#1571;&#1606; &#1610;&#1601;&#1603;&#1585;&#1608;&#1575; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1605;&#1606;&#1591;&#1602;&#1610;&#1577; &#1593;&#1602;&#1604;&#1575;&#1606;&#1610;&#1577; <br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1607;&#1583;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1607;&#1583;&#1609; &#1608;&#1575;&#1604;&#1581;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„”«›— ·ÌÊ„ «·ﬁÌ«„…</div><div class="date">28-05-12, 02:10 PM</div></div><div class="posttext">&#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1578;&#1588;&#1603;&#1610;&#1604; &#1607;&#1604; &#1606;&#1581;&#1606; &#1601;&#1610; &#1605;&#1589;&#1606;&#1593; &#1604;&#1604;&#1601;&#1582;&#1575;&#1585; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">÷Ì«¡ «·ﬁ„—</div><div class="date">28-05-12, 06:24 PM</div></div><div class="posttext">’‰«⁄… Ê ‘ﬂÌ· Â· ‰Õ‰ ›Ì „’‰⁄ ··›Œ«— ÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂ<br />
 <br />
√÷Õﬂ ‰Ì Ì« „”«›—.......<br />
 √—ÃÊ √‰  ﬁ—√ „Ê÷Ê⁄ √ŒÊ‰« —ÂÌ‰ «·›ﬂ— Ê√‰ ÌﬂÊ‰  ⁄·Ìﬁﬂ ⁄ﬁ·«‰Ì« „” „œ „‰ «·⁄ﬁ· Ê«·„‰ÿﬁ Ê«·ﬁ‰«⁄… Ê√Â„ ‘Ì¡ √—ÃÊ √‰  —œ ⁄·Ì‰« »ÿ—Ìﬁ… ⁄·„Ì… œÌ‰Ì… »Õ  :)</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>