<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «‰ﬁ·«» ﬁÿ«— „ ÃÂ „‰ «·œ„«„ ≈·Ï «·—Ì«÷, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «‰ﬁ·«» ﬁÿ«— „ ÃÂ „‰ «·œ„«„ ≈·Ï «·—Ì«÷ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> «‰ﬁ·«» ﬁÿ«— „ ÃÂ „‰ «·œ„«„ ≈·Ï «·—Ì«÷ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  «‰ﬁ·«» ﬁÿ«— „ ÃÂ „‰ «·œ„«„ ≈·Ï «·—Ì«÷</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-152507.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=152507">«‰ﬁ·«» ﬁÿ«— „ ÃÂ „‰ «·œ„«„ ≈·Ï «·—Ì«÷</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√»Ê„‰«—</div><div class="date">27-06-12, 11:33 AM</div></div><div class="posttext">&#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#8211; &#1575;&#1604;&#1608;&#1574;&#1575;&#1605; &#8211; &#1606;&#1575;&#1610;&#1601; &#1575;&#1604;&#1605;&#1588;&#1610;&#1591; :<br />
&#1608;&#1602;&#1593; &#1589;&#1576;&#1575;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1581;&#1575;&#1583;&#1579; &#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1604;&#1602;&#1591;&#1575;&#1585; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1582;&#1575;&#1589; &#1576;&#1606;&#1602;&#1604; &#1575;&#1604;&#1585;&#1603;&#1575;&#1576; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1601;&#1577; 80 &#1603;&#1604;&#1605; &#1605;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1548; &#1608;&#1576;&#1581;&#1587;&#1576; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1571;&#1608;&#1604;&#1610;&#1577; &#1601;&#1602;&#1583; &#1576;&#1604;&#1594; &#1593;&#1583;&#1583; &#1575;&#1604;&#1573;&#1589;&#1575;&#1576;&#1575;&#1578; &#1576;&#1610;&#1606; &#1585;&#1603;&#1575;&#1576; &#1575;&#1604;&#1602;&#1591;&#1575;&#1585;  35 &#1581;&#1575;&#1604;&#1577; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606; .<br />
&#1608;&#1602;&#1583; &#1576;&#1575;&#1588;&#1585;&#1578; &#1601;&#1585;&#1602; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1608;&#1575;&#1604;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1577; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1577; &#1608;&#1605;&#1575;&#1586;&#1575;&#1604; &#1587;&#1605;&#1608; &#1571;&#1605;&#1610;&#1585; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1610;&#1578;&#1575;&#1576;&#1593; &#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1577; &#1601;&#1610;&#1605;&#1575; &#1602;&#1575;&#1605; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1576;&#1578;&#1580;&#1607;&#1610;&#1586; &#1604;&#1580;&#1606;&#1577; &#1601;&#1585;&#1586; &#1604;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1575;&#1576;&#1577;&#1608;&#1587;&#1606;&#1608;&#1575;&#1601;&#1610;&#1603;&#1605; &#1576;&#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; .<br />
<br />
http://sabq.org/files/news-image/89448.jpg?1340783616<br />
<br />
&#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575;&#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1575;&#1589;&#1575;&#1576;&#1575;&#1578; &#1582;&#1591;&#1585;&#1577; &#1571;&#1608; &#1608;&#1601;&#1610;&#1575;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê„‰«—</div><div class="date">27-06-12, 11:43 AM</div></div><div class="posttext">&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1576;&#1585;&#1602;&#1575;&#1608;&#1610;&#1548; &#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1585;&#1580;&#1575;&#1606;&#1610;- &#1587;&#1576;&#1602;- &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;: &#1575;&#1606;&#1602;&#1604;&#1576;&#1548; &#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569;&#1548; &#1602;&#1591;&#1575;&#1585; &#1585;&#1603;&#1575;&#1576; &#1605;&#1578;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1548; &#1601;&#1610;&#1605;&#1575; &#1578;&#1593;&#1585;&#1617;&#1590; 35 &#1588;&#1582;&#1589;&#1575;&#1611; &#1605;&#1606; &#1585;&#1603;&#1575;&#1576;&#1607; &#1604;&#1573;&#1589;&#1575;&#1576;&#1575;&#1578;&#1613;&#1548; &#1573;&#1589;&#1575;&#1576;&#1577; &#1571;&#1581;&#1583;&#1607;&#1605; &#1582;&#1591;&#1585;&#1577; &#1608;&#1580;&#1585;&#1609; &#1606;&#1602;&#1604;&#1607; &#1576;&#1591;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1548; &#1601;&#1610;&#1605;&#1575; &#1606;&#1615;&#1602;&#1604; &#1575;&#1604;&#1605;&#1589;&#1575;&#1576;&#1608;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1608;&#1606; &#1573;&#1604;&#1609; &#1605;&#1587;&#1578;&#1588;&#1601;&#1610;&#1575;&#1578; &#1593;&#1583;&#1577; &#1576;&#1602;&#1591;&#1575;&#1585; &#1570;&#1582;&#1585;.<br />
<br />
&#1608;&#1571;&#1608;&#1590;&#1581; &#1575;&#1604;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605;&#1610; &#1601;&#1610; &#1605;&#1583;&#1610;&#1585;&#1610;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1576;&#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1581;&#1605;&#1575;&#1583;&#1610;&#1548; &#1571;&#1606; &#1575;&#1604;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1593;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1578;&#1576;&#1575;&#1588;&#1585; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1581;&#1575;&#1604;&#1610;&#1575;&#1611; &#1576;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1605;&#1606; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1587;&#1591;&#1575;&#1605; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1571;&#1605;&#1610;&#1585; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;. &#1608;&#1571;&#1588;&#1575;&#1585; &#1575;&#1604;&#1581;&#1605;&#1575;&#1583;&#1610; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1608;&#1602;&#1593; &#1593;&#1604;&#1609; &#1576;&#1615;&#1593;&#1583; 80 &#1603;&#1610;&#1604;&#1608; &#1605;&#1578;&#1585;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1577; &#1604;&#1604;&#1602;&#1591;&#1575;&#1585; &#1576;&#1575;&#1604;&#1585;&#1610;&#1575;&#1590;.  <br />
<br />
&#1605;&#1606; &#1580;&#1607;&#1578;&#1607;&#1575;&#1548; &#1576;&#1575;&#1588;&#1585;&#1578; 11 &#1601;&#1585;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; 15 &#1587;&#1610;&#1575;&#1585;&#1577; &#1573;&#1587;&#1593;&#1575;&#1601; &#1605;&#1606;  &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;.<br />
 <br />
&#1608;&#1603;&#1575;&#1606;&#1578; &#1589;&#1608;&#1585; &#1602;&#1583; &#1580;&#1585;&#1609; &#1578;&#1583;&#1575;&#1608;&#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &quot;&#1578;&#1608;&#1610;&#1578;&#1585;&quot;&#1548; &#1571;&#1592;&#1607;&#1585;&#1578; &#1575;&#1604;&#1602;&#1591;&#1575;&#1585; &#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1563; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1593;&#1590; &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1585;&#1603;&#1575;&#1576;.<br />
<br />
<br />
http://sabq.org/files/org-listed-updates-image/1147.jpg<br />
<br />
<br />
http://sabq.org/files/general/21798_38567.jpg<br />
<br />
<br />
http://sabq.org/files/general/14761_30427.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ«œ «·”Ì›</div><div class="date">27-06-12, 12:00 PM</div></div><div class="posttext">&#1587;&#1581;&#1602;&#1575; &#1604;&#1604;&#1581;&#1585;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1604;&#1589;&#1608;&#1589; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1585;&#1602;&#1608;&#1575; &#1579;&#1585;&#1608;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1576; <br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1575;&#1605;&#1585;&#1575;&#1590; &#1575;&#1606;&#1578;&#1588;&#1585;&#1578; &#1601;&#1610;&#1607;&#1605;<br />
<br />
&#1602;&#1591;&#1575;&#1585; &#1602;&#1583;&#1610;&#1605; &#1610;&#1588;&#1578;&#1585;&#1608;&#1606;&#1607; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„œ«›⁄ ⁄‰ «·Õﬁ 7</div><div class="date">27-06-12, 01:06 PM</div></div><div class="posttext">&#1581;&#1605;&#1583;&#1570; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1585;&#1603;&#1575;&#1576; <br />
<br />
&#1608;&#1606;&#1578;&#1605;&#1609; &#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1581;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585; &#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1582;&#1604;&#1604; &#1575;&#1604;&#1584;&#1610; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1571;&#1606;&#1602;&#1604;&#1575;&#1576; &#1575;&#1604;&#1602;&#1591;&#1575;&#1585; <br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê„‰«—</div><div class="date">27-06-12, 01:28 PM</div></div><div class="posttext">&#1605;&#1583;&#1575;&#1605; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1601;&#1610;&#1607; &#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1576;&#1583;&#1608;&#1606; &#1581;&#1585;&#1575;&#1574;&#1602; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1587;&#1576;&#1576; &#1606;&#1601;&#1587; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1578;&#1587;&#1576;&#1576; &#1601;&#1610; &#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1575;&#1604;&#1602;&#1591;&#1575;&#1585;<br />
&#1607;&#1584;&#1575; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604;<br />
&#1575;&#1604;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1581;&#1589;&#1604;&#1578; &#1605;&#1588;&#1603;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1591;&#1575;&#1585; &#1601;&#1610; &#1593;&#1580;&#1604;&#1575;&#1578;&#1607; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1608;&#1575;&#1587;&#1578;&#1591;&#1575;&#1593; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1591;&#1575;&#1585; &#1602;&#1576;&#1604; &#1575;&#1604;&#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1578;&#1607;&#1583;&#1574;&#1577; &#1587;&#1585;&#1593;&#1577; &#1575;&#1604;&#1602;&#1591;&#1575;&#1585; &#1608;&#1575;&#1604;&#1587;&#1576;&#1576; &#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1593;&#1604;&#1609; &#1587;&#1585;&#1593;&#1578;&#1577; &#1575;&#1604;&#1605;&#1593;&#1578;&#1575;&#1583;&#1577; &#1604;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1582;&#1587;&#1575;&#1574;&#1585; &#1575;&#1603;&#1579;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">27-06-12, 08:24 PM</div></div><div class="posttext">&#1575;&#1604;&#1580;&#1605;&#1610;&#1604; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585; &#1594;&#1610;&#1585; &#1571;&#1606;&#1607; &#1604;&#1575; &#1608;&#1601;&#1610;&#1575;&#1578; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; <br />
&#1607;&#1608; &#1608;&#1580;&#1608;&#1583; &#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1582;&#1576;&#1585; &#1608;&#1590;&#1593;&#1607; &#1604;&#1606;&#1575; &#1575;&#1604;&#1571;&#1582; &#1571;&#1576;&#1608; &#1605;&#1606;&#1575;&#1585; &#1608;&#1604;&#1610;&#1587; &#1603;&#1605;&#1575; &#1581;&#1583;&#1579; &#1605;&#1593; &#1571;&#1582;&#1576;&#1575;&#1585; &#1587;&#1575;&#1576;&#1602;&#1577; &#1608;&#1590;&#1593;&#1607;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·» ÊÊÊÊÊ·</div><div class="date">27-06-12, 08:55 PM</div></div><div class="posttext">’Ê—… «·√„Ì— „Õ„œ »‰ ”⁄œ ‰«∆» √„Ì— „‰ÿﬁ… «·—Ì«÷ ›Ì „Õÿ… ˝&#8235;#ﬁÿ«—_«·œ„«„_«·—Ì«÷&#8236; (http://twitter.com/search/%23ﬁÿ«—_«·œ„«„_«·—Ì«÷) ··«ÿ„∆‰«‰ ⁄·Ï «·„’«»Ì‰ ›Ì ˝&#8235;#«‰ﬁ·«»_«·ﬁÿ«—&#8236; (http://twitter.com/search/%23«‰ﬁ·«»_«·ﬁÿ«—) <br />
<br />
<br />
<br />
<br />
https://p.twimg.com/AwaXUTgCMAABlMI.jpg (http://twitter.com/SaudiNews50/status/218028007053471747/photo/1/large)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê„‰«—</div><div class="date">27-06-12, 09:16 PM</div></div><div class="posttext">«·Ã„Ì· ›Ì Â–« «·Œ»— €Ì— √‰Â ·« Ê›Ì«  Ê··Â «·Õ„œ <br />
ÂÊ ÊÃÊœ „’œ— «·Œ»— Ê÷⁄Â ·‰« «·√Œ √»Ê „‰«— Ê·Ì” ﬂ„« ÕœÀ „⁄ √Œ»«— ”«»ﬁ… Ê÷⁄Â« «·ÌÊ„ <br />
<br />
<br />
<br />
√ŒÌ √»Ê”—«Õ Ê›ﬁﬂ «··Â<br />
Ê÷⁄  Œ»— Ê«Õœ ÊÂÊ «· √Â» Ê–ﬂ—  «·„’œ— »«·Œ»— »· –ﬂ—  √‰Ì √ŒÌ „—«»ÿ Ê«· √Â» «·⁄”ﬂ—Ì ›⁄·« ›Ì «ﬂÀ— „‰ œÊ·…<br />
«„« »Œ’Ê’ „Ê’Ê⁄ ‰„— «·‰„— ›ÂÊ ·Ì” Œ»— ﬂ »  «·„Ê÷Ê⁄ ··«” ›«— ⁄‰ Â–Â «·‘«∆⁄… <br />
Ê›ﬁ «··Â «·Ã„Ì⁄</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·» ÊÊÊÊÊ·</div><div class="date">27-06-12, 09:17 PM</div></div><div class="posttext">&#1575;&#1576;&#1608; &#1605;&#1606;&#1575;&#1585; &#1589;&#1583;&#1602;&#1578; &#1601;&#1610; &#1582;&#1576;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1576;&#1591;&#1577; &#1575;&#1580;&#1585;&#1575;&#1569; &#1575;&#1581;&#1578;&#1585;&#1575;&#1586;&#1610; &#1608;&#1591;&#1576;&#1610;&#1593;&#1610; &#1601;&#1610; &#1608;&#1587;&#1591;&#1578;&#1608;&#1578;&#1585; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÕÌ« Ì œÌ‰Ì</div><div class="date">27-06-12, 09:37 PM</div></div><div class="posttext">&#1602;&#1591;&#1575;&#1585; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605; .. &#1602;&#1591;&#1575;&#1585; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593;&#1585; .. &#1602;&#1591;&#1575;&#1585; .... <br />
&#1603;&#1604;&#1607;&#1575; &#1578;&#1581;&#1578;&#1575;&#1580; &#1604;&#1606;&#1592;&#1585; &#1604;&#1603;&#1606; &#1604;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1581;&#1610;&#1575;&#1577; &#1604;&#1605;&#1606; &#1578;&#1606;&#1575;&#1583;&#1610; <br />
&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—Ì„ «·‘«ÿÌ</div><div class="date">27-06-12, 10:50 PM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1610; &#1601;&#1610;&#1607;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">&quot;”‰Ì…&quot; Êﬂ·Ì ›Œ—</div><div class="date">28-06-12, 10:23 PM</div></div><div class="posttext">&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607;<br />
.....<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1581;&#1601;&#1592;&#1606;&#1575; &#1605;&#1606; &#1588;&#1585; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1586;&#1602;&#1606;&#1575; &#1581;&#1587;&#1606; &#1575;&#1604;&#1582;&#1575;&#1578;&#1605;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ÊÌ“‰ «·ﬁ’Ì„Ì</div><div class="date">30-06-12, 06:28 AM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1605;&#1575;&#1593;&#1606;&#1583;&#1606;&#1575; &#1575;&#1604;&#1575;&#1607;&#1575;&#1604;&#1602;&#1591;&#1575;&#1585; &#1608;&#1605;&#1587;&#1576;&#1576; &#1603;&#1604; &#1607;&#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; &#1608;&#1604;&#1575; &#1576;&#1593;&#1583; &#1581;&#1575;&#1591;&#1610;&#1606; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1607; &#1575;&#1604;&#1593;&#1575;&#1605;&#1607; &#1604;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1608;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1608;&#1605;&#1575;&#1593;&#1606;&#1583;&#1606;&#1575; &#1575;&#1604;&#1575; &#1602;&#1591;&#1575;&#1585; &#1608;&#1575;&#1581;&#1583;<br />
&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1585;&#1603;&#1575;&#1576;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>