<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ≈»ÿ«· —ﬂ‰ «·≈„«„… ⁄‰œ «·‘Ì⁄… „‰ œ·«·… «··€… «·⁄—»Ì…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ≈»ÿ«· —ﬂ‰ «·≈„«„… ⁄‰œ «·‘Ì⁄… „‰ œ·«·… «··€… «·⁄—»Ì… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ≈»ÿ«· —ﬂ‰ «·≈„«„… ⁄‰œ «·‘Ì⁄… „‰ œ·«·… «··€… «·⁄—»Ì… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ≈»ÿ«· —ﬂ‰ «·≈„«„… ⁄‰œ «·‘Ì⁄… „‰ œ·«·… «··€… «·⁄—»Ì…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-153496.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=153496">≈»ÿ«· —ﬂ‰ «·≈„«„… ⁄‰œ «·‘Ì⁄… „‰ œ·«·… «··€… «·⁄—»Ì…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username"> √·ﬁ</div><div class="date">28-07-12, 05:16 AM</div></div><div class="posttext">&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;<br />
 <br />
(&#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1604;&#1575;&#1614; &#1578;&#1614;&#1578;&#1617;&#1614;&#1582;&#1616;&#1584;&#1615;&#1608;&#1575; &#1575;&#1604;&#1610;&#1614;&#1607;&#1615;&#1608;&#1583;&#1614; &#1608;&#1614;&#1575;&#1604;&#1606;&#1617;&#1614;&#1589;&#1614;&#1575;&#1585;&#1614;&#1609; &#1571;&#1614;&#1608;&#1618;&#1604;&#1616;&#1610;&#1614;&#1575;&#1569;&#1614; &#1576;&#1614;&#1593;&#1618;&#1590;&#1615;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1608;&#1618;&#1604;&#1616;&#1610;&#1614;&#1575;&#1569;&#1615; &#1576;&#1614;&#1593;&#1618;&#1590;&#1613; &#1608;&#1614;&#1605;&#1614;&#1606; &#1610;&#1614;&#1578;&#1614;&#1608;&#1614;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606;&#1603;&#1615;&#1605;&#1618; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1604;&#1575;&#1614; &#1610;&#1614;&#1607;&#1618;&#1583;&#1616;&#1610; &#1575;&#1604;&#1602;&#1614;&#1608;&#1618;&#1605;&#1614; &#1575;&#1604;&#1592;&#1617;&#1614;&#1575;&#1604;&#1616;&#1605;&#1616;&#1610;&#1606;&#1614; 51 &#1601;&#1614;&#1578;&#1614;&#1585;&#1614;&#1609; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1601;&#1616;&#1610; &#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1616;&#1607;&#1616;&#1605; &#1605;&#1617;&#1614;&#1585;&#1614;&#1590;&#1612; &#1610;&#1615;&#1587;&#1614;&#1575;&#1585;&#1616;&#1593;&#1615;&#1608;&#1606;&#1614; &#1601;&#1616;&#1610;&#1607;&#1616;&#1605;&#1618; &#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615;&#1608;&#1606;&#1614; &#1606;&#1614;&#1582;&#1618;&#1588;&#1614;&#1609; &#1571;&#1614;&#1606; &#1578;&#1615;&#1589;&#1616;&#1610;&#1576;&#1614;&#1606;&#1614;&#1575; &#1583;&#1614;&#1575;&#1574;&#1616;&#1585;&#1614;&#1577;&#1612; &#1601;&#1614;&#1593;&#1614;&#1587;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1571;&#1614;&#1606; &#1610;&#1614;&#1571;&#1618;&#1578;&#1616;&#1610;&#1614; &#1576;&#1616;&#1575;&#1604;&#1618;&#1601;&#1614;&#1578;&#1618;&#1581;&#1616; &#1571;&#1614;&#1608;&#1618; &#1571;&#1614;&#1605;&#1618;&#1585;&#1613; &#1605;&#1617;&#1616;&#1606;&#1618; &#1593;&#1616;&#1606;&#1583;&#1616;&#1607;&#1616; &#1601;&#1614;&#1610;&#1615;&#1589;&#1618;&#1576;&#1616;&#1581;&#1615;&#1608;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1605;&#1614;&#1575; &#1571;&#1614;&#1587;&#1614;&#1585;&#1617;&#1615;&#1608;&#1575; &#1601;&#1616;&#1610; &#1571;&#1614;&#1606;&#1601;&#1615;&#1587;&#1616;&#1607;&#1616;&#1605;&#1618; &#1606;&#1614;&#1575;&#1583;&#1616;&#1605;&#1616;&#1610;&#1606;&#1614; 52 &#1608;&#1614;&#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1571;&#1614;&#1607;&#1614;&#1572;&#1615;&#1604;&#1575;&#1569;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1571;&#1614;&#1602;&#1618;&#1587;&#1614;&#1605;&#1615;&#1608;&#1575; &#1576;&#1616;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1580;&#1614;&#1607;&#1618;&#1583;&#1614; &#1571;&#1614;&#1610;&#1618;&#1605;&#1614;&#1575;&#1606;&#1616;&#1607;&#1616;&#1605;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1604;&#1614;&#1605;&#1614;&#1593;&#1614;&#1603;&#1615;&#1605;&#1618; &#1581;&#1614;&#1576;&#1616;&#1591;&#1614;&#1578;&#1618; &#1571;&#1614;&#1593;&#1618;&#1605;&#1614;&#1575;&#1604;&#1615;&#1607;&#1615;&#1605;&#1618; &#1601;&#1614;&#1571;&#1614;&#1589;&#1618;&#1576;&#1614;&#1581;&#1615;&#1608;&#1575; &#1582;&#1614;&#1575;&#1587;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; 53 &#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1605;&#1614;&#1606; &#1610;&#1614;&#1585;&#1618;&#1578;&#1614;&#1583;&#1617;&#1614; &#1605;&#1616;&#1606;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1606; &#1583;&#1616;&#1610;&#1606;&#1616;&#1607;&#1616; &#1601;&#1614;&#1587;&#1614;&#1608;&#1618;&#1601;&#1614; &#1610;&#1614;&#1571;&#1618;&#1578;&#1616;&#1610; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1576;&#1616;&#1602;&#1614;&#1608;&#1618;&#1605;&#1613; &#1610;&#1615;&#1581;&#1616;&#1576;&#1617;&#1615;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1610;&#1615;&#1581;&#1616;&#1576;&#1617;&#1615;&#1608;&#1606;&#1614;&#1607;&#1615; &#1571;&#1614;&#1584;&#1616;&#1604;&#1617;&#1614;&#1577;&#1613; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1571;&#1614;&#1593;&#1616;&#1586;&#1617;&#1614;&#1577;&#1613; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1603;&#1614;&#1575;&#1601;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; &#1610;&#1615;&#1580;&#1614;&#1575;&#1607;&#1616;&#1583;&#1615;&#1608;&#1606;&#1614; &#1601;&#1616;&#1610; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614;&#1604;&#1575;&#1614; &#1610;&#1614;&#1582;&#1614;&#1575;&#1601;&#1615;&#1608;&#1606;&#1614; &#1604;&#1614;&#1608;&#1618;&#1605;&#1614;&#1577;&#1614; &#1604;&#1575;&#1574;&#1616;&#1605;&#1613; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1601;&#1614;&#1590;&#1618;&#1604;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1610;&#1615;&#1572;&#1618;&#1578;&#1616;&#1610;&#1607;&#1616; &#1605;&#1614;&#1606; &#1610;&#1614;&#1588;&#1614;&#1575;&#1569;&#1615; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1608;&#1614;&#1575;&#1587;&#1616;&#1593;&#1612; &#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612; 54 &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1608;&#1614;&#1604;&#1616;&#1610;&#1617;&#1615;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1608;&#1614;&#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615;&#1607;&#1615; &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1615;&#1602;&#1616;&#1610;&#1605;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1589;&#1617;&#1614;&#1604;&#1575;&#1577;&#1614; &#1608;&#1614;&#1610;&#1615;&#1572;&#1618;&#1578;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1586;&#1617;&#1614;&#1603;&#1614;&#1575;&#1577;&#1614; &#1608;&#1614;&#1607;&#1615;&#1605;&#1618; &#1585;&#1614;&#1575;&#1603;&#1616;&#1593;&#1615;&#1608;&#1606;&#1614; 55 &#1608;&#1614;&#1605;&#1614;&#1606; &#1610;&#1614;&#1578;&#1614;&#1608;&#1614;&#1604;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1608;&#1614;&#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614;&#1607;&#1615; &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614; &#1581;&#1616;&#1586;&#1618;&#1576;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1594;&#1614;&#1575;&#1604;&#1616;&#1576;&#1615;&#1608;&#1606;&#1614; 56 &#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1604;&#1575;&#1614; &#1578;&#1614;&#1578;&#1617;&#1614;&#1582;&#1616;&#1584;&#1615;&#1608;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1575;&#1578;&#1617;&#1614;&#1582;&#1614;&#1584;&#1615;&#1608;&#1575; &#1583;&#1616;&#1610;&#1606;&#1614;&#1603;&#1615;&#1605;&#1618; &#1607;&#1615;&#1586;&#1615;&#1608;&#1575;&#1611; &#1608;&#1614;&#1604;&#1614;&#1593;&#1616;&#1576;&#1575;&#1611; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1571;&#1615;&#1608;&#1578;&#1615;&#1608;&#1575; &#1575;&#1604;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1614; &#1605;&#1616;&#1606; &#1602;&#1614;&#1576;&#1618;&#1604;&#1616;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1575;&#1604;&#1618;&#1603;&#1615;&#1601;&#1617;&#1614;&#1575;&#1585;&#1614; &#1571;&#1614;&#1608;&#1618;&#1604;&#1616;&#1610;&#1614;&#1575;&#1569;&#1614; &#1608;&#1614;&#1575;&#1578;&#1617;&#1614;&#1602;&#1615;&#1608;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1573;&#1616;&#1606; &#1603;&#1615;&#1606;&#1578;&#1615;&#1605; &#1605;&#1617;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; 57 <br />
) &#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577;<br />
 <br />
&#1604;&#1610;&#1587; &#1604;&#1583;&#1610;&#1607;&#1605; &#1583;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1587;&#1608;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577;<br />
&#1571;&#1608;&#1604;&#1575; &#1575;&#1604;&#1587;&#1610;&#1575;&#1602; &#1608;&#1607;&#1608; (&#1575;&#1604;&#1587;&#1576;&#1575;&#1602; &#1608;&#1575;&#1604;&#1604;&#1581;&#1575;&#1602;):<br />
&#1576;&#1578;&#1585; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1605;&#1575;&#1577; (&#1576;&#1570;&#1610;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577;) &#1605;&#1606; &#1587;&#1610;&#1575;&#1602;&#1607;&#1575; &#1604;&#1575; &#1610;&#1589;&#1581; &#1601;&#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605; &#1610;&#1602;&#1578;&#1590;&#1610; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1575;&#1602; &#1608;&#1607;&#1608; &#1605;&#1575; &#1602;&#1576;&#1604; &#1575;&#1604;&#1570;&#1610;&#1577; &#1608;&#1605;&#1575; &#1576;&#1593;&#1583;&#1607;&#1575;.<br />
&#1601;&#1605;&#1575; &#1602;&#1576;&#1604; &#1575;&#1604;&#1570;&#1610;&#1577; &#1608;&#1605;&#1575; &#1576;&#1593;&#1583;&#1607;&#1575; &#1603;&#1604;&#1607; &#1582;&#1591;&#1575;&#1576; &#1604;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1606; &#1578;&#1581;&#1584;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1605;&#1608;&#1575;&#1604;&#1575;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; <br />
&#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1604;&#1575;&#1614; &#1578;&#1614;&#1578;&#1617;&#1614;&#1582;&#1616;&#1584;&#1615;&#1608;&#1575; &#1575;&#1604;&#1610;&#1614;&#1607;&#1615;&#1608;&#1583;&#1614; &#1608;&#1614;&#1575;&#1604;&#1606;&#1617;&#1614;&#1589;&#1614;&#1575;&#1585;&#1614;&#1609; &#1571;&#1614;&#1608;&#1618;&#1604;&#1616;&#1610;&#1614;&#1575;&#1569;&#1614; &#1576;&#1614;&#1593;&#1618;&#1590;&#1615;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1608;&#1618;&#1604;&#1616;&#1610;&#1614;&#1575;&#1569;&#1615; &#1576;&#1614;&#1593;&#1618;&#1590;&#1613; &#1608;&#1614;&#1605;&#1614;&#1606; &#1610;&#1614;&#1578;&#1614;&#1608;&#1614;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606;&#1603;&#1615;&#1605;&#1618; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1604;&#1575;&#1614; &#1610;&#1614;&#1607;&#1618;&#1583;&#1616;&#1610; &#1575;&#1604;&#1602;&#1614;&#1608;&#1618;&#1605;&#1614; &#1575;&#1604;&#1592;&#1617;&#1614;&#1575;&#1604;&#1616;&#1605;&#1616;&#1610;&#1606;&#1614; <br />
 <br />
<br />
&#1579;&#1605; &#1584;&#1603;&#1585; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1578;&#1580;&#1576; &#1605;&#1608;&#1575;&#1604;&#1575;&#1578;&#1607; &#1603;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1604; &#1604;&#1584;&#1575;&#1603; &#1575;&#1604;&#1606;&#1607;&#1610; &#1601;&#1603;&#1571;&#1606; &#1587;&#1575;&#1574;&#1604;&#1575; &#1610;&#1587;&#1571;&#1604;: &#1604;&#1605;&#1575;&#1584;&#1575; &#1606;&#1615;&#1607;&#1610;&#1606;&#1575; &#1593;&#1606; &#1605;&#1608;&#1575;&#1604;&#1575;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609;&#1567; &#1601;&#1580;&#1575;&#1569; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576;: (&#1573;&#1606;&#1605;&#1575; &#1608;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575;...) &#1571;&#1610; &#1604;&#1571;&#1606; &#1608;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608; ...<br />
 <br />
 <br />
&#1579;&#1575;&#1606;&#1610;&#1575;: &#1571;&#1587;&#1604;&#1608;&#1576; (&#1573;&#1606;&#1605;&#1575;) &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; &#1605;&#1575; &#1583;&#1604;&#1575;&#1604;&#1578;&#1607;&#1575; &#1604;&#1594;&#1608;&#1610;&#1575;&#1567;<br />
(&#1573;&#1606;&#1605;&#1575;) &#1605;&#1585;&#1603;&#1576;&#1577; &#1605;&#1606; (&#1573;&#1606;&#1617;) &#1608; (&#1605;&#1575;)&#1548; &#1608;&#1607;&#1610; &#1578;&#1601;&#1610;&#1583; &#1575;&#1604;&#1581;&#1589;&#1585; &#1603;&#1605;&#1575; &#1607;&#1608; &#1602;&#1608;&#1604; &#1580;&#1605;&#1607;&#1608;&#1585; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577; &#1603;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1573;&#1606;&#1605;&#1575; &#1573;&#1604;&#1607;&#1603;&#1605; &#1573;&#1604;&#1607; &#1608;&#1575;&#1581;&#1583;) &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;/171&#1548; &#1608;&#1601;&#1610; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;: (&#1573;&#1606;&#1605;&#1575;) &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1573;&#1579;&#1576;&#1575;&#1578; &#1605;&#1575; &#1576;&#1593;&#1583;&#1607;&#1575; &#1608;&#1606;&#1601;&#1610; &#1604;&#1605;&#1575; &#1587;&#1608;&#1575;&#1607;. &#1571;&#1610; &#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1576;&#1593;&#1583; (&#1573;&#1606;&#1605;&#1575;) &#1605;&#1579;&#1576;&#1578; &#1608;&#1605;&#1575; &#1593;&#1583;&#1575;&#1607; &#1605;&#1606;&#1601;&#1610; &#1601;&#1610;&#1603;&#1608;&#1606; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1570;&#1610;&#1577;: &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1607;&#1605; &#1571;&#1608;&#1604;&#1610;&#1575;&#1572;&#1603;&#1605; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606; &#1604;&#1575; &#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1608;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1580;&#1575;&#1569;&#1578; &#1593;&#1604;&#1609; &#1589;&#1610;&#1594;&#1577; &#1575;&#1604;&#1582;&#1576;&#1585; &#1608;&#1605;&#1593;&#1606;&#1575;&#1607;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1607;&#1584;&#1575; &#1605;&#1593;&#1585;&#1608;&#1601; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1571;&#1606; &#1610;&#1571;&#1578;&#1610; &#1582;&#1576;&#1585; &#1608;&#1610;&#1585;&#1575;&#1583; &#1576;&#1607; &#1575;&#1604;&#1571;&#1605;&#1585;&#1548; &#1601;&#1575;&#1606;&#1578;&#1592;&#1605; &#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1576;&#1610;&#1606; &#1606;&#1607;&#1610; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1606; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1608;&#1576;&#1610;&#1606; &#1571;&#1605;&#1585;&#1607;&#1605; &#1576;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; http://www.wesaltv.net/vb/images/smilies/mohmad1.gif &#1608;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&#1548; &#1608;&#1604;&#1593;&#1592;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1603;&#1585;&#1585; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1606;&#1607;&#1610; &#1593;&#1606; &#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1571;&#1608;&#1604;&#1610;&#1575;&#1569; &#1601;&#1575;&#1604;&#1582;&#1576;&#1585; &#1575;&#1603;&#1578;&#1606;&#1601;&#1607; &#1606;&#1607;&#1610;&#1575;&#1606;&#1563; &#1604;&#1571;&#1606; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1608;&#1604;&#1575;&#1610;&#1577; &#1585;&#1587;&#1608;&#1604;&#1607; http://www.wesaltv.net/vb/images/smilies/mohmad1.gif &#1607;&#1608; &#1585;&#1603;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1608;&#1607;&#1608; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1578;&#1610;&#1606;&#1548; &#1608;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1576;&#1593;&#1590;&#1607;&#1605; &#1604;&#1576;&#1593;&#1590; &#1578;&#1581;&#1602;&#1602; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1608;&#1575;&#1604;&#1576;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1571;&#1588;&#1607;&#1583; &#1571;&#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575; &#1585;&#1587;&#1608;&#1604;&#1615; &#1575;&#1604;&#1604;&#1607;&#1548; &#1601;&#1603;&#1610;&#1601; &#1581;&#1605;&#1604;&#1578;&#1605; &#8211;&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;- &#1575;&#1604;&#1570;&#1610;&#1577; &#1593;&#1604;&#1609; &#1608;&#1604;&#1575;&#1610;&#1577; &#1593;&#1604;&#1610; http://www.wesaltv.net/vb/images/smilies/rada1.gif &#1608;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1601;&#1602;&#1591;&#1548; &#1608;&#1571;&#1582;&#1585;&#1580;&#1578;&#1605; &#1605;&#1606; &#1593;&#1583;&#1575;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&#1567;! &#1605;&#1606; &#1571;&#1610;&#1606; &#1604;&#1603;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1589;&#1585; &#1601;&#1610; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1601;&#1602;&#1591;&#1567; &#1571;&#1604;&#1583;&#1610;&#1603;&#1605; &#1583;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1593; &#1571;&#1608; &#1605;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577;&#1567; &#1579;&#1605;:<br />
 <br />
 <br />
 <br />
&#1579;&#1575;&#1604;&#1579;&#1575;: &#1605;&#1575; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577;&#1567; <br />
&#1575;&#1578;&#1590;&#1581; &#1605;&#1593;&#1606;&#1575;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1602; &#1601;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1606;&#1607;&#1609; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1571;&#1606; &#1610;&#1578;&#1582;&#1584;&#1608;&#1575; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1571;&#1608;&#1604;&#1610;&#1575;&#1569; &#1571;&#1610; &#1610;&#1581;&#1576;&#1608;&#1606;&#1607;&#1605; &#1608;&#1610;&#1606;&#1589;&#1585;&#1608;&#1606;&#1607;&#1605; &#1608;&#1602;&#1575;&#1604; &#1576;&#1593;&#1583;&#1607;&#1575; (&#1608;&#1605;&#1606; &#1610;&#1578;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;) &#1601;&#1610;&#1603;&#1608;&#1606; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577;: &#1575;&#1604;&#1605;&#1581;&#1576;&#1577; &#1608;&#1575;&#1604;&#1606;&#1589;&#1585;&#1577; &#1608;&#1607;&#1584;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1591;&#1575;&#1593;&#1577; &#1585;&#1587;&#1608;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1606;&#1589;&#1585;&#1577; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1576;&#1593;&#1590;&#1607;&#1605; &#1604;&#1576;&#1593;&#1590;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1606;&#1601;&#1587; &#1575;&#1604;&#1587;&#1610;&#1575;&#1602; &#1601;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1602;&#1575;&#1604;: (&#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1605;&#1614;&#1606; &#1610;&#1614;&#1585;&#1618;&#1578;&#1614;&#1583;&#1617;&#1614; &#1605;&#1616;&#1606;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1606; &#1583;&#1616;&#1610;&#1606;&#1616;&#1607;&#1616; &#1601;&#1614;&#1587;&#1614;&#1608;&#1618;&#1601;&#1614; &#1610;&#1614;&#1571;&#1618;&#1578;&#1616;&#1610; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1576;&#1616;&#1602;&#1614;&#1608;&#1618;&#1605;&#1613; &#1610;&#1615;&#1581;&#1616;&#1576;&#1617;&#1615;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1610;&#1615;&#1581;&#1616;&#1576;&#1617;&#1615;&#1608;&#1606;&#1614;&#1607;&#1615; &#1571;&#1614;&#1584;&#1616;&#1604;&#1617;&#1614;&#1577;&#1613; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1571;&#1614;&#1593;&#1616;&#1586;&#1617;&#1614;&#1577;&#1613; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1603;&#1614;&#1575;&#1601;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; &#1610;&#1615;&#1580;&#1614;&#1575;&#1607;&#1616;&#1583;&#1615;&#1608;&#1606;&#1614; &#1601;&#1616;&#1610; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614;&#1604;&#1575;&#1614; &#1610;&#1614;&#1582;&#1614;&#1575;&#1601;&#1615;&#1608;&#1606;&#1614; &#1604;&#1614;&#1608;&#1618;&#1605;&#1614;&#1577;&#1614; &#1604;&#1575;&#1574;&#1616;&#1605;&#1613; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1601;&#1614;&#1590;&#1618;&#1604;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1610;&#1615;&#1572;&#1618;&#1578;&#1616;&#1610;&#1607;&#1616; &#1605;&#1614;&#1606; &#1610;&#1614;&#1588;&#1614;&#1575;&#1569;&#1615; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1608;&#1614;&#1575;&#1587;&#1616;&#1593;&#1612; &#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612; http://www.al-eman.com/aleman/koran/images/others/ayas/54.gif) &#1601;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1607;&#1606;&#1575; &#1607;&#1610; &#1575;&#1604;&#1605;&#1581;&#1576;&#1577; &#1608;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1593;&#1606;&#1575;&#1607;&#1575; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605; &#1608;&#1605;&#1575; &#1610;&#1587;&#1605;&#1610;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; (&#1576;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577;)&#1563; &#1604;&#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1602; &#1610;&#1571;&#1576;&#1609; &#1584;&#1604;&#1603;&#1548; &#1608;&#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1604;&#1575; &#1610;&#1587;&#1578;&#1602;&#1610;&#1605; &#1604;&#1608; &#1602;&#1604;&#1606;&#1575; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1607;&#1606;&#1575; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1573;&#1584; &#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1573;&#1605;&#1575;&#1605;&#1575; &#1608;&#1582;&#1604;&#1610;&#1601;&#1577;&#1567;! &#1608;&#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606; &#1603;&#1604;&#1607;&#1605; &#1582;&#1604;&#1601;&#1575;&#1569; &#1608;&#1571;&#1574;&#1605;&#1577;&#1567;!<br />
 <br />
 <br />
 <br />
&#1602;&#1583; &#1610;&#1587;&#1571;&#1604; &#1587;&#1575;&#1574;&#1604;: &#1571;&#1604;&#1610;&#1587; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; http://www.wesaltv.net/vb/images/smilies/mohmad1.gif &#1607;&#1608; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1567; &#1571;&#1604;&#1575; &#1578;&#1583;&#1604; &#1575;&#1604;&#1570;&#1610;&#1577; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1567;<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1606;&#1593;&#1605; &#1607;&#1608; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1588;&#1585;&#1593; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1575;&#1604;&#1570;&#1610;&#1577; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1604;&#1586;&#1608;&#1605; &#1604;&#1571;&#1606;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1607;&#1608; &#1575;&#1604;&#1605;&#1576;&#1604;&#1594; &#1604;&#1604;&#1608;&#1581;&#1610; &#1604;&#1575; &#1604;&#1571;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1607;&#1606;&#1575; &#1605;&#1593;&#1606;&#1575;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1605; &#1608;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577;&#1548; &#1604;&#1603;&#1606; &#1604;&#1571;&#1606;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1576; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;. &#1601;&#1571;&#1610;&#1606; &#1605;&#1575; &#1610;&#1583;&#1593;&#1610;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1570;&#1610;&#1577; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1585;&#1603;&#1606;&#1607;&#1605; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1601;&#1610; &#1583;&#1610;&#1606;&#1607;&#1605; &#1608;&#1607;&#1608; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577;&#1567;&#1567;<br />
 <br />
 <br />
&#1585;&#1575;&#1576;&#1593;&#1575;: &#1607;&#1604; &#1608;&#1585;&#1583; &#1571;&#1606; &#1593;&#1604;&#1610;&#1575; http://www.wesaltv.net/vb/images/smilies/rada1.gif &#1578;&#1589;&#1583;&#1602; &#1608;&#1607;&#1608; &#1585;&#1575;&#1603;&#1593;&#1567;<br />
&#1603;&#1604; &#1605;&#1575; &#1608;&#1585;&#1583; &#1593;&#1606;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1601;&#1607;&#1610; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1590;&#1593;&#1610;&#1601;&#1577; &#1604;&#1575; &#1610;&#1593;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608;&#1606;&#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1606; &#1610;&#1579;&#1576;&#1578;&#1608;&#1575; &#1587;&#1606;&#1583;&#1575; &#1589;&#1581;&#1610;&#1581;&#1575; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577;. &#1579;&#1605; &#1593;&#1604;&#1609; &#1575;&#1601;&#1578;&#1585;&#1575;&#1590; &#1571;&#1606;&#1607;&#1575; &#1589;&#1581;&#1578; &#1601;&#1607;&#1604; &#1575;&#1604;&#1578;&#1589;&#1583;&#1602; &#1581;&#1575;&#1604; &#1575;&#1604;&#1585;&#1603;&#1608;&#1593; &#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577;&#1567;! &#1608;&#1607;&#1604; &#1601;&#1593;&#1604; &#1571;&#1574;&#1605;&#1578;&#1603;&#1605; &#1584;&#1604;&#1603; &#1601;&#1606;&#1575;&#1604;&#1608;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1576;&#1607;&#1575;&#1567; &#1601;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1604;&#1575;&#1586;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1589;&#1583;&#1602; &#1601;&#1610; &#1575;&#1604;&#1585;&#1603;&#1608;&#1593; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577;&#1567;&#1567;!!<br />
&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1571;&#1583;&#1606;&#1609; &#1578;&#1604;&#1575;&#1586;&#1605; &#1573;&#1604;&#1575; &#1575;&#1604;&#1590;&#1581;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604;.<br />
 <br />
 <br />
&#1573;&#1584;&#1606; &#1602;&#1583; &#1578;&#1607;&#1575;&#1608;&#1609; &#1585;&#1603;&#1606;&#1603;&#1605; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1602;&#1608;&#1605;&#1548; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1603;&#1606; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604;&#1578;&#1605;&#1608;&#1607; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1578;&#1610;&#1606;&#1548; &#1608;&#1603;&#1601;&#1585;&#1578;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; http://www.wesaltv.net/vb/images/smilies/rada.gif &#1573;&#1604;&#1609; &#1610;&#1608;&#1605;&#1606;&#1575;&#1548; &#1608;&#1587;&#1601;&#1603;&#1578;&#1605; &#1575;&#1604;&#1583;&#1605;&#1575;&#1569; &#1604;&#1571;&#1580;&#1604;&#1607; &#1608;&#1604;&#1571;&#1580;&#1604;&#1607; &#1575;&#1583;&#1593;&#1610;&#1578;&#1605; &#1575;&#1604;&#1587;&#1585;&#1575;&#1576; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576; &#1601;&#1610; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1576;&#1548; &#1608;&#1604;&#1571;&#1580;&#1604;&#1607; &#1607;&#1578;&#1603;&#1578; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1578;&#1600;&#1600;&#1600;&#1600;!!! &#1608;&#1606;&#1607;&#1576;&#1578; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1582;&#1605;&#1587;&#1548; &#1608;&#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1584;&#1604;&#1603; &#1571;&#1615;&#1588;&#1585;&#1616;&#1603; &#1576;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1548; &#1608;&#1582;&#1604;&#1593;&#1578;&#1605; &#1593;&#1604;&#1609; &#1571;&#1574;&#1605;&#1578;&#1603;&#1605; &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;!!. <br />
 <br />
 <br />
&#1601;&#1607;&#1604; &#1605;&#1606; &#1605;&#1578;&#1571;&#1605;&#1604; &#1591;&#1575;&#1604;&#1576; &#1604;&#1604;&#1581;&#1602;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> √·ﬁ</div><div class="date">28-07-12, 05:20 AM</div></div><div class="posttext">&#1604;&#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1573;&#1606; &#1573;&#1576;&#1591;&#1575;&#1604;&#1606;&#1575; &#1604;&#1585;&#1603;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1604;&#1610;&#1587; &#1576;&#1594;&#1590;&#1575; &#1604;&#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;<br />
&#1608;&#1573;&#1606;&#1605;&#1575; &#1573;&#1576;&#1591;&#1575;&#1604;&#1575; &#1604;&#1604;&#1576;&#1575;&#1591;&#1604; &#1608;&#1573;&#1581;&#1602;&#1575;&#1602;&#1575; &#1604;&#1604;&#1581;&#1602;<br />
&#1608;&#1606;&#1589;&#1585;&#1577; &#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1608;&#1606;&#1589;&#1585;&#1577; &#1604;&#1604;&#1583;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1602;&#1583;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607;<br />
&#1608;&#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1573;&#1605;&#1575;&#1605; &#1605;&#1606; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606; &#1604;&#1583;&#1610;&#1606;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1603;&#1606; &#1604;&#1610;&#1587; &#1576;&#1605;&#1601;&#1607;&#1608;&#1605; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1604;&#1583;&#1610;&#1603;&#1605; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1587;&#1578;&#1605; &#1576;&#1607;&#1575; &#1593;&#1604;&#1610;&#1575; &#1608;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1581;&#1578;&#1609; &#1593;&#1576;&#1583;&#1578;&#1605;&#1608;&#1607;&#1605; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;. <br />
&lt;/b&gt;&lt;/i&gt;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> √·ﬁ</div><div class="date">04-08-12, 12:20 AM</div></div><div class="posttext">!!!!!!!<br />
·«ÕŸ  √‰ «·‘Ì⁄… ÌœŒ·Ê‰ √Ì „Ê÷Ê⁄ ≈·« «·„Ê«÷Ì⁄ «· Ì Ì „ «·«” œ·«· »Â« ⁄‰ ÿ—Ìﬁ «··€… «·⁄—»Ì…<br />
 <br />
·„«–«øø!!!<br />
 <br />
http://www.dd-sunnah.net/forum/showthread.php?t=151998</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›œÌ  «„Ì ⁄«∆‘Â</div><div class="date">04-08-12, 12:41 AM</div></div><div class="posttext">«··Â ÌÃ“«ﬂ ŒÌÌ— «ŒÌ «·ﬂ—Ì„<br />
«·„‘ﬂ·Â ›Ì «·‘Ì⁄Â  «‰Â «–« <br />
—«Ï «‰ Â–« «·«À»«  „ﬁ‰⁄ Ê’ÕÌÕ <br />
Ì—€„ ‰›”Â ⁄·Ï ⁄œ„  ’œÌﬁ „À· Â–« «·ﬂ·«„ <br />
›Ì»œ«  »«·»ÕÀ  ·‹ «·—œ »«Ì ÿ—ÌﬁÂ  ·Ì—Ì‰« „Â«—« Â  ›Ì «·—œÊœ  ›ﬁÿ <br />
«‰„« «·Ê«Ã» ⁄·ÌÂ «‰ Ì›Â„ ÊÌ «„·  ’Õ… «·«À»««  «–« ﬂ«‰ ›⁄·« Ì—Ìœ  «‰ Ì»ÕÀ ⁄‰ «·Õﬁ<br />
Ê‘ﬂ—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> √·ﬁ</div><div class="date">09-09-12, 12:45 AM</div></div><div class="posttext">ÊÃ“«ﬂ„ «··Â ŒÌ—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ÃÊœÌ=1</div><div class="date">09-09-12, 04:23 AM</div></div><div class="posttext">ﬁÊ· «··Â  »«—ﬂ Ê ⁄«·Ï<br />
<br />
  {≈ˆ‰¯Û„« ÊÛ·ˆÌ¯ıﬂı„ı «··¯ÛÂı ÊÛ —Û”ıÊ·ıÂı ÊÛ «·¯Û–ˆÌ‰Û ¬„Û‰ıÊ« «·¯Û–ˆÌ‰Û ÌıﬁˆÌ„ıÊ‰Û «·’¯Û·«…Û ÊÛ Ìıƒ˙ ıÊ‰Û «·“¯Ûﬂ«…Û ÊÛ Âı„˙ —«ﬂˆ⁄ıÊ‰Û}[«·„«∆œ…:55].<br />
    «·Õ„œ ··Â —» «·⁄«·„Ì‰ Ê«·’·«… Ê«·”·«„ ⁄·Ï √‘—› «·√‰»Ì«¡ Ê«·„—”·Ì‰ „Õ„œ »‰ ⁄»œ «··Â Ê⁄·Ï ¬· »Ì Â «·ÿÌ»Ì‰ «·ÿ«Â—Ì‰ Ê„‰  »⁄Â„ »≈Õ”«‰ ≈·Ï ÌÊ„ «·œÌ‰° √„« »⁄œ:<br />
   «·√”·Ê» «·–Ì ‰“·  »Â Â–« «·¬Ì… «·ﬂ—Ì„… ÂÊ √”·Ê» Õ’— Êﬁ’—° ›≈‰„« ﬂ«›… Ê„ﬂ›Ê›… „ﬂÊ‰… „‰ (≈‰) Õ—› «·‰”Œ Ê«·‰’» Ê«· ÊﬂÌœ° Ê(„«) «·ﬂ«›… «· Ì ﬂ›  (≈‰) ⁄‰ ⁄„·Â«° ÊÂÌ  ›Ìœ «·Õ’— Ê«·ﬁ’—. Ê«·ﬁ’— ≈„« √‰ ÌﬂÊ‰ ﬁ’— ’›… ⁄·Ï „Ê’Ê› √Ê ﬁ’— „Ê’Ê› ⁄·Ï ’›…° ÊÂ‰« ﬁ’— «·„Ê«·«… ⁄·Ï «··Â Ê—”Ê·Â Ê«·–Ì‰ ¬„‰Ê«° ›œ· –·ﬂ ⁄·Ï √‰ «·„Ê«·«… «·Ê«Ã»… ⁄·Ï «·„ƒ„‰Ì‰ «·„Œ«ÿ»Ì‰ »«·¬Ì… ·« »œ Ê√‰  ﬂÊ‰ ‰›”Â« ··Â Ê—”Ê·Â Ê«·–Ì‰ ¬„‰Ê« ÊÂÌ ›Ì ‰›” «·Êﬁ  ·«  ﬂÊ‰ ·€Ì—Â„ Ê≈‰ ﬂ«‰  ··Â ⁄“ ÊÃ· ≈Ì„«‰« »√·ÊÂÌ Â ÊÕœÂ ·« ‘—Ìﬂ ·Â Ê·—”Ê·Â ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„ Ê··„ƒ„‰Ì‰ ·√‰Â„ Õ„·… œÌ‰ «··Â Ê√Õﬂ«„Â Ê⁄»«œÂ «·„ÿÂ—Ê‰° Ê»«” ﬁ—«∆‰« ·„⁄«‰Ì «·„Ê«·«… ‰—Ï √‰ «·„Ê«·«… «·„‘ —ﬂ… »Ì‰ «··Â ⁄“ ÊÃ· Ê—”Ê·Â ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„ Ê·«  ﬂÊ‰ ≈·« ··„⁄ÿÊ› ⁄·ÌÂ ›Ì «·¬Ì… («·–Ì‰ ¬„‰Ê«) ÂÌ «·‰’—… Ê«·ÿ«⁄… Ê„„« Ìƒﬂœ –·ﬂ ﬁÊ· «··Â  ⁄«·Ï{ÌÛ« √ÛÌ¯ıÂÛ« «·¯Û–ˆÌ‰Û ¬Û„Û‰ıÊ« √ÛÿˆÌ⁄ıÊ« «··¯ÛÂÛ ÊÛ√ÛÿˆÌ⁄ıÊ« «·—¯Û”ıÊ·Û ÊÛ√ıÊ·ˆÌ «·˙√Û„˙—ˆ „ˆ‰˙ﬂı„˙ ›Û≈ˆ‰˙  Û‰Û«“Û⁄˙ ı„˙ ›ˆÌ ‘ÛÌ˙¡Ú ›Û—ıœ¯ıÊÂı ≈ˆ·ÛÏ «··¯ÛÂˆ ÊÛ«·—¯Û”ıÊ·ˆ ≈ˆ‰˙ ﬂı‰˙ ı„˙  ıƒ˙„ˆ‰ıÊ‰Û »ˆ«··¯ÛÂˆ ÊÛ«·˙ÌÛÊ˙„ˆ «·˙¬ÛŒˆ—ˆ –Û·ˆﬂÛ ŒÛÌ˙—Ò ÊÛ√ÛÕ˙”Û‰ı  Û√˙ÊˆÌ·«}[«·‰”«¡:59]° ÊﬁÊ·Â{ﬁı·˙ √ÛÿˆÌ⁄ıÊ« «··¯ÛÂÛ ÊÛ«·—¯Û”ıÊ·Û ›Û≈ˆ‰˙  ÛÊÛ·¯ÛÊ˙« ›Û≈ˆ‰¯Û «··¯ÛÂÛ ·Û« ÌıÕˆ»¯ı «·˙ﬂÛ«›ˆ—ˆÌ‰Û}[¬· ⁄„—«‰:32]° ÊÂ–« Ìœ· ⁄·Ï √‰ «·„Ê«·«… «·Ê«Ã»… ··–Ì‰ ¬„‰Ê« Â‰« ≈‰„« ÂÌ «·ÿ«⁄… Ê«·‰’—…° Ê„⁄·Ê„ √‰ «·ÿ«⁄… ··Â Ê—”Ê·Â „ÿ·ﬁ… Ê·Ì”  „ﬁÌœ… Êﬂ–·ﬂ «·‰’—…° ›œ· ⁄·Ï √‰ «·ÿ«⁄… ··–Ì‰ ¬„‰Ê« Â‰« „ÿ·ﬁ… Ê·Ì”  „ﬁÌœ… Êﬂ–·ﬂ «·‰’—…° ÊÂ–« Ì›Ìœ √‰ «·„—«œ »«·„ƒ„‰Ì‰ «·Œ’Ê’ Ê·Ì” «·⁄„Ê„° √Ì √‰ Â–Â «·„Ê«·«… («·ÿ«⁄… Ê«·‰’—…) ·Ì”  ·ﬂ· «·„ƒ„‰Ì‰ Ê≈‰„« ÂÌ ·»⁄÷ „‰Â„° ÊÂ–« «·»⁄÷ ·« »œ Ê√‰ ÌﬂÊ‰ „⁄’Ê„« „ÿÂ—« „‰ «·–‰Ê» Ê«·√Œÿ«¡° Ê≈·« ·ﬂ«‰ «··Â  ⁄«·Ï ¬„—« »ÿ«⁄… ›Ì „⁄’Ì… ÊÂ–« „Õ«· ⁄·Ï «··Â  ⁄«·Ï «·ﬁ«∆· ›Ì ﬂ «»Â «·ﬂ—Ì„{≈ˆ‰¯Û «··¯ÛÂÛ ÌÛ√˙„ı—ı »ˆ«·˙⁄Ûœ˙·ˆ ÊÛ«·˙≈ˆÕ˙”Û«‰ˆ ÊÛ≈ˆÌ Û«¡ˆ –ˆÌ «·˙ﬁı—˙»ÛÏ ÊÛÌÛ‰˙ÂÛÏ ⁄Û‰ˆ «·˙›ÛÕ˙‘Û«¡ˆ ÊÛ«·˙„ı‰˙ﬂÛ—ˆ ÊÛ«·˙»Û€˙Ìˆ ÌÛ⁄ˆŸıﬂı„˙ ·Û⁄Û·¯Ûﬂı„˙  Û–Ûﬂ¯Û—ıÊ‰Û}[«·‰Õ·:90]° Ê«·ﬁ«∆·{ÊÛ≈ˆ–Û« ›Û⁄Û·ıÊ« ›Û«Õˆ‘Û… ﬁÛ«·ıÊ« ÊÛÃÛœ˙‰Û« ⁄Û·ÛÌ˙ÂÛ« ¬Û»Û«¡Û‰Û« ÊÛ«··¯ÛÂı √Û„Û—Û‰Û« »ˆÂÛ« ﬁı·˙ ≈ˆ‰¯Û «··¯ÛÂÛ ·Û« ÌÛ√˙„ı—ı »ˆ«·˙›ÛÕ˙‘Û«¡ˆ √Û ÛﬁıÊ·ıÊ‰Û ⁄Û·ÛÏ «··¯ÛÂˆ „Û« ·Û«  Û⁄˙·Û„ıÊ‰Û}[«·√⁄—«›:28]. ÊÂ–« «·»⁄÷ ÂÊ «·–Ì »Ì‰  «·¬Ì«  Ê«·√Õ«œÌÀ ÿÂ—Â„ Ê⁄’„ Â„ Ê·“Ê„ «·«” „”«ﬂ »Â„° Ê·„  œ· «·¬Ì«  Ê«·√Õ«œÌÀ „‰ ÿ—ÌﬁÌ √Â· «·»Ì  Ê√Â· «·”‰… ≈·« ⁄·Ï ÿÂ— Ê⁄’„… ›«ÿ„… «·“Â—«¡ ⁄·ÌÂ« «·”·«„ Ê«·√∆„… «·«À‰Ì ⁄‘— ⁄·ÌÂ„ «·”·«„ »⁄œ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„ ÊÂ„ «·≈„«„ ⁄·Ì Ê«»‰«Â «·Õ”‰ Ê«·Õ”Ì‰ Ê ”⁄… „‰ √»‰«¡ «·Õ”Ì‰ ¬Œ—Â„ «·≈„«„ «·ﬁ«∆„ „Õ„œ »‰ «·Õ”‰ «·⁄”ﬂ—Ì ”·«„ «··Â ⁄·ÌÂ„ √Ã„⁄Ì‰° ›œ· –·ﬂ ⁄·Ï √‰Â„ √Ê·Ê« «·√„— «·Ê«Ã»… ÿ«⁄ Â„ Êÿ«⁄ Â„ «·Ê«Ã»… „ÿ·ﬁ… Ê·Ì”  „ﬁÌœ…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘„—Ì ÿÌ</div><div class="date">09-09-12, 05:55 AM</div></div><div class="posttext">„‰ ÿ—ÌﬁÌ √Â· «·»Ì  Ê√Â· «·”‰… ≈·« ⁄·Ï ÿÂ—<br />
 Ê⁄’„… ›«ÿ„… «·“Â—«¡ ⁄·ÌÂ« «·”·«„ Ê«·√∆„… «·«À‰Ì ⁄‘—<br />
 <br />
<br />
·„ ÌÀ»  Â–« Ê„‰ ﬂ » «·⁄«„·Ì‰ ⁄·Ï ≈ÕÌ«¡ ¬À«— ¬· “—«—… .<br />
<br />
<br />
<br />
<br />
<br />
›ﬁœ ÃÊ“ «·⁄«„·Ì‰ ⁄·Ï ≈ÕÌ«¡ ¬· “—«—… «·”ÂÊ ⁄·ÌÂ„<br />
Õ Ï ﬁ«· «·„ÕﬁﬁÌ‰ ··’œÊﬁ »· Êﬂ· «·⁄·„«¡ ﬁœÌ„« ÊÕœÌÀ« :<br />
«·Õ„œ ··Â «·–Ì ﬁÿ⁄ Ê Ì‰Â Ê«Œ– ⁄„—Â ﬁ»· √‰ Ì›÷Õ‰« .<br />
«·›Ê«∆œ «·»ÂÌ… ›Ì ‘—Õ «·⁄ﬁ«∆œ «·≈„«„Ì… - ¬Ì… «··Â «·„Õﬁﬁ : „Õ„œ Ã„Ì· „Õ„Êœ «·⁄«„·Ì <br />
2 : 200 / ÿ 2<br />
<br />
<br />
ÊÃ«¡ «·⁄«„· «·¬Œ— ⁄·Ï ≈ÕÌ«¡ ¬À«— ¬· “—«—… Êﬁ«· :<br />
ÊÃÊ“‰« «·ÃÂ· ⁄·Ï «·√∆„… ›Ì «·’€— .<br />
—Ê÷… «·„ ﬁÌ‰ - «·„Ã·”Ì 4 / 166</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>