<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Œ–Ê« ›ﬂ—… ⁄‰ ‰Ÿ«›… («·„⁄’Ê„) „« √»«·Ì √»Ê· √’«»‰Ì √Ê „«¡ ≈–« ·„ √⁄·„, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Œ–Ê« ›ﬂ—… ⁄‰ ‰Ÿ«›… («·„⁄’Ê„) „« √»«·Ì √»Ê· √’«»‰Ì √Ê „«¡ ≈–« ·„ √⁄·„ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> Œ–Ê« ›ﬂ—… ⁄‰ ‰Ÿ«›… («·„⁄’Ê„) „« √»«·Ì √»Ê· √’«»‰Ì √Ê „«¡ ≈–« ·„ √⁄·„ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  Œ–Ê« ›ﬂ—… ⁄‰ ‰Ÿ«›… («·„⁄’Ê„) „« √»«·Ì √»Ê· √’«»‰Ì √Ê „«¡ ≈–« ·„ √⁄·„</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-153393.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=153393">Œ–Ê« ›ﬂ—… ⁄‰ ‰Ÿ«›… («·„⁄’Ê„) „« √»«·Ì √»Ê· √’«»‰Ì √Ê „«¡ ≈–« ·„ √⁄·„</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">24-07-12, 07:06 AM</div></div><div class="posttext">&#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; - <br />
&#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1581; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1593;&#1585;&#1608;&#1577; &#1575;&#1604;&#1608;&#1579;&#1602;&#1609;<br />
 - &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; <br />
&#1601;&#1589;&#1604; &#1601;&#1610; &#1591;&#1585;&#1602; &#1579;&#1576;&#1608;&#1578; &#1575;&#1604;&#1606;&#1617;&#1580;&#1575;&#1587;&#1577; <br />
<br />
&#1575;&#1604;&#1582;&#1608;&#1574;&#1610;<br />
<br />
<br />
<br />
  &#1608;&#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1588;&#1576;&#1607;&#1577; &#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1577; &#1603;&#1605;&#1575; &#1573;&#1584;&#1575; &#1593;&#1604;&#1605;&#1606;&#1575; &#1576;&#1575;&#1604;&#1581;&#1603;&#1605; &#1608;&#1588;&#1603;&#1603;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;  &#1608;&#1604;&#1605; &#1606;&#1583;&#1585; &#1605;&#1579;&#1604;&#1575;&#1611; &#1571;&#1606;&#1617; &#1575;&#1604;&#1583;&#1605; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585; &#1571;&#1608; &#1575;&#1604;&#1606;&#1580;&#1587; &#1571;&#1608; &#1571;&#1606; &#1575;&#1604;&#1605;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1593;&#1610;&#1617;&#1606; &#1605;&#1575;&#1569; &#1571;&#1608; &#1576;&#1608;&#1604; &#1571;&#1608; &#1571;&#1606;&#1607; &#1605;&#1578;&#1606;&#1580;&#1587; &#1571;&#1608; &#1594;&#1610;&#1585; &#1605;&#1578;&#1606;&#1580;&#1587; &#1548; &#1601;&#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1584;&#1604;&#1603; &#1578;&#1580;&#1585;&#1610; &#1571;&#1589;&#1575;&#1604;&#1577; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1615;&#1589;&#1608;&#1604; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1575;&#1604;&#1601;&#1581;&#1589; &#1601;&#1610; &#1580;&#1585;&#1610;&#1575;&#1606;&#1607;&#1575; &#1608;&#1573;&#1606; &#1571;&#1605;&#1603;&#1606; &#1578;&#1581;&#1589;&#1610;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1587;&#1607;&#1608;&#1604;&#1577; &#1600;  &#1603;&#1605;&#1575; &#1573;&#1584;&#1575; &#1578;&#1608;&#1602;&#1617;&#1601; &#1593;&#1604;&#1609; &#1605;&#1580;&#1585;&#1617;&#1583; &#1575;&#1604;&#1606;&#1592;&#1585; &#1608;&#1601;&#1578;&#1581; &#1575;&#1604;&#1593;&#1610;&#1606;  &#1600; &#1608;&#1584;&#1604;&#1603; &#1604;&#1575;&#1591;&#1604;&#1575;&#1602; &#1571;&#1583;&#1604;&#1577; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1575; &#1608;&#1593;&#1583;&#1605; &#1605;&#1575;  &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1578;&#1602;&#1610;&#1610;&#1583;&#1607;&#1575; &#1576;&#1605;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1601;&#1581;&#1589; &#1605;&#1606; &#1593;&#1602;&#1604; &#1608;&#1604;&#1575; &#1606;&#1602;&#1604; &#1548; &#1605;&#1590;&#1575;&#1601;&#1575;&#1611; &#1573;&#1604;&#1609; &#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1605;&#1606; &#1602;&#1608;&#1604;&#1607; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) : &#171;&#1605;&#1575; &#1575;&#1615;&#1576;&#1575;&#1604;&#1610; &#1571;&#1576;&#1608;&#1604; &#1571;&#1589;&#1575;&#1576;&#1606;&#1610; &#1571;&#1608; &#1605;&#1575;&#1569; &#1573;&#1584;&#1575; &#1604;&#1605; &#1571;&#1593;&#1604;&#1605;&#187;(1) &#1604;&#1583;&#1604;&#1575;&#1604;&#1578;&#1607; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1578;&#1608;&#1602;&#1617;&#1601; &#1580;&#1585;&#1610;&#1575;&#1606; &#1571;&#1589;&#1575;&#1604;&#1577; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1581;&#1589; &#1601;&#1610; &#1575;&#1604;&#1588;&#1576;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1577; .<br />
 <br />
 <br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;<br />
 <br />
(1) &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; 3 : 467 / &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1606;&#1580;&#1575;&#1587;&#1575;&#1578; &#1576; 37 &#1581; 5 <br />
<br />
&#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1576;&#1578;&#1605;&#1575;&#1605;&#1607;&#1575;<br />
[4196] 5 &#1600; &#1608;&#1593;&#1606;&#1607; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1548; &#1593;&#1606; &#1581;&#1601;&#1589; &#1576;&#1606; &#1594;&#1610;&#1575;&#1579; &#1548; &#1593;&#1606; &#1580;&#1593;&#1601;&#1585; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1548; &#1593;&#1606; &#1593;&#1604;&#1610; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1602;&#1575;&#1604; : &#1605;&#1575; &#1571;&#1576;&#1575;&#1604;&#1610; &#1571;&#1576;&#1608;&#1604; &#1571;&#1589;&#1575;&#1576;&#1606;&#1610; &#1571;&#1608; &#1605;&#1575;&#1569; &#1548; &#1573;&#1584;&#1575; &#1604;&#1605; &#1571;&#1593;&#1604;&#1605; <br />
<br />
&#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1608;&#1580;&#1583;&#1578; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1608;&#1603;&#1576;&#1575;&#1585; &#1593;&#1604;&#1605;&#1575;&#1574;&#1607;&#1605; (&#1571;&#1576;&#1581;&#1579; &#1593;&#1606;&#1607;&#1575; &#1601;&#1610; &#1602;&#1608;&#1602;&#1604;)<br />
&#1610;&#1587;&#1578;&#1583;&#1604; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610;&#1577; &#1608;&#1604;&#1610;&#1587; &#1601;&#1602;&#1591; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610;<br />
&#1576;&#1583;&#1608;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1573;&#1587;&#1578;&#1581;&#1575;&#1604;&#1577; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1593;&#1604;&#1605; &#1594;&#1610;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1575;&#1604;&#1575;&#1585;&#1590;<br />
&#1608;&#1603;&#1571;&#1606; &#1575;&#1604;&#1584;&#1610; &#1578;&#1604;&#1591;&#1582; &#1576;&#1575;&#1604;&#1576;&#1608;&#1604; &#1593;&#1604;&#1609; &#1593;&#1602;&#1576;&#1610;&#1607; &#1575;&#1608; &#1605;&#1604;&#1575;&#1576;&#1587;&#1607; &#1588;&#1582;&#1589; &#1593;&#1575;&#1583;&#1610; &#1593;&#1606;&#1583;&#1607;&#1605; <br />
&#1575;&#1604;&#1571;&#1606; &#1605;&#1575;&#1607;&#1608; &#1578;&#1576;&#1585;&#1610;&#1585; &#1571;&#1578;&#1576;&#1575;&#1593; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1593;&#1604; &#1605;&#1606; (&#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;)&#1567;<br />
1-&#1607;&#1604; &#1610;&#1593;&#1584;&#1585; &#1576;&#1575;&#1604;&#1580;&#1607;&#1604; &#1608;&#1606;&#1582;&#1604;&#1589;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1571;&#1586;&#1602; &#1608;&#1606;&#1608;&#1580;&#1607; &#1590;&#1585;&#1576;&#1577; &#1587;&#1575;&#1581;&#1602;&#1577; &#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577;&#1567;<br />
2-  &#1606;&#1581;&#1605;&#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1608;&#1606;&#1582;&#1604;&#1589; &#1571;&#1606;&#1601;&#1587;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1571;&#1586;&#1602; &#1603;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605;&#1610;&#1606; &#1604;&#1605;&#1575; &#1578;&#1588;&#1603;&#1604; &#1593;&#1604;&#1610;&#1607;&#1605; &#1585;&#1608;&#1575;&#1610;&#1577;&#1567;<br />
<br />
&#1575;&#1604;&#1582;&#1608;&#1574;&#1610;<br />
http://www.al-khoei.us/books/index.php?id=541</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">25-08-12, 12:16 PM</div></div><div class="posttext">·· –ﬂÌ— »ÃÂ· «·„⁄’Ê„</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>