<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ⁄À„«‰ Œ«·› ”‰Â —”Ê· «··Â ( ’·Ï «··Â ⁄·ÌÂ Ê”·„  ), ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ⁄À„«‰ Œ«·› ”‰Â —”Ê· «··Â ( ’·Ï «··Â ⁄·ÌÂ Ê”·„  ) «·Õ‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·≈”‹„«⁄Ì·Ì…" />
	
	<title> ⁄À„«‰ Œ«·› ”‰Â —”Ê· «··Â ( ’·Ï «··Â ⁄·ÌÂ Ê”·„  ) [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-33.html">«·Õ‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·≈”‹„«⁄Ì·Ì…</a> &gt;  ⁄À„«‰ Œ«·› ”‰Â —”Ê· «··Â ( ’·Ï «··Â ⁄·ÌÂ Ê”·„  )</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-150576.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=150576">⁄À„«‰ Œ«·› ”‰Â —”Ê· «··Â ( ’·Ï «··Â ⁄·ÌÂ Ê”·„  )</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·«„»—Ì««·</div><div class="date">16-05-12, 03:51 AM</div></div><div class="posttext">⁄‰ „—Ê«‰ »‰ «·Õﬂ„ ﬁ«· : ‘Âœ  ⁄À„«‰ Ê⁄·Ì« —÷Ì «··Â ⁄‰Â„« »Ì‰ „ﬂ… Ê«·„œÌ‰… ° Ê⁄À„«‰ Ì‰ÂÏ ⁄‰ «·„ ⁄… [ ÕÃ «· „ ⁄ ] <br />
Ê√‰ ÌÃ„⁄ »Ì‰Â„« [ √Ì «·⁄„—… Ê«·ÕÃ ] ° ›·„« —√Ï –·ﬂ ⁄·Ì »‰ «»Ì ÿ«·» √Â· »Â„« Ã„Ì⁄« ﬁ«∆·« : ·»Ìﬂ ⁄„—… ÊÕÃ „⁄« °<br />
›ﬁ«· ⁄À„«‰ :  —«‰Ì √‰ÂÏ «·‰«” ⁄‰ ‘∆ Ê ›⁄·Â √‰  ø<br />
 ›ﬁ«· ⁄·Ì »‰ «»Ì ÿ«·» : ·„ √ﬂ‰ ·√œ⁄ ”‰… —”Ê· «··Â ( ’·Ï «··Â ⁄·ÌÂ Ê¬·Â ) ·ﬁÊ· √Õœ . <br />
 <br />
’ÕÌÕ «·»Œ«—Ì 3 : 108 / 1412 - ﬂ «» «·ÕÃ ° »«» «· „ ⁄ Ê«·≈ﬁ—«‰<br />
 <br />
‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹<br />
 <br />
⁄‰ ⁄»œ«·—Õ„‰ »‰ Ì“Ìœ ﬁ«· : ’·Ï ⁄À„«‰ «»‰ ⁄›«‰ —÷Ì «··Â ⁄‰Â »„‰Ï √—»⁄ —ﬂ⁄«  ›ﬁÌ· –·ﬂ ·⁄»œ «··Â »‰ „”⁄Êœ ›«” —Ã⁄ À„ ﬁ«· : ’·Ì  „⁄ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ »„‰Ï —ﬂ⁄ Ì‰ ° Ê’·Ì  „⁄ √»Ì »ﬂ— —÷Ì «··Â ⁄‰Â »„‰Ï —ﬂ⁄ Ì‰ ° Ê’·Ì  „⁄ ⁄„— »‰ «·Œÿ«» —÷Ì «··Â ⁄‰Â »„‰Ï —ﬂ⁄ Ì‰ ° ›·Ì  ÕŸÌ „‰ √—»⁄ —ﬂ⁄«  —ﬂ⁄ «‰ „ ﬁ»· «‰ . <br />
 <br />
—ÊÏ ”›Ì«‰ »‰ ⁄ÌÌ‰… ° ⁄‰ Ã⁄›— »‰ „Õ„œ ﬁ«· : &quot; «⁄ · ⁄À„«‰ »„‰Ï ›√ Ì ⁄·Ì ° ›ﬁÌ· ·Â : ’· »«·‰«” ° ›ﬁ«· ⁄·Ì : ≈‰ ‘∆ „ ° Ê·ﬂ‰ √’·Ì »ﬂ„ ’·«… —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê¬·Â ° Ì⁄‰Ì —ﬂ⁄ Ì‰ . ›ﬁ«·Ê« : ·« ° ≈·« ’·«… √„Ì— «·„ƒ„‰Ì‰ ⁄À„«‰ √—»⁄« . . ›√»Ï ⁄·Ì √‰ Ì’·Ì »Â„ &quot; . <br />
 <br />
«·„’«œ— :<br />
’ÕÌÕ «·»Œ«—Ï 2 : 154 ° „”‰œ √Õ„œ 1 ”‰‰ √»Ì œ«Êœ 1 : 308 √Õﬂ«„ «·ﬁ—¬‰ ··Ã’«’ 2 : 310 ”‰‰ «·»ÌÂﬁÌ 3 : 145 ’ÕÌÕ «·„”·„ 1 : 261 ﬂ «» «·«„ ··‘«›⁄Ï 1 : 159 ° Ã 7 : 175</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«„»—Ì««·</div><div class="date">16-05-12, 03:56 AM</div></div><div class="posttext">&#1575;&#1608;&#1604; &#1605;&#1575; &#1610;&#1578;&#1576;&#1575;&#1583;&#1585; &#1576;&#1584;&#1607;&#1606;&#1610; &#1593;&#1606;&#1583; &#1587;&#1605;&#1575;&#1593;&#1610; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1581;&#1583;&#1610;&#1579; &#1606;&#1576;&#1610;&#1606;&#1575; &#1575;&#1604;&#1575;&#1593;&#1592;&#1605; <br />
 <br />
( &#1573;&#1606;&#1610; &#1578;&#1575;&#1585;&#1603; &#1601;&#1610;&#1603;&#1605; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606; : &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608;&#1593;&#1578;&#1585;&#1578;&#1610; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610; &#1548; &#1605;&#1575; &#1573;&#1606; &#1578;&#1605;&#1587;&#1603;&#1578;&#1605; &#1576;&#1607;&#1605;&#1575; &#1604;&#1606; &#1578;&#1590;&#1604;&#1608;&#1575; &#1576;&#1593;&#1583;&#1610; &#1571;&#1576;&#1583;&#1575; )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â«œ„ ·–«  «·„ÃÊ”</div><div class="date">16-05-12, 06:47 AM</div></div><div class="posttext">&#1588;&#1576;&#1607;&#1578;&#1603; &#1576;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1610; &#1605;&#1580;&#1585;&#1583; &#1576;&#1581;&#1579; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1604;&#1578;&#1593;&#1585;&#1601; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1603;&#1585;&#1577; &#1601;&#1610;&#1605;&#1606; &#1578;&#1591;&#1593;&#1606;<br />
<br />
&#1608;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1606; &#1610;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1608;&#1610;&#1576;&#1590;&#1577; &#1605;&#1606; &#1575;&#1605;&#1579;&#1575;&#1604;&#1603; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1610;&#1580;&#1593;&#1604;&#1577; &#1575;&#1605;&#1575; &#1575;&#1606; &#1610;&#1601;&#1602;&#1583; &#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1601;&#1575;&#1587;&#1583; &#1575;&#1608; &#1610;&#1601;&#1602;&#1583; &#1593;&#1602;&#1604;&#1577; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1574; &#1590;&#1604;&#1575;&#1604; &#1608;&#1604;&#1575;&#1576;&#1610;&#1606; &#1604;&#1603; &#1608; &#1576;&#1575;&#1604;&#1586;&#1575;&#1605;  <br />
<br />
<br />
&#1575;&#1604;&#1605; &#1610;&#1602;&#1604; &#1575;&#1604;&#1604;&#1607;<br />
<br />
<br />
( &#1608;&#1605;&#1606; &#1604;&#1605; &#1610;&#1581;&#1603;&#1605; &#1576;&#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1571;&#1608;&#1604;&#1574;&#1603; &#1607;&#1605; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1608;&#1606; ) &#1570;&#1610;&#1577; 44<br />
<br />
&#1608;&#1602;&#1608;&#1604;&#1607; : ( &#1608;&#1605;&#1606; &#1604;&#1605; &#1610;&#1581;&#1603;&#1605; &#1576;&#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1571;&#1608;&#1604;&#1574;&#1603; &#1607;&#1605; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1608;&#1606; ) &#1570;&#1610;&#1577; 45 <br />
<br />
&#1608;&#1602;&#1608;&#1604;&#1607; : ( &#1608;&#1605;&#1606; &#1604;&#1605; &#1610;&#1581;&#1603;&#1605; &#1576;&#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1571;&#1608;&#1604;&#1574;&#1603; &#1607;&#1605; &#1575;&#1604;&#1601;&#1575;&#1587;&#1602;&#1608;&#1606; ) &#1570;&#1610;&#1577; 47 <br />
<br />
&#1601;&#1581;&#1587;&#1576; &#1605;&#1593;&#1578;&#1602;&#1583;&#1603; &#1575;&#1604;&#1601;&#1575;&#1587;&#1583; &#1607;&#1604; &#1578;&#1603;&#1601;&#1585; &#1575;&#1604;&#1603;&#1585;&#1575;&#1585; &#1608;&#1578;&#1580;&#1593;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1601;&#1575;&#1587;&#1602;&#1610;&#1606; &#1604;&#1575;&#1606;&#1607; &#1604;&#1605; &#1610;&#1602;&#1605; &#1581;&#1583; &#1575;&#1604;&#1602;&#1589;&#1575;&#1589; &#1575;&#1604;&#1584;&#1610; &#1575;&#1606;&#1586;&#1604;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1579;&#1602;&#1604; &#1575;&#1604;&#1575;&#1603;&#1576;&#1585;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567; <br />
<br />
&#1575;&#1605; &#1578;&#1602;&#1608;&#1604; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1607;&#1604; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567; &#1575;&#1606;&#1607; &#1594;&#1610;&#1585; &#1605;&#1593;&#1589;&#1608;&#1605; &#1608;&#1602;&#1583; &#1575;&#1580;&#1578;&#1607;&#1583; &#1601;&#1575;&#1606; &#1575;&#1582;&#1591;&#1575;&#1569; &#1601;&#1604;&#1607; &#1575;&#1580;&#1585; &#1608;&#1575;&#1606; &#1575;&#1589;&#1575;&#1576; &#1601;&#1604;&#1607; &#1575;&#1580;&#1585;&#1575;&#1606;<br />
<br />
&#1608;&#1604;&#1606;&#1585;&#1609; &#1601;&#1590;&#1581; &#1603;&#1584;&#1576;&#1603; &#1575;&#1604;&#1605;&#1593;&#1578;&#1575;&#1583;  &#1607;&#1604; &#1578;&#1606;&#1602;&#1583; &#1575;&#1604;&#1609; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1581;&#1587;&#1576; &#1605;&#1575; &#1610;&#1605;&#1604;&#1610;&#1607; &#1593;&#1604;&#1610;&#1603; &#1607;&#1608;&#1575;&#1603; &#1575;&#1608; &#1578;&#1578;&#1576;&#1593; &#1603;&#1604; &#1605;&#1575; &#1579;&#1576;&#1578; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1608;&#1606;&#1575;&#1578;&#1610; &#1604;&#1604;&#1591;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1607;&#1583;&#1605; &#1601;&#1587;&#1575;&#1583; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1605;&#1587;&#1603; &#1576;&#1587;&#1606;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1587;&#1606;&#1577; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;&#1610;&#1606; &#1605;&#1606; &#1576;&#1593;&#1583;&#1577; &#1583;&#1608;&#1606; &#1578;&#1582;&#1589;&#1610;&#1589; &#1604;&#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1608; &#1575;&#1604;&#1593;&#1578;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1603;&#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1601;&#1593;&#1604; &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1606;&#1601;&#1587;&#1607;&#1605;<br />
<br />
<br />
1 - &#1589;&#1604;&#1609; &#1576;&#1606;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1589;&#1576;&#1581; &#1579;&#1605; &#1608;&#1593;&#1592;&#1606;&#1575; &#1605;&#1608;&#1593;&#1592;&#1577; &#1576;&#1604;&#1610;&#1594;&#1577; &#1584;&#1585;&#1601;&#1578; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1571;&#1593;&#1610;&#1606; &#1608;&#1608;&#1580;&#1604;&#1578; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1601;&#1602;&#1575;&#1604; &#1602;&#1575;&#1574;&#1604; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1603;&#1571;&#1606;&#1607;&#1575; &#1605;&#1608;&#1593;&#1592;&#1577; &#1605;&#1608;&#1583;&#1593; &#1601;&#1571;&#1608;&#1589;&#1606;&#1575; &#1602;&#1575;&#1604; &#1571;&#1608;&#1589;&#1610;&#1603;&#1605; &#1576;&#1578;&#1602;&#1608;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1575;&#1604;&#1587;&#1605;&#1593; &#1608;&#1575;&#1604;&#1591;&#1575;&#1593;&#1577; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1593;&#1576;&#1583;&#1575; &#1581;&#1576;&#1588;&#1610;&#1575; &#1601;&#1573;&#1606;&#1607; &#1605;&#1606; &#1610;&#1593;&#1588; &#1605;&#1606;&#1603;&#1605; &#1576;&#1593;&#1583;&#1610; &#1601;&#1587;&#1610;&#1585;&#1609; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575; &#1601;&#1593;&#1604;&#1610;&#1603;&#1605; &#1576;&#1587;&#1606;&#1578;&#1610; &#1608;&#1587;&#1606;&#1577; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;&#1610;&#1606; &#1605;&#1606; &#1576;&#1593;&#1583;&#1610; &#1608;&#1593;&#1590;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1606;&#1608;&#1575;&#1580;&#1584; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605; &#1608;&#1605;&#1581;&#1583;&#1579;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1601;&#1573;&#1606; &#1603;&#1604; &#1576;&#1583;&#1593;&#1577; &#1590;&#1604;&#1575;&#1604;&#1577; <br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610;:&#1575;&#1604;&#1593;&#1585;&#1576;&#1575;&#1590; &#1576;&#1606; &#1587;&#1575;&#1585;&#1610;&#1577;&#1575;&#1604;&#1605;&#1581;&#1583;&#1579;:&#1575;&#1604;&#1580;&#1608;&#1585;&#1602;&#1575;&#1606;&#1610; - &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;:&#1575;&#1604;&#1571;&#1576;&#1575;&#1591;&#1610;&#1604; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1603;&#1610;&#1585; - &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 1/472<br />
&#1582;&#1604;&#1575;&#1589;&#1577; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;:&#1589;&#1581;&#1610;&#1581; &#1579;&#1575;&#1576;&#1578; &#1605;&#1588;&#1607;&#1608;&#1585; <br />
<br />
<br />
&#65279;<br />
2 - &#1573;&#1606;&#1607; &#1605;&#1606; &#1610;&#1593;&#1588; &#1605;&#1606;&#1603;&#1605; &#1576;&#1593;&#1583;&#1610; &#1601;&#1587;&#1610;&#1585;&#1609; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575; &#1601;&#1593;&#1604;&#1610;&#1603;&#1605; &#1576;&#1587;&#1606;&#1578;&#1610; &#1608;&#1587;&#1606;&#1577; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;&#1610;&#1606; &#1605;&#1606; &#1576;&#1593;&#1583;&#1610; &#1578;&#1605;&#1587;&#1603;&#1608;&#1575; &#1576;&#1607;&#1575; &#1608;&#1593;&#1590;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1606;&#1608;&#1575;&#1580;&#1584; &#1548; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605; &#1608;&#1605;&#1581;&#1583;&#1579;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1601;&#1573;&#1606; &#1603;&#1604; &#1576;&#1583;&#1593;&#1577; &#1590;&#1604;&#1575;&#1604;&#1577; <br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610;:-&#1575;&#1604;&#1605;&#1581;&#1583;&#1579;:&#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; - &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;:&#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; - &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 35/19<br />
&#1582;&#1604;&#1575;&#1589;&#1577; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;:&#1589;&#1581;&#1610;&#1581; <br />
<br />
3 - &#1605;&#1606; &#1610;&#1593;&#1588; &#1605;&#1606;&#1603;&#1605; &#1576;&#1593;&#1583;&#1610; &#1601;&#1587;&#1610;&#1585;&#1609; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575;, &#1601;&#1593;&#1604;&#1610;&#1603;&#1605; &#1576;&#1587;&#1606;&#1578;&#1610; &#1608;&#1587;&#1606;&#1577; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;&#1610;&#1606; &#1605;&#1606; &#1576;&#1593;&#1583;&#1610;, &#1593;&#1590;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1606;&#1608;&#1575;&#1580;&#1584;, &#1608; &#1573;&#1610;&#1575;&#1603;&#1605; &#1608; &#1605;&#1581;&#1583;&#1579;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585;, &#1601;&#1573;&#1606; &#1603;&#1604; &#1576;&#1583;&#1593;&#1577; &#1590;&#1604;&#1575;&#1604;&#1577; <br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610;:-&#1575;&#1604;&#1605;&#1581;&#1583;&#1579;:&#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; - &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;:&#1581;&#1602;&#1608;&#1602; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; - &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 34<br />
&#1582;&#1604;&#1575;&#1589;&#1577; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;:&#1579;&#1575;&#1576;&#1578; <br />
<br />
<br />
4 - &#1608;&#1593;&#1592;&#1606;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1608;&#1593;&#1592;&#1577; &#1608;&#1580;&#1604;&#1578; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1608;&#1584;&#1585;&#1601;&#1578; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606; &#1548; &#1602;&#1575;&#1604; : &#1601;&#1602;&#1604;&#1606;&#1575; : &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1603;&#1571;&#1606; &#1607;&#1584;&#1607; &#1605;&#1608;&#1593;&#1592;&#1577; &#1605;&#1608;&#1583;&#1593; &#1601;&#1605;&#1575;&#1584;&#1575; &#1578;&#1593;&#1607;&#1583; &#1573;&#1604;&#1610;&#1606;&#1575; &#1567; &#1601;&#1602;&#1575;&#1604; : &#1571;&#1608;&#1589;&#1610;&#1603;&#1605; &#1576;&#1575;&#1604;&#1587;&#1605;&#1593; &#1608;&#1575;&#1604;&#1591;&#1575;&#1593;&#1577; &#1601;&#1573;&#1606;&#1607; &#1605;&#1606; &#1610;&#1593;&#1588; &#1605;&#1606;&#1603;&#1605; &#1576;&#1593;&#1583;&#1610; &#1601;&#1587;&#1610;&#1585;&#1609; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575; &#1601;&#1593;&#1604;&#1610;&#1603;&#1605; &#1576;&#1587;&#1606;&#1578;&#1610; &#1608;&#1587;&#1606;&#1577; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;&#1610;&#1606; &#1605;&#1606; &#1576;&#1593;&#1583;&#1610;&#1578;&#1605;&#1587;&#1603;&#1608;&#1575; &#1576;&#1607;&#1575; &#1608;&#1593;&#1590;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1606;&#1608;&#1575;&#1580;&#1584; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605; &#1608;&#1605;&#1581;&#1583;&#1579;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1601;&#1573;&#1606; &#1603;&#1604; &#1576;&#1583;&#1593;&#1577; &#1590;&#1604;&#1575;&#1604;&#1577; <br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610;&#1575;&#1604;&#1593;&#1585;&#1576;&#1575;&#1590; &#1576;&#1606; &#1587;&#1575;&#1585;&#1610;&#1577;&#1575;&#1604;&#1605;&#1581;&#1583;&#1579;:&#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; - &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;:&#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; - &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 11/622<br />
<br />
&#1582;&#1604;&#1575;&#1589;&#1577; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;:&#1579;&#1575;&#1576;&#1578; <br />
<br />
5 - &#1571;&#1608;&#1589;&#1610;&#1603;&#1605; &#1576;&#1575;&#1604;&#1587;&#1605;&#1593; &#1608;&#1575;&#1604;&#1591;&#1575;&#1593;&#1577; &#1548; &#1601;&#1573;&#1606;&#1607; &#1605;&#1606; &#1610;&#1593;&#1588; &#1605;&#1606;&#1603;&#1605; &#1576;&#1593;&#1583;&#1610; &#1601;&#1587;&#1610;&#1585;&#1609; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575; &#1548; &#1601;&#1593;&#1604;&#1610;&#1603;&#1605; &#1576;&#1587;&#1606;&#1578;&#1610; &#1608;&#1587;&#1606;&#1577; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;&#1610;&#1606; &#1605;&#1606; &#1576;&#1593;&#1583;&#1610;&#1548; &#1578;&#1605;&#1587;&#1603;&#1608;&#1575; &#1576;&#1607;&#1575; &#1548; ( &#1608;&#1593;&#1590;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; ) &#1576;&#1575;&#1604;&#1606;&#1608;&#1575;&#1580;&#1584; &#1548; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605; &#1608;&#1605;&#1581;&#1583;&#1579;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1548; &#1601;&#1573;&#1606; &#1603;&#1604; &#1576;&#1583;&#1593;&#1577; &#1590;&#1604;&#1575;&#1604;&#1607; <br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610;:&#1575;&#1604;&#1593;&#1585;&#1576;&#1575;&#1590; &#1576;&#1606; &#1587;&#1575;&#1585;&#1610;&#1577;&#1575;&#1604;&#1605;&#1581;&#1583;&#1579;:&#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; - &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;:&#1588;&#1585;&#1581; &#1575;&#1604;&#1591;&#1581;&#1575;&#1608;&#1610;&#1577; - &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 382<br />
&#1582;&#1604;&#1575;&#1589;&#1577; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;:&#1589;&#1581;&#1610;&#1581; <br />
<br />
6 - &#1573;&#1606;&#1607; &#1605;&#1606; &#1610;&#1593;&#1588; &#1605;&#1606;&#1603;&#1605; &#1576;&#1593;&#1583;&#1610; &#1601;&#1587;&#1610;&#1585;&#1609; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575;&#1548; &#1601;&#1593;&#1604;&#1610;&#1603;&#1605; &#1576;&#1587;&#1606;&#1578;&#1610; &#1608;&#1587;&#1606;&#1577; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;&#1610;&#1606; &#1605;&#1606; &#1576;&#1593;&#1583;&#1610;&#1578;&#1605;&#1587;&#1603;&#1608;&#1575; &#1576;&#1607;&#1575;&#1548; &#1608;&#1593;&#1590;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1606;&#1608;&#1575;&#1580;&#1584;&#1548; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605; &#1608;&#1605;&#1581;&#1583;&#1579;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585;&#1548; &#1601;&#1573;&#1606; &#1603;&#1604; &#1605;&#1581;&#1583;&#1579;&#1577; &#1576;&#1583;&#1593;&#1577;&#1548; &#1608;&#1603;&#1604; &#1576;&#1583;&#1593;&#1577; &#1590;&#1604;&#1575;&#1604;&#1577;<br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610;:-&#1575;&#1604;&#1605;&#1581;&#1583;&#1579;:&#1575;&#1576;&#1606; &#1593;&#1579;&#1610;&#1605;&#1610;&#1606; - &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;:&#1605;&#1580;&#1605;&#1608;&#1593; &#1601;&#1578;&#1575;&#1608;&#1609; &#1575;&#1576;&#1606; &#1593;&#1579;&#1610;&#1605;&#1610;&#1606; - &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 227/4<br />
&#1582;&#1604;&#1575;&#1589;&#1577; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;:&#1589;&#1581;&#1610;&#1581; <br />
<br />
&#1608;&#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1605;&#1584;&#1610;&#1583; &#1604;&#1605;&#1606; &#1575;&#1585;&#1575;&#1583; &#1575;&#1604;&#1578;&#1606;&#1603;&#1610;&#1604; &#1576;&#1605;&#1584;&#1607;&#1576;&#1577; &#1575;&#1604;&#1601;&#1575;&#1587;&#1583; &#1601;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1581;&#1602; &#1610;&#1603;&#1601;&#1610;&#1577; &#1583;&#1604;&#1610;&#1604; &#1608;&#1575;&#1581;&#1583;<br />
<br />
&#1601;&#1575;&#1604;&#1604;&#1607; &#1610;&#1602;&#1608;&#1604; &#1610;&#1575; &#1605;&#1606; &#1578;&#1583;&#1593;&#1608;&#1606; &#1575;&#1604;&#1578;&#1605;&#1587;&#1603; &#1576;&#1575;&#1604;&#1579;&#1602;&#1604; &#1575;&#1604;&#1575;&#1603;&#1576;&#1585;<br />
(&#1601;&#1604;&#1575; &#1608;&#1585;&#1576;&#1603; &#1604;&#1575; &#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1581;&#1578;&#1609; &#1610;&#1581;&#1603;&#1605;&#1608;&#1603; &#1601;&#1610;&#1605;&#1575; &#1588;&#1580;&#1585; &#1576;&#1610;&#1606;&#1607;&#1605; &#1579;&#1605; &#1604;&#1575; &#1610;&#1580;&#1583;&#1608;&#1575; &#1601;&#1610; &#1575;&#1606;&#1601;&#1587;&#1607;&#1605; &#1581;&#1585;&#1580;&#1575; &#1605;&#1605;&#1575; &#1602;&#1590;&#1610;&#1578; &#1608;&#1610;&#1587;&#1604;&#1605;&#1608;&#1575; &#1578;&#1587;&#1604;&#1610;&#1605;&#1575; )</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> ﬁÌ «·œÌ‰ «·”‰Ì</div><div class="date">16-05-12, 07:28 AM</div></div><div class="posttext">«Ê· „« Ì »«œ— »–Â‰Ì ⁄‰œ ”„«⁄Ì «Œ ·«› «·Œ·›«¡ ÕœÌÀ ‰»Ì‰« «·«⁄Ÿ„ <br />
 <br />
( ≈‰Ì  «—ﬂ ›Ìﬂ„ «·Àﬁ·Ì‰ : ﬂ «» «··Â ° Ê⁄ — Ì √Â· »Ì Ì ° „« ≈‰  „”ﬂ „ »Â„« ·‰  ÷·Ê« »⁄œÌ √»œ« )<br />
 <br />
÷⁄Ì› ·« Ì’Õ . :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”„«16</div><div class="date">16-05-12, 08:13 AM</div></div><div class="posttext">[quote=«·«„»—Ì««·;1551238]<br />
‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹<br />
 <br />
⁄‰ ⁄»œ«·—Õ„‰ »‰ Ì“Ìœ ﬁ«· : ’·Ï ⁄À„«‰ «»‰ ⁄›«‰ —÷Ì «··Â ⁄‰Â »„‰Ï √—»⁄ —ﬂ⁄«  ›ﬁÌ· –·ﬂ ·⁄»œ «··Â »‰ „”⁄Êœ ›«” —Ã⁄ À„ ﬁ«· : ’·Ì  „⁄ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ »„‰Ï —ﬂ⁄ Ì‰ ° Ê’·Ì  „⁄ √»Ì »ﬂ— —÷Ì «··Â ⁄‰Â »„‰Ï —ﬂ⁄ Ì‰ ° Ê’·Ì  „⁄ ⁄„— »‰ «·Œÿ«» —÷Ì «··Â ⁄‰Â »„‰Ï —ﬂ⁄ Ì‰ ° ›·Ì  ÕŸÌ „‰ √—»⁄ —ﬂ⁄«  —ﬂ⁄ «‰ „ ﬁ»· «‰ . <br />
 <br />
<br />
»ÕÀ «·›ﬁÂ«¡ ›Ì Â–« «·„Ê÷Ê⁄ › »Ì‰ ·Â„  √‰ ·⁄À„«‰ —÷Ì «··Â ⁄‰Â »Ì  Ê“ÊÃ… ›Ì „ﬂ… ·–·ﬂ ›ÌÃÊ“ ·Â √‰ Ì’·Ì »„‰Ï √—»⁄ —ﬂ⁄«   ›ÂÊ ·„ ÌŒ«·› «·”‰… «·‰»ÊÌÂ<br />
Ê»„« √‰ ⁄À„«‰ —÷Ì «··Â ⁄‰Â ÂÊ «·≈„«„ ›·«»œ √‰ Ìƒ „ »Â ÊÌı »⁄ ›Ì’·Ì «·„√„Ê„Ê‰ ﬂ„« ’·Ï ≈„«„Â„<br />
Ê«·¬‰ √”√·ﬂ<br />
„«‘√‰ﬂ √‰  »⁄À„«‰ «·‘ÂÌœ «·–Ì —÷Ì «··Â ⁄‰Â Ê»‘— »«·Ã‰…  Õ Ï   ﬂ·„ ⁄‰Â<br />
 √œ» „⁄ √”Ì«œﬂ ·Ê ”„Õ </div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«„»—Ì««·</div><div class="date">16-05-12, 07:15 PM</div></div><div class="posttext">‘»Â ﬂ »«·Ì… Ê«·—œ ⁄·ÌÂ« ÌÕ «Ã «·Ì „Ã—œ »ÕÀ »Â–« «·„‰ œÏ · ⁄—› «ÌÂ« «·‰ﬂ—… ›Ì„‰  ÿ⁄‰<br />
 <br />
)<br />
 <br />
„« œŒ· ⁄·Ì »‰ «»Ì ÿ«·» Ì« ‰«’»Ì <br />
⁄À„«‰ Œ«·› ”‰Â —”Ê· «··Â <br />
Ìﬂ›Ì‰« ﬁÊ·Â....<br />
«—«ﬂ  ›⁄· „« «‰ÂÌ ⁄‰Â Ê·„ Ìﬁ· „« ‰ÂÌ ⁄‰Â —”Ê· «··Â ›«»Ï ⁄·ÌÂ ⁄·Ì ⁄·ÌÂ «·”·«„ .. ·‰ «œ⁄ ”‰Â —”Ê· «··Â ·ﬁÊ· «Õœ<br />
 <br />
÷⁄Ì› ·« Ì’Õ . :)<br />
 <br />
—Ê«Â „”·„ Ê«»‰ ÕÃ— Ê«·‰”«∆Ì Ê«»‰ «·«ÀÌ— Ê’ÕÕÂ «·«·»«‰Ì Ê«»‰ ﬂÀÌ— Ê«·–Â»Ì<br />
À„ „Ê÷Ê⁄‰« ⁄‰ ⁄À„«‰ <br />
<br />
 <br />
[quote=”„«16;1551308]<br />
 <br />
 <br />
 <br />
»ÕÀ «·›ﬁÂ«¡ ›Ì Â–« «·„Ê÷Ê⁄ › »Ì‰ ·Â„ √‰ ·⁄À„«‰ —÷Ì «··Â ⁄‰Â »Ì  Ê“ÊÃ… ›Ì „ﬂ… ·–·ﬂ ›ÌÃÊ“ ·Â √‰ Ì’·Ì »„‰Ï √—»⁄ —ﬂ⁄«  ›ÂÊ ·„ ÌŒ«·› «·”‰… «·‰»ÊÌÂ<br />
Ê»„« √‰ ⁄À„«‰ —÷Ì «··Â ⁄‰Â ÂÊ «·≈„«„ ›·«»œ √‰ Ìƒ „ »Â ÊÌı »⁄ ›Ì’·Ì «·„√„Ê„Ê‰ ﬂ„« ’·Ï ≈„«„Â„<br />
Ê«·¬‰ √”√·ﬂ<br />
„«‘√‰ﬂ √‰  »⁄À„«‰ «·‘ÂÌœ «·–Ì —÷Ì «··Â ⁄‰Â Ê»‘— »«·Ã‰… Õ Ï   ﬂ·„ ⁄‰Â<br />
 √œ» „⁄ √”Ì«œﬂ ·Ê ”„Õ <br />
 <br />
<br />
Õ Ï ﬁ«· «·‰«” ·« ’·«Â «·« ’·«Â ⁄À„«‰ «—»⁄ —ﬂ⁄«  !!<br />
Ê„‰⁄ „« ﬂ«‰ Ì›⁄·Â —”Ê· «··Â «· „ ⁄ »«·ÕÃ .. „‰ «Ì‰ ·ﬂ Â–« Ì« ⁄À„«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> ﬁÌ «·œÌ‰ «·”‰Ì</div><div class="date">17-05-12, 02:21 AM</div></div><div class="posttext">&#1605;&#1587;&#1604;&#1605; &#1604;&#1605; &#1610;&#1585;&#1608;&#1616; &#1581;&#1583;&#1610;&#1579; ( &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1578;&#1585;&#1578;&#1610; ) &#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1590;&#1593;&#1610;&#1601;&#1612; &#1580;&#1583;&#1575;&#1611; .<br />
 <br />
&#1571;&#1605;&#1575; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1571;&#1608;&#1604; &#1575;&#1604;&#1584;&#1610; &#1571;&#1608;&#1585;&#1583;&#1578;&#1607;&#1615; .<br />
 <br />
&#1602;&#1608;&#1604;&#1607; : ( &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1610;&#1606;&#1607;&#1609; &#1593;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1608;&#1571;&#1606; &#1610;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; ) &#1571;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1580; &#1608;&#1575;&#1604;&#1593;&#1605;&#1585;&#1577; ( &#1601;&#1604;&#1605;&#1575; &#1585;&#1571;&#1609; &#1593;&#1604;&#1610; ) &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1576;  (http://www.islamweb.net/newlibrary/showalam.php?ids=15990)&quot; &#1601;&#1602;&#1575;&#1604; &#1593;&#1604;&#1610; : &#1605;&#1575; &#1578;&#1585;&#1610;&#1583; &#1573;&#1604;&#1609; &#1571;&#1606; &#1578;&#1606;&#1607;&#1609; &#1593;&#1606; &#1571;&#1605;&#1585; &#1601;&#1593;&#1604;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &quot; . &#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1603;&#1588;&#1605;&#1610;&#1607;&#1606;&#1610; : &quot; &#1573;&#1604;&#1575; &#1571;&#1606; &#1578;&#1606;&#1607;&#1609; &quot; . &#1576;&#1581;&#1585;&#1601; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1548; &#1586;&#1575;&#1583; &#1605;&#1587;&#1604;&#1605; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1580;&#1607; : &quot; &#1601;&#1602;&#1575;&#1604; &#1593;&#1579;&#1605;&#1575;&#1606; : &#1583;&#1593;&#1606;&#1575; &#1593;&#1606;&#1603; . &#1602;&#1575;&#1604; : &#1573;&#1606;&#1610; &#1604;&#1575; &#1571;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1571;&#1583;&#1593;&#1603; &quot; . &#1608;&#1602;&#1608;&#1604;&#1607; ( &#1608;&#1571;&#1606; &#1610;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; ) &#1610;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1608;&#1575;&#1608; &#1593;&#1575;&#1591;&#1601;&#1577; &#1601;&#1610;&#1603;&#1608;&#1606; &#1606;&#1607;&#1609; &#1593;&#1606; &#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1605;&#1593;&#1575; &#1548; &#1608;&#1610;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1593;&#1591;&#1601;&#1575; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1575; &#1608;&#1607;&#1608; &#1593;&#1604;&#1609; &#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1571;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1591;&#1604;&#1602;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1578;&#1605;&#1578;&#1593;&#1575; &#1548; &#1608;&#1608;&#1580;&#1607;&#1607; &#1571;&#1606; &#1575;&#1604;&#1602;&#1575;&#1585;&#1606; &#1610;&#1578;&#1605;&#1578;&#1593; &#1576;&#1578;&#1585;&#1603; &#1575;&#1604;&#1606;&#1589;&#1576; &#1576;&#1575;&#1604;&#1587;&#1601;&#1585; &#1605;&#1585;&#1578;&#1610;&#1606; &#1548; &#1601;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1571;&#1606; &#1610;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1602;&#1585;&#1575;&#1606;&#1575; &#1571;&#1608; &#1573;&#1610;&#1602;&#1575;&#1593;&#1575; &#1604;&#1607;&#1605;&#1575; &#1601;&#1610; [ &#1589;: 497 ] &#1587;&#1606;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1593;&#1605;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1580; &#1548; &#1608;&#1602;&#1583; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610;  (http://www.islamweb.net/newlibrary/showalam.php?ids=15397)&#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1581;&#1585;&#1605;&#1604;&#1577; &#1548; &#1593;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1576;  (http://www.islamweb.net/newlibrary/showalam.php?ids=15990)&#1576;&#1604;&#1601;&#1592; : &#1606;&#1607;&#1609; &#1593;&#1579;&#1605;&#1575;&#1606; &#1593;&#1606; &#1575;&#1604;&#1578;&#1605;&#1578;&#1593; . &#1608;&#1586;&#1575;&#1583; &#1601;&#1610;&#1607; : &#1601;&#1604;&#1576;&#1609; &#1593;&#1604;&#1610; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1576;&#1575;&#1604;&#1593;&#1605;&#1585;&#1577; &#1601;&#1604;&#1605; &#1610;&#1606;&#1607;&#1607;&#1605; &#1593;&#1579;&#1605;&#1575;&#1606; &#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1593;&#1604;&#1610; : &#1571;&#1604;&#1605; &#1578;&#1587;&#1605;&#1593; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1605;&#1578;&#1593; &#1567; &#1602;&#1575;&#1604; : &#1576;&#1604;&#1609; . &#1608;&#1604;&#1607; &#1605;&#1606; &#1608;&#1580;&#1607; &#1570;&#1582;&#1585; : &#1587;&#1605;&#1593;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1604;&#1576;&#1610; &#1576;&#1607;&#1605;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575; . &#1586;&#1575;&#1583; &#1605;&#1587;&#1604;&#1605; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1588;&#1602;&#1610;&#1602; &#1548; &#1593;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1602;&#1575;&#1604; : &quot; &#1571;&#1580;&#1604; &#1548; &#1608;&#1604;&#1603;&#1606;&#1575; &#1603;&#1606;&#1575; &#1582;&#1575;&#1574;&#1601;&#1610;&#1606; &quot; . &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; : &#1604;&#1593;&#1604;&#1607; &#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1593;&#1605;&#1585;&#1577; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1587;&#1606;&#1577; &#1587;&#1576;&#1593; &#1548; &#1604;&#1603;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1587;&#1606;&#1577; &#1581;&#1602;&#1610;&#1602;&#1577; &#1578;&#1605;&#1578;&#1593; &#1548; &#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1605;&#1585;&#1577; &#1608;&#1581;&#1583;&#1607;&#1575; . &#1602;&#1604;&#1578; : &#1607;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1588;&#1575;&#1584;&#1577; &#1548; &#1601;&#1602;&#1583; &#1585;&#1608;&#1609; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1585;&#1608;&#1575;&#1606; &#1576;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605;  (http://www.islamweb.net/newlibrary/showalam.php?ids=17065)&#1548; &#1608;&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1576;  (http://www.islamweb.net/newlibrary/showalam.php?ids=15990)&#1608;&#1607;&#1605;&#1575; &#1571;&#1593;&#1604;&#1605; &#1605;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1588;&#1602;&#1610;&#1602; &#1601;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604;&#1575; &#1584;&#1604;&#1603; &#1548; &#1608;&#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1601;&#1610; &#1581;&#1580;&#1577; &#1575;&#1604;&#1608;&#1583;&#1575;&#1593; &#1548; &#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1603;&#1605;&#1575; &#1579;&#1576;&#1578; &#1593;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; : &quot; &#1603;&#1606;&#1575; &#1570;&#1605;&#1606; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &quot; . &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1591;&#1576;&#1610; &#1602;&#1608;&#1604;&#1607; : &quot; &#1582;&#1575;&#1574;&#1601;&#1610;&#1606; &quot; &#1563; &#1571;&#1610; &#1605;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1571;&#1580;&#1585; &#1605;&#1606; &#1571;&#1601;&#1585;&#1583; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1571;&#1580;&#1585; &#1605;&#1606; &#1578;&#1605;&#1578;&#1593; &#1548; &#1603;&#1584;&#1575; &#1602;&#1575;&#1604; &#1548; &#1608;&#1607;&#1608; &#1580;&#1605;&#1593; &#1581;&#1587;&#1606; &#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1576;&#1593;&#1583;&#1607; . &#1608;&#1610;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1587;&#1582; &#1601;&#1610; &#1591;&#1576;&#1593;&#1577; &#1576;&#1608;&#1604;&#1575;&#1602; : &#1607;&#1603;&#1584;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1587;&#1582; &#1575;&#1604;&#1578;&#1610; &#1576;&#1571;&#1610;&#1583;&#1610;&#1606;&#1575; &#1548; &#1608;&#1604;&#1593;&#1604;&#1607; &#1587;&#1602;&#1591; &#1605;&#1606;&#1607; &#1604;&#1601;&#1592;&#1577; &quot; &#1581;&#1580;&#1607; &quot; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1585;&#1577; &#1601;&#1610; &#1581;&#1580;&#1577; &#1575;&#1604;&#1608;&#1583;&#1575;&#1593; &#1583;&#1601;&#1593; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1602;&#1585;&#1610;&#1588; &#1605;&#1606;&#1593; &#1575;&#1604;&#1593;&#1605;&#1585;&#1577; &#1601;&#1610; &#1571;&#1588;&#1607;&#1585; &#1575;&#1604;&#1581;&#1580; &#1548; &#1608;&#1603;&#1575;&#1606; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1576;&#1610;&#1577; &#1548; &#1604;&#1571;&#1606; &#1573;&#1581;&#1585;&#1575;&#1605;&#1607;&#1605; &#1576;&#1575;&#1604;&#1593;&#1605;&#1585;&#1577; &#1603;&#1575;&#1606; &#1601;&#1610; &#1584;&#1610; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; &#1548; &#1608;&#1607;&#1608; &#1605;&#1606; &#1571;&#1588;&#1607;&#1585; &#1575;&#1604;&#1581;&#1580; &#1548; &#1608;&#1607;&#1606;&#1575;&#1603; &#1610;&#1589;&#1581; &#1573;&#1591;&#1604;&#1575;&#1602; &#1603;&#1608;&#1606;&#1607;&#1605; &#1582;&#1575;&#1574;&#1601;&#1610;&#1606; &#1548; &#1571;&#1610; &#1605;&#1606; &#1608;&#1602;&#1608;&#1593; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1576;&#1610;&#1606;&#1607;&#1605; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1548; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1608;&#1606; &#1589;&#1583;&#1608;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1610;&#1578; &#1601;&#1578;&#1581;&#1604;&#1604;&#1608;&#1575; &#1605;&#1606; &#1593;&#1605;&#1585;&#1578;&#1607;&#1605; &#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1571;&#1608;&#1604; &#1593;&#1605;&#1585;&#1577; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1571;&#1588;&#1607;&#1585; &#1575;&#1604;&#1581;&#1580; &#1548; &#1579;&#1605; &#1580;&#1575;&#1569;&#1578; &#1593;&#1605;&#1585;&#1577; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1601;&#1610; &#1584;&#1610; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; &#1571;&#1610;&#1590;&#1575; &#1548; &#1579;&#1605; &#1571;&#1585;&#1575;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1571;&#1603;&#1610;&#1583; &#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594;&#1577; &#1601;&#1610;&#1607; &#1581;&#1578;&#1609; &#1571;&#1605;&#1585;&#1607;&#1605; &#1576;&#1601;&#1587;&#1582; &#1575;&#1604;&#1581;&#1580; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1585;&#1577; . <br />
<br />
&#1602;&#1608;&#1604;&#1607; : ( &#1605;&#1575; &#1603;&#1606;&#1578; &#1604;&#1571;&#1583;&#1593; . . . &#1573;&#1604;&#1582; ) &#1586;&#1575;&#1583; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610;  (http://www.islamweb.net/newlibrary/showalam.php?ids=15397)&#1608;&#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;  (http://www.islamweb.net/newlibrary/showalam.php?ids=13779): &quot; &#1601;&#1602;&#1575;&#1604; &#1593;&#1579;&#1605;&#1575;&#1606; : &#1578;&#1585;&#1575;&#1606;&#1610; &#1571;&#1606;&#1607;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1571;&#1606;&#1578; &#1578;&#1601;&#1593;&#1604;&#1607; &#1567; &#1601;&#1602;&#1575;&#1604; : &#1605;&#1575; &#1603;&#1606;&#1578; &#1571;&#1583;&#1593; . &#1608;&#1601;&#1610; &#1602;&#1589;&#1577; &#1593;&#1579;&#1605;&#1575;&#1606; &#1608; &#1593;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1573;&#1588;&#1575;&#1593;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1605;&#1575; &#1593;&#1606;&#1583;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1573;&#1592;&#1607;&#1575;&#1585;&#1607; &#1548; &#1608;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1608;&#1604;&#1575;&#1577; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1601;&#1610; &#1578;&#1581;&#1602;&#1610;&#1602;&#1607; &#1604;&#1605;&#1606; &#1602;&#1608;&#1610; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1604;&#1602;&#1589;&#1583; &#1605;&#1606;&#1575;&#1589;&#1581;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1548; &#1608;&#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1605;&#1593; &#1575;&#1604;&#1602;&#1608;&#1604; &#1548; &#1608;&#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1575;&#1587;&#1578;&#1606;&#1576;&#1575;&#1591; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589; &#1548; &#1604;&#1571;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1604;&#1605; &#1610;&#1582;&#1601; &#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1580;&#1575;&#1574;&#1586;&#1575;&#1606; &#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1606;&#1607;&#1609; &#1593;&#1606;&#1607;&#1605;&#1575; &#1604;&#1610;&#1593;&#1605;&#1604; &#1576;&#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1603;&#1605;&#1575; &#1608;&#1602;&#1593; &#1604;&#1593;&#1605;&#1585; &#1548; &#1604;&#1603;&#1606; &#1582;&#1588;&#1610; &#1593;&#1604;&#1610; &#1571;&#1606; &#1610;&#1581;&#1605;&#1604; &#1594;&#1610;&#1585;&#1607; &#1575;&#1604;&#1606;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1605; &#1548; &#1601;&#1571;&#1588;&#1575;&#1593; &#1580;&#1608;&#1575;&#1586; &#1584;&#1604;&#1603; &#1548; &#1608;&#1603;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575; &#1605;&#1580;&#1578;&#1607;&#1583; &#1605;&#1571;&#1580;&#1608;&#1585; . <br />
<br />
( &#1578;&#1606;&#1576;&#1610;&#1607; ) : &#1584;&#1603;&#1585; &#1575;&#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580;&#1576;  (http://www.islamweb.net/newlibrary/showalam.php?ids=12671)&#1581;&#1583;&#1610;&#1579; &#1593;&#1579;&#1605;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1583;&#1604;&#1610;&#1604;&#1575; &#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1578;&#1601;&#1575;&#1602; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1576;&#1593;&#1583; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1548; &#1601;&#1602;&#1575;&#1604; : &#1608;&#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1571;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1603;&#1575;&#1606; &#1606;&#1607;&#1609; &#1593;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1548; &#1602;&#1575;&#1604; &#1575;&#1604;&#1576;&#1594;&#1608;&#1610; : &#1579;&#1605; &#1589;&#1575;&#1585; &#1573;&#1580;&#1605;&#1575;&#1593;&#1575; . &#1608;&#1578;&#1593;&#1602;&#1576; &#1576;&#1571;&#1606; &#1606;&#1607;&#1610; &#1593;&#1579;&#1605;&#1575;&#1606; &#1593;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1607; &#1575;&#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1585; &#1601;&#1610; &#1571;&#1588;&#1607;&#1585; &#1575;&#1604;&#1581;&#1580; &#1602;&#1576;&#1604; &#1575;&#1604;&#1581;&#1580; &#1601;&#1604;&#1605; &#1610;&#1587;&#1578;&#1602;&#1585; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593; &#1593;&#1604;&#1610;&#1607; &#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610;&#1577; &#1610;&#1582;&#1575;&#1604;&#1601;&#1608;&#1606; &#1601;&#1610;&#1607; &#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1607; &#1601;&#1587;&#1582; &#1575;&#1604;&#1581;&#1580; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1585;&#1577; &#1601;&#1603;&#1584;&#1604;&#1603; &#1604;&#1571;&#1606; &#1575;&#1604;&#1581;&#1606;&#1575;&#1576;&#1604;&#1577; &#1610;&#1582;&#1575;&#1604;&#1601;&#1608;&#1606; &#1601;&#1610;&#1607; &#1548; &#1579;&#1605; &#1608;&#1585;&#1575;&#1569; &#1584;&#1604;&#1603; &#1571;&#1606; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610;  (http://www.islamweb.net/newlibrary/showalam.php?ids=15397)&#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1605;&#1588;&#1593;&#1585;&#1577; &#1576;&#1571;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1580;&#1593; &#1593;&#1606; &#1575;&#1604;&#1606;&#1607;&#1610; &#1601;&#1604;&#1575; &#1610;&#1589;&#1581; &#1575;&#1604;&#1578;&#1605;&#1587;&#1603; &#1576;&#1607; &#1548; &#1608;&#1604;&#1601;&#1592; &#1575;&#1604;&#1576;&#1594;&#1608;&#1610; &#1576;&#1593;&#1583; &#1571;&#1606; &#1587;&#1575;&#1602; &#1581;&#1583;&#1610;&#1579; &#1593;&#1579;&#1605;&#1575;&#1606; &#1601;&#1610; &quot; &#1588;&#1585;&#1581; &#1575;&#1604;&#1587;&#1606;&#1577; &quot; : &#1607;&#1584;&#1575; &#1582;&#1604;&#1575;&#1601; &#1593;&#1604;&#1610; &#1548; &#1608;&#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1608;&#1575;&#1586; &#1548; &#1608;&#1575;&#1578;&#1601;&#1602;&#1578; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1576;&#1593;&#1583; &#1548; &#1601;&#1581;&#1605;&#1604;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1606;&#1607;&#1609; &#1593;&#1606; &#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1575;&#1604;&#1605;&#1593;&#1607;&#1608;&#1583; &#1548; &#1608;&#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1571;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1576;&#1591;&#1604;&#1607; &#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1573;&#1601;&#1585;&#1575;&#1583; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606;&#1607; &#1548; &#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1603;&#1584;&#1604;&#1603; &#1601;&#1604;&#1605; &#1578;&#1578;&#1601;&#1602; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1601;&#1610; &#1571;&#1610; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1601;&#1590;&#1604; &#1576;&#1575;&#1602; &#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; . [ &#1589;: 498 ] &#1608;&#1601;&#1610;&#1607; &#1571;&#1606; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583; &#1604;&#1575; &#1610;&#1604;&#1586;&#1605; &#1605;&#1580;&#1578;&#1607;&#1583;&#1575; &#1570;&#1582;&#1585; &#1576;&#1578;&#1602;&#1604;&#1610;&#1583;&#1607; &#1604;&#1593;&#1583;&#1605; &#1573;&#1606;&#1603;&#1575;&#1585; &#1593;&#1579;&#1605;&#1575;&#1606; &#1593;&#1604;&#1609; &#1593;&#1604;&#1610; &#1584;&#1604;&#1603; &#1605;&#1593; &#1603;&#1608;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1573;&#1584; &#1584;&#1575;&#1603; &#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> ﬁÌ «·œÌ‰ «·”‰Ì</div><div class="date">17-05-12, 02:22 AM</div></div><div class="posttext">&#1578;&#1606;&#1576;&#1610;&#1607; &#1573;&#1588;&#1585;&#1575;&#1601;&#1610; / <br />
&#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1604;&#1610;&#1587; &#1604;&#1603;&#1610; &#1578;&#1580;&#1593;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1588;&#1575;&#1578; &#1576;&#1610;&#1606;&#1603;&#1614; &#1608;&#1576;&#1610;&#1606; &#1602;&#1608;&#1605;&#1603; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> ﬁÌ «·œÌ‰ «·”‰Ì</div><div class="date">17-05-12, 02:33 AM</div></div><div class="posttext">&#1571;&#1585;&#1609; &#1571;&#1606;&#1603; &#1578;&#1585;&#1610;&#1583;&#1615; &#1605;&#1606;&#1575; &#1571;&#1606; &#1606;&#1608;&#1602;&#1601;&#1603;&#1614; &#1548; &#1601;&#1587;&#1576;&#1603;&#1614; &#1608;&#1588;&#1578;&#1605;&#1603;&#1614; &#1604;&#1606;&#1575; &#1604;&#1606; &#1610;&#1583;&#1601;&#1593;&#1606;&#1575; &#1604;&#1591;&#1585;&#1583;&#1603;&#1614; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610; &#1575;&#1604;&#1605;&#1587;&#1603;&#1610;&#1606; . <br />
 <br />
&#1601;&#1604;&#1603;&#1614; &#1575;&#1606;&#1578;&#1614; &#1578;&#1575;&#1585;&#1610;&#1582;&#1612; &#1581;&#1575;&#1601;&#1604; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1601;&#1610; &#1603;&#1588;&#1601; &#1593;&#1608;&#1585;&#1577; &#1583;&#1610;&#1606;&#1603;&#1614; &#1608;&#1601;&#1607;&#1605;&#1603;&#1614; &#1608;&#1576;&#1575;&#1606; &#1604;&#1606;&#1575; &#1581;&#1575;&#1604;&#1603; &#1608;&#1590;&#1593;&#1601;&#1603; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; . <br />
 <br />
&#1601;&#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1578;&#1604;&#1578;&#1586;&#1605; &#1576;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1608;&#1571;&#1606; &#1604;&#1575; &#1578;&#1582;&#1585;&#1580; &#1593;&#1606; &#1591;&#1608;&#1585; &#1575;&#1604;&#1571;&#1583;&#1576; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«„»—Ì««·</div><div class="date">17-05-12, 03:13 AM</div></div><div class="posttext">&#1575;&#1606;&#1603;&#1575;&#1585; &#1593;&#1604;&#1609; &#1603;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1607; &#1593;&#1604;&#1609; &#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1588;&#1607;&#1575;&#1583;&#1578;&#1607; &#1580;&#1607;&#1575;&#1585;&#1575; &#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580; &#1607;&#1610; &#1587;&#1606;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1581;&#1585;&#1589; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1593;&#1604;&#1610; &#1605;&#1608;&#1575;&#1601;&#1602;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1575;&#1602;&#1578;&#1583;&#1575;&#1569; &#1576;&#1607; <br />
&#1606;&#1607;&#1609; &#1593;&#1606;&#1607;&#1575; &#1593;&#1579;&#1605;&#1575;&#1606; &#1605;&#1578;&#1575;&#1608;&#1604;&#1575; &#1608;&#1575;&#1604;&#1593;&#1580;&#1610;&#1576; &#1581;&#1580; &#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1575;&#1602;&#1585;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; <br />
 <br />
&#1575;&#1610;&#1606; &#1607;&#1610; &#1587;&#1606;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; ! &#1605;&#1575; &#1575;&#1606; &#1578;&#1605;&#1587;&#1603;&#1606;&#1575; &#1576;&#1607;&#1575; &#1604;&#1606; &#1606;&#1590;&#1604; &#1576;&#1593;&#1583;&#1607;&#1575; &#1575;&#1576;&#1583;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> ﬁÌ «·œÌ‰ «·”‰Ì</div><div class="date">17-05-12, 03:19 AM</div></div><div class="posttext">&#1573;&#1602;&#1585;&#1571; &#1578;&#1601;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1610;&#1607;&#1583;&#1610;&#1603; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«„»—Ì««·</div><div class="date">17-05-12, 03:39 AM</div></div><div class="posttext">&#1576;&#1593;&#1610;&#1583;&#1575; &#1593;&#1606; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1576;&#1585;&#1610;&#1585;&#1575;&#1578; <br />
&#1603;&#1610;&#1601; &#1601;&#1607;&#1605;&#1607;&#1575; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1580;&#1607;&#1604;&#1607;&#1575; &#1593;&#1579;&#1605;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> ﬁÌ «·œÌ‰ «·”‰Ì</div><div class="date">17-05-12, 04:42 AM</div></div><div class="posttext">&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1571;&#1590;&#1593;&#1578;&#1614; &#1608;&#1602;&#1578;&#1606;&#1575; &#1576;&#1580;&#1607;&#1604;&#1603; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› Ï «·‘—ﬁÌÂ</div><div class="date">17-05-12, 10:32 AM</div></div><div class="posttext">«‰ﬂ«— ⁄·Ï ﬂ—„ «··Â ÊÃÂ ⁄·Ï ⁄À„«‰ Ê‘Â«œ Â ÃÂ«—« «‰ «·„ ⁄Â ›Ì «·ÕÃ ÂÌ ”‰Â —”Ê· «··Â Ìœ· ⁄·Ï Õ—’ „Ê·«‰« ⁄·Ì „Ê«›ﬁÂ «·‰»Ì ⁄·ÌÂ «·”·«„ Ê«·«ﬁ œ«¡ »Â <br />
‰ÂÏ ⁄‰Â« ⁄À„«‰ „ «Ê·« Ê«·⁄ÃÌ» ÕÃ «· „ ⁄ «ﬁ—Â ”»Õ«‰Â ›Ì ﬂ «»Â «·Ã·Ì· <br />
 <br />
«Ì‰ ÂÌ ”‰Â —”Ê· «··Â ! „« «‰  „”ﬂ‰« »Â« ·‰ ‰÷· »⁄œÂ« «»œ«<br />
 <br />
”ƒ«· ··≈”„«⁄Ì·ÌÂ  <br />
Â· «·≈›—«œ  <br />
[[[ «·≈Õ—«„ »«·ÕÃ   ]]] <br />
·Ì” „‰ ”‰… «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ <br />
Â· «·ﬁ—«‰  <br />
[[[ «·≈Õ—«„ Ê»«·„ ⁄Â Ê«·ÕÃ »‰”ﬂ Ê«Õœ ]]] <br />
·Ì” „‰ ”‰… „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„ <br />
 Â· «· „ ⁄ <br />
[[[ «·≈Õ—«„ »«·⁄„—Â , À„ «· Õ·· „‰Â« , Ê«·≈Õ—«„ »«·ÕÃ »⁄œ –·ﬂ ]]] <br />
·Ì” „‰ ”‰… „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„ <br />
 <br />
·‰—Ï <br />
Â· √Œÿ«¡ √Õœ „‰Â„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«„»—Ì««·</div><div class="date">17-05-12, 02:27 PM</div></div><div class="posttext">&#1593;&#1579;&#1605;&#1575;&#1606; &#1606;&#1607;&#1610; &#1593;&#1606; &#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1608;&#1575;&#1587;&#1578;&#1606;&#1603;&#1585; &#1593;&#1604;&#1610;&#1607; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1602;&#1575;&#1604; &#1593;&#1579;&#1605;&#1575;&#1606; &#1604;&#1593;&#1604;&#1610; &#1575;&#1606;&#1603; &#1603;&#1584;&#1575; &#1608;&#1603;&#1584;&#1575;<br />
&#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1582;&#1585;&#1609; : &#1601;&#1602;&#1575;&#1604; &#1593;&#1579;&#1605;&#1575;&#1606; &#1604;&#1593;&#1604;&#1610; &#1602;&#1608;&#1604;&#1575; . <br />
&#1608;&#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1602;&#1575;&#1604; &#1593;&#1579;&#1605;&#1575;&#1606; &#1604;&#1593;&#1604;&#1610; &#1603;&#1604;&#1605;&#1577; &#1582;&#1588;&#1606;&#1577; &#1608;&#1578;&#1593;&#1587;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> ﬁÌ «·œÌ‰ «·”‰Ì</div><div class="date">17-05-12, 02:49 PM</div></div><div class="posttext">„”·„ ·„ Ì—Êˆ ÕœÌÀ ( ﬂ «» «··Â Ê⁄ — Ì ) Ê«·ÕœÌÀ ÷⁄Ì›Ò Ãœ« .<br />
<br />
√„« »Œ’Ê’ «·ÕœÌÀ «·√Ê· «·–Ì √Ê—œ Âı .<br />
<br />
ﬁÊ·Â : ( Ê⁄À„«‰ Ì‰ÂÏ ⁄‰ «·„ ⁄… Ê√‰ ÌÃ„⁄ »Ì‰Â„« ) √Ì »Ì‰ «·ÕÃ Ê«·⁄„—… ( ›·„« —√Ï ⁄·Ì ) ›Ì —Ê«Ì… ”⁄Ìœ »‰ «·„”Ì»  (http://www.islamweb.net/newlibrary/showalam.php?ids=15990)&quot; ›ﬁ«· ⁄·Ì : „«  —Ìœ ≈·Ï √‰  ‰ÂÏ ⁄‰ √„— ›⁄·Â —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ &quot; . Ê›Ì —Ê«Ì… «·ﬂ‘„ÌÂ‰Ì : &quot; ≈·« √‰  ‰ÂÏ &quot; . »Õ—› «·«” À‰«¡ ° “«œ „”·„ „‰ Â–« «·ÊÃÂ : &quot; ›ﬁ«· ⁄À„«‰ : œ⁄‰« ⁄‰ﬂ . ﬁ«· : ≈‰Ì ·« √” ÿÌ⁄ √‰ √œ⁄ﬂ &quot; . ÊﬁÊ·Â ( Ê√‰ ÌÃ„⁄ »Ì‰Â„« ) ÌÕ „· √‰  ﬂÊ‰ «·Ê«Ê ⁄«ÿ›… ›ÌﬂÊ‰ ‰ÂÏ ⁄‰ «· „ ⁄ Ê«·ﬁ—«‰ „⁄« ° ÊÌÕ „· √‰ ÌﬂÊ‰ ⁄ÿ›«  ›”Ì—Ì« ÊÂÊ ⁄·Ï „«  ﬁœ„ √‰ «·”·› ﬂ«‰Ê« Ìÿ·ﬁÊ‰ ⁄·Ï «·ﬁ—«‰  „ ⁄« ° ÊÊÃÂÂ √‰ «·ﬁ«—‰ Ì „ ⁄ » —ﬂ «·‰’» »«·”›— „— Ì‰ ° ›ÌﬂÊ‰ «·„—«œ √‰ ÌÃ„⁄ »Ì‰Â„« ﬁ—«‰« √Ê ≈Ìﬁ«⁄« ·Â„« ›Ì [ ’: 497 ] ”‰… Ê«Õœ… » ﬁœÌ„ «·⁄„—… ⁄·Ï «·ÕÃ ° Êﬁœ —Ê«Â «·‰”«∆Ì  (http://www.islamweb.net/newlibrary/showalam.php?ids=15397)„‰ ÿ—Ìﬁ ⁄»œ «·—Õ„‰ »‰ Õ—„·… ° ⁄‰ ”⁄Ìœ »‰ «·„”Ì»  (http://www.islamweb.net/newlibrary/showalam.php?ids=15990)»·›Ÿ : ‰ÂÏ ⁄À„«‰ ⁄‰ «· „ ⁄ . Ê“«œ ›ÌÂ : ›·»Ï ⁄·Ì Ê√’Õ«»Â »«·⁄„—… ›·„ Ì‰ÂÂ„ ⁄À„«‰ ° ›ﬁ«· ·Â ⁄·Ì : √·„  ”„⁄ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„  „ ⁄ ø ﬁ«· : »·Ï . Ê·Â „‰ ÊÃÂ ¬Œ— : ”„⁄  —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ì·»Ì »Â„« Ã„Ì⁄« . “«œ „”·„ „‰ ÿ—Ìﬁ ⁄»œ «··Â »‰ ‘ﬁÌﬁ ° ⁄‰ ⁄À„«‰ ﬁ«· : &quot; √Ã· ° Ê·ﬂ‰« ﬂ‰« Œ«∆›Ì‰ &quot; . ﬁ«· «·‰ÊÊÌ : ·⁄·Â √‘«— ≈·Ï ⁄„—… «·ﬁ÷Ì… ”‰… ”»⁄ ° ·ﬂ‰ ·„ Ìﬂ‰ ›Ì  ·ﬂ «·”‰… ÕﬁÌﬁ…  „ ⁄ ° ≈‰„« ﬂ«‰ ⁄„—… ÊÕœÂ« . ﬁ·  : ÂÌ —Ê«Ì… ‘«–… ° ›ﬁœ —ÊÏ «·ÕœÌÀ „—Ê«‰ »‰ «·Õﬂ„  (http://www.islamweb.net/newlibrary/showalam.php?ids=17065)° Ê”⁄Ìœ »‰ «·„”Ì»  (http://www.islamweb.net/newlibrary/showalam.php?ids=15990)ÊÂ„« √⁄·„ „‰ ⁄»œ «··Â »‰ ‘ﬁÌﬁ ›·„ ÌﬁÊ·« –·ﬂ ° Ê«· „ ⁄ ≈‰„« ﬂ«‰ ›Ì ÕÃ… «·Êœ«⁄ ° Êﬁœ ﬁ«· «»‰ „”⁄Êœ ﬂ„« À»  ⁄‰Â ›Ì «·’ÕÌÕÌ‰ : &quot; ﬂ‰« ¬„‰ „« ÌﬂÊ‰ «·‰«” &quot; . Êﬁ«· «·ﬁ—ÿ»Ì ﬁÊ·Â : &quot; Œ«∆›Ì‰ &quot; ∫ √Ì „‰ √‰ ÌﬂÊ‰ √Ã— „‰ √›—œ √⁄Ÿ„ „‰ √Ã— „‰  „ ⁄ ° ﬂ–« ﬁ«· ° ÊÂÊ Ã„⁄ Õ”‰ ° Ê·ﬂ‰ ·« ÌŒ›Ï »⁄œÂ . ÊÌÕ „· √‰ ÌﬂÊ‰ ⁄À„«‰ √‘«— ≈·Ï √‰ «·√’· ›Ì «Œ Ì«—Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ›”Œ ›Ì ÿ»⁄… »Ê·«ﬁ : Âﬂ–« ›Ì «·‰”Œ «· Ì »√ÌœÌ‰« ° Ê·⁄·Â ”ﬁÿ „‰Â ·›Ÿ… &quot; ÕÃÂ &quot; ≈·Ï «·⁄„—… ›Ì ÕÃ… «·Êœ«⁄ œ›⁄ «⁄ ﬁ«œ ﬁ—Ì‘ „‰⁄ «·⁄„—… ›Ì √‘Â— «·ÕÃ ° Êﬂ«‰ «» œ«¡ –·ﬂ »«·ÕœÌ»Ì… ° ·√‰ ≈Õ—«„Â„ »«·⁄„—… ﬂ«‰ ›Ì –Ì «·ﬁ⁄œ… ° ÊÂÊ „‰ √‘Â— «·ÕÃ ° ÊÂ‰«ﬂ Ì’Õ ≈ÿ·«ﬁ ﬂÊ‰Â„ Œ«∆›Ì‰ ° √Ì „‰ ÊﬁÊ⁄ «·ﬁ «· »Ì‰Â„ Ê»Ì‰ «·„‘—ﬂÌ‰ ° Êﬂ«‰ «·„‘—ﬂÊ‰ ’œÊÂ„ ⁄‰ «·Ê’Ê· ≈·Ï «·»Ì  › Õ··Ê« „‰ ⁄„— Â„ ° Êﬂ«‰  √Ê· ⁄„—… Êﬁ⁄  ›Ì √‘Â— «·ÕÃ ° À„ Ã«¡  ⁄„—… «·ﬁ÷Ì… ›Ì –Ì «·ﬁ⁄œ… √Ì÷« ° À„ √—«œ ’·Ï «··Â ⁄·ÌÂ Ê”·„  √ﬂÌœ –·ﬂ »«·„»«·€… ›ÌÂ Õ Ï √„—Â„ »›”Œ «·ÕÃ ≈·Ï «·⁄„—… . <br />
 <br />
ﬁÊ·Â : ( „« ﬂ‰  ·√œ⁄ . . . ≈·Œ ) “«œ «·‰”«∆Ì  (http://www.islamweb.net/newlibrary/showalam.php?ids=15397)Ê«·≈”„«⁄Ì·Ì  (http://www.islamweb.net/newlibrary/showalam.php?ids=13779): &quot; ›ﬁ«· ⁄À„«‰ :  —«‰Ì √‰ÂÏ «·‰«” Ê√‰   ›⁄·Â ø ›ﬁ«· : „« ﬂ‰  √œ⁄ . Ê›Ì ﬁ’… ⁄À„«‰ Ê ⁄·Ì „‰ «·›Ê«∆œ ≈‘«⁄… «·⁄«·„ „« ⁄‰œÂ „‰ «·⁄·„ Ê≈ŸÂ«—Â ° Ê„‰«Ÿ—… Ê·«… «·√„Ê— Ê€Ì—Â„ ›Ì  ÕﬁÌﬁÂ ·„‰ ﬁÊÌ ⁄·Ï –·ﬂ ·ﬁ’œ „‰«’Õ… «·„”·„Ì‰ ° Ê«·»Ì«‰ »«·›⁄· „⁄ «·ﬁÊ· ° ÊÃÊ«“ «·«” ‰»«ÿ „‰ «·‰’ ° ·√‰ ⁄À„«‰ ·„ ÌŒ› ⁄·ÌÂ √‰ «· „ ⁄ Ê«·ﬁ—«‰ Ã«∆“«‰ ° Ê≈‰„« ‰ÂÏ ⁄‰Â„« ·Ì⁄„· »«·√›÷· ﬂ„« Êﬁ⁄ ·⁄„— ° ·ﬂ‰ Œ‘Ì ⁄·Ì √‰ ÌÕ„· €Ì—Â «·‰ÂÌ ⁄·Ï «· Õ—Ì„ ° ›√‘«⁄ ÃÊ«“ –·ﬂ ° Êﬂ· „‰Â„« „Ã Âœ „√ÃÊ— . <br />
 <br />
(  ‰»ÌÂ ) : –ﬂ— «»‰ «·Õ«Ã»  (http://www.islamweb.net/newlibrary/showalam.php?ids=12671)ÕœÌÀ ⁄À„«‰ ›Ì «· „ ⁄ œ·Ì·« ·„”√·… « ›«ﬁ √Â· «·⁄’— «·À«‰Ì »⁄œ «Œ ·«› √Â· «·⁄’— «·√Ê· ° ›ﬁ«· : Ê›Ì «·’ÕÌÕ √‰ ⁄À„«‰ ﬂ«‰ ‰ÂÏ ⁄‰ «·„ ⁄… ° ﬁ«· «·»€ÊÌ : À„ ’«— ≈Ã„«⁄« . Ê ⁄ﬁ» »√‰ ‰ÂÌ ⁄À„«‰ ⁄‰ «·„ ⁄… ≈‰ ﬂ«‰ «·„—«œ »Â «·«⁄ „«— ›Ì √‘Â— «·ÕÃ ﬁ»· «·ÕÃ ›·„ Ì” ﬁ— «·≈Ã„«⁄ ⁄·ÌÂ ° ·√‰ «·Õ‰›Ì… ÌŒ«·›Ê‰ ›ÌÂ ° Ê≈‰ ﬂ«‰ «·„—«œ »Â ›”Œ «·ÕÃ ≈·Ï «·⁄„—… ›ﬂ–·ﬂ ·√‰ «·Õ‰«»·… ÌŒ«·›Ê‰ ›ÌÂ ° À„ Ê—«¡ –·ﬂ √‰ —Ê«Ì… «·‰”«∆Ì  (http://www.islamweb.net/newlibrary/showalam.php?ids=15397)«·”«»ﬁ… „‘⁄—… »√‰ ⁄À„«‰ —Ã⁄ ⁄‰ «·‰ÂÌ ›·« Ì’Õ «· „”ﬂ »Â ° Ê·›Ÿ «·»€ÊÌ »⁄œ √‰ ”«ﬁ ÕœÌÀ ⁄À„«‰ ›Ì &quot; ‘—Õ «·”‰… &quot; : Â–« Œ·«› ⁄·Ì ° Ê√ﬂÀ— «·’Õ«»… ⁄·Ï «·ÃÊ«“ ° Ê« ›ﬁ  ⁄·ÌÂ «·√∆„… »⁄œ ° ›Õ„·Â ⁄·Ï √‰ ⁄À„«‰ ‰ÂÏ ⁄‰ «· „ ⁄ «·„⁄ÂÊœ ° Ê«·Ÿ«Â— √‰ ⁄À„«‰ „« ﬂ«‰ Ì»ÿ·Â ° Ê≈‰„« ﬂ«‰ Ì—Ï √‰ «·≈›—«œ √›÷· „‰Â ° Ê≈–« ﬂ«‰ ﬂ–·ﬂ ›·„   ›ﬁ «·√∆„… ⁄·Ï –·ﬂ ° ›≈‰ «·Œ·«› ›Ì √Ì «·√„Ê— «·À·«À… √›÷· »«ﬁ ° Ê«··Â √⁄·„ . [ ’: 498 ] Ê›ÌÂ √‰ «·„Ã Âœ ·« Ì·“„ „Ã Âœ« ¬Œ— » ﬁ·ÌœÂ ·⁄œ„ ≈‰ﬂ«— ⁄À„«‰ ⁄·Ï ⁄·Ì –·ﬂ „⁄ ﬂÊ‰ ⁄À„«‰ «·≈„«„ ≈– –«ﬂ ° Ê«··Â √⁄·„ . <br />
<br />
 <br />
√·«  ﬁ—√ √’·Õﬂ «··Â .:rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê √Õ„œ «·Ã“«∆—Ì</div><div class="date">17-05-12, 04:01 PM</div></div><div class="posttext">ŒÊ›Ì ·« ÌﬂÊ‰ ›«Â„ «·≈‰»—Ì«· √‰ «·„ ⁄… ÂÌ «·„ ⁄… ≈Ì«Â«  œÌ  »ﬁÏ „’Ì»…</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>