<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Ê√ŒÌ—  „ ≈ﬂ ‘«› ﬁ»— ›«ÿ„… «·“Â—«¡  —÷Ì «··Â ⁄‰Â« „‰ ﬂ » «·‘Ì⁄…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Ê√ŒÌ—  „ ≈ﬂ ‘«› ﬁ»— ›«ÿ„… «·“Â—«¡  —÷Ì «··Â ⁄‰Â« „‰ ﬂ » «·‘Ì⁄… ﬂ » ÊÊÀ«∆ﬁ „‰ œÏ «·ÕÊ«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> Ê√ŒÌ—  „ ≈ﬂ ‘«› ﬁ»— ›«ÿ„… «·“Â—«¡  —÷Ì «··Â ⁄‰Â« „‰ ﬂ » «·‘Ì⁄… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-56.html">ﬂ » ÊÊÀ«∆ﬁ „‰ œÏ «·ÕÊ«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  Ê√ŒÌ—  „ ≈ﬂ ‘«› ﬁ»— ›«ÿ„… «·“Â—«¡  —÷Ì «··Â ⁄‰Â« „‰ ﬂ » «·‘Ì⁄…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-150911.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=150911">Ê√ŒÌ—  „ ≈ﬂ ‘«› ﬁ»— ›«ÿ„… «·“Â—«¡  —÷Ì «··Â ⁄‰Â« „‰ ﬂ » «·‘Ì⁄…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»‰ «·„”«Ãœ</div><div class="date">23-05-12, 12:53 PM</div></div><div class="posttext">„« —Ê«Â «·‘ÌŒ «·ÿÊ”Ì ›Ì «· Â–Ì» »ˆ≈ˆ”˙‰Û«œˆÂˆ «·’ÕÌÕ ⁄Û‰˙ „ıÕÛ„Û¯œˆ »˙‰ˆ √ÛÕ˙„ÛœÛ »˙‰ˆ ÌÛÕ˙ÌÛÏ ⁄Û‰˙ √ÛÕ˙„ÛœÛ »˙‰ˆ „ıÕÛ„Û¯œÚ ⁄Û‰˙ √ÛÕ˙„ÛœÛ »˙‰ˆ „ıÕÛ„Û¯œˆ »˙‰ˆ √Û»ˆÌ ‰Û’˙—Ú ﬁÛ«·Û ”Û√Û·˙ ı √Û»Û« «·˙ÕÛ”Û‰ˆ ⁄·ÌÂ «·”·«„ ⁄Û‰˙ ﬁÛ»˙—ˆ ›Û«ÿˆ„Û…Û ⁄·ÌÂ« «·”·«„ ›ÛﬁÛ«·Û œı›ˆ‰Û ˙ ›ˆÌ »ÛÌ˙ ˆÂÛ« ›Û·Û„Û¯« “Û«œÛ ˙ »Û‰ıÊ √ı„ÛÌÛ¯…Û ›ˆÌ «·˙„Û”˙Ãˆœˆ ’Û«—Û ˙ ›ˆÌ «·˙„Û”˙Ãˆœˆ<br />
<br />
«·„’œ—: Ê”«∆·˛«·‘Ì⁄… Ã : 14 ’ : 368 Õ19406.<br />
<br />
«·Õﬂ„: ÕœÌÀ ’ÕÌÕ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›—Ã</div><div class="date">23-05-12, 12:59 PM</div></div><div class="posttext">&#1587;&#1572;&#1575;&#1604;/ &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1606;&#1576;&#1588; &#1575;&#1593;&#1583;&#1575;&#1569; &#1601;&#1575;&#1591;&#1605;&#1577; &#1602;&#1576;&#1585;&#1607;&#1575; &#1608;&#1607;&#1608; &#1601;&#1610; &#1584;&#1575;&#1604;&#1603; &#1575;&#1604;&#1586;&#1605;&#1606; &#1571;&#1602;&#1608;&#1610;&#1575;&#1569; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«Ìœ—</div><div class="date">27-05-12, 01:26 AM</div></div><div class="posttext">&#1610;&#1602;&#1608;&#1604; &#1575;&#1581;&#1583; &#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1593;&#1607; &#1605;&#1575; &#1606;&#1589;&#1607;  ::<br />
 <br />
<br />
&#1575;&#1590;&#1593; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1606; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1576;&#1603;&#1575;&#1605;&#1604;&#1607; &#1604;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1601;&#1602;&#1591; &#1608; &#1604;&#1605; &#1575;&#1580;&#1583; &#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576; &#1576;&#1616;&#1573;&#1616;&#1587;&#1618;&#1606;&#1614;&#1575;&#1583;&#1616;&#1607;&#1616; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; .<br />
<br />
[ 368 ]<br />
&#1575;&#1605;&#1578;&#1581;&#1606;&#1603; (2) &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1602;&#1603; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1582;&#1604;&#1602;&#1603; &#1601;&#1608;&#1580;&#1583;&#1603; &#1604;&#1605;&#1575; &#1575;&#1605;&#1578;&#1581;&#1606;&#1603; &#1589;&#1575;&#1576;&#1585;&#1577;&#1548; &#1608;&#1586;&#1593;&#1605;&#1606;&#1575; &#1571;&#1606;&#1575; &#1604;&#1603; &#1571;&#1608;&#1604;&#1610;&#1575;&#1569; &#1608;&#1605;&#1589;&#1583;&#1602;&#1608;&#1606; &#1608;&#1589;&#1575;&#1576;&#1585;&#1608;&#1606; &#1604;&#1603;&#1604; &#1605;&#1575; &#1571;&#1578;&#1575;&#1606;&#1575; &#1576;&#1607; &#1571;&#1576;&#1608;&#1603; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;&#1548; &#1608;&#1571;&#1578;&#1609; &#1576;&#1607; &#1608;&#1589;&#1610;&#1607; (3) &#1601;&#1573;&#1606;&#1575; &#1606;&#1587;&#1571;&#1604;&#1603; &#1575;&#1606; &#1603;&#1606;&#1575; &#1589;&#1583;&#1602;&#1606;&#1575;&#1603; &#1573;&#1604;&#1575; &#1571;&#1604;&#1581;&#1602;&#1578;&#1606;&#1575; &#1576;&#1578;&#1589;&#1583;&#1610;&#1602;&#1606;&#1575; &#1604;&#1607;&#1605;&#1575; (4) &#1604;&#1606;&#1576;&#1588;&#1585; &#1571;&#1606;&#1601;&#1587;&#1606;&#1575; &#1576;&#1571;&#1606;&#1575; &#1602;&#1583; &#1591;&#1607;&#1585;&#1606;&#1575; &#1576;&#1608;&#1604;&#1575;&#1610;&#1578;&#1603;). (19406) 3 - &#1608;&#1576;&#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609;&#1548; &#1593;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; (1)&#1548; &#1593;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1606;&#1589;&#1585; &#1602;&#1575;&#1604;: &#1587;&#1571;&#1604;&#1578; &#1571;&#1576;&#1575; &#1575;&#1604;&#1581;&#1587;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1606; &#1602;&#1576;&#1585; &#1601;&#1575;&#1591;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1602;&#1575;&#1604;: &#1583;&#1601;&#1606;&#1578; &#1601;&#1610; &#1576;&#1610;&#1578;&#1607;&#1575; &#1601;&#1604;&#1605;&#1575; &#1586;&#1575;&#1583;&#1578; &#1576;&#1606;&#1608; &#1571;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1589;&#1575;&#1585;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583;. &#1608;&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610;&#1548; &#1593;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1608;&#1594;&#1610;&#1585;&#1607;&#1548; &#1593;&#1606; &#1587;&#1607;&#1604; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583;&#1548; &#1593;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1606;&#1589;&#1585;&#1548; &#1593;&#1606; &#1575;&#1604;&#1585;&#1590;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; (2). &#1608;&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; &#1576;&#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1593;&#1606; &#1575;&#1604;&#1576;&#1586;&#1606;&#1591;&#1610; (3). &#1608;&#1585;&#1608;&#1575;&#1607; &#1571;&#1610;&#1590;&#1575; &#1605;&#1585;&#1587;&#1604;&#1575; (4). &#1608;&#1585;&#1608;&#1575;&#1607; &#1601;&#1610; (&#1593;&#1610;&#1608;&#1606; &#1575;&#1604;&#1575;&#1582;&#1576;&#1575;&#1585;) &#1593;&#1606; &#1571;&#1576;&#1610;&#1607;&#1548; &#1608;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583;&#1548; &#1608;&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609;&#1548; &#1608;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1605;&#1575;&#1580;&#1610;&#1604;&#1608;&#1610;&#1607;&#1548; &#1608;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1575;&#1604;&#1605;&#1578;&#1608;&#1603;&#1604; &#1580;&#1605;&#1610;&#1593;&#1575;&#1548; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609; &#1608;&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1583;&#1585;&#1610;&#1587; &#1580;&#1605;&#1610;&#1593;&#1575;&#1548; <br />
<br />
--------------------------------------------------------------------------------<br />
(2) &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1586;&#1610;&#1575;&#1583;&#1577;: &#1575;&#1604;&#1604;&#1607;. (3) &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1608;&#1571;&#1578;&#1575;&#1606;&#1575; &#1576;&#1607; &#1608;&#1589;&#1610;&#1607; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;). (4) &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1604;&#1607;&#1605;&#1575; &#1576;&#1575;&#1604;&#1576;&#1588;&#1585;&#1609;. 3 - &#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576; 3: 255 / 705. (1) (&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;) &#1604;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;. (2) &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; 1: 383 / 9. (3) &#1604;&#1605; &#1606;&#1593;&#1579;&#1585; &#1601;&#1610; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;. (4) &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; 1: 148 / 684 &#1608; 2: 341 / 1575. (*) <br />
--------------------------------------------------------------------------------<br />
<br />
[ 369 ]<br />
&#1593;&#1606; &#1587;&#1607;&#1604; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583;&#1548; &#1593;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1606;&#1589;&#1585; &#1575;&#1604;&#1576;&#1586;&#1606;&#1591;&#1610; (5). &#1608;&#1601;&#1610; (&#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1575;&#1582;&#1576;&#1575;&#1585;) &#1593;&#1606; &#1571;&#1576;&#1610;&#1607;&#1548; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609;&#1548; &#1593;&#1606; &#1587;&#1607;&#1604; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1605;&#1579;&#1604;&#1607; (6). (19407) 4 - &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1602;&#1575;&#1604;: &#1575;&#1582;&#1578;&#1604;&#1601;&#1578; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593; &#1602;&#1576;&#1585; &#1601;&#1575;&#1591;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1585;&#1608;&#1609; &#1571;&#1606;&#1607;&#1575; &#1583;&#1601;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1602;&#1610;&#1593;&#1548; &#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1585;&#1608;&#1609; &#1571;&#1606;&#1607;&#1575; &#1583;&#1601;&#1606;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1576;&#1585; &#1608;&#1575;&#1604;&#1605;&#1606;&#1576;&#1585; &#1608;&#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1602;&#1575;&#1604;: &#1605;&#1575; &#1576;&#1610;&#1606; &#1602;&#1576;&#1585;&#1610; &#1608;&#1605;&#1606;&#1576;&#1585;&#1610; &#1585;&#1608;&#1590;&#1577; &#1605;&#1606; &#1585;&#1610;&#1575;&#1590; &#1575;&#1604;&#1580;&#1606;&#1577;&#1548; &#1604;&#1575;&#1606; &#1602;&#1576;&#1585;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1576;&#1585; &#1608;&#1575;&#1604;&#1605;&#1606;&#1576;&#1585;&#1548; &#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1585;&#1608;&#1609; &#1571;&#1606;&#1607;&#1575; &#1583;&#1601;&#1606;&#1578; &#1601;&#1610; &#1576;&#1610;&#1578;&#1607;&#1575; &#1601;&#1604;&#1605;&#1575; &#1586;&#1575;&#1583;&#1578; &#1576;&#1606;&#1608; &#1571;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1589;&#1575;&#1585;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583;. &#1602;&#1575;&#1604;: &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1593;&#1606;&#1583;&#1610;&#1548; &#1608;&#1606;&#1581;&#1608;&#1607; &#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583; (1) &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; (2). (19408) 5 - (&#1608;&#1601;&#1610; &#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1575;&#1582;&#1576;&#1575;&#1585;) &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1575;&#1604;&#1605;&#1578;&#1608;&#1603;&#1604;&#1548; &#1593;&#1606; &#1575;&#1604;&#1587;&#1593;&#1583; &#1570;&#1576;&#1575;&#1583;&#1610; &#1593;&#1606; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607;&#1548; &#1593;&#1606; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1593;&#1605;&#1610;&#1585;&#1548; &#1593;&#1606; &#1576;&#1593;&#1590; &#1571;&#1589;&#1581;&#1575;&#1576;&#1606;&#1575;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1575;&#1604;: &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;: &#1605;&#1575; &#1576;&#1610;&#1606; &#1602;&#1576;&#1585;&#1610; &#1608;&#1605;&#1606;&#1576;&#1585;&#1610; &#1585;&#1608;&#1590;&#1577; &#1605;&#1606; &#1585;&#1610;&#1575;&#1590; &#1575;&#1604;&#1580;&#1606;&#1577;&#1548; &#1608;&#1605;&#1606;&#1576;&#1585;&#1610; &#1593;&#1604;&#1609; &#1578;&#1585;&#1593;&#1577; &#1605;&#1606; &#1578;&#1585;&#1593; &#1575;&#1604;&#1580;&#1606;&#1577;&#1548; &#1604;&#1575;&#1606; &#1602;&#1576;&#1585; &#1601;&#1575;&#1591;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1610;&#1606; &#1602;&#1576;&#1585;&#1607; &#1608;&#1605;&#1606;&#1576;&#1585;&#1607;&#1548; &#1608;&#1602;&#1576;&#1585;&#1607;&#1575; &#1585;&#1608;&#1590;&#1577; &#1605;&#1606; &#1585;&#1610;&#1575;&#1590; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1573;&#1604;&#1610;&#1607; &#1578;&#1585;&#1593;&#1577; &#1605;&#1606; &#1578;&#1585;&#1593; &#1575;&#1604;&#1580;&#1606;&#1577;. &#1602;&#1575;&#1604; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602;: &#1602;&#1583; &#1585;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1607;&#1603;&#1584;&#1575; &#1608;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1593;&#1606;&#1583;&#1610; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593; &#1602;&#1576;&#1585; &#1601;&#1575;&#1591;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1586;&#1606;&#1591;&#1610; &#1608;&#1584;&#1603;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;. <br />
<br />
--------------------------------------------------------------------------------<br />
(5) &#1593;&#1610;&#1608;&#1606; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1585;&#1590;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; 1: 311 / 76. (6) &#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1575;&#1582;&#1576;&#1575;&#1585;: 268 / &#1584;&#1610;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; 1. 4 - &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; 2: 341 / 1573 &#1608; 1574 &#1608; 1575. (1) &#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1602;&#1606;&#1593;&#1577;: 71. (2) &#1585;&#1575;&#1580;&#1593; &#1605;&#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1605;&#1578;&#1607;&#1580;&#1583;: 653. 5 - &#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1575;&#1582;&#1576;&#1575;&#1585;: 267 / 1. (*) <br />
<br />
&#1575;&#1604;&#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1606; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1575;&#1585;&#1575;&#1583;&#1578; &#1575;&#1606; &#1578;&#1588;&#1606;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1606;&#1607;&#1605; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1576;&#1575;&#1606; &#1602;&#1576;&#1585; &#1601;&#1575;&#1591;&#1605;&#1577; &#1601;&#1610; &#1576;&#1610;&#1578;&#1607;&#1575; &#1608; &#1575;&#1604;&#1605;&#1587;&#1575;&#1603;&#1610;&#1606; &#1610;&#1580;&#1607;&#1604;&#1608;&#1606; &#1575;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1606;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577;.<br />
 <br />
&#1575;&#1606;&#1578;&#1607;&#1609; &#1606;&#1602;&#1604; &#1603;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1607;  <br />
 <br />
&#1601;&#1607;&#1604; &#1575;&#1580;&#1583; &#1575;&#1581;&#1575;&#1576;&#1607; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1601;&#1610; &#1580;&#1607;&#1608;&#1583;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ„„ √Õœ</div><div class="date">27-05-12, 01:54 AM</div></div><div class="posttext">«ﬁÊ· ·⁄‰… «··Â ⁄·Ï «·√›ÌÊ‰ ( «·Õ‘Ì‘ ) «·√›€«‰Ì «··Ì Œ—» „ŒÂ„ Ê«’»ÕÊ« ÌÂ·Ê”Ê‰ -- Â–Â «·»ÂÌ„ ·«Ì⁄·„ «‰  ﬁ»— ›«ÿ„… —÷Ì «··Â ⁄‰Â« „ Ê« — „ﬂ«‰Â ›«·„œÌ‰… ·„  Œ·Ï „‰ ”ﬂ«‰Â« „‰– Ê›«… «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ -- Ê«·‰«” ·«Ì‰ﬁÿ⁄Ê‰ ⁄‰ “Ì«—… «·»ﬁÌ⁄ -- ›«· Ê« — ›Ì „ﬂ«‰ ﬁ»—Â« —÷Ì «··Â ⁄‰Â« ﬁÊÌ ÊÀ«»  ·«‘ﬂ ›ÌÂ --</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·„”«Ãœ</div><div class="date">30-05-12, 04:43 AM</div></div><div class="posttext">&#1591;&#1610;&#1576; &#1575;&#1610;&#1606; &#1573;&#1588;&#1603;&#1575;&#1604;&#1607;&#1605; &#1610;&#1575;&#1587;&#1576;&#1575;&#1610;&#1583;&#1585; &#1607;&#1605; &#1576;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601;&#1607;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1602;&#1576;&#1585;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1610;&#1587; &#1603;&#1584;&#1575;&#1604;&#1603; &#1567;&#1567;<br />
 &#1575;&#1584;&#1575; &#1604;&#1605;&#1575;&#1584;&#1575; &#1583;&#1575;&#1574;&#1605;&#1575; &#1610;&#1576;&#1603;&#1608;&#1606; &#1608;&#1610;&#1576;&#1581;&#1579;&#1608;&#1606;  &#1593;&#1606; &#1602;&#1576;&#1585;&#1607;&#1575; &#1604;&#1610;&#1610;&#1604; &#1606;&#1607;&#1575;&#1585; &#1608;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1606;&#1578;&#1581;&#1583;&#1609; &#1605;&#1606; &#1610;&#1592;&#1607;&#1585; &#1604;&#1606;&#1575; &#1602;&#1576;&#1585;&#1607;&#1575;  &#1604;&#1603;&#1610; &#1610;&#1579;&#1576;&#1578;&#1608;&#1575; &#1605;&#1592;&#1604;&#1608;&#1605;&#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1577;  &#1607;&#1575; &#1607;&#1608; &#1575;&#1604;&#1575;&#1606; &#1575;&#1605;&#1575;&#1605;&#1603; &#1575;&#1604;&#1606;&#1589; &#1608;&#1605;&#1603;&#1575;&#1606; &#1602;&#1576;&#1585;&#1607;&#1575; &#1604;&#1605; &#1606;&#1575;&#1578;&#1610; &#1576;&#1588;&#1610; &#1605;&#1606; &#1593;&#1606;&#1583;&#1606;&#1575; <br />
&#1579;&#1605; &#1604;&#1608; &#1578;&#1604;&#1575;&#1581;&#1592; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; 368 &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607; &#1605;&#1576;&#1578;&#1608;&#1585; &#1604;&#1575;&#1610;&#1608;&#1580;&#1583; &#1575;&#1587;&#1606;&#1575;&#1583;  &#1608;&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1610;&#1590;&#1575;  &#1593;&#1603;&#1587; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1601;&#1607; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1589;&#1581;&#1575;&#1576; &#1607;&#1608;&#1609; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1602;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1581;&#1580;&#1607; &#1610;&#1576;&#1578;&#1585;&#1608;&#1606; &#1608;&#1610;&#1594;&#1610;&#1585;&#1608;&#1606; &#1605;&#1575;&#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1575;&#1606; &#1610;&#1594;&#1610;&#1585;&#1608;&#1607; &#1581;&#1578;&#1609; &#1610;&#1583;&#1575;&#1601;&#1593;&#1608;&#1575; &#1593;&#1606; &#1580;&#1607;&#1604;&#1607;&#1605; &#1608;&#1588;&#1585;&#1603;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«Ìœ—</div><div class="date">30-05-12, 11:15 AM</div></div><div class="posttext">«Ê·« «‘ﬂ—ﬂ «ŒÌ «·›«÷· ⁄·Ï ”—⁄Â «” Ã«» ﬂ <br />
 <br />
ÿÌ» «Ì‰ ≈‘ﬂ«·Â„ Ì«”»«Ìœ— Â„ »«⁄ —«›Â„ ÌﬁÊ·Ê‰ ﬁ»—Â« ›Ì «·„”Ãœ «·Ì” ﬂ–«·ﬂ øø <br />
‰⁄„ ’ÕÌÕ «ŒÊÌ ﬁ»—Â« ›Ì »Ì Â« ﬂ„« ‰’  »Â ﬂ » «·‘Ì⁄Â <br />
Ê”«∆· «·‘Ì⁄Â «·Ã“¡ 14 ’›ÕÂ <br />
http://www.rafed.net/books/hadith/wa...14019.html#187 (http://www.rafed.net/books/hadith/wasael-14/14019.html#187)<br />
<br />
<br />
18 ‹ »«» «” Õ»«» “Ì«—… ›«ÿ„… ( ⁄·ÌÂ« «·”·«„ ) <br />
Ê„Ê÷⁄ ﬁ»—Â«. <br />
http://www.rafed.net/books/hadith/wasael-14/blank.gif [ 19406 ] 3 ‹ Ê»≈”‰«œÂ ⁄‰ „Õ„œ »‰ √Õ„œ »‰ ÌÕÌÏ ° ⁄‰ √Õ„œ »‰ „Õ„œ (1) ° ⁄‰ √Õ„œ »‰ „Õ„œ »‰ √»Ì ‰’— ﬁ«· : ”√·  √»« «·Õ”‰ ( ⁄·ÌÂ «·”·«„ ) ⁄‰ ﬁ»— ›«ÿ„… ( ⁄·ÌÂ« «·”·«„ ) ° ›ﬁ«· : œ›‰  ›Ì »Ì Â« ›·„« “«œ  »‰Ê √„Ì… ›Ì «·„”Ãœ ’«—  ›Ì «·„”Ãœ. <br />
 <br />
http://www.rafed.net/books/hadith/wasael-14/blank.gif [ 19407 ] 4 ‹ „Õ„œ »‰ ⁄·Ì »‰ «·Õ”Ì‰ ﬁ«· : «Œ ·›  «·—Ê«Ì«  ›Ì „Ê÷⁄ ﬁ»— ›«ÿ„… ( ⁄·ÌÂ« «·”·«„ ) ›„‰Â„ „‰ —ÊÏ : √‰¯Â« œ›‰  ›Ì «·»ﬁÌ⁄ ° Ê„‰Â„ „‰ —ÊÏ √‰Â« œ›‰  »Ì‰ «·ﬁ»— Ê«·„‰»— ° Ê√‰¯ «·‰»Ì ( ’·¯Ï «··Â ⁄·ÌÂ Ê¬·Â ) ﬁ«· : „« »Ì‰ ﬁ»—Ì Ê„‰»—Ì —Ê÷… „‰ —Ì«÷ «·Ã‰… ° ·«‰ ﬁ»—Â« »Ì‰ «·ﬁ»— Ê«·„‰»— ° Ê„‰Â„ „‰ —ÊÏ :√‰¯Â« œ›‰  ›Ì »Ì Â« ›·„« “«œ  »‰Ê √„Ì¯… ›Ì «·„”Ãœ ’«—  ›Ì «·„”Ãœ. ﬁ«· : <br />
ÊÂ–« ÂÊ «·’ÕÌÕ ⁄‰œÌ °<br />
Ê‰ÕÊÂ ﬁ«· «·„›Ìœ (1) °<br />
Ê«·‘ÌŒ (2). <br />
http://www.rafed.net/books/hadith/wasael-14/blank.gif [ 19408 ] 5 ‹ ( Ê›Ì „⁄«‰Ì «·«Œ»«— ) ⁄‰ „Õ„œ »‰ „Ê”Ï »‰ «·„ Êﬂ· ° ⁄‰ «·”⁄œ ¬»«œÌ ° ⁄‰ «·»—ﬁÌ ° ⁄‰ √»ÌÂ ° ⁄‰ «»‰ √»Ì ⁄„Ì— ° ⁄‰ »⁄÷ √’Õ«»‰« ° ⁄‰ √»Ì ⁄»œ«··Â ( ⁄·ÌÂ «·”·«„ ) ﬁ«· : ﬁ«· —”Ê· «··Â ( ’·Ï «··Â ⁄·ÌÂ Ê¬·Â ) : „« »Ì‰ ﬁ»—Ì Ê„‰»—Ì —Ê÷… „‰ —Ì«÷ «·Ã‰… ° Ê„‰»—Ì ⁄·Ï  —⁄… „‰  —⁄ «·Ã‰… ° ·«‰ ﬁ»— ›«ÿ„… ( ⁄·ÌÂ« «·”·«„ ) »Ì‰ ﬁ»—Â Ê„‰»—Â ° Êﬁ»—Â« —Ê÷… „‰ —Ì«÷ «·Ã‰… Ê≈·ÌÂ  —⁄… „‰  —⁄ «·Ã‰…. <br />
http://www.rafed.net/books/hadith/wasael-14/blank.gif ﬁ«· «·’œÊﬁ : ﬁœ —ÊÌ Â–« «·ÕœÌÀ Âﬂ–« ° Ê«·’ÕÌÕ ⁄‰œÌ ›Ì „Ê÷⁄ ﬁ»— ›«ÿ„… ( ⁄·ÌÂ« «·”·«„ ) „« —Ê«Â «·»“‰ÿÌ ° Ê–ﬂ— «·ÕœÌÀ «·”«»ﬁ. <br />
<br />
 <br />
Ê·Ì÷· ﬁ»—Â« „’œ—« ·Ã‰Ì «·«„Ê«· Ê«” €·«· «·‘Ì⁄Â «·Ï «ﬁ’Ï Õœ <br />
 <br />
–Ì· «·ﬂ« » «·Õ— «·⁄«„·Ì »⁄œ ﬂ· —Ê«Ì«  «·–Ì –ﬂ—Â« «∆„Â «Â· «·»Ì  ⁄·ÌÂ„ «·”·«„ <br />
»ﬂ·„Â ÊÌﬁÊ· :Â–« Ê«·—Ê«Ì«  «·„‘«— ≈·ÌÂ« ”«»ﬁ« „Õ„Ê·… ⁄·Ï «· ﬁÌ… ·„Ê«›ﬁ Â« ·«ﬁÊ«· «·⁄«„….<br />
ﬁ’œÂ «‰ «·«∆„Â ﬂ«‰Ê« Ìﬂ–»Ê‰ Õ«‘«Â„ «··Â <br />
Êÿ»⁄« «·‘Ì⁄Â ·‰ Ì· › Ê« ·«ﬁÊ«· «·«∆„Â «»œ<br />
»· ·Õﬂ„ ⁄·„«∆Â„ «’Õ«» «·⁄„«∆„ <br />
 <br />
»„⁄‰Ï ·Ê ›Ì ﬂ »‰« «‰Â« œ›‰  ›Ì «·»ﬁÌ⁄ ”Ì‰›Ê‰ –«·ﬂ <br />
Ê”Ìœ⁄Ê‰ »«‰Â« „œ›Ê‰Â ›Ì »Ì Â« Ê”ÌŒ —⁄Ê‰ ﬁ’Â «Œ—Ï <br />
«‰ «·’Õ«»Â „‰⁄Ê« œ›‰Â« ›Ì «·»ﬁÌ⁄ Ê” ’»Õ «Ì÷« „÷·Ê„ÌÂ<br />
  <br />
«–« ·„«–« œ«∆„« Ì»ﬂÊ‰ ÊÌ»ÕÀÊ‰ ⁄‰ ﬁ»—Â« ·ÌÌ· ‰Â«— ÊÌﬁÊ·Ê‰ ‰ ÕœÏ „‰ ÌŸÂ— ·‰« ﬁ»—Â« ·ﬂÌ ÌÀ» Ê« „Ÿ·Ê„Ì Â„ «·„“⁄Ê„… Â« ÂÊ «·«‰ «„«„ﬂ «·‰’ Ê„ﬂ«‰ ﬁ»—Â« ·„ ‰« Ì »‘Ì „‰ ⁄‰œ‰« <br />
<br />
Â„ Ì»ÕÀÊ‰ ⁄‰ «·› ‰ »«Ì… ÿ—ÌﬁÂ <br />
Ê·«‰ ⁄·„«∆Â„ «Â· «·ﬂÊ›Â «Œ —⁄Ê« ﬁ’… «·ÂÃÊ„ ⁄·Ï „‰“·Â« <br />
·« »œ ·Â„ «‰ Ìﬂ„·Ê« «·ﬁ’Â · ﬂ „· «·„Ÿ·Ê„ÌÂ «·„“⁄Ê„Â <br />
›«Œ —⁄Ê« »«‰Â œ›‰Â« ”—« ›Ì «·»ﬁÌ⁄ »⁄œ «‰ Õ›— «—»⁄Ì‰ ﬁ»—« <br />
Ê«‰ «·’Õ«»Â ⁄‰œ„« ⁄—›Ê« «‰Â œ›‰Â« «„—Ê« »Ã·» »⁄÷ «·‰”«¡ ·Ì‰»‘Ê«  ·ﬂ «·ﬁ»Ê— ·ÌŒ—ÃÊÂ« ··’·«… ⁄·ÌÂ« Ê·ﬂ‰ „‰⁄Â„ ⁄·Ì »⁄œ «‰ ÂœœÂ„ »”Ì›Â (  Ãœ Â–Â «·⁄»«—Â ›Ì ﬂ » «·‘Ì⁄Â )<br />
ÊÂ–Â ﬂ–»Â Ì„ﬂ‰ﬂ «À«— Â« ≈–« ’«œ›  „À·  ·ﬂ «·„Ê«÷Ì⁄ <br />
·« Ì⁄·„ «·„€›·Ì‰ «‰ «·’·«… ⁄·Ï «·„Ì  »⁄œ «·œ›‰ ÌÃÊ“<br />
⁄‰œ «·„”·„Ì‰ »œÊ‰ ‰»‘ !!!<br />
Ê·„«–« «·«„«„ ⁄·Ì Ã·» ”Ì›Â „⁄«Â ··„ﬁ»—Â !!!<br />
Ê≈–« ﬂ«‰ „‰⁄Â„ ÌÊ„ «·œ›‰ .. Ì„ﬂ‰Â„ «·’·«… ⁄·ÌÂ« «·ÌÊ„ «·–Ì »⁄œÂ<br />
«Ê «·–Ì »⁄œÂ ... <br />
 <br />
À„ ·Ê  ·«ÕŸ «·ÕœÌÀ 368 „‰ »œ«Ì Â „» Ê— ·«ÌÊÃœ «”‰«œ Ê»œ«Ì… «·ÕœÌÀ «Ì÷« ⁄ﬂ” «·ÕœÌÀ «·–Ì Œ·›Â Âƒ·«¡ «·—«›÷… «’Õ«» ÂÊÏ ⁄‰œ„«  ﬁÌ„ ⁄·ÌÂ„ «·ÕÃÂ Ì» —Ê‰ ÊÌ€Ì—Ê‰ „«Ì—ÌœÊ‰ «‰ Ì€Ì—ÊÂ Õ Ï Ìœ«›⁄Ê« ⁄‰ ÃÂ·Â„ Ê‘—ﬂÂ„ <br />
<br />
‰⁄„ ’ÕÌÕ «ŒÌ Ê·–«·ﬂ Â„ ÌÕ«Ê·Ê‰ «‰ ÌŸÂ—Ê‰‰« »«‰‰« ‰ﬂ–» Ê ‰œ·” Ê«·ÕﬁÌﬁÂ ÂÌ «‰‰« «‰‰« ‰‰ﬁ· „‰ „’«œ—Â„ ›≈–« ﬂ«‰ Â‰«ﬂ «‘ﬂ«· ›·Ìÿ—ÕÊÂ ⁄·Ï ⁄·„«∆Â„ ·« ⁄·Ì‰«<br />
 <br />
·ﬂÌ ·« «ÿÌ· ⁄·ÌÂ «ŒÌ «·ﬂ—Ì„ <br />
«·—«›÷Ì Ì ÕÃÃ »„« –ﬂ—  ›Ì »œ«ÌÂ „Ê÷Ê⁄ﬂ  »ﬁÊ·ﬂ <br />
(„« —Ê«Â «·‘ÌŒ «·ÿÊ”Ì ›Ì «· Â–Ì» »ˆ≈ˆ”˙‰Û«œˆÂˆ «·’ÕÌÕ )<br />
Â· ·œÌﬂ «·—Ê«ÌÂ «· Ì –ﬂ—Â« ‘ÌŒÂ„ «·ÿÊ”Ì ›Ì «· Â–Ì»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·„”«Ãœ</div><div class="date">30-05-12, 07:24 PM</div></div><div class="posttext">&#1591;&#1604;&#1576;&#1575;&#1578;&#1603; &#1571;&#1608;&#1575;&#1605;&#1585; &#1610;&#1575; &#1575;&#1582;&#1610; &#1587;&#1576;&#1575;&#1610;&#1583;&#1585; &#1608;&#1604;&#1593;&#1604;&#1605;&#1603; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1604;&#1610;&#1587;&#1578; &#1601;&#1602;&#1591; &#1601;&#1610; &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1606;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1608;&#1601;&#1610; &#1605;&#1606; &#1604;&#1575;&#1610;&#1581;&#1590;&#1585;&#1607; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1608;&#1593;&#1610;&#1608;&#1606; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1585;&#1590;&#1575; &#1581;&#1591;&#1607;&#1575; &#1601;&#1610; &#1593;&#1610;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1604;&#1605;<br />
 <br />
<br />
<br />
<br />
<br />
&#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1581;&#1618;&#1605;&#1614;&#1583;&#1614; &#1576;&#1618;&#1606;&#1616; &#1605;&#1615;&#1581;&#1614;&#1605;&#1617;&#1614;&#1583;&#1616; &#1576;&#1618;&#1606;&#1616; &#1571;&#1614;&#1576;&#1616;&#1610; &#1606;&#1614;&#1589;&#1618;&#1585;&#1613; &#1602;&#1614;&#1575;&#1604;&#1614; &#1587;&#1614;&#1571;&#1614;&#1604;&#1618;&#1578;&#1615; &#1575;&#1604;&#1585;&#1617;&#1616;&#1590;&#1614;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1614;&#1606;&#1618; &#1602;&#1614;&#1576;&#1618;&#1585;&#1616; &#1601;&#1614;&#1575;&#1591;&#1616;&#1605;&#1614;&#1577;&#1614; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1583;&#1615;&#1601;&#1616;&#1606;&#1614;&#1578;&#1618; &#1601;&#1616;&#1610; &#1576;&#1614;&#1610;&#1618;&#1578;&#1616;&#1607;&#1614;&#1575; &#1601;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1586;&#1614;&#1575;&#1583;&#1614;&#1578;&#1618; &#1576;&#1614;&#1606;&#1615;&#1608; &#1571;&#1615;&#1605;&#1614;&#1610;&#1617;&#1614;&#1577;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1605;&#1614;&#1587;&#1618;&#1580;&#1616;&#1583;&#1616; &#1589;&#1614;&#1575;&#1585;&#1614;&#1578;&#1618; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1605;&#1614;&#1587;&#1618;&#1580;&#1616;&#1583;&#1616;<br />
 <br />
 <br />
&#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1580; 1 &#1589;461 &#1576;&#1614;&#1575;&#1576;&#1615; &#1605;&#1614;&#1608;&#1618;&#1604;&#1616;&#1583;&#1616; &#1575;&#1604;&#1586;&#1617;&#1614;&#1607;&#1618;&#1585;&#1614;&#1575;&#1569;&#1616; &#1601;&#1614;&#1575;&#1591;&#1616;&#1605;&#1614;&#1577;&#1614; &#1593; <br />
&#1578;&#1607;&#1584;&#1610;&#1576;&#8207;&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1580; 3 &#1589;255<br />
&#1605;&#1606;&#8207;&#1604;&#1575;&#1610;&#1581;&#1590;&#1585;&#1607;&#8207;&#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1580;1 &#1589;229 <br />
&#1593;&#1610;&#1608;&#1606;&#8207;&#1571;&#1582;&#1576;&#1575;&#1585;&#1575;&#1604;&#1585;&#1590;&#1575; &#1593; &#1580; 1 &#1589; 311</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«Ìœ—</div><div class="date">30-05-12, 11:09 PM</div></div><div class="posttext">«·ﬂ«›Ì («·√’Ê· „‰ «·ﬂ«›Ì) ‹ «·Ã“¡ «·√Ê· (http://www.alkadhum.org/other/mktba/hadith/alkafe01/index.html)<br />
 <br />
 √·Ì›<br />
Àﬁ… «·≈”·«„ √»Ì Ã⁄›— „Õ„œ »‰ Ì⁄ﬁÊ» »‰ ≈”Õ«ﬁ «·ﬂ·Ì‰Ì<br />
«·„ Ê›Ï ”‰… 328 / 329 Â‹<br />
 <br />
 <br />
http://www.alkadhum.org/other/mktba/hadith/alkafe01/index.html (http://www.alkadhum.org/other/mktba/hadith/alkafe01/index.html)<br />
 <br />
 <br />
»«» „Ê·œ «·“Â—«¡ ›«ÿ„… (⁄) (http://www.alkadhum.org/other/mktba/hadith/alkafe01/15.htm#01)<br />
 <br />
9 - ⁄·Ì »‰ „Õ„œ Ê€Ì—Â° ⁄‰ ”Â· »‰ “Ì«œ° ⁄‰ √Õ„œ »‰ „Õ„œ »‰ √»Ì ‰’— ﬁ«·:<br />
”√·  «·—÷« (⁄·ÌÂ «·”·«„) ⁄‰ ﬁ»— ›«ÿ„… (⁄·ÌÂ« «·”·«„) ›ﬁ«·: œ›‰  ›Ì »Ì Â« <br />
›·„« “«œ  »‰Ê «„Ì… ›Ì «·„”Ãœ ’«—  ›Ì «·„”Ãœ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«Ìœ—</div><div class="date">30-05-12, 11:16 PM</div></div><div class="posttext"> Â–Ì» «·√Õﬂ«„ ‹ «·Ã“¡ «·À«·À (http://www.alkadhum.org/other/mktba/hadith/tahzeb03/index.htm)<br />
 √·Ì›<br />
‘ÌŒ «·ÿ«∆›… √»Ì Ã⁄›— „Õ„œ »‰ «·Õ”‰ «·ÿÊ”Ì <br />
«·„ Ê›Ï 460 Âû‹<br />
 <br />
http://www.alkadhum.org/other/mktba/hadith/tahzeb03/index.htm<br />
 <br />
25 - »«» ›÷· «·„”«Ãœ Ê«·’·«… ›ÌÂ« Ê›÷· «·Ã„«⁄… Ê√Õﬂ«„Â«  (http://www.alkadhum.org/other/mktba/hadith/tahzeb03/26.html)<br />
 <br />
* (705) * 25 - ⁄‰Â ⁄‰ «Õ„œ »‰ „Õ„œ »‰ «»Ï ‰’— ﬁ«·: ”√·  «»« «·Õ”‰ ⁄·ÌÂ «·”·«„ ⁄‰ ﬁ»— ›«ÿ„… ⁄·ÌÂ« «·”·«„ ›ﬁ«·: œ›‰  ›Ì »Ì Â« ›·„« “«œ  »‰Ê «„Ì… ›Ì «·„”Ãœ ’«—  ›Ì «·„”Ãœ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«Ìœ—</div><div class="date">30-05-12, 11:53 PM</div></div><div class="posttext">&#1605;&#1606; &#1604;&#1575; &#1610;&#1581;&#1590;&#1585;&#1607; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1600; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; (http://www.alkadhum.org/other/mktba/hadith/alfaqih01/index.htm)<br />
 <br />
&#1578;&#1571;&#1604;&#1610;&#1601;<br />
&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; &#1571;&#1576;&#1609; &#1580;&#1593;&#1601;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1609; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1576;&#1575;&#1576;&#1608;&#1610;&#1607; &#1575;&#1604;&#1602;&#1605;&#1609;<br />
 <br />
http://www.alkadhum.org/other/mktba/hadith/alfaqih01/index.htm (http://www.alkadhum.org/other/mktba/hadith/alfaqih01/index.htm)<br />
 <br />
&#1576;&#1575;&#1576; &#1601;&#1590;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1608;&#1581;&#1585;&#1605;&#1578;&#1607;&#1575; &#1608;&#1579;&#1608;&#1575;&#1576; &#1605;&#1606; &#1589;&#1604;&#1609; &#1601;&#1610;&#1607;&#1575;  (http://www.alkadhum.org/other/mktba/hadith/alfaqih01/08.html#04)<br />
 <br />
685 _ &#1608;&#1587;&#1574;&#1604; &#1571;&#1576;&#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1585;&#1590;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &quot;&#1593;&#1606; &#1602;&#1576;&#1585; &#1601;&#1575;&#1591;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1602;&#1575;&#1604;:<br />
 &#1583;&#1601;&#1606;&#1578; &#1601;&#1610; &#1576;&#1610;&#1578;&#1607;&#1575; &#1601;&#1604;&#1605;&#1575; &#1586;&#1575;&#1583;&#1578; &#1576;&#1606;&#1608; &#1571;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1589;&#1575;&#1585;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &quot;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«Ìœ—</div><div class="date">31-05-12, 12:04 AM</div></div><div class="posttext">⁄ÌÊ‰ √Œ»«— «·—÷« (⁄·ÌÂ «·”·«„) ‹ «·Ã“¡ «·√Ê· (http://www.alkadhum.org/other/mktba/hadith/auon_akbar01/index.htm)<br />
 <br />
 <br />
 √·Ì›<br />
«·‘ÌŒ «·’œÊﬁ<br />
 <br />
http://www.alkadhum.org/other/mktba/hadith/auon_akbar01/index.htm<br />
 <br />
29- „« Ã«¡ ⁄‰ «·—÷« ( ⁄ ) ›Ì ’›… «·‰»Ì ( ’·Ï «··Â ⁄·ÌÂ Ê”·„ )  (http://www.alkadhum.org/other/mktba/hadith/auon_akbar01/15.htm#link30)<br />
 <br />
76- ÕœÀ‰« √»Ì Ê „Õ„œ »‰ «·Õ”‰ »‰ √Õ„œ «·Ê·Ìœ —÷Ì «··Â ⁄‰Â„« Ê √Õ„œ »‰ „Õ„œ »‰ ÌÕÌÏ «·⁄ÿ«— Ê „Õ„œ »‰ ⁄·Ì „«ÃÌ·ÊÌÂ Ê „Õ„œ »‰ „Ê”Ï »‰ «·„ Êﬂ·—÷Ì «··Â ⁄‰Â„ ﬁ«·Ê« ÕœÀ‰« „Õ„œ »‰ ÌÕÌÏ «·⁄ÿ«— Ê √Õ„œ »‰ ≈œ—Ì” Ã„Ì⁄« ⁄‰ ”Â· »‰“Ì«œ «·√œ„Ì ⁄‰ √Õ„œ »‰ „Õ„œ »‰ √»Ì ‰’— «·»“‰ÿÌ ﬁ«· ”√·  √»« «·Õ”‰ ⁄·Ì »‰ „Ê”Ï«·—÷« ( ⁄ ) ⁄‰ ﬁ»— ›«ÿ„… ( ⁄ ) ›ﬁ«· œ›‰  ›Ì »Ì Â« ›·„« “«œ  »‰Ê √„Ì… ›Ì «·„”Ãœ ’«—  ›Ì «·„”Ãœ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ «·„Œ÷»Ì</div><div class="date">21-06-12, 11:24 PM</div></div><div class="posttext">Ã“«ﬂ„ «··Â ŒÌ—«</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>