<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" еб дЁн «б’Ё«  ж«б√”г«Ѕ Џд «ббе н” жћ» ≈д ё«’е њ, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  еб дЁн «б’Ё«  ж«б√”г«Ѕ Џд «ббе н” жћ» ≈д ё«’е њ «бЌ№№№№№№№№№№№ж«— гЏ «б≈”№г«Џнбн…" />
	
	<title> еб дЁн «б’Ё«  ж«б√”г«Ѕ Џд «ббе н” жћ» ≈д ё«’е њ [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-33.html">«бЌ№№№№№№№№№№№ж«— гЏ «б≈”№г«Џнбн…</a> &gt;  еб дЁн «б’Ё«  ж«б√”г«Ѕ Џд «ббе н” жћ» ≈д ё«’е њ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-151382.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=151382">еб дЁн «б’Ё«  ж«б√”г«Ѕ Џд «ббе н” жћ» ≈д ё«’е њ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√Ёб«Ўжд</div><div class="date">01-06-12, 01:33 PM</div></div><div class="posttext">»гЏдн бж ёбд« √д «ббе  Џ«бм бн” (Џбнг ) Ёеб нё ÷н е–« √дд« дё’ѕ √де ћ«еб  Џ«бм ж я»— Џг« нёжб «б÷«бгжд Џбж« я»н—« .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">е«ѕг б–«  «бгћж”</div><div class="date">01-06-12, 01:43 PM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1587;&#1572;&#1575;&#1604; &#1594;&#1610;&#1585; &#1605;&#1602;&#1576;&#1608;&#1604; &#1601;&#1605;&#1606; &#1575;&#1606;&#1578; &#1604;&#1578;&#1606;&#1602;&#1589; &#1604;&#1604;&#1607; &#1575;&#1605;&#1585; &#1575;&#1579;&#1576;&#1578;&#1607; &#1604;&#1606;&#1601;&#1587;&#1607; &#1608;&#1604;&#1575; &#1575;&#1585;&#1610; &#1575;&#1606; &#1591;&#1585;&#1581; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1587;&#1574;&#1604;&#1577; &#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1575; &#1588;&#1603;&#1604; &#1605;&#1606; &#1575;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1608;&#1602;&#1575;&#1581;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1585;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1606; &#1594;&#1604;&#1601;&#1578;&#1607;&#1575;  &#1576;&#1578;&#1593;&#1576;&#1610;&#1585;&#1575;&#1578; &#1592;&#1575;&#1607;&#1585;&#1607;&#1575; &#1575;&#1604;&#1608;&#1585;&#1593;<br />
 <br />
&#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1580;&#1583;&#1585; &#1576;&#1603; &#1575;&#1606; &#1578;&#1587;&#1575;&#1604; &#1587;&#1572;&#1575;&#1604; &#1610;&#1587;&#1578;&#1601;&#1610;&#1583; &#1605;&#1606;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587;<br />
&#1605;&#1579;&#1604;<br />
&#1607;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1584;&#1607; &#1593;&#1606; &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1589; &#1575;&#1605; &#1593;&#1606; &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1603;&#1605;&#1575;&#1604; &#1608;&#1604;&#1603; &#1575;&#1604;&#1582;&#1610;&#1575;&#1585; &#1575;&#1606; &#1575;&#1581;&#1587;&#1606;&#1578; &#1606;&#1610;&#1578;&#1603; &#1601;&#1610; &#1575;&#1606; &#1578;&#1580;&#1610;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1606; &#1603;&#1606;&#1578; &#1578;&#1593;&#1585;&#1601; &#1605;&#1606; &#1585;&#1576;&#1603; &#1576;&#1575;&#1604;&#1602;&#1583;&#1585; &#1575;&#1604;&#1575;&#1583;&#1606;&#1609; &#1575;&#1604;&#1584;&#1610; &#1610;&#1572;&#1607;&#1604;&#1603; &#1604;&#1604;&#1575;&#1580;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1608;&#1604; &#1587;&#1572;&#1575;&#1604; &#1575;&#1580;&#1576;&#1575;&#1585;&#1610; &#1587;&#1578;&#1587;&#1575;&#1604; &#1593;&#1606;&#1607; &#1601;&#1610; &#1602;&#1576;&#1585;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ёб«Ўжд</div><div class="date">01-06-12, 01:58 PM</div></div><div class="posttext">е–« ”ƒ«б џн— гё»жб Ёгд «д  б дё’ ббе «г— «Ћ» е бдЁ”е жб« «—н «д Ў—Ќ гЋб е–е «б«”∆б… г« ен «б« ‘яб гд «‘я«б «бжё«Ќ… ж«б ћ—Ѕ Џбм «ббе ж«д џбЁ е«  » Џ»н—«  ў«е—е« «бж—Џ<br />
 <br />
жя«д «б«ћѕ— »я «д  ”«б ”ƒ«б н” Ёнѕ где «бд«”<br />
гЋб<br />
еб «ббе гд–е Џд ’Ё«  «бдё’ «г Џд ’Ё«  «бяг«б жбя «бќн«— «д «Ќ”д  дн я Ён «д  ћн» Џбне «д яд   Џ—Ё гд —»я »«бёѕ— «б«ѕдм «б–н нƒебя бб«ћ«»… Џбм «жб ”ƒ«б «ћ»«—н ” ”«б Џде Ён ё»—я<br />
<br />
<br />
<br />
√нд «бћж«» :confused:<br />
<br />
ёб ћж«»« ж¬б« Ё«б’г  ж«бг «»Џ… √Ё÷б .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«Џн «б’гб…</div><div class="date">01-06-12, 02:13 PM</div></div><div class="posttext">»гЏдн бж ёбд« √д «ббе  Џ«бм бн” (Џбнг ) Ёеб нё ÷н е–« √дд« дё’ѕ √де ћ«еб  Џ«бм ж я»— Џг« нёжб «б÷«бгжд Џбж« я»н—« .<br />
 <br />
дЁне« н« Џ“н“н  я–н» ббе жб—”жбе ’бм «ббе Џбне ж”бг ж я–н» ббё—«д «бя—нг «б–н √Ћ» е«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќ№ж—не «б»ѕ—</div><div class="date">01-06-12, 02:14 PM</div></div><div class="posttext">»гЏдн бж ёбд« √д «ббе  Џ«бм бн” (Џбнг ) Ёеб нё ÷н е–« √дд« дё’ѕ √де ћ«еб  Џ«бм ж я»— Џг« нёжб «б÷«бгжд Џбж« я»н—« .<br />
 <br />
дЏг н«√Ёб«Ўжд ≈–« дЁнд« «бЏбг Џд ‘ќ’ ЁдЌд д—«е ћ«еб«р Ёг«»«бя »дЁне Џд «бќ«бё √бн” Ён «ббЁў ”жЅ √ѕ» гЏ «ббе ждЁн г«√Ћ» е «ббе Ён я «»е «бя—нг ..!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б‘—ёне</div><div class="date">01-06-12, 02:18 PM</div></div><div class="posttext">»гЏдн бж ёбд« √д «ббе  Џ«бм бн” (Џбнг ) Ёеб нё ÷н е–« √дд« дё’ѕ √де ћ«еб  Џ«бм ж я»— Џг« нёжб «б÷«бгжд Џбж« я»н—« .<br />
≈–« бг няд Џбнг Ёг«–« ”няжд жЁё гён«”я<br />
”няжд Џдѕя ћ«еб  <br />
же–« б« Ё—ё »нде ж»нд √д  ёжб ((( ≈д «ббе бн” ≈бе ,, √ж ≈де бн” —» «бЏ«бгнд )))<br />
Ё Џ »— √д  ћ«Ќѕ б√г— √жћ»е «ббе бдЁ”е <br />
жгд ћЌѕ г« √жћ»е «ббе бдЁ”е Ёёѕ яЁ— ,,, <br />
 <br />
ж»«бгд«”»е е–е Џёнѕ… «б‘нЏе Џгжг« <br />
ЁЏбг  «ббе Џдѕег бн” гд √’жб ѕндег <br />
ж«бѕбнб еж √дег нЎЏджд Ён Џбг «ббе »г«еж я«∆д жг« ”няжд <br />
жќн— ѕбнб ,, ћЌжѕег ж≈дя«—ег бёжб «ббе  Џ«бм <br />
{{{  ЁуЏубцгу гу« Ёцн ёхбхж»цецгъ  }}}<br />
Ён е–е «б¬н… <br />
{{{{ буёуѕъ —у÷цну «ббушех Џудц «бъгхƒъгцдцнду ≈ц–ъ нх»у«нцЏхждуяу  уЌъ у «б‘ушћу—у…ц ЁуЏубцгу гу« Ёцн ёхбхж»цецгъ Ёу√уд“убу «б”ушяцнду…у Џубунъецгъ жу√уЋу«»уехгъ Ёу ъЌ«р ёу—цн»«р  }}}}</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»д дћ—«д</div><div class="date">01-06-12, 02:20 PM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1610; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585; &#1608;&#1575;&#1604;&#1576;&#1589;&#1610;&#1585;&#1607;<br />
<br />
&#1578;&#1593;&#1575;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1603;&#1605; &#1610;&#1575; &#1576;&#1575;&#1591;&#1606;&#1610;&#1607; &#1610;&#1575;&#1588;&#1585;&#1575;&#1585; &#1610;&#1575; &#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1601;&#1580;&#1575;&#1585; &#1575;&#1604;&#1587;&#1581;&#1585;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«Џн «б’гб…</div><div class="date">01-06-12, 02:31 PM</div></div><div class="posttext">&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1606;&#1601;&#1610; &#1610;&#1575; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1593;&#1590;&#1608; &#1575;&#1604;&#1605;&#1581;&#1578;&#1585;&#1605; &#1571;&#1601;&#1604;&#1575;&#1591;&#1608;&#1606; &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; .. &#1608;&#1578;&#1593;&#1578;&#1602;&#1583;  &#1576;&#1571;&#1606; &#1592;&#1575;&#1607;&#1585; &#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1578;&#1588;&#1576;&#1610;&#1607;&#1548; &#1571;&#1608; &#1592;&#1608;&#1575;&#1607;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1605;&#1608;&#1607;&#1605;&#1577; &#1604;&#1604;&#1578;&#1588;&#1576;&#1610;&#1607; - &#1602;&#1608;&#1604; &#1601;&#1610; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1608;&#1575;&#1604;&#1590;&#1604;&#1575;&#1604;&#1563; &#1604;&#1571;&#1606; &#1584;&#1604;&#1603; &#1610;&#1587;&#1578;&#1604;&#1586;&#1605; &#1571;&#1605;&#1608;&#1585;&#1575;&#1611; &#1603;&#1601;&#1585;&#1610;&#1577; &#1580;&#1583;&#1575;&#1611;  &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1571;&#1581;&#1583;&#1607;&#1575; &#1608;&#1607;&#1610; : <br />
1- &#1571;&#1606; &#1592;&#1575;&#1607;&#1585; &#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1607;&#1608; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604; &#1575;&#1604;&#1576;&#1593;&#1610;&#1583; &#1608;&#1575;&#1604;&#1603;&#1601;&#1585; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581; &#1608;&#1575;&#1604;&#1588;&#1585;&#1603; &#1575;&#1604;&#1602;&#1576;&#1610;&#1581; &#1608;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1575;&#1604;&#1605;&#1581;&#1590;&#1563; &#1604;&#1571;&#1606; &#1578;&#1588;&#1576;&#1610;&#1607; &#1575;&#1604;&#1604;&#1607; &#1576;&#1582;&#1604;&#1602;&#1607; &#1603;&#1601;&#1585;. <br />
2- &#1571;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1588;&#1578;&#1605;&#1604;&#1575;&#1606; &#1593;&#1604;&#1609; &#1603;&#1601;&#1585; &#1608;&#1590;&#1604;&#1575;&#1604;&#1548; &#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1601;&#1575;&#1583; &#1605;&#1606;&#1607;&#1605;&#1575; &#1606;&#1608;&#1585; &#1608;&#1607;&#1583;&#1575;&#1610;&#1577; &#1608;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1581;&#1602;. <br />
3- &#1571;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1575; &#1610;&#1589;&#1604;&#1581;&#1575;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606;&#1575; &#1605;&#1589;&#1583;&#1585;&#1610;&#1606; &#1604;&#1578;&#1604;&#1602;&#1610; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1576;&#1585;&#1575;&#1606; &#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;. <br />
4- &#1571;&#1606;&#1607;&#1605;&#1575; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607;&#1605;&#1575; &#1605;&#1575; &#1610;&#1589;&#1604;&#1581; &#1604;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1576;&#1604; &#1601;&#1610;&#1607;&#1605;&#1575; &#1605;&#1575; &#1610;&#1601;&#1587;&#1583; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577;&#1548; &#1608;&#1610;&#1590;&#1604;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587;. <br />
5- &#1571;&#1606; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1578;&#1578;&#1582;&#1604;&#1617;&#1614;&#1609; &#1593;&#1606; &#1575;&#1604;&#1580;&#1586;&#1605; &#1576;&#1588;&#1610;&#1569; &#1605;&#1605;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1606;&#1577; &#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;. <br />
6- &#1571;&#1606; &#1610;&#1615;&#1593;&#1586;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1593;&#1606; &#1575;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583; &#1608;&#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607;. <br />
7- &#1571;&#1606; &#1578;&#1585;&#1603; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1604;&#1575; &#1603;&#1578;&#1575;&#1576; &#1608;&#1604;&#1575; &#1585;&#1587;&#1575;&#1604;&#1577; &#1603;&#1575;&#1606; &#1582;&#1610;&#1585;&#1575;&#1611; &#1604;&#1607;&#1605;. <br />
8- &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1579;&#1605; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1610;&#1578;&#1603;&#1604;&#1605;&#1608;&#1606; &#1576;&#1605;&#1575; &#1592;&#1575;&#1607;&#1585;&#1607; &#1603;&#1601;&#1585; &#1608;&#1590;&#1604;&#1575;&#1604; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1608;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1575; &#1610;&#1608;&#1605;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1583;&#1607;&#1585; &#1571;&#1606; &#1592;&#1575;&#1607;&#1585;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1585;&#1575;&#1583;. <br />
9- &#1571;&#1606; &#1607;&#1584;&#1575; &#1610;&#1587;&#1578;&#1604;&#1586;&#1605; &#1573;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1589;&#1583;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1601;&#1585; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1563; &#1581;&#1610;&#1579; &#1578;&#1603;&#1604;&#1605;&#1608;&#1575; &#1576;&#1605;&#1575; &#1592;&#1575;&#1607;&#1585;&#1607; &#1603;&#1601;&#1585; &#1576;&#1583;&#1608;&#1606; &#1576;&#1610;&#1575;&#1606; &#1608;&#1583;&#1608;&#1606; &#1578;&#1581;&#1584;&#1610;&#1585; &#1575;&#1604;&#1571;&#1605;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«Џн «б’гб…</div><div class="date">01-06-12, 02:37 PM</div></div><div class="posttext">»гЏдн бж ёбд« √д «ббе  Џ«бм бн” (Џбнг ) Ёеб нё ÷н е–« √дд« дё’ѕ √де ћ«еб  Џ«бм ж я»— Џг« нёжб «б÷«бгжд Џбж« я»н—« .<br />
 http://www.dd-sunnah.net/forum/showthread.php?p=1560101#post1560101</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Approaching</div><div class="date">01-06-12, 03:15 PM</div></div><div class="posttext">&#1605;&#1578;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1576;&#1593;<br />
<br />
&#1608;&#1604;&#1578;&#1587;&#1605;&#1581; &#1604;&#1610; &#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1571;&#1601;&#1604;&#1575;&#1591;&#1608;&#1606; &#1571;&#1606; &#1571;&#1590;&#1610;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1575;&#1572;&#1604; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591;<br />
&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1602;&#1608;&#1605; &#1610;&#1589;&#1601;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1605;&#1575; &#1608;&#1589;&#1601; &#1576;&#1607; &#1606;&#1601;&#1587;&#1607; &#1601;&#1602;&#1591; &#1601;&#1607;&#1604; &#1607;&#1605; &#1610;&#1607;&#1605; &#1610;&#1589;&#1601;&#1608;&#1606;&#1607; &#1576;&#1575;&#1604;&#1605;&#1603;&#1585; &#1608;&#1575;&#1604;&#1582;&#1583;&#1575;&#1593; &#1603;&#1605;&#1575; &#1608;&#1585;&#1583; &#1593;&#1606;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578;<br />
&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &quot;&#1608;&#1610;&#1605;&#1603;&#1585;&#1608;&#1606; &#1608;&#1610;&#1605;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1604;&#1605;&#1575;&#1603;&#1585;&#1610;&#1606;&quot; <br />
&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б‘—ёне</div><div class="date">01-06-12, 04:06 PM</div></div><div class="posttext">г №№№№№№«»Џ<br />
 <br />
жб ”гЌ бн √ќн «бЏ“н“ √Ёб«Ўжд √д √÷нЁ е–« «б ”«ƒб «б»”нЎ<br />
≈–« я«д «бёжг н’Ёжд «ббе »г« ж’Ё »е дЁ”е ЁёЎ Ёеб ег нег н’Ёжде »«бгя— ж«бќѕ«Џ яг« ж—ѕ Џде  Џ«бм Ён »Џ÷ «б¬н« <br />
гЋб е–е «б¬н… &quot;жнгя—жд жнгя— «ббе ж«ббе ќн— «бг«я—нд&quot; <br />
њ<br />
<br />
 <br />
еб  Џ—Ё гЏдм «б д“не <br />
б« √Џ ёѕ <br />
√Џѕ «бё—«Ѕ Џд Џёнѕ… √еб «б”де</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Approaching</div><div class="date">01-06-12, 04:18 PM</div></div><div class="posttext">еб  Џ—Ё гЏдм «б д“не <br />
б« √Џ ёѕ <br />
√Џѕ «бё—«Ѕ Џд Џёнѕ… √еб «б”де<br />
<br />
еб  ё’ѕ √дяг  д“ежде  Џ«бм Џд «бгя— ж«бќѕ«Џ њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">AL-TAMIMI_</div><div class="date">01-06-12, 04:38 PM</div></div><div class="posttext">&#1607;&#1604; &#1575;&#1604;&#1593;&#1583;&#1610;&#1606;&#1610; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1606; &#1610;&#1601;&#1587;&#1585; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1575;&#1605; &#1575;&#1606;&#1607; &#1580;&#1575;&#1607;&#1604; &#1567;<br />
<br />
&#1607;&#1604; &#1575;&#1604;&#1593;&#1583;&#1610;&#1606;&#1610; &#1601;&#1602;&#1610;&#1607; &#1576;&#1575;&#1605;&#1608;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1605; &#1607;&#1608; &#1580;&#1575;&#1607;&#1604; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д№№№№ s №№е№№№ s №№№«—</div><div class="date">01-06-12, 04:44 PM</div></div><div class="posttext">еб  ё’ѕ √дяг  д“ежде  Џ«бм Џд «бгя— ж«бќѕ«Џ њ<br />
 <br />
 <br />
’Ё«  «ббе  Џ«бм ябе« ’Ё«  яг«б ° ѕ«б… Џбм √Ќ”д «бгЏ«дн ж√ягбе« <br />
 ё«б «ббе  Џ«бм : <br />
( жубцбшуец «бъгуЋубх «б√уЏъбум жуехжу «бъЏу“цн“х «бъЌуяцнгх) «бдЌб/60 .<br />
 жё«б  Џ«бм : <br />
(жубуех «бъгуЋубх «б√уЏъбум Ёцн «б”шугу«жу« ц жу«б√у—ъ÷ц жуехжу «бъЏу“цн“х «бъЌуяцнгх ) «б—жг/27 . <br />
 <br />
жгЏдм «бгЋб «б√Џбм √н «бж’Ё «б√ягб . <br />
 <br />
ё«б «б”Џѕн Ён  Ё”н—е (’ 718° 1065) : <br />
&quot;«бгЋб «б√Џбм&quot; еж яб ’Ё… яг«б «е№ . <br />
 <br />
ж«б’Ё«  Ћб«Ћ… √дж«Џ : <br />
 <br />
«б√жб : <br />
’Ё«  яг«б ° б« дё’ Ёне »жће гд «бжћже . Ёе–е нж’Ё «ббе  Џ«бм »е« ж’Ё«р гЎбё«р жб« нёнѕ »‘нЅ ° гЋ«б –бя : «бЏбг ° ж«бёѕ—… ° ж«б”гЏ ° ж«б»’— ° ж«б—Ќг… . . . ≈бќ . <br />
 <br />
«бЋ«дн : <br />
’Ё«  дё’ ° б« яг«б Ёне« ° Ёе–е б« нж’Ё «ббе  Џ«бм »е« √»ѕ«р ° я«бджг ° ж«бЏћ“ ° ж«бўбг ° ж«бќн«д… . . ≈бќ . <br />
 <br />
«бЋ«бЋ : <br />
’Ё«  нгяд √д  яжд яг«б«р ° жнгяд √д  яжд дё’«р ° Џбм Ќ”» «бЌ«б «б н  х–я— Ёне« .<br />
 <br />
Ёе–е б« нж’Ё «ббе  Џ«бм »е« Џбм ”»нб «б≈Ўб«ё ° жб«  дЁм Џд «ббе  Џ«бм Џбм ”»нб «б≈Ўб«ё ° »б нћ» «б Ё’нб ° ЁЁн «бЌ«б «б н  яжд яг«б«р нж’Ё «ббе  Џ«бм »е« ° жЁн «бЌ«б «б н  яжд дё’«р б« нж’Ё «ббе  Џ«бм »е«.<br />
 <br />
 жгЋ«б е–« : «бгя— ° ж«бќѕнЏ… ° ж«б«” е“«Ѕ . <br />
 <br />
Ё«бгя— ж«бќѕнЏ… ж«б«” е“«Ѕ »«бЏѕж ’Ё… яг«б ° б√д –бя нѕб Џбм яг«б «бЏбг ж«бёѕ—… ж«б”бЎ«д . . ждЌж –бя . <br />
 <br />
√г« «бгя— »«бгƒгднд «б’«ѕёнд Ёеж ’Ё… дё’ . <br />
 <br />
жб–бя бг н—ѕ ж’Ё «ббе  Џ«бм »е–е «б’Ё«  Џбм ”»нб «б≈Ўб«ё <br />
 ж≈дг« ж—ѕ гёнѕ«р »г« нћЏбе яг«б«р . <br />
 <br />
ё«б «ббе  Џ«бм : <br />
(≈цдшу «бъгхду«Ёцёцнду нхќу«ѕцЏхжду «ббшуеу жуехжу ќу«ѕцЏхехгъ) «бд”«Ѕ /142 .<br />
 Ёе–« ќѕ«Џ »«бгд«Ёёнд . <br />
 <br />
жё«б : <br />
( жу≈ц–ъ нугъях—х »цяу «бшу–цнду яуЁу—хж« бцнхЋъ»ц хжяу √ужъ нуёъ хбхжяу √ужъ нхќъ—цћхжяу жунугъях—хжду жунугъях—х «ббшуех жу«ббшуех ќунъ—х «бъгу«яц—цнду ) «б√дЁ«б/30 . <br />
же–« гя— »√Џѕ«Ѕ «ббе «б–нд я«дж« нгя—жд »—”жб «ббе ’убшум «ббшуех Џубунъец жу”убшугу . <br />
 <br />
жё«б Џд «бгд«Ёёнд : <br />
( жу≈ц–у« буёхж« «бшу–цнду ¬гудхж« ёу«бхж« ¬гудшу« жу≈ц–у« ќубужъ« ≈цбум ‘уну«Ўцндцецгъ ёу«бхж« ≈цдшу« гуЏуяхгъ ≈цдшугу« дуЌъдх гх”ъ уеъ“ц∆хжду * «ббшуех ну”ъ уеъ“ц∆х »цецгъ жунугхѕшхехгъ Ёцн Ўхџъну«дцецгъ нуЏъгуехжду ) «б»ё—… /14-15 . <br />
же–« «” е“«Ѕ »«бгд«Ёёнд . <br />
 <br />
Ёе–е «б’Ё«   Џ »— яг«б«р Ён е–« «б”н«ё «б–н ж—ѕ  Ёне . жбе–« нё«б : «ббе  Џ«бм н” е“∆ »«бгд«Ёёнд ° жнќ«ѕЏег ° жнгя— »√Џѕ«∆е . . . ждЌж –бя .<br />
 жб« нћж“ √д нж’Ё «ббе  Џ«бм »«бгя— ж«бќ«ѕЏ ж’Ё«р гЎбё«р . <br />
б√де Ќнд∆–т б« няжд яг«б«р . <br />
 <br />
”∆б «б‘нќ «»д ЏЋнгнд —Ќге «ббе : еб нж’Ё «ббе »«бгя—њ жеб н”гм »е њ <br />
 <br />
Ё√ћ«» : <br />
 <br />
&quot; б« нж’Ё «ббе  Џ«бм »«бгя— ≈б« гёнѕ«р ° Ёб« нж’Ё «ббе  Џ«бм »е ж’Ё«р гЎбё«р ° ё«б «ббе  Џ«бм : ( √уЁу√угцдхж« гуяъ—у «ббшуец Ёуб« ну√ъгудх гуяъ—у «ббшуец ≈цб« «бъёужъгх «бъќу«”ц—хжду) «б√Џ—«Ё/99 . <br />
 <br />
ЁЁн е–е «б¬н… ѕбнб Џбм √д ббе гя—«р ° ж«бгя— еж «б ж’б ≈бм ≈нё«Џ «бќ’г гд ЌнЋ б« н‘Џ—. жгде ћ«Ѕ Ён «бЌѕнЋ «б–н √ќ—ће «б»ќ«—н ( «бЌ—» ќѕЏ… ) . <br />
 <br />
Ё≈д ёнб : янЁ нж’Ё «ббе »«бгя— гЏ √д ў«е—е √де г–гжг њ <br />
 <br />
ёнб : ≈д «бгя— Ён гЌбе гЌгжѕ нѕб Џбм ёж… «бг«я—° ж√де џ«б» Џбм ќ’ге жб–бя б« нж’Ё «ббе »е Џбм «б≈Ўб«ё ° Ёб« нћж“ √д  ёжб : &quot;≈д «ббе г«я—&quot;<br />
 ж≈дг«  –я— е–е «б’Ё… Ён гё«г няжд гѕЌ«р <br />
 гЋб ёжбе  Џ«бм : ( жунугъях—хжду жунугъях—х «ббшуех ) «б√дЁ«б /30  <br />
жёжбе : ( жугуяу—хж« гуяъ—«р жугуяу—ъду« гуяъ—«р жуехгъ б« ну‘ъЏх—хжду ) «бдгб /50 . <br />
 <br />
жб«  дЁм е–е «б’Ё… Џд «ббе Џбм ”»нб «б≈Ўб«ё <br />
 »б ≈де« Ён «бгё«г «б–н  яжд гѕЌ«р нж’Ё »е« <br />
 жЁн «бгё«г «б–н б«  яжд Ёне гѕЌ«р б« нж’Ё »е«.<br />
 <br />
 жя–бя б« н”гм «ббе »е Ёб« нё«б : ≈д гд √”г«Ѕ «ббе «бг«я— <br />
 ж«бгя— гд «б’Ё«  «бЁЏбн… б√де«   Џбё »г‘н∆… «ббе ”»Ќ«де&quot; «е№ . <br />
&quot;Ё «жм «б‘нќ «»д ЏЋнгнд&quot; (1/170). <br />
 <br />
ж”∆б √н÷«р : <br />
еб нж’Ё «ббе »«бќн«д… њ ж«бќѕ«Џ яг« ё«б «ббе  Џ«бм: ( нќ«ѕЏжд «ббе жеж ќ«ѕЏег ) њ<br />
 <br />
Ё√ћ«» : <br />
 <br />
&quot; √г« «бќн«д… Ёб« нж’Ё «ббе »е« √»ѕ«р ° б√де« –г »яб Ќ«б <br />
 ≈– ≈де« гя— Ён гж÷Џ «б«∆ г«д ° жеж г–гжг <br />
 ё«б «ббе  Џ«бм : <br />
( жу≈цдъ нх—цнѕхж« ќцну«ду уяу Ёуёуѕъ ќу«дхж« «ббшуеу гцдъ ёу»ъбх Ёу√угъяуду гцдъехгъ жу«ббшуех Џубцнгс Ќуяцнгс ) «б√дЁ«б /71 ° жбг нёб : Ёќ«дег . <br />
 <br />
ж√г« «бќѕ«Џ Ёеж я«бгя— нж’Ё «ббе  Џ«бм »е Ќнд няжд гѕЌ«р <br />
 жб« нж’Ё »е Џбм ”»нб «б≈Ўб«ё<br />
 ё«б «ббе  Џ«бм: ( ≈цдшу «бъгхду«Ёцёцнду нхќу«ѕцЏхжду «ббшуеу жуехжу ќу«ѕцЏхехгъ ) «бд”«Ѕ /142 «е№ . <br />
 <br />
&quot;Ё «жм «б‘нќ «»д ЏЋнгнд&quot; (1/171) . <br />
ж«ббе √Џбг .<br />
 <br />
«б≈”б«г / ”ƒ«б ж ћж«»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ёб«Ўжд</div><div class="date">02-06-12, 09:39 AM</div></div><div class="posttext">дЏг н«√Ёб«Ўжд ≈–« дЁнд« «бЏбг Џд ‘ќ’ ЁдЌд д—«е ћ«еб«р Ёг«»«бя »дЁне Џд «бќ«бё √бн” Ён «ббЁў ”жЅ √ѕ» гЏ «ббе ждЁн г«√Ћ» е «ббе Ён я «»е «бя—нг ..!!<br />
<br />
≈–« бг няд Џбнг Ёг«–« ”няжд жЁё гён«”я<br />
”няжд Џдѕя ћ«еб  <br />
же–« б« Ё—ё »нде ж»нд √д  ёжб ((( ≈д «ббе бн” ≈бе ,, √ж ≈де бн” —» «бЏ«бгнд )))<br />
Ё Џ »— √д  ћ«Ќѕ б√г— √жћ»е «ббе бдЁ”е <br />
жгд ћЌѕ г« √жћ»е «ббе бдЁ”е Ёёѕ яЁ— ,,, <br />
 <br />
ж»«бгд«”»е е–е Џёнѕ… «б‘нЏе Џгжг« <br />
ЁЏбг  «ббе Џдѕег бн” гд √’жб ѕндег <br />
ж«бѕбнб еж √дег нЎЏджд Ён Џбг «ббе »г«еж я«∆д жг« ”няжд <br />
жќн— ѕбнб ,, ћЌжѕег ж≈дя«—ег бёжб «ббе  Џ«бм <br />
{{{  ЁуЏубцгу гу« Ёцн ёхбхж»цецгъ  }}}<br />
Ён е–е «б¬н… <br />
{{{{ буёуѕъ —у÷цну «ббушех Џудц «бъгхƒъгцдцнду ≈ц–ъ нх»у«нцЏхждуяу  уЌъ у «б‘ушћу—у…ц ЁуЏубцгу гу« Ёцн ёхбхж»цецгъ Ёу√уд“убу «б”ушяцнду…у Џубунъецгъ жу√уЋу«»уехгъ Ёу ъЌ«р ёу—цн»«р  }}}}<br />
<br />
Џдѕг«  дЁн н« «не« «бЏ÷ж «бгЌ —г √Ёб«Ўжд ’Ё«  «ббе ”»Ќ«де ж Џ«бм .. ж Џ ёѕ  »√д ў«е— д’ж’ «б’Ё«   ‘»не° √ж ўж«е— е–е «бд’ж’ гжег… бб ‘»не - ёжб Ён џ«н… «бЁ”«ѕ ж«б÷б«бЇ б√д –бя н” б“г √гж—«р яЁ—н… ћѕ«р  жёЏ  Ён √Ќѕе« жен : <br />
1- √д ў«е— д’ж’ «бё—¬д ж«б”д… еж «б÷б«б «б»Џнѕ ж«бяЁ— «б’—нЌ ж«б‘—я «бё»нЌ ж«б»«Ўб «бгЌ÷Ї б√д  ‘»не «ббе »ќбёе яЁ—. <br />
2- √д «бя «» ж«б”д… г‘ гб«д Џбм яЁ— ж÷б«б° жб« н” Ё«ѕ гдег« дж— жеѕ«н… ж»н«д «бЌё. <br />
3- √д «бя «» ж«б”д… б« н’бЌ«д √д няжд« г’ѕ—нд б бён «бЏёнѕ… Ёнг« нќ»—«д Џд «ббе  Џ«бм. <br />
4- √дег« бн” Ёнег« г« н’бЌ бб«Џ ё«ѕ »б Ёнег« г« нЁ”ѕ «бЏёнѕ…° жн÷бб «бд«”. <br />
5- √д «бёбж»   ќбушм Џд «бћ“г »‘нЅ гг« Ён я «» «ббе ж”д… —”жбе ’бм «ббе Џбне ж”бг. <br />
6- √д нхЏ“б «бя «» ж«б”д… Џд «бѕб«б… ж«б≈—‘«ѕ жб«”нг« Ёнг« н Џбё »’Ё«  «ббе. <br />
7- √д  —я «бд«” »б« я «» жб« —”«б… я«д ќн—«р бег. <br />
8- √д —”жб «ббе ’бм «ббе Џбне ж”бг ж√’Ќ«»е Ћг «б «»Џнд н ябгжд »г« ў«е—е яЁ— ж÷б«б ѕ«∆г«р жбг нёжбж« нжг«р гд «бѕе— √д ў«е—е« џн— г—«ѕ. <br />
9- √д е–« н” б“г ≈ё—«— «б’ѕ— «б√жб гд «б’Ќ«»… ж«б «»Џнд бе–« «бяЁ— «бЏўнгЇ ЌнЋ  ябгж« »г« ў«е—е яЁ— »ѕжд »н«д жѕжд  Ќ–н— «б√г….<br />
<br />
«б“гб«Ѕ «бб–нд √ћ«»ж« Џ«бне <br />
<br />
Џбм г«–« »дн г ёжбяг !<br />
<br />
б«‘я √дяг »дн гже Џбм ён«”яг »Ќ«б «бгќбжё«  .<br />
<br />
Ё«б‘нЅ «бгќбжё ≈–« бг няд Џбнг« Ёеж »«бЎ»Џ ћ«еб <br />
<br />
ж≈д бг няд я—нг« Ёеж »ќнб <br />
<br />
ж≈д бг няд Џ“н“« Ёеж –бнб <br />
<br />
ж≈д ......«бќ .<br />
<br />
Ё√д г Ў»ё г «бёж«днд «бб н ж÷Џе« «ббе  Џ«бм бќбёе жЎ»ё гже Џбм «бќ«бё ж д«”н г √д «ббе  Џ«бм бн” ягЋбе ‘нЅ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’«Ўн2009</div><div class="date">02-06-12, 09:47 AM</div></div><div class="posttext">«б“гб«Ѕ «бб–нд √ћ«»ж« Џ«бне <br />
<br />
Џбм г«–« »дн г ёжбяг !<br />
<br />
б«‘я √дяг »дн гже Џбм ён«”яг »Ќ«б «бгќбжё«  .<br />
<br />
Ё«б‘нЅ «бгќбжё ≈–« бг няд Џбнг« Ёеж »«бЎ»Џ ћ«еб <br />
<br />
ж≈д бг няд я—нг« Ёеж »ќнб <br />
<br />
ж≈д бг няд Џ“н“« Ёеж –бнб <br />
<br />
ж≈д ......«бќ .<br />
<br />
Ё√д г Ў»ё г «бёж«днд «бб н ж÷Џе« «ббе  Џ«бм бќбёе жЎ»ё гже Џбм «бќ«бё ж д«”н г √д «ббе  Џ«бм бн” ягЋбе ‘нЅ .<br />
<br />
 ё’ѕ «бЏёб «б√жб Ў»Џ«р<br />
Ёеж г«–я—же Џбг«∆яг √дех бн” ягЋбе ‘нЅ<br />
<br />
«бн” я–бя њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’«Ўн2009</div><div class="date">02-06-12, 10:20 AM</div></div><div class="posttext">яд  ехд« н« «Ёб«Ўжд !!!!!!<br />
бг«–« ќ—ћ  жбг  ягб !!!!<br />
<br />
еб √“Џћя √” Ёе«гхд««««« њњњ!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ёб«Ўжд</div><div class="date">02-06-12, 10:44 AM</div></div><div class="posttext">яд  ехд« н« «Ёб«Ўжд !!!!!!<br />
бг«–« ќ—ћ  жбг  ягб !!!!<br />
<br />
еб √“Џћя √” Ёе«гхд««««« њњњ!<br />
<br />
<br />
<br />
<br />
б« б« »«бЏя” ≈” Ёе«г« яг Ќбже жг”бн… :cool:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’«Ўн2009</div><div class="date">02-06-12, 10:47 AM</div></div><div class="posttext">б« б« »«бЏя” ≈” Ёе«г« яг Ќбже жг”бн… :cool:<br />
<br />
—«∆Џ <br />
≈–«р  Ё÷б ж√ћ»<br />
бн” Ёнѕж« √»д«Ѕ «б≈”г«Џнбн…  ќ«’… ж«бг”бгнд Џ«г…<br />
гд  ж÷нЌ« я ТТТ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ёб«Ўжд</div><div class="date">02-06-12, 10:53 AM</div></div><div class="posttext"> ё’ѕ «бЏёб «б√жб Ў»Џ«р<br />
Ёеж г«–я—же Џбг«∆яг √дех бн” ягЋбе ‘нЅ<br />
<br />
«бн” я–бя њ<br />
<br />
<br />
<br />
б« б« <br />
<br />
дё’ѕ г»ѕЏ «бЏёб «б√жб .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’«Ўн2009</div><div class="date">02-06-12, 11:00 AM</div></div><div class="posttext">&#1604;&#1575; &#1604;&#1575; <br />
<br />
&#1606;&#1602;&#1589;&#1583; &#1605;&#1576;&#1583;&#1593; &#1575;&#1604;&#1593;&#1602;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; .<br />
<br />
<br />
 &#1604;&#1614;&#1610;&#1618;&#1587;&#1614; &#1603;&#1614;&#1605;&#1616;&#1579;&#1618;&#1604;&#1616;&#1607;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1612; &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1587;&#1614;&#1617;&#1605;&#1616;&#1610;&#1593;&#1615; &#1575;&#1604;&#1576;&#1614;&#1589;&#1616;&#1610;&#1585;&#1615; <br />
<br />
<br />
&#1571;&#1584;&#1575;&#1611;<br />
<br />
&#1604;&#1614;&#1610;&#1618;&#1587;&#1614; &#1603;&#1614;&#1605;&#1616;&#1579;&#1618;&#1604;&#1616;&#1607;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1612;<br />
<br />
&#1607;&#1608; &#1605;&#1576;&#1583;&#1593; &#1575;&#1604;&#1593;&#1602;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1603;&#1605;&#1575; &#1571;&#1582;&#1576;&#1585;&#1578;&#1605;&#1608;&#1606;&#1575; &#1587;&#1575;&#1576;&#1602;&#1575;&#1611; &#1608;&#1571;&#1602;&#1589;&#1583; &#1575;&#1604;&#1571;&#1582;&#1585; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585; <br />
&#1605;&#1576;&#1583;&#1593; &#1575;&#1604;&#1593;&#1602;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1607;&#1608; &#1575;&#1604;&#1605;&#1580;&#1585;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1601;&#1575;&#1578;<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1605;&#1606; &#1607;&#1608;  &#1567;&#1567;<br />
<br />
&#1575;&#1604;&#1587;&#1614;&#1617;&#1605;&#1616;&#1610;&#1593;&#1615; &#1575;&#1604;&#1576;&#1614;&#1589;&#1616;&#1610;&#1585;&#1615;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ёб«Ўжд</div><div class="date">02-06-12, 11:02 AM</div></div><div class="posttext">бунъ”у яугцЋъбцец ‘унъЅс жуехжу «б”ушгцнЏх «б»у’цн—х <br />
<br />
<br />
√–«р<br />
<br />
бунъ”у яугцЋъбцец ‘унъЅс<br />
<br />
еж г»ѕЏ «бЏёб «б√жб жяг« √ќ»— гжд« ”«»ё«р ж√ё’ѕ «б√ќ— «бЏ“н“ «бге«ћ— <br />
г»ѕЏ «бЏёб «б√жб еж «бгћ—ѕ гд «б√”г«Ѕ ж«б’Ё« <br />
<br />
жбяд гд еж  њњ<br />
<br />
жуехжу «б”ушгцнЏх «б»у’цн—х<br />
<br />
<br />
гћ—ѕ гд «б√”г«Ѕ ж«б’Ё«  я–« Џбм »б«Ў… <br />
<br />
Ўн» янЁ дѕЏже њњњ<br />
<br />
б«»ѕ гд ≈” Џ«—… «б√”г«Ѕ гд «ббџ… «бЏ—»н… бдѕЏже »е« же–« √ё’м г«д” ЎнЏ ЁЏбе гЏ нёндд« √де √Џўг гд √д дЏ»— Џде  Џ«бм ж я»— »«бЌ—жЁ «бгќ —Џ… .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’«Ўн2009</div><div class="date">02-06-12, 11:06 AM</div></div><div class="posttext">гћ—ѕ гд «б√”г«Ѕ ж«б’Ё«  я–« Џбм »б«Ў… <br />
<br />
Ўн» янЁ дѕЏже њњњ<br />
<br />
б«»ѕ гд ≈” Џ«—… «б√”г«Ѕ гд «ббџ… «бЏ—»н… бдѕЏже »е« же–« √ё’м г«д” ЎнЏ ЁЏбе гЏ нёндд« √де √Џўг гд √д дЏ»— Џде  Џ«бм ж я»— »«бЌ—жЁ «бгќ —Џ… .<br />
<br />
б« “б  √”√бя<br />
еб  ё’ѕ џн» «бџнж» «бгћ—ѕ гд «б√”г«Ѕ ж«б’Ё« <br />
√г Џд «бЏёб «б√жб њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ёб«Ўжд</div><div class="date">02-06-12, 11:21 AM</div></div><div class="posttext">&#1589;&#1575;&#1591;&#1610; &#1576;&#1575;&#1588;&#1575; <br />
<br />
&#1603;&#1604;&#1575;&#1605;&#1610; &#1608;&#1575;&#1590;&#1581; &#1580;&#1583;&#1575; .<br />
<br />
&#1607;&#1604; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610; &#1571;&#1606; &#1571;&#1580;&#1610;&#1576; &#1593;&#1604;&#1609; &#1607;&#1608;&#1575;&#1603; &#1604;&#1578;&#1602;&#1578;&#1606;&#1593; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«Џн «б’гб…</div><div class="date">02-06-12, 11:25 AM</div></div><div class="posttext">’«Ўн »«‘« <br />
 <br />
яб«гн ж«÷Ќ ћѕ« .<br />
 <br />
еб нћ» Џбн √д √ћн» Џбм еж«я б ё дЏ .<br />
 <br />
 <br />
ж—Ўя    :9::9::9:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ёб«Ўжд</div><div class="date">02-06-12, 11:28 AM</div></div><div class="posttext">&#1608;&#1585;&#1591;&#1603;    :9::9::9:<br />
<br />
<br />
<br />
&#1608;&#1585;&#1591;&#1577; &#1604;&#1606; &#1571;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1606;&#1607;&#1575; &#1548; &#1571;&#1606;&#1602;&#1584;&#1606;&#1610; &#1571;&#1585;&#1580;&#1608;&#1603; ...:(</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«Џн «б’гб…</div><div class="date">02-06-12, 11:30 AM</div></div><div class="posttext">ж—Ў… бд √” ЎнЏ «бќ—жћ где« ° √дё–дн √—ћжя ...:(<br />
 <br />
бд ндё–я где« «б« «ббе ћб ћб«бе Ћг «б—ћжЏ бё«б «ббе жё«б —”жбе ж —я «бЁб”Ё…   :7::7:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ёб«Ўжд</div><div class="date">02-06-12, 11:44 AM</div></div><div class="posttext">бд ндё–я где« «б« «ббе ћб ћб«бе Ћг «б—ћжЏ бё«б «ббе жё«б —”жбе ж —я «бЁб”Ё…   :7::7:<br />
<br />
¬гд« »«ббе ж—”жбе :salat:.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б‘—ёне</div><div class="date">02-06-12, 01:26 PM</div></div><div class="posttext">¬гд« »«ббе ж—”жбе :salat:.<br />
 г«ѕг  ¬гд  »«ббе ж—”жбе <br />
Ёбг« б«  ћн»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»д  н«г «бЌ«∆—…</div><div class="date">02-06-12, 01:33 PM</div></div><div class="posttext">&#1608;&#1575;&#1606;&#1575; &#1571;&#1591;&#1585;&#1581; &#1606;&#1601;&#1587; &#1575;&#1604;&#1578;&#1587;&#1575;&#1572;&#1604; <br />
&#1607;&#1604; &#1610;&#1602;&#1578;&#1590;&#1610; &#1575;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1578;&#1588;&#1576;&#1610;&#1607; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1582;&#1604;&#1602; <br />
&#1604;&#1608; &#1602;&#1604;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &quot;&#1575;&#1604;&#1587;&#1605;&#1610;&#1593;&quot; &#1571;&#1610; &#1575;&#1606; &#1604;&#1607; &#1571;&#1584;&#1606;&#1575;&#1606; &#1608;&#1587;&#1605;&#1593; &#1605;&#1579;&#1604; &#1575;&#1604;&#1576;&#1588;&#1585; '''&#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1584;&#1604;&#1603; &#1593;&#1604;&#1608;&#1575; &#1603;&#1576;&#1610;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»д  н«г «бЌ«∆—…</div><div class="date">02-06-12, 01:39 PM</div></div><div class="posttext">&#1608;&#1576;&#1606;&#1575;&#1569;.&#1593;&#1604;&#1609; &#1603;&#1604;&#1575;&#1605;&#1603; &#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1608;&#1580;&#1608;&#1583; &#1583;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1610;&#1579;&#1576;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; <br />
&#1601;&#1607;&#1584;&#1607; &#1605;&#1587;&#1571;&#1604;&#1607; &#1588;&#1575;&#1574;&#1603;&#1607; &#1608;&#1605;&#1607;&#1605;&#1607; &#1608;&#1605;&#1585;&#1578;&#1576;&#1591;&#1607; &#1576;&#1575;&#1604;&#1575;&#1610;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1607; <br />
&#1601;&#1604;&#1575;&#1610;&#1593;&#1602;&#1604; &#1571;&#1606; &#1610;&#1585;&#1590;&#1609; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1571;&#1606; &#1610;&#1606;&#1587;&#1576; &#1604;&#1604;&#1607; &#1605;&#1575;&#1604;&#1610;&#1587; &#1601;&#1610;&#1607; &#1608;&#1610;&#1587;&#1603;&#1578; &#1581;&#1575;&#1588;&#1575;&#1607; <br />
&#1601;&#1571;&#1584;&#1603;&#1585; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1604;&#1584;&#1610;.&#1610;&#1579;&#1576;&#1578; &#1571;&#1606; &#1575;&#1604;&#1605;&#1576;&#1583;&#1593; &#1607;&#1608; &#1575;&#1604;&#1604;&#1607; <br />
&#1608;&#1575;&#1606; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1607;&#1610; &#1604;&#1604;&#1593;&#1602;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1567; <br />
&#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1607; &#1591;&#1576;&#1593;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«Џн «б’гб…</div><div class="date">02-06-12, 01:41 PM</div></div><div class="posttext">ж«д« √Ў—Ќ дЁ” «б ”«ƒб <br />
еб нё ÷н «Ћ»«  «б√”г«Ѕ ж«б’Ё«   ‘»не «ббе »«бќбё <br />
бж ёбд« «ббе &quot;«б”гнЏ&quot; √н «д бе √–д«д ж”гЏ гЋб «б»‘— ''' Џ«бм «ббе Џд –бя Џбж« я»н—«<br />
 <br />
 <br />
”ƒ«б гжЁё «ќ д« «бя—нг…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ёб«Ўжд</div><div class="date">02-06-12, 01:45 PM</div></div><div class="posttext">ж«д« √Ў—Ќ дЁ” «б ”«ƒб <br />
еб нё ÷н «Ћ»«  «б√”г«Ѕ ж«б’Ё«   ‘»не «ббе »«бќбё <br />
бж ёбд« «ббе &quot;«б”гнЏ&quot; √н «д бе √–д«д ж”гЏ гЋб «б»‘— ''' Џ«бм «ббе Џд –бя Џбж« я»н—«<br />
<br />
<br />
Ў—Ќ н «б”ƒ«б ё»б « д  ћн»н Џбм ”ƒ«б «бгж÷жЏ :rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»д  н«г «бЌ«∆—…</div><div class="date">02-06-12, 01:53 PM</div></div><div class="posttext">&#1576;&#1575;&#1604;&#1591;&#1576;&#1593; &#1604;&#1610;&#1587; &#1602;&#1589;&#1583;&#1603;&#1605; &#1575;&#1606;&#1578;&#1602;&#1575;&#1589;&#1607; <br />
&#1608;&#1604;&#1603;&#1606; &#1605;&#1575;&#1578;&#1585;&#1608;&#1606;&#1607; &#1578;&#1606;&#1586;&#1610;&#1607; &#1610;&#1593;&#1575;&#1585;&#1590; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; <br />
&#1608;&#1576;&#1607;&#1584;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1610;&#1587; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1589; &#1608;&#1575;&#1606;&#1605;&#1575; &#1575;&#1593;&#1585;&#1575;&#1590; &#1593;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1607; &#1603;&#1576;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1604;&#1578;&#1610; &#1578;&#1579;&#1576;&#1578; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1604;&#1604;&#1607; <br />
&#1608;&#1575;&#1604;&#1570;&#1606; &#1575;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; <br />
&#1608;&#1575;&#1606;&#1578;&#1592;&#1585; &#1583;&#1604;&#1610;&#1604; &#1608;&#1575;&#1590;&#1581; &#1610;&#1580;&#1593;&#1604;&#1606;&#1610; &#1571;&#1572;&#1605;&#1606; &#1576;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ёб«Ўжд</div><div class="date">02-06-12, 01:55 PM</div></div><div class="posttext">ж»д«Ѕ.Џбм яб«гя б«»ѕ гд жћжѕ ѕбнб гд «б”д… нЋ»  е–« «бёжб <br />
Ёе–е г”√бе ‘«∆яе жгеге жг— »Ўе »«б«нг«д ж«бЏёнѕе <br />
Ёб«нЏёб √д н—÷м ’бм «ббе Џбне ж”бг »√д нд”» ббе г«бн” Ёне жн”я  Ќ«‘«е <br />
Ё√–я— «бѕбнб «бб–н.нЋ»  √д «бг»ѕЏ еж «ббе <br />
ж«д «б√”г«Ѕ ж«б’Ё«  ен ббЏёб «б√жб њ <br />
гд «б”де Ў»Џ«<br />
<br />
«б“гнб… «бЁ«÷б… <br />
<br />
«бя «» «бя—нг нёжб ( жббе «б√”г«Ѕ «бЌ”дм Ё√ѕЏже »е« ...) <br />
<br />
ж«бд»н Џбне «б’б«… ж«б”б«г я«д нѕЏж« «ббе »√”г«∆е «бЌ”дм «б н √г—е —»е »√д нѕЏже »е«  ° ж”»ё ж”√б я бг«–« ё«б «ббе  Џ«бм ( жббе «б«”г«Ѕ «бЌ”дм Ё√ѕЏже »е« ...) жбг« бг нёб жббе «б√”г«Ѕ Ё√ѕЏже »е« Ёг”∆б… ≈” Ќё«ё «ббе  Џ«бм бб≈”г «бг—я» гд Ќ—жЁ жен «бг Ёё Џбне Џбм √де« гЌѕЋ… жбн”  ёѕнг… Ёе–е «бг”√б… бн”  »«б”ежб… гд«ё‘ е« б√де« √г— Ёб”Ён Џгнё ћѕ« ° жбяд де«н е« бд  ќ бЁ Џд г«нЁЏбе ћгнЏ «бг”бгнд жнЏ ёѕжде .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ёб«Ўжд</div><div class="date">02-06-12, 01:57 PM</div></div><div class="posttext">»«бЎ»Џ бн” ё’ѕяг «д ё«’е <br />
жбяд г« —жде  д“не нЏ«—÷ «б¬н«  <br />
ж»е–« няжд «б√г— бн” «б«д ё«’ ж«дг« «Џ—«÷ Џд гћгжЏе я»н—е гд «б¬н«  «бб н  Ћ»  «б√”г«Ѕ ж«б’Ё«  ббе <br />
ж«б¬д «д ў— «бћж«» <br />
ж«д ў— ѕбнб ж«÷Ќ нћЏбдн √ƒгд »г«  ёжб<br />
<br />
ѕЏн ё’ѕд« “гнб н «бЁ«÷б… ћ«д»« ж√Ў—Ќн ёд«Џ я ‘ќ’н« .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«Џн «б’гб…</div><div class="date">02-06-12, 02:02 PM</div></div><div class="posttext">«б“гнб… «бЁ«÷б… <br />
 <br />
«бя «» «бя—нг нёжб ( жббе «б√”г«Ѕ «бЌ”дм Ё√ѕЏже »е« ...) <br />
 <br />
ж«бд»н Џбне «б’б«… ж«б”б«г я«д нѕЏж« «ббе »√”г«∆е «бЌ”дм «б н √г—е —»е »√д нѕЏже »е« ° ж”»ё ж”√б я бг«–« ё«б «ббе  Џ«бм ( жббе «б«”г«Ѕ «бЌ”дм Ё√ѕЏже »е« ...) жбг« бг нёб жббе «б√”г«Ѕ Ё√ѕЏже »е« Ёг”∆б… ≈” Ќё«ё «ббе  Џ«бм бб≈”г «бг—я» гд Ќ—жЁ жен «бг Ёё Џбне Џбм √де« гЌѕЋ… жбн”  ёѕнг… Ёе–е «бг”√б… бн”  »«б”ежб… гд«ё‘ е« б√де« √г— Ёб”Ён Џгнё ћѕ« ° жбяд де«н е« бд  ќ бЁ Џд г«нЁЏбе ћгнЏ «бг”бгнд жнЏ ёѕжде .<br />
 <br />
 <br />
( жбёѕ н”—д« «бё—«д бб–я— Ёеб гд гѕя— )  Џ»ѕд« «ббе ”»Ќ«де ж Џ«бм »яб«г… «б”еб «б»”нЎ «бгЁежг жбг н Џ»ѕд« »«б√г— «бЁб”Ён «бЏгнё ћѕ« .. :7:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»д  н«г «бЌ«∆—…</div><div class="date">02-06-12, 02:04 PM</div></div><div class="posttext">«б“гнб… «бЁ«÷б… <br />
<br />
«бя «» «бя—нг нёжб ( жббе «б√”г«Ѕ «бЌ”дм Ё√ѕЏже »е« ...) <br />
<br />
ж«бд»н Џбне «б’б«… ж«б”б«г я«д нѕЏж« «ббе »√”г«∆е «бЌ”дм «б н √г—е —»е »√д нѕЏже »е«  ° ж”»ё ж”√б я бг«–« ё«б «ббе  Џ«бм ( жббе «б«”г«Ѕ «бЌ”дм Ё√ѕЏже »е« ...) жбг« бг нёб жббе «б√”г«Ѕ Ё√ѕЏже »е« Ёг”∆б… ≈” Ќё«ё «ббе  Џ«бм бб≈”г «бг—я» гд Ќ—жЁ жен «бг Ёё Џбне Џбм √де« гЌѕЋ… жбн”  ёѕнг… Ёе–е «бг”√б… бн”  »«б”ежб… гд«ё‘ е« б√де« √г— Ёб”Ён Џгнё ћѕ« ° жбяд де«н е« бд  ќ бЁ Џд г«нЁЏбе ћгнЏ «бг”бгнд жнЏ ёѕжде .<br />
<br />
 ж«д  ёб е« нЌ «ћ Ёб”Ёе же–« »бм «»жя.н«Џё«»<br />
ж”»ё жёб  ж√я——е« «б«ёд«Џ Ён «б«”г«Џнбн… гжћжѕ жбяд »«бЁб”Ё… ж »ѕжд ѕбнб ’—нЌ »ёжб «б—”жб ’бм «ббе Џбне ж”бг б–бя гег« »бџ «б«ёд«Џ.Ё»гћ—ѕ «д б« √—м ѕбнб жбж ж«Ќѕ н–я— »е «б—”жб ябг… «бгд“е гд «б’Ё«  «ж ябг… «бЏёб «б√жб нћЏб ћгнЏ г« «ё дЏ  »е гд Ёб”Ёе н”ёЎ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»д  н«г «бЌ«∆—…</div><div class="date">02-06-12, 02:07 PM</div></div><div class="posttext">ѕЏн ё’ѕд« “гнб н «бЁ«÷б… ћ«д»« ж√Ў—Ќн ёд«Џ я ‘ќ’н« .<br />
<br />
янЁ  Ўб» ёд«Џ н ж√д   Џбг »«дн џн— гё дЏе »«б√г— ябе гд «б√”«” <br />
Ёћ«ж»дн яг« √ћ» я</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ёб«Ўжд</div><div class="date">02-06-12, 02:14 PM</div></div><div class="posttext">( жбёѕ н”—д« «бё—«д бб–я— Ёеб гд гѕя— )  Џ»ѕд« «ббе ”»Ќ«де ж Џ«бм »яб«г… «б”еб «б»”нЎ «бгЁежг жбг н Џ»ѕд« »«б√г— «бЁб”Ён «бЏгнё ћѕ« .. :7:<br />
<br />
<br />
гг «“ ћѕ« ћѕ« <br />
<br />
Ё√д  «б¬д   Џ»ѕ «ббе  Џ«бм »√”г«∆е «бг–яж—е Ён я «»е ж«б н »”Ўе« бя ж”ебе« Џбм ёѕ— Ёя—я жЏёбя ° Ёе–« г«дёжбе б√д «ббе  Џ«бм √ћб ж√Џўг гд √д н”гм »г« ж”г »е г»ѕЏ« е жгќ —Џ« е жбяд б«»ѕ гд «б≈” Џ«—… гд «ббџ… Џбм ёѕ— «бЏёжб .<br />
<br />
 Ќн« н</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ёб«Ўжд</div><div class="date">02-06-12, 02:16 PM</div></div><div class="posttext">ж«д  ёб е« нЌ «ћ Ёб”Ёе же–« »бм «»жя.н«Џё«»<br />
ж”»ё жёб  ж√я——е« «б«ёд«Џ Ён «б«”г«Џнбн… гжћжѕ жбяд »«бЁб”Ё… ж »ѕжд ѕбнб ’—нЌ »ёжб «б—”жб ’бм «ббе Џбне ж”бг б–бя гег« »бџ «б«ёд«Џ.Ё»гћ—ѕ «д б« √—м ѕбнб жбж ж«Ќѕ н–я— »е «б—”жб ябг… «бгд“е гд «б’Ё«  «ж ябг… «бЏёб «б√жб нћЏб ћгнЏ г« «ё дЏ  »е гд Ёб”Ёе н”ёЎ<br />
<br />
<br />
<br />
<br />
 —нѕнд «бяб«г «б’—нЌ ж«б»”нЎ еж ёжбе  Џ«бм ( жббе «б√”г«Ѕ «бЌ”дм Ё√ѕЏже »е« ...) Ё√ѕЏ «ббе  Џ«бм »√”г«∆е ж Џ»ѕне »‘—«∆Џе жѕЏн «бЁб”Ё… б√еб «бЁб”Ё… <br />
<br />
же–« ≈Џ ё«ѕд« ж«ббе н‘еѕ Џбм г«√ёжб .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ёб«Ўжд</div><div class="date">02-06-12, 02:18 PM</div></div><div class="posttext">янЁ  Ўб» ёд«Џ н ж√д   Џбг »«дн џн— гё дЏе »«б√г— ябе гд «б√”«” <br />
Ёћ«ж»дн яг« √ћ» я<br />
<br />
г‘ гё дЏе »√н‘ <br />
<br />
√д« ”√б  ”ƒ«б« жяб гд √ћ«»ж« гЋбя џн— гё дЏнд гЋбя ° Ёбг« б« ћн»нд »«—я «ббе Ёня .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»д  н«г «бЌ«∆—…</div><div class="date">02-06-12, 02:20 PM</div></div><div class="posttext"> —нѕнд «бяб«г «б’—нЌ ж«б»”нЎ еж ёжбе  Џ«бм ( жббе «б√”г«Ѕ «бЌ”дм Ё√ѕЏже »е« ...) Ё√ѕЏ «ббе  Џ«бм »√”г«∆е ж Џ»ѕне »‘—«∆Џе жѕЏн «бЁб”Ё… б√еб «бЁб”Ё… <br />
<br />
же–« ≈Џ ё«ѕд« ж«ббе н‘еѕ Џбм г«√ёжб .<br />
<br />
ЁЏб«  —я  «бЁб”Ёе б√ебе« <br />
ж —я  «бг–е» ябе »”»»е« <br />
жж«ббе бж жћѕ  ѕбнб ’—нЌ нЋ» е« бг«  —я е</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«Џн «б’гб…</div><div class="date">02-06-12, 02:24 PM</div></div><div class="posttext">гг «“ ћѕ« ћѕ« <br />
 <br />
Ё√д  «б¬д   Џ»ѕ «ббе  Џ«бм »√”г«∆е «бг–яж—е Ён я «»е ж«б н »”Ўе« бя ж”ебе« Џбм ёѕ— Ёя—я жЏёбя ° Ёе–« г«дёжбе б√д «ббе  Џ«бм √ћб ж√Џўг гд √д н”гм »г« ж”г »е г»ѕЏ« е жгќ —Џ« е жбяд б«»ѕ гд «б≈” Џ«—… гд «ббџ… Џбм ёѕ— «бЏёжб .<br />
 <br />
 Ќн« н<br />
 <br />
е««««««««««««««««««««««««е .. г« ѕбнбя Џбм жћж»  <br />
 <br />
«б«” Џ«—… гд «ббџе Џбм ёѕ— «бЏёжб њњ<br />
 <br />
ж«б« Ё√д   ’—Ё бд« гд ћн»я »ж—я Ёня <br />
:7:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»д  н«г «бЌ«∆—…</div><div class="date">02-06-12, 02:26 PM</div></div><div class="posttext">г‘ гё дЏе »√н‘ <br />
<br />
√д« ”√б  ”ƒ«б« жяб гд √ћ«»ж« гЋбя џн— гё дЏнд гЋбя ° Ёбг« б« ћн»нд »«—я «ббе Ёня .<br />
<br />
н«ќжн ћ«ж» я <br />
ж«—ћЏ «ёжб бн” «д ё«’ жбяд  д“не бн” Џбне ѕбнб »б жнЏ«—÷ »ён… «б√ѕбе <br />
б–бя √Ќ «ћ ѕбнб нёжб е–е «б√”г«Ѕ Џбм ёѕ— Џёжбяг <br />
жбн”  ж«ёЏе »«бЌёнёе <br />
б«»ѕ «д «б—”жб –я— –бя «–« яб«гя ’Ќ <br />
ж«б¬д √ћ»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ёб«Ўжд</div><div class="date">02-06-12, 02:35 PM</div></div><div class="posttext">е««««««««««««««««««««««««е .. г« ѕбнбя Џбм жћж»  <br />
 <br />
«б«” Џ«—… гд «ббџе Џбм ёѕ— «бЏёжб њњ<br />
 <br />
ж«б« Ё√д   ’—Ё бд« гд ћн»я »ж—я Ёня <br />
:7:<br />
<br />
«бЌнд гж ≈д « ёб  «д «ббе  Џ«бм н”— «бё—¬д бб»‘— <br />
<br />
Ёеб «б√”г«Ѕ «бЌ”дм «бб н √г—я «ббе  Џ«бм √д  ѕЏже »е гн”—… бд« √н÷« √г г” Ћд«… .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ёб«Ўжд</div><div class="date">02-06-12, 02:38 PM</div></div><div class="posttext">н«ќжн ћ«ж» я <br />
ж«—ћЏ «ёжб бн” «д ё«’ жбяд  д“не бн” Џбне ѕбнб »б жнЏ«—÷ »ён… «б√ѕбе <br />
б–бя √Ќ «ћ ѕбнб нёжб е–е «б√”г«Ѕ Џбм ёѕ— Џёжбяг <br />
жбн”  ж«ёЏе »«бЌёнёе <br />
б«»ѕ «д «б—”жб –я— –бя «–« яб«гя ’Ќ <br />
ж«б¬д √ћ»<br />
<br />
ёжбя бн” ≈” дё«’ ћж«» няЁндн .<br />
<br />
ж»ќ’ж’ г« —нѕнд Ёг«Џбня ≈б« г «»Џ… «бгж÷жЏ ...:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«Џн «б’гб…</div><div class="date">02-06-12, 02:40 PM</div></div><div class="posttext">«бЌнд гж ≈д « ёб  «д «ббе  Џ«бм н”— «бё—¬д бб»‘— <br />
 <br />
Ёеб «б√”г«Ѕ «бЌ”дм «бб н √г—я «ббе  Џ«бм √д  ѕЏже »е гн”—… бд« √н÷« √г г” Ћд«… .<br />
 <br />
Ќ м «б√”г«Ѕ «бЌ”дм н”— бд« √д дѕЏже »е« :: <br />
 <br />
гЋ«б : н««««ббе н« ”гнЏ н« Џбнг н« ё«ѕ— н« —Ќгд н« —Ќнг .....<br />
 <br />
д”√бя √д  д’— «ќж«дд« «бг” ÷ЏЁнд Ён ”ж—н« .. <br />
 <br />
¬гнд .:7:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»д  н«г «бЌ«∆—…</div><div class="date">02-06-12, 02:40 PM</div></div><div class="posttext">&#1605;&#1578;&#1575;&#1576;&#1593;&#1607; ...... &#1601;&#1604;&#1587;&#1578; &#1571;&#1591;&#1604;&#1576; &#1587;&#1608;&#1609; &#1571;&#1583;&#1604;&#1577; &#1589;&#1585;&#1610;&#1581;&#1607; ... &#1608;&#1587;&#1571;&#1606;&#1578;&#1592;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»д  н«г «бЌ«∆—…</div><div class="date">02-06-12, 02:44 PM</div></div><div class="posttext">ж«д« √Ў—Ќ дЁ” «б ”«ƒб <br />
еб нё ÷н «Ћ»«  «б√”г«Ѕ ж«б’Ё«   ‘»не «ббе »«бќбё <br />
бж ёбд« «ббе &quot;«б”гнЏ&quot; √н «д бе √–д«д ж”гЏ гЋб «б»‘— ''' Џ«бм «ббе Џд –бя Џбж« я»н—«<br />
<br />
√д ў— «бћж«»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">02-06-12, 02:48 PM</div></div><div class="posttext">»гЏдн бж ёбд« √д «ббе  Џ«бм бн” (Џбнг ) Ёеб нё ÷н е–« √дд« дё’ѕ √де ћ«еб  Џ«бм ж я»— Џг« нёжб «б÷«бгжд Џбж« я»н—« .<br />
 <br />
ѕЏд« гд еб нё ÷н «ж б« нё ÷н<br />
 <br />
≈–« «ббе ”»Ќ«де ж Џ«бм н’Ё дЁ”е »√де Џбнг<br />
 <br />
Ёеб ¬ н «д« «ж  √ н «д  бдёжб ≈д «ббе бн” Џбнг<br />
 <br />
»√н Џёб жгдЎё дёжб яб«г« нќ«бЁ яб«г «ббе<br />
 <br />
ед«я «гж— џн»н… Џдш« °°° ж«ЎбЏд« «ббе Џбм »Џ÷т где« °°° ЁЏбм «н ‘н ддя— «ж ддЁн г« «ЎбЏд« «ббе Џбне<br />
 <br />
еб Џдѕя гд Џбг °° «г «де нд“б Џбня «бжЌн<br />
 <br />
≈д я«д Џдѕя Џбг Ё√ќ—ће бд« °° ж≈д я«д нд“б Џбня «бжЌн Ё»—ед бд«<br />
 <br />
«г« «д н√ н —ћб «ж —ћ«б «ж ё»«∆б Ћг ннёжбжд яб«г« нќ«бЁ г« ё«бе «ббе Ёе–« гд «бЏ»Ћ жгд «б”Ё«е…<br />
 <br />
ё«б «ббе «де Џбнг Ёдёжб «д «ббе Џбнг<br />
 <br />
Ёб« ѕбнб Џдѕя гд «ббе жб« »—е«д °°° ЁянЁ  ќ«бЁ ж дЁн г« «Ћ» е «ббе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«Џн «б’гб…</div><div class="date">02-06-12, 02:52 PM</div></div><div class="posttext">ѕЏд« гд еб нё ÷н «ж б« нё ÷н<br />
<br />
≈–« «ббе ”»Ќ«де ж Џ«бм н’Ё дЁ”е »√де Џбнг<br />
<br />
Ёеб ¬ н «д« «ж  √ н «д  бдёжб ≈д «ббе бн” Џбнг<br />
<br />
»√н Џёб жгдЎё дёжб яб«г« нќ«бЁ яб«г «ббе<br />
<br />
ед«я «гж— џн»н… Џдш« °°° ж«ЎбЏд« «ббе Џбм »Џ÷т где« °°° ЁЏбм «н ‘н ддя— «ж ддЁн г« «ЎбЏд« «ббе Џбне<br />
<br />
еб Џдѕя гд Џбг °° «г «де нд“б Џбня «бжЌн<br />
<br />
≈д я«д Џдѕя Џбг Ё√ќ—ће бд« °° ж≈д я«д нд“б Џбня «бжЌн Ё»—ед бд«<br />
<br />
«г« «д н√ н —ћб «ж —ћ«б «ж ё»«∆б Ћг ннёжбжд яб«г« нќ«бЁ г« ё«бе «ббе Ёе–« гд «бЏ»Ћ жгд «б”Ё«е…<br />
<br />
ё«б «ббе «де Џбнг Ёдёжб «д «ббе Џбнг<br />
<br />
Ёб« ѕбнб Џдѕя гд «ббе жб« »—е«д °°° ЁянЁ  ќ«бЁ ж дЁн г« «Ћ» е «ббе<br />
<br />
 <br />
 <br />
:7:  :7:  :7:  :7:  :7:  :7:  :7:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгдЎ№ё</div><div class="date">02-06-12, 02:54 PM</div></div><div class="posttext">ѕЏд« гд еб нё ÷н «ж б« нё ÷н<br />
 <br />
≈–« «ббе ”»Ќ«де ж Џ«бм н’Ё дЁ”е »√де Џбнг<br />
 <br />
Ёеб ¬ н «д« «ж  √ н «д  бдёжб ≈д «ббе бн” Џбнг<br />
 <br />
»√н Џёб жгдЎё дёжб яб«г« нќ«бЁ яб«г «ббе<br />
 <br />
ед«я «гж— џн»н… Џдш« °°° ж«ЎбЏд« «ббе Џбм »Џ÷т где« °°° ЁЏбм «н ‘н ддя— «ж ддЁн г« «ЎбЏд« «ббе Џбне<br />
 <br />
еб Џдѕя гд Џбг °° «г «де нд“б Џбня «бжЌн<br />
 <br />
≈д я«д Џдѕя Џбг Ё√ќ—ће бд« °° ж≈д я«д нд“б Џбня «бжЌн Ё»—ед бд«<br />
 <br />
«г« «д н√ н —ћб «ж —ћ«б «ж ё»«∆б Ћг ннёжбжд яб«г« нќ«бЁ г« ё«бе «ббе Ёе–« гд «бЏ»Ћ жгд «б”Ё«е…<br />
 <br />
ё«б «ббе «де Џбнг Ёдёжб «д «ббе Џбнг<br />
 <br />
Ёб« ѕбнб Џдѕя гд «ббе жб« »—е«д °°° ЁянЁ  ќ«бЁ ж дЁн г« «Ћ» е «ббе<br />
<br />
<br />
Ён »«ѕ∆ «б«г— н« ёжг Ўб» гд« «б«Ћ»«  Џбм ’Ќ… г« дѕЏне<br />
<br />
жЁн «ќ— «б«г— н« ёжг ё«б √де бн” бѕняг ѕбнб жб« »—е«д жћЏб «бг”√бе г”бге жяб е–« Ён дЁ” «б—ѕ<br />
<br />
Џбм «бЏгжг «ќн «Ёб«Ўжд ћѕн— »«б—ѕ Џбм ћебя  ж»н«д  ”бнгя б»ѕЏя гд џн— »нде<br />
<br />
г «»Џ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б‘—ёне</div><div class="date">02-06-12, 03:14 PM</div></div><div class="posttext">»гЏдн бж ёбд« √д «ббе  Џ«бм бн” (Џбнг ) Ёеб нё ÷н е–« √дд« дё’ѕ √де ћ«еб  Џ«бм ж я»— Џг« нёжб «б÷«бгжд Џбж« я»н—« .[/quote]<br />
 <br />
 <br />
[quote=Ё м «б‘—ёне;1560134]≈–« бг няд Џбнг Ёг«–« ”няжд жЁё гён«”я<br />
”няжд Џдѕя ћ«еб <br />
же–« б« Ё—ё »нде ж»нд √д  ёжб ((( ≈д «ббе бн” ≈бе ,, √ж ≈де бн” —» «бЏ«бгнд )))<br />
Ё Џ »— √д  ћ«Ќѕ б√г— √жћ»е «ббе бдЁ”е <br />
жгд ћЌѕ г« √жћ»е «ббе бдЁ”е Ёёѕ яЁ— ,,, <br />
 <br />
ж»«бгд«”»е е–е Џёнѕ… «б‘нЏе Џгжг« <br />
ЁЏбг «ббе Џдѕег бн” гд √’жб ѕндег <br />
ж«бѕбнб еж √дег нЎЏджд Ён Џбг «ббе »г«еж я«∆д жг« ”няжд <br />
жќн— ѕбнб ,, ћЌжѕег ж≈дя«—ег бёжб «ббе  Џ«бм <br />
{{{ ЁуЏубцгу гу« Ёцн ёхбхж»цецгъ }}}<br />
Ён е–е «б¬н… <br />
{{{{ буёуѕъ —у÷цну «ббушех Џудц «бъгхƒъгцдцнду ≈ц–ъ нх»у«нцЏхждуяу  уЌъ у «б‘ушћу—у…ц ЁуЏубцгу гу« Ёцн ёхбхж»цецгъ Ёу√уд“убу «б”ушяцнду…у Џубунъецгъ жу√уЋу«»уехгъ Ёу ъЌ«р ёу—цн»«р }}}}<br />
 <br />
 <br />
«б“гб«Ѕ «бб–нд √ћ«»ж« Џ«бне <br />
 <br />
Џбм г«–« »дн г ёжбяг !<br />
 <br />
.<br />
»днд«е« Џбм ёжбя √д  Џд «ббе <br />
Ёбг д Ў—ё ббгќбжёнд  ,,,, <br />
жбд  ” ЎнЏ √д  Ћ»  <br />
√дд« ё”д« ’Ё«  «ббе »’Ё«  «бгќбжёнд <br />
√б”  гд ё«б <br />
»гЏдн б<br />
ж ёбд« √д «ббе  Џ«бм бн” (Џбнг ) Ёеб нё ÷н е–« √дд« дё’ѕ √де ћ«еб  Џ«бм ж я»— Џг« нёжб «б÷«бгжд Џбж« я»н—« .<br />
≈–« √Ћ»  «бЏбг ббе ж√Ћ»  «б’Ё«  ббе <br />
жб« н–е» »я ќнбя ж Ёян—я б’Ё«  «бгќбжёнд <br />
√б” г √д г гд нЏ—÷ ’Ё«  «ббе жнё«—де« »’Ё«  «бќбё <br />
≈—ћЏ бгж«÷нЏя ж” ћѕ √дяг гд нЁЏб е–«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">02-06-12, 03:55 PM</div></div><div class="posttext">г №№№№№№«»Џ<br />
 <br />
жб ”гЌ бн √ќн «бЏ“н“ √Ёб«Ўжд √д √÷нЁ е–« «б ”«ƒб «б»”нЎ<br />
≈–« я«д «бёжг н’Ёжд «ббе »г« ж’Ё »е дЁ”е ЁёЎ Ёеб ег нег н’Ёжде »«бгя— ж«бќѕ«Џ яг« ж—ѕ Џде  Џ«бм Ён »Џ÷ «б¬н« <br />
гЋб е–е «б¬н… &quot;жнгя—жд жнгя— «ббе ж«ббе ќн— «бг«я—нд&quot; <br />
њ<br />
<br />
 <br />
 <br />
«жб« нћ» «б √ѕ» гЏ «ббе ”»Ќ«де ж Џ«бм ж Џўнг ‘√де Ёеж «бЏбн «бЏўнг жеж «б–н ќбёд« жн—“ёд« °° ж≈д «ќ–е «бнг ‘ѕнѕ<br />
 <br />
нёжб «ббе  Џ«бм (–убцяу гцдъ √удъ»у«Ѕц «бъёх—ум дуёх’шхех Џубунъяу гцдъеу« ёу«∆цгс жуЌу’цнѕс (100) жугу« ўубугъду«ехгъ жубуяцдъ ўубугхж« √удъЁх”уехгъ Ёугу« √уџъду ъ Џудъехгъ ¬убцеу хехгх «бшу цн нуѕъЏхжду гцдъ ѕхждц «ббшуец гцдъ ‘унъЅт бугшу« ћу«Ѕу √угъ—х —у»шцяу жугу« “у«ѕхжехгъ џунъ—у  у ъ»цн»т (101) жуяу–убцяу √уќъ–х —у»шцяу ≈ц–у« √уќу–у «бъёх—ум жуецну ўу«бцгу…с ≈цдшу √уќъ–уех √убцнгс ‘уѕцнѕс (102) ≈цдшу Ёцн –убцяу бу¬уну…р бцгудъ ќу«Ёу Џу–у«»у «бъ¬уќц—у…ц –убцяу нужъгс гућъгхжЏс буех «бдшу«”х жу–убцяу нужъгс гу‘ъехжѕс (103) жугу« дхƒуќшц—хех ≈цбшу« бц√ућубт гуЏъѕхжѕт (104) нужъгу ну√ъ ц бу«  уяубшугх дуЁъ”с ≈цбшу« »ц≈ц–ъдцец Ёугцдъехгъ ‘уёцншс жу”уЏцнѕс (105) Ёу√угшу« «бшу–цнду ‘уёхж« ЁуЁцн «бдшу«—ц буехгъ Ёцнеу« “уЁцн—с жу‘уецнёс (106) ќу«бцѕцнду Ёцнеу« гу« ѕу«гу ц «б”шугу«жу« х жу«бъ√у—ъ÷х ≈цбшу« гу« ‘у«Ѕу —у»шхяу ≈цдшу —у»шуяу ЁуЏшу«бс бцгу« нх—цнѕх (107) жу√угшу« «бшу–цнду ”хЏцѕхж« ЁуЁцн «бъћудшу…ц ќу«бцѕцнду Ёцнеу« гу« ѕу«гу ц «б”шугу«жу« х жу«бъ√у—ъ÷х ≈цбшу« гу« ‘у«Ѕу —у»шхяу ЏуЎу«Ѕр џунъ—у гућъ–хж–т (108))<br />
 <br />
ћ«Ѕ Ён гжёЏ : http://islamqa.info/ar/ref/39803<br />
 <br />
Ён ≈ћ«»… Џбм ”ƒ«б Џд ж’Ё «ббе ”»Ќ«де ж Џ«бм »«бгя— Ёё«б :<br />
 <br />
’Ё«  «ббе  Џ«бм ябе« ’Ё«  яг«б ° ѕ«б… Џбм √Ќ”д «бгЏ«дн ж√ягбе« ° ё«б «ббе  Џ«бм : ( жубцбшуец «бъгуЋубх «б√уЏъбум жуехжу «бъЏу“цн“х «бъЌуяцнгх) «бдЌб/60 . жё«б  Џ«бм : (жубуех «бъгуЋубх «б√уЏъбум Ёцн «б”шугу«жу« ц жу«б√у—ъ÷ц жуехжу «бъЏу“цн“х «бъЌуяцнгх ) «б—жг/27 .<br />
 <br />
жгЏдм «бгЋб «б√Џбм √н «бж’Ё «б√ягб .<br />
 <br />
ё«б «б”Џѕн Ён  Ё”н—е (’ 718° 1065) :<br />
 <br />
&quot;«бгЋб «б√Џбм&quot; еж яб ’Ё… яг«б «е№ .<br />
 <br />
ж«б’Ё«  Ћб«Ћ… √дж«Џ :<br />
 <br />
«б√жб : ’Ё«  яг«б ° б« дё’ Ёне »жће гд «бжћже . Ёе–е нж’Ё «ббе  Џ«бм »е« ж’Ё«р гЎбё«р жб« нёнѕ »‘нЅ ° гЋ«б –бя : «бЏбг ° ж«бёѕ—… ° ж«б”гЏ ° ж«б»’— ° ж«б—Ќг… . . . ≈бќ .<br />
 <br />
«бЋ«дн : ’Ё«  дё’ ° б« яг«б Ёне« ° Ёе–е б« нж’Ё «ббе  Џ«бм »е« √»ѕ«р ° я«бджг ° ж«бЏћ“ ° ж«бўбг ° ж«бќн«д… . . ≈бќ .<br />
 <br />
«бЋ«бЋ : ’Ё«  нгяд √д  яжд яг«б«р ° жнгяд √д  яжд дё’«р ° Џбм Ќ”» «бЌ«б «б н  х–я— Ёне« .<br />
Ёе–е б« нж’Ё «ббе  Џ«бм »е« Џбм ”»нб «б≈Ўб«ё ° жб«  дЁм Џд «ббе  Џ«бм Џбм ”»нб «б≈Ўб«ё ° »б нћ» «б Ё’нб ° ЁЁн «бЌ«б «б н  яжд яг«б«р нж’Ё «ббе  Џ«бм »е« ° жЁн «бЌ«б «б н  яжд дё’«р б« нж’Ё «ббе  Џ«бм »е«. жгЋ«б е–« : «бгя— ° ж«бќѕнЏ… ° ж«б«” е“«Ѕ .<br />
 <br />
Ё«бгя— ж«бќѕнЏ… ж«б«” е“«Ѕ »«бЏѕж ’Ё… яг«б ° б√д –бя нѕб Џбм яг«б «бЏбг ж«бёѕ—… ж«б”бЎ«д . . ждЌж –бя .<br />
 <br />
√г« «бгя— »«бгƒгднд «б’«ѕёнд Ёеж ’Ё… дё’ .<br />
 <br />
жб–бя бг н—ѕ ж’Ё «ббе  Џ«бм »е–е «б’Ё«  Џбм ”»нб «б≈Ўб«ё ° ж≈дг« ж—ѕ гёнѕ«р »г« нћЏбе яг«б«р .<br />
 <br />
Ћг н «»Џ «б≈ћ«»… »ёжбе :<br />
 <br />
”∆б «б‘нќ «»д ЏЋнгнд —Ќге «ббе : еб нж’Ё «ббе »«бгя—њ жеб н”гм »е њ<br />
Ё√ћ«» :<br />
 <br />
&quot; б« нж’Ё «ббе  Џ«бм »«бгя— ≈б« гёнѕ«р ° Ёб« нж’Ё «ббе  Џ«бм »е ж’Ё«р гЎбё«р ° ё«б «ббе  Џ«бм : ( √уЁу√угцдхж« гуяъ—у «ббшуец Ёуб« ну√ъгудх гуяъ—у «ббшуец ≈цб« «бъёужъгх «бъќу«”ц—хжду) «б√Џ—«Ё/99 . ЁЁн е–е «б¬н… ѕбнб Џбм √д ббе гя—«р ° ж«бгя— еж «б ж’б ≈бм ≈нё«Џ «бќ’г гд ЌнЋ б« н‘Џ—. жгде ћ«Ѕ Ён «бЌѕнЋ «б–н √ќ—ће «б»ќ«—н ( «бЌ—» ќѕЏ… ) .<br />
 <br />
Ё≈д ёнб : янЁ нж’Ё «ббе »«бгя— гЏ √д ў«е—е √де г–гжг њ<br />
 <br />
ёнб : ≈д «бгя— Ён гЌбе гЌгжѕ нѕб Џбм ёж… «бг«я—° ж√де џ«б» Џбм ќ’ге жб–бя б« нж’Ё «ббе »е Џбм «б≈Ўб«ё ° Ёб« нћж“ √д  ёжб : &quot;≈д «ббе г«я—&quot; ж≈дг«  –я— е–е «б’Ё… Ён гё«г няжд гѕЌ«р ° гЋб ёжбе  Џ«бм : ( жунугъях—хжду жунугъях—х «ббшуех ) «б√дЁ«б /30 ° жёжбе : ( жугуяу—хж« гуяъ—«р жугуяу—ъду« гуяъ—«р жуехгъ б« ну‘ъЏх—хжду ) «бдгб /50 .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">02-06-12, 03:59 PM</div></div><div class="posttext">Ён »«ѕ∆ «б«г— н« ёжг Ўб» гд« «б«Ћ»«  Џбм ’Ќ… г« дѕЏне<br />
 <br />
жЁн «ќ— «б«г— н« ёжг ё«б √де бн” бѕняг ѕбнб жб« »—е«д жћЏб «бг”√бе г”бге жяб е–« Ён дЁ” «б—ѕ<br />
 <br />
Џбм «бЏгжг «ќн «Ёб«Ўжд ћѕн— »«б—ѕ Џбм ћебя ж»н«д  ”бнгя б»ѕЏя гд џн— »нде<br />
 <br />
г «»Џ<br />
 <br />
 <br />
’ЌнЌ «д« Ўб»  гдяг «б≈Ћ»« <br />
 <br />
жбяддн бг «Ўб»е б√ћб «д  Ћ» ж«<br />
 <br />
ж≈дг« Ўб» е гдяг б√Ћ»  »е Џћ“яг бн” ≈б«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «б”Џ«ѕе</div><div class="date">02-06-12, 04:28 PM</div></div><div class="posttext">&#1605;&#1580;&#1585;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1603;&#1584;&#1575; &#1593;&#1604;&#1609; &#1576;&#1604;&#1575;&#1591;&#1577; <br />
 <br />
&#1591;&#1610;&#1576; &#1603;&#1610;&#1601; &#1606;&#1583;&#1593;&#1608;&#1607; &#1567;&#1567;&#1567;<br />
 <br />
&#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1573;&#1587;&#1578;&#1593;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1606;&#1583;&#1593;&#1608;&#1607; &#1576;&#1607;&#1575; &#1608;&#1607;&#1584;&#1575; &#1571;&#1602;&#1589;&#1609; &#1605;&#1575;&#1606;&#1587;&#1578;&#1591;&#1610;&#1593; &#1601;&#1593;&#1604;&#1607; &#1605;&#1593; &#1610;&#1602;&#1610;&#1606;&#1606;&#1575; &#1571;&#1606;&#1607; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1571;&#1606; &#1606;&#1593;&#1576;&#1585; &#1593;&#1606;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1578;&#1603;&#1576;&#1585; &#1576;&#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1582;&#1578;&#1585;&#1593;&#1577; .<br />
 <br />
&#1588;&#1603;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1573;&#1602;&#1585;&#1575;&#1585;&#1603; &#1576;&#1575;&#1604;&#1605;&#1579;&#1610;&#1604; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1608;&#1580;&#1608;&#1583; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1578;&#1593;&#1575;&#1604;&#1610; &#1571;&#1608; &#1603;&#1605;&#1575; &#1578;&#1581;&#1576; &#1605;&#1580;&#1585;&#1583; &#1593;&#1606; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1601;&#1575;&#1578; ...&#1608;&#1593;&#1604;&#1609; &#1576;&#1604;&#1575;&#1591;&#1577; &#1603;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604;...&#1608;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1605;&#1606; &#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;:<br />
 <br />
 <br />
 <br />
 <br />
<br />
 &#1602;&#1575;&#1604; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1601;&#1610; &#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;:<br />
<br />
 <br />
 <br />
 <br />
 <br />
&#1589;&#1601;&#1581;&#1577; 550<br />
&#1583;&#1593;&#1575;&#1569; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1604;&#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1578;&#1590;&#1610;<br />
{&#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1610; &#1575;&#1587;&#1574;&#1604;&#1603; &#1587;&#1572;&#1575;&#1604; &#1605;&#1606; &#1604;&#1605; &#1610;&#1580;&#1583; &#1604;&#1606;&#1601;&#1587;&#1607; &#1585;&#1580;&#1575;&#1569;&#1611; &#1587;&#1608;&#1604;&#1603; &#1608;&#1571;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1610;&#1603; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1605;&#1606; &#1604;&#1605; &#1610;&#1580;&#1583; &#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1607; &#1575;&#1604;&#1607;&#1575;&#1611; &#1594;&#1610;&#1585;&#1603; &#1571;&#1606;&#1578; &#1575;&#1604;&#1571;&#1576;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1575;&#1604;&#1584;&#1610; &#1575;&#1576;&#1578;&#1583;&#1571;&#1578; &#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1601;&#1603;&#1608;&#1606;&#1578;&#1607; &#1576;&#1604;&#1591;&#1601;&#1603; &#1601;&#1575;&#1587;&#1578;&#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1605;&#1588;&#1610;&#1574;&#1578;&#1603; &#1603;&#1605;&#1575; &#1575;&#1585;&#1583;&#1578; &#1576;&#1575;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1608;&#1604;&#1591;&#1601; &#1575;&#1604;&#1578;&#1583;&#1576;&#1610;&#1585; &#1571;&#1606;&#1578; &#1575;&#1604;&#1571;&#1593;&#1586; &#1575;&#1604;&#1575;&#1580;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1576;&#1582;&#1604;&#1603; &#1575;&#1604;&#1581;&#1575;&#1581; &#1575;&#1604;&#1605;&#1604;&#1581;&#1610;&#1606; &#1608;&#1575;&#1606;&#1605;&#1575; &#1575;&#1605;&#1585;&#1603; &#1604;&#1588;&#1610;&#1569; &#1573;&#1584;&#1575; &#1575;&#1585;&#1583;&#1578;&#1607; &#1571;&#1606; &#1578;&#1602;&#1608;&#1604; &#1604;&#1607; &#1603;&#1606; &#1601;&#1610;&#1603;&#1608;&#1606; &#1575;&#1605;&#1585;&#1603; &#1605;&#1575;&#1590;&#1610; &#1608;&#1608;&#1593;&#1583;&#1603; &#1581;&#1578;&#1605; &#1608;&#1581;&#1603;&#1605;&#1603; &#1593;&#1583;&#1604; &#1604;&#1575; &#1610;&#1593;&#1586;&#1576; &#1593;&#1606;&#1603; &#1588;&#1610;&#1569; &#1608;&#1604;&#1575; &#1610;&#1601;&#1608;&#1578;&#1603; &#1588;&#1610;&#1569; &#1608;&#1575;&#1604;&#1610;&#1603; &#1605;&#1585;&#1583; &#1603;&#1604; &#1588;&#1610;&#1569; &#1575;&#1581;&#1578;&#1580;&#1576;&#1578; &#1576;&#1575;&#1604;&#1575;&#1574;&#1603; &#1601;&#1604;&#1605; &#1578;&#1585;&#1609; &#1608;&#1588;&#1607;&#1583;&#1578; &#1593;&#1604;&#1609; &#1603;&#1604; &#1606;&#1580;&#1608;&#1609; &#1548; &#1608;&#1578;&#1593;&#1575;&#1604;&#1610;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1604;&#1610; &#1608;&#1578;&#1601;&#1585;&#1583;&#1578; &#1576;&#1575;&#1604;&#1603;&#1576;&#1585;&#1610;&#1575;&#1569; &#1608;&#1578;&#1593;&#1586;&#1586;&#1578; &#1576;&#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1608;&#1575;&#1604;&#1576;&#1602;&#1575;&#1569; ......}<br />
<br />
 <br />
&#1605;&#1593; &#1603;&#1604; &#1575;&#1587;&#1601;&#1610; &#1604;&#1575;&#1576;&#1583; &#1571;&#1606; &#1610;&#1601;&#1607;&#1605; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593; &#1575;&#1604;&#1587;&#1606;&#1610; &#1608;&#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610; &#1576;&#1571;&#1606; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1605;&#1588;&#1576;&#1607;&#1577; &#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1578;&#1580;&#1585;&#1610;&#1583; &#1608;&#1601;&#1610; &#1575;&#1604;&#1573;&#1579;&#1576;&#1575;&#1578; &#1608;&#1575;&#1606;&#1607;&#1605; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1576;&#1608;&#1580;&#1608;&#1583; &#1605;&#1579;&#1610;&#1604; &#1604;&#1604;&#1607; &#1605;&#1591;&#1575;&#1576;&#1602; &#1604;&#1607; 100&#37; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1602;&#1608;&#1604;&#1607;&#1605; &#1593;&#1604;&#1608;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611;<br />
 <br />
&#1608;&#1593;&#1604;&#1609; &#1576;&#1604;&#1575;&#1591;&#1577; &#1587;&#1571;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1602;&#1608;&#1604;&#1610; &#1576;&#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;&#1577; &#1576;&#1588;&#1585;&#1591; &#1571;&#1606; &#1578;&#1582;&#1576;&#1585; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593; &#1603;&#1605; &#1605;&#1580;&#1585;&#1583; &#1593;&#1606; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1593;&#1606;&#1583;&#1603;&#1605;:)&#1567;&#1567;&#1567;<br />
----------------<br />
&#1608;&#1593;&#1604;&#1610;&#1607; &#1606;&#1601;&#1610;&#1603;&#1605; &#1604;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1610;&#1587;&#1578;&#1604;&#1586;&#1605; &#1573;&#1606;&#1578;&#1602;&#1575;&#1589; &#1575;&#1604;&#1604;&#1607; &#1604;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1605;&#1579;&#1610;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1604;&#1610; &#1593;&#1606; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1548;&#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1606;&#1601;&#1610; &#1601;&#1610; &#1583;&#1610;&#1606;&#1603; &#1604;&#1575; &#1610;&#1587;&#1578;&#1604;&#1586;&#1605; &#1575;&#1604;&#1578;&#1606;&#1586;&#1610;&#1607; &#1576;&#1604; &#1610;&#1587;&#1578;&#1604;&#1586;&#1605; &#1575;&#1604;&#1578;&#1588;&#1576;&#1610;&#1607; &#1608;&#1575;&#1604;&#1605;&#1579;&#1610;&#1604; &#1575;&#1604;&#1605;&#1591;&#1575;&#1576;&#1602; &#1604;&#1607; 100%....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «б”Џ«ѕе</div><div class="date">02-06-12, 07:47 PM</div></div><div class="posttext">&#1607;&#1604; &#1606;&#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1587;&#1578;&#1608;&#1580;&#1576; &#1573;&#1606;&#1578;&#1602;&#1575;&#1589;&#1607; &#1567;<br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576;:<br />
&#1593;&#1604;&#1609; &#1581;&#1587;&#1576; &#1593;&#1602;&#1610;&#1583;&#1578;&#1603; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607;&#1575; ....&#1606;&#1593;&#1605; &#1610;&#1587;&#1578;&#1608;&#1580;&#1576; &#1573;&#1606;&#1578;&#1602;&#1575;&#1589;&#1607; &#1604;&#1608;&#1580;&#1608;&#1583; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1573;&#1604;&#1607; &#1604;&#1583;&#1610;&#1603;&#1605; &#1578;&#1606;&#1601;&#1610; &#1593;&#1606;&#1607; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1601;&#1575;&#1578;....<br />
<br />
&#1608;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1602;&#1608;&#1604; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1575;&#1604;&#1605;&#1602;&#1578;&#1576;&#1587; &#1601;&#1610; &#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1610; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1608;&#1607;&#1608; &#1605;&#1606; &#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1603;&#1601;&#1585; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; :<br />
<br />
(&#1608;&#1578;&#1593;&#1575;&#1604;&#1610;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1604;&#1610;)<br />
<br />
&#1601;&#1603;&#1605; &#1573;&#1604;&#1607; &#1605;&#1578;&#1593;&#1575;&#1604;&#1610; &#1593;&#1606; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1593;&#1606;&#1583;&#1603;&#1605;....&#1587;&#1571;&#1582;&#1585;&#1580; &#1575;&#1604;&#1593;&#1602;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1576;&#1610;&#1593;&#1577; &#1610;&#1575; &#1571;&#1601;&#1604;&#1575;&#1591;&#1608;&#1606;.....<br />
<br />
&#1604;&#1606;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1586;&#1607; &#1608;&#1606;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606;&#1607; &#1607;&#1608; &#1605;&#1606; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1604;&#1610;....<br />
<br />
&#1601;&#1607;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607; &#1605;&#1582;&#1604;&#1608;&#1602; &#1605;&#1606; &#1582;&#1604;&#1602; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1604;&#1610;&#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’«Ўн2009</div><div class="date">02-06-12, 08:14 PM</div></div><div class="posttext">’«Ўн »«‘« <br />
<br />
яб«гн ж«÷Ќ ћѕ« .<br />
<br />
еб нћ» Џбн √д √ћн» Џбм еж«я б ё дЏ .<br />
<br />
√ќн «бЁ«÷б √Ёб«Ўжд<br />
√—ћж √д  ”гн «б√‘н«Ѕ »√”г«∆е«<br />
<br />
дЏнѕ ”ƒ«бд«<br />
<br />
б« “б  √”√бя<br />
еб  ё’ѕ џн» «бџнж» «бгћ—ѕ гд «б√”г«Ѕ ж«б’Ё« <br />
√г Џд «бЏёб «б√жб њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’«Ўн2009</div><div class="date">02-06-12, 08:29 PM</div></div><div class="posttext">г «»Џе ...... Ёб”  √Ўб» ”жм √ѕб… ’—нЌе ... ж”√д ў—<br />
<br />
е–е «б≈ѕб…<br />
<br />
д”√б «ббе  Џ«бм бд« жбег «беѕ«н…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ёб«Ўжд</div><div class="date">02-06-12, 11:59 PM</div></div><div class="posttext">√ќн «бЁ«÷б √Ёб«Ўжд<br />
√—ћж √д  ”гн «б√‘н«Ѕ »√”г«∆е«<br />
<br />
дЏнѕ ”ƒ«бд«<br />
<br />
б« “б  √”√бя<br />
еб  ё’ѕ џн» «бџнж» «бгћ—ѕ гд «б√”г«Ѕ ж«б’Ё« <br />
√г Џд «бЏёб «б√жб њ<br />
<br />
√ё’ѕ «ббе  Џ«бм ж я»— г»ѕЏ «бЏёб «б√жб .<br />
<br />
<br />
√ќ«Ё  ёжб бн г«Ёег  :eek:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ёб«Ўжд</div><div class="date">03-06-12, 12:02 AM</div></div><div class="posttext">Ќ м «б√”г«Ѕ «бЌ”дм н”— бд« √д дѕЏже »е« :: <br />
 <br />
гЋ«б : н««««ббе н« ”гнЏ н« Џбнг н« ё«ѕ— н« —Ќгд н« —Ќнг .....<br />
 <br />
д”√бя √д  д’— «ќж«дд« «бг” ÷ЏЁнд Ён ”ж—н« .. <br />
 <br />
¬гнд .:7:<br />
<br />
<br />
Ќ”д« «б√”г«Ѕ «бЌ”дм яг« ёб  гн”—… Џбм ёѕ— «бЁег ж«бЏёб же–« еж г«дёжб »е .<br />
<br />
 Ќн« н</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ёб«Ўжд</div><div class="date">03-06-12, 12:08 AM</div></div><div class="posttext">ѕЏд« гд еб нё ÷н «ж б« нё ÷н<br />
 <br />
≈–« «ббе ”»Ќ«де ж Џ«бм н’Ё дЁ”е »√де Џбнг<br />
 <br />
Ёеб ¬ н «д« «ж  √ н «д  бдёжб ≈д «ббе бн” Џбнг<br />
 <br />
»√н Џёб жгдЎё дёжб яб«г« нќ«бЁ яб«г «ббе<br />
 <br />
ед«я «гж— џн»н… Џдш« °°° ж«ЎбЏд« «ббе Џбм »Џ÷т где« °°° ЁЏбм «н ‘н ддя— «ж ддЁн г« «ЎбЏд« «ббе Џбне<br />
 <br />
еб Џдѕя гд Џбг °° «г «де нд“б Џбня «бжЌн<br />
 <br />
≈д я«д Џдѕя Џбг Ё√ќ—ће бд« °° ж≈д я«д нд“б Џбня «бжЌн Ё»—ед бд«<br />
 <br />
«г« «д н√ н —ћб «ж —ћ«б «ж ё»«∆б Ћг ннёжбжд яб«г« нќ«бЁ г« ё«бе «ббе Ёе–« гд «бЏ»Ћ жгд «б”Ё«е…<br />
 <br />
ё«б «ббе «де Џбнг Ёдёжб «д «ббе Џбнг<br />
 <br />
Ёб« ѕбнб Џдѕя гд «ббе жб« »—е«д °°° ЁянЁ  ќ«бЁ ж дЁн г« «Ћ» е «ббе<br />
<br />
<br />
«ббе  Џ«бм нёжб √де Џбнг ждЌд дёжб я–бя ждёжб н«Ё «Ќ н«Џбнг н«—“«ё н« я—нг яб нжг <br />
<br />
бн” Џдѕн ≈‘я«бн… Ён е–« Ёб« √” ЎнЏ «б Џ«гб гЏ «б—» жгќ«Ў» е ≈б« »√”г«∆е «бЌ”дм «бб н √г—дн √д √ѕЏже »е« .<br />
<br />
жбяд ”ƒ«бн ”ƒ«б Ёб”Ён ° Ёеб √ќ»— д« »ћж«»е —Ќгя «бЁ «Ќ «бЏбнг .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ёб«Ўжд</div><div class="date">03-06-12, 12:12 AM</div></div><div class="posttext">‘я—«р Џбм ≈ё—«—я »«бгЋнб ббе ж«бѕбнб жћжѕ √яЋ— гд г Џ«бн √ж яг«  Ќ» гћ—ѕ Џд «б√”г«Ѕ ж«б’Ё«  ...жЏбм »б«Ў… яг«  ёжб...ж«бѕбнб гд ’ЌнЁ… «б’б«…:<br />
 <br />
 <br />
 <br />
 <br />
<br />
<br />
 <br />
гЏ яб «”Ён б«»ѕ √д нЁег «бг «»Џ «б”дн ж«б≈”г«Џнбн »√д «б»«Ўдн… «б≈”г«Џнбн… г‘»е… ббе Ён «б ћ—нѕ жЁн «б≈Ћ»«  ж«дег нЏ ёѕжд »жћжѕ гЋнб ббе гЎ«»ё бе 100%  Џ«бм «ббе Џд ёжбег Џбж«р я»н—«р<br />
 <br />
жЏбм »б«Ў… ”√ д«“б Џд ёжбн »«бЏёнѕ… «бгћж”н… »‘—Ў √д  ќ»— «бг «»Џ яг гћ—ѕ Џд «б√”г«Ѕ ж«б’Ё«  Џдѕяг:)њњњ<br />
----------------<br />
жЏбне дЁняг бб√”г«Ѕ ж«б’Ё«  н” б“г ≈д ё«’ «ббе бжћжѕ «бгЋнб «бг Џ«бн Џд «б√”г«Ѕ ж«б’Ё«  °нЏдн «бдЁн Ён ѕндя б« н” б“г «б д“не »б н” б“г «б ‘»не ж«бгЋнб «бгЎ«»ё бе 100%....<br />
<br />
 еб дЁн «б’Ё«  ж«б√”г«Ѕ Џд «ббе н” жћ» ≈д ё«’е њ<br />
<br />
«бћж«»:<br />
Џбм Ќ”» Џёнѕ я «б н   Џ»ѕ «ббе »е« ....дЏг н” жћ» ≈д ё«’е бжћжѕ √яЋ— гд ≈бе бѕняг  дЁн Џде «б√”г«Ѕ ж«б’Ё« ....<br />
<br />
ж«бѕбнб ёжб «бедѕн «бгё »” Ён г‘«—я н «б√ќн—… жеж гд ’ЌнЁ… «бяЁ— «б≈”г«Џнбн… :<br />
<br />
(ж Џ«бн  Џбм «бг Џ«бн)<br />
<br />
Ёяг ≈бе г Џ«бн Џд «б√”г«Ѕ ж «б’Ё«  Џдѕяг....”√ќ—ћ «бЏёб «б√жб гд «б»нЏ… н« √Ёб«Ўжд.....<br />
<br />
бд ябг Џд «бгд“е ждёжб »√де еж гд  Џ«бм Џбм «бг Џ«бн....<br />
<br />
Ёеб «бг Џ«бм Џбне гќбжё гд ќбё «бг Џ«бнњњњњ <br />
<br />
<br />
«бгЋнб ...«бгЋнб ...«бгЋнб ...:d<br />
<br />
Џдѕя ‘нЅ нЁнѕ «бгж÷жЏ »ѕб дў—н« я «бб н √Ћ»   Ё‘бе« жбг  ” ЎЏ ≈Ћ»« е« .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б‘—ёне</div><div class="date">03-06-12, 01:11 AM</div></div><div class="posttext">«ббе  Џ«бм нёжб √де Џбнг ждЌд дёжб я–бя ждёжб н«Ё «Ќ н«Џбнг н«—“«ё н« я—нг яб нжг <br />
 <br />
бн” Џдѕн ≈‘я«бн… Ён е–« <br />
Ёб« √” ЎнЏ «б Џ«гб гЏ «б—» жгќ«Ў» е <br />
≈б« »√”г«∆е «бЌ”дм «бб н √г—дн √д √ѕЏже »е« .<br />
 <br />
жбяд ”ƒ«бн ”ƒ«б Ёб”Ён ° Ёеб √ќ»— д« »ћж«»е —Ќгя «бЁ «Ќ «бЏбнг .<br />
 <br />
жг«ен √”г«Ѕ «ббе «бЌ”дм «б н √г—я «ббе √д  ѕЏже »е«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»д  н«г «бЌ«∆—…</div><div class="date">03-06-12, 01:37 AM</div></div><div class="posttext">ж«д« √Ў—Ќ дЁ” «б ”«ƒб <br />
еб нё ÷н «Ћ»«  «б√”г«Ѕ ж«б’Ё«   ‘»не «ббе »«бќбё <br />
бж ёбд« «ббе &quot;«б”гнЏ&quot; √н «д бе √–д«д ж”гЏ гЋб «б»‘— ''' Џ«бм «ббе Џд –бя Џбж« я»н—«<br />
<br />
бг«–« б« ћн»дн яг« √ћ» я њњњ <br />
бж ”гЌ  ... б√д бѕн √”∆б… √ќ—м ....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж н«”нд</div><div class="date">03-06-12, 03:13 AM</div></div><div class="posttext">√Џћ» гд е–« «б”ƒ«бњњњњњњњњ!!!!!!!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «б”Џ«ѕе</div><div class="date">03-06-12, 07:43 AM</div></div><div class="posttext">«бгЋнб ...«бгЋнб ...«бгЋнб ...:d<br />
<br />
Џдѕя ‘нЅ нЁнѕ «бгж÷жЏ »ѕб дў—н« я «бб н √Ћ»   Ё‘бе« жбг  ” ЎЏ ≈Ћ»« е« .<br />
<br />
яг г Џ«бн Џд «б√”г«Ѕ ж«б’Ё«  Џдѕяг н« √Ёб«Ўжд....:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «б”Џ«ѕе</div><div class="date">03-06-12, 09:13 AM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1579;&#1610;&#1604; ...&#1575;&#1604;&#1605;&#1579;&#1610;&#1604; ...&#1575;&#1604;&#1605;&#1579;&#1610;&#1604; ...:d<br />
 <br />
&#1593;&#1606;&#1583;&#1603; &#1588;&#1610;&#1569; &#1610;&#1601;&#1610;&#1583; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1583;&#1604; &#1606;&#1592;&#1585;&#1610;&#1575;&#1578;&#1603; &#1575;&#1604;&#1604;&#1578;&#1610; &#1571;&#1579;&#1576;&#1578;&#1578; &#1601;&#1588;&#1604;&#1607;&#1575; &#1608;&#1604;&#1605; &#1578;&#1587;&#1578;&#1591;&#1593; &#1573;&#1579;&#1576;&#1575;&#1578;&#1607;&#1575; .<br />
 <br />
&#1571;&#1601;&#1604;&#1575;&#1591;&#1608;&#1606; &#1604;&#1575; &#1578;&#1588;&#1585;&#1602; &#1608;&#1604;&#1575; &#1578;&#1594;&#1585;&#1576; &#1608;&#1571;&#1579;&#1576;&#1578; &#1576;&#1571;&#1606; &#1578;&#1580;&#1585;&#1610;&#1583;&#1603;&#1605; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1581;&#1583;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1589;&#1605;&#1583;&#1610;&#1577; <br />
 <br />
&#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1578;&#1593;&#1575;&#1604;&#1610;{&#1605;&#1580;&#1585;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1601;&#1575;&#1578;} &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1602;&#1608;&#1604; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1575;&#1604;&#1586;&#1606;&#1583;&#1610;&#1602;{&#1608;&#1578;&#1593;&#1575;&#1604;&#1610;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1604;&#1610;} .....<br />
 <br />
&#1601;&#1593;&#1604;&#1610;&#1603; &#1571;&#1606; &#1578;&#1582;&#1576;&#1585;&#1606;&#1575; &#1603;&#1605; &#1605;&#1578;&#1593;&#1575;&#1604;&#1610; &#1593;&#1606;&#1583;&#1603;&#1605;....&#1608;&#1607;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1582;&#1604;&#1602; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1604;&#1610; &#1571;&#1608; &#1604;&#1575;...<br />
 <br />
&#1608;&#1604;&#1603;&#1608;&#1606;&#1603; &#1593;&#1575;&#1580;&#1586; &#1593;&#1606; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1587;&#1571;&#1602;&#1585;&#1576; &#1604;&#1603; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1608;&#1593;&#1604;&#1609; &#1576;&#1604;&#1575;&#1591;&#1577; &#1603;&#1605;&#1604; &#1578;&#1602;&#1608;&#1604;....:)<br />
 <br />
&#1573;&#1606; &#1602;&#1604;&#1578; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607; &#1604;&#1610;&#1587; &#1576;&#1605;&#1582;&#1604;&#1608;&#1602; &#1604;&#1604;&#1605;&#1578;&#1593;&#1575;&#1604;&#1610; &#1601;&#1571;&#1606;&#1578; &#1578;&#1602;&#1585; &#1576;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;&#1577; ......<br />
 <br />
&#1608;&#1573;&#1606; &#1602;&#1604;&#1578; &#1604;&#1575; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1582;&#1604;&#1602; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1604;&#1610;{&#1575;&#1604;&#1605;&#1580;&#1585;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1601;&#1575;&#1578;}...<br />
 <br />
&#1601;&#1571;&#1606;&#1578; &#1578;&#1602;&#1585; &#1576;&#1575;&#1604;&#1605;&#1579;&#1610;&#1604; &#1608;&#1571;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1604;&#1610; &#1582;&#1604;&#1602; &#1604;&#1607; &#1605;&#1579;&#1610;&#1604; &#1605;&#1591;&#1575;&#1576;&#1602; &#1604;&#1607; 100&#37;...<br />
 <br />
&#1575;&#1604;&#1605;&#1587;&#1574;&#1604;&#1577; &#1587;&#1607;&#1604;&#1577; &#1608;&#1604;&#1603;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1603; &#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611; &#1604;&#1578;&#1601;&#1607;&#1605; &#1571;&#1606;&#1603; &#1578;&#1578;&#1576;&#1593; &#1575;&#1604;&#1586;&#1606;&#1575;&#1583;&#1602;&#1577;...;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џё«∆ѕн</div><div class="date">03-06-12, 09:48 AM</div></div><div class="posttext">еб дЁн «б’Ё«  ж«б√”г«Ѕ Џд «ббе н” жћ» ≈д ё«’е њ<br />
<br />
 <br />
«бћж«»:<br />
Џбм Ќ”» Џёнѕ я «б н   Џ»ѕ «ббе »е« ....дЏг н” жћ» ≈д ё«’е бжћжѕ √яЋ— гд ≈бе бѕняг  дЁн Џде «б√”г«Ѕ ж«б’Ё« ....<br />
 <br />
ж«бѕбнб ёжб «бедѕн «бгё »” Ён г‘«—я н «б√ќн—… жеж гд ’ЌнЁ… «бяЁ— «б≈”г«Џнбн… :<br />
 <br />
(ж Џ«бн  Џбм «бг Џ«бн)<br />
 <br />
Ёяг ≈бе г Џ«бн Џд «б√”г«Ѕ ж «б’Ё«  Џдѕяг....”√ќ—ћ «бЏёб «б√жб гд «б»нЏ… н« √Ёб«Ўжд.....<br />
 <br />
бд ябг Џд «бгд“е ждёжб »√де еж гд  Џ«бм Џбм «бг Џ«бн....<br />
 <br />
<br />
Ёеб «бг Џ«бм Џбне гќбжё гд ќбё «бг Џ«бнњњњњ <br />
<br />
 <br />
 <br />
“гнбд« гЌ» ё«г »гб∆ «бгж÷жЏ »Ќя«н… («бг Џ«бн) е–е.<br />
 <br />
гд √нд «” д ћ   Ё”н— «б«”г«Џнбн… бе–е «ббЁў…њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ёб«Ўжд</div><div class="date">03-06-12, 10:06 AM</div></div><div class="posttext">бг«–« б« ћн»дн яг« √ћ» я њњњ <br />
бж ”гЌ  ... б√д бѕн √”∆б… √ќ—м ....<br />
<br />
<br />
«б“гнб… «бЁ«÷б… <br />
<br />
«б√г— б«нƒќ– ея–« ° √д« бг √ёб √д «б”гнЏ «б»’н— Ён «бё—¬д «бя—нг бн” «ббе г»ѕЏ «бЏёб «б√жб жг« ѕжде ° »б бн” бн гд Ў—нё бб ж«’б гЏ «б—» ≈б« »е–е «б√”г«Ѕ «бЌ”дм «бб н ≈— ÷«е« «ббе бдЁ”е жен г’ЎбЌ«  яг«б г” Ќ”д… Ён бџ… «бЏ—» «бб н н”— «ббе бд« «бё—¬д »е« .<br />
«б≈‘я«бн… Ён √г— Ёб”Ён »Ќ  жбн” ѕндн !<br />
ЁдЌд дёжб √д «б√”г«Ѕ «бЌ”дм «бг–яж—е Ён «бё—¬д «бя—нг ен √ё’м ж√Ќ”д г«нгядд« «б Џ»н— »е Џд Џб«ё д« » «б≈бе  Џ«бм ж я»— ° жяб«гн е–« гЋ»  Ён я » √жбн«Ѕ «ббе Џбнег «б”б«г ° жбж √”ЏЁдн «бжё  ж«б≈гя«дн… «б ёдн… б√ н я »е« жбяд √ўд √д “гнбн «бЁ«÷б Џё«∆ѕн ”»ё ж–я—е« .<br />
<br />
 Ќн« н</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ёб«Ўжд</div><div class="date">03-06-12, 10:08 AM</div></div><div class="posttext">“гнбд« гЌ» ё«г »гб∆ «бгж÷жЏ »Ќя«н… («бг Џ«бн) е–е.<br />
 <br />
гд √нд «” д ћ   Ё”н— «б«”г«Џнбн… бе–е «ббЁў…њ<br />
<br />
<br />
<br />
√дж«Џ «бг Џ«бн »«б≈÷«Ё… ≈бм «бгЋнб «бгЎ«»ё 100% е–е г«—я… г”ћб… бб“гнб гЌ» «б”Џ«ѕе еѕ«е «ббе Ёг« ≈д  Ё Ќ гж÷жЏ« ≈б« ж —м е–е «бг’ЎбЌ«  .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б‘—ёне</div><div class="date">03-06-12, 11:43 AM</div></div><div class="posttext">«б“гнб… «бЁ«÷б… <br />
 <br />
«б√г— б«нƒќ– ея–« ° <br />
√д« бг √ёб √д «б”гнЏ «б»’н— Ён «бё—¬д «бя—нг <br />
бн” «ббе г»ѕЏ «бЏёб «б√жб жг« ѕжде ° <br />
»б бн” бн гд Ў—нё бб ж«’б гЏ «б—» ≈б« »е–е «б√”г«Ѕ «бЌ”дм «бб н ≈— ÷«е« «ббе бдЁ”е <br />
жен г’ЎбЌ«  яг«б г” Ќ”д… Ён бџ… «бЏ—» «бб н н”— «ббе бд« «бё—¬д »е« .<br />
«б≈‘я«бн… Ён √г— Ёб”Ён »Ќ  жбн” ѕндн !<br />
ЁдЌд дёжб √д «б√”г«Ѕ «бЌ”дм «бг–яж—е Ён «бё—¬д «бя—нг <br />
ен √ё’м ж√Ќ”д г«нгядд« «б Џ»н— »е Џд Џб«ё д« » «б≈бе  Џ«бм ж я»— ° <br />
жяб«гн е–« гЋ»  Ён я » √жбн«Ѕ «ббе Џбнег «б”б«г ° <br />
жбж √”ЏЁдн «бжё  ж«б≈гя«дн… «б ёдн… б√ н я »е« жбяд √ўд √д “гнбн «бЁ«÷б Џё«∆ѕн ”»ё ж–я—е« .<br />
<br />
 Ќн« н<br />
 <br />
 б«Џ» »«б√бЁ«ў <br />
б« √егн… бе <br />
Ё«бж«ёЏ жя »яг ж√ёж«бяг  ќ«бЁ Ќёнё… ≈нг«дяг »√”г«Ѕ «ббе ж’Ё« е  <br />
яг« √ќ»— «ббе »е« Ён «бё—¬д «бя—нг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ёб«Ўжд</div><div class="date">03-06-12, 01:03 PM</div></div><div class="posttext"> б«Џ» »«б√бЁ«ў <br />
б« √егн… бе <br />
Ё«бж«ёЏ жя »яг ж√ёж«бяг  ќ«бЁ Ќёнё… ≈нг«дяг »√”г«Ѕ «ббе ж’Ё« е  <br />
яг« √ќ»— «ббе »е« Ён «бё—¬д «бя—нг<br />
<br />
<br />
<br />
г« √ёжбе гжћжѕ Ён «бя » «бб н  Ќ ћжд »е« Џбнд« ° Ёб« ѕ«Џн бЁ—÷ «бд÷—н«  Џбм гЌ«ж—г .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»д  н«г «бЌ«∆—…</div><div class="date">03-06-12, 01:30 PM</div></div><div class="posttext">«б“гнб… «бЁ«÷б… <br />
<br />
«б√г— б«нƒќ– ея–« ° √д« бг √ёб √д «б”гнЏ «б»’н— Ён «бё—¬д «бя—нг бн” «ббе г»ѕЏ «бЏёб «б√жб жг« ѕжде ° »б бн” бн гд Ў—нё бб ж«’б гЏ «б—» ≈б« »е–е «б√”г«Ѕ «бЌ”дм «бб н ≈— ÷«е« «ббе бдЁ”е жен г’ЎбЌ«  яг«б г” Ќ”д… Ён бџ… «бЏ—» «бб н н”— «ббе бд« «бё—¬д »е« .<br />
«б≈‘я«бн… Ён √г— Ёб”Ён »Ќ  жбн” ѕндн !<br />
ЁдЌд дёжб √д «б√”г«Ѕ «бЌ”дм «бг–яж—е Ён «бё—¬д «бя—нг ен √ё’м ж√Ќ”д г«нгядд« «б Џ»н— »е Џд Џб«ё д« » «б≈бе  Џ«бм ж я»— ° жяб«гн е–« гЋ»  Ён я » √жбн«Ѕ «ббе Џбнег «б”б«г ° жбж √”ЏЁдн «бжё  ж«б≈гя«дн… «б ёдн… б√ н я »е« жбяд √ўд √д “гнбн «бЁ«÷б Џё«∆ѕн ”»ё ж–я—е« .<br />
<br />
 Ќн« н<br />
<br />
 «бѕнд я«гб жг‘—жЌ »е яб ‘н »«б Ё’нб <br />
б«нжћѕ ‘∆ «б« г‘—жЌ »«б√ѕбе ж»«б Ё’нб жбг н —я.бд« ‘∆ г»ег нЌ «ћ Ёб”Ёе бЁеге <br />
Ё«б’б«е –я—е« «б—”жб »«б Ё’нб жё е«янЁн е« Џѕѕе« «б’н«г я–бя жё е янЁн е г«нћ» г«б« нћ» «бЌћ я–бя жћгнЏ «б√гж— гЁ’бе »«б Ё’нб »«б√ѕбе жбн”  »«бЁб”Ёе <br />
Ё≈–« я«д  е–е «б√гж— жћѕд« √ѕб е« »«б Ё’нб <br />
ЁянЁ »√ег «б√гж— жеж «ббе ”»Ќ«де ж Џ«бм янЁ б«√ћѕ √ѕбе ж«÷Ќе  Ё’нбне  ж÷Ќ √д е–е «б’Ё«  бн”  бе »«бЌёнёе ж«дг« Џбм ёѕ— «бЏёб <br />
б”д« √Џбг »«ббе гд «ббе ж—”жбе бян ддЁн г« √Ћ»  »«”г «б д“не...<br />
<br />
 жя–бя ЌѕнЋ «б—”жб бг нёб 99 «”г г” Ќ”д… »б ё«б 99 «”г гд «Ќ’«е« ѕќб «бћде.<br />
 «—е  ёжбжд ббе жбяд г” Ќ”де Џбм ёѕ— «бЏёжб<br />
ж «—е. ёжбжд гЋ» е.ббЏёб «б√жб <br />
янЁ √жЁё »нд «б—√н«дњ<br />
еб √Ёег «де« ж«ёЏе Џбм «ббе жЏбм «бЏёб «б√жб <br />
Џбм «ббе жбяд бн” »«бЌёнёе »б Џбм ёѕ— «бЏёб <br />
жЏбм «бЏёб «б√жб »«бЌёнёе њњњ <br />
еб г« «” д ћ е ’ЌнЌ «б—ћ«Ѕ «б ж÷нЌњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «б”Џ«ѕе</div><div class="date">03-06-12, 02:00 PM</div></div><div class="posttext">“гнбд« гЌ» ё«г »гб∆ «бгж÷жЏ »Ќя«н… («бг Џ«бн) е–е.<br />
 <br />
гд √нд «” д ћ   Ё”н— «б«”г«Џнбн… бе–е «ббЁў…њ<br />
<br />
<br />
н« Џё«∆ѕн гд «б–н  Џ«бм Џбм «бг Џ«бн яг« Ён ’ЌнЁ… «б’б«….....<br />
<br />
еб еж гд ќбё «бг Џ«бн √ж б«...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џё«∆ѕн</div><div class="date">03-06-12, 02:09 PM</div></div><div class="posttext">н« Џё«∆ѕн гд «б–н  Џ«бм Џбм «бг Џ«бн яг« Ён ’ЌнЁ… «б’б«….....<br />
 <br />
<br />
еб еж гд ќбё «бг Џ«бн √ж б«...<br />
<br />
 <br />
гд  ё’ѕ »«бг Џ«бнњ :10:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «б”Џ«ѕе</div><div class="date">03-06-12, 02:09 PM</div></div><div class="posttext">√дж«Џ «бг Џ«бн »«б≈÷«Ё… ≈бм «бгЋнб «бгЎ«»ё 100% е–е г«—я… г”ћб… бб“гнб гЌ» «б”Џ«ѕе еѕ«е «ббе Ёг« ≈д  Ё Ќ гж÷жЏ« ≈б« ж —м е–е «бг’ЎбЌ«  .<br />
<br />
ѕЏ Џдя «б’—«ќ ж«б»я«Ѕ ....<br />
<br />
ж√ћ» Џг« Ён ’ЌнЁ… «б’б«….....б Ћ»  »√дяг » ћ—нѕяг б«  ќЁжд ѕнд «бгћж”....:10:<br />
<br />
(ж Џ«бн  Џбм «бг Џ«бн)<br />
<br />
еб «бЏёб «б√жб еж гд  Џ«бм Џбм «бг Џ«бн.....<br />
<br />
 √ж «бг Џ«бн  Џ«бм Џбм ≈бе √ќ— г Џ«бн гЋбе.....<br />
<br />
√ж √д «ббе ќбё г Џ«бн гЋбе 100%Ћг  Џ«бм Џбне.....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж’ен» «б‘г—н</div><div class="date">03-06-12, 02:16 PM</div></div><div class="posttext">&#1601;&#1606;&#1581;&#1606; &#1606;&#1602;&#1608;&#1604; &#1571;&#1606; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1581;&#1587;&#1606;&#1609; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1607; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1607;&#1610; &#1571;&#1602;&#1589;&#1609; &#1608;&#1571;&#1581;&#1587;&#1606; &#1605;&#1575;&#1610;&#1605;&#1603;&#1606;&#1606;&#1575; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1576;&#1607; &#1593;&#1606; &#1593;&#1604;&#1575;&#1602;&#1578;&#1606;&#1575; &#1576; &#1575;&#1604;&#1573;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1578;&#1603;&#1576;&#1585; &#1548; &#1608;&#1603;&#1604;&#1575;&#1605;&#1610; &#1607;&#1584;&#1575; &#1605;&#1579;&#1576;&#1578; &#1601;&#1610; &#1603;&#1578;&#1576; &#1571;&#1608;&#1604;&#1610;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1548; &#1608;&#1604;&#1608; &#1571;&#1587;&#1593;&#1601;&#1606;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1608;&#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1577; &#1604;&#1571;&#1578;&#1610;&#1578;&#1603; &#1576;&#1607;&#1575; &#1608;&#1604;&#1603;&#1606; &#1571;&#1592;&#1606; &#1571;&#1606; &#1586;&#1605;&#1610;&#1604;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1593;&#1602;&#1575;&#1574;&#1583;&#1610; &#1587;&#1576;&#1602; &#1608;&#1584;&#1603;&#1585;&#1607;&#1575; .<br />
 <br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610;<br />
 <br />
 <br />
&#1605;&#1606; &#1575;&#1606;&#1578; &#1581;&#1578;&#1574; &#1578;&#1602;&#1608;&#1604; &#1606;&#1581;&#1606; &#1606;&#1602;&#1608;&#1604; &#1567;<br />
<br />
&#1593;&#1604;&#1605;&#1575;&#1574;&#1603; &#1610;&#1606;&#1601;&#1608;&#1606; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1579;&#1576;&#1578;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1601;&#1587;&#1607; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; <br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1605;&#1583;&#1610; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610; <br />
( &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575;&#1610;&#1608;&#1589;&#1601; &#1576;&#1608;&#1589;&#1601; &#1608;&#1604;&#1575;&#1610;&#1587;&#1605;&#1609; &#1576;&#1575;&#1587;&#1605; <br />
&#1601;&#1604;&#1575; &#1610;&#1602;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607; &#1581;&#1610;&#1575;&#1611; &#1608;&#1604;&#1575; &#1602;&#1575;&#1583;&#1585;&#1575;&#1611; &#1608;&#1604;&#1575;&#1593;&#1575;&#1604;&#1605;&#1575;&#1611; &#1608;&#1604;&#1575;&#1593;&#1575;&#1602;&#1604;&#1575;&#1611; &#1608;&#1604;&#1575;&#1603;&#1575;&#1605;&#1604;&#1575;&#1611; &#1608;&#1604;&#1575; &#1578;&#1575;&#1605;&#1617;&#1575;&#1611; &#1608;&#1604;&#1575; &#1601;&#1575;&#1593;&#1604;&#1575;&#1611; <br />
&#1604;&#1571;&#1606;&#1607; &#1605;&#1576;&#1583;&#1593; &#1575;&#1604;&#1581;&#1610; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1578;&#1575;&#1605;&#1617; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1608;&#1604;&#1575;&#1610;&#1602;&#1575;&#1604; &#1593;&#1606;&#1607; &#1584;&#1575;&#1578; &#1604;&#1571;&#1606; &#1603;&#1604; &#1584;&#1575;&#1578; &#1581;&#1575;&#1605;&#1604;&#1577; &#1604;&#1604;&#1589;&#1601;&#1575;&#1578;)<br />
 <br />
&#1585;&#1575;&#1581;&#1577; &#1575;&#1604;&#1593;&#1602;&#1604; &#1589;&#1601;&#1581;&#1577; 195 <br />
&#1603;&#1606;&#1586; &#1575;&#1604;&#1608;&#1604;&#1583; &#1589;&#1601;&#1581;&#1577; 13 - 14 <br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1603;&#1585;&#1605;&#1575;&#1606;&#1610; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;:<br />
(&#1573;&#1606;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1575;&#1610;&#1615;&#1606;&#1575;&#1604; &#1576;&#1589;&#1601;&#1577;&#1613; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; )<br />
 <br />
&#1605;&#1586;&#1575;&#1580; &#1575;&#1604;&#1578;&#1587;&#1606;&#1610;&#1605; &#1589;&#1601;&#1581;&#1577; 5<br />
&#1603;&#1606;&#1586; &#1575;&#1604;&#1608;&#1604;&#1583; &#1589;&#1601;&#1581;&#1577; <br />
<br />
&#1608;&#1576;&#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604; &#1610;&#1575;&#1582;&#1584;&#1608;&#1606; &#1576;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1574; <br />
&#1581;&#1610;&#1579; &#1610;&#1579;&#1576;&#1578;&#1608;&#1606; &#1604;&#1604;&#1607; &#1575;&#1604;&#1575;&#1576;&#1608;&#1577; &#1578;&#1593;&#1575;&#1604;&#1574; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1584;&#1604;&#1603; &#1593;&#1604;&#1608;&#1575; &#1603;&#1576;&#1610;&#1585;&#1575; <br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610; :<br />
( &#1606;&#1602;&#1608;&#1604; &#1601;&#1610; &#1571;&#1602;&#1608;&#1575;&#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; :<br />
&#1573;&#1606;&#1607; &#1575;&#1576;&#1606;&#1615; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1581;&#1608;&#1575;&#1585;&#1610;&#1608;&#1606; &#1573;&#1606;&#1607;&#1605; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; <br />
&#1601;&#1573;&#1606;&#1607; &#1604;&#1575;&#1585;&#1608;&#1593;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1573;&#1604;&#1575; &#1593;&#1606;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1607;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1605; &#1610;&#1585;&#1578;&#1593;&#1608;&#1575; &#1601;&#1610; &#1605;&#1585;&#1575;&#1578;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605;)<br />
&#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1605;&#1572;&#1610;&#1583;&#1610;&#1577; &#1589;&#1601;&#1581;&#1577; 147 - 148 <br />
 <br />
&#1608;&#1602;&#1583; &#1606;&#1602;&#1604; &#1593;&#1604;&#1610; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1610; &#1593;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; -&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;-:<br />
(&#1573;&#1606;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1585;&#1588; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1608;&#1571;&#1606; &#1571;&#1576;&#1610;&#1607; &#1607;&#1608; &#1575;&#1604;&#1606;&#1576;&#1571; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; )<br />
&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1571;&#1581;&#1585;&#1575;&#1585; &#1608;&#1585;&#1602;&#1577; 13 <br />
 <br />
&#1601;&#1607;&#1604; &#1606;&#1575;&#1582;&#1584; &#1576;&#1602;&#1608;&#1604; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; <br />
&#1575;&#1605; &#1602;&#1608;&#1604; &#1606;&#1603;&#1585;&#1577; &#1605;&#1580;&#1607;&#1608;&#1604; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»же—н—… «бн«гн</div><div class="date">03-06-12, 02:16 PM</div></div><div class="posttext">http://www.dd-sunnah.net/forum/images/icons/icon7.gif 				еб дЁн «б’Ё«  ж«б√”г«Ѕ Џд «ббе н” жћ» ≈д ё«’е њ 		<br />
.»гЏдн бж ёбд« √д «ббе  Џ«бм бн” (Џбнг ) Ёеб нё ÷н е–« √дд« дё’ѕ √де ћ«еб  Џ«бм ж я»— Џг« нёжб «б÷«бгжд Џбж« я»н—« .<br />
≈д «бў«бгжд «б–нд   »—√ гдег ег ѕЏ« я «б–нд ѕждж« Ён я »ег дЁн «б’Ё«  ж«б–«  «б≈бен… Џд «ббе ћб ћб«бе жж÷Џе« Ён «б√∆г… ж«бѕЏ«… жЁн ¬б »н  жћЏбж« гдег «бќ«бёнд «б—«“ёнд ж√дег Џбм яб ‘∆ ёѕн—  Џ«бм «ббе Џг« нёжбжде Џбж« я»н—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џё«∆ѕн</div><div class="date">03-06-12, 02:18 PM</div></div><div class="posttext">&#1608;&#1602;&#1583; &#1606;&#1602;&#1604; &#1593;&#1604;&#1610; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1610; &#1593;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; -&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;-:<br />
(&#1573;&#1606;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1585;&#1588; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1608;&#1571;&#1606; &#1571;&#1576;&#1610;&#1607; &#1607;&#1608; &#1575;&#1604;&#1606;&#1576;&#1571; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; )<br />
&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1571;&#1581;&#1585;&#1575;&#1585; &#1608;&#1585;&#1602;&#1577; 13 <br />
 <br />
&#1601;&#1607;&#1604; &#1606;&#1575;&#1582;&#1584; &#1576;&#1602;&#1608;&#1604; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; <br />
&#1575;&#1605; &#1602;&#1608;&#1604; &#1606;&#1603;&#1585;&#1577; &#1605;&#1580;&#1607;&#1608;&#1604; &#1567;<br />
 <br />
&#1571;&#1607;&#1604;&#1575; &#1576;&#1603; &#1586;&#1605;&#1610;&#1604;&#1606;&#1575; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;...<br />
<br />
&#1607;&#1604; &#1604;&#1603; &#1571;&#1606; &#1578;&#1571;&#1578;&#1610;&#1606;&#1575; &#1576;&#1603;&#1578;&#1575;&#1576; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1571;&#1581;&#1585;&#1575;&#1585; &#1607;&#1584;&#1575;&#1567;<br />
 <br />
&#1608;&#1571;&#1593;&#1578;&#1584;&#1585; &#1605;&#1606; &#1571;&#1582;&#1610; &#1571;&#1601;&#1604;&#1575;&#1591;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1593;&#1606; &#1575;&#1589;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«г г‘Џб «бЌ—»н</div><div class="date">03-06-12, 02:31 PM</div></div><div class="posttext">дЁня б’Ё«  «ббе  Џ«бм нё ÷н Џѕ… «гж— <br />
Џѕг жћжѕ «ббе  Џ«бм <br />
 я–н»я ббе  Џ«бм Ён я «»е жбб—”жб ’бм «ббе Џбне ж”бг <br />
 <br />
б«д «ббе  Џ«бм «Ћ»  «б’Ё«  жбг ндЁе« <br />
 <br />
жгд ё«б бяг »дЁн «б’Ё«  <br />
еб «ббе  Џ«бм дЁ«е« «г «Ћ» е« <br />
гд «нд ћ∆ г »дЁн «б’Ё«  <br />
д—нѕ «ѕб… гд «бя «» ж«б”д… «д «ббе дЁм «б’Ё«  жбг нЋ» е«   њњњњњњњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«г г‘Џб «бЌ—»н</div><div class="date">03-06-12, 02:38 PM</div></div><div class="posttext">&#1608;&#1607;&#1604; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1572;&#1582;&#1584; &#1607;&#1603;&#1584;&#1575; &#1576;&#1583;&#1608;&#1606; &#1583;&#1604;&#1610;&#1604; &#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1608;&#1575;&#1604;&#1587;&#1606;&#1577; <br />
&#1575;&#1579;&#1576;&#1578; &#1575;&#1608;&#1604;&#1575; &#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1606;&#1601;&#1609; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578;  &#1579;&#1605; &#1602;&#1604; &#1575;&#1584;&#1575; &#1606;&#1601;&#1610;&#1578;&#1607;&#1575; <br />
&#1575;&#1605;&#1575; &#1575;&#1606; &#1578;&#1606;&#1601;&#1610; &#1588;&#1610;&#1574;&#1575; &#1575;&#1579;&#1576;&#1578;&#1607; &#1575;&#1604;&#1604;&#1607;  &#1605;&#1606; &#1583;&#1608;&#1606; &#1583;&#1604;&#1610;&#1604;  <br />
&#1601;&#1583;&#1593;&#1608;&#1575;&#1603; &#1576;&#1575;&#1591;&#1604;&#1577; &#1604;&#1575;&#1575;&#1587;&#1575;&#1587; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1577; &#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «б”Џ«ѕе</div><div class="date">04-06-12, 08:41 AM</div></div><div class="posttext">ё«б «бедѕн Ён ’ЌнЁ… «б’б«…:<br />
’ЁЌ… 550<br />
ѕЏ«Ѕ нжг «бќгн” бгжб«д« Џбм «бг— ÷н<br />
{«ббег ≈дн «”∆бя ”ƒ«б гд бг нћѕ бдЁ”е —ћ«Ѕр ”жбя ж√Џ гѕ Џбня «Џ г«ѕ гд бг нћѕ б«Џ г«ѕе «бе«р џн—я √д  «б√»ѕ «б√жб «б–н «» ѕ√  «б«» ѕ«Ѕ Ёяжд е »бЎЁя Ё«” я«д Џбм г‘н∆ я яг« «—ѕ  »«Ќя«г «б ёѕн— жбЎЁ «б ѕ»н— √д  «б√Џ“ «б«ћб «бЏ«бг «б–н б« н»ќбя «бЌ«Ќ «бгбЌнд ж«дг« «г—я б‘нЅ ≈–« «—ѕ е √д  ёжб бе яд Ёняжд «г—я г«÷н жжЏѕя Ќ г жЌягя Џѕб б« нЏ“» Џдя ‘нЅ жб« нЁж я ‘нЅ ж«бня г—ѕ яб ‘нЅ «Ќ ћ»  »«б«∆я Ёбг  —м ж‘еѕ  Џбм яб дћжм ° ж Џ«бн  Џбм «бг Џ«бн ж Ё—ѕ  »«бя»—н«Ѕ ж Џ““  »«бёѕ—… ж«б»ё«Ѕ ......}<br />
 <br />
нжћѕ √яЋ— гд г Џ«бн<br />
{гћ—ѕ гд «б√”г«Ѕ ж«б’Ё« }<br />
Џдѕ «б≈”г«Џнбн…<br />
 Џ«бм «ббе Џд ёжбег Џбж«р я»н—«х<br />
 <br />
»ќб«Ё гд б“г «бя «» ж«б”д… <br />
Ё√де б« нжћѕ бѕне гд бе «б√”г«Ѕ «бЌ”дм ж«б’Ё«  «бЏбм џн— «ббе «бж«Ќѕ «б√Ќѕ «б’гѕ «б–н бг нбѕ жбг нжбѕ жбг няд бе яЁж«р √Ќѕ<br />
«б–н бг н ќ– ’«Ќ»…рр жб« жбѕ«р</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «б”Џ«ѕе</div><div class="date">04-06-12, 11:02 AM</div></div><div class="posttext">Џбм »б«Ў… н« √Ёб«Ўжд....:p<br />
<br />
 яг гћ—ѕ гд «б√”г«Ѕ ж«б’Ё«  Џдѕягњњњњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ёб«Ўжд</div><div class="date">04-06-12, 12:50 PM</div></div><div class="posttext">Џбм »б«Ў… н« √Ёб«Ўжд....:p<br />
<br />
 яг гћ—ѕ гд «б√”г«Ѕ ж«б’Ё«  Џдѕягњњњњ<br />
<br />
<br />
’Џ»«д Џбн« ж«ббе :(<br />
<br />
<br />
«ббе н‘Ёня :7:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «б”Џ«ѕе</div><div class="date">04-06-12, 01:07 PM</div></div><div class="posttext">Џбм »б«Ў… н« √Ёб«Ўжд....:p<br />
<br />
 яг гћ—ѕ гд «б√”г«Ѕ ж«б’Ё«  Џдѕягњњњњ<br />
<br />
’Џ»«д Џбн« ж«ббе :(<br />
<br />
<br />
«ббе н‘Ёня :7:<br />
<br />
»Ўб Ќ—я«  «бд’ яг...:)<br />
<br />
ж≈д бг  ћ»....<br />
<br />
”√ќ»— «бг «»Џ Џд ”»» «бе—ж» гд «б”ƒ«б....:7:****</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»д  н«г «бЌ«∆—…</div><div class="date">04-06-12, 01:44 PM</div></div><div class="posttext">«бѕнд я«гб жг‘—жЌ »е яб ‘н »«б Ё’нб <br />
б«нжћѕ ‘∆ «б« г‘—жЌ »«б√ѕбе ж»«б Ё’нб жбг н —я.бд« ‘∆ г»ег нЌ «ћ Ёб”Ёе бЁеге <br />
Ё«б’б«е –я—е« «б—”жб »«б Ё’нб жё е«янЁн е« Џѕѕе« «б’н«г я–бя жё е янЁн е г«нћ» г«б« нћ» «бЌћ я–бя жћгнЏ «б√гж— гЁ’бе »«б Ё’нб »«б√ѕбе жбн”  »«бЁб”Ёе <br />
Ё≈–« я«д  е–е «б√гж— жћѕд« √ѕб е« »«б Ё’нб <br />
ЁянЁ »√ег «б√гж— жеж «ббе ”»Ќ«де ж Џ«бм янЁ б«√ћѕ √ѕбе ж«÷Ќе  Ё’нбне  ж÷Ќ √д е–е «б’Ё«  бн”  бе »«бЌёнёе ж«дг« Џбм ёѕ— «бЏёб <br />
б”д« √Џбг »«ббе гд «ббе ж—”жбе бян ддЁн г« √Ћ»  »«”г «б д“не...<br />
<br />
 жя–бя ЌѕнЋ «б—”жб бг нёб 99 «”г г” Ќ”д… »б ё«б 99 «”г гд «Ќ’«е« ѕќб «бћде.<br />
 «—е  ёжбжд ббе жбяд г” Ќ”де Џбм ёѕ— «бЏёжб<br />
ж «—е. ёжбжд гЋ» е.ббЏёб «б√жб <br />
янЁ √жЁё »нд «б—√н«дњ<br />
еб √Ёег «де« ж«ёЏе Џбм «ббе жЏбм «бЏёб «б√жб <br />
Џбм «ббе жбяд бн” »«бЌёнёе »б Џбм ёѕ— «бЏёб <br />
жЏбм «бЏёб «б√жб »«бЌёнёе њњњ <br />
еб г« «” д ћ е ’ЌнЌ «б—ћ«Ѕ «б ж÷нЌњ<br />
<br />
њњњњњњњњњњњњњњњњњњњњњњњњњњњњњњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ёб«Ўжд</div><div class="date">04-06-12, 02:25 PM</div></div><div class="posttext">«бѕнд я«гб жг‘—жЌ »е яб ‘н »«б Ё’нб <br />
б«нжћѕ ‘∆ «б« г‘—жЌ »«б√ѕбе ж»«б Ё’нб жбг н —я.бд« ‘∆ г»ег нЌ «ћ Ёб”Ёе бЁеге <br />
Ё«б’б«е –я—е« «б—”жб »«б Ё’нб жё е«янЁн е« Џѕѕе« «б’н«г я–бя жё е янЁн е г«нћ» г«б« нћ» «бЌћ я–бя жћгнЏ «б√гж— гЁ’бе »«б Ё’нб »«б√ѕбе жбн”  »«бЁб”Ёе <br />
Ё≈–« я«д  е–е «б√гж— жћѕд« √ѕб е« »«б Ё’нб <br />
ЁянЁ »√ег «б√гж— жеж «ббе ”»Ќ«де ж Џ«бм янЁ б«√ћѕ √ѕбе ж«÷Ќе  Ё’нбне  ж÷Ќ √д е–е «б’Ё«  бн”  бе »«бЌёнёе ж«дг« Џбм ёѕ— «бЏёб <br />
б”д« √Џбг »«ббе гд «ббе ж—”жбе бян ддЁн г« √Ћ»  »«”г «б д“не...<br />
<br />
 жя–бя ЌѕнЋ «б—”жб бг нёб 99 «”г г” Ќ”д… »б ё«б 99 «”г гд «Ќ’«е« ѕќб «бћде.<br />
 «—е  ёжбжд ббе жбяд г” Ќ”де Џбм ёѕ— «бЏёжб<br />
ж «—е. ёжбжд гЋ» е.ббЏёб «б√жб <br />
янЁ √жЁё »нд «б—√н«дњ<br />
еб √Ёег «де« ж«ёЏе Џбм «ббе жЏбм «бЏёб «б√жб <br />
Џбм «ббе жбяд бн” »«бЌёнёе »б Џбм ёѕ— «бЏёб <br />
жЏбм «бЏёб «б√жб »«бЌёнёе њњњ <br />
еб г« «” д ћ е ’ЌнЌ «б—ћ«Ѕ «б ж÷нЌњ<br />
<br />
<br />
«бё—¬д «бя—нг ”ебе «ббе  Џ«бм Џбм бџ… «бёжг «б–н д“б Ёнег жЏбм ёѕ— Џёжбег √н √д «ббе  Џ«бм √ћб гд √д нж’Ё »г« ћЏбе бќбёе бнгн“ »Џ÷ег Џд »Џ÷ жбяд »г« √дд« б«дЏбг Џд «б≈бе ≈б« г«–я—е «бя «» жг Ёё √д «бя «» ”ебе «ббе ж»”Ўе жё—»е бЁдг «б»‘— √’»Ќ »ѕнен« √д «б√”г«Ѕ «бг–яж—е Ён я «» «ббе г»”Ўе жгё—»е Џбм ёѕ— Џёжбд« ° еб бѕня ≈Џ —«÷ Џбм е–е «бдёЎ… .њњ<br />
<br />
»«бд”»… бжёжЏ «б√”г«Ѕ Ёёѕ  ёЏ Џбм «бЏёб «б√жб жг«еж ѕжде »б ёѕ  ёЏ Џбм «б»‘— «б»”Ў«Ѕ д«еня Џд «бгб«∆я… «бя—«г .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»д  н«г «бЌ«∆—…</div><div class="date">04-06-12, 03:08 PM</div></div><div class="posttext">&#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1576;&#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1583;&#1604;&#1610;&#1604; &#1610;&#1588;&#1585;&#1581;&#1607;&#1575; &#1603;&#1605;&#1575; &#1588;&#1585;&#1581;&#1578;&#1607;&#1575; <br />
&#1581;&#1578;&#1609; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1604;&#1605; &#1610;&#1602;&#1604; &#1576;&#1607; &#1605;&#1587;&#1578;&#1581;&#1587;&#1606;&#1577; <br />
&#1571;&#1605;&#1575; &#1571;&#1606; &#1602;&#1583; &#1578;&#1602;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1578;&#1602;&#1575;&#1585;&#1606;&#1607;&#1575; &#1576;&#1608;&#1580;&#1608;&#1583;&#1607;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1576;&#1588;&#1585; &#1607;&#1584;&#1575; &#1594;&#1610;&#1585; &#1605;&#1602;&#1606;&#1593; <br />
&#1601;&#1571;&#1606;&#1575; &#1604;&#1575;&#1571;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1605;&#1575;&#1610;&#1578;&#1585;&#1583;&#1583; &#1593;&#1604;&#1609; &#1571;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1589;&#1601;&#1575;&#1578; &#1576;&#1610;&#1606;&#1607;&#1605; <br />
 &#1571;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1575;&#1604;&#1604;&#1578;&#1610; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1604;&#1578;&#1610; &#1578;&#1589;&#1604; &#1604;&#1604;&#1603;&#1605;&#1575;&#1604; &#1608;&#1604;&#1610;&#1587;&#1578; &#1603;&#1605;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1576;&#1588;&#1585; &#1608;&#1582;&#1575;&#1589;&#1607; &#1601;&#1602;&#1591; &#1604;&#1604;&#1607; &#1576;&#1583;&#1608;&#1606; &#1578;&#1588;&#1576;&#1610;&#1607; &#1608;&#1604;&#1575; &#1578;&#1605;&#1579;&#1610;&#1604; &#1585; <br />
&#1607;&#1610; &#1604;&#1604;&#1607; &#1571;&#1608; &#1604;&#1604;&#1593;&#1602;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1567; <br />
&#160;&#1608;&#1604;&#1603;&#1606; &#1587;&#1576;&#1602; &#1608;&#1606;&#1575;&#1602;&#1588;&#1578; &#1608;&#1601;&#1607;&#1605;&#1578; &#1571;&#1606;&#1607;&#1575; &#1604;&#1604;&#1593;&#1602;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; <br />
&#1608;&#1603;&#1606;&#1578; &#1601;&#1602;&#1591; &#1571;&#1576;&#1581;&#1579; &#1593;&#1606; &#1583;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1610;&#1584;&#1603;&#1585; &#1601;&#1610;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1571;&#1608; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1601;&#1604;&#1605; &#1571;&#1580;&#1583; <br />
&#1601;&#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1604;&#1583;&#1610;&#1603; &#1583;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1603;&#1578;&#1576;&#1603;&#1605; &#1610;&#1583;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1571;&#1578;&#1605;&#1606;&#1609; &#1591;&#1585;&#1581;&#1607; &#1608;&#1588;&#1603;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж гн¬—</div><div class="date">04-06-12, 05:45 PM</div></div><div class="posttext">&#1591;&#1604;&#1593; &#1601;&#1610;&#1607; &#1608;&#1575;&#1581;&#1583; &#1601;&#1608;&#1602; &#1575;&#1604;&#1605;&#1580;&#1585;&#1583; &#1567;<br />
&#1605;&#1578;&#1609; &#1576;&#1606;&#1582;&#1604;&#1589; &#1610;&#1593;&#1606;&#1610; &#1576;&#1575;&#1604;&#1604;&#1607; <br />
<br />
<br />
&#1582;&#1604;&#1575;&#1589; &#1610;&#1575;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1607; &#1576;&#1606;&#1579;&#1576;&#1578; &#1608;&#1575;&#1581;&#1583; &#1601;&#1608;&#1602; &#1575;&#1604;&#1605;&#1580;&#1585;&#1583; .. &#1593;&#1588;&#1575;&#1606; &#1582;&#1608;&#1575;&#1591;&#1585;&#1603;&#1605; <br />
&#1576;&#1587; &#1604;&#1575;&#1610;&#1591;&#1604;&#1593;&#1608;&#1606; &#1575;&#1603;&#1579;&#1585; &#1578;&#1603;&#1601;&#1609; <br />
&#1575;&#1604;&#1593;&#1602;&#1604; &#1589;&#1575;&#1585; &#1575;&#1604;&#1607;&#1603;&#1605; .. &#1608;&#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1569; &#1604;&#1607;<br />
<br />
&#1608;&#1575;&#1604;&#1605;&#1580;&#1585;&#1583;<br />
<br />
&#1608;&#1575;&#1604;&#1581;&#1610;&#1606; &#1608;&#1575;&#1581;&#1583; &#1601;&#1608;&#1602;&#1607;<br />
<br />
<br />
&#1575;&#1604;&#1587;&#1575;&#1604;&#1601;&#1607; &#1605;&#1591;&#1608;&#1604;&#1577;<br />
<br />
<br />
&#1576;&#1575;&#1604;&#1604;&#1607; &#1603;&#1610;&#1601; &#1593;&#1575;&#1610;&#1588;&#1610;&#1606; &#1608;&#1575;&#1606;&#1578;&#1605; &#1605;&#1575;&#1578;&#1583;&#1585;&#1608;&#1606; &#1605;&#1610;&#1606; &#1578;&#1583;&#1593;&#1608;&#1606; &#1575;&#1604;&#1593;&#1602;&#1604; &#1575;&#1604;&#1575;&#1608;&#1604; &#1608;&#1604;&#1575; &#1575;&#1604;&#1605;&#1580;&#1585;&#1583; <br />
&#1608;&#1604;&#1575; &#1575;&#1604;&#1575;&#1610;&#1575;&#1578; &#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1601;&#1610;&#1607; &#1608;&#1605;&#1610;&#1606; &#1575;&#1604;&#1604;&#1610; &#1604;&#1610;&#1587; &#1603;&#1605;&#1579;&#1604;&#1607; &#1588;&#1610;&#1569; <br />
<br />
&#1607;&#1584;&#1575; &#1608;&#1575;&#1606;&#1578;&#1608; &#1605;&#1575;&#1578;&#1583;&#1585;&#1580;&#1578;&#1608; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605; .. &#1575;&#1580;&#1604; &#1604;&#1608; &#1578;&#1583;&#1585;&#1580;&#1578;&#1608; &#1608;&#1588; &#1576;&#1610;&#1603;&#1608;&#1606; :d</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «б”Џ«ѕе</div><div class="date">04-06-12, 06:00 PM</div></div><div class="posttext">&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1587;&#1607;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1609; &#1604;&#1594;&#1577; &#1575;&#1604;&#1602;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1606;&#1586;&#1604; &#1601;&#1610;&#1607;&#1605; &#1608;&#1593;&#1604;&#1609; &#1602;&#1583;&#1585; &#1593;&#1602;&#1608;&#1604;&#1607;&#1605; &#1571;&#1610; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1580;&#1604; &#1605;&#1606; &#1571;&#1606; &#1610;&#1608;&#1589;&#1601; &#1576;&#1605;&#1575; &#1580;&#1593;&#1604;&#1607; &#1604;&#1582;&#1604;&#1602;&#1607; &#1604;&#1610;&#1605;&#1610;&#1586; &#1576;&#1593;&#1590;&#1607;&#1605; &#1593;&#1606; &#1576;&#1593;&#1590; &#1608;&#1604;&#1603;&#1606; &#1576;&#1605;&#1575; &#1571;&#1606;&#1606;&#1575; &#1604;&#1575;&#1606;&#1593;&#1604;&#1605; &#1593;&#1606; &#1575;&#1604;&#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1605;&#1575;&#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1605;&#1578;&#1601;&#1602; &#1571;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1587;&#1607;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1587;&#1591;&#1607; &#1608;&#1602;&#1585;&#1576;&#1607; &#1604;&#1601;&#1606;&#1605; &#1575;&#1604;&#1576;&#1588;&#1585; &#1571;&#1589;&#1576;&#1581; &#1576;&#1583;&#1610;&#1607;&#1610;&#1575; &#1571;&#1606; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1607; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1605;&#1576;&#1587;&#1591;&#1607; &#1608;&#1605;&#1602;&#1585;&#1576;&#1607; &#1593;&#1604;&#1609; &#1602;&#1583;&#1585; &#1593;&#1602;&#1608;&#1604;&#1606;&#1575; &#1548; &#1607;&#1604; &#1604;&#1583;&#1610;&#1603; &#1573;&#1593;&#1578;&#1585;&#1575;&#1590; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577; .&#1567;&#1567;<br />
<br />
&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1608;&#1602;&#1608;&#1593; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1601;&#1602;&#1583; &#1578;&#1602;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1605;&#1575;&#1607;&#1608; &#1583;&#1608;&#1606;&#1607; &#1576;&#1604; &#1602;&#1583; &#1578;&#1602;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1588;&#1585; &#1575;&#1604;&#1576;&#1587;&#1591;&#1575;&#1569; &#1606;&#1575;&#1607;&#1610;&#1603; &#1593;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; .<br />
<br />
&#1593;&#1604;&#1609; &#1576;&#1604;&#1575;&#1591;&#1577; &#1610;&#1575; &#1571;&#1601;&#1604;&#1575;&#1591;&#1608;&#1606; <br />
<br />
&#1589;&#1601;&#1577; &#1575;&#1604;&#1589;&#1605;&#1583;&#1610;&#1577; &#1608;&#1605;&#1606; &#1605;&#1593;&#1575;&#1606;&#1610;&#1607;&#1575; &#1571;&#1606;&#1607; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1602;&#1576;&#1604; &#1575;&#1604;&#1608;&#1604;&#1575;&#1583;&#1577; &#1608;&#1604;&#1575; &#1575;&#1604;&#1573;&#1606;&#1602;&#1587;&#1575;&#1605;.....<br />
<br />
&#1593;&#1604;&#1609; &#1605;&#1606; &#1578;&#1602;&#1593; &#1607;&#1604; &#1578;&#1602;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1593;&#1602;&#1575;&#1574;&#1583;&#1610;....:) <br />
<br />
<br />
&#1587;&#1571;&#1604;&#1578; &#1587;&#1572;&#1575;&#1604;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577;...<br />
 <br />
 <br />
 <br />
&#1575;&#1604;&#1575;&#1580;&#1575;&#1576;&#1577; &#1604;&#1575;... &#1604;&#1575; &#1606;&#1606;&#1586;&#1607; &#1575;&#1604;&#1593;&#1602;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1601;&#1575;&#1578;...:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «б”Џ«ѕе</div><div class="date">05-06-12, 05:45 PM</div></div><div class="posttext">√ќж«дн √еб «б”д…....<br />
<br />
»«бдн«»… Џдяг  √дёб «б Џ«“н бб“гнб √Ёб«Ўжд Ён жЁ«… гж÷жЏе...:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «б”Џ«ѕе</div><div class="date">06-06-12, 10:40 AM</div></div><div class="posttext">бѕнег √яЋ— гд ≈бе гћ—ѕ гд «б√”г«Ѕ ж«б’Ё« </div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж н«”нд</div><div class="date">06-06-12, 01:21 PM</div></div><div class="posttext">Џбм »б«Ў… н« √Ёб«Ўжд <br />
<br />
 <br />
’Ё… «б’гѕн… жгд гЏ«дне« √де «б–н б« нё»б «бжб«ѕ… жб« «б≈дё”«г.....<br />
 <br />
Џбм гд  ёЏ еб  ёЏ Џбм «бЏёб «б√жб яг« нёжб Џё«∆ѕн....:) <br />
<br />
 <br />
 <br />
»«—я «ббе Ёня бг √ «»Џ «бгж÷жЏ ..≈дг« «” жёЁдн —ѕя Џбм яб«г √Ёб«Ўжд ......<br />
 <br />
 <br />
ж”ƒ«бя гдЎён ћѕ«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж н«”нд</div><div class="date">06-06-12, 01:24 PM</div></div><div class="posttext">»гЏдн бж ёбд« √д «ббе  Џ«бм бн” (Џбнг ) Ёеб нё ÷н е–« √дд« дё’ѕ √де ћ«еб  Џ«бм ж я»— Џг« нёжб «б÷«бгжд Џбж« я»н—« .<br />
 <br />
 <br />
бг √ «»Џ гж÷жЏя .бяд «” жёЁдн ”ƒ«бя ж√” џ—» ’ѕж—е гдя ......<br />
<br />
еб  —нѕ √д  ёжб »√д «ббе бн” »Џбнг ......ж√д «ббе Ќнд ж’Ё дЁ”Џ »–бя ......Ёеж нћеб ж’Ё дЁ”е √ж  д“не дЁ”е .......√ж √д «ббе  нё’ѕ »е« «бЏёб «б√жб ......<br />
√г √дяг  д“ежд «ббе Џг« ж’Ё »е дЁ”е ж»«б «бн √дяг √Џбг гд «ббе √ж √яЋ—  д“не« ббе гд «ббе .......√г  ’Ёжд «ббе »«бћеб √г г«–« њњњ!!<br />
<br />
<br />
 Џ«бм «ббе Џ“ жћб Џд е–е «б√ёж«б ..жЏд яб дё’......√Џћ» ЁЏб« гд гж÷жЏя е–« .....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «б”Џ«ѕе</div><div class="date">07-06-12, 02:21 PM</div></div><div class="posttext">ё«б «бедѕн Ён ’ЌнЁ… «б’б«…:<br />
’ЁЌ… 550<br />
ѕЏ«Ѕ нжг «бќгн” бгжб«д« Џбм «бг— ÷н<br />
{«ббег ≈дн «”∆бя ”ƒ«б гд бг нћѕ бдЁ”е —ћ«Ѕр ”жбя ж√Џ гѕ Џбня «Џ г«ѕ гд бг нћѕ б«Џ г«ѕе «бе«р џн—я √д  «б√»ѕ «б√жб «б–н «» ѕ√  «б«» ѕ«Ѕ Ёяжд е »бЎЁя Ё«” я«д Џбм г‘н∆ я яг« «—ѕ  »«Ќя«г «б ёѕн— жбЎЁ «б ѕ»н— √д  «б√Џ“ «б«ћб «бЏ«бг «б–н б« н»ќбя «бЌ«Ќ «бгбЌнд ж«дг« «г—я б‘нЅ ≈–« «—ѕ е √д  ёжб бе яд Ёняжд «г—я г«÷н жжЏѕя Ќ г жЌягя Џѕб б« нЏ“» Џдя ‘нЅ жб« нЁж я ‘нЅ ж«бня г—ѕ яб ‘нЅ «Ќ ћ»  »«б«∆я Ёбг  —м ж‘еѕ  Џбм яб дћжм ° ж Џ«бн  Џбм «бг Џ«бн ж Ё—ѕ  »«бя»—н«Ѕ ж Џ““  »«бёѕ—… ж«б»ё«Ѕ ......}<br />
<br />
яг ≈бе гћ—ѕ гд «б√”г«Ѕ ж«б’Ё«  бѕняг н« гћж”њњњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «б”Џ«ѕе</div><div class="date">09-06-12, 02:33 PM</div></div><div class="posttext">«б“гнб… «бЁ«÷б… <br />
<br />
«б√г— б«нƒќ– ея–« ° √д« бг √ёб √д «б”гнЏ «б»’н— Ён «бё—¬д «бя—нг бн” «ббе г»ѕЏ «бЏёб «б√жб жг« ѕжде ° »б бн” бн гд Ў—нё бб ж«’б гЏ «б—» ≈б« »е–е «б√”г«Ѕ «бЌ”дм «бб н ≈— ÷«е« «ббе бдЁ”е жен г’ЎбЌ«  яг«б г” Ќ”д… Ён бџ… «бЏ—» «бб н н”— «ббе бд« «бё—¬д »е« .<br />
«б≈‘я«бн… Ён √г— Ёб”Ён »Ќ  жбн” ѕндн !<br />
ЁдЌд дёжб √д «б√”г«Ѕ «бЌ”дм «бг–яж—е Ён «бё—¬д «бя—нг ен √ё’м ж√Ќ”д г«нгядд« «б Џ»н— »е Џд Џб«ё д« » «б≈бе  Џ«бм ж я»— ° жяб«гн е–« гЋ»  Ён я » √жбн«Ѕ «ббе Џбнег «б”б«г ° жбж √”ЏЁдн «бжё  ж«б≈гя«дн… «б ёдн… б√ н я »е« жбяд √ўд √д “гнбн «бЁ«÷б Џё«∆ѕн ”»ё ж–я—е« .<br />
<br />
 Ќн« н<br />
<br />
еб «бЏёб «б√жб еж «бдЁ”њњњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «б”Џ«ѕе</div><div class="date">10-06-12, 12:10 PM</div></div><div class="posttext">бг«–« «— ÷н г ббЏёб «б√жб √”г«Ѕ «ббе ж’Ё« е њњњњњ<br />
<br />
жбг«–« Ќ”» Џёнѕ яг  ≈ѕЏм «бЏёб «б√жб √де «ббе ж√де г” Ќё бб√бжен…њњњњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «б”Џ«ѕе</div><div class="date">10-06-12, 08:01 PM</div></div><div class="posttext">бѕнег √яЋ— гд ≈бе гћ—ѕ гд «б√”г«Ѕ ж«б’Ё« <br />
<br />
яЁ— ж‘—я ж Џѕѕ √бе… Ён яб Ќ«б....Ён «бдЁн √ж «б≈Ћ»« ....<br />
<br />
«бЌгѕ ббе Џбм дЏг… «б жЌнѕ.....<br />
<br />
«ббег Ћ» д« Џбм  жЌнѕя Ќ м дбё«я »г« н—÷ня Џд«....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «б”Џ«ѕе</div><div class="date">11-06-12, 11:10 AM</div></div><div class="posttext">бг«–« «— ÷н г ббЏёб «б√жб √”г«Ѕ «ббе ж’Ё« е њњњњњ<br />
<br />
жбг«–« Ќ”» Џёнѕ яг  ≈ѕЏм «бЏёб «б√жб √де «ббе ж√де г” Ќё бб√бжен…њњњњ<br />
<br />
њњњњњњњњњњњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «б”Џ«ѕе</div><div class="date">14-06-12, 07:10 PM</div></div><div class="posttext">Џбм »б«Ў… н« √Ёб«Ўжд....:p<br />
<br />
 яг гћ—ѕ гд «б√”г«Ѕ ж«б’Ё«  Џдѕягњњњњ<br />
<br />
њњњњњњњњњњњњњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «б”Џ«ѕе</div><div class="date">15-06-12, 07:06 PM</div></div><div class="posttext">њњњњњњњњњњњњњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «б”Џ«ѕе</div><div class="date">16-06-12, 10:47 PM</div></div><div class="posttext">ё«б «бедѕн Ён ’ЌнЁ… «б’б«…:<br />
’ЁЌ… 550<br />
ѕЏ«Ѕ нжг «бќгн” бгжб«д« Џбм «бг— ÷н<br />
{«ббег ≈дн «”∆бя ”ƒ«б гд бг нћѕ бдЁ”е —ћ«Ѕр ”жбя ж√Џ гѕ Џбня «Џ г«ѕ гд бг нћѕ б«Џ г«ѕе «бе«р џн—я √д  «б√»ѕ «б√жб «б–н «» ѕ√  «б«» ѕ«Ѕ Ёяжд е »бЎЁя Ё«” я«д Џбм г‘н∆ я яг« «—ѕ  »«Ќя«г «б ёѕн— жбЎЁ «б ѕ»н— √д  «б√Џ“ «б«ћб «бЏ«бг «б–н б« н»ќбя «бЌ«Ќ «бгбЌнд ж«дг« «г—я б‘нЅ ≈–« «—ѕ е √д  ёжб бе яд Ёняжд «г—я г«÷н жжЏѕя Ќ г жЌягя Џѕб б« нЏ“» Џдя ‘нЅ жб« нЁж я ‘нЅ ж«бня г—ѕ яб ‘нЅ «Ќ ћ»  »«б«∆я Ёбг  —м ж‘еѕ  Џбм яб дћжм ° ж Џ«бн  Џбм «бг Џ«бн ж Ё—ѕ  »«бя»—н«Ѕ ж Џ““  »«бёѕ—… ж«б»ё«Ѕ ......}<br />
<br />
яг ≈бе гћ—ѕ гд «б√”г«Ѕ ж«б’Ё«  бѕняг н« гћж”њњњ<br />
<br />
њњњњњњњњњњњњњњњњњњњњњњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «б”Џ«ѕе</div><div class="date">17-06-12, 10:18 PM</div></div><div class="posttext">яг ≈бе гћ—ѕ гд «б√”г«Ѕ ж«б’Ё«  бѕняг н« гћж”њњњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б‘—ёне</div><div class="date">18-06-12, 10:06 PM</div></div><div class="posttext">яб “ж«— «бгд ѕн гд ‘»«» жЁ н«  «б≈”г«Џнбне Ён Ќн—… гд г–е»ег <br />
Ёег нћѕжд гд нѕЏжд √дег нѕ«ЁЏжд Џд «бг–е» <br />
√жб гд неѕг «бг–е» жн‘яя Ёне ,, »б жнжЋё «б‘»е«  яг« н”гжде« б ’»Ќ Ќё«∆ё <br />
Ё«б≈”г«Џнбне ед« нЁ Ќжд гж«÷нЏ жн—гжд »‘»е«  Џд √еб «б”де <br />
жбядег ”—Џ«д г« н —яжд гж«÷нЏег «б н н»ѕ«Ѕжде« ,,,, б√де« √’»Ќ  ,»«б Џбнег жЏбм гЏ ёѕег</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ѕ—Џ «бћ“н—… 2</div><div class="date">18-06-12, 11:12 PM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1575;&#1576;&#1593;&#1583;&#1606;&#1575; &#1593;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1606;&#1608;&#1585;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1593;&#1583;&#1583;&#1610;&#1607; &#1608;&#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577;<br />
 <br />
&#1603;&#1604;&#1605;&#1575; &#1602;&#1585;&#1575;&#1578; &#1588;&#1610; &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1607; &#1575;&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1576;&#1602;&#1585; &#1608;&#1575;&#1604;&#1575;&#1585;&#1608;&#1575;&#1581; &#1575;&#1604;&#1605;&#1588;&#1593;&#1608;&#1584;&#1610;&#1606; &#1575;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1582;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1578;&#1593;&#1583;&#1583; &#1575;&#1604;&#1575;&#1604;&#1607;&#1577; &#1578;&#1588;&#1593;&#1585; &#1575;&#1606;&#1603; &#1575;&#1605;&#1575;&#1605; &#1583;&#1610;&#1606; &#1601;&#1610;&#1586;&#1610;&#1575;&#1574;&#1610; &#1610;&#1576;&#1591;&#1606; &#1608;&#1610;&#1592;&#1607;&#1585; &#1608;&#1610;&#1588;&#1593; &#1606;&#1608;&#1585; &#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;......&#1575;&#1604;&#1582;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«Џн «б’гб…</div><div class="date">21-03-13, 03:31 PM</div></div><div class="posttext">«нд «д  н« ≈Ёб«”.    жжжжжжж      д</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ”д«Ѕ</div><div class="date">06-09-13, 11:03 PM</div></div><div class="posttext">ЁЏб«  —я  «бЁб”Ёе б√ебе« <br />
ж —я  «бг–е» ябе »”»»е« <br />
жж«ббе бж жћѕ  ѕбнб ’—нЌ нЋ» е« бг«  —я е<br />
ќн—«р ЁЏб н  » —яя «б‘—я ж√ебе . Ё«бд’— гжЏжѕ бб—”б ж«б–нд Ѕ«гдж« Ён «бЌн«… «бѕдн« жЁн «б¬ќ—… . <br />
. Ёгд н”н— »ѕжд ѕбнб ÷«∆Џ .<br />
ж”ƒ«б б≈Ёб«Ўжд жгд Џбм ‘«яб е еб  ƒгджд »г« д“цшб Џбм гЌгѕ ’бм «ббе Џбне ж”бг гд √”г«Ѕ ж’Ё«  ббе  Џ«бм √г  Ќ «ћ бЁб”Ё яг <br />
ё«б «ббе  Џ«бм(«буш–цнду яуЁу—хж« жу’уѕхшж« Џуд ”у»цнбц «ббушец √у÷убуш √уЏъгу«буехгъ<br />
<br />
жу«буш–цнду ¬гудхж« жуЏугцбхж« «б’уш«бцЌу« ц жу¬гудхж« »цгу« дх“цшбу Џубум гхЌугушѕт жуехжу «бъЌуёхш гцд —уш»цшецгъ яуЁуш—у Џудъехгъ ”унцш∆у« цецгъ жу√у’ъбуЌу »у«буехгъ<br />
<br />
–убцяу »ц√удуш «буш–цнду яуЁу—хж« « уш»уЏхж« «бъ»у«Ўцбу жу√удуш «буш–цнду ¬гудхж« « уш»уЏхж« «бъЌуёуш гцд —уш»цшецгъ яу–убцяу ну÷ъ—ц»х «ббушех бцбдуш«”ц √угъЋу«буехгъ . еб ябг… (Џбнг ) ггуш« д“цшб Џбм гЌгѕ √г б« жеб  ƒгд »е« √г  яЁ— ж яжд »Ёб”Ё яг ггд ≈ »Џ «б»«Ўб њ.<br />
б« ћж«» . жб« ѕбнб .Џдѕг« дѕгџег »«бЌё гд яб«г —»д« «бяб не—» .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>