<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „‘ﬂ·… ’€Ì—… ›Ì «· ÊÌ —, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „‘ﬂ·… ’€Ì—… ›Ì «· ÊÌ — „‰ œÏ «·≈‰ —‰  Ê«·Õ«”» «·¬·Ì" />
	
	<title> „‘ﬂ·… ’€Ì—… ›Ì «· ÊÌ — [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-76.html">«·„‰ œÏ «· ﬁ‰Ì</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-16.html">„‰ œÏ «·≈‰ —‰  Ê«·Õ«”» «·¬·Ì</a> &gt;  „‘ﬂ·… ’€Ì—… ›Ì «· ÊÌ —</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-151259.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=151259">„‘ﬂ·… ’€Ì—… ›Ì «· ÊÌ —</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„‰ ﬂ· ﬁ·»</div><div class="date">30-05-12, 02:07 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ ....<br />
<br />
<br />
«··Â ÌÃ“«ﬂ„ «·Ã‰… <br />
<br />
<br />
ﬂÌ› «—”· ”ƒ«· «Ê ›«∆œ… ·‘Œ’ „⁄Ì‰ ÊÌﬂÊ‰ »Ì‰Ì Ê»Ì‰Â „Õ«œÀ… ..ÿ»⁄« «‘Ê› —œÌ Ê—œÂ<br />
<br />
:7::7:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">05-06-12, 03:01 AM</div></div><div class="posttext">&#1587;&#1572;&#1575;&#1604;&#1603; &#1607;&#1584;&#1575; &#1584;&#1603;&#1585;&#1606;&#1610; &#1576;&#1571;&#1608;&#1604; &#1571;&#1610;&#1575;&#1605; &#1587;&#1580;&#1604;&#1578; &#1601;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1610;&#1578;&#1585; &#1582;&#1589;&#1608;&#1589;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1604;&#1594;&#1577; ( &#1593;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; ) <br />
&#1603;&#1606;&#1578; &#1603;&#1575;&#1604;&#1571;&#1591;&#1585;&#1588; &#1601;&#1610; &#1575;&#1604;&#1586;&#1601;&#1577; &#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1605;&#1606; &#1571;&#1610;&#1606; &#1571;&#1576;&#1583;&#1571; &#1608;&#1603;&#1610;&#1601; &#1571;&#1606;&#1578;&#1607;&#1610; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1578;&#1591;&#1608;&#1585;&#1606;&#1575; &#1602;&#1604;&#1610;&#1604;&#1575; &#1608;&#1593;&#1587;&#1609; &#1571;&#1606; &#1606;&#1601;&#1610;&#1583;&#1603; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1604;&#1575;&#1581;&#1592;&#1610; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1603;&#1578;&#1576;&#1610; &#1601;&#1610;&#1607; <br />
&#1587;&#1572;&#1575;&#1604;&#1603; &#1571;&#1608; &#1601;&#1575;&#1574;&#1583;&#1578;&#1603; &#1604;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1608;&#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604;&#1578;&#1607; &#1571;&#1606;&#1575; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; <br />
&#1601;&#1610; &#1578;&#1608;&#1610;&#1578;&#1585; &#1603;&#1600; &#1605;&#1579;&#1575;&#1604; &#1608;&#1581;&#1583;&#1583;&#1578; &#1604;&#1603; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1578;&#1603;&#1578;&#1576;&#1610;&#1606; &#1601;&#1610;&#1607; &#1587;&#1572;&#1575;&#1604;&#1603; &#1571;&#1608; &#1601;&#1575;&#1574;&#1583;&#1578;&#1603; .<br />
<br />
http://store3.up-00.com/June12/HrB54130.png<br />
<br />
<br />
&#1591;&#1610;&#1576; &#1575;&#1604;&#1570;&#1606; &#1610;&#1575; &#1571;&#1576;&#1608; &#1587;&#1585;&#1575;&#1580; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1603;&#1610;&#1601; &#1578;&#1602;&#1585;&#1571; &#1585;&#1583; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1584;&#1610; <br />
&#1603;&#1578;&#1576;&#1578; &#1604;&#1607; &#1587;&#1572;&#1575;&#1604; &#1571;&#1608; &#1601;&#1575;&#1574;&#1583;&#1577; &#1610;&#1593;&#1606;&#1610; &#1603;&#1610;&#1601; &#1578;&#1588;&#1608;&#1601; &#1573;&#1584;&#1575; &#1607;&#1608; &#1585;&#1583; &#1593;&#1604;&#1610;&#1603; &#1571;&#1608; &#1604;&#1575; &#1608;&#1576;&#1605;&#1575;&#1584;&#1575; &#1585;&#1583; &#1567;<br />
&#1591;&#1576;&#1593;&#1575; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1608;&#1584;&#1604;&#1603; &#1593;&#1576;&#1585; &#1575;&#1604;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1578;&#1576;&#1608;&#1610;&#1576; ( &#1578;&#1608;&#1575;&#1589;&#1604; ) <br />
&#1576;&#1593;&#1583; &#1575;&#1604;&#1590;&#1594;&#1591; &#1593;&#1604;&#1610;&#1607; &#1587;&#1610;&#1592;&#1607;&#1585; &#1604;&#1603; &#1580;&#1608;&#1575;&#1576; &#1571;&#1608; &#1585;&#1583; &#1575;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604; &#1573;&#1604;&#1610;&#1607; <br />
&#1573;&#1584;&#1575; &#1608;&#1590;&#1593; &#1585;&#1583;&#1575;&#1611; &#1571;&#1608; &#1580;&#1608;&#1575;&#1576;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1575; &#1591;&#1585;&#1581;&#1578;&#1607; &#1604;&#1607; .<br />
<br />
http://store3.up-00.com/June12/OUy54130.png<br />
<br />
&#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1588;&#1585;&#1581; &#1587;&#1607;&#1604; &#1608;&#1605;&#1610;&#1587;&#1585; &#1608;&#1608;&#1589;&#1604;&#1578; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1608;&#1601;&#1602;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>