<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" &#1608;&#1585;&#1591;&#1577; &#1608; &#1593;&#1580;&#1586; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1571;&#1576;&#1581;&#1575;&#1579; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583;&#1610;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  &#1608;&#1585;&#1591;&#1577; &#1608; &#1593;&#1580;&#1586; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1571;&#1576;&#1581;&#1575;&#1579; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583;&#1610;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610 «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> &#1608;&#1585;&#1591;&#1577; &#1608; &#1593;&#1580;&#1586; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1571;&#1576;&#1581;&#1575;&#1579; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583;&#1610;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610 [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  &#1608;&#1585;&#1591;&#1577; &#1608; &#1593;&#1580;&#1586; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1571;&#1576;&#1581;&#1575;&#1579; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583;&#1610;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-154272.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=154272">&#1608;&#1585;&#1591;&#1577; &#1608; &#1593;&#1580;&#1586; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1571;&#1576;&#1581;&#1575;&#1579; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583;&#1610;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ё«’цЁ</div><div class="date">17-08-12, 05:31 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1610;&#1584;&#1603;&#1585;&#1606;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577;:<br />
<br />
( &#1587;&#1614;&#1571;&#1614;&#1604;&#1614; &#1587;&#1614;&#1575;&#1574;&#1616;&#1604;&#1612; &#1576;&#1616;&#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1613; &#1608;&#1614;&#1575;&#1602;&#1616;&#1593;&#1613; {1} &#1604;&#1616;&#1617;&#1604;&#1618;&#1603;&#1614;&#1575;&#1601;&#1616;&#1585;&#1610;&#1606;&#1614; &#1604;&#1614;&#1610;&#1618;&#1587;&#1614; &#1604;&#1614;&#1607;&#1615; &#1583;&#1614;&#1575;&#1601;&#1616;&#1593;&#1612;)<br />
&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1580; <br />
<br />
&#1603;&#1606;&#1578; &#1571;&#1578;&#1580;&#1608;&#1604; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1571;&#1576;&#1581;&#1575;&#1579; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583;&#1610; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1608; &#1571;&#1602;&#1585;&#1571; &#1573;&#1580;&#1575;&#1576;&#1575;&#1578;&#1607;&#1605; &#1593;&#1604;&#1609; &#1571;&#1587;&#1574;&#1604;&#1577; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605; &#1608;&#1608;&#1580;&#1583;&#1578; &#1588;&#1610;&#1593;&#1610; &#1605;&#1587;&#1603;&#1610;&#1606; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607; &#1583;&#1582;&#1604; &#1601;&#1610; &#1581;&#1608;&#1575;&#1585; &#1605;&#1593; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1579;&#1602;&#1601;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1603;&#1588;&#1601; &#1604;&#1607; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1575; &#1610;&#1605;&#1604;&#1603;&#1608;&#1606; &#1581;&#1583;&#1610;&#1579; &#1608;&#1575;&#1581;&#1583; &#1605;&#1578;&#1589;&#1604; &#1589;&#1581;&#1610;&#1581; &#1581;&#1587;&#1576; &#1588;&#1585;&#1608;&#1591; &#1581;&#1583;&#1610;&#1579;&#1607;&#1605; &#1604;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1608; &#1576;&#1610;&#1606; &#1604;&#1607; &#1571;&#1606;&#1607; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610;&#1607; (&#1581;&#1583;&#1610;&#1579;&#1610; &#1581;&#1583;&#1610;&#1579; &#1571;&#1576;&#1610; &#1608; &#1581;&#1583;&#1610;&#1579; &#1571;&#1576;&#1610; &#1581;&#1583;&#1610;&#1579; &#1580;&#1583;&#1610;. . . &#1573;&#1604;&#1582;) &#1607;&#1608; &#1590;&#1593;&#1610;&#1601; &#1601;&#1602;&#1585;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1605;&#1587;&#1603;&#1610;&#1606; &#1575;&#1604;&#1584;&#1607;&#1575;&#1576; &#1604;&#1605;&#1608;&#1602;&#1593; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1571;&#1576;&#1581;&#1575;&#1579; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583;&#1610;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1604;&#1610;&#1587;&#1575;&#1604;&#1607;&#1605; &#1593;&#1606; &#1581;&#1602;&#1610;&#1602;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1610;&#1585;&#1583; &#1593;&#1604;&#1609; &#1605;&#1581;&#1575;&#1608;&#1585;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;.<br />
<br />
http://i104.photobucket.com/albums/m172/rockbottom109/CBR1.png<br />
<br />
<br />
&#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1587;&#1603;&#1610;&#1606; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605; &#1605;&#1575;&#1584;&#1575; &#1591;&#1604;&#1576; &#1608; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1601;&#1593;&#1604;&#1575;&#1611; &#1593;&#1584;&#1575;&#1576; &#1608;&#1575;&#1602;&#1593; &#1608; &#1604;&#1610;&#1587; &#1604;&#1607; &#1583;&#1575;&#1601;&#1593; &#1608;&#1604;&#1575; &#1578;&#1601;&#1587;&#1610;&#1585; &#1605;&#1606; &#1605;&#1593;&#1605;&#1605;&#1610;&#1607; &#1601;&#1580;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1583; &#1575;&#1604;&#1607;&#1586;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583;&#1610; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1584;&#1610; &#1575;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607; &#1587;&#1610;&#1580;&#1583; &#1590;&#1575;&#1604;&#1578;&#1607; &#1601;&#1610;&#1607;<br />
<br />
http://i104.photobucket.com/albums/m172/rockbottom109/CBR2.png<br />
<br />
http://www.aqaed.com/faq/4681/<br />
<br />
&#1608;&#1589;&#1583;&#1602; &#1608;&#1604;&#1575; &#1576;&#1583; &#1571;&#1606; &#1578;&#1589;&#1583;&#1602; &#1610;&#1575; &#1588;&#1610;&#1593;&#1610;!<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1603;&#1606;&#1578; &#1605;&#1593;&#1605;&#1605; &#1604;&#1571;&#1605;&#1578;&#1606;&#1593;&#1578; &#1608; &#1578;&#1585;&#1601;&#1593;&#1578; &#1593;&#1606; &#1603;&#1578;&#1575;&#1576;&#1577; &#1607;&#1603;&#1584;&#1575; &#1585;&#1583; &#1605;&#1607;&#1578;&#1585;&#1574; &#1607;&#1586;&#1610;&#1604; &#1604;&#1575; &#1610;&#1602;&#1606;&#1593; &#1591;&#1601;&#1604; &#1589;&#1594;&#1610;&#1585;.<br />
<br />
<br />
&#1604;&#1603;&#1606; &#1604;&#1606;&#1576;&#1610;&#1606; &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608; &#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1580;&#1606;&#1576; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605;&#1610;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1573;&#1592;&#1607;&#1575;&#1585; &#1571;&#1610; &#1587;&#1606;&#1583; &#1608; &#1605;&#1606;&#1575;&#1602;&#1588;&#1578;&#1607;.<br />
<br />
&#1571;&#1608;&#1604;&#1575;&#1611;: &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;<br />
<br />
<br />
14 - &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1593;&#1606; &#1587;&#1607;&#1604; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1593;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1593;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1593;&#1606; &#1607;&#1588;&#1575;&#1605; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605; &#1608;&#1581;&#1605;&#1575;&#1583; &#1576;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1587;&#1605;&#1593;&#1606;&#1575; &#1571;&#1576;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593; &#1610;&#1602;&#1608;&#1604;: &#1581;&#1583;&#1610;&#1579;&#1610; &#1581;&#1583;&#1610;&#1579; &#1571;&#1576;&#1610; &#1608;&#1581;&#1583;&#1610;&#1579; &#1571;&#1576;&#1610; &#1581;&#1583;&#1610;&#1579; &#1580;&#1583;&#1610; &#1608;&#1581;&#1583;&#1610;&#1579; &#1580;&#1583;&#1610; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1581;&#1587;&#1606; &#1581;&#1583;&#1610;&#1579; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1581;&#1583;&#1610;&#1579; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1581;&#1583;&#1610;&#1579; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1581;&#1583;&#1610;&#1579; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;.<br />
&#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1604;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; (329 &#1607;&#1600;) &#1580;1 &#1589;53 &#1576;&#1575;&#1576; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1601;&#1590;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1578;&#1605;&#1587;&#1603; &#1576;&#1575;&#1604;&#1603;&#1578;&#1576;<br />
<br />
www.al-shia.org/html/ara/books/lib-hadis/al-kafi-1/03.htm#001<br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611;: &#1581;&#1603;&#1605; &#1593;&#1604;&#1575;&#1605;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1576;&#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1605; &#1585;&#1605;&#1610;&#1575;&#1611; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1575;&#1604;&#1581;&#1610;:<br />
<br />
 (&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585;): &#1590;&#1593;&#1610;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585;.<br />
&#1605;&#1585;&#1570;&#1577; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1601;&#1610; &#1588;&#1585;&#1581; &#1571;&#1582;&#1576;&#1575;&#1585; &#1570;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1580;1&#1589;182<br />
<br />
<br />
&#1579;&#1575;&#1604;&#1579;&#1575;&#1611;: &#1587;&#1576;&#1576; &#1581;&#1603;&#1605; &#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1605; &#1607;&#1608; &#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; (&#1587;&#1607;&#1604; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583;) &#1581;&#1610;&#1579; &#1578;&#1580;&#1583;&#1608;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583;.<br />
<br />
&#1608; &#1604;&#1606;&#1585;&#1609; &#1605;&#1575;&#1584;&#1575; &#1602;&#1575;&#1604; &#1601;&#1610;&#1607; &#1605;&#1593;&#1605;&#1605;&#1610;&#1607;&#1605;:<br />
<br />
&#1575;&#1604;&#1605;&#1601;&#1610;&#1583; &#1605;&#1606; &#1605;&#1593;&#1580;&#1605; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; : &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1608;&#1575;&#1607;&#1585;&#1610; : &#1589;273 :5630: &#1587;&#1607;&#1604; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583; : &#1571;&#1576;&#1608; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1570;&#1583;&#1605;&#1610; &#1548; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610; &#1548; &#1585;&#1608;&#1609; &#1601;&#1610; &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1608;&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1605;&#1610; &#1590;&#1593;&#1610;&#1601; &#1580;&#1586;&#1605;&#1575; &#1571;&#1608; &#1604;&#1605; &#1578;&#1579;&#1576;&#1578; &#1608;&#1579;&#1575;&#1602;&#1578;&#1607; &#1585;&#1608;&#1609; 2304 &#1585;&#1608;&#1575;&#1610;&#1577;<br />
<br />
&#1585;&#1580;&#1575;&#1604; &#1576;&#1606; &#1575;&#1604;&#1594;&#1590;&#1575;&#1574;&#1585;&#1610; : &#1589;66 :65: &#1587;&#1607;&#1604; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583; : &#1571;&#1576;&#1608; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1571;&#1583;&#1605;&#1609; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610; &#1603;&#1575;&#1606; &#1590;&#1593;&#1610;&#1601;&#1575; &#1580;&#1583;&#1575;<br />
<br />
&#1575;&#1604;&#1601;&#1607;&#1585;&#1587;&#1578; : &#1575;&#1604;&#1591;&#1608;&#1587;&#1609;: &#1589;142 :339: &#1587;&#1607;&#1604; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583; : &#1575;&#1604;&#1571;&#1583;&#1605;&#1609; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610; &#1610;&#1603;&#1606;&#1609; &#1571;&#1576;&#1575; &#1587;&#1593;&#1610;&#1583; &#1590;&#1593;&#1610;&#1601;&#1575;<br />
<br />
&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1606;&#1580;&#1575;&#1588;&#1610; : &#1589;185 :490: &#1587;&#1607;&#1604; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583; : &#1571;&#1576;&#1608; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1571;&#1583;&#1605;&#1610; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610; &#1603;&#1575;&#1606; &#1590;&#1593;&#1610;&#1601; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1548; &#1594;&#1610;&#1585; &#1605;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607;<br />
<br />
<br />
&#1608; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1576;&#1576; &#1602;&#1585;&#1585; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605;&#1610;&#1606; &#1578;&#1580;&#1606;&#1576; &#1581;&#1578;&#1609; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1587;&#1606;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1573;&#1593;&#1583;&#1575;&#1605;&#1607;&#1575; &#1605;&#1606;&#1584; &#1602;&#1585;&#1608;&#1606; &#1605;&#1590;&#1578;.<br />
<br />
&#1608;&#1604;&#1575;&#1610;&#1586;&#1575;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1581;&#1578;&#1609; &#1603;&#1578;&#1575;&#1576;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1604;&#1575; &#1610;&#1605;&#1604;&#1603;&#1608;&#1606; &#1571;&#1610; &#1581;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581; &#1608; &#1605;&#1578;&#1589;&#1604; &#1575;&#1604;&#1587;&#1606;&#1583; &#1581;&#1587;&#1576; &#1588;&#1585;&#1608;&#1591; &#1581;&#1583;&#1610;&#1579;&#1607;&#1605; &#1604;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1583;&#1593;&#1608;&#1606; &#1573;&#1578;&#1576;&#1575;&#1593;&#1607;.<br />
<br />
( &#1587;&#1614;&#1571;&#1614;&#1604;&#1614; &#1587;&#1614;&#1575;&#1574;&#1616;&#1604;&#1612; &#1576;&#1616;&#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1613; &#1608;&#1614;&#1575;&#1602;&#1616;&#1593;&#1613; {1} &#1604;&#1616;&#1617;&#1604;&#1618;&#1603;&#1614;&#1575;&#1601;&#1616;&#1585;&#1610;&#1606;&#1614; &#1604;&#1614;&#1610;&#1618;&#1587;&#1614; &#1604;&#1614;&#1607;&#1615; &#1583;&#1614;&#1575;&#1601;&#1616;&#1593;&#1612;)<br />
&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1580; <br />
<br />
&#1604;&#1575; &#1610;&#1606;&#1587;&#1609; &#1571;&#1581;&#1583;&#1603;&#1605; &#1571;&#1606; &#1610;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1604;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1585;&#1605;&#1607; &#1608; &#1580;&#1593;&#1604;&#1607; &#1605;&#1606; &#1571;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583;.<br />
<br />
&#1573;&#1606;&#1578;&#1607;&#1609;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгЌяг</div><div class="date">17-08-12, 05:45 AM</div></div><div class="posttext">«ббе н»«—я Ёня √ќн ё«’Ё<br />
бяд «б г” ббгЏгг Џ–—«р<br />
Ёеж н‘Џ— «д( «бќг” ж«бг Џ…)<br />
” яжд Ён ќЎ—г«Ќё ”«Ќё<br />
«д еж «ћ«» »«бЌё<br />
жбе–« √ћ«» »г« —√н </div></div><hr />


<div class="post"><div class="posttop"><div class="username">fadhel80</div><div class="date">19-08-12, 02:22 PM</div></div><div class="posttext">бг«–«  Ёя—яг г‘ж‘ «ж  Ќ«жбж« «д  ёжбж« дЌд «Џбг »я » «б‘нЏе гд «б‘нЏе<br />
 дёб «бЏб«ге «бгћб”н Ён —”«б е «бжћн“е Ён «б—ћ«б <br />
883 ”еб »д “&#1740;«ѕ ж Џдѕн б« &#1740;÷—ш ÷ЏЁе бШжде гд г‘«нќ «б«ћ«“е<br />
ж«н÷« ‘—Ќе Ён дЁ” е–« «б»«» гд я «»е (г—«… «бЏёжб) «бЌѕнЋ —ёг 4<br />
<br />
б√д Џбжгег ябег гд гЏѕд ж«Ќѕ° »б ябег гд дж— ж«Ќѕ° яг« ”н√ н°<br />
<br />
ж«б”б«г</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё«’цЁ</div><div class="date">19-08-12, 03:28 PM</div></div><div class="posttext">бг«–«  Ёя—яг г‘ж‘ «ж  Ќ«жбж« «д  ёжбж« дЌд «Џбг »я » «б‘нЏе гд «б‘нЏе<br />
 дёб «бЏб«ге «бгћб”н Ён —”«б е «бжћн“е Ён «б—ћ«б <br />
883 ”еб »д “н«ѕ ж Џдѕн б« н÷—ш ÷ЏЁе бШжде гд г‘«нќ «б«ћ«“е<br />
ж«н÷« ‘—Ќе Ён дЁ” е–« «б»«» гд я «»е (г—«… «бЏёжб) «бЌѕнЋ —ёг 4<br />
<br />
б√д Џбжгег ябег гд гЏѕд ж«Ќѕ° »б ябег гд дж— ж«Ќѕ° яг« ”н√ н°<br />
<br />
ж«б”б«г<br />
<br />
 –я—дн »«бгЋб «бё«∆б &quot;ћн   яЌбе« Џгн е«&quot;<br />
<br />
н« Џ“н“н «д г б«  гбяжд ЌѕнЋ ж«Ќѕ ’ЌнЌ г ’б «б”дѕ ббд»н Ё—нЌ »«бя ж √д  бг  √ н »ћѕнѕ.<br />
<br />
Ћ«дн«р б« √” џ—» ёжб «бгћб”н Ён ё»жбе —ж«н… е–« «б÷ЏнЁ б√де нЏ »— гб«я »«бд”»… бгд  ё»бжд —ж«н « ег гд «бдж«’» жбќг«—нд ж ”«—ёнд «гж«б «б≈г«г.<br />
<br />
ЏжЁ «бЏёнбн «бќг«—<br />
<br />
153- ЌѕЋдн Ў«е— »д Џн”м –я—е Џд ћЏЁ— »д √Ќгѕ »д ”Џѕ √ж џн—е Џд ’«бЌ »д ”бге √»н «бќн— «б—«“н Џд «»д √»н дћ—«д Џд √»н Џг—«д Џд Ё—«  »д √ЌдЁ ё«б : «бЏёнбн я«д гд √’Ќ«» Џбн (Џ) жя«д ќг«—« ж бяде нƒѕн «бЌѕнЋ яг« ”гЏ.<br />
—ћ«б «бя‘н (350 е№) «бћ“Ѕ1 ’ЁЌ…97<br />
<br />
<br />
<br />
 жЋнё «бЌ—«гн ЏЋг«д »д Џн”м «б–н ”—ё √гж«б «б≈г«г<br />
<br />
 ё«б «бдћ«‘н : &quot; ЏЋг«д »д Џн”м √»ж Џг—ж «бЏ«г—н «бяб«»н Ћг гд жбѕ Џ»нѕ »д —ƒ«” Ё «—… нё«б «бяб«»н ж «—… «бЏ«г—н ж «—… «б—ƒ«”н ж«б’ЌнЌ : √де гжбм »дн —ƒ«” жя«д ‘нќ «бж«ёЁ… жжћее« ж√Ќѕ «бжяб«Ѕ «бг” »ѕнд »г«б гж”м »д ћЏЁ— Џ —жм Џд √»н «бЌ”д Џ –я—е «бя‘н Ён —ћ«бе ж–я— д’— »д «б’»«Ќ ё«б : я«д бе (нЏдн «б—÷« Џ) Ён нѕе г«б ЁгдЏе Ё”ќЎ Џбне жё«б : Ћг  «» ж»ЏЋ ≈бне »«бг«б жя«д н—жм Џд √»н Ќг“… жя«д —√м Ён «бгд«г √де нгж  »«бЌ«∆— Џбм ’«Ќ»е «б”б«г Ё —я гд“бе »«бяжЁ… ж√ё«г »«бЌ«∆— Ќ м г«  жѕЁд ед«я ......<br />
<br />
√ёжб («бќж∆н) : б« нд»џн «б‘я Ён √д ЏЋг«д »д Џн”м я«д гдЌ—Ё« Џд «бЌё жгЏ«—÷« бб—÷« Џ жџн— гЏ —Ё »≈г«г е жёѕ «” Ќб √гж«б «б≈г«г Џ жбг нѕЁЏе« ≈бне ! ж√г«  ж» е ж—ѕе «б√гж«б »Џѕ –бя Ёбг  Ћ»  Ё≈де« —ж«н… д’— »д «б’»«Ќ жеж бн” »‘нЅ жбяде гЏ –бя я«д Ћё… »‘е«ѕ… «б‘нќ жЏбн »д ≈»—«енг ж«»д ‘е—¬‘ж» «бгƒнѕ… »ѕЏжм »Џ÷ег √де гд √’Ќ«» «б≈ћг«Џ Ў»ё е Ён «бЌѕнЋ жёЏ »Џдж«д ЏЋг«д »д Џн”м Ён ≈”д«ѕ яЋн— гд «б—ж«н«   »бџ ”»Џг«∆… жЋб«Ћ… ж√—»Џнд гж—ѕ«.<br />
гЏћг —ћ«б «бЌѕнЋ ббќж∆н (1411 е№) «бћ“Ѕ12 ’ЁЌ…129<br />
<br />
<br />
Ќ—«гн д«’»н »” Ћё…:7:<br />
<br />
ќг«— бяд нƒѕн «бЌѕнЋ:7:<br />
<br />
<br />
Ћ«бЋ«р √жЏм  яжд ’ѕё  √дяг  гбяжд ‘нЅ √”ге √”«днѕ √ж Џбг ЌѕнЋњ<br />
<br />
бёѕ ё«г Џбг«∆яг » яЁн— яб ћнб «б’Ќ«»… Ёб«  гбяжд √”«днѕ ж б« ‘нЅ бѕ—ћ… √д «бг“Ќ… «бг”г«е »Џбг «бЌѕнЋ Џдѕяг г”—жё… гд √еб «б”д… ж «бћг«Џ… »”»ё «б≈’—«— ж «б —’ѕ ж »≈Џ —«Ё Џбг«∆я.<br />
<br />
¬е ж —»д« Ќ м ‘жЁ яб«г гЏггня г‘ яб«гд«<br />
<br />
«бЋ«дн Џ‘— : √д Ў—нё… «бг ёѕгнд г»«нд… бЎ—нё… «бЏ«г… ж«б«’Ўб«Ќ «бћѕнѕ гж«Ёё б«Џ ё«ѕ «бЏ«г… ж«’Ўб«Ќег »б еж г√ќж– гд я »ег яг« еж ў«е— »«б  »Џ жяг« нЁег гд яб«г «б‘нќ Ќ”д жџн—е жёѕ √г—д« «б√∆г… Џбнег «б”б«г »«ћ д«» Ў—нё… «бЏ«г… жёѕ  ёѕг »Џ÷ г« нѕб Џбм –бя Ён «бё÷«Ѕ Ён √Ќ«ѕнЋ  —ћнЌ «бЌѕнЋнд «бгќ бЁнд жџн—е«.<br />
я «» ж”«∆б «б‘нЏ… «бћ“Ѕ30 ’ЁЌ…259<br />
www.yasoob.com/books/htm1/m012/10/no1068.html<br />
<br />
<br />
ж Ёжё е–е «бг’н»… ед«я я«—Ћ… √дяг  ÷—»жд »яб«г «бгЏ’жгнд Џ—÷ «бЌ«∆Ў ж  ”—ёжд гд «бг”бгнд Џбжгег:<br />
<br />
&quot;ёѕ √г—д« «б√∆г… Џбнег «б”б«г »«ћ д«» Ў—нё… «бЏ«г…&quot;<br />
<br />
<br />
<br />
√г« Џд √”«днѕяг Ёен гќ —Џ… гд Џбг«∆я Ќ м б« н√ н гд еж гЋбн бнЏ«н—я б√дя б«  гбя √”«днѕ<br />
<br />
<br />
«бЏ«‘— : √д« яЋн—« г« дёЎЏ - Ён Ќё яЋн— гд «б—ж«… - : √дег бг н—÷ж« »«б«Ё —«Ѕ Ён —ж«н… «бЌѕнЋ . ж«б–н бг нЏбг –бя где нЏбг √де Ў—нё ≈бм —ж«н… √’б «бЋё… «б–н дёб «бЌѕнЋ где ж«бЁ«∆ѕ… Ён –я—е гћ—ѕ «б »—я »« ’«б ”б”б… «бгќ«Ў»… «бб”«дн… жѕЁЏ  Џнн— «бЏ«г… «б‘нЏ… »√д √Ќ«ѕнЋег џн— гЏдЏд… »б гдёжб… гд √’жб ёѕг«∆ег !<br />
ж”«∆б «б‘нЏ… (¬б «б»н ) ббЌ— «бЏ«гбн (1104 е№) «бћ“Ѕ30 ’ЁЌ…258 «бЁ«∆ѕ… «б «”Џ…<br />
<br />
www.yasoob.com/books/htm1/m012/10/no1068.html<br />
<br />
<br />
нЏдн ћб г«  гбяжд  гд ёѕг«∆яг гћ—ѕ —ж«н«  б« Ё—ё »нде« ж »нд  гнян ћн» ж»ЎжЎ б« Ёне« ”дѕ ж б« нЌ“джд ж  г ≈÷«Ё… «б√”«днѕ бе« Ќ м б« √Џ«н—я н« Џ“н“н.<br />
<br />
ж —џг –бя бг нЁбЌ «б√г— ж е« √д« √Џ«н—я √дя б«  гбя √Ќ«ѕнЋ г ’б… «б”дѕ бд»ня н« г”янд.<br />
<br />
<br />
ж Ў»Џ«р б« √Џ ёѕ √де Џбн √д √–я—я »ёжб «бЌ«∆—н :<br />
<br />
( жгд «бгЏбжг«  «б н б« н‘я Ёне« √Ќѕ √де бг н’дЁ Ён ѕ—«н… «бЌѕнЋ гд Џбг«∆д« ё»б «б‘енѕ «бЋ«дн ) <br />
гё »” «б√Ћ— ( 3 / 73 ) .<br />
<br />
ж Ў»Џ« н« Џ“н“н «б‘енѕ «бЋ«дн еж : «бЌ”д »д “нд «бѕнд «бћ»Џн «бЏ«гбн «бг жЁм ( 911 е№ - 965 е№ ) .<br />
<br />
<br />
џн— √д  ё”нг «б—«Ё÷… бб√Ќ«ѕнЋ ≈бм ’ЌнЌ ж÷ЏнЁ я«д Ён «бё—д «б”«»Џ° нёжб «бЌ— «бЏ«гбн:<br />
<br />
(√д е–« «б«’Ўб«Ќ г” ЌѕЋ° Ён “г«д «бЏб«г…° √ж ‘нќе° √Ќгѕ »д Ў«ж”° яг« еж гЏбжг° жег гЏ —Ёжд »е)<br />
ж”«∆б «б‘нЏ… (ћ/30 ’:262).<br />
<br />
<br />
Ё÷«нЌ ж яж«—Ћ ж —» «бяЏ»… ж Ён «б√ќ— г’ѕё √де нгбя Џбг ЌѕнЋ.<br />
<br />
—жЌ «” џЎм жд«г —»д« неѕня!:7:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д№№№№ s №№е№№№ s №№№«—</div><div class="date">19-08-12, 05:48 PM</div></div><div class="posttext">”ѕѕ «ббе ё’Ёя н« ё«’Ё <br />
 <br />
гж÷жЏ –ж ≈Ё«ѕ… гег…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё«’цЁ</div><div class="date">20-08-12, 12:40 AM</div></div><div class="posttext">”ѕѕ «ббе ё’Ёя н« ё«’Ё <br />
 <br />
гж÷жЏ –ж ≈Ё«ѕ… гег… <br />
<br />
Ќн«я «ббе √ќн «бЏ“н“!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘г—н Ўн</div><div class="date">20-08-12, 01:13 AM</div></div><div class="posttext">бг«–«  Ёя—яг г‘ж‘ «ж  Ќ«жбж« «д  ёжбж« дЌд «Џбг »я » «б‘нЏе гд «б‘нЏе<br />
 <br />
<br />
<br />
<br />
Џбжг ж г‘жжжжжжжжжжж‘ »Џѕ !!<br />
<br />
(( дЏг г‘ж‘ ))<br />
<br />
( ”еб Џдѕг« н’ЁЏ ) няжд  ‘жн‘ «бёд«… «б”»∆н… ея–« :<br />
”еб »д “н«ѕ ÷ЏнЁ Џбм «бг‘еж— «бгд’ж— Џдѕ «бЏбг«Ѕ .<br />
<br />
»ндг« еж дЁ” е–« «б÷ЏнЁ »б «бг‘ е— Џбм ÷ЏЁе<br />
( Џдѕг« н—нѕжд  ’ЌнЌ ќ—«Ё е ) няжд  ‘жн‘ «бёд«… «б”»∆н…<br />
ея–« : «б√г— ”еб Ён ”еб + жб« н÷— ÷ЏЁе .<br />
<br />
<br />
<br />
<br />
«бЏб«ге «бгћб”н <br />
<br />
Ќ«гб √”Ё«— ≈ќ»«—н н—м ’Ќ… яб «бя » «б√—»Џ… ж√бЁ я «»е<br />
г—¬… «бЏёжб [[ бгћ«—«… «б√’жбн… ]] √ж [[ б Џнн— «бЏ«г… ]]<br />
яг« нёжб «б√н—ж«дн Џд ”»»  √бнЁ «бдћ«‘н бя »е .<br />
<br />
Ћг √д  «бгЌѕЋ «бгћб”н ≈дг« –я— Ён я «»е ( г—¬… «бЏёжб) ’Ќш… «б≈”д«ѕ ж÷ЏЁе«  гћ«—«…<br />
бб√’жбннд «б–н нё”гжд «бќ»— ≈бм √—»Џ… √ё”«г : ( «б’ЌнЌ ° «бгжЋё  ° «бЌ”д ° «б÷ЏнЁ ) ж≈б« Ё«бгћб”н гд «бгЌѕЋнд «б–нд н—жд ’Ќш… ћгнЏ  —ж«н«  «бя » «б√—»Џ… √ж √џб»е« .<br />
-- ”г«Ќ… «бЏб«г… ћЏЁ— Џбг «беѕм --</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»д «бггбя…</div><div class="date">20-08-12, 02:09 AM</div></div><div class="posttext">бг«–«  Ёя—яг г‘ж‘ «ж  Ќ«жбж« «д  ёжбж« дЌд «Џбг »я » «б‘нЏе гд «б‘нЏе<br />
 дёб «бЏб«ге «бгћб”н Ён —”«б е «бжћн“е Ён «б—ћ«б <br />
883 ”еб »д “&#1740;«ѕ ж Џдѕн б« &#1740;÷—ш ÷ЏЁе бШжде гд г‘«нќ «б«ћ«“е<br />
ж«н÷« ‘—Ќе Ён дЁ” е–« «б»«» гд я «»е (г—«… «бЏёжб) «бЌѕнЋ —ёг 4<br />
<br />
б√д Џбжгег ябег гд гЏѕд ж«Ќѕ° »б ябег гд дж— ж«Ќѕ° яг« ”н√ н°<br />
<br />
ж«б”б«г<br />
<br />
<br />
ё«б «бЌ— «бЏ«гбн Ён ж”«∆бе (30/ 206 ) : ж«бЋё«  «б√ћб«Ѕ гд √’Ќ«» «б≈ћг«Џ жџн—ег н—жжд Џд «б÷ЏЁ«Ѕ ж«бя–«»нд ж«бгћ«енб ЌнЋ нЏбгжд Ќ«бег ° жн‘еѕжд »’Ќ… ЌѕнЋег. :)</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>