<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ѕЏж… «бм «б«ќж«д «б‘нЏ… ж«б”д…, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  ѕЏж… «бм «б«ќж«д «б‘нЏ… ж«б”д… «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> ѕЏж… «бм «б«ќж«д «б‘нЏ… ж«б”д… [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  ѕЏж… «бм «б«ќж«д «б‘нЏ… ж«б”д…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-151300.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=151300">ѕЏж… «бм «б«ќж«д «б‘нЏ… ж«б”д…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ё«”г «б‘г—н</div><div class="date">30-05-12, 09:40 PM</div></div><div class="posttext">ед«я «‘ќ«’ н—нѕжд «бѕќжб «бм «б«”б«г жбядег г Ќн—жд Џбм «н г–е» н”н—жд Ёе–е ѕЏж… «бм «б«ќж«д «б‘нЏ… ж«б”д… б«ўе«— Џё«∆ѕег ян нќ «— еƒб«Ѕ  «бг–е» «б–н нЏ ёѕжд «де ’ЌнЌ »ѕ√« гд «б‘е«ѕ… «бм «ќ— гЏ ёѕ ж‘я—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ”дѕ</div><div class="date">30-05-12, 11:02 PM</div></div><div class="posttext">&#1601;&#1603;&#1585;&#1607; &#1580;&#1605;&#1610;&#1604;&#1607; &#1578;&#1588;&#1603;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; <br />
 <br />
&#1587;&#1571;&#1603;&#1608;&#1606; &#1605;&#1593;&#1603; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; <br />
 <br />
&#1604;&#1606;&#1576;&#1583;&#1571; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; , &#1601;&#1607;&#1608; &#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608; &#1571;&#1607;&#1605; &#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1576;&#1607; &#1610;&#1605;&#1610;&#1586; &#1575;&#1604;&#1605;&#1585;&#1569; &#1575;&#1604;&#1581;&#1602; &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; .<br />
 <br />
&#1608;&#1604;&#1603;&#1606; &#1603;&#1610; &#1610;&#1605;&#1610;&#1586; &#1575;&#1604;&#1605;&#1585;&#1569; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1601;&#1604;&#1575;&#1576;&#1583; &#1604;&#1607; &#1608;&#1575;&#1606; &#1610;&#1591;&#1607;&#1585; &#1602;&#1604;&#1576;&#1607; &#1608;&#1610;&#1583;&#1593;&#1608; &#1605;&#1606; &#1589;&#1605;&#1610;&#1605; &#1602;&#1604;&#1576;&#1607; &#1575;&#1606; &#1610;&#1607;&#1583;&#1610;&#1607; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1581;&#1602; , &#1601;&#1605;&#1606; &#1603;&#1575;&#1606; &#1605;&#1582;&#1604;&#1589;&#1575; &#1589;&#1575;&#1583;&#1602;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602; &#1601;&#1604;&#1575;&#1576;&#1583; &#1608;&#1571;&#1606; &#1578;&#1571;&#1578;&#1610;&#1607; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1585;&#1576;&#1575;&#1606;&#1610;&#1607; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; , &#1581;&#1578;&#1609; &#1608;&#1575;&#1606; &#1603;&#1575;&#1606; &#1590;&#1593;&#1610;&#1601; &#1575;&#1604;&#1593;&#1604;&#1605; , &#1601;&#1575;&#1606; &#1605;&#1606; &#1582;&#1604;&#1602;&#1607; &#1602;&#1575;&#1583;&#1585; &#1593;&#1604;&#1609; &#1575;&#1606; &#1610;&#1607;&#1583;&#1610;&#1607; , &#1608;&#1607;&#1608; &#1593;&#1604;&#1609; &#1603;&#1604; &#1588;&#1610;&#1569; &#1602;&#1583;&#1610;&#1585; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; <br />
 <br />
&#1608;&#1604;&#1603;&#1610; &#1610;&#1603;&#1608;&#1606; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1575;&#1574;&#1583;&#1607; &#1601;&#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; , &#1601;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1593;&#1585;&#1590; &#1576;&#1604;&#1575; &#1581;&#1608;&#1575;&#1585; &#1604;&#1575; &#1580;&#1583;&#1608;&#1609; &#1605;&#1606;&#1607;&#1575; , &#1601;&#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602; &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1605;&#1610;&#1586; &#1576;&#1610;&#1606; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1581;&#1580;&#1577; &#1608;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1607;&#1608;&#1609; , &#1608;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1608;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1583;&#1593;&#1608;&#1609; . <br />
 <br />
&#1608;&#1604;&#1606;&#1576;&#1583;&#1571; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; : &#1593;&#1585;&#1601; &#1604;&#1606;&#1575; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; <br />
&#1608;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1588;&#1585;&#1603; &#1575;&#1604;&#1584;&#1610; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610;&#1607; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1593;&#1583;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1604;&#1603;&#1610; &#1606;&#1587;&#1578;&#1576;&#1610;&#1606; &#1587;&#1576;&#1604; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ”дѕ</div><div class="date">01-06-12, 09:18 PM</div></div><div class="posttext">&#1607;&#1604; &#1578;&#1585;&#1575;&#1580;&#1593;&#1578; &#1593;&#1606; &#1575;&#1604;&#1601;&#1603;&#1585;&#1607; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќ«ѕг ¬б «б»н  ж«б’Ќ«»…</div><div class="date">01-06-12, 09:23 PM</div></div><div class="posttext">&#1576;&#1587;&#1610;&#1591;&#1577; &#1580;&#1583;&#1575;&#1611;<br />
 <br />
&#1575;&#1603;&#1576;&#1585; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1576;&#1591;&#1604;&#1575;&#1606; &#1604;&#1575;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;<br />
 <br />
&#1604;&#1575;&#1610;&#1608;&#1580;&#1583; &#1575;&#1610; &#1605;&#1608;&#1602;&#1593; &#1605;&#1580;&#1608;&#1587;&#1610; &#1604;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё«”г «б‘г—н</div><div class="date">01-06-12, 09:40 PM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1582; &#1575;&#1576;&#1608; &#1587;&#1606;&#1583; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; <br />
&#1602;&#1604;&#1578; &#1607;&#1606;&#1575;&#1603; &#1575;&#1588;&#1582;&#1575;&#1589; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; <br />
&#1601;&#1575;&#1608;&#1604; &#1588;&#1610;&#1569; &#1575;&#1579;&#1576;&#1578; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1604;&#1607; <br />
&#1579;&#1605; &#1575;&#1579;&#1576;&#1578; &#1606;&#1576;&#1608;&#1577; &#1605;&#1581;&#1605;&#1583; <br />
&#1579;&#1605; &#1606;&#1571;&#1578;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1602;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ”дѕ</div><div class="date">01-06-12, 09:52 PM</div></div><div class="posttext">&#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; <br />
 <br />
&#1604;&#1587;&#1606;&#1575; &#1601;&#1610; &#1581;&#1575;&#1580;&#1577; &#1575;&#1606; &#1606;&#1583;&#1593;&#1608;&#1607;&#1605; &#1607;&#1606;&#1575; &#1608;&#1604;&#1606;&#1575; &#1605;&#1608;&#1575;&#1602;&#1593; &#1605;&#1582;&#1578;&#1589;&#1607; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; <br />
 <br />
&#1608;&#1604;&#1606;&#1575; &#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1607; &#1601;&#1610; &#1583;&#1608;&#1604; &#1603;&#1579;&#1610;&#1585;&#1607; <br />
 <br />
&#1608;&#1606;&#1587;&#1605;&#1593; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1570;&#1604;&#1575;&#1601; &#1601;&#1610; &#1583;&#1610;&#1606;&#1606;&#1575; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1605;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1583;&#1608;&#1604; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; <br />
 <br />
&#1601;&#1603;&#1610;&#1601; &#1606;&#1578;&#1606;&#1575;&#1602;&#1588; &#1607;&#1606;&#1575; &#1601;&#1610; &#1575;&#1579;&#1576;&#1575;&#1578; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1581;&#1606; &#1605;&#1572;&#1605;&#1606;&#1608;&#1606; &#1580;&#1605;&#1610;&#1593;&#1575; &#1576;&#1608;&#1580;&#1608;&#1583;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1603;&#1584;&#1604;&#1603; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; <br />
 <br />
&#1601;&#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1575;&#1604;&#1571;&#1581;&#1585;&#1609; &#1575;&#1606; &#1606;&#1604;&#1578;&#1601;&#1578; &#1604;&#1605;&#1606; &#1610;&#1593;&#1606;&#1610;&#1607;&#1605; &#1575;&#1604;&#1602;&#1587;&#1605; &#1608;&#1607;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1601;&#1607;&#1605; &#1605;&#1606; &#1610;&#1583;&#1582;&#1604;&#1608;&#1606; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1608;&#1607;&#1605; &#1605;&#1606; &#1610;&#1576;&#1581;&#1579;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602; &#1608;&#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1575;&#1606; &#1610;&#1605;&#1610;&#1586;&#1608;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; .<br />
 <br />
&#1604;&#1584;&#1604;&#1603; &#1602;&#1585;&#1585;&#1578; &#1575;&#1606; &#1606;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1606;&#1582;&#1578;&#1604;&#1601; &#1601;&#1610;&#1607; . <br />
 <br />
&#1608;&#1604;&#1575; &#1592;&#1606;&#1603; &#1578;&#1605;&#1575;&#1606;&#1593; &#1605;&#1606; &#1584;&#1604;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">¬гб… «б»џѕ«ѕн…</div><div class="date">01-06-12, 11:03 PM</div></div><div class="posttext">&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1607;&#1605; &#1580;&#1583;&#1575;&#1611; <br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1607;&#1608; &#1571;&#1606;&#1607; &#1587;&#1610;&#1591;&#1575;&#1604;&#1576; &#1576;&#1602;&#1585;&#1575;&#1569;&#1577; &#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1578;&#1605;&#1593;&#1606; &#1601;&#1610;&#1607;&#1575; &#1604;&#1603;&#1610; &#1610;&#1585;&#1609; &#1605;&#1606; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1610;&#1585; &#1608;&#1601;&#1602;&#1607; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1604;&#1607; &#1606;&#1589;&#1608;&#1589; &#1571;&#1589;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1610; .<br />
<br />
&#1575;&#1604;&#1581;&#1575;&#1589;&#1604; : &#1571;&#1606;&#1603;&#1605; &#1604;&#1575; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1606; &#1571;&#1606; &#1578;&#1579;&#1576;&#1578;&#1608;&#1575; &#1604;&#1607;&#1605; &#1605;&#1584;&#1607;&#1576;&#1603;&#1605; &#1608;&#1604;&#1575; &#1593;&#1602;&#1575;&#1574;&#1583;&#1603;&#1605; &#1604;&#1571;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1581;&#1578;&#1605;&#1575; &#1587;&#1610;&#1585;&#1601;&#1590;&#1608;&#1606; .<br />
<br />
          &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1587;&#1610;&#1590;&#1581;&#1603;&#1608;&#1606; &#1605;&#1606; &#1602;&#1589;&#1577; &#1571;&#1606; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1581;&#1588;&#1585;&#1578; &#1581;&#1588;&#1585; &#1601;&#1610; &#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1585;&#1594;&#1605; &#1593;&#1583;&#1605; &#1578;&#1606;&#1575;&#1587;&#1602;&#1607;&#1575; &#1582;&#1588;&#1610;&#1577; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; !<br />
          &#1593;&#1604;&#1605;&#1575;&#1611; &#1571;&#1606; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; &#1578;&#1593;&#1578;&#1585;&#1601;&#1608;&#1606; &#1576;&#1608;&#1602;&#1608;&#1593;&#1607; !!!! <br />
<br />
         &#1610;&#1585;&#1601;&#1593; &#1604;&#1604;&#1593;&#1602;&#1604;&#1575;&#1569;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё«”г «б‘г—н</div><div class="date">02-06-12, 11:43 PM</div></div><div class="posttext">&#1589;&#1583;&#1602;&#1578; &#1610;&#1575; &#1575;&#1576;&#1608; &#1587;&#1606;&#1583; &#1601;&#1606;&#1581;&#1606; &#1607;&#1606;&#1575; &#1604;&#1606;&#1605;&#1610;&#1586; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1601;&#1575;&#1581;&#1576;&#1576;&#1578; &#1575;&#1606; &#1575;&#1585;&#1609; &#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1605;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606;&#1607; &#1608;&#1603;&#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1605;&#1581;&#1605;&#1583; (&#1589;) &#1575;&#1604;&#1609; &#1575;&#1582;&#1585; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1593;&#1578;&#1602;&#1583; &#1575;&#1606; &#1587;&#1572;&#1575;&#1604;&#1610; &#1603;&#1575;&#1606; &#1601;&#1610;&#1607; &#1606;&#1608;&#1593;&#1575; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;<br />
&#1575;&#1604;&#1587;&#1608;&#1575;&#1604; &#1605;&#1575;&#1584;&#1575; &#1578;&#1593;&#1578;&#1602;&#1583; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1607;&#1604;  &#1604;&#1607; &#1588;&#1585;&#1610;&#1603; &#1575;&#1608; &#1589;&#1575;&#1581;&#1576;&#1577; &#1575;&#1608; &#1607;&#1604; &#1607;&#1608; &#1602;&#1575;&#1583;&#1585; &#1593;&#1575;&#1583;&#1604; .............&#1575;&#1604;&#1582;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">е‘«г «б”дн</div><div class="date">02-06-12, 11:51 PM</div></div><div class="posttext">&#1602;&#1575;&#1587;&#1605; &#1575;&#1604;&#1588;&#1605;&#1585;&#1610; &#1607;&#1604; &#1605;&#1575;&#1586;&#1604;&#1578; &#1578;&#1593;&#1578;&#1576;&#1585;&#1606;&#1575; &#1571;&#1582;&#1608;&#1577; &#1604;&#1603; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1583; &#1567;&#1567;&#1567;&#1567;<br />
<br />
&#1576;&#1593;&#1583; &#1575;&#1606; &#1575;&#1579;&#1576;&#1578; &#1575;&#1604;&#1587;&#1610;&#1583; &#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1581;&#1610;&#1583;&#1585;&#1610; &#1576;&#1575;&#1606; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1606;&#1583;&#1603;&#1605; &#1608;&#1604;&#1603;&#1606;&#1603;&#1605; &#1604;&#1575; &#1578;&#1593;&#1605;&#1604;&#1608;&#1606; &#1576;&#1607; &#1608;&#1578;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606;&#1607; &#1586;&#1608;&#1575;&#1580; &#1576;&#1575;&#1591;&#1604; &#1608;&#1578;&#1594;&#1605;&#1590;&#1608;&#1606; &#1575;&#1576;&#1589;&#1575;&#1585;&#1603;&#1605; &#1593;&#1606;&#1607; &#1593;&#1606;&#1575;&#1583;&#1575;<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1585;&#1571;&#1610;&#1578; &#1575;&#1594;&#1576;&#1609; &#1608;&#1575;&#1583;&#1610;&#1579; &#1605;&#1606;&#1603;&#1605; &#1601;&#1575;&#1606;&#1578;&#1605; &#1578;&#1602;&#1576;&#1604;&#1608;&#1606; &#1575;&#1606; &#1578;&#1582;&#1585;&#1580; &#1606;&#1587;&#1575;&#1574;&#1603;&#1605; &#1593;&#1575;&#1585;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1580; &#1576;&#1581;&#1580;&#1577; &#1575;&#1604;&#1587;&#1576;&#1575;&#1581;&#1577; &#1608;&#1578;&#1594;&#1590;&#1608;&#1606; &#1575;&#1604;&#1606;&#1592;&#1585; &#1593;&#1606; &#1583;&#1608;&#1585; &#1575;&#1604;&#1583;&#1593;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1594;&#1606;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1585;&#1575;&#1602;&#1589;&#1575;&#1578; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1592;&#1607;&#1585;&#1606; &#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1587;&#1603;&#1575;&#1585;&#1609; &#1608;&#1575;&#1604;&#1605;&#1582;&#1606;&#1579;&#1610;&#1606; &#1604;&#1575; &#1576;&#1604; &#1578;&#1589;&#1601;&#1602;&#1608;&#1606; &#1604;&#1607;&#1606; &#1608;&#1578;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606;&#1607; &#1601;&#1606; &#1601;&#1607;&#1575; &#1607;&#1610; &#1608;&#1585;&#1583;&#1577; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610;&#1577; &#1602;&#1583; &#1605;&#1575;&#1578;&#1578; &#1601;&#1588;&#1610;&#1593;&#1607;&#1575; &#1575;&#1604;&#1575;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606;&#1605;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1605;&#1608;&#1578; &#1593;&#1575;&#1604;&#1605; &#1604;&#1575; &#1610;&#1582;&#1585;&#1580; &#1575;&#1604;&#1609; &#1578;&#1588;&#1610;&#1593;&#1610;&#1607; &#1575;&#1604;&#1575; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604; <br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1578;&#1602;&#1576;&#1604;&#1608;&#1606; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1571;&#1578;&#1610; &#1606;&#1587;&#1575;&#1574;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1576;&#1593;&#1583; &#1575;&#1606; &#1602;&#1590;&#1578; &#1588;&#1607;&#1585;&#1610;&#1606; &#1575;&#1608; &#1575;&#1603;&#1579;&#1585; &#1608;&#1607;&#1610; &#1581;&#1575;&#1605;&#1604; &#1578;&#1602;&#1608;&#1604; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1576;&#1608;&#1607; &#1578;&#1602;&#1608;&#1604; &#1604;&#1603; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1575;&#1593;&#1604;&#1605; &#1601;&#1575;&#1606;&#1610; &#1602;&#1583; &#1578;&#1586;&#1608;&#1580;&#1578; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1587;&#1601;&#1575;&#1585; &#1601;&#1578;&#1608;&#1604; &#1604;&#1607;&#1575; &#1604;&#1575; &#1610;&#1607;&#1605; &#1601;&#1607;&#1608; &#1586;&#1608;&#1575;&#1580; &#1581;&#1604;&#1575;&#1604; &#1575;&#1581;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; <br />
&#1602;&#1576;&#1581;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1587;&#1603;&#1606;&#1603;&#1605; &#1601;&#1610; &#1587;&#1602;&#1585;<br />
<br />
&#1605;&#1608;&#1590;&#1608;&#1593;&#1603; &#1605;&#1575;&#1607;&#1608; &#1575;&#1604;&#1575; &#1581;&#1610;&#1604;&#1577; &#1605;&#1606; &#1581;&#1610;&#1604;&#1603;&#1605; <br />
&#1604;&#1575;&#1578;&#1601;&#1603;&#1585;&#1606;&#1575; &#1587;&#1584;&#1580; &#1581;&#1578;&#1609; &#1606;&#1606;&#1582;&#1583;&#1593; &#1603;&#1605;&#1575; &#1582;&#1583;&#1593;&#1578;&#1606;&#1575; &#1576;&#1578;&#1592;&#1575;&#1607;&#1585;&#1603; &#1576;&#1575;&#1604;&#1571;&#1583;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘г—н Ўн</div><div class="date">02-06-12, 11:53 PM</div></div><div class="posttext">&#1583;&#1593; &#1605;&#1606; &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1583;&#1582;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1610;&#1588;&#1575;&#1607;&#1583; &#1571;&#1582;&#1604;&#1575;&#1602;&#1603; &#1608;&#1593;&#1602;&#1604;&#1610;&#1578;&#1603; :)<br />
<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1585;&#1571;&#1610;&#1578; &#1575;&#1594;&#1576;&#1609; &#1608;&#1575;&#1583;&#1610;&#1579; &#1605;&#1606;&#1603;&#1605; &#1601;&#1575;&#1606;&#1578;&#1605; &#1578;&#1602;&#1576;&#1604;&#1608;&#1606; &#1575;&#1606; &#1578;&#1582;&#1585;&#1580; &#1606;&#1587;&#1575;&#1574;&#1603;&#1605; &#1593;&#1575;&#1585;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1580; &#1576;&#1581;&#1580;&#1577; &#1575;&#1604;&#1587;&#1576;&#1575;&#1581;&#1577; &#1608;&#1578;&#1594;&#1590;&#1608;&#1606; &#1575;&#1604;&#1606;&#1592;&#1585; &#1593;&#1606; &#1583;&#1608;&#1585; &#1575;&#1604;&#1583;&#1593;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1594;&#1606;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1585;&#1575;&#1602;&#1589;&#1575;&#1578; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1592;&#1607;&#1585;&#1606; &#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1587;&#1603;&#1575;&#1585;&#1609; &#1608;&#1575;&#1604;&#1605;&#1582;&#1606;&#1579;&#1610;&#1606; &#1604;&#1575; &#1576;&#1604; &#1578;&#1589;&#1601;&#1602;&#1608;&#1606; &#1604;&#1607;&#1606; &#1608;&#1578;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606;&#1607; &#1601;&#1606; &#1601;&#1607;&#1575; &#1607;&#1610; &#1608;&#1585;&#1583;&#1577; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610;&#1577; &#1602;&#1583; &#1605;&#1575;&#1578;&#1578; &#1601;&#1588;&#1610;&#1593;&#1607;&#1575; &#1575;&#1604;&#1575;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606;&#1605;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1605;&#1608;&#1578; &#1593;&#1575;&#1604;&#1605; &#1604;&#1575; &#1610;&#1582;&#1585;&#1580; &#1575;&#1604;&#1609; &#1578;&#1588;&#1610;&#1593;&#1610;&#1607; &#1575;&#1604;&#1575; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604; <br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1578;&#1602;&#1576;&#1604;&#1608;&#1606; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1571;&#1578;&#1610; &#1606;&#1587;&#1575;&#1574;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1576;&#1593;&#1583; &#1575;&#1606; &#1602;&#1590;&#1578; &#1588;&#1607;&#1585;&#1610;&#1606; &#1575;&#1608; &#1575;&#1603;&#1579;&#1585; &#1608;&#1607;&#1610; &#1581;&#1575;&#1605;&#1604; &#1578;&#1602;&#1608;&#1604; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1576;&#1608;&#1607; &#1578;&#1602;&#1608;&#1604; &#1604;&#1603; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1575;&#1593;&#1604;&#1605; &#1601;&#1575;&#1606;&#1610; &#1602;&#1583; &#1578;&#1586;&#1608;&#1580;&#1578; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1587;&#1601;&#1575;&#1585; &#1601;&#1578;&#1608;&#1604; &#1604;&#1607;&#1575; &#1604;&#1575; &#1610;&#1607;&#1605; &#1601;&#1607;&#1608; &#1586;&#1608;&#1575;&#1580; &#1581;&#1604;&#1575;&#1604; &#1575;&#1581;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; <br />
&#1602;&#1576;&#1581;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1587;&#1603;&#1606;&#1603;&#1605; &#1601;&#1610; &#1587;&#1602;&#1585;<br />
 <br />
 <br />
&#1607;&#1572;&#1604;&#1575;&#1569; &#1607;&#1605; &#1605;&#1606; &#1587;&#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1571;&#1610;&#1583;&#1607;&#1605; &#1571;&#1601;&#1608;&#1580;&#1575;&#1611; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;<br />
&#1583;&#1610;&#1575;&#1606;&#1577; &#1604;&#1575; &#1578;&#1593;&#1604;&#1605;&#1608;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1604;&#1602; &#1571;&#1589;&#1608;&#1604; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1607;&#1605; &#1605;&#1606; &#1587;&#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1571;&#1610;&#1583;&#1607;&#1605; &#1571;&#1601;&#1608;&#1580;&#1575;&#1611;<br />
&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘г—н Ўн</div><div class="date">02-06-12, 11:56 PM</div></div><div class="posttext">гж÷жЏя г«еж «б« Ќнб… гд Ќнбяг <br />
б« Ёя—д« ”–ћ Ќ м ддќѕЏ яг« ќѕЏ д« » ў«е—я »«б√ѕ»<br />
 <br />
ё«б  Џ«бм :<br />
 <br />
[ нќъ—ц»хжду »хнхж уехг »ц√унъѕцнецгъ ]</div></div><hr />


<div class="post"><div class="posttop"><div class="username">е‘«г «б”дн</div><div class="date">02-06-12, 11:58 PM</div></div><div class="posttext">ё«б  Џ«бм :<br />
 <br />
[ нќъ—ц»хжду »хнхж уехг »ц√унъѕцнецгъ ]<br />
<br />
»«—я «ббе Ёня √ќн ‘г—н Ўн</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«бг «б”ебн</div><div class="date">03-06-12, 08:00 AM</div></div><div class="posttext">»”нЎ… ћѕ«р<br />
 <br />
«я»— ѕбнб Џбм »Ўб«д б«ѕнд «бгћж”н<br />
 <br />
б«нжћѕ «н гжёЏ гћж”н бб—ѕ Џбм «бд’«—м<br />
<br />
Ён «б’гнг »«—я «ббе Ёня ... :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћ«”гяж</div><div class="date">03-06-12, 08:06 AM</div></div><div class="posttext">10 «гж—  ћѕе« Ён ѕнд «б‘нЏ… ж ” я ‘Ё √д !<br />
<br />
бж дў— √н –ж Џёб «бн ѕнд «б—«Ё÷… г«–« ”ня ‘Ё жянЁ ’ж— «б‘нЏ… «бд»н ’бм «ббе Џбне ж”бг ж«б’Ќ«»… —÷ж«д «ббе Џбнег ж г« «бЎёж” «б н Џбне я‘нЏн «д нЁЏбе«<br />
<br />
1- «б≈”б«г ё«г Џбм «бќн«д… ж«бя–» ж«бгƒ«г—«  ° Ё«бд»н ’бм «ббе Џбне ж”бг я«д —ћб« ќ«дЏ« ÷ЏнЁ« √Ќ«Ў »е гћгжЏ… гд «бг— “ё… «бя«–»нд ж«ќ ЎЁж« «б≈”б«г ° жЌ м «ё—» «бд«” ≈бне жег √еб »н е ќ–бже жбг нд’—же ÷ѕ еƒб«Ѕ «б’Ќ«»… «бќжд…<br />
<br />
<br />
<br />
2- ”нѕд« Џбн —ћб «÷ЏЁ гд «бд»н »яЋн— б√де ж»—џг «б ябнЁ «б—»«дн «б≈бен »≈г«г… «бг”бгнд »Џѕ гЌгѕ  —я »яб –б… «б≈г«г… ж”бге« ббгћ—гнд «б«Ћднд «б–нд  ”бг« «бќб«Ё… џ’»« ж« »«Џ е–« «бѕнд н Ё—ћжд »б« Ќ—«я ° »б «д «џб»ег я«дж« гƒнѕнд беƒб«Ѕ «бб’ж’ ж —яж« √еб «б»н  »ѕжд гд«’— ° ж√еб «б»н  »ѕж—ег ќ÷Џж« бе–« «бж«ёЏ «б—ен».<br />
<br />
<br />
<br />
3.”ня ‘Ё «д √ »«Џ гЌгѕ бн”ж« жЌѕег ќжд… ! »б Ќ м “жћ« е Ќ м «д ≈Ќѕ«ед « ег  »«б“д« жЌ«—»  «бѕнд »дЁ”е« ж«” г—  «бЌ—» ÷ѕ е–« «бѕнд гд « »«Џе «дЁ”ег Ќ м е–« «бнжг жб« «ѕ—н Џбм жће «б Ќѕнѕ янЁ «д ‘— гЏ яб  бя «бг’«∆» ж«бќн«д«  гд гƒ””н е–« «бѕнд «дЁ”ег њ<br />
<br />
<br />
<br />
4. Ќ м »д  д»нег ё«гж« »Ќ—ё гд“бе« жЌ—г«де« гд «б«—Ћ »б ж«”ёЎж« ћднде« ° Ё√н ѕнд е–« «б–н б« н—Џм Ќ—г… д»н жб« «еб »н е њњ<br />
<br />
<br />
<br />
5. ”ня ‘Ё √”Ўж—… «”ге« «бгеѕн ж«д «бЏ«бг бд нЏ—Ё «б—Ќг… жбд нЏ—Ё «б«” ё—«— «б« ё»б нжг «бён«г… »ёбнб же–« нЏдн «ддн бд «дЏг »е–е «бЌн«… «»ѕ« ж”√»ём Ўж«б Џг—н Ён ‘ё«Ѕ<br />
<br />
<br />
<br />
6. ”ня ‘Ё «де нд»џн Џбне «д н»ян Ћб«Ћ… √—»«Џ √н«г «б”д… <br />
<br />
<br />
7 . ”ня ‘Ё √н÷« ≈де нд»џн «д «÷—» дЁ”н °  ќнбж« !!!! нћ» «д «÷—» дЁ”н Ќ м н”нб ѕгн гЏ «дн бг «ё —Ё –д»« нћЏбдн «»ѕж я«бгћджд »б «д ЌЁб«  «бѕг«Ѕ  бя  яжд ћг«Џн… ж ‘ г Ёне« —ж«∆Ќ ѕг«Ѕ «б¬ќ—нд жёѕ  ’«» »«бЁн—ж” «бя»ѕн «ж √н гд «б√г—«÷ »”»»  бя «бЏ»«ѕ… «бџ»н… «бгё—Ё… «бгё““…<br />
<br />
<br />
<br />
8. ж”ня ‘Ё «де нћ» Џбне «д «ѕЁЏ 20 »«бг«∆… гд ѕќбн √н «бќг” б—ћб нёжб «де гд «б”«ѕ… ° »√н Ќё е–« њњ жбг«–« «ѕЁЏ г«бн бе–« «б—ћб њњњ жбг«–« б« нЏгб »дЁ”е бня”» «бг«б њњ <br />
<br />
<br />
<br />
9 . ж ед«я «бяЋн— гд «б —е«  Ён я »ег Ёг« нћн“е «бг—ћЏ «бЁб«дн ндя—е «бг—ћЏ «бЏб«дн нЏдн яб г—ћЏ н’гг ѕнд Џбм г“«ће <br />
<br />
<br />
10 ж «бЎ«г… «б«ќ—м Ён Ќнд б« нћж“ «бг—«ћЏ г’«ЁЌ… «бг—√… жбяд «бг—ћЏ –« е нћн“ гЏ«‘— е« Ён ѕ»—е« !! √н ѕнд е–« њњ Ќ м Ён «б√ѕн«д «бжЋдн… бг √—м гЋб е–« «бё«джд њ!<br />
<br />
гдёжб<br />
<br />
<br />
<br />
ббг“нѕ <br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=69142</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгжЌѕ… «бгѕндн…</div><div class="date">03-06-12, 02:04 PM</div></div><div class="posttext">10 «гж—  ћѕе« Ён ѕнд «б‘нЏ… ж ” я ‘Ё √д !<br />
<br />
бж дў— √н –ж Џёб «бн ѕнд «б—«Ё÷… г«–« ”ня ‘Ё жянЁ ’ж— «б‘нЏ… «бд»н ’бм «ббе Џбне ж”бг ж«б’Ќ«»… —÷ж«д «ббе Џбнег ж г« «бЎёж” «б н Џбне я‘нЏн «д нЁЏбе«<br />
<br />
1- «б≈”б«г ё«г Џбм «бќн«д… ж«бя–» ж«бгƒ«г—«  ° Ё«бд»н ’бм «ббе Џбне ж”бг я«д —ћб« ќ«дЏ« ÷ЏнЁ« √Ќ«Ў »е гћгжЏ… гд «бг— “ё… «бя«–»нд ж«ќ ЎЁж« «б≈”б«г ° жЌ м «ё—» «бд«” ≈бне жег √еб »н е ќ–бже жбг нд’—же ÷ѕ еƒб«Ѕ «б’Ќ«»… «бќжд…<br />
<br />
<br />
<br />
2- ”нѕд« Џбн —ћб «÷ЏЁ гд «бд»н »яЋн— б√де ж»—џг «б ябнЁ «б—»«дн «б≈бен »≈г«г… «бг”бгнд »Џѕ гЌгѕ  —я »яб –б… «б≈г«г… ж”бге« ббгћ—гнд «б«Ћднд «б–нд  ”бг« «бќб«Ё… џ’»« ж« »«Џ е–« «бѕнд н Ё—ћжд »б« Ќ—«я ° »б «д «џб»ег я«дж« гƒнѕнд беƒб«Ѕ «бб’ж’ ж —яж« √еб «б»н  »ѕжд гд«’— ° ж√еб «б»н  »ѕж—ег ќ÷Џж« бе–« «бж«ёЏ «б—ен».<br />
<br />
<br />
<br />
3.”ня ‘Ё «д √ »«Џ гЌгѕ бн”ж« жЌѕег ќжд… ! »б Ќ м “жћ« е Ќ м «д ≈Ќѕ«ед « ег  »«б“д« жЌ«—»  «бѕнд »дЁ”е« ж«” г—  «бЌ—» ÷ѕ е–« «бѕнд гд « »«Џе «дЁ”ег Ќ м е–« «бнжг жб« «ѕ—н Џбм жће «б Ќѕнѕ янЁ «д ‘— гЏ яб  бя «бг’«∆» ж«бќн«д«  гд гƒ””н е–« «бѕнд «дЁ”ег њ<br />
<br />
<br />
<br />
4. Ќ м »д  д»нег ё«гж« »Ќ—ё гд“бе« жЌ—г«де« гд «б«—Ћ »б ж«”ёЎж« ћднде« ° Ё√н ѕнд е–« «б–н б« н—Џм Ќ—г… д»н жб« «еб »н е њњ<br />
<br />
<br />
<br />
5. ”ня ‘Ё √”Ўж—… «”ге« «бгеѕн ж«д «бЏ«бг бд нЏ—Ё «б—Ќг… жбд нЏ—Ё «б«” ё—«— «б« ё»б нжг «бён«г… »ёбнб же–« нЏдн «ддн бд «дЏг »е–е «бЌн«… «»ѕ« ж”√»ём Ўж«б Џг—н Ён ‘ё«Ѕ<br />
<br />
<br />
<br />
6. ”ня ‘Ё «де нд»џн Џбне «д н»ян Ћб«Ћ… √—»«Џ √н«г «б”д… <br />
<br />
<br />
7 . ”ня ‘Ё √н÷« ≈де нд»џн «д «÷—» дЁ”н °  ќнбж« !!!! нћ» «д «÷—» дЁ”н Ќ м н”нб ѕгн гЏ «дн бг «ё —Ё –д»« нћЏбдн «»ѕж я«бгћджд »б «д ЌЁб«  «бѕг«Ѕ  бя  яжд ћг«Џн… ж ‘ г Ёне« —ж«∆Ќ ѕг«Ѕ «б¬ќ—нд жёѕ  ’«» »«бЁн—ж” «бя»ѕн «ж √н гд «б√г—«÷ »”»»  бя «бЏ»«ѕ… «бџ»н… «бгё—Ё… «бгё““…<br />
<br />
<br />
<br />
8. ж”ня ‘Ё «де нћ» Џбне «д «ѕЁЏ 20 »«бг«∆… гд ѕќбн √н «бќг” б—ћб нёжб «де гд «б”«ѕ… ° »√н Ќё е–« њњ жбг«–« «ѕЁЏ г«бн бе–« «б—ћб њњњ жбг«–« б« нЏгб »дЁ”е бня”» «бг«б њњ <br />
<br />
<br />
<br />
9 . ж ед«я «бяЋн— гд «б —е«  Ён я »ег Ёг« нћн“е «бг—ћЏ «бЁб«дн ндя—е «бг—ћЏ «бЏб«дн нЏдн яб г—ћЏ н’гг ѕнд Џбм г“«ће <br />
<br />
<br />
10 ж «бЎ«г… «б«ќ—м Ён Ќнд б« нћж“ «бг—«ћЏ г’«ЁЌ… «бг—√… жбяд «бг—ћЏ –« е нћн“ гЏ«‘— е« Ён ѕ»—е« !! √н ѕнд е–« њњ Ќ м Ён «б√ѕн«д «бжЋдн… бг √—м гЋб е–« «бё«джд њ!<br />
<br />
гдёжб<br />
<br />
<br />
<br />
ббг“нѕ <br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=69142<br />
<br />
»«—я «ббе Ёня гд н—нѕ «б«дЌб«б «б«ќб«ён ж«бѕндн ЁЏбне »ѕнд «б—ж«Ё÷</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё«”г «б‘г—н</div><div class="date">03-06-12, 08:48 PM</div></div><div class="posttext">&#1575;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1575; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1605;&#1575; &#1607;&#1610; &#1593;&#1602;&#1610;&#1583;&#1578;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">е‘«г «б”дн</div><div class="date">03-06-12, 09:39 PM</div></div><div class="posttext">«–« я«д  е–« Џёнѕ… «б—«Ё÷… Ёг« ен Џёнѕ яг<br />
<br />
ё«”г «б‘г—н √ћ» Џбм ”ƒ«бн еб г«“б   Џ »—д« √ќж… бя »Џѕ —ѕя «бќ«бн гд «б√ѕ» ж«б√ќб«ё њњњњњњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«бг «б”ебн</div><div class="date">03-06-12, 09:53 PM</div></div><div class="posttext">«–« я«д  е–« Џёнѕ… «б—«Ё÷… Ёг« ен Џёнѕ яг<br />
<br />
Џёнѕ д« ен г«ћ«Ѕ Ён я «» «ббе Џ“ жћб жг«ћ«Ѕ Ён ”дш… «бд»н ’бм «ббе Џбне ж«бе ж”бг .. ж«нш Џёнѕе  ћѕ Ён дЁ”я ‘н∆«р где« .. Ё Ё÷шб ж«Ў—Ќе« жд Ќ«ж— бд’б «бм «бЌё »«–д «ббе .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б «б»н  ”де</div><div class="date">03-06-12, 10:14 PM</div></div><div class="posttext">«»‘—я ё«”г «”бг едѕн Џдѕд« е«б«н«г :p<br />
бн‘ г« ’«— ‘нЏн :rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”дн гд «б”бЎд…</div><div class="date">03-06-12, 10:18 PM</div></div><div class="posttext">«»‘—я ё«”г «”бг едѕн Џдѕд« е«б«н«г :p<br />
бн‘ г« ’«— ‘нЏн :rolleyes:<br />
жг«–« н—нѕ гд ёжг ”бќж« ’Ё«  «ббе жж÷Џже« Ён √∆г ег ... :9:<br />
«бедѕн г« Џдѕе жё  нЏ»ѕ √яЋ— гд ≈бе ж—«не бёг… Џн‘ ... :^-^</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё«”г «б‘г—н</div><div class="date">04-06-12, 10:12 PM</div></div><div class="posttext">&#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583;   &#1610;&#1580;&#1576; &#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1606;&#1607; &#1608;&#1575;&#1581;&#1583; &#1608;&#1575;&#1606;&#1607; &#1605;&#1608;&#1580;&#1608;&#1583; &#1608;&#1575;&#1606;&#1607; &#1604;&#1575; &#1588;&#1576;&#1607; &#1604;&#1607; &#1601;&#1610; &#1589;&#1601;&#1575;&#1578;&#1607; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1577; &#1601;&#1607;&#1608; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1604;&#1575; &#1606;&#1592;&#1610;&#1585; &#1604;&#1607; &#1608;&#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1602; &#1608;&#1575;&#1604;&#1585;&#1586;&#1602; &#1604;&#1575; &#1588;&#1585;&#1610;&#1603; &#1604;&#1607; &#1608;&#1601;&#1610; &#1603;&#1604; &#1603;&#1605;&#1575;&#1604; &#1604;&#1575; &#1606;&#1583; &#1604;&#1607; &#1601;&#1604;&#1575; &#1578;&#1580;&#1608;&#1586; &#1593;&#1576;&#1575;&#1583;&#1577; &#1594;&#1610;&#1585;&#1607; &#1576;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1580;&#1608;&#1607; &#1608;&#1604;&#1575; &#1575;&#1588;&#1585;&#1575;&#1603;&#1607; &#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1610; &#1593;&#1576;&#1575;&#1583;&#1577; &#1608;&#1575;&#1580;&#1576;&#1577; &#1575;&#1608; &#1594;&#1610;&#1585; &#1608;&#1575;&#1580;&#1576;&#1577;  &#1575;&#1605;&#1575; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; &#1601;&#1604;&#1610;&#1587;&#1578; &#1605;&#1606; &#1606;&#1608;&#1593; &#1575;&#1604;&#1578;&#1602;&#1585;&#1576; &#1575;&#1604;&#1609; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1608;&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604; &#1607;&#1610; &#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1576; &#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1575;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«жжѕ »н—</div><div class="date">04-06-12, 10:48 PM</div></div><div class="posttext">«б жЌнѕ нћ»  жЌнѕ «ббе »«де ж«Ќѕ ж«де гжћжѕ ж«де б« ‘»е бе Ён ’Ё« е «б–« н… Ёеж Ён «бЏбг ж«бёѕ—… б« дўн— бе жЁн «бќбё ж«б—“ё б« ‘—ня бе жЁн яб яг«б б« дѕ бе Ёб«  ћж“ Џ»«ѕ… џн—е »жће гд «бжћже жб« «‘—«яе гЏ «ббе Ён «н Џ»«ѕ… ж«ћ»… «ж џн— ж«ћ»… «г« “н«—… «бё»ж— Ёбн”  гд джЏ «б ё—» «бм џн— «ббе Ён «бЏ»«ѕ… жЌёнё… «бЌ«б ен джЏ гд «б ё—» «бм «ббе »«б«Џг«б «б’«бЌ…<br />
Ўн» <br />
жг«Ќяг гд нЏ ёѕ »≈д <br />
«б√г«г нЌнн жнгн  <br />
жнЏбг г«я«д жг«”няжд ж«д »нѕе «б—“ё жџн—е« гд ќ“Џ»б«  «∆г яг ..<br />
«б н ен гд ’Ё«  «ббе Џ“ жћб ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«бг «б”ебн</div><div class="date">04-06-12, 10:53 PM</div></div><div class="posttext">«б жЌнѕ   нћ»  жЌнѕ «ббе »«де ж«Ќѕ ж«де гжћжѕ ж«де б« ‘»е бе Ён ’Ё« е «б–« н… Ёеж Ён «бЏбг ж«бёѕ—… б« дўн— бе жЁн «бќбё ж«б—“ё б« ‘—ня бе жЁн яб яг«б б« дѕ бе Ёб«  ћж“ Џ»«ѕ… џн—е »жће гд «бжћже жб« «‘—«яе гЏ «ббе Ён «н Џ»«ѕ… ж«ћ»… «ж џн— ж«ћ»…  «г« “н«—… «бё»ж— Ёбн”  гд джЏ «б ё—» «бм џн— «ббе Ён «бЏ»«ѕ… жЌёнё… «бЌ«б ен джЏ гд «б ё—» «бм «ббе »«б«Џг«б «б’«бЌ…<br />
<br />
“н«—… «бё»ж— б««‘я«б Ёне« .. »б «г— «бд»н :salat: »–бя ббЏ»—е ж«бЏўе<br />
жбядш «б«‘я«б Џбм «бгг«—”«  «б н  ЌѕЋ гд «б“«∆—нд жгЏ ёѕ« ег Џдѕ “н«—« ег ббё»— Ёеж н жћшеж «бм «’Ќ«» «бё»ж— »«бѕЏ«Ѕ .. ж«бѕЏ«Ѕ Џ»«ѕе яг« еж гЏбжг жб«нћж“ ’—Ё «бЏ»«ѕе бџн— «ббе Џ“ жћб . <br />
<br />
«г«  »—н— «дЌ—«Ё« яг «бЏёѕне »«дш г«нЌѕЋ еж «дег б«нѕЏжд «б«гж«  жбяд н ж”шбжд »ег «бм «ббе ..Ё«б«ћ«»е Џбм е–е «бћ“∆не Ён я «» «ббе ё«б  Џ«бм (√убу« бцбушец «бѕцшндх «бъќу«бц’х жу«буш–цнду « ушќу–хж« гцдъ ѕхждцец √ужъбцну«Ѕу гу« дуЏъ»хѕхехгъ ≈цбуш« бцнхёу—цш»хжду« ≈цбум «ббушец “хбъЁум&#1648; ≈цдуш «ббушеу нуЌъяхгх »унъдуехгъ Ёцн гу« ехгъ Ёцнец нуќъ убцЁхжду ≈цдуш «ббушеу бу« нуеъѕцн гудъ ехжу яу«–ц»с яуЁуш«—с<br />
<br />
жуёу«бу —у»хшяхгх «ѕъЏхждцн √у”ъ ућц»ъ буяхгъ ≈цдуш «буш–цнду ну”ъ уяъ»ц—хжду Џудъ Џц»у«ѕу цн ”унуѕъќхбхжду ћуеудушгу ѕу«ќц—цнду &#64831;џ«Ё—: 60&#64830;<br />
<br />
жубцбушец «бъ√у”ъгу«Ѕх «бъЌх”ъдум&#1648; Ёу«ѕъЏхжех »цеу« жу–у—хж« «буш–цнду нхбъЌцѕхжду Ёцн √у”ъгу«∆цец ”унхћъ“ужъду гу« яу«дхж« нуЏъгубхжду &#64831;«б√Џ—«Ё: 180&#64830;<br />
<br />
ёхбъ ≈цдушгу« √уѕъЏхж —у»цшн жубу« √х‘ъ—цях »цец √уЌуѕр« &#64831;«бћд: 20&#64830;<br />
<br />
ёхбц «ѕъЏхж« «ббушеу √ужц «ѕъЏхж« «б—ушЌъгу&#1648;ду √унрш« гу«  уѕъЏхж« Ёубуех «бъ√у”ъгу«Ѕх «бъЌх”ъдум&#1648; жубу«  ућъеу—ъ »ц’убу« цяу жубу«  хќу«Ёц ъ »цеу« жу«»ъ уџц »унъду –у&#1648;бцяу ”у»цнбр« &#64831;«б≈”—«Ѕ: 110&#64830; <br />
<br />
ёхбц «ѕъЏхж« «буш–цнду “уЏугъ хгъ гцдъ ѕхждцец Ёубу« нугъбцяхжду яу‘ъЁу «б÷хш—цш Џудъяхгъ жубу«  уЌъжцнбр« &#64831;«б≈”—«Ѕ: 56&#64830; <br />
<br />
ехжу «бъЌунхш бу« ≈цбу&#1648;еу ≈цбуш« ехжу Ёу«ѕъЏхжех гхќъбц’цнду буех «бѕцшнду «бъЌугъѕх бцбушец —у»цш «бъЏу«бугцнду &#64831;џ«Ё—: 65&#64830;<br />
<br />
ёхбц «ѕъЏхж« «буш–цнду “уЏугъ хгъ гцдъ ѕхждц «ббушец бу« нугъбцяхжду гцЋъёу«бу –у—уш…т Ёцн «б”ушгу«жу« ц жубу« Ёцн «бъ√у—ъ÷ц жугу« буехгъ Ёцнецгу« гцдъ ‘ц—ъят жугу« буех гцдъехгъ гцдъ ўуецн—т &#64831;”»≈: 22&#64830;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ќб«ё Џ«бне</div><div class="date">04-06-12, 11:28 PM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1582; &#1575;&#1576;&#1608; &#1587;&#1606;&#1583; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; <br />
&#1602;&#1604;&#1578; &#1607;&#1606;&#1575;&#1603; &#1575;&#1588;&#1582;&#1575;&#1589; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; <br />
&#1601;&#1575;&#1608;&#1604; &#1588;&#1610;&#1569; &#1575;&#1579;&#1576;&#1578; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1604;&#1607; <br />
&#1579;&#1605; &#1575;&#1579;&#1576;&#1578; &#1606;&#1576;&#1608;&#1577; &#1605;&#1581;&#1605;&#1583; <br />
&#1579;&#1605; &#1606;&#1571;&#1578;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1602;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;<br />
&#1593;&#1604;&#1609; &#1581;&#1587;&#1576; &#1583;&#1610;&#1606;&#1607; &#1573;&#1584;&#1570; &#1603;&#1570;&#1606; &#1588;&#1610;&#1593;&#1610; &#1601;&#1607;&#1608; &#1605;&#1588;&#1585;&#1603; &#1601;&#1604;&#1584;&#1604;&#1603; &#1587;&#1571;&#1578;&#1604;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; .<br />
&#1604;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: (&#1608;&#1614;&#1573;&#1616;&#1606;&#1618; &#1571;&#1614;&#1581;&#1614;&#1583;&#1612; &#1605;&#1617;&#1616;&#1606;&#1614;  &#1575;&#1604;&#1618;&#1605;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603;&#1616;&#1610;&#1606;&#1614; &#1575;&#1587;&#1618;&#1578;&#1614;&#1580;&#1614;&#1575;&#1585;&#1614;&#1603;&#1614; &#1601;&#1614;&#1571;&#1614;&#1580;&#1616;&#1585;&#1618;&#1607;&#1615; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1610;&#1614;&#1587;&#1618;&#1605;&#1614;&#1593;&#1614; &#1603;&#1614;&#1604;&#1575;&#1605;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616;  &#1579;&#1615;&#1605;&#1617;&#1614; &#1571;&#1614;&#1576;&#1618;&#1604;&#1616;&#1594;&#1618;&#1607;&#1615; &#1605;&#1614;&#1571;&#1618;&#1605;&#1614;&#1606;&#1614;&#1607;&#1615; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1576;&#1616;&#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1602;&#1614;&#1608;&#1618;&#1605;&#1612; &#1604;&#1575;&#1617;&#1614; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614;  )<br />
&#1576;&#1602;&#1585;&#1571; &#1593;&#1604;&#1610;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577;&#1577; <br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: ( &#1608;&#1604;&#1574;&#1606; &#1587;&#1571;&#1604;&#1578;&#1607;&#1605; &#1605;&#1606; &#1582;&#1604;&#1602; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1604;&#1610;&#1602;&#1608;&#1604;&#1606; &#1575;&#1604;&#1604;&#1607;<br />
 &#1602;&#1604; &#1571;&#1601;&#1585;&#1571;&#1610;&#1578;&#1605; &#1605;&#1575; &#1578;&#1583;&#1593;&#1608;&#1606; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &quot; &#1610;&#1570;&#1593;&#1604;&#1610; ,&#1610;&#1570;&#1581;&#1587;&#1610;&#1606;, &#1610;&#1570;&#1601;&#1570;&#1591;&#1605;&#1577;&quot; &#1573;&#1606; &#1571;&#1585;&#1575;&#1583;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1576;&#1590;&#1585; &#1607;&#1604; &#1607;&#1606; &#1603;&#1575;&#1588;&#1601;&#1575;&#1578; &#1590;&#1585;&#1577;<br />
 &#1571;&#1608; &#1571;&#1585;&#1575;&#1583;&#1606;&#1610; &#1576;&#1585;&#1581;&#1605;&#1577; &#1607;&#1604; &#1607;&#1606; &#1605;&#1605;&#1587;&#1603;&#1575;&#1578; &#1585;&#1581;&#1605;&#1578;&#1607;<br />
 &#1602;&#1604; &#1581;&#1587;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1610;&#1578;&#1608;&#1603;&#1604; &#1575;&#1604;&#1605;&#1578;&#1608;&#1603;&#1604;&#1608;&#1606; *<br />
 &#1602;&#1604; &#1610;&#1575;&#1602;&#1608;&#1605; &#1571;&#1593;&#1605;&#1604;&#1608;&#1575; &#1593;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606;&#1578;&#1603;&#1605; &#1573;&#1606;&#1610; &#1593;&#1575;&#1605;&#1604; &#1601;&#1587;&#1608;&#1601; &#1578;&#1593;&#1604;&#1605;&#1608;&#1606; &#1605;&#1606; &#1610;&#1571;&#1578;&#1610;&#1607; &#1593;&#1584;&#1575;&#1576; &#1610;&#1582;&#1586;&#1610;&#1607; &#1608;&#1610;&#1581;&#1604; &#1593;&#1604;&#1610;&#1607; &#1593;&#1584;&#1575;&#1576; &#1605;&#1602;&#1610;&#1605;*<br />
 &#1573;&#1606;&#1575; &#1571;&#1606;&#1586;&#1604;&#1606;&#1575; &#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1604;&#1604;&#1606;&#1575;&#1587; &#1576;&#1575;&#1604;&#1581;&#1602; &#1601;&#1605;&#1606; &#1575;&#1607;&#1578;&#1583;&#1609; &#1601;&#1604;&#1606;&#1601;&#1587;&#1577; &#1608;&#1605;&#1606;&#65279; &#1590;&#1604; &#1601;&#1573;&#1606;&#1605;&#1575; &#1610;&#1590;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1605;&#1575; &#1571;&#1606;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1608;&#1603;&#1610;&#1604; )<br />
&#1608;&#1576;&#1602;&#1585;&#1571; &#1593;&#1604;&#1610;&#1607; &#1582;&#1589;&#1610;&#1589;&#1570;&#1573; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1586;&#1605;&#1585; ..<br />
&#1608;&#1571;&#1585;&#1610;&#1607; &#1607;&#1584;&#1570; &#1575;&#1604;&#1605;&#1602;&#1591;&#1593; ..<br />
xKZ2Zgu8nTw<br />
&#1608;&#1571;&#1585;&#1610;&#1607; &#1576;&#1593;&#1583; &#1605;&#1581;&#1570;&#1573;&#1590;&#1585;&#1577; &#1571;&#1585;&#1603;&#1576; &#1605;&#1593;&#1606;&#1570;&#1573; &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1605;&#1581;&#1587;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1583; &#1578;&#1604;&#1602;&#1570;&#1573;&#1607;&#1570;&#1573; &#1576;&#1575;&#1604;&#1610;&#1608;&#1578;&#1610;&#1608;&#1576; <br />
&#1608;&#1576;&#1593;&#1583; &#1576;&#1608;&#1585;&#1610;&#1607; &#1603;&#1578;&#1570;&#1573;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1593;&#1585;&#1610;&#1601;&#1610; &#1571;&#1585;&#1603;&#1576; &#1605;&#1593;&#1606;&#1570;&#1573; <br />
http://www.saaid.net/book/open.php?cat=1&amp;book=428<br />
<br />
&quot;<br />
&#1605;&#1605;&#1605;&#1605;&#1605;&#1605;&#1605;&#1605;&#1605;<br />
&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1570;&#1573; &#1610;&#1581;&#1578;&#1570;&#1573;&#1580; ..&#1604;&#1571;&#1606;&#1607; &#1601;&#1591;&#1585;&#1577; .. <br />
Ev1TUt6hC1c<br />
<br />
&#1606;&#1576;&#1608;&#1577; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; .. &#1605;&#1593;&#1580;&#1586;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1605; &#1607;&#1610; &#1575;&#1604;&#1605;&#1593;&#1580;&#1586;&#1577; &#1575;&#1604;&#1582;&#1570;&#1573;&#1604;&#1583;&#1577;<br />
&#1608;&#1571;&#1585;&#1610;&#1607; &#1607;&#1584;&#1570;&#1573; &#1575;&#1604;&#1605;&#1602;&#1591;&#1593; <br />
-9xKPTmrTGk<br />
<br />
&#1591;&#1610;&#1576; &#1602;&#1608;&#1604; &#1575;&#1604;&#1576;&#1602;&#1610;&#1577; &#1605;&#1605;&#1605;&#1605;&#1605;&#1605;<br />
&#1576;&#1602;&#1608;&#1604; &#1604;&#1604;&#1588;&#1610;&#1593;&#1610; &#1571;&#1606;&#1608; &#1593;&#1604;&#1610; &#1576;&#1606; &#1591;&#1570;&#1573;&#1604;&#1576; &#1589;&#1581;&#1570;&#1573;&#1576;&#1610; &#1580;&#1604;&#1610;&#1604; &#1608;&#1607;&#1608; &#1585;&#1570;&#1576;&#1593; &#1575;&#1604;&#1582;&#1604;&#1601;&#1570;&#1573;&#1569; &#1575;&#1604;&#1585;&#1570;&#1588;&#1583;&#1610;&#1606; &#1593;&#1606;&#1583;&#1606;&#1570;&#1573; &#1608;&#1571;&#1606;&#1606;&#1570;&#1573; &#1606;&#1581;&#1576;&#1607; ..<br />
&#1608;&#1576;&#1608;&#1585;&#1610;&#1607; &#1607;&#1584;&#1570;&#1573; &#1575;&#1604;&#1605;&#1602;&#1591;&#1593; ..<br />
3i6QW3VNDtU<br />
<br />
&#1608;&#1576;&#1602;&#1608;&#1604; &#1604;&#1607; &#1573;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1606;&#1581;&#1576;&#1607;&#1605; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; <br />
EqeXMVgVOdY<br />
WFW5lw2PGBc<br />
<br />
&#1608;&#1576;&#1606;&#1578; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1601;&#1570;&#1573;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1570;&#1573; &#1608;&#1586;&#1608;&#1580;&#1570;&#1573;&#1578; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1603;&#1604;&#1607;&#1605; &#1606;&#1581;&#1576;&#1607;&#1605;&#1605; <br />
<br />
&#1608;&#1605;&#1570;&#1573; &#1571;&#1583;&#1585;&#1610; &#1571;&#1587;&#1571;&#1604;&#1607; &#1573;&#1584;&#1570;&#1573; &#1593;&#1606;&#1583;&#1607;&#1600; &#1587;&#1572;&#1570;&#1604; &#1608;&#1576;&#1581;&#1570;&#1573;&#1608;&#1604; &#1571;&#1580;&#1570;&#1573;&#1608;&#1576;&#1577;&#1577; ..<br />
&#1608;&#1608;&#1608;&#1608;&#1576;&#1587; :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё«”г «б‘г—н</div><div class="date">05-06-12, 09:32 PM</div></div><div class="posttext">&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1593;&#1606;&#1583;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">05-06-12, 09:42 PM</div></div><div class="posttext">«бЌ«’б : √дяг б«  ” ЎнЏжд √д  Ћ» ж« бег г–е»яг жб« Џё«∆ѕяг б√де« џн— ж«÷Ќ… Ён «бё—¬д жЌ г« ”н—Ё÷жд .<br />
<br />
 <br />
 <br />
бёѕ «Ћ«—  Ён дЁ”н е–е «б≈ћ«»… «д «б—«Ё÷… ”нёжгжд »≈Ћ»«  ѕндег гд «бё—¬д °°° »Џѕ  Ќ—нЁ «б¬н«  Ў»Џ« Џ»— Ёб”Ё… ж”Ё”Ў… Ё«‘б… гЏ «Ќ«ѕнЋ гя–ж»…<br />
 <br />
Ћг Џ»— «Ќ«ѕнЋ н” ѕбжд »е« жн” ёжде« гд я » «еб «б”д…<br />
 <br />
ж≈д «н Џ«ёб Ќнд н—м «дег н” ѕбжд Џбм ѕндег »√Ќ«ѕнЋ н” ёжде« гд я » «еб «б”д… Ё≈де бд нё»б »е<br />
 <br />
ѕнд е«бя гд «”«”е ≈– «дег н” ѕбжд Џбм ѕндег гд «Ќ«ѕнЋ ен Ён ѕнд «еб «б”д…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћ«”гяж</div><div class="date">05-06-12, 10:42 PM</div></div><div class="posttext">&#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1605;&#1606; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583;&#1610;&#1577; &#1589;&#1601;&#1593;&#1607; &#1604;&#1603;&#1604; &#1589;&#1575;&#1581;&#1576; &#1578;&#1602;&#1610;&#1577; <br />
------------------------------------------------------<br />
<br />
&#1604;&#1575;&#1610;&#1606;&#1603;&#1585;&#1607;&#1575; &#1573;&#1604;&#1575; &#1580;&#1575;&#1607;&#1604; &#1610;&#1580;&#1607;&#1604; &#1605;&#1606; &#1610;&#1578;&#1576;&#1593;<br />
&#1571;&#1608; &#1589;&#1575;&#1581;&#1576; &#1578;&#1602;&#1610;&#1600;&#1600;&#1600;&#1607;<br />
&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1582;&#1575;&#1604;&#1589; &#1608;&#1585;&#1603;&#1606;&#1607; <br />
&#1575;&#1604;&#1576;&#1585;&#1575;&#1569;&#1577; &#1605;&#1606; &#1571;&#1593;&#1583;&#1575;&#1569; &#1608;&#1605;&#1582;&#1575;&#1604;&#1601;&#1610; &#1570;&#1604; &#1605;&#1581;&#1605;&#1617;&#1583; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1617;&#1604;&#1575;&#1605;<br />
&#1575;&#1604;&#1603;&#1601;&#1585; &#1576;&#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; (&#1604;&#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;) &#1608;&#1605;&#1608;&#1575;&#1604;&#1575;&#1577; &#1570;&#1604; &#1605;&#1581;&#1605;&#1617;&#1583; (&#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1617;&#1604;&#1575;&#1605;) <br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=147315<br />
<br />
<br />
<br />
<br />
&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1588;&#1585;&#1603; &#1608; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; <br />
<br />
&#1575;&#1604;&#1594;&#1604;&#1608; &#1601;&#1610; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1608; &#1608;&#1590;&#1593;&#1607;&#1605; &#1576;&#1605;&#1589;&#1575;&#1601; &#1575;&#1604;&#1575;&#1604;&#1607; <br />
&#1608; &#1578;&#1581;&#1608;&#1604;&#1578; &#1602;&#1576;&#1608;&#1585;&#1607;&#1605; &#1575;&#1604;&#1610; &#1575;&#1590;&#1585;&#1581;&#1577; &#1608;&#1589;&#1575;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; <br />
&#1610;&#1593;&#1576;&#1583;&#1608;&#1606; &#1575;&#1604;&#1575;&#1605;&#1608;&#1575;&#1578; &#1608; &#1610;&#1578;&#1608;&#1587;&#1604;&#1608;&#1606; &#1576;&#1607;&#1605; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; <br />
&#1608; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1607;&#1606;&#1575; <br />
&#1603;&#1605;&#1575; &#1606;&#1593;&#1604;&#1605; &#1575;&#1606; &#1591;&#1604;&#1576; &#1575;&#1604;&#1606;&#1580;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1569; <br />
&#1608;&#1591;&#1604;&#1576; &#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1575;&#1579;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1578;<br />
&#1601;&#1593;&#1606;&#1583;&#1605;&#1575; &#1606;&#1602;&#1608;&#1604; &#1610;&#1575; &#1581;&#1587;&#1610;&#1606; &#1610;&#1575; &#1593;&#1604;&#1610; <br />
&#1607;&#1604; &#1607;&#1608; &#1575;&#1587;&#1578;&#1594;&#1575;&#1579;&#1577; &#1571;&#1605; &#1606;&#1583;&#1575;&#1569;&#1567;&#1567;<br />
<br />
&#1583;&#1604;&#1610;&#1604; &#1578;&#1575;&#1604;&#1610;&#1607; <br />
<br />
&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1571;&#1606; &#1575;&#1604;&#1585;&#1576; &#1607;&#1608; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1601;&#1610; &#1585;&#1575;&#1580;&#1593; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1575;&#1610;&#1577; ( &#1604;&#1575; &#1610;&#1588;&#1585;&#1603; &#1576;&#1593;&#1576;&#1575;&#1583;&#1577; &#1585;&#1576;&#1607; &#1575;&#1581;&#1583;&#1575;) &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1593;&#1610;&#1575;&#1588;&#1610;<br />
<br />
=========<br />
<br />
&#1600; &#1593;&#1606; &#1587;&#1605;&#1575;&#1593;&#1577; &#1576;&#1606; &#1605;&#1607;&#1585;&#1575;&#1606; &#1602;&#1575;&#1604;: &#1587;&#1571;&#1604;&#1578; &#1575;&#1576;&#1575; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1593;&#1606; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;: (&#1601;&#1604;&#1610;&#1593;&#1605;&#1604; &#1593;&#1605;&#1604;&#1575; &#1589;&#1575;&#1604;&#1581;&#1575; &#1608;&#1604;&#1575; &#1610;&#1588;&#1585;&#1603; &#1576;&#1593;&#1576;&#1575;&#1583;&#1577; &#1585;&#1576;&#1607; &#1575;&#1581;&#1583;&#1575;)<br />
&#1602;&#1575;&#1604;: &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1576;&#1575;&#1604;&#1575;&#1574;&#1605;&#1577;&#1548; (&#1608;&#1604;&#1575; &#1610;&#1588;&#1585;&#1603; &#1576;&#1593;&#1576;&#1575;&#1583;&#1577; &#1585;&#1576;&#1607; &#1575;&#1581;&#1583;&#1575;) &#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605; &#1604;&#1593;&#1604;&#1609; &#1604;&#1575; &#1610;&#1588;&#1585;&#1603; &#1605;&#1593;&#1607; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1605;&#1606; &#1604;&#1610;&#1587; &#1584;&#1604;&#1603; &#1604;&#1607; &#1608;&#1604;&#1575; &#1607;&#1608; &#1605;&#1606; &#1571;&#1607;&#1604;&#1607; (6).&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1593;&#1610;&#1575;&#1588;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1603;&#1607;&#1601;<br />
<br />
&#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1589;&#1575;&#1585; &#1585;&#1576;&#1575;<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1582;&#1585;&#1575;&#1587;&#1575;&#1606;&#1610; &#1576;&#1589;&#1585;&#1575;&#1581;&#1577; &#1605;&#1579;&#1610;&#1585;&#1577; :<br />
-&quot; &#1573;&#1606; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1589;&#1585; &#1589;&#1575;&#1585; &#1593;&#1576;&#1583;&#1575; &#1548; &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1589;&#1575;&#1585; &#1593;&#1576;&#1583;&#1575; &#1589;&#1575;&#1585; &#1585;&#1576;&#1575; &#1548; &#1601;&#1600; &quot; &#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577; &#1580;&#1608;&#1607;&#1585;&#1577; &#1603;&#1606;&#1607;&#1607;&#1575; &#1575;&#1604;&#1585;&#1576;&#1608;&#1576;&#1610;&#1577;&quot; &#1601;&#1605;&#1606; &#1605;&#1604;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1608;&#1607;&#1585;&#1577; &#1578;&#1581;&#1602;&#1602;&#1578; &#1585;&#1576;&#1608;&#1576;&#1610;&#1578;&#1607; &#8211; &#1576;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1575; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#8211; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;.<br />
&#1589;&#1601;&#1581;&#1577; 52 &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1608;&#1604;&#1575;&#1574;&#1610;&#1577; &#1548; &#1578;&#1585;&#1580;&#1605;&#1577; &#1593;&#1576;&#1575;&#1587; &#1576;&#1606; &#1606;&#1582;&#1610; &#1548; &#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; (&#1589;&#1576;&#1585; &#1575;&#1604;&#1581;&#1580;&#1577;) &#1571;&#1604;&#1602;&#1575;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583;- &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1576;&#1602;&#1605; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; 13 &#1588;&#1593;&#1576;&#1575;&#1606; 1411 &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; 27/2/1991<br />
<br />
<br />
&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1606; &#1575;&#1604;&#1585;&#1576; &#1607;&#1608; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; <br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=135241 (http://www.dd-sunnah.net/forum/showthread.php?t=135241)<br />
<br />
&#1575;&#1604;&#1571;&#1581;&#1583; &#1575;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1610; <br />
<br />
&#187; &#1575;&#1604;&#1587;&#1576;&#1578; &#1575;&#1587;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1575;&#1604;&#1571;&#1581;&#1583; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1573;&#1579;&#1606;&#1575;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1608;&#1580;&#1593;&#1601;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1608;&#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1608;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1608;&#1571;&#1606;&#1575;&#1548; &#1608;&#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1575;&#1576;&#1606;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1575;&#1576;&#1606; &#1575;&#1576;&#1606;&#1610; &#1608;&#1573;&#1604;&#1610;&#1607; &#1578;&#1580;&#1578;&#1605;&#1593; &#1593;&#1589;&#1575;&#1576;&#1577; &#1575;&#1604;&#1581;&#1602;&#171; (&#1605;&#1601;&#1575;&#1578;&#1610;&#1581; &#1575;&#1604;&#1580;&#1606;&#1575;&#1606;86). <br />
<br />
&#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1575;&#1604;&#1594;&#1610;&#1576;<br />
<br />
&#8226; &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1604; &#171; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1602;&#1583; &#1571;&#1593;&#1591;&#1610;&#1606;&#1575; &#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;. &#1601;&#1602;&#1610;&#1604; &#1604;&#1607;: &#1571;&#1593;&#1606;&#1583;&#1603; &#1593;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576;&#1567; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;: &#1608;&#1610;&#1581;&#1603;! &#1573;&#1606;&#1610; &#1604;&#1571;&#1593;&#1604;&#1605; &#1605;&#1575; &#1601;&#1610; &#1571;&#1589;&#1604;&#1575;&#1576; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1571;&#1585;&#1581;&#1575;&#1605; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;&#187; (&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;26/27). <br />
<br />
<br />
&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1579;&#1604;&#1610;&#1579; &#1608; &#1575;&#1604;&#1582;&#1604;&#1575;&#1589; &#1608; &#1575;&#1604;&#1601;&#1583;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1601;&#1610; &#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1575;&#1593;&#1588;&#1585;&#1610;&#1577; <br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=136814 (http://www.dd-sunnah.net/forum/showthread.php?t=136814)<br />
<br />
=====<br />
<br />
&#1575;&#1604;&#1578;&#1608;&#1587;&#1604; <br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1593;&#1606;&#1583; &#1602;&#1576;&#1585; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; <br />
&#171; &#1604;&#1605; &#1610;&#1578;&#1608;&#1587;&#1604; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1604;&#1608;&#1606; &#1576;&#1608;&#1587;&#1610;&#1604;&#1577; &#1571;&#1593;&#1592;&#1605; &#1581;&#1602;&#1575; &#1608;&#1571;&#1608;&#1580;&#1576; &#1581;&#1585;&#1605;&#1577; &#1605;&#1606;&#1603;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;&#187; (&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;98/226). <br />
&#1571;&#1583;&#1593; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1571;&#1606;&#1578; &#1587;&#1575;&#1580;&#1583; &#1604;&#1604;&#1607; <br />
&#1610;&#1585;&#1608;&#1610; &#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; &#1593;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1608;&#1575;&#1577; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1602;&#1575;&#1604;: &#1575;&#1584;&#1575; &#1571;&#1581;&#1586;&#1606;&#1603; &#1571;&#1605;&#1585; &#1601;&#1602;&#1604; &#1601;&#1610; &#1587;&#1580;&#1608;&#1583;&#1603; &quot; &#1610;&#1575; &#1580;&#1576;&#1585;&#1610;&#1604; &#1610;&#1575; &#1605;&#1581;&#1605;&#1583; &#8211; &#1578;&#1603;&#1585;&#1585; &#1584;&#1604;&#1603; &#8211; &#1573;&#1603;&#1601;&#1610;&#1575;&#1606;&#1610; &#1605;&#1575; &#1571;&#1606;&#1575; &#1601;&#1610;&#1607; &#1601;&#1573;&#1606;&#1603;&#1605;&#1575; &#1603;&#1575;&#1601;&#1610;&#1575;&#1606;&#1548; &#1608;&#1575;&#1581;&#1601;&#1592;&#1575;&#1606;&#1610;<br />
&#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1573;&#1606;&#1603;&#1605;&#1575; &#1581;&#1575;&#1601;&#1592;&#1575;&#1606;&quot; (&#1575;&#1604;&#1603;&#1575;&#1601;&#1610; 2/406 &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#8211; &#1576;&#1575;&#1576; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1604;&#1604;&#1603;&#1585;&#1576; &#1608;&#1575;&#1604;&#1607;&#1605; &#1608;&#1575;&#1604;&#1581;&#1586;&#1606;). <br />
<br />
<br />
&#1603;&#1604; &#1575;&#1604;&#1581;&#1608;&#1575;&#1574;&#1580; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1578;&#1608;&#1587;&#1604; <br />
<br />
&#1608;&#1610;&#1578;&#1606;&#1575;&#1602;&#1590; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1593; &#1602;&#1608;&#1604; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1593;&#1606;&#1583; &#1581;&#1590;&#1608;&#1585; &#1602;&#1576;&#1585; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#171; &#1608;&#1576;&#1603; &#1610;&#1578;&#1608;&#1587;&#1604; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1604;&#1608;&#1606; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1581;&#1608;&#1575;&#1574;&#1580;&#1607;&#1605;&#187; (&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;98/84 &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578;237). <br />
<br />
<br />
&#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1576;&#1610;&#1605;&#1610;&#1606;&#1607; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608; &#1575;&#1604;&#1575;&#1585;&#1590; &#1608; &#1607;&#1608; &#1608;&#1575;&#1587;&#1591;&#1577; &#1576;&#1610;&#1606;&#1603; &#1608; &#1576;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1575;&#1604;&#1578;&#1608;&#1587;&#1604; &#1575;&#1604;&#1610;&#1607; &#1608; &#1580;&#1593;&#1604;&#1607; &#1608;&#1575;&#1587;&#1591;&#1577; &#1576;&#1610;&#1606;&#1607; &#1608; &#1576;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; <br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=134619 (http://www.dd-sunnah.net/forum/showthread.php?t=134619)<br />
<br />
&#1575;&#1604;&#1588;&#1585;&#1603; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; <br />
<br />
http://www.dd-sunnah.net/forum/showpost.php?p=1531642&amp;postcount=10 (http://www.dd-sunnah.net/forum/showpost.php?p=1531642&amp;postcount=10)<br />
==============<br />
<br />
&#1571;&#1604;&#1605; &#1578;&#1602;&#1585;&#1571; &#1603;&#1578;&#1576;&#1603; &#1608;&#1607;&#1610; &#1578;&#1576;&#1610;&#1606; &#1571;&#1606; &#1583;&#1593;&#1575;&#1569; &#1607;&#1608; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577;<br />
<br />
&#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585; &#1602;&#1575;&#1604; &quot; &#1573;&#1606; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &quot; (&#1575;&#1604;&#1603;&#1575;&#1601;&#1610; 2/338 &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1576;&#1575;&#1576; &#1601;&#1590;&#1604; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1608;&#1575;&#1604;&#1581;&#1579; &#1593;&#1604;&#1610;&#1607;<br />
<br />
&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &quot; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1583;&#1593;&#1608;&#1606; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1582;&#1604;&#1602;&#1608;&#1606; &#1588;&#1610;&#1574;&#1575;&#1611; &#1608;&#1607;&#1605; &#1610;&#1582;&#1604;&#1602;&#1608;&#1606; . &#1571;&#1605;&#1608;&#1575;&#1578; &#1594;&#1610;&#1585; &#1571;&#1581;&#1610;&#1575;&#1569; &#1608;&#1605;&#1575; &#1610;&#1588;&#1593;&#1585;&#1608;&#1606; &#1571;&#1610;&#1575;&#1606; &#1610;&#1576;&#1593;&#1579;&#1608;&#1606; &quot; &#1607;&#1604; &#1578;&#1578;&#1581;&#1583;&#1579; &#1575;&#1604;&#1570;&#1610;&#1577; &#1593;&#1606; &#1576;&#1593;&#1579; &#1589;&#1606;&#1605; &#1575;&#1604;&#1609; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1608;&#1578; &#1567; &#1604;&#1575;&#1610;&#1605;&#1603;&#1606; &#1584;&#1604;&#1603; <br />
<br />
&#1573;&#1582;&#1604;&#1575;&#1589; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1607;&#1608; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; <br />
<br />
&#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606; <br />
<br />
&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &quot;&#1601;&#1575;&#1583;&#1593;&#1608; &#1575;&#1604;&#1604;&#1607; &#1605;&#1582;&#1604;&#1589;&#1610;&#1606; &#1604;&#1607; &#1575;&#1604;&#1583;&#1610;&#1606; &quot; &#1601;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; : &#1575;&#1582;&#1604;&#1575;&#1589; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1582;&#1604;&#1575;&#1589; &#1601;&#1610; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &quot;&#1601;&#1575;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1582;&#1604;&#1589;&#1575;&#1611; &#1604;&#1607; &#1575;&#1604;&#1583;&#1610;&#1606; &quot; &#1601;&#1575;&#1604;&#1604;&#1607; &#1587;&#1605;&#1609; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1583;&#1610;&#1606;&#1575;&#1611; &#1601;&#1605;&#1606; &#1571;&#1582;&#1604;&#1589; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1604;&#1604;&#1607; &#1601;&#1602;&#1583; &#1571;&#1582;&#1604;&#1589; &#1604;&#1607; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1608;&#1605;&#1606; &#1583;&#1593;&#1575; &#1594;&#1610;&#1585;&#1607; &#1604;&#1605; &#1610;&#1582;&#1604;&#1589; &#1604;&#1607; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1608;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1603; &#1602;&#1601;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &quot; &#1602;&#1604; &#1573;&#1606;&#1605;&#1575; &#1571;&#1583;&#1593;&#1608; &#1585;&#1576;&#1610; &#1608;&#1604;&#1575; &#1571;&#1588;&#1585;&#1603; &#1576;&#1607; &#1571;&#1581;&#1583;&#1575;&#1611; &quot;<br />
&#1608;&#1602;&#1575;&#1604; &quot; &#1601;&#1575;&#1584;&#1575; &#1585;&#1603;&#1576;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1601;&#1604;&#1603; &#1583;&#1593;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1582;&#1604;&#1589;&#1610;&#1606; &#1604;&#1607; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1604;&#1605;&#1575; &#1606;&#1580;&#1575;&#1607;&#1605; &#1575;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585; &#1575;&#1584;&#1575;&#1607;&#1605; &#1610;&#1588;&#1585;&#1603;&#1608;&#1606; &quot; &quot; &#1608;&#1573;&#1584;&#1575; &#1594;&#1588;&#1610;&#1607;&#1605; &#1605;&#1608;&#1580; &#1603;&#1575;&#1604;&#1592;&#1604;&#1604; &#1583;&#1593;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1582;&#1604;&#1589;&#1610;&#1606; &#1604;&#1607; &#1575;&#1604;&#1583;&#1610;&#1606; &quot;<br />
&#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1605;&#1585;&#1606;&#1575; &#1571;&#1606; &#1606;&#1593;&#1576;&#1583;&#1607; &#1605;&#1582;&#1604;&#1589;&#1610;&#1606; &#1604;&#1607; &#1575;&#1604;&#1583;&#1610;&#1606; &quot; &#1608;&#1605;&#1575; &#1571;&#1605;&#1585;&#1608;&#1575; &#1573;&#1604;&#1575; &#1604;&#1610;&#1593;&#1576;&#1583;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1582;&#1604;&#1589;&#1610;&#1606; &#1604;&#1607; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1604;&#1608; &#1603;&#1585;&#1607; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1608;&#1606; &quot; <br />
&#1608;&#1605;&#1606; &#1603;&#1585;&#1607; &#1571;&#1606; &#1606;&#1583;&#1593;&#1608; &#1575;&#1604;&#1604;&#1607; &#1605;&#1582;&#1604;&#1589;&#1610;&#1606; &#1604;&#1607; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1602;&#1583; &#1593;&#1585;&#1590; &#1606;&#1601;&#1587;&#1607; &#1575;&#1606; &#1610;&#1589;&#1610;&#1576;&#1607; &#1570;&#1582;&#1585; &#1575;&#1604;&#1570;&#1610;&#1577; &quot; &#1608;&#1604;&#1608; &#1603;&#1585;&#1607; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1608;&#1606; &quot;<br />
&#8226;	&#1608;&#1602;&#1583; &#1580;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1583;&#1593;&#1575;&#1569;&#1607; &#1608;&#1581;&#1583;&#1607; &#1588;&#1585;&#1591;&#1575;&#1611; &#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1576;&#1608;&#1581;&#1583;&#1575;&#1606;&#1610;&#1578;&#1607; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &quot; &#1607;&#1608; &#1575;&#1604;&#1581;&#1610; &#1604;&#1575; &#1575;&#1604;&#1607; &#1573;&#1604;&#1575; &#1607;&#1608; &#1601;&#1575;&#1583;&#1593;&#1608;&#1607; &#1605;&#1582;&#1604;&#1589;&#1610;&#1606; &#1604;&#1607; &#1575;&#1604;&#1583;&#1610;&#1606; &quot; &#1608;&#1604;&#1605; &#1610;&#1602;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1581;&#1610;&#1575;&#1569; &#1601;&#1571;&#1583;&#1593;&#1608;&#1607;&#1605; <br />
&#1601;&#1605;&#1606; &#1604;&#1605; &#1610;&#1582;&#1604;&#1589; &#1604;&#1604;&#1607; &#1604;&#1604;&#1607; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1601;&#1602;&#1583; &#1606;&#1602;&#1590; &#1588;&#1585;&#1591; &#1604;&#1575; &#1575;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1601;&#1607;&#1608; &#1605;&#1582;&#1575;&#1604;&#1601; &#1604;&#1605;&#1575; &#1610;&#1578;&#1604;&#1601;&#1592; &#1576;&#1607; <br />
&#1601;&#1571;&#1606;&#1578;&#1605; &#1604;&#1587;&#1578;&#1605; &#1605;&#1591;&#1575;&#1604;&#1576;&#1610;&#1606; &#1601;&#1602;&#1591; &#1576;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1601;&#1581;&#1587;&#1576; &#1576;&#1604; &#1576;&#1575;&#1604;&#1573;&#1582;&#1604;&#1575;&#1589; &#1601;&#1610; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1601;&#1607;&#1604; &#1578;&#1583;&#1593;&#1608;&#1606; &#1593;&#1604;&#1610; &#1571;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1571;&#1608; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1605;&#1582;&#1604;&#1589;&#1610;&#1606; &#1604;&#1607; &#1575;&#1604;&#1583;&#1610;&#1606; <br />
<br />
&#1610;&#1575;&#1605;&#1606; &#1578;&#1583;&#1593;&#1608; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1581;&#1580;&#1577; &#1593;&#1604;&#1610;&#1603; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;<br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=32391<br />
<br />
<br />
http://www.dd-sunnah.net/forum/archive/index.php/t-149587.html<br />
<br />
==============<br />
<br />
&#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1604;&#1604;&#1602;&#1576;&#1608;&#1585;<br />
<br />
<br />
&#1575;&#1604;&#1603;&#1585;&#1603;&#1610; &#1610;&#1602;&#1608;&#1604; &#1605;&#1575; &#1610;&#1604;&#1610; &#171; &#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1602;&#1576;&#1585; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1610;&#1606;&#1608;&#1585; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577;&#187; (&#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1603;&#1585;&#1603;&#1610;2/100).<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1585;&#1583;&#1576;&#1610;&#1604;&#1610; &#1576;&#1571;&#1606; &#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1604;&#1604;&#1578;&#1593;&#1592;&#1610;&#1605; &#1601;&#1607;&#1608; &#1580;&#1575;&#1574;&#1586;. (&#1586;&#1576;&#1583;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1589;402).<br />
<br />
&#1571;&#1604;&#1605; &#1578;&#1585;&#1608;&#1608;&#1575; &#1604;&#1593;&#1575;&#1605;&#1578;&#1603;&#1605; &#1571;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1607;&#1605; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1608;&#1607;&#1605; &#1603;&#1593;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1576;&#1604;&#1577; &#1575;&#1604;&#1604;&#1607;&#1567; (&#1603;&#1606;&#1586; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1589; 2 &#1604;&#1604;&#1603;&#1585;&#1575;&#1580;&#1603;&#1610; &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;34/303 &#1604;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1605;&#1585;&#1570;&#1577; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1589;213).<br />
&#1571;&#1604;&#1605; &#1578;&#1602;&#1608;&#1604;&#1608;&#1575; &#1604;&#1604;&#1593;&#1575;&#1605;&#1577; &#1573;&#1606; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1608;&#1602;&#1583; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1583;&#1593;&#1608;&#1606; &#1575;&#1604;&#1609; &#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1608;&#1607;&#1605; &#1587;&#1575;&#1604;&#1605;&#1608;&#1606;) &#1571;&#1610; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577;&#1567;&#1567; <br />
(&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1605;&#1610;2/383 &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606;4/372 &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1589;&#1575;&#1601;&#1610;5/214 &#1605;&#1585;&#1570;&#1577; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1589;176).<br />
<br />
&#1608;&#1602;&#1583; &#1602;&#1604;&#1578;&#1605; &#1610;&#1575; &#1605;&#1593;&#1588;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#61481; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1578;&#1578;&#1582;&#1584;&#1608;&#1575; &#1573;&#1604;&#1607;&#1610;&#1606; &#1575;&#1579;&#1606;&#1610;&#1606; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1573;&#1604;&#1607; &#1608;&#1575;&#1581;&#1583;&#61480; &#1571;&#1610; &#1604;&#1575; &#1578;&#1578;&#1582;&#1584;&#1608;&#1575; &#1573;&#1605;&#1575;&#1605;&#1610;&#1606; &#1575;&#1579;&#1606;&#1610;&#1606; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1573;&#1605;&#1575;&#1605; &#1608;&#1575;&#1581;&#1583;&#187; (&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1593;&#1610;&#1575;&#1588;&#1610;1/369 &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;23/357). &#1601;&#1575;&#1606;&#1592;&#1585;&#1608;&#1575; &#1603;&#1610;&#1601; &#1576;&#1604;&#1594; &#1576;&#1603;&#1605; &#1575;&#1604;&#1594;&#1604;&#1608; &#1581;&#1578;&#1609; &#1589;&#1575;&#1585; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1573;&#1604;&#1607; &#1607;&#1608; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#187; (&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;27/33).<br />
<br />
&#1608;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1607;&#1605; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1587;&#1606;&#1609; &#1607;&#1605; &#1608;&#1580;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1606;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1582;&#1604;&#1591; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1576;&#1606;&#1601;&#1587;&#1607; &#1608;&#1605;&#1587;&#1607;&#1605; &#1576;&#1610;&#1605;&#1610;&#1606;&#1607; &#1603;&#1605;&#1575; &#1585;&#1608;&#1609; &#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;1/113 &#1608;&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1589;&#1575;&#1601;&#1610;1/135. &#1608;&#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1575;&#1604;&#1594;&#1610;&#1576; &#1608;&#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1569; &#1608;&#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1604;&#1607;&#1605; &#1608;&#1576;&#1610;&#1583;&#1607;&#1605; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1582;&#1604;&#1602; &#1594;&#1583;&#1575;. &#1608;&#1593;&#1604;&#1610; &#1602;&#1587;&#1610;&#1605; &#1575;&#1604;&#1604;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1575;&#1604;&#1606;&#1575;&#1585;. <br />
<br />
&#1601;&#1575;&#1584;&#1575; &#1608;&#1589;&#1601;&#1578;&#1605; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1604;&#1593;&#1575;&#1605;&#1578;&#1603;&#1605; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1601;&#1603;&#1610;&#1601; &#1604;&#1575; &#1610;&#1587;&#1580;&#1583;&#1608;&#1606; &#1604;&#1607;&#1605; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603;.<br />
<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1585;&#1608;&#1580;&#1578; &#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1590;&#1585;&#1581;&#1577; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1602; &#1576;&#1607;&#1575;. &#1601;&#1573;&#1606;&#1603;&#1575;&#1585; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1601;&#1593;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1594;&#1610;&#1585; &#1605;&#1581;&#1604;&#1607; &#1601;&#1604;&#1610;&#1591;&#1575;&#1604;&#1576; &#1576;&#1578;&#1606;&#1592;&#1610;&#1601; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1606; &#1588;&#1593;&#1604;&#1577; &#1575;&#1604;&#1594;&#1604;&#1608; &#1575;&#1604;&#1578;&#1610; &#1575;&#1591;&#1604;&#1602;&#1578; &#1575;&#1604;&#1588;&#1585;&#1575;&#1585;&#1577; &#1604;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1576;&#1608;&#1569; &#1571;&#1581;&#1576;&#1575;&#1585; &#1608;&#1603;&#1607;&#1575;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1576;&#1573;&#1579;&#1605; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1605; (&#1608;&#1604;&#1610;&#1581;&#1605;&#1604;&#1606; &#1571;&#1579;&#1602;&#1575;&#1604;&#1607;&#1605; &#1608;&#1571;&#1579;&#1602;&#1575;&#1604;&#1575; &#1605;&#1593; &#1571;&#1579;&#1602;&#1575;&#1604;&#1607;&#1605;).</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё«”г «б‘г—н</div><div class="date">07-06-12, 10:37 PM</div></div><div class="posttext">&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1593;&#1606;&#1583;&#1603;&#1605;  &#1575;&#1584;&#1575; &#1603;&#1606;&#1578;&#1605; &#1604;&#1575; &#1578;&#1593;&#1585;&#1601;&#1608;&#1606; &#1601;&#1575;&#1587;&#1578;&#1593;&#1610;&#1606;&#1608;&#1575; &#1576;&#1605;&#1588;&#1575;&#1610;&#1582;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б‘—ёне</div><div class="date">08-06-12, 12:09 AM</div></div><div class="posttext">&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; : (http://www.majdah.com/vb/)<br />
<br />
&#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1607;&#1608; &quot; &#1573;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1605;&#1575; &#1610;&#1582;&#1578;&#1589; &#1576;&#1607;. &quot; <br />
&#1608; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1579;&#1604;&#1575;&#1579;&#1577; <br />
&#1575;&#1604;&#1571;&#1608;&#1604; : &#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1585;&#1576;&#1608;&#1576;&#1610;&#1577; (http://www.majdah.com/vb/) &#1608; &#1607;&#1608; &quot; &#1573;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1575;&#1604;&#1582;&#1604;&#1602; &#1608; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608; &#1575;&#1604;&#1578;&#1583;&#1576;&#1610;&#1585; &quot; <br />
(&#1588;&#1585;&#1581; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; .&#1575;&#1576;&#1606; &#1593;&#1579;&#1610;&#1605;&#1610;&#1606;. &#1589;39)<br />
&#1571;&#1610; &#1571;&#1606; &#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1585;&#1576;&#1608;&#1576;&#1610;&#1577; &#1582;&#1575;&#1589; &#1576;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1606;&#1575; &#1606;&#1581;&#1606; &#1608; &#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;.<br />
&#1601;&#1578;&#1608;&#1581;&#1610;&#1583;&#1606;&#1575; &#1604;&#1604;&#1585;&#1576;&#1608;&#1576;&#1610;&#1577; &#1607;&#1608; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1573;&#1593;&#1578;&#1602;&#1575;&#1583; &#1608; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1571;&#1606; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602; &#1607;&#1608; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1605;&#1581;&#1610;&#1610; &#1607;&#1608; &#1575;&#1604;&#1604;&#1607; &#1608; &#1575;&#1604;&#1605;&#1605;&#1610;&#1578; &#1607;&#1608; &#1575;&#1604;&#1604;&#1607; &#1608; &#1575;&#1604;&#1588;&#1575;&#1601;&#1610; &#1607;&#1608; &#1575;&#1604;&#1604;&#1607; ... &#1601;&#1604;&#1575; &#1606;&#1606;&#1587;&#1576; &#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1594;&#1610;&#1585;&#1607; &#1601;&#1606;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1610;&#1582;&#1604;&#1602; &#1571;&#1608; &#1610;&#1588;&#1601;&#1610; &#1571;&#1608; &#1610;&#1585;&#1586;&#1602;.<br />
<br />
<br />
<br />
&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; : &#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1571;&#1604;&#1608;&#1607;&#1610;&#1577; (http://www.majdah.com/vb/) &#1608;&#1607;&#1608; &quot; &#1573;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1576;&#1571;&#1606; &#1604;&#1575; &#1610;&#1578;&#1582;&#1584; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1571;&#1581;&#1583;&#1575;&quot; &#1610;&#1593;&#1576;&#1583;&#1607; &#1608; &#1610;&#1578;&#1602;&#1585;&#1576; &#1573;&#1604;&#1610;&#1607; &#1603;&#1605;&#1575; &#1610;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608; &#1610;&#1578;&#1602;&#1585;&#1576; &#1573;&#1604;&#1610;&#1607;&quot;. ( &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;. &#1589;40 )<br />
<br />
&#1571;&#1610; &#1571;&#1606; &#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1571;&#1604;&#1608;&#1607;&#1610;&#1577; &#1605;&#1582;&#1578;&#1589; &#1576;&#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;.<br />
&#1601;&#1578;&#1608;&#1581;&#1610;&#1583;&#1606;&#1575; &#1604;&#1604;&#1571;&#1604;&#1608;&#1607;&#1610;&#1577; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1571;&#1601;&#1593;&#1575;&#1604; &#1608;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1578;&#1608;&#1580;&#1607; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1602;&#1591;. <br />
<br />
&#1576;&#1605;&#1593;&#1606;&#1609; : &#1573;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1576;&#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1578;&#1593;&#1576;&#1617;&#1583; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1576;&#1607; &#1605;&#1606; &#1583;&#1593;&#1575;&#1569; &#1608;&#1582;&#1608;&#1601; &#1608;&#1585;&#1580;&#1575;&#1569; &#1608;&#1589;&#1604;&#1575;&#1577; &#1608;&#1589;&#1608;&#1605; &#1608;&#1584;&#1576;&#1581; &#1608;&#1606;&#1584;&#1585; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1590;&#1608;&#1593; &#1604;&#1607; &#1608;&#1575;&#1604;&#1585;&#1594;&#1576;&#1577; &#1608;&#1575;&#1604;&#1585;&#1607;&#1576;&#1577; &#1605;&#1593; &#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1581;&#1576; &#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1575;&#1604;&#1584;&#1604; &#1604;&#1593;&#1592;&#1605;&#1578;&#1607; .( &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577;- &#1576;&#1606; &#1576;&#1575;&#1586; ).<br />
<br />
<br />
<br />
&#1575;&#1604;&#1579;&#1575;&#1604;&#1579; : &#1608;&#1607;&#1608; &#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; (http://www.majdah.com/vb/) &#1608;&#1607;&#1608; &quot; &#1573;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1605;&#1575; &#1587;&#1605;&#1609; &#1576;&#1607; &#1606;&#1601;&#1587;&#1607; &#1608;&#1608;&#1589;&#1601; &#1576;&#1607; &#1606;&#1601;&#1587;&#1607; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; , &#1571;&#1608; &#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606; &#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1608; &#1584;&#1604;&#1603; &#1576;&#1573;&#1579;&#1576;&#1575;&#1578; &#1605;&#1575; &#1571;&#1579;&#1576;&#1578;&#1607; , &#1608;&#1606;&#1601;&#1610; &#1605;&#1575; &#1606;&#1601;&#1575;&#1607; &#1605;&#1606; &#1594;&#1610;&#1585; &#1578;&#1581;&#1585;&#1610;&#1601; &#1608; &#1604;&#1575; &#1578;&#1593;&#1591;&#1610;&#1604; , &#1608;&#1605;&#1606; &#1594;&#1610;&#1585; &#1578;&#1603;&#1610;&#1610;&#1601; &#1608; &#1604;&#1575; &#1578;&#1605;&#1579;&#1610;&#1604;&quot;.( &#1588;&#1585;&#1581; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577;- &#1576;&#1606; &#1593;&#1579;&#1610;&#1605;&#1610;&#1610;&#1606;. &#1589;40).</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћ«”гяж</div><div class="date">08-06-12, 08:26 AM</div></div><div class="posttext">why i became a sunni muslim &#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1589;&#1576;&#1581;&#1578; &#1587;&#1606;&#1610;&#1575;&#1611;<br />
<br />
http://www.youtube.com/watch?v=rvDanUIHHA4&amp;feature=youtube_gdata_player</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>