<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ÂÃÊ„ €—»Ì - ⁄—»Ì -  —ﬂÌ „— ﬁ» ⁄·Ï ”Ê—Ì« Œ·«· «·‹ 48 ”«⁄… «·ﬁ«œ„…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ÂÃÊ„ €—»Ì - ⁄—»Ì -  —ﬂÌ „— ﬁ» ⁄·Ï ”Ê—Ì« Œ·«· «·‹ 48 ”«⁄… «·ﬁ«œ„… „‰ œÏ ‰’—… ”‰… ”Ê—Ì«" />
	
	<title> ÂÃÊ„ €—»Ì - ⁄—»Ì -  —ﬂÌ „— ﬁ» ⁄·Ï ”Ê—Ì« Œ·«· «·‹ 48 ”«⁄… «·ﬁ«œ„… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-37.html">„‰ œÏ ›÷Õ «·‰‘«ÿ «·’›ÊÏ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-91.html">„‰ œÏ ‰’—… ”‰… ”Ê—Ì«</a> &gt;  ÂÃÊ„ €—»Ì - ⁄—»Ì -  —ﬂÌ „— ﬁ» ⁄·Ï ”Ê—Ì« Œ·«· «·‹ 48 ”«⁄… «·ﬁ«œ„…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-152590.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=152590">ÂÃÊ„ €—»Ì - ⁄—»Ì -  —ﬂÌ „— ﬁ» ⁄·Ï ”Ê—Ì« Œ·«· «·‹ 48 ”«⁄… «·ﬁ«œ„…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„‰«Ÿ—« »«⁄ «·”·›</div><div class="date">30-06-12, 05:45 AM</div></div><div class="posttext">&#1605;&#1608;&#1602;&#1593; &#1602;&#1606;&#1575;&#1577; &#1585;&#1608;&#1587;&#1610;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1610;&#1606;&#1588;&#1585; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; &#1593;&#1606; &#1607;&#1580;&#1608;&#1605; &#1594;&#1585;&#1576;&#1610; - &#1593;&#1585;&#1576;&#1610; - &#1578;&#1585;&#1603;&#1610; &#1605;&#1585;&#1578;&#1602;&#1576; &#1593;&#1604;&#1609; &#1587;&#1608;&#1585;&#1610;&#1575; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1600; 48 &#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577;<br />
http://bilimteknik.cumhuriyet.com.tr/medya.php?mn=82019<br />
&#1578;&#1608;&#1575;&#1589;&#1604; &#1600; &#1608;&#1603;&#1575;&#1604;&#1575;&#1578;:<br />
&#1584;&#1603;&#1585; &#1605;&#1608;&#1602;&#1593; &#1602;&#1606;&#1575;&#1577; (&#1585;&#1608;&#1587;&#1610;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605;) &#1571;&#1606; &#1575;&#1604;&#1571;&#1586;&#1605;&#1577; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577; &#1576;&#1604;&#1594;&#1578; &#1605;&#1601;&#1578;&#1585;&#1602; &#1591;&#1585;&#1602; &#1571;&#1608; &#1582;&#1610;&#1575;&#1585;&#1610;&#1606;&#1548; &#1573;&#1605;&#1575; &#1607;&#1580;&#1608;&#1605; &#1594;&#1585;&#1576;&#1610;-&#1593;&#1585;&#1576;&#1610;-&#1578;&#1585;&#1603;&#1610; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1600;48 &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1571;&#1608; &#1578;&#1608;&#1589;&#1604; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1573;&#1604;&#1609; &#1575;&#1578;&#1601;&#1575;&#1602; &#1581;&#1608;&#1604; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1601;&#1610; &#1583;&#1605;&#1588;&#1602;.<br />
&#1608;&#1606;&#1602;&#1604; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1602;&#1606;&#1575;&#1577; &#1593;&#1606; &#1605;&#1608;&#1602;&#1593; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; &#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1589;&#1604;&#1575;&#1578;&#1607; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1601;&#1610; &#1578;&#1602;&#1585;&#1610;&#1585; &#1582;&#1575;&#1589; &#1606;&#1588;&#1585; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; 29 &#1610;&#1608;&#1606;&#1610;&#1608;&#1548; &#1573;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1602;&#1575;&#1604;&#1578; &#1573;&#1606; &#1602;&#1608;&#1575;&#1578; &#1593;&#1585;&#1576;&#1610;&#1577; &#1587;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1588;&#1585;&#1602; &#1587;&#1608;&#1585;&#1610;&#1577;&#1548; &#1581;&#1610;&#1579; &#1587;&#1578;&#1602;&#1575;&#1605; &quot; &#1605;&#1606;&#1591;&#1602;&#1577; &#1571;&#1605;&#1606;&#1610;&#1577;&quot; &#1578;&#1581;&#1610;&#1591; &#1576;&#1605;&#1583;&#1606; &#1583;&#1585;&#1593;&#1575; &#1608;&#1583;&#1610;&#1585; &#1575;&#1604;&#1586;&#1608;&#1585; &#1608;&#1575;&#1604;&#1576;&#1608;&#1603;&#1605;&#1575;&#1604;. <br />
&#1608;&#1571;&#1593;&#1575;&#1583; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1584;&#1607;&#1575;&#1606; &#1571;&#1606; &#1571;&#1606;&#1602;&#1585;&#1577; &#1578;&#1608;&#1575;&#1589;&#1604;&#1548; &#1605;&#1606;&#1584; &#1581;&#1575;&#1583;&#1579; &#1573;&#1587;&#1602;&#1575;&#1591; &#1575;&#1604;&#1605;&#1602;&#1575;&#1578;&#1604;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1587;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1548; &#1581;&#1588;&#1583; &#1602;&#1608;&#1575;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577;.<br />
&#1607;&#1584;&#1575; &#1608;&#1571;&#1603;&#1583; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1575;&#1604;&#1581;&#1585; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1585;&#1603;&#1606; &#1605;&#1589;&#1591;&#1601;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577;&#1548; &#1608;&#1580;&#1608;&#1583; &#1581;&#1588;&#1608;&#1583; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1576;&#1593;&#1583; &#1581;&#1608;&#1575;&#1604;&#1610; 15  &#1603;&#1610;&#1604;&#1608;&#1605;&#1578;&#1585;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;&#1548; &#1605;&#1585;&#1580;&#1581;&#1575; &#1571;&#1606;&#1607;&#1575; &#1576;&#1605;&#1579;&#1575;&#1576;&#1577; &quot;&#1593;&#1585;&#1590; &#1602;&#1608;&#1577;&quot; &#1601;&#1610; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603;.<br />
 &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1610; &#1575;&#1578;&#1589;&#1575;&#1604; &#1607;&#1575;&#1578;&#1601;&#1610; &#1605;&#1593; &#1608;&#1603;&#1575;&#1604;&#1577; &quot;&#1601;&#1585;&#1575;&#1606;&#1587; &#1576;&#1585;&#1587;&quot; &#1573;&#1606; &quot;&#1607;&#1606;&#1575;&#1603; &#1578;&#1580;&#1605;&#1593;&#1575;&#1578; &#1604;&#1608;&#1581;&#1583;&#1575;&#1578; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1588;&#1605;&#1575;&#1604; &#1605;&#1583;&#1610;&#1606;&#1577; &#1581;&#1604;&#1576; &#1608;&#1593;&#1604;&#1609; &#1576;&#1593;&#1583; 15 &#1603;&#1610;&#1604;&#1608;&#1605;&#1578;&#1585;&#1575; &#1571;&#1608; &#1571;&#1603;&#1579;&#1585; &#1576;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;&quot;.<br />
&#1608;&#1571;&#1608;&#1590;&#1581; &#1571;&#1606; &#1575;&#1604;&#1608;&#1581;&#1583;&#1575;&#1578; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610;&#1577; &#1578;&#1602;&#1583;&#1585; &#1576;&#1581;&#1608;&#1575;&#1604;&#1610; 170 &#1570;&#1604;&#1610;&#1577; &#1608;&#1583;&#1576;&#1575;&#1576;&#1577; &#1608;&#1581;&#1608;&#1575;&#1604;&#1610; 2500 &#1593;&#1606;&#1589;&#1585;.<br />
&#1608;&#1578;&#1571;&#1578;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1576;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1606; &#1605;&#1593; &#1580;&#1607;&#1608;&#1583; &#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1605;&#1603;&#1579;&#1601;&#1577; &#1578;&#1578;&#1582;&#1584;&#1607;&#1575; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1604;&#1604;&#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1578;&#1608;&#1575;&#1601;&#1602; &#1581;&#1608;&#1604; &#1575;&#1604;&#1571;&#1586;&#1605;&#1577; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577; &#1602;&#1576;&#1610;&#1604; &#1575;&#1606;&#1593;&#1602;&#1575;&#1583; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1587;&#1608;&#1585;&#1610;&#1577; &#1601;&#1610; &#1580;&#1606;&#1610;&#1601; &#1610;&#1608;&#1605; &#1575;&#1604;&#1587;&#1576;&#1578; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;. &#1608;&#1584;&#1603;&#1585; &#1605;&#1608;&#1602;&#1593; &quot;&#1583;&#1610;&#1576;&#1603;&#1575; &#1601;&#1575;&#1610;&#1604;&quot; &#1571;&#1606; &#1608;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1607;&#1610;&#1604;&#1575;&#1585;&#1610; &#1603;&#1604;&#1610;&#1606;&#1578;&#1608;&#1606; &#1608;&#1589;&#1604;&#1578; &#1605;&#1587;&#1575;&#1569; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1573;&#1604;&#1609; &#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1591;&#1585;&#1587;&#1576;&#1608;&#1585;&#1594; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577;&#1548; &#1581;&#1610;&#1579; &#1587;&#1578;&#1604;&#1578;&#1602;&#1610; &#1606;&#1592;&#1610;&#1585;&#1607;&#1575; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1587;&#1610;&#1585;&#1594;&#1610; &#1604;&#1575;&#1601;&#1585;&#1608;&#1601;&#1548; &#1608;&#1607;&#1584;&#1575; &#1602;&#1576;&#1604; &#1610;&#1608;&#1605; &#1605;&#1606; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1580;&#1606;&#1610;&#1601;.<br />
&#1608;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1571;&#1606; &#1605;&#1572;&#1578;&#1605;&#1585; &#1580;&#1606;&#1610;&#1601; &#1610;&#1585;&#1605;&#1610; &#1573;&#1604;&#1609; &#1576;&#1581;&#1579; &#1575;&#1604;&#1582;&#1591;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1608;&#1587;&#1610;&#1591; &#1575;&#1604;&#1571;&#1605;&#1605;&#1610; &#1603;&#1608;&#1601;&#1610; &#1593;&#1606;&#1575;&#1606; &#1581;&#1608;&#1604; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1575;&#1604;&#1587;&#1604;&#1605;&#1610; &#1604;&#1604;&#1587;&#1604;&#1591;&#1577; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1577;. &#1608;&#1578;&#1575;&#1576;&#1593; &#1571;&#1606; &#1575;&#1604;&#1582;&#1591;&#1577; &#1578;&#1590;&#1605; &#1578;&#1588;&#1603;&#1610;&#1604; &#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1581;&#1583;&#1577; &#1608;&#1591;&#1606;&#1610;&#1577; &#1578;&#1590;&#1605; &#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1608;&#1585;&#1605;&#1608;&#1586; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &quot;&#1575;&#1604;&#1605;&#1602;&#1576;&#1608;&#1604;&#1610;&#1606;&quot;. &#1608;&#1584;&#1603;&#1585;&#1578; &#1605;&#1589;&#1575;&#1583;&#1585; &#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; &#1571;&#1606; &#1585;&#1608;&#1587;&#1610;&#1575; &#1602;&#1576;&#1604;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1591;&#1577;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606;&#1607;&#1575;&#1548; &#1603;&#1605;&#1575; &#1610;&#1576;&#1583;&#1608;&#1548; &#1587;&#1578;&#1578;&#1590;&#1605;&#1606; &#1573;&#1576;&#1593;&#1575;&#1583; &#1576;&#1588;&#1575;&#1585; &#1575;&#1604;&#1571;&#1587;&#1583; &#1593;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577;. &#1604;&#1603;&#1606; &#1604;&#1575;&#1601;&#1585;&#1608;&#1601; &#1606;&#1601;&#1587;&#1607; &#1602;&#1575;&#1604; &#1601;&#1610; &#1608;&#1602;&#1578; &#1604;&#1575;&#1581;&#1602; &#1573;&#1606; &#1576;&#1604;&#1575;&#1583;&#1607; &#1604;&#1606; &#1578;&#1572;&#1610;&#1583; &#1571;&#1610;&#1577; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1604;&#1604;&#1578;&#1583;&#1582;&#1604; &#1571;&#1608; &#1601;&#1585;&#1590; &quot;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578;&quot; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;.<br />
&#1608;&#1575;&#1593;&#1578;&#1576;&#1585; &#1605;&#1608;&#1602;&#1593; &#1602;&#1606;&#1575;&#1577; &#1585;&#1608;&#1587;&#1610;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1571;&#1606; &#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#1576;&#1610;&#1606; &#1603;&#1604;&#1610;&#1606;&#1578;&#1608;&#1606; &#1608;&#1604;&#1575;&#1601;&#1585;&#1608;&#1601; &#1587;&#1578;&#1581;&#1583;&#1583; &#1604;&#1610;&#1587; &#1605;&#1590;&#1605;&#1608;&#1606; &#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1605;&#1572;&#1578;&#1605;&#1585; &#1580;&#1606;&#1610;&#1601; &#1601;&#1581;&#1587;&#1576;&#1548; &#1576;&#1604; &#1608;&#1587;&#1578;&#1602;&#1585;&#1585; &#1605;&#1589;&#1610;&#1585; &#1582;&#1591;&#1577; &#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;-&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;-&#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1604;&#1588;&#1606; &#1607;&#1580;&#1608;&#1605; &#1593;&#1587;&#1603;&#1585;&#1610; &#1590;&#1583; &#1587;&#1608;&#1585;&#1610;&#1577;.<br />
&#1608;&#1588;&#1583;&#1583; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1575; &#1585;&#1608;&#1587;&#1610;&#1575;&#1614;-&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1575; &#1593;&#1604;&#1609; &#1582;&#1591;&#1577; &#1604;&#1575;&#1587;&#1578;&#1576;&#1593;&#1575;&#1583; &#1575;&#1604;&#1571;&#1587;&#1583; &#1593;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1602;&#1583; &#1610;&#1581;&#1608;&#1604; &#1583;&#1608;&#1606; &#1578;&#1606;&#1601;&#1610;&#1584; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;. &#1604;&#1603;&#1606;&#1548; &#1573;&#1584;&#1575; &#1601;&#1588;&#1604;&#1578; &#1575;&#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#1576;&#1610;&#1606; &#1604;&#1575;&#1601;&#1585;&#1608;&#1601; &#1608;&#1603;&#1604;&#1610;&#1606;&#1578;&#1608;&#1606;&#1548; &#1601;&#1587;&#1610;&#1572;&#1583;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1573;&#1604;&#1609; &#1578;&#1593;&#1605;&#1610;&#1602; &#1575;&#1604;&#1571;&#1586;&#1605;&#1577; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577; &#1608;&#1587;&#1610;&#1601;&#1578;&#1581; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585; &#1571;&#1606; &#1610;&#1576;&#1583;&#1571; &#1610;&#1608;&#1605; &#1575;&#1604;&#1587;&#1576;&#1578; 30 &#1610;&#1608;&#1606;&#1610;&#1608;.<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585;  <br />
<br />
http://www.twasul.info/news.php?op=viewNews&amp;id=18220&amp;catID=10</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«‰</div><div class="date">30-06-12, 10:52 AM</div></div><div class="posttext">&#1575;&#1578;&#1608;&#1602;&#1593; &#1575;&#1606;&#1607;&#1575; &#1575;&#1582;&#1576;&#1575;&#1585; &#1593;&#1575;&#1585;&#1610;&#1577; &#1608;&#1605;&#1578;&#1593;&#1585;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1605;&#1606; &#1605;&#1589;&#1583;&#1585; &#1575;&#1603;&#1579;&#1585; &#1603;&#1584;&#1576;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1593;&#1583;&#1587;&#1610; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1601;&#1605;&#1575; &#1578;&#1578;&#1608;&#1602;&#1593; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1585;&#1608;&#1587;&#1610; &#1605;&#1578;&#1582;&#1604;&#1601; &#1610;&#1590;&#1575;&#1607;&#1610; &#1575;&#1604;&#1578;&#1582;&#1604;&#1601; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;<br />
<br />
&#1604;&#1606; &#1578;&#1602;&#1608;&#1605; &#1581;&#1585;&#1576; &#1575;&#1604;&#1575; &#1576;&#1593;&#1583; &#1575;&#1582;&#1584; &#1575;&#1604;&#1575;&#1584;&#1606; &#1605;&#1606; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1608;&#1607;&#1584;&#1575; &#1575;&#1605;&#1585; &#1605;&#1587;&#1578;&#1576;&#1593;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1602;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1604;&#1575;&#1606; &#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1601;&#1610; &#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1593;&#1583;&#1587;&#1610; &#1582;&#1575;&#1574;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1593;&#1585;&#1608;&#1576;&#1577; <br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1585;&#1580;&#1575;&#1572;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1579;&#1605; &#1601;&#1610; &#1588;&#1593;&#1576; &#1587;&#1608;&#1585;&#1610;&#1575; &#1575;&#1604;&#1581;&#1585;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>