<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" —„÷«‰ Êﬁ«∆⁄ Ê√Õœ«À, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  —„÷«‰ Êﬁ«∆⁄ Ê√Õœ«À «·‹„‹‰‹ ‹œÏ «·‹‹—„‹‹‹‹÷‹«‰‹‹‹Ì" />
	
	<title> —„÷«‰ Êﬁ«∆⁄ Ê√Õœ«À [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-25.html">«·‹„‹‰‹ ‹œÏ «·‹‹—„‹‹‹‹÷‹«‰‹‹‹Ì</a> &gt;  —„÷«‰ Êﬁ«∆⁄ Ê√Õœ«À</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-153287.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=153287">—„÷«‰ Êﬁ«∆⁄ Ê√Õœ«À</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">œ—… «·«Ì„«‰</div><div class="date">20-07-12, 10:25 AM</div></div><div class="posttext">&#1573;&#1606;&#1617; &#1575;&#1604;&#1589;&#1610;&#1575;&#1605; &#1601;&#1585;&#1610;&#1590;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577;&#1548; &#1610;&#1585;&#1576;&#1610;&#1617; &#1601;&#1610; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587; &#1575;&#1604;&#1573;&#1585;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1604;&#1603;&#1575;&#1578;&#1548; &#1608;&#1610;&#1594;&#1585;&#1587; &#1601;&#1610; &#1580;&#1606;&#1575;&#1576;&#1607;&#1575; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1603;&#1605;&#1575;&#1604;&#1575;&#1578;&#1548; &#1608;&#1601;&#1610;&#1607; &#1578;&#1578;&#1583;&#1585;&#1576; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587; &#1593;&#1604;&#1609; &#1581;&#1605;&#1604; &#1575;&#1604;&#1605;&#1603;&#1585;&#1608;&#1607; &#1608;&#1578;&#1581;&#1605;&#1617;&#1604; &#1575;&#1604;&#1605;&#1588;&#1575;&#1602; &#1608;&#1575;&#1604;&#1571;&#1593;&#1576;&#1575;&#1569;&#1548; &#1608;&#1590;&#1576;&#1591; &#1606;&#1608;&#1575;&#1586;&#1593; &#1575;&#1604;&#1607;&#1586;&#1604; &#1608;&#1575;&#1604;&#1593;&#1576;&#1579; &#1601;&#1610;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1569;.<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1605; &#1575;&#1605;&#1578;&#1581;&#1575;&#1606; &#1604;&#1589;&#1576;&#1585; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1589;&#1576;&#1585; &#1585;&#1575;&#1574;&#1583; &#1575;&#1604;&#1606;&#1589;&#1585;&#1548; &#1608;&#1602;&#1583; &#1580;&#1593;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1586;&#1605;&#1606;&#1575; &#1604;&#1604;&#1606;&#1588;&#1575;&#1591; &#1608;&#1578;&#1603;&#1579;&#1610;&#1601; &#1575;&#1604;&#1591;&#1575;&#1593;&#1575;&#1578;&#1548; &#1608;&#1605;&#1608;&#1587;&#1605;&#1611;&#1575; &#1604;&#1604;&#1576;&#1584;&#1604; &#1608;&#1575;&#1604;&#1578;&#1587;&#1575;&#1576;&#1602; &#1601;&#1610; &#1575;&#1604;&#1582;&#1610;&#1585;&#1575;&#1578; &#1601;&#1604;&#1575; &#1610;&#1589;&#1581;&#1617; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1583;&#1593;&#1575;&#1577; &#1604;&#1604;&#1593;&#1580;&#1586; &#1608;&#1575;&#1604;&#1603;&#1587;&#1604;&#1548; &#1608;&#1584;&#1585;&#1610;&#1593;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1589;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604;&#1563; &#1604;&#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1589;&#1581;&#1617;&#1610;&#1577; &#1602;&#1608;&#1617;&#1577; &#1604;&#1604;&#1580;&#1587;&#1605; &#1610;&#1583;&#1601;&#1593; &#1593;&#1606;&#1607; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1608;&#1610;&#1588;&#1601;&#1610; &#1601;&#1610;&#1607; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1604;&#1548; &#1608;&#1607;&#1608; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1606;&#1608;&#1610;&#1577; &#1610;&#1593;&#1591;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1602;&#1608;&#1617;&#1577; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1608;&#1589;&#1601;&#1575;&#1569; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1606;&#1602;&#1575;&#1569; &#1575;&#1604;&#1585;&#1608;&#1581; &#1575;&#1604;&#1578;&#1610; &#1604;&#1607;&#1575; &#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1571;&#1579;&#1585; &#1601;&#1610; &#1587;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605; &#1571;&#1601;&#1585;&#1575;&#1583;&#1611;&#1575; &#1608;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578;.<br />
&#1608;&#1583;&#1604;&#1610;&#1604; &#1607;&#1584;&#1575; &#1584;&#1604;&#1603; &#1575;&#1604;&#1587;&#1580;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1604; &#1576;&#1575;&#1604;&#1575;&#1606;&#1578;&#1589;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1592;&#1601;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1606;&#1580;&#1586;&#1575;&#1578; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1581;&#1602;&#1602;&#1607;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610;&#1617; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1617;&#1605; &#1608;&#1585;&#1593;&#1610;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1605; &#1605;&#1606; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1601;&#1610; &#1601;&#1578;&#1608;&#1581;&#1575;&#1578;&#1607;&#1605; &#1608;&#1581;&#1585;&#1608;&#1576;&#1607;&#1605; &#1601;&#1610; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606;.<br />
&#1608;&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1602;&#1576;&#1587;&#1575;&#1578; &#1608;&#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1605;&#1606; &#1571;&#1581;&#1583;&#1575;&#1579; &#1578;&#1575;&#1585;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1605;&#1580;&#1610;&#1583; &#1575;&#1585;&#1578;&#1576;&#1591;&#1578; &#1576;&#1606;&#1601;&#1581;&#1575;&#1578; &#1588;&#1607;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1605;&#1575; &#1576;&#1610;&#1606; &#1601;&#1578;&#1581; &#1608;&#1580;&#1607;&#1575;&#1583;&#1548; &#1608;&#1606;&#1589;&#1585; &#1608;&#1578;&#1605;&#1603;&#1610;&#1606; &#1610;&#1580;&#1583; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1601;&#1610;&#1607;&#1575; &#1600; &#1608;&#1576;&#1604;&#1575; &#1588;&#1603; &#1600; &#1605;&#1575; &#1610;&#1579;&#1610;&#1585; &#1575;&#1604;&#1593;&#1592;&#1577; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1608;&#1610;&#1576;&#1593;&#1579; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607; &#1576;&#1608;&#1575;&#1583;&#1585; &#1575;&#1604;&#1573;&#1580;&#1604;&#1575;&#1604; &#1608;&#1575;&#1604;&#1573;&#1603;&#1576;&#1575;&#1585;.<br />
1&#1600; &#1606;&#1586;&#1608;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606;<br />
&#1573;&#1606;&#1617; &#1571;&#1593;&#1592;&#1605; &#1581;&#1583;&#1579; &#1608;&#1602;&#1593; &#1601;&#1610; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1607;&#1608; &#1600; &#1576;&#1604;&#1575; &#1580;&#1583;&#1575;&#1604; &#1600; &#1606;&#1586;&#1608;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1548; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: &#64831;&#1588;&#1614;&#1607;&#1618;&#1585;&#1615; &#1585;&#1614;&#1605;&#1614;&#1590;&#1614;&#1575;&#1606;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1614; &#1571;&#1615;&#1606;&#1586;&#1616;&#1604;&#1614; &#1601;&#1616;&#1610;&#1607;&#1616; &#1575;&#1604;&#1618;&#1602;&#1615;&#1585;&#1618;&#1570;&#1606;&#1615;&#64830;[&#1575;&#1604;&#1576;&#1602;&#1585;&#1577; : 158]&#1548; &#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1576;&#1583;&#1571; &#1601;&#1610;&#1607;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1617;&#1586;&#1608;&#1604;: &#64831; &#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1571;&#1614;&#1606;&#1586;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575;&#1607;&#1615; &#1601;&#1616;&#1610; &#1604;&#1614;&#1610;&#1618;&#1604;&#1614;&#1577;&#1613; &#1605;&#1617;&#1615;&#1576;&#1614;&#1575;&#1585;&#1614;&#1603;&#1614;&#1577;&#1613; &#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1603;&#1615;&#1606;&#1617;&#1614;&#1575; &#1605;&#1615;&#1606;&#1584;&#1616;&#1585;&#1616;&#1610;&#1606;&#64830;[&#1575;&#1604;&#1583;&#1582;&#1575;&#1606;: 3] &#1608;&#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1587;&#1605;&#1617;&#1575;&#1607;&#1575; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585;&#1548; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: &#64831; &#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1571;&#1614;&#1606;&#1586;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575;&#1607;&#1615; &#1601;&#1616;&#1610; &#1604;&#1614;&#1610;&#1618;&#1604;&#1614;&#1577;&#1616; &#1575;&#1604;&#1618;&#1602;&#1614;&#1583;&#1618;&#1585; &#1608;&#1614;&#1605;&#1614;&#1575; &#1571;&#1614;&#1583;&#1618;&#1585;&#1614;&#1575;&#1603;&#1614; &#1605;&#1614;&#1575; &#1604;&#1614;&#1610;&#1618;&#1604;&#1614;&#1577;&#1615; &#1575;&#1604;&#1618;&#1602;&#1614;&#1583;&#1618;&#1585;&#64830;[ &#1575;&#1604;&#1602;&#1583;&#1585;: 1-2]&#1548; &#1608;&#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1601;&#1610; &#64831;&#1571;&#1614;&#1606;&#1618;&#1586;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575;&#1607;&#1615;&#64830; &#1593;&#1575;&#1574;&#1583;&#1612; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1573;&#1606; &#1604;&#1605; &#1610;&#1578;&#1602;&#1583;&#1617;&#1605; &#1584;&#1603;&#1585;&#1607; &#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1593;&#1604;&#1610;&#1607;&#1548; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: &#64831;&#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1578;&#1614;&#1608;&#1614;&#1575;&#1585;&#1614;&#1578;&#1618; &#1576;&#1616;&#1575;&#1604;&#1618;&#1581;&#1616;&#1580;&#1614;&#1575;&#1576;&#64830;[&#1589;:32] &#1608;&#1604;&#1605; &#1610;&#1578;&#1602;&#1583;&#1617;&#1605; &#1604;&#1604;&#1588;&#1605;&#1587; &#1584;&#1603;&#1585;.<br />
&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585;(1) &#1576;&#1593;&#1583; &#1606;&#1602;&#1604;&#1607; &#1575;&#1604;&#1575;&#1578;&#1617;&#1601;&#1575;&#1602; &#1593;&#1604;&#1609; &#1610;&#1608;&#1605; &#1576;&#1593;&#1579;&#1578;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1617;&#1605; &#1608;&#1607;&#1608; &#1610;&#1608;&#1605; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606;(2): &#171;&#1579;&#1605;&#1617; &#1602;&#1610;&#1604; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1601;&#1610; &#1588;&#1607;&#1585; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1617;&#1604;&#1548; &#1603;&#1605;&#1575; &#1578;&#1602;&#1583;&#1617;&#1605; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1617;&#1575;&#1587; &#1608;&#1580;&#1575;&#1576;&#1585; &#1571;&#1606;&#1617;&#1607; &#1608;&#1604;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; &#1605;&#1606; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1617;&#1604; &#1610;&#1608;&#1605; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606;&#1548; &#1608;&#1601;&#1610;&#1607; &#1593;&#1585;&#1580; &#1576;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1571;&#1606;&#1617;&#1607; &#1576;&#1593;&#1579; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1617;&#1605; &#1601;&#1610; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606;&#1548; &#1603;&#1605;&#1575; &#1606;&#1589;&#1617; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1593;&#1576;&#1610;&#1583; &#1576;&#1606; &#1593;&#1605;&#1610;&#1585; &#1608;&#1605;&#1581;&#1605;&#1617;&#1583; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575;&#187;.<br />
&#1608;&#1605;&#1605;&#1575; &#1610;&#1572;&#1610;&#1617;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1608;&#1610;&#1593;&#1586;&#1617;&#1586; &#1605;&#1608;&#1602;&#1593;&#1607; &#1605;&#1575; &#1579;&#1576;&#1578; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1617;&#1575;&#1587; &#1602;&#1575;&#1604;: &#171;&#1603;&#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1617;&#1605; &#1571;&#1580;&#1608;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1608;&#1603;&#1575;&#1606; &#1571;&#1580;&#1608;&#1583; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606; &#1581;&#1610;&#1606; &#1610;&#1604;&#1602;&#1575;&#1607; &#1580;&#1576;&#1585;&#1610;&#1604;&#1548; &#1608;&#1603;&#1575;&#1606; &#1610;&#1604;&#1602;&#1575;&#1607; &#1601;&#1610; &#1603;&#1604;&#1617; &#1604;&#1610;&#1604;&#1577; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606; &#1601;&#1610;&#1583;&#1575;&#1585;&#1587;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1614;&#1604;&#1614;&#1585;&#1614;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1617;&#1605; &#1571;&#1580;&#1608;&#1583; &#1576;&#1575;&#1604;&#1582;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1610;&#1581; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577;&#187;.<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1581; (1/43): &#171;&#1608;&#1601;&#1610;&#1607; &#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606;&#1617; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1606;&#1586;&#1608;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606;&#1563; &#1604;&#1571;&#1606;&#1617;&#1614; &#1606;&#1586;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1580;&#1605;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1603;&#1575;&#1606; &#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606; &#1603;&#1605;&#1575; &#1579;&#1576;&#1578; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1575;&#1576;&#1606; &#1593;&#1576;&#1617;&#1575;&#1587;&#1548; &#1601;&#1603;&#1575;&#1606; &#1580;&#1576;&#1585;&#1610;&#1604; &#1610;&#1578;&#1593;&#1575;&#1607;&#1583;&#1607; &#1603;&#1604;&#1617; &#1587;&#1606;&#1577; &#1601;&#1610;&#1593;&#1575;&#1585;&#1590;&#1607; &#1576;&#1605;&#1575; &#1606;&#1586;&#1604; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606;...&#187;.<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1610;&#1617;&#1605; &#1601;&#1610; &#1575;&#1604;&#1586;&#1575;&#1583; (1/77): &#171;&#1608;&#1575;&#1582;&#1578;&#1604;&#1601; &#1601;&#1610; &#1588;&#1607;&#1585; &#1575;&#1604;&#1576;&#1593;&#1579; &#1601;&#1602;&#1610;&#1604;: &#1604;&#1579;&#1605;&#1575;&#1606; &#1605;&#1590;&#1610;&#1606; &#1605;&#1606; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1587;&#1606;&#1577; &#1573;&#1581;&#1583;&#1609; &#1608;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1605;&#1606; &#1593;&#1575;&#1605; &#1575;&#1604;&#1601;&#1610;&#1604;&#1548; &#1607;&#1584;&#1575; &#1602;&#1608;&#1604; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585;&#1610;&#1606;&#1548; &#1608;&#1602;&#1610;&#1604; &#1576;&#1604; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606; &#1608;&#1575;&#1581;&#1578;&#1580; &#1607;&#1572;&#1604;&#1575;&#1569; &#1576;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: &#64831;&#1588;&#1614;&#1607;&#1618;&#1585;&#1615; &#1585;&#1614;&#1605;&#1614;&#1590;&#1614;&#1575;&#1606;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1614; &#1571;&#1615;&#1606;&#1586;&#1616;&#1604;&#1614; &#1601;&#1616;&#1610;&#1607;&#1616; &#1575;&#1604;&#1618;&#1602;&#1615;&#1585;&#1618;&#1570;&#1606;&#1615;&#64830;&#1548; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1571;&#1608;&#1617;&#1604; &#1605;&#1575; &#1571;&#1603;&#1585;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1606;&#1576;&#1608;&#1617;&#1578;&#1607;&#1548; &#1571;&#1606;&#1586;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1608;&#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1584;&#1607;&#1576; &#1580;&#1605;&#1575;&#1593;&#1577;&#1548; &#1605;&#1606;&#1607;&#1605; &#1610;&#1581;&#1610; &#1575;&#1604;&#1589;&#1585;&#1589;&#1585;&#1610; &#1581;&#1610;&#1579; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1606;&#1608;&#1606;&#1610;&#1617;&#1578;&#1607;:<br />
 <br />
&#1608;&#1571;&#1614;&#1606;&#1618;&#1578;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1571;&#1614;&#1585;&#1618;&#1576;&#1614;&#1593;&#1615;&#1608;&#1606;&#1614; &#1601;&#1614;&#1571;&#1614;&#1588;&#1618;&#1585;&#1614;&#1602;&#1614;&#1578;&#1618; &#1588;&#1614;&#1605;&#1618;&#1587;&#1615; &#1575;&#1604;&#1606;&#1615;&#1576;&#1615;&#1608;&#1617;&#1614;&#1577;&#1616; &#1601;&#1610; &#1585;&#1614;&#1605;&#1614;&#1590;&#1614;&#1575;&#1606;&#1616;<br />
&#1608;&#1575;&#1604;&#1571;&#1608;&#1617;&#1604;&#1608;&#1606; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1573;&#1606;&#1617;&#1605;&#1575; &#1603;&#1575;&#1606; &#1573;&#1606;&#1586;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606; &#1580;&#1605;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1610; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585; &#1573;&#1604;&#1609; &#1576;&#1610;&#1578; &#1575;&#1604;&#1593;&#1586;&#1617;&#1577;&#1548; &#1579;&#1605; &#1606;&#1586;&#1604; &#1605;&#1606;&#1580;&#1617;&#1605;&#1575; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1608;&#1602;&#1575;&#1574;&#1593; &#1601;&#1610; &#1579;&#1604;&#1575;&#1579; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1587;&#1606;&#1577;&#1548; &#1608;&#1602;&#1575;&#1604;&#1578; &#1591;&#1575;&#1574;&#1601;&#1577; : &#64831;&#1571;&#1615;&#1606;&#1618;&#1586;&#1616;&#1604;&#1614;&#1614; &#1601;&#1616;&#1610;&#1607;&#1616; &#1575;&#1604;&#1617;&#1602;&#1615;&#1585;&#1618;&#1570;&#1606;&#1615;&#64830;&#1548; &#1571;&#1610; &#1601;&#1610; &#1588;&#1571;&#1606;&#1607; &#1608;&#1578;&#1593;&#1592;&#1610;&#1605;&#1607; &#1608;&#1601;&#1585;&#1590; &#1589;&#1608;&#1605;&#1607;&#1548; &#1608;&#1602;&#1610;&#1604; &#1603;&#1575;&#1606; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1605;&#1576;&#1593;&#1579; &#1601;&#1610; &#1588;&#1607;&#1585; &#1585;&#1580;&#1576;&#187;.<br />
&#1608;&#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1602;&#1608;&#1604; &#1571;&#1606;&#1617; &#1606;&#1586;&#1608;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606;&#1548; &#1587;&#1608;&#1575;&#1569; &#1602;&#1604;&#1606;&#1575; &#1576;&#1606;&#1586;&#1608;&#1604;&#1607; &#1601;&#1610;&#1607; &#1580;&#1605;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1608;&#1607;&#1584;&#1575; &#1605;&#1605;&#1617;&#1575; &#1604;&#1575; &#1582;&#1604;&#1575;&#1601; &#1601;&#1610;&#1607; &#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1606; &#1593;&#1576;&#1617;&#1575;&#1587;&#1548; &#1571;&#1608; &#1602;&#1604;&#1606;&#1575; &#1573;&#1606;&#1617; &#1576;&#1583;&#1569; &#1575;&#1604;&#1608;&#1581;&#1610; &#1608;&#1606;&#1586;&#1608;&#1604; &#1571;&#1608;&#1617;&#1604; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606; &#1593;&#1604;&#1609; &#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1605;&#1606; &#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;.<br />
&#1608;&#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1601;&#1610; &#1578;&#1606;&#1586;&#1610;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1607;&#1585;&#1548; &#1608;&#1605;&#1583;&#1575;&#1585;&#1587;&#1577; &#1580;&#1576;&#1585;&#1610;&#1604; &#1604;&#1604;&#1606;&#1576;&#1610;&#1617; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610;&#1607;&#1548; &#1610;&#1578;&#1576;&#1610;&#1617;&#1606; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606; &#1575;&#1604;&#1578;&#1585;&#1594;&#1610;&#1576; &#1601;&#1610; &#1578;&#1604;&#1575;&#1608;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1548; &#1608;&#1607;&#1608; &#1578;&#1593;&#1608;&#1610;&#1590; &#1575;&#1604;&#1589;&#1575;&#1574;&#1605; &#1605;&#1575; &#1578;&#1585;&#1603;&#1607; &#1605;&#1606; &#1588;&#1607;&#1608;&#1575;&#1578; &#1606;&#1601;&#1587;&#1607; &#1604;&#1604;&#1607;&#1548; &#1608;&#1605;&#1583;&#1617;&#1607; &#1576;&#1575;&#1604;&#1594;&#1584;&#1575;&#1569; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1584;&#1610; &#1576;&#1607; &#1602;&#1608;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1608;&#1575;&#1581; &#1608;&#1586;&#1603;&#1575;&#1569; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587;&#1548; &#1601;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1582;&#1578;&#1575;&#1585; &#1575;&#1604;&#1604;&#1607; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#64831;&#1608;&#1614;&#1585;&#1614;&#1576;&#1617;&#1615;&#1603;&#1614; &#1610;&#1614;&#1582;&#1618;&#1604;&#1615;&#1602;&#1615; &#1605;&#1614;&#1575; &#1610;&#1614;&#1588;&#1614;&#1575;&#1569; &#1608;&#1614;&#1610;&#1614;&#1582;&#1618;&#1578;&#1614;&#1575;&#1585;&#1615;&#64830;[&#1575;&#1604;&#1602;&#1589;&#1589;:68] &#1604;&#1610;&#1603;&#1608;&#1606; &#1605;&#1608;&#1587;&#1605; &#1578;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1589;&#1604;&#1577; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1609; &#1583;&#1610;&#1606;&#1607; &#1608;&#1575;&#1604;&#1593;&#1603;&#1608;&#1601; &#1593;&#1604;&#1609; &#1603;&#1604;&#1575;&#1605;&#1607;&#1548; &#1601;&#1610;&#1578;&#1580;&#1583;&#1617;&#1583; &#1578;&#1591;&#1607;&#1610;&#1585; &#1575;&#1604;&#1576;&#1588;&#1585; &#1576;&#1607;&#1583;&#1609; &#1605;&#1606; &#1573;&#1604;&#1607; &#1575;&#1604;&#1571;&#1608;&#1617;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;&#1548; &#1608;&#1578;&#1578;&#1588;&#1576;&#1617;&#1593; &#1575;&#1604;&#1571;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1576;&#1578;&#1604;&#1575;&#1608;&#1577; &#1608;&#1578;&#1583;&#1576;&#1617;&#1585; &#1603;&#1604;&#1575;&#1605; &#1602;&#1610;&#1617;&#1608;&#1605; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590;&#1610;&#1606;.<br />
2&#1600; &#1594;&#1586;&#1608;&#1577; &#1576;&#1583;&#1585; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;<br />
&#1608;&#1607;&#1610; &#1571;&#1603;&#1585;&#1605; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1608;&#1571;&#1593;&#1592;&#1605; &#1594;&#1586;&#1608;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610;&#1617; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1617;&#1605;&#1548; &#1608;&#1571;&#1585;&#1601;&#1593; &#1588;&#1571;&#1606;&#1575;&#1611; &#1608;&#1571;&#1587;&#1605;&#1609; &#1584;&#1603;&#1585;&#1611;&#1575;&#1548; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;&#1575; &#1587;&#1608;&#1585;&#1577; &#1578;&#1578;&#1604;&#1609; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1607;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1606;&#1601;&#1575;&#1604;&#1548; &#1587;&#1605;&#1610;&#1578; &#1576;&#1594;&#1586;&#1608;&#1577; &#1576;&#1583;&#1585; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;&#1548; &#1608;&#1576;&#1594;&#1586;&#1608;&#1577; &#1576;&#1583;&#1585; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609;&#1548; &#1608;&#1610;&#1608;&#1605; &#1608;&#1602;&#1593;&#1577; &#1576;&#1583;&#1585;&#1548; &#1608;&#1576;&#1576;&#1583;&#1585; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604;&#1548; &#1608;&#1576;&#1576;&#1583;&#1585; &#1575;&#1604;&#1576;&#1591;&#1588;&#1577;&#1548; &#1608;&#1587;&#1605;&#1617;&#1575;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1576;&#1610;&#1608;&#1605; &#1575;&#1604;&#1601;&#1585;&#1602;&#1575;&#1606;&#1548; &#1608;&#1576;&#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1602;&#1609; &#1575;&#1604;&#1580;&#1605;&#1593;&#1575;&#1606; &#1581;&#1610;&#1579; &#1610;&#1602;&#1608;&#1604; &#1580;&#1604;&#1617; &#1580;&#1604;&#1575;&#1604;&#1607;: &#64831;&#1576;&#1616;&#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1605;&#1614;&#1575; &#1571;&#1614;&#1606;&#1586;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616;&#1606;&#1614;&#1575; &#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1575;&#1604;&#1618;&#1601;&#1615;&#1585;&#1618;&#1602;&#1614;&#1575;&#1606;&#1616; &#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1575;&#1604;&#1618;&#1578;&#1614;&#1602;&#1614;&#1609; &#1575;&#1604;&#1618;&#1580;&#1614;&#1605;&#1618;&#1593;&#1614;&#1575;&#1606;&#1616; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1603;&#1615;&#1604;&#1617;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1602;&#1614;&#1583;&#1616;&#1610;&#1585;&#64830;[&#1575;&#1604;&#1571;&#1606;&#1601;&#1575;&#1604; 41].<br />
&#1608;&#1602;&#1583; &#1575;&#1578;&#1601;&#1602;&#1578; &#1603;&#1604;&#1605;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1587;&#1610;&#1585;&#1577; &#1571;&#1606;&#1617;&#1607;&#1575; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606;(3) &#1587;&#1606;&#1577; &#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577;&#1548; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602;(4): &#1601;&#1603;&#1575;&#1606;&#1578; &#1608;&#1602;&#1593;&#1577; &#1576;&#1583;&#1585; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1589;&#1576;&#1610;&#1581;&#1577; &#1587;&#1576;&#1593; &#1593;&#1588;&#1585;&#1577; &#1605;&#1606; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606;.<br />
&#1608;&#1602;&#1583; &#1581;&#1602;&#1617;&#1602; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1575;&#1606;&#1578;&#1589;&#1575;&#1585;&#1575; &#1603;&#1576;&#1610;&#1585;&#1611;&#1575; &#1593;&#1604;&#1609; &#1571;&#1593;&#1583;&#1575;&#1574;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1603;&#1601;&#1614;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606;&#1548; &#1608;&#1571;&#1593;&#1586;&#1617; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1602;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1581;&#1602;&#1617;&#1602; &#1604;&#1607;&#1605; &#1608;&#1593;&#1583;&#1607;&#1605; &#1605;&#1606; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1578;&#1610;&#1606;&#1548; &#1608;&#1582;&#1584;&#1604; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1571;&#1607;&#1604;&#1607; &#1608;&#1603;&#1587;&#1585; &#1588;&#1608;&#1603;&#1577; &#1575;&#1604;&#1591;&#1594;&#1610;&#1575;&#1606;.<br />
&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1608;&#1575;&#1589;&#1601;&#1611;&#1575; &#1610;&#1608;&#1605; &#1575;&#1604;&#1608;&#1602;&#1593;&#1577; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585;&#1577;&#1548; &#1608;&#1605;&#1575; &#1608;&#1602;&#1593; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577;: &#171;&#1607;&#1584;&#1575; &#1608;&#1602;&#1583; &#1578;&#1608;&#1575;&#1580;&#1607; &#1575;&#1604;&#1601;&#1574;&#1578;&#1575;&#1606; &#1608;&#1578;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602;&#1575;&#1606;&#1548; &#1608;&#1581;&#1590;&#1585; &#1575;&#1604;&#1582;&#1589;&#1605;&#1575;&#1606; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;&#1548; &#1608;&#1575;&#1587;&#1578;&#1594;&#1575;&#1579; &#1576;&#1585;&#1576;&#1617;&#1607; &#1587;&#1610;&#1617;&#1583; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569;&#1548; &#1608;&#1590;&#1580;&#1617; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1576;&#1589;&#1606;&#1608;&#1601; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1573;&#1604;&#1609; &#1585;&#1576;&#1617; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1575;&#1604;&#1587;&#1605;&#1575;&#1569;&#1548; &#1587;&#1575;&#1605;&#1593; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1608;&#1603;&#1575;&#1588;&#1601; &#1575;&#1604;&#1576;&#1604;&#1575;&#1569;&#187;(5).<br />
&#1608;&#1602;&#1583; &#1587;&#1580;&#1617;&#1604; &#1604;&#1607;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1583;&#1575;&#1604; &#1593;&#1604;&#1609; &#1593;&#1576;&#1608;&#1583;&#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1587;&#1578;&#1605;&#1587;&#1575;&#1603;&#1607;&#1605; &#1576;&#1581;&#1576;&#1604;&#1607; &#1608;&#1591;&#1605;&#1593;&#1607;&#1605; &#1601;&#1610; &#1578;&#1571;&#1610;&#1610;&#1583;&#1607; &#1608;&#1606;&#1589;&#1585;&#1607;: &#64831; &#1573;&#1616;&#1584;&#1618; &#1578;&#1614;&#1587;&#1618;&#1578;&#1614;&#1594;&#1616;&#1610;&#1579;&#1615;&#1608;&#1606;&#1614; &#1585;&#1614;&#1576;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1601;&#1614;&#1575;&#1587;&#1618;&#1578;&#1614;&#1580;&#1614;&#1575;&#1576;&#1614; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1606;&#1617;&#1616;&#1610; &#1605;&#1615;&#1605;&#1616;&#1583;&#1617;&#1615;&#1603;&#1615;&#1605; &#1576;&#1616;&#1571;&#1614;&#1604;&#1618;&#1601;&#1613; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1614;&#1604;&#1570;&#1574;&#1616;&#1603;&#1614;&#1577;&#1616; &#1605;&#1615;&#1585;&#1618;&#1583;&#1616;&#1601;&#1616;&#1610;&#1606;&#1614; &#1608;&#1614;&#1605;&#1614;&#1575; &#1580;&#1614;&#1593;&#1614;&#1604;&#1614;&#1607;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1576;&#1615;&#1588;&#1618;&#1585;&#1614;&#1609; &#1608;&#1614;&#1604;&#1616;&#1578;&#1614;&#1591;&#1618;&#1605;&#1614;&#1574;&#1616;&#1606;&#1617;&#1614; &#1576;&#1616;&#1607;&#1616; &#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1615;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1605;&#1614;&#1575; &#1575;&#1604;&#1606;&#1617;&#1614;&#1589;&#1618;&#1585;&#1615; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1605;&#1616;&#1606;&#1618; &#1593;&#1616;&#1606;&#1583;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1593;&#1614;&#1586;&#1616;&#1610;&#1586;&#1612; &#1581;&#1614;&#1603;&#1616;&#1610;&#1605;&#64830;[&#1575;&#1604;&#1571;&#1606;&#1601;&#1575;&#1604;: 109].<br />
&#1608;&#1603;&#1575;&#1606; &#1605;&#1606; &#1571;&#1593;&#1602;&#1575;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1589;&#1585; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1575;&#1586; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1571;&#1606; &#1593;&#1586;&#1617;&#1586; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1605;&#1608;&#1602;&#1593;&#1607;&#1605; &#1608;&#1601;&#1585;&#1590;&#1608;&#1575; &#1608;&#1580;&#1608;&#1583;&#1607;&#1605;&#1548; &#1608;&#1571;&#1589;&#1576;&#1581; &#1587;&#1604;&#1591;&#1575;&#1606;&#1607;&#1605; &#1605;&#1607;&#1610;&#1576;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1605;&#1575; &#1581;&#1608;&#1604;&#1607;&#1575;&#1548; &#1608;&#1575;&#1605;&#1578;&#1583;&#1617; &#1606;&#1601;&#1608;&#1584;&#1607;&#1605; &#1593;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1601;&#1604; &#1601;&#1610; &#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1608;&#1571;&#1587;&#1604;&#1605; &#1610;&#1608;&#1605;&#1574;&#1584;&#1613; &#1576;&#1588;&#1585; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1585;&#1594;&#1576;&#1577; &#1608;&#1585;&#1607;&#1576;&#1577;&#1611;.<br />
&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1610;&#1617;&#1605; &#1575;&#1604;&#1586;&#1575;&#1583; (3/88): &#171;&#1608;&#1583;&#1582;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610;&#1617; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1617;&#1605; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1572;&#1610;&#1617;&#1583;&#1611;&#1575; &#1605;&#1592;&#1601;&#1585;&#1611;&#1575; &#1605;&#1606;&#1589;&#1608;&#1585;&#1575; &#1602;&#1583; &#1582;&#1575;&#1601;&#1607; &#1603;&#1604;&#1617; &#1593;&#1583;&#1608;&#1617; &#1604;&#1607; &#1576;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1581;&#1608;&#1604;&#1607;&#1575;&#1548; &#1601;&#1571;&#1587;&#1604;&#1605; &#1576;&#1588;&#1585; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1581;&#1610;&#1606;&#1574;&#1584; &#1583;&#1582;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1615;&#1576;&#1610;&#1617; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1592;&#1575;&#1607;&#1585;&#1611;&#1575;&#187;.<br />
&#1601;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1605;&#1606;&#1617;&#1577; &#1593;&#1604;&#1609; &#1606;&#1589;&#1585;&#1607; &#1593;&#1576;&#1583;&#1607; &#1608;&#1573;&#1593;&#1586;&#1575;&#1586;&#1607; &#1580;&#1606;&#1583;&#1607; &#1608;&#1607;&#1586;&#1605;&#1607; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; &#1608;&#1581;&#1583;&#1607; &#64831;&#1573;&#1616;&#1606; &#1610;&#1614;&#1606;&#1589;&#1615;&#1585;&#1618;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1601;&#1614;&#1604;&#1575;&#1614; &#1594;&#1614;&#1575;&#1604;&#1616;&#1576;&#1614; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618;&#64830;[&#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606; 160].<br />
3 &#1600; &#1594;&#1586;&#1608;&#1577; &#1601;&#1578;&#1581; &#1605;&#1603;&#1577;<br />
&#1608;&#1607;&#1610; &#1589;&#1601;&#1581;&#1577; &#1605;&#1588;&#1585;&#1602;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577;&#1548; &#1608;&#1584;&#1603;&#1585;&#1609; &#1593;&#1586;&#1610;&#1586;&#1577; &#1605;&#1580;&#1610;&#1583;&#1577;&#1548; &#1571;&#1590;&#1610;&#1601;&#1578; &#1573;&#1604;&#1609; &#1587;&#1580;&#1604;&#1617; &#1575;&#1604;&#1575;&#1606;&#1578;&#1589;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1548; &#1608;&#1578;&#1587;&#1605;&#1617;&#1610; &#1594;&#1586;&#1608;&#1577; &#1575;&#1604;&#1601;&#1578;&#1581; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605;&#1548; &#1608;&#1602;&#1583; &#1584;&#1603;&#1585;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1601;&#1610; &#1594;&#1610;&#1585; &#1605;&#1608;&#1590;&#1593;&#1548; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: &#64831;&#1604;&#1575;&#1614; &#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1608;&#1616;&#1610; &#1605;&#1616;&#1606;&#1603;&#1615;&#1605; &#1605;&#1617;&#1614;&#1606;&#1618; &#1571;&#1614;&#1606;&#1601;&#1614;&#1602;&#1614; &#1605;&#1616;&#1606; &#1602;&#1614;&#1576;&#1618;&#1604;&#1616; &#1575;&#1604;&#1618;&#1601;&#1614;&#1578;&#1618;&#1581;&#1616; &#1608;&#1614;&#1602;&#1614;&#1575;&#1578;&#1614;&#1604;&#1614; &#1571;&#1615;&#1608;&#1618;&#1604;&#1614;&#1574;&#1616;&#1603;&#1614; &#1571;&#1614;&#1593;&#1618;&#1592;&#1614;&#1605;&#1615; &#1583;&#1614;&#1585;&#1614;&#1580;&#1614;&#1577;&#1611; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1571;&#1614;&#1606;&#1601;&#1614;&#1602;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606; &#1576;&#1614;&#1593;&#1618;&#1583;&#1615; &#1608;&#1614;&#1602;&#1614;&#1575;&#1578;&#1614;&#1604;&#1615;&#1608;&#1575; &#1608;&#1614;&#1603;&#1615;&#1604;&#1575;&#1617;&#1611; &#1608;&#1614;&#1593;&#1614;&#1583;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1575;&#1604;&#1618;&#1581;&#1615;&#1587;&#1618;&#1606;&#1614;&#1609;&#64830;[&#1575;&#1604;&#1581;&#1583;&#1610;&#1583; : 10].<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: &#64831;&#1573;&#1616;&#1584;&#1614;&#1575; &#1580;&#1614;&#1575;&#1569; &#1606;&#1614;&#1589;&#1618;&#1585;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1601;&#1614;&#1578;&#1618;&#1581; &#1608;&#1614;&#1585;&#1614;&#1571;&#1614;&#1610;&#1618;&#1578;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1614; &#1610;&#1614;&#1583;&#1618;&#1582;&#1615;&#1604;&#1615;&#1608;&#1606;&#1614; &#1601;&#1616;&#1610; &#1583;&#1616;&#1610;&#1606;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1571;&#1614;&#1601;&#1618;&#1608;&#1614;&#1575;&#1580;&#1611;&#1575; &#1601;&#1614;&#1587;&#1614;&#1576;&#1617;&#1616;&#1581;&#1618; &#1576;&#1616;&#1581;&#1614;&#1605;&#1618;&#1583;&#1616; &#1585;&#1614;&#1576;&#1617;&#1616;&#1603;&#1614; &#1608;&#1614;&#1575;&#1587;&#1618;&#1578;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1618;&#1607;&#1615; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1603;&#1614;&#1575;&#1606;&#1614; &#1578;&#1614;&#1608;&#1617;&#1614;&#1575;&#1576;&#1611;&#1575;&#64830;[&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1606;&#1589;&#1585;].<br />
&#1608;&#1604;&#1605; &#1578;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1605;&#1572;&#1585;&#1617;&#1582;&#1577; &#1604;&#1604;&#1605;&#1594;&#1575;&#1586;&#1610; &#1601;&#1610; &#1571;&#1606;&#1617; &#1601;&#1578;&#1581; &#1605;&#1603;&#1617;&#1577; &#1603;&#1575;&#1606; &#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606; &#1587;&#1606;&#1577; &#1579;&#1605;&#1575;&#1606; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577;&#1548; &#1608;&#1573;&#1606;&#1617; &#1575;&#1582;&#1578;&#1604;&#1601; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1601;&#1578;&#1581; &#1605;&#1575; &#1576;&#1610;&#1606; &#1579;&#1604;&#1575;&#1579; &#1593;&#1588;&#1585;&#1577; &#1608;&#1587;&#1578; &#1593;&#1588;&#1585;&#1577; &#1608;&#1587;&#1576;&#1593; &#1593;&#1588;&#1585;&#1577; &#1608;&#1579;&#1605;&#1575;&#1606; &#1593;&#1588;&#1585;&#1577; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606;(6)&#1548; &#1608;&#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1594;&#1575;&#1586;&#1610; &#1571;&#1606;&#1617; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610;&#1617; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1617;&#1605; &#1605;&#1603;&#1617;&#1577; &#1603;&#1575;&#1606; &#1604;&#1578;&#1587;&#1593; &#1593;&#1588;&#1585;&#1577; &#1582;&#1604;&#1578; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606;(7).<br />
&#1608;&#1604;&#1602;&#1583; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1578;&#1581; &#1610;&#1608;&#1605;&#1575; &#1605;&#1588;&#1607;&#1608;&#1583;&#1611;&#1575;&#1548; &#171;&#1571;&#1593;&#1586;&#1617; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1583;&#1610;&#1606;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1580;&#1606;&#1583;&#1607; &#1608;&#1581;&#1586;&#1576;&#1607; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606;&#1548; &#1608;&#1575;&#1587;&#1578;&#1606;&#1602;&#1584; &#1576;&#1607; &#1576;&#1604;&#1575;&#1583;&#1607; &#1608;&#1576;&#1610;&#1578;&#1607; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604;&#1607; &#1607;&#1583;&#1609; &#1604;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1603;&#1601;&#1617;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1601;&#1578;&#1581; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1576;&#1588;&#1585; &#1576;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1590;&#1585;&#1576;&#1578; &#1571;&#1591;&#1606;&#1575;&#1576; &#1593;&#1586;&#1617;&#1607; &#1593;&#1604;&#1609; &#1605;&#1606;&#1575;&#1603;&#1576; &#1575;&#1604;&#1580;&#1608;&#1586;&#1575;&#1569;&#1548; &#1608;&#1583;&#1582;&#1604; &#1575;&#1604;&#1606;&#1617;&#1575;&#1587; &#1576;&#1607; &#1601;&#1610; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1601;&#1608;&#1575;&#1580;&#1611;&#1575;&#1548; &#1608;&#1571;&#1588;&#1585;&#1602; &#1576;&#1607; &#1608;&#1580;&#1607; &#1575;&#1604;&#1571;&#1585;&#1590; &#1590;&#1610;&#1575;&#1569; &#1608;&#1575;&#1576;&#1578;&#1607;&#1575;&#1580;&#1611;&#1575;&#1548; &#1608;&#1582;&#1585;&#1580; &#1604;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1617;&#1605; &#1576;&#1603;&#1578;&#1575;&#1574;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1587;&#1606;&#1577; &#1579;&#1605;&#1575;&#1606; &#1604;&#1593;&#1588;&#1585; &#1605;&#1590;&#1610;&#1606; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606;&#187;(8).<br />
 <br />
<br />
&#1608;&#1603;&#1575;&#1606; &#1605;&#1606; &#1571;&#1593;&#1602;&#1575;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1578;&#1581; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1548; &#1576;&#1593;&#1583; &#1578;&#1591;&#1607;&#1610;&#1585; &#1575;&#1604;&#1576;&#1604;&#1583; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603; &#1575;&#1604;&#1571;&#1579;&#1610;&#1605; &#1571;&#1606; &#1608;&#1590;&#1593; &#1575;&#1604;&#1606;&#1576;&#1610;&#1617; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1617;&#1605; &#1604;&#1604;&#1606;&#1575;&#1587; &#1605;&#1593;&#1575;&#1604;&#1605; &#1581;&#1585;&#1605;&#1577; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1581;&#1583;&#1617;&#1583; &#1604;&#1607;&#1605; &#1608;&#1592;&#1610;&#1601;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610;&#1607; &#1608;&#1575;&#1604;&#1583;&#1575;&#1582;&#1604; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1582;&#1591;&#1576;&#1577; &#1580;&#1575;&#1605;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1604;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1601;&#1578;&#1581;&#1548; &#1601;&#1603;&#1575;&#1606; &#1571;&#1606; &#1602;&#1575;&#1604; &#1576;&#1593;&#1583; &#1571;&#1606; &#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1579;&#1606;&#1609; &#1593;&#1604;&#1610;&#1607; &#1608;&#1605;&#1580;&#1617;&#1583;&#1607; &#1576;&#1605;&#1575; &#1607;&#1608; &#1571;&#1607;&#1604;&#1607;: &#171;&#1610;&#1575; &#1571;&#1610;&#1617;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1606;&#1617; &#1575;&#1604;&#1604;&#1607; &#1581;&#1585;&#1617;&#1605; &#1605;&#1603;&#1617;&#1577; &#1610;&#1608;&#1605; &#1582;&#1604;&#1602; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1601;&#1607;&#1610; &#1581;&#1585;&#1575;&#1605; &#1576;&#1581;&#1585;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;&#1548; &#1601;&#1604;&#1575; &#1610;&#1581;&#1604;&#1617; &#1604;&#1575;&#1605;&#1585;&#1574; &#1610;&#1572;&#1605;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585; &#1571;&#1606; &#1610;&#1587;&#1601;&#1603; &#1601;&#1610;&#1607;&#1575; &#1583;&#1605;&#1575; &#1571;&#1608; &#1610;&#1593;&#1590;&#1583; &#1576;&#1607;&#1575; &#1588;&#1580;&#1585;&#1577;&#1548; &#1601;&#1573;&#1606; &#1571;&#1581;&#1583; &#1578;&#1585;&#1582;&#1617;&#1589; &#1604;&#1602;&#1578;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1617;&#1605; &#1601;&#1602;&#1608;&#1604;&#1608;&#1575;: &#1573;&#1606;&#1617; &#1575;&#1604;&#1604;&#1607; &#1571;&#1584;&#1606; &#1604;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1604;&#1605; &#1610;&#1571;&#1584;&#1606; &#1604;&#1603;&#1605;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1581;&#1604;&#1617;&#1578; &#1604;&#1610; &#1587;&#1575;&#1593;&#1577; &#1605;&#1606; &#1606;&#1607;&#1575;&#1585;&#1548; &#1608;&#1602;&#1583; &#1593;&#1575;&#1583;&#1578; &#1581;&#1585;&#1605;&#1578;&#1607;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1603;&#1581;&#1585;&#1605;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1571;&#1605;&#1587;&#1548; &#1601;&#1604;&#1610;&#1576;&#1604;&#1617;&#1594; &#1575;&#1604;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576;&#187;. (&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575;).<br />
<br />
4 &#1600; &#1601;&#1578;&#1581; &#1575;&#1604;&#1571;&#1606;&#1583;&#1604;&#1587; &#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606;<br />
&#1608;&#1607;&#1584;&#1575; &#1585;&#1589;&#1610;&#1583; &#1570;&#1582;&#1585; &#1610;&#1590;&#1575;&#1601; &#1573;&#1604;&#1609; &#1581;&#1604;&#1602;&#1575;&#1578; &#1575;&#1604;&#1606;&#1589;&#1585; &#1608;&#1575;&#1604;&#1578;&#1605;&#1603;&#1610;&#1606; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1610;&#1589;&#1604; &#1605;&#1583;&#1617;&#1577; &#1573;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1576;&#1602;&#1575;&#1593;&#1548; &#1608;&#1610;&#1593;&#1605;&#1617; &#1576;&#1606;&#1608;&#1585;&#1607; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1571;&#1589;&#1602;&#1575;&#1593;&#1548; &#1608;&#1603;&#1571;&#1606;&#1617; &#1585;&#1605;&#1590;&#1575;&#1606; &#1602;&#1583; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1605;&#1610;&#1593;&#1575;&#1583; &#1605;&#1593; &#1605;&#1601;&#1575;&#1582;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1606;&#1583;&#1604;&#1587;.<br />
&#1601;&#1601;&#1610; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1587;&#1606;&#1577; &#1573;&#1581;&#1583;&#1609; &#1608;&#1578;&#1587;&#1593;&#1610;&#1606; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577; &#1576;&#1583;&#1571; &#1601;&#1578;&#1581; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1604;&#1604;&#1571;&#1606;&#1583;&#1604;&#1587; &#1576;&#1587;&#1585;&#1610;&#1577; &#1591;&#1585;&#1610;&#1601; &#1575;&#1604;&#1576;&#1585;&#1576;&#1585;&#1610;&#1617; &#1601;&#1610; &#1571;&#1585;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1585;&#1580;&#1604; &#1608;&#1605;&#1593;&#1607;&#1605; &#1605;&#1575;&#1574;&#1577; &#1601;&#1585;&#1587;(9).<br />
&#1608;&#1601;&#1610; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1587;&#1606;&#1577; &#1575;&#1579;&#1606;&#1610;&#1606; &#1608;&#1578;&#1587;&#1593;&#1610;&#1606; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577; &#1603;&#1575;&#1606;&#1578; &#1581;&#1605;&#1604;&#1577; &#1591;&#1575;&#1585;&#1602; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1605;&#1608;&#1604;&#1609; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1606;&#1589;&#1610;&#1585; &#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1578;&#1581; &#1601;&#1610; &#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1571;&#1604;&#1601;&#1575;&#1548; &#1608;&#1578;&#1605;&#1604;&#1617;&#1603; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1571;&#1606;&#1583;&#1604;&#1587; &#1576;&#1603;&#1605;&#1575;&#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1584;&#1603;&#1585; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585;(10)&#1548; &#1576;&#1593;&#1583; &#1605;&#1575; &#1582;&#1575;&#1590; &#1591;&#1575;&#1585;&#1602; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1581;&#1585;&#1576;&#1611;&#1575; &#1583;&#1575;&#1605;&#1610;&#1577; &#1583;&#1575;&#1605;&#1578; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1571;&#1610;&#1617;&#1575;&#1605; &#1593;&#1604;&#1609; &#1606;&#1607;&#1585; &#1604;&#1603;&#1577; &#1605;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1588;&#1584;&#1608;&#1606;&#1577; &#1604;&#1604;&#1610;&#1604;&#1578;&#1610;&#1606; &#1576;&#1602;&#1610;&#1578;&#1575; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606;(11).<br />
&#1608;&#1601;&#1610; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1587;&#1606;&#1577; &#1579;&#1604;&#1575;&#1579; &#1608;&#1578;&#1587;&#1593;&#1610;&#1606; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577; &#1603;&#1575;&#1606;&#1578; &#1581;&#1605;&#1604;&#1577; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1606;&#1589;&#1610;&#1585; &#1604;&#1578;&#1608;&#1587;&#1610;&#1593; &#1575;&#1604;&#1601;&#1578;&#1581;&#1548; &#1581;&#1610;&#1579; &#1590;&#1605;&#1617; &#1605;&#1583;&#1606;&#1575; &#1608;&#1605;&#1602;&#1575;&#1591;&#1593;&#1575;&#1578; &#1604;&#1605; &#1578;&#1603;&#1606; &#1601;&#1578;&#1581;&#1578; &#1576;&#1593;&#1583; &#1571;&#1606; &#1575;&#1602;&#1578;&#1581;&#1605; &#1576;&#1593;&#1590;&#1607;&#1575; &#1608;&#1581;&#1575;&#1589;&#1585; &#1575;&#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1570;&#1582;&#1585;(12)&#1548; &#1608;&#1585;&#1580;&#1593; &#1576;&#1594;&#1606;&#1575;&#1574;&#1605; &#1608;&#1571;&#1605;&#1608;&#1575;&#1604; &#1608;&#1578;&#1581;&#1601; &#1604;&#1575; &#1578;&#1581;&#1589;&#1609; &#1608;&#1604;&#1575; &#1578;&#1593;&#1583;&#1617; &#1603;&#1579;&#1585;&#1577;(13).<br />
5 &#1600; &#1605;&#1593;&#1585;&#1603;&#1577; &#1575;&#1604;&#1586;&#1604;&#1575;&#1602;&#1577;<br />
&#1608;&#1575;&#1604;&#1586;&#1604;&#1575;&#1602;&#1577; &#1571;&#1585;&#1590; &#1601;&#1610; &#1575;&#1604;&#1571;&#1606;&#1583;&#1604;&#1587; &#1602;&#1585;&#1576; &#1605;&#1583;&#1610;&#1606;&#1577; &#1602;&#1585;&#1591;&#1576;&#1577;&#1548; &#1603;&#1575;&#1606;&#1578; &#1593;&#1606;&#1583;&#1607;&#1575; &#1575;&#1604;&#1608;&#1602;&#1593;&#1577; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585;&#1577; &#1576;&#1575;&#1587;&#1605;&#1607;&#1575; &#1576;&#1610;&#1606; &#1605;&#1587;&#1604;&#1605;&#1610; &#1575;&#1604;&#1571;&#1606;&#1583;&#1604;&#1587; &#1608;&#1575;&#1604;&#1573;&#1601;&#1585;&#1606;&#1580;&#1548; &#1587;&#1606;&#1577; &#1578;&#1587;&#1593; &#1608;&#1587;&#1576;&#1593;&#1610;&#1606; &#1608;&#1571;&#1585;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1601;&#1610; &#1610;&#1608;&#1605; &#1580;&#1605;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1575;&#1604;&#1582;&#1610;&#1585;(14)&#1548; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1606;&#1580; &#1601;&#1610; &#1582;&#1605;&#1587;&#1610;&#1606; &#1571;&#1604;&#1601;&#1575;&#1548; &#1601;&#1578;&#1610;&#1602;&#1617;&#1606;&#1608;&#1575; &#1575;&#1604;&#1594;&#1604;&#1576; &#1608;&#1575;&#1604;&#1592;&#1601;&#1585; &#1576;&#1575;&#1604;&#1601;&#1608;&#1586; &#1608;&#1594;&#1585;&#1617;&#1607;&#1605; &#1603;&#1579;&#1585;&#1578;&#1607;&#1605;&#1548; &#1604;&#1603;&#1606;&#1617;&#1607;&#1605; &#1607;&#1615;&#1586;&#1605;&#1608;&#1575; &#1608;&#1575;&#1606;&#1602;&#1604;&#1576;&#1608;&#1575; &#1583;&#1575;&#1582;&#1585;&#1610;&#1606; &#1608;&#1604;&#1605; &#1610;&#1585;&#1580;&#1593; &#1605;&#1606;&#1607;&#1605; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583;&#1607;&#1605; &#1594;&#1610;&#1585; &#1579;&#1604;&#1575;&#1579;&#1605;&#1575;&#1574;&#1577; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1594;&#1606;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1603;&#1604;&#1617; &#1605;&#1575; &#1604;&#1607;&#1605; &#1605;&#1606; &#1605;&#1575;&#1604; &#1608;&#1587;&#1604;&#1575;&#1581; &#1608;&#1583;&#1608;&#1575;&#1576;&#1617; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603;(15).<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610;&#1617; &#1601;&#1610; &#1575;&#1604;&#1593;&#1576;&#1585; (2/340) &#1593;&#1606;&#1583; &#1584;&#1603;&#1585;&#1607; &#1571;&#1581;&#1583;&#1575;&#1579; &#1587;&#1606;&#1577; &#1578;&#1587;&#1593; &#1608;&#1587;&#1576;&#1593;&#1610;&#1606; &#1608;&#1571;&#1585;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577;:&#171;&#1608;&#1601;&#1610;&#1607;&#1575; &#1608;&#1602;&#1593;&#1577; &#1575;&#1604;&#1586;&#1604;&#1575;&#1602;&#1577; &#1608;&#1584;&#1604;&#1603; &#1571;&#1606;&#1617; &quot;&#1575;&#1604;&#1573;&#1584;&#1602;&#1608;&#1606;&#1588;&quot;(16) &#1580;&#1605;&#1593; &#1575;&#1604;&#1580;&#1610;&#1608;&#1588; &#1601;&#1575;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583;(17) &#1608;&#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1578;&#1575;&#1588;&#1601;&#1610;&#1606;(17) &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1591;&#1608;&#1593;&#1577;&#1548; &#1601;&#1571;&#1578;&#1608;&#1575; &#1575;&#1604;&#1586;&#1604;&#1575;&#1602;&#1577;&#1548; &#1605;&#1606; &#1593;&#1605;&#1604; &quot;&#1576;&#1591;&#1614;&#1604;&#1618;&#1610;&#1615;&#1608;&#1587;&quot;(18) &#1601;&#1575;&#1604;&#1578;&#1602;&#1609; &#1575;&#1604;&#1580;&#1605;&#1593;&#1575;&#1606; &#1601;&#1608;&#1602;&#1593;&#1578; &#1575;&#1604;&#1607;&#1586;&#1610;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1593;&#1610;&#1606;&#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1605;&#1604;&#1581;&#1605;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577; &#1601;&#1610; &#1571;&#1608;&#1617;&#1604; &#1580;&#1605;&#1593;&#1577; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606;&quot;.<br />
&#1608;&#1608;&#1589;&#1601; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610;&#1617; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1585;&#1603;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1606;&#1576;&#1604;&#1575;&#1569;(20) &#1576;&#1602;&#1608;&#1604;&#1607;: &#171;&#1579;&#1605;&#1617; &#1575;&#1604;&#1578;&#1602;&#1609; &#1575;&#1604;&#1580;&#1605;&#1593;&#1575;&#1606;&#1548; &#1608;&#1575;&#1589;&#1591;&#1583;&#1605; &#1575;&#1604;&#1580;&#1576;&#1604;&#1575;&#1606; &#1576;&#1575;&#1604;&#1586;&#1604;&#1575;&#1602;&#1577; &#1605;&#1606; &#1571;&#1585;&#1590; &#1576;&#1591;&#1604;&#1610;&#1608;&#1587;&#1548; &#1601;&#1575;&#1606;&#1607;&#1586;&#1605; &#1575;&#1604;&#1603;&#1604;&#1576;&#1548; &#1608;&#1575;&#1587;&#1578;&#1572;&#1589;&#1604; &#1580;&#1605;&#1593;&#1607;&#1548; &#1608;&#1602;&#1604;&#1617; &#1605;&#1606; &#1606;&#1580;&#1575;&#1607; &#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606; &#1587;&#1606;&#1577; &#1578;&#1587;&#1593; &#1608;&#1587;&#1576;&#1593;&#1610;&#1606;&#1548; &#1608;&#1580;&#1585;&#1581; &#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583; &#1601;&#1610; &#1576;&#1583;&#1606;&#1607; &#1608;&#1608;&#1580;&#1607;&#1607;&#1548; &#1608;&#1588;&#1607;&#1583; &#1604;&#1607; &#1576;&#1575;&#1604;&#1588;&#1580;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1573;&#1602;&#1583;&#1575;&#1605; &#1608;&#1594;&#1606;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1605;&#1575; &#1604;&#1575; &#1610;&#1608;&#1589;&#1601;&#187;.<br />
&#1608;&#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1578;&#1581; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606; &#1608;&#1575;&#1604;&#1606;&#1589;&#1585; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1593;&#1586;&#1617;&#1578; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1610;&#1617;&#1575;&#1605;&#1548; &#1608;&#1593;&#1604;&#1575; &#1584;&#1603;&#1585; &#1603;&#1578;&#1575;&#1574;&#1576; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1606;&#1575;&#1605;&#1548; &#1576;&#1605;&#1575; &#1581;&#1602;&#1617;&#1602;&#1578;&#1607; &#1605;&#1606; &#1606;&#1589;&#1585; &#1608;&#1593;&#1586;&#1617; &#1608;&#1578;&#1605;&#1603;&#1610;&#1606; &#1601;&#1610; &#1588;&#1607;&#1585; &#1575;&#1604;&#1589;&#1610;&#1575;&#1605;.<br />
6&#1600; &#1605;&#1593;&#1585;&#1603;&#1577; &#1593;&#1610;&#1606; &#1580;&#1575;&#1604;&#1608;&#1578;<br />
&#1608;&#1607;&#1610; &#1576;&#1604;&#1583;&#1577; &#1605;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1576;&#1610;&#1606; &#1576;&#1610;&#1587;&#1575;&#1606; &#1608;&#1606;&#1575;&#1576;&#1604;&#1587;&#1548; &#1585;&#1583;&#1617;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1591;&#1607;&#1617;&#1585;&#1607;&#1575; &#1605;&#1606; &#1571;&#1610;&#1583;&#1610; &#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1594;&#1575;&#1589;&#1576;&#1610;&#1606;.<br />
&#1608;&#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606; &#1587;&#1606;&#1577; &#1579;&#1605;&#1575;&#1606; &#1608;&#1582;&#1605;&#1587;&#1610;&#1606; &#1608;&#1587;&#1578;&#1605;&#1575;&#1574;&#1577; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577;&#1548; &#1608;&#1576;&#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606;&#1548; &#1608;&#1585;&#1580;&#1593; &#1575;&#1604;&#1606;&#1589;&#1585; &#1601;&#1610;&#1607;&#1575; &#1604;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1571;&#1607;&#1604;&#1607; &#1576;&#1593;&#1583; &#1575;&#1602;&#1578;&#1578;&#1575;&#1604; &#1593;&#1592;&#1610;&#1605; &#1608;&#1575;&#1581;&#1578;&#1583;&#1575;&#1605; &#1605;&#1585;&#1610;&#1585;&#1548; &#1602;&#1578;&#1604; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1594;&#1608;&#1604; &#1608;&#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606; &#1576;&#1610;&#1578;&#1607;(21).<br />
&#1608;&#1603;&#1575;&#1606; &#1576;&#1591;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1585;&#1603;&#1577; &#1608;&#1602;&#1575;&#1574;&#1583;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1592;&#1601;&#1585; &#1587;&#1610;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606; &#1602;********(22) &#1602;&#1575;&#1604; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610;&#1617; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;: (&#1608;&#1604;&#1607; &#1575;&#1604;&#1610;&#1583; &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1569; &#1601;&#1610; &#1580;&#1607;&#1575;&#1583; &#1575;&#1604;&#1578;&#1578;&#1575;&#1585; &#1601;&#1593;&#1608;&#1617;&#1590; &#1575;&#1604;&#1604;&#1607; &#1588;&#1576;&#1575;&#1576;&#1607; &#1576;&#1575;&#1604;&#1581;&#1587;&#1606;&#1577; &#1608;&#1585;&#1590;&#1610; &#1593;&#1606;&#1607;).<br />
7 &#1600; &#1608;&#1581;&#1583;&#1579; &#1571;&#1610;&#1590;&#1575; &#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606;<br />
&#1608;&#1607;&#1584;&#1607; &#1604;&#1605;&#1581;&#1577; &#1582;&#1575;&#1591;&#1601;&#1577;&#1548; &#1608;&#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1607;&#1575;&#1583;&#1601;&#1577;&#1548; &#1605;&#1587;&#1578;&#1604;&#1617;&#1577; &#1605;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1580;&#1610;&#1588; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1617;&#1605; &#1608;&#1601;&#1610; &#1587;&#1610;&#1575;&#1587;&#1578;&#1607; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605;&#1577; &#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1589;&#1585;&#1581; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1577; &#1608;&#1576;&#1606;&#1575;&#1569; &#1603;&#1610;&#1575;&#1606;&#1607;.<br />
&#1601;&#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606; &#1608;&#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577; &#1603;&#1575;&#1606;&#1578; &#1587;&#1585;&#1610;&#1617;&#1577; &#1587;&#1610;&#1617;&#1583; &#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569; &#1581;&#1605;&#1586;&#1577; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1591;&#1604;&#1576; &#1601;&#1610; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1585;&#1580;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1587;&#1610;&#1601; &#1575;&#1604;&#1576;&#1581;&#1585; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1593;&#1576;&#1610;&#1589;&#1548; &#1601;&#1604;&#1602;&#1610; &#1571;&#1576;&#1575; &#1580;&#1607;&#1604; &#1601;&#1610; &#1579;&#1604;&#1575;&#1579;&#1605;&#1575;&#1574;&#1577; &#1585;&#1575;&#1603;&#1576; &#1605;&#1606; &#1603;&#1601;&#1617;&#1575;&#1585; &#1602;&#1585;&#1610;&#1588;&#1548; &#1601;&#1581;&#1580;&#1585; &#1576;&#1610;&#1606;&#1607;&#1605; &#1605;&#1580;&#1583;&#1610; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1575;&#1604;&#1580;&#1607;&#1606;&#1610;&#1548; &#1608;&#1603;&#1575;&#1606; &#1605;&#1608;&#1575;&#1583;&#1593;&#1575; &#1604;&#1604;&#1601;&#1585;&#1610;&#1602;&#1610;&#1606; &#1601;&#1604;&#1605; &#1610;&#1603;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1602;&#1578;&#1575;&#1604;(23).<br />
&#1608;&#1607;&#1608; &#1571;&#1608;&#1617;&#1604; &#1604;&#1608;&#1575;&#1569; &#1593;&#1602;&#1583;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1617;&#1605; &#1604;&#1581;&#1605;&#1586;&#1577; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1591;&#1604;&#1576;(24).<br />
&#1608;&#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606; &#1587;&#1606;&#1577; &#1587;&#1578;&#1617; &#1605;&#1606; &#1605;&#1607;&#1575;&#1580;&#1585; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1617;&#1605; &#1603;&#1575;&#1606;&#1578; &#1587;&#1585;&#1610;&#1617;&#1577; &#1586;&#1610;&#1583; &#1576;&#1606; &#1581;&#1575;&#1585;&#1579;&#1577; &#1573;&#1604;&#1609; &#1571;&#1605;&#1617; &#1602;&#1616;&#1585;&#1601;&#1577; &#1576;&#1608;&#1575;&#1583;&#1610; &#1575;&#1604;&#1602;&#1585;&#1609; &#1593;&#1604;&#1609; &#1587;&#1576;&#1593; &#1604;&#1610;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1604;&#1610;&#1606;&#1578;&#1602;&#1605; &#1605;&#1606; &#1601;&#1586;&#1575;&#1585;&#1577; &#1605;&#1606; &#1576;&#1606;&#1610; &#1576;&#1583;&#1585; &#1604;&#1606;&#1607;&#1576;&#1607;&#1605; &#1602;&#1575;&#1601;&#1604;&#1577; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;(25).<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1606;&#1601;&#1587;&#1607;&#1575; &#1608;&#1601;&#1610; &#1575;&#1604;&#1588;&#1607;&#1585; &#1606;&#1601;&#1587;&#1607; &#1603;&#1575;&#1606;&#1578; &#1587;&#1585;&#1610;&#1617;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1578;&#1610;&#1603; &#1605;&#1593; &#1605;&#1601;&#1585;&#1586;&#1577; &#1605;&#1606; &#1582;&#1605;&#1587;&#1577; &#1585;&#1580;&#1575;&#1604; &#1576;&#1582;&#1610;&#1576;&#1585;&#1548; &#1602;&#1578;&#1604; &#1601;&#1610;&#1607;&#1575; &#1571;&#1576;&#1575; &#1585;&#1575;&#1601;&#1593; &#1587;&#1604;&#1575;&#1605; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610; &#1581;&#1585;&#1617;&#1590; &#1594;&#1591;&#1601;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;(26).<br />
&#1608;&#1601;&#1610; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1587;&#1606;&#1577; &#1587;&#1576;&#1593; &#1605;&#1606; &#1605;&#1607;&#1575;&#1580;&#1585; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1617;&#1605; &#1603;&#1575;&#1606;&#1578; &#1587;&#1585;&#1610;&#1617;&#1577; &#1594;&#1575;&#1604;&#1576; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1604;&#1617;&#1610;&#1579;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1610;&#1601;&#1593;&#1577; &#1576;&#1606;&#1575;&#1581;&#1610;&#1577; &#1606;&#1580;&#1583; &#1608;&#1576;&#1610;&#1606;&#1607;&#1575; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1576;&#1615;&#1585;&#1583;&#1548; &#1576;&#1593;&#1579;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610;&#1617; &#1601;&#1610; &#1605;&#1575;&#1574;&#1577; &#1608;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1585;&#1580;&#1604;&#1575;&#1548; &#1603;&#1576;&#1583;&#1608;&#1575; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1601;&#1610;&#1607;&#1575; &#1582;&#1587;&#1575;&#1574;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1608;&#1575;&#1581; &#1608;&#1594;&#1606;&#1605;&#1608;&#1575; &#1606;&#1593;&#1605;&#1575; &#1608;&#1588;&#1575;&#1569;&#1611;(27).<br />
&#1608;&#1601;&#1610; &#1571;&#1608;&#1617;&#1604; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577; &#1603;&#1575;&#1606; &#1576;&#1593;&#1579; &#1587;&#1585;&#1610;&#1617;&#1577; &#1571;&#1576;&#1610; &#1602;&#1578;&#1575;&#1583;&#1577; &#1576;&#1606; &#1585;&#1576;&#1593;&#1610; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; &#1601;&#1610; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1585;&#1580;&#1575;&#1604; &#1573;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606; &#1610;&#1583;&#1593;&#1609; &#1576;&#1591;&#1606; &#1573;&#1590;&#1605; &#1576;&#1610;&#1606;&#1607;&#1575; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1579;&#1604;&#1575;&#1579; &#1576;&#1615;&#1585;&#1615;&#1583;. &#1608;&#1603;&#1575;&#1606; &#1607;&#1583;&#1601;&#1607;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1590;&#1604;&#1610;&#1604; &#1593;&#1606; &#1575;&#1604;&#1578;&#1608;&#1580;&#1607; &#1606;&#1581;&#1608; &#1605;&#1603;&#1617;&#1577; &#1604;&#1601;&#1578;&#1581;&#1607;&#1575;. &#1601;&#1584;&#1607;&#1576;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1585;&#1610;&#1617;&#1577; &#1576;&#1593;&#1603;&#1587; &#1575;&#1578;&#1580;&#1575;&#1607; &#1605;&#1603;&#1617;&#1577; &#1579;&#1605;&#1617; &#1578;&#1581;&#1585;&#1603; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1606;&#1581;&#1608; &#1607;&#1583;&#1601;&#1607;&#1605; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1617; &#1605;&#1603;&#1617;&#1577;(28).<br />
&#1608;&#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577; &#1603;&#1575;&#1606; &#1576;&#1593;&#1579; &#1575;&#1604;&#1587;&#1585;&#1575;&#1610;&#1575; &#1604;&#1607;&#1583;&#1605; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1589;&#1606;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1593;&#1576;&#1583;&#1607;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1601;&#1576;&#1593;&#1579; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1601;&#1610; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1601;&#1575;&#1585;&#1587;&#1575; &#1604;&#1607;&#1583;&#1605; &#1575;&#1604;&#1593;&#1586;&#1617;&#1609; &#1608;&#1603;&#1575;&#1606;&#1578; &#1604;&#1602;&#1585;&#1610;&#1588; &#1608;&#1576;&#1606;&#1610; &#1603;&#1606;&#1575;&#1606;&#1577;&#1548; &#1608;&#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#1604;&#1607;&#1583;&#1605; &#1587;&#1608;&#1575;&#1593; &#1608;&#1607;&#1605; &#1589;&#1606;&#1605; &#1607;&#1584;&#1610;&#1604;&#1548; &#1608;&#1587;&#1593;&#1583; &#1576;&#1606; &#1586;&#1610;&#1583; &#1575;&#1604;&#1571;&#1588;&#1607;&#1604;&#1610;&#1617; &#1601;&#1610; &#1593;&#1588;&#1585;&#1610;&#1606; &#1601;&#1575;&#1585;&#1587;&#1575; &#1604;&#1607;&#1583;&#1605; &#1605;&#1606;&#1575;&#1577; &#1608;&#1607;&#1608; &#1589;&#1606;&#1605; &#1604;&#1604;&#1571;&#1608;&#1587; &#1608;&#1575;&#1604;&#1582;&#1586;&#1585;&#1580; &#1608;&#1594;&#1587;&#1617;&#1575;&#1606;(29).<br />
&#1608;&#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577; &#1576;&#1593;&#1579; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1617;&#1605; &#1593;&#1604;&#1610;&#1617; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1601;&#1610; &#1587;&#1585;&#1610;&#1617;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1606; &#1601;&#1610; &#1579;&#1604;&#1575;&#1579;&#1605;&#1575;&#1574;&#1577; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1571;&#1608;&#1617;&#1604; &#1582;&#1610;&#1604; &#1583;&#1582;&#1604;&#1578; &#1573;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;&#1548; &#1608;&#1607;&#1610; &#1576;&#1604;&#1575;&#1583; &#1605;&#1584;&#1581;&#1580;&#1548; &#1601;&#1602;&#1575;&#1578;&#1604; &#1605;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610;&#1607;&#1575; &#1608;&#1575;&#1606;&#1578;&#1589;&#1585; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1594;&#1606;&#1605; &#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1606;&#1593;&#1605; &#1608;&#1575;&#1604;&#1588;&#1575;&#1569; &#1608;&#1571;&#1587;&#1585; &#1575;&#1604;&#1571;&#1587;&#1585;&#1609; &#1579;&#1605;&#1617; &#1571;&#1593;&#1604;&#1606;&#1608;&#1575; &#1573;&#1587;&#1604;&#1575;&#1605;&#1607;&#1605;(30).<br />
&#1601;&#1607;&#1584;&#1607; &#1576;&#1593;&#1590; &#1573;&#1610;&#1581;&#1575;&#1569;&#1575;&#1578; &#1605;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1588;&#1585;&#1602;&#1577;&#1548; &#1608;&#1576;&#1585;&#1610;&#1602; &#1608;&#1605;&#1590;&#1575;&#1578; &#1605;&#1606; &#1584;&#1603;&#1585;&#1610;&#1575;&#1578; &#1605;&#1608;&#1606;&#1602;&#1577; &#1603;&#1604;&#1617;&#1604;&#1578; &#1576;&#1575;&#1606;&#1578;&#1589;&#1575;&#1585;&#1575;&#1578; &#1593;&#1592;&#1610;&#1605;&#1577; &#1608;&#1605;&#1606;&#1606; &#1580;&#1587;&#1610;&#1605;&#1577; &#1575;&#1605;&#1578;&#1606;&#1617; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1593;&#1576;&#1575;&#1583;&#1607; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1604;&#1578;&#1603;&#1608;&#1606; &#1605;&#1581;&#1604;&#1617; &#1593;&#1592;&#1577; &#1608;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1604;&#1582;&#1604;&#1601;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1610;&#1606; &#1608;&#1601;&#1575;&#1569;&#1611;&#1575; &#1576;&#1593;&#1607;&#1583;&#1607; &#1608;&#1573;&#1593;&#1586;&#1575;&#1586;&#1611;&#1575; &#1604;&#1583;&#1610;&#1606;&#1607;&#1548; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: &#64831;&#1608;&#1614;&#1603;&#1614;&#1575;&#1606;&#1614; &#1581;&#1614;&#1602;&#1617;&#1611;&#1575; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1606;&#1614;&#1589;&#1618;&#1585;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614;&#64830;[&#1575;&#1604;&#1585;&#1608;&#1605;:47] &#1608;&#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: &#64831;&#1608;&#1614;&#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1587;&#1614;&#1576;&#1614;&#1602;&#1614;&#1578;&#1618; &#1603;&#1614;&#1604;&#1616;&#1605;&#1614;&#1578;&#1615;&#1606;&#1614;&#1575; &#1604;&#1616;&#1593;&#1616;&#1576;&#1614;&#1575;&#1583;&#1616;&#1606;&#1614;&#1575; &#1575;&#1604;&#1618;&#1605;&#1615;&#1585;&#1618;&#1587;&#1614;&#1604;&#1616;&#1610;&#1606; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1604;&#1614;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1605;&#1614;&#1606;&#1589;&#1615;&#1608;&#1585;&#1615;&#1608;&#1606;&#1614; &#1608;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614; &#1580;&#1615;&#1606;&#1583;&#1614;&#1606;&#1614;&#1575; &#1604;&#1614;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1594;&#1614;&#1575;&#1604;&#1616;&#1576;&#1615;&#1608;&#1606;&#64830;[&#1575;&#1604;&#1589;&#1575;&#1601;&#1575;&#1578;: 171-173]&#1548; &#1606;&#1589;&#1585;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1604;&#1571;&#1606;&#1617;&#1607;&#1605; &#1602;&#1575;&#1574;&#1605;&#1608;&#1606; &#1576;&#1583;&#1610;&#1606;&#1607; &#1608;&#1607;&#1608; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1583;&#1610;&#1575;&#1606; &#1603;&#1604;&#1617;&#1607;&#1575;&#1548; &#1601;&#1605;&#1606; &#1578;&#1605;&#1587;&#1617;&#1603; &#1576;&#1607; &#1601;&#1607;&#1608; &#1592;&#1575;&#1607;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1605; &#1603;&#1604;&#1607;&#1575;&#1548; &#64831;&#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1571;&#1614;&#1585;&#1618;&#1587;&#1614;&#1604;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614;&#1607;&#1615; &#1576;&#1616;&#1575;&#1604;&#1618;&#1607;&#1615;&#1583;&#1614;&#1609; &#1608;&#1614;&#1583;&#1616;&#1610;&#1606;&#1616; &#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1616; &#1604;&#1616;&#1610;&#1615;&#1592;&#1618;&#1607;&#1616;&#1585;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1606;&#1616; &#1603;&#1615;&#1604;&#1617;&#1616;&#1607;&#1616; &#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1603;&#1614;&#1585;&#1616;&#1607;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603;&#1615;&#1608;&#1606;&#1614;&#64830;[&#1575;&#1604;&#1578;&#1608;&#1576;&#1577;: 33].<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606; &#1608;&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1578;&#1603;&#1604;&#1575;&#1606; &#1573;&#1606;&#1617;&#1607; &#1606;&#1593;&#1605; &#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1606;&#1589;&#1610;&#1585;.<br />
 <br />
 <br />
 <br />
 <br />
---<br />
 <br />
1- &#1575;&#1604;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; (392/1)<br />
2- &#1608;&#1610;&#1572;&#1610;&#1617;&#1583;&#1607; &#1605;&#1575; &#1579;&#1576;&#1578; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; &#1608;&#1587;&#1606;&#1606; &#1571;&#1576;&#1610; &#1583;&#1575;&#1608;&#1583; &#1571;&#1606;&#1607; &#1589;&#1604;&#1617;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1617;&#1605; &#1587;&#1574;&#1604; &#1593;&#1606; &#1589;&#1608;&#1605; &#1610;&#1608;&#1605; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; &#1601;&#1602;&#1575;&#1604;: &#171;&#1584;&#1575;&#1603; &#1610;&#1608;&#1605; &#1608;&#1604;&#1583;&#1578; &#1601;&#1610;&#1607; &#1608;&#1610;&#1608;&#1605; &#1571;&#1606;&#1586;&#1604; &#1593;&#1604;&#1610;&#1617; &#1601;&#1610;&#1607;&#187;.<br />
3- &#1575;&#1604;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1604;&#1575;&#1576;&#1606; &#1607;&#1588;&#1575;&#1605; (238/2)<br />
4- &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1604;&#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; (2/469)&#1548; &#1608;&#1593;&#1610;&#1608;&#1606; &#1575;&#1604;&#1571;&#1579;&#1585; (1/281)&#1548; &#1608;&#1586;&#1575;&#1583; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583; (3/171)&#1548; &#1608;&#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1587;&#1610;&#1585;&#1577; (&#1589;86)<br />
5- &#1575;&#1604;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; (2/416)<br />
6- &#1575;&#1604;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; (2/475)<br />
7- &#1575;&#1604;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; (2/457)<br />
8- &#1586;&#1575;&#1583; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583; (3/394)<br />
9- &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; (4/561)<br />
10- &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (9/69)<br />
11- &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; (4/562)<br />
12- &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; (4/564)<br />
13- &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (9/103)<br />
14- &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; (10/154)<br />
16- &#1575;&#1604;&#1573;&#1584;&#1602;&#1608;&#1606;&#1588; &#1608;&#1590;&#1576;&#1591; &#1576;&#1573;&#1604;&#1601;&#1575;&#1569; &#1576;&#1583;&#1604; &#1575;&#1604;&#1602;&#1575;&#1601;: &#1605;&#1604;&#1603; &#1575;&#1604;&#1601;&#1585;&#1606;&#1580;<br />
17- &#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1583; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1571;&#1606;&#1583;&#1604;&#1587; &#1578;&#1585;&#1580;&#1605;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1585;&#1577; (9/58)<br />
18- &#1571;&#1576;&#1608; &#1610;&#1593;&#1602;&#1608;&#1576; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1589;&#1575;&#1581;&#1576; &#1605;&#1585;&#1575;&#1603;&#1588;<br />
19- &#1605;&#1583;&#1610;&#1606;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1571;&#1606;&#1583;&#1604;&#1587; &#1578;&#1602;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;<br />
20- &#1575;&#1604;&#1587;&#1610;&#1585;&#1577; (9/62)<br />
21- &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (13/256)<br />
22- &#1578;&#1585;&#1580;&#1605;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1585;&#1577; (22/300)<br />
23- &#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1587;&#1610;&#1585;&#1577; (&#1589;: 77) &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1580;&#1610;&#1588; &#1575;&#1604;&#1606;&#1576;&#1610;&#1617; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1617;&#1605; (&#1589;: 68)<br />
24- &#1575;&#1604;&#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; (2/6)<br />
25- &#1575;&#1604;&#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; (2/90) &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1580;&#1610;&#1588; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1617;&#1605; (&#1589;: 68)<br />
26- &#1575;&#1604;&#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; (2/90) &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1580;&#1610;&#1588; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1617;&#1605; (&#1589;: 76)<br />
27- &#1575;&#1604;&#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; (2/119) &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1580;&#1610;&#1588; &#1575;&#1604;&#1606;&#1576;&#1610;&#1617; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1617;&#1605; (&#1589;: 78)<br />
28- &#1575;&#1604;&#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; (2/133) &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1580;&#1610;&#1588; &#1575;&#1604;&#1606;&#1576;&#1610;&#1617; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1617;&#1605; (&#1589;: 14)<br />
29- &#1575;&#1604;&#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; (2/145-146) &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1580;&#1610;&#1588; &#1575;&#1604;&#1606;&#1576;&#1610;&#1617; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1617;&#1605; (&#1589;: 84-85)<br />
30- &#1575;&#1604;&#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; (2/169) &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1580;&#1610;&#1588; &#1575;&#1604;&#1606;&#1576;&#1610;&#1617; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1617;&#1605; (&#1589;: 89).<br />
 <br />
 <br />
 <br />
http://www.rayatalislah.com/article.php?id=16 (http://www.rayatalislah.com/article.php?id=16)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">21-07-12, 08:44 PM</div></div><div class="posttext">&#1601;&#1593;&#1604;&#1575; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1607;&#1608; &#1588;&#1607;&#1585; &#1575;&#1604;&#1573;&#1606;&#1578;&#1589;&#1575;&#1585;&#1575;&#1578; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1608;&#1601;&#1602; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; <br />
&#1573;&#1604;&#1609; &#1606;&#1589;&#1585; &#1602;&#1585;&#1610;&#1576; &#1576;&#1581;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1608;&#1578;&#1607; &#1573;&#1606;&#1607; &#1608;&#1604;&#1610; &#1584;&#1604;&#1603; &#1608;&#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1593;&#1604;&#1610;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ—… «·«Ì„«‰</div><div class="date">27-07-12, 10:42 AM</div></div><div class="posttext">&#1601;&#1593;&#1604;&#1575; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1607;&#1608; &#1588;&#1607;&#1585; &#1575;&#1604;&#1573;&#1606;&#1578;&#1589;&#1575;&#1585;&#1575;&#1578; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1608;&#1601;&#1602; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; <br />
<br />
 <br />
 <br />
 <br />
 <br />
&#1573;&#1604;&#1609; &#1606;&#1589;&#1585; &#1602;&#1585;&#1610;&#1576; &#1576;&#1581;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1608;&#1578;&#1607; &#1573;&#1606;&#1607; &#1608;&#1604;&#1610; &#1584;&#1604;&#1603; &#1608;&#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1593;&#1604;&#1610;&#1607; <br />
 <br />
 <br />
<br />
 <br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1606; <br />
&#1580;&#1586;&#1575;&#1603;&#1600; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1605;&#1588;&#1585;&#1601;&#1606;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1576;&#1608; &#1587;&#1585;&#1575;&#1580; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585; <br />
 <br />
 <br />
--------------------------------------------<br />
 <br />
 <br />
 <br />
&#1575;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1584;&#1603;&#1585; &#1571;&#1610;&#1590;&#1575; &#1576;&#1571;&#1606; (&#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1575;&#1604;&#1575;&#1608;&#1587;&#1591;) &#1571;&#1610; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585; &#1601;&#1578;&#1581;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606; :)<br />
 <br />
 <br />
&#1601;&#1578;&#1608;&#1581;&#1575;&#1578; &#1585;&#1605;&#1590;&#1575;&#1606;<br />
&#1601;&#1578;&#1581; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;<br />
 <br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1593;&#1583;&#1548; &#1606;&#1602;&#1601; &#1605;&#1593;&#1603;&#1605; &#1605;&#1593; &#1571;&#1576;&#1585;&#1586; &#1581;&#1583;&#1579; &#1601;&#1610; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583;&#1575; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606; &#1587;&#1606;&#1577; 82 &#1607;&#1580;&#1585;&#1610;&#1577; &#1571;&#1604;&#1575; &#1608;&#1607;&#1608;: ( &#1601;&#1578;&#1581; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; ) .<br />
 <br />
&#1581;&#1610;&#1579; &#1575;&#1587;&#1578;&#1605;&#1585; &#1575;&#1604;&#1601;&#1578;&#1581; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1578;&#1581;&#1602;&#1610;&#1602;&#1575; &#1604;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &quot;: &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1571;&#1585;&#1587;&#1604; &#1585;&#1587;&#1608;&#1604;&#1607; &#1576;&#1575;&#1604;&#1607;&#1583;&#1609; &#1608;&#1583;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602; &#1604;&#1610;&#1592;&#1607;&#1585;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606; &#1603;&#1604;&#1607; &#1608;&#1604;&#1608; &#1603;&#1585;&#1607; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1608;&#1606; &quot; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1570;&#1606;&#1584;&#1575;&#1603; &#1608;&#1604;&#1575;&#1610;&#1577;&#1611; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1585;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1586;&#1606;&#1591;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1608;&#1602;&#1601;&#1608;&#1575; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1592;&#1604;&#1605;&#1608;&#1575; &#1571;&#1607;&#1604;&#1607;&#1575; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1610;&#1606; .<br />
 <br />
&#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1580;&#1610;&#1608;&#1588; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1588;&#1605;&#1575;&#1604; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1578;&#1608;&#1575;&#1580;&#1607; &#1575;&#1604;&#1585;&#1608;&#1605; &#1605;&#1606; &#1580;&#1607;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1576;&#1585; &#1605;&#1606; &#1580;&#1607;&#1577; &#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1586;&#1593;&#1610;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1576;&#1585; &#1578;&#1587;&#1605;&#1609; &#1575;&#1604;&#1603;&#1575;&#1607;&#1606;&#1577; &#1608;&#1602;&#1583; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1578; &#1571;&#1606; &#1578;&#1580;&#1605;&#1593; &#1588;&#1605;&#1604;&#1607;&#1605; &#1608;&#1578;&#1581;&#1575;&#1585;&#1576; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1587;&#1606;&#1608;&#1575;&#1578; &#1591;&#1608;&#1610;&#1604;&#1577;&#1548; &#1608;&#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1593; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1586;&#1607;&#1610;&#1585; &#1576;&#1606; &#1602;&#1610;&#1587; &#1571;&#1606; &#1610;&#1606;&#1578;&#1589;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; &#1581;&#1578;&#1609; &#1580;&#1575;&#1569; &#1575;&#1604;&#1581;&#1587;&#1575;&#1606; &#1576;&#1606; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1589;&#1605;&#1617;&#1605; &#1593;&#1604;&#1609; &#1601;&#1578;&#1581; &#1580;&#1605;&#1610;&#1593; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1573;&#1584; &#1575;&#1606;&#1591;&#1604;&#1602; &#1605;&#1578;&#1608;&#1580;&#1607;&#1575; &#1573;&#1604;&#1609; &#1571;&#1608;&#1575;&#1587;&#1591; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1608;&#1575;&#1604;&#1578;&#1602;&#1609; &#1576;&#1580;&#1610;&#1608;&#1588; &#1575;&#1604;&#1603;&#1575;&#1607;&#1606;&#1577; &#1608;&#1607;&#1584;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1589;&#1604;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1603;&#1575;&#1607;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1575;&#1591;&#1610;&#1606; &#1608;&#1581;&#1603;&#1605; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607;&#1575; &#1576;&#1575;&#1604;&#1587;&#1581;&#1585; &#1608;&#1575;&#1604;&#1588;&#1593;&#1608;&#1584;&#1577; .<br />
<br />
&#1575;&#1604;&#1578;&#1602;&#1609; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1581;&#1587;&#1575;&#1606; &#1576;&#1606; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606; &#1587;&#1606;&#1577; 75&#1607;&#1580;&#1585;&#1610; &#1601;&#1610; &#1580;&#1576;&#1575;&#1604; &quot;&#1571;&#1608;&#1585;&#1575;&#1587;&quot; &#1608;&#1603;&#1575;&#1606; &#1602;&#1578;&#1575;&#1604;&#1575; &#1581;&#1575;&#1605;&#1610; &#1575;&#1604;&#1608;&#1591;&#1610;&#1587; &#1575;&#1606;&#1578;&#1607;&#1609; &#1576;&#1578;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1593;&#1583;&#1605; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1606;&#1589;&#1585;&#1548; &#1608;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1573;&#1602;&#1604;&#1610;&#1605; &#1576;&#1585;&#1602;&#1577; &#1581;&#1610;&#1579; &#1571;&#1602;&#1575;&#1605; &#1607;&#1606;&#1575;&#1603; .<br />
&#1608;&#1592;&#1606;&#1578; &#1575;&#1604;&#1603;&#1575;&#1607;&#1606;&#1577; &#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1575; &#1605;&#1581;&#1575;&#1604;&#1577; &#1585;&#1575;&#1580;&#1593;&#1608;&#1606; &#1608;&#1587;&#1610;&#1606;&#1578;&#1589;&#1585;&#1608;&#1606;&#1548; &#1608;&#1592;&#1606;&#1578; &#1571;&#1606;&#1607;&#1605; &#1573;&#1606;&#1605;&#1575; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1606;&#1601;&#1575;&#1574;&#1587; &#1608;&#1575;&#1604;&#1582;&#1610;&#1585;&#1575;&#1578; &#1601;&#1602;&#1575;&#1605;&#1578; &#1576;&#1578;&#1582;&#1585;&#1610;&#1576; &#1575;&#1604;&#1605;&#1583;&#1606; &#1608;&#1602;&#1604;&#1593; &#1575;&#1604;&#1571;&#1588;&#1580;&#1575;&#1585; &#1608;&#1578;&#1581;&#1585;&#1610;&#1602; &#1603;&#1585;&#1608;&#1605; &#1575;&#1604;&#1586;&#1610;&#1578;&#1608;&#1606; &#1581;&#1578;&#1609; &#1589;&#1575;&#1585;&#1578; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1571;&#1585;&#1590;&#1575; &#1582;&#1585;&#1575;&#1576;&#1575; &#1593;&#1606;&#1583; &#1584;&#1604;&#1603; &#1579;&#1575;&#1585; &#1606;&#1586;&#1575;&#1593; &#1588;&#1583;&#1610;&#1583; &#1576;&#1610;&#1606;&#1607;&#1575; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1581;&#1578;&#1609; &#1601;&#1585; &#1576;&#1593;&#1590;&#1607;&#1605; &#1573;&#1604;&#1609; &#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1573;&#1604;&#1609; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575; &#1608;&#1589;&#1602;&#1610;&#1604;&#1577; &#1608;&#1576;&#1593;&#1590;&#1607;&#1605; &#1575;&#1587;&#1578;&#1606;&#1580;&#1583; &#1576;&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1548; &#1581;&#1578;&#1609; &#1610;&#1585;&#1601;&#1593; &#1593;&#1606;&#1607;&#1605; &#1605;&#1575; &#1606;&#1586;&#1604; &#1576;&#1607;&#1605; &#1605;&#1606; &#1592;&#1604;&#1605; &#1601;&#1578;&#1581;&#1585;&#1603; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1593;&#1575;&#1605; &#1579;&#1605;&#1575;&#1606;&#1610;&#1606; &#1605;&#1606; &#1580;&#1610;&#1588; &#1605;&#1587;&#1604;&#1605; &#1603;&#1576;&#1610;&#1585; &#1590;&#1605; &#1601;&#1610; &#1579;&#1606;&#1575;&#1610;&#1575;&#1607; &#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1605;&#1606; &#1571;&#1587;&#1604;&#1605;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1576;&#1585;&#1576;&#1585; &#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1602;&#1609; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1576;&#1580;&#1610;&#1588; &#1575;&#1604;&#1603;&#1575;&#1607;&#1606;&#1577; &#1593;&#1606;&#1583; &#1605;&#1583;&#1610;&#1606;&#1577; (&#1602;&#1575;&#1576;&#1587;) &#1601;&#1607;&#1586;&#1605;&#1607;&#1575; &#1608;&#1571;&#1582;&#1584; &#1610;&#1591;&#1575;&#1585;&#1583;&#1607;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606; &#1602;&#1590;&#1609; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1593;&#1604;&#1609; &#1580;&#1610;&#1588;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606; &#1587;&#1606;&#1577; 82 &#1607;&#1580;&#1585;&#1610;&#1577;&#1548; &#1608;&#1601;&#1578;&#1581;&#1578; &#1571;&#1608;&#1575;&#1587;&#1591; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1603;&#1604;&#1607;&#1575;&#1548; &#1608;&#1593;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607; &#1585;&#1575;&#1610;&#1577; &quot;&#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607;&#1548; &#1605;&#1581;&#1605;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &quot; &#1608;&#1605;&#1575; &#1586;&#1575;&#1604; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1576;&#1585;&#1576;&#1585;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1607;&#1606;&#1575;&#1603; &#1605;&#1587;&#1604;&#1605;&#1575; &#1605;&#1608;&#1581;&#1583;&#1575; &#1610;&#1589;&#1585;&#1581; &#1576;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ—… «·«Ì„«‰</div><div class="date">08-07-13, 07:57 PM</div></div><div class="posttext">«··Â„ «Ã⁄· ‘Â— —„÷«‰ Â–« › Õ« Ê‰’—« ··≈”·«„ Ê«·„”·„Ì‰ Ì« ÕÌ Ì« ﬁÌÊ„ Ì« –« «·Ã·«· Ê «·«ﬂ—«„  ..</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>