<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" √ÂÌ › ÊÏ √„ ‘ Ì„…  Ì¬ﬁ—÷¬ÊÌ .ø!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  √ÂÌ › ÊÏ √„ ‘ Ì„…  Ì¬ﬁ—÷¬ÊÌ .ø! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> √ÂÌ › ÊÏ √„ ‘ Ì„…  Ì¬ﬁ—÷¬ÊÌ .ø! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  √ÂÌ › ÊÏ √„ ‘ Ì„…  Ì¬ﬁ—÷¬ÊÌ .ø!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-150213.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=150213">√ÂÌ › ÊÏ √„ ‘ Ì„…  Ì¬ﬁ—÷¬ÊÌ .ø!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√»Ê ⁄‹„‹— «·Œ«·œÌ</div><div class="date">08-05-12, 06:51 PM</div></div><div class="posttext">«·ﬁ—÷«ÊÏ : „⁄«—÷Ê «·≈ŒÊ«‰ Ì »⁄Ê‰ √”«·Ì» &quot;ﬁÊ„ ·Êÿ&quot;..<br />
<br />
 Ê„‰ Ì⁄«œÊ‰  «·Ã„«⁄… ÌÃÂ·Ê‰ œ⁄Ê Â«.. Ê«·≈⁄·«„ ‘ÊÂ ’Ê— Â«.. Ê«·’ÂÌÊ‰Ì…  Õ«—»Â«.. Ê·«  ⁄·«Ã ·Âƒ·«¡ ≈·« » Œ·Ï √»‰«¡ «·»‰« ⁄‰ «·œ⁄Ê…<br />
<br />
<br />
<br />
    √ﬂœ «·œﬂ Ê— ÌÊ”› «·ﬁ—÷«ÊÏ —∆Ì” «·« Õ«œ «·⁄«·„Ï ·⁄·„«¡ «·„”·„Ì‰ ⁄·Ï ÊÃÊœ  «·ﬂÀÌ—Ì‰ «·„⁄«œÌ‰ ·Ã„«⁄… «·≈ŒÊ«‰ «·„”·„Ì‰° ﬁ«∆·«: &quot;≈‰ Â‰«ﬂ √‰«”« ÊÃœÊ«  ›Ï Â–Â «·œ⁄Ê… ﬁÌÊœ« ⁄·Ï ”—ﬁ« Â„ Ê√ÿ„«⁄Â„ Ê„’«·ÕÂ„ Ê«„ Ì«“« Â„° ›·« €—Ê  √‰ Ì⁄«œÊ« œ⁄Ê… «·≈ŒÊ«‰∫ œ›«⁄« ⁄‰ „’«·ÕÂ„ «· Ï ﬂ”»ÊÂ« »«·»«ÿ·° Ê·ﬂ‰Â„ ·«  Ì⁄·‰Ê‰ –·ﬂ »’—«Õ…° »· Ì€·›Ê‰ –·ﬂ »√€·›… ‘ Ï° Õ Ï ·«  ŸÂ— ·’Ê’Ì Â„ Ê·«  ›ÃÊ—Â„ ··‰«”.<br />
<br />
Ê√÷«› «·ﬁ—÷«ÊÏ ›Ï ÕœÌÀÂ ⁄·Ï «·’›Õ… «·—”„Ì… ··« Õ«œ «·⁄«·„Ï ·⁄·„«¡  «·„”·„Ì‰° √‰ Â‰«ﬂ ¬Œ—Ì‰ —√Ê« ›Ï œ⁄Ê… «·≈ŒÊ«‰ ﬁÌÊœ« ⁄·Ï „·–« Â„ Ê‘ÂÊ« Â„  «·„Õ—„… „‰ «·Œ„— Ê«·„Ì”— Ê«·‰”«¡° Ê€Ì—Â« „„«   ÌÕÂ ·Â„ «·√‰Ÿ„… «·Ê÷⁄Ì…°  ›Â„ ·–·ﬂ Ìﬁ«Ê„Ê‰ Â–Â «·œ⁄Ê… «· Ï  ÷Ì¯ˆﬁ ⁄·ÌÂ„ „« ﬂ«‰ „Ê”⁄« ·Â„° ⁄·Ï  ÿ—Ìﬁ… ﬁÊ„ ·Êÿ «·–Ì‰ œ⁄«Â„ ≈·Ï «·≈Ì„«‰ Ê«·ÿÂ«—… „‰ «·ﬁ–«—…° ›ﬁ«·Ê« √Œ—ÃÊ«  ¬· ·Êÿ „‰ ﬁ—Ì ﬂ„ ≈‰Â„ √‰«” Ì ÿÂ—Ê‰!<br />
<br />
  Ê√‘«— ≈·Ï √‰ Â‰«ﬂ „‰ Ì⁄«œÊ‰ «·≈ŒÊ«‰ ·√‰Â„ ÌÃÂ·Ê‰ ÕﬁÌﬁ… œ⁄Ê Â„° Ê·«  Ì⁄—›Ê‰ √Âœ«›Â« Ê·« „‰«ÂÃÂ« ÊÊ”«∆·Â«° Ê·« «·ﬁ«∆„Ì‰ ⁄·ÌÂ«° Êﬁœ ﬁ«· «·⁄—»:  „‰ ÃÂ· ‘Ì∆« ⁄«œ«Â° Ê«··Â  ⁄«·Ï ÌﬁÊ·: (»Û·˙ ﬂÛ–¯Û»ıÊ«˙ »ˆ„Û« ·Û„˙  ÌıÕˆÌÿıÊ«˙ »ˆ⁄ˆ·˙„ˆÂˆ ÊÛ·Û„¯Û« ÌÛ√˙ ˆÂˆ„˙  Û√˙ÊˆÌ·ıÂı) (ÌÊ‰”: „‰ «·¬Ì…  39).<br />
<br />
Ê «»⁄ «·ﬁ—÷«ÊÏ ÕœÌÀ… ⁄‰ „‰ Ì⁄«œÏ Ã„«⁄… «·≈ŒÊ«‰ «·„”·„Ì‰ ﬁ«∆·«: &quot;ﬁœ ”«⁄œ  «·≈⁄·«„ «·„⁄«œÏ ··≈ŒÊ«‰ ›Ï «·€—» Ê«·‹‘‹—ﬁ Ê„‹‰ «·‹œ«Œ‹· Ê«·Œ‹«—Ã- ⁄·Ï   ‘ÊÌÂ ’Ê— Â„° Ê ÃÂÌ· «·‰«” »ÕﬁÌﬁ… √„—Â„° Ê≈ŸÂ«—Â„ ›Ï ‘ﬂ· „‰›—° ﬂ√‰Â„  Ì⁄ÊﬁÊ‰ «· ﬁœ„° ÊÌı—Ã⁄Ê‰ «·‰«” «·ﬁÂﬁ—Ï° ÊÌﬁ›Ê‰ ÷œ «·Õ—Ì« ° ÊÌÃ„œÊ‰  «·ÕÌ«…° ÊÌ⁄«œÊ‰ €Ì— «·„”·„Ì‰° ÊÌ—ÌœÊ‰ √‰ Ì⁄·‰Ê« «·Õ—» ⁄·Ï «·⁄«·„ ﬂ·Â.<br />
<br />
 ÊÂ‰«ﬂ „‰ Ì⁄«œÊ‰ «·≈ŒÊ«‰∫ ·√‰Â„ Ì⁄«œÊ‰ «·≈”·«„: —”«· Â ÊÕ÷«— Â Ê√„ Â°  ÊÌ ÊÃ”Ê‰ ŒÌ›… „‰ «‰»⁄«ÀÂ Ê’ÕÊ Â° √Ê Ì „Ì“Ê‰ €ÌŸ« ﬂ·„« ‰Â÷ „‰ ⁄À— Â √Ê  ﬁ—» „‰ Ã„⁄ ﬂ·„ Â° ÊÂƒ·«¡  Õ—ﬂÂ„ √Õﬁ«œ ﬁœÌ„…° Ê√ÿ„«⁄ ÃœÌœ… Ê„Œ«Ê› œ«∆„…°  Ê‰—Ï Â–« Ì Ã”œ ›Ï «·ﬁÊÏ «·’ÂÌÊ‰Ì…° Ê«·’·Ì»Ì…° Ê„‰ œ«— ›Ï ›·ﬂÂ«° ›·«  Ì ’Ê— „‰ Âƒ·«¡ √‰ Ì› ÕÊ« ﬁ·Ê»Â„ ··≈ŒÊ«‰° Ê√‰ Ì—Õ»Ê« »œ⁄Ê Â„° »· ÂÏ „’‰›…  ›Ï ﬁ«∆„… «·√⁄œ«¡ √»œ«° ÊÂÊ „« ·« ‰“«· ‰‘«ÂœÂ ≈·Ï «·ÌÊ„° „Â„« Õ«Ê·  «·≈ŒÊ«‰ √‰ Ì»Ì‰Ê« ÊÃÂ «·„—Ê‰… ›Ï œ⁄Ê Â„° Ê«·«‰› «Õ ›Ï ÊÃÂ Â„° ÊÌ› ÕÊ«  ’›Õ… ··ÕÊ«— „⁄ «·¬Œ— ÊÌ»Ì‰Ê« ›ﬂ—… «·Ê”ÿÌ… Ê«·«⁄ œ«· ›Ï „Ê«ﬁ›Â„° Õ Ï  « Â„Â„ «·„ ‘œœÊ‰ » „ÌÌ⁄ «·≈”·«„° Ê ﬁœÌ„ «· ‰«“·«  œÊ‰ „ﬁ«»·.<br />
<br />
 Ê√‘«— «·ﬁ—÷«ÊÏ ≈·Ï √‰ «·€—» «·„⁄«œÏ Ê«·„ √À— »«··Ê»Ï «·’ÂÌÊ‰Ï Ì“œ«œ  »ı⁄œ« ﬂ·„« «“œœ‰« „‰Â ﬁ—»«° ÊÌŒÊ¯› „‰ «·’ÕÊ… «·≈”·«„Ì… Ê„„« ”„«Â  («·Œÿ— «·≈”·«„Ï) «·–Ï √ÿ·ﬁ ⁄·ÌÂ («·Œÿ— «·√Œÿ—)° »· €œ« ÌÕ–— „‰ («·≈”·«„  «·„⁄ œ·) »⁄œ √‰ ﬂ«‰ ÌÕ–— „‰ («·≈”·«„ «·„ ÿ—›) ÊÌﬁÊ·: ≈‰ «·≈”·«„ «·„⁄ œ·  √‘œ Œÿ—«∫ ·√‰Â √»ﬁÏ √À—« Ê√ÿÊ· ⁄„—«.<br />
<br />
 Ê√÷«› √‰ „‰ ﬂ«‰ ⁄„Ì·« ·Â–Â «·ﬁÊÏ «·„⁄«œÌ… ··≈”·«„ Ê√„ Â° √Ê „‰ ⁄»Ìœ  ›ﬂ—Â«° Ê√”«—Ï ›·”› Â«° ›ÂÊ ÌÕ ÷‰ √›ﬂ«—Â«° ÊÌ—ÊÃ √Œ»«—Â«° ⁄‰ Ê⁄Ï Êﬁ’œ √Ê  ⁄‰  ﬁ·Ìœ ﬂ ﬁ·Ìœ «·ﬁ—œ…° Ê„Õ«ﬂ«… ﬂ„Õ«ﬂ«… «·»»€«¡.<br />
<br />
Ê√ﬂœ «·ﬁ—÷«ÊÏ √‰ «·„⁄«œÌ‰ ··≈ŒÊ«‰ ·« ⁄·«Ã ·Â„ Ê·« œÊ«¡ ·√Õﬁ«œÂ„ ≈·« √‰  Ì Œ·Ï «·≈ŒÊ«‰ ⁄‰ «·≈”·«„ Ê⁄‰ «·œ⁄Ê… ≈·ÌÂ° Ê⁄‰ Ã„⁄ «·√„… ⁄·ÌÂ° Â‰« ÌﬂÊ‰Ê‰  ”„‰« ⁄·Ï ⁄”·° ÊÌ’»ÕÊ‰ „Ê÷⁄ «·—÷« Ê«·ﬁ»Ê·.<br />
<br />
               http://www2.youm7.com/News.asp?NewsID=671179&amp;SecID=12</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">08-05-12, 06:59 PM</div></div><div class="posttext">&#1575;&#1604;&#1588;&#1610;&#1582; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1610;&#1602;&#1589;&#1583; &#1605;&#1606; &#1610;&#1602;&#1608;&#1605;&#1608;&#1606; &#1576;&#1581;&#1605;&#1604;&#1575;&#1578; &#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1608;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; <br />
&#1605;&#1606; &#1571;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1608;&#1575;&#1604;&#1606;&#1607;&#1580; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1606;&#1610; &#1575;&#1604;&#1604;&#1610;&#1576;&#1585;&#1575;&#1604;&#1610; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1607;&#1605; &#1604;&#1607;&#1605; &#1575;&#1604;&#1610;&#1608;&#1605; &#1587;&#1608;&#1609; &#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1608;&#1573;&#1592;&#1607;&#1575;&#1585; &#1605;&#1593;&#1575;&#1610;&#1576;&#1607;&#1605; <br />
&#1604;&#1604;&#1590;&#1594;&#1591; &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1593;&#1583; &#1571;&#1606; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1608;&#1575; &#1571;&#1606; &#1610;&#1589;&#1604;&#1608;&#1606; &#1573;&#1604;&#1609; &#1587;&#1583;&#1577; &#1575;&#1604;&#1581;&#1603;&#1605; &#1601;&#1610; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1583;&#1608;&#1604;&#1577; &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1604;&#1575; &#1610;&#1593;&#1580;&#1576; &#1571;&#1608;&#1604;&#1574;&#1603; .<br />
<br />
&#1608;&#1571;&#1585;&#1580;&#1608;&#1575; &#1571;&#1606; &#1604;&#1575; &#1606;&#1582;&#1585;&#1580; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1593;&#1606; &#1587;&#1610;&#1575;&#1602;&#1607; &#1608;&#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1577; &#1576;&#1607; <br />
&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1608;&#1601;&#1602; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610;&#1605;&#1575; &#1610;&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1571;&#1606; &#1610;&#1580;&#1606;&#1576;&#1607;&#1605; &#1575;&#1604;&#1586;&#1604;&#1604; &#1608;&#1605;&#1608;&#1575;&#1590;&#1593; &#1575;&#1604;&#1601;&#1578;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">¬„·… «·»€œ«œÌ…</div><div class="date">08-05-12, 07:41 PM</div></div><div class="posttext">&#1603;&#1606;&#1578; &#1571;&#1606;&#1608;&#1610; &#1575;&#1606; &#1571;&#1587;&#1571;&#1604; &#1605;&#1606; &#1610;&#1602;&#1589;&#1583; &#1567;<br />
 <br />
&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1603;&#1594;&#1610;&#1585;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1610;&#1604;&#1605;&#1581; &#1608;&#1604;&#1575; &#1610;&#1589;&#1585;&#1581; &#1608;&#1607;&#1584;&#1575; &#1582;&#1591;&#1571; &#1610;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1578;&#1585; &#1608;&#1604;&#1575; &#1610;&#1581;&#1604; &#1571;&#1610; &#1605;&#1588;&#1603;&#1604;&#1577; <br />
 <br />
&#1571;&#1605;&#1575; &#1593;&#1606; &#1603;&#1604;&#1575;&#1605;&#1607; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1578;&#1588;&#1583;&#1583;&#1608;&#1606; &#1610;&#1602;&#1589;&#1583; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1608;&#1602;&#1608;&#1604;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1606; &#1576;&#1571;&#1606;&#1607;&#1605; &#1610;&#1602;&#1583;&#1605;&#1608;&#1575; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604;&#1575;&#1578; &#1601;&#1606;&#1593;&#1605;<br />
 &#1608;&#1607;&#1604; &#1576;&#1593;&#1583; &#1585;&#1576;&#1593; &#1602;&#1585;&#1606; &#1605;&#1606; &#1605;&#1572;&#1578;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1588;&#1603;&#1567; <br />
 <br />
&#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1605;&#1575; &#1602;&#1589;&#1583;&#1607; &#1576;&#1571;&#1606;&#1607;&#1605; &#1610;&#1581;&#1603;&#1605;&#1608;&#1606; &#1601;&#1610; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1583;&#1608;&#1604;&#1577; !<br />
 <br />
&#1604;&#1610;&#1587; &#1575;&#1604;&#1605;&#1607;&#1605; &#1605;&#1606; &#1610;&#1578;&#1589;&#1583;&#1585; &#1575;&#1604;&#1602;&#1608;&#1575;&#1574;&#1605; &#1576;&#1604; &#1575;&#1604;&#1605;&#1607;&#1605; &#1605;&#1606; &#1603;&#1575;&#1606;&#1578; &#1602;&#1585;&#1575;&#1585;&#1575;&#1578;&#1607; &#1589;&#1581;&#1610;&#1581;&#1577; &#1608;&#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1605; &#1610;&#1601;&#1604;&#1581; &#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1605; &#1608;&#1604;&#1575; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593; &#1571;&#1606; &#1610;&#1587;&#1578;&#1602;&#1591;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1603;&#1579;&#1585;&#1577; &#1578;&#1606;&#1575;&#1586;&#1604;&#1575;&#1578;&#1607; &#1608;&#1576;&#1593;&#1583;&#1607; &#1593;&#1606; &#1575;&#1604;&#1588;&#1575;&#1585;&#1593; .<br />
&#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1605;&#1578;&#1609; &#1610;&#1587;&#1578;&#1601;&#1575;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1606; &#1578;&#1580;&#1575;&#1585;&#1576; &#1575;&#1604;&#1594;&#1610;&#1585; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄‹„‹— «·Œ«·œÌ</div><div class="date">08-05-12, 11:02 PM</div></div><div class="posttext">&#1575;&#1604;&#1602;&#1585;&#1590;&#1570;&#1608;&#1610; &#1604;&#1605; &#1610;&#1581;&#1583;&#1583; .. &#1601;&#1604;&#1605; &#1610;&#1608;&#1580;&#1607; &#1603;&#1604;&#1570;&#1605;&#1607; &#1604;&#1580;&#1607; &#1576;&#1593;&#1610;&#1606;&#1607;&#1570; &#1604;&#1606;&#1602;&#1608;&#1604; &#1571;&#1606;&#1607; &#1610;&#1602;&#1589;&#1583; &#1610;&#1587;&#1575;&#1585;&#1610;&#1610;&#1606; &#1575;&#1608; &#1593;&#1604;&#1605;&#1575;&#1606;&#1610;&#1610;&#1606; !!<br />
&#1608;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1603;&#1600; ( &#1573;&#1576;&#1606; &#1576;&#1575;&#1586; &#1608;&#1575;&#1604;&#1571;&#1576;&#1575;&#1606;&#1610; &#1608; &#1575;&#1604;&#1593;&#1579;&#1610;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1601;&#1608;&#1586;&#1570;&#1606; &#1575;&#1604;&#1604;&#1581;&#1610;&#1583;&#1575;&#1606;.&#1608;&#1594;&#1610;&#1585;&#1607;&#1605; )<br />
 &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1571;&#1606;&#1578;&#1602;&#1583; &#1575;&#1604;&#1573;&#1582;&#1608;&#1570;&#1606; ..&#1607;&#1584;&#1575; &#1604;&#1610;&#1587; &#1576;&#1580;&#1583;&#1610;&#1583; ..&#1601;&#1578;&#1587;&#1580;&#1604;&#1570;&#1578;&#1607;&#1605; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; ..!!<br />
&#1571;&#1605;&#1575; &#1608;&#1589;&#1601; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1576;&#1571;&#1606; &#1605;&#1606; &#1610;&#1593;&#1575;&#1585;&#1590; &#1575;&#1604;&#1573;&#1582;&#1608;&#1570;&#1606; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1608; &#1571;&#1587;&#1604;&#1608;&#1576; &#1602;&#1608;&#1605; &#1604;&#1608;&#1591; &#1601;&#1607;&#1608; &#1571;&#1605;&#1585; &#1594;&#1610;&#1585; &#1605;&#1602;&#1576;&#1608;&#1604; ..!<br />
&#1601;&#1606;&#1578;&#1602;&#1575;&#1583; &#1575;&#1604;&#1573;&#1582;&#1608;&#1570;&#1606; &#1604;&#1570;&#1610;&#1593;&#1606;&#1610; &#1573;&#1606;&#1578;&#1602;&#1575;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1608; &#1603;&#1585;&#1607; &#1575;&#1604;&#1573;&#1587;&#1604;&#1570;&#1605; ..&#1575;&#1604;&#1573;&#1587;&#1604;&#1570;&#1605; &#1583;&#1610;&#1606; &#1605;&#1593;&#1589;&#1608;&#1605; &#1608;&#1575;&#1604;&#1573;&#1582;&#1608;&#1570;&#1606; &#1576;&#1588;&#1585; &#1610;&#1589;&#1610;&#1576;&#1608;&#1606;<br />
&#1608;&#1610;&#1582;&#1591;&#1574;&#1608;&#1606; ..!!<br />
&#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1570;&#1582;&#1585;&#1610;&#1606; &#1585;&#1571;&#1608;&#1575; &#1601;&#1609; &#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1602;&#1610;&#1608;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1604;&#1584;&#1575;&#1578;&#1607;&#1605; &#1608;&#1588;&#1607;&#1608;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1605;&#1585; &#1608;&#1575;&#1604;&#1605;&#1610;&#1587;&#1585; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1605;&#1575; &#1578;&#1578;&#1610;&#1581;&#1607; &#1604;&#1607;&#1605; &#1575;&#1604;&#1571;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1608;&#1590;&#1593;&#1610;&#1577;&#1548;<br />
&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1602;&#1585;&#1590;&#1570;&#1608;&#1610; &#1571;&#1610;&#1606; &#1605;&#1606;&#1593; &#1575;&#1604;&#1573;&#1582;&#1608;&#1570;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1603;&#1605;&#1608;&#1606; &#1575;&#1604;&#1570;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; ..!!<br />
&#1601;&#1610; &#1578;&#1608;&#1606;&#1587; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1585;&#1601;&#1590; &#1581;&#1586;&#1576; &#1575;&#1604;&#1606;&#1607;&#1590;&#1577; &#1605;&#1606;&#1593; &#1575;&#1604;&#1582;&#1605;&#1570;&#1585;&#1570;&#1578; .. &#1608;&#1593;&#1604;&#1604; &#1607;&#1584;&#1575; &#1576;&#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1605;&#1606;&#1593;&#1607;&#1570; &#1587;&#1610;&#1578;&#1581;&#1608;&#1604; &#1603;&#1604; &#1576;&#1610;&#1578; &#1604;&#1582;&#1605;&#1570;&#1585;&#1577; .<br />
&#1576;&#1604; &#1571;&#1602;&#1585;&#1608; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1606;&#1592;&#1570;&#1605; &#1576;&#1608; &#1585;&#1602;&#1610;&#1576;&#1577; &#1608;&#1607;&#1608; &#1603;&#1605;&#1570; &#1606;&#1593;&#1604;&#1605; &#1571;&#1606; &#1606;&#1592;&#1575;&#1605;&#1607; &#1604;&#1605; &#1610;&#1603;&#1606; &#1573;&#1587;&#1604;&#1570;&#1605;&#1610;&#1575;&#1611; (&#1576;&#1604; &#1602;&#1575;&#1606;&#1608;&#1606; &#1608;&#1590;&#1593;&#1610;)<br />
&#1576;&#1604; &#1586;&#1570;&#1583; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1608;&#1602;&#1575;&#1604;&#1608; &#1578;&#1608;&#1606;&#1587; &#1604;&#1605; &#1578;&#1603;&#1606; &#1593;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; .<br />
<br />
&#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1606;&#1610;&#1610;&#1606; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1606;&#1585;&#1610;&#1583; &#1581;&#1585;&#1610;&#1577; &#1608;&#1583;&#1610;&#1605;&#1608;&#1602;&#1585;&#1570;&#1591;&#1610;&#1577; ..!<br />
&#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1583;&#1610;&#1605;&#1608;&#1602;&#1585;&#1570;&#1591;&#1610;&#1577; &#1607;&#1610;&#1607; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1576;&#1593;&#1610;&#1606;&#1607;&#1570; <br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1602;&#1576;&#1604; &#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; .!<br />
&#1601;&#1603;&#1610;&#1601; &#1606;&#1589;&#1583;&#1602; &#1571;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1582;&#1608;&#1570;&#1606; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1606;&#1610;&#1610;&#1606; &#1582;&#1604;&#1570;&#1601; ..!!&#1567;<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1607; &#1578;&#1601;&#1608;&#1602; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1602;&#1575;&#1604; &#1605;&#1575;&#1604;&#1605; &#1610;&#1578;&#1580;&#1585;&#1571;&#1608; &#1575;&#1606; &#1610;&#1602;&#1608;&#1604;&#1608;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê«·Ê·Ìœ «·„Â«Ã—</div><div class="date">09-05-12, 08:33 AM</div></div><div class="posttext">&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1575;&#1606;&#1607; &#1606;&#1601;&#1609; &#1608;&#1589;&#1601; &#1605;&#1606; &#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1576;&#1571;&#1606;&#1607;&#1605; &#1602;&#1608;&#1605; &#1604;&#1608;&#1591; !! &#1608;&#1604;&#1603;&#1606; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1605;&#1575;&#1606;&#1585;&#1610;&#1583; &#1575;&#1606; &#1610;&#1606;&#1601;&#1610;&#1607; &#1608;&#1610;&#1593;&#1578;&#1584;&#1585; &#1605;&#1606;&#1607; . &#1576;&#1604; &#1602;&#1608;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1603;&#1604;&#1575;&#1605; &#1582;&#1591;&#1610;&#1585; &#1580;&#1583;&#1575;.<br />
<br />
&#1608;&#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1578;&#1582;&#1576;&#1591;&#1575;&#1578;&#1607; &#1575;&#1604;&#1605;&#1578;&#1603;&#1585;&#1585;&#1577; &#1601;&#1607;&#1608; &#1585;&#1580;&#1604; &#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1589;&#1575;&#1581;&#1576; &#1601;&#1578;&#1608;&#1609; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; .. &#1606;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ÊÂ—Ì—… «·Ì«„Ì</div><div class="date">09-05-12, 01:17 PM</div></div><div class="posttext">&#1605;&#1575;&#1610;&#1603;&#1578;&#1576; &#1604;&#1610;&#1587; &#1576;&#1581;&#1580;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1581;&#1580;&#1577; &#1607;&#1608; &#1575;&#1604;&#1605;&#1585;&#1574;&#1610; &#1608;&#1575;&#1604;&#1589;&#1608;&#1578;&#1610; &#1575;&#1604;&#1605;&#1604;&#1605;&#1608;&#1587;&#1610;&#1606;.<br />
&#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1586;&#1604;&#1604;&#1607; &#1608;&#1582;&#1591;&#1571;&#1607; &#1604;&#1607; &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1575;&#1583;&#1581;&#1577; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1585;&#1576;&#1591; &#1593;&#1604;&#1609; &#1602;&#1604;&#1576;&#1607; &#1608;&#1571;&#1606; &#1610;&#1585;&#1588;&#1583;&#1607; &#1573;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1585;&#1588;&#1575;&#1583;<br />
<br />
&#1575;&#1604;&#1588;&#1610;&#1582; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1610;&#1602;&#1589;&#1583; &#1605;&#1606; &#1610;&#1602;&#1608;&#1605;&#1608;&#1606; &#1576;&#1581;&#1605;&#1604;&#1575;&#1578; &#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1608;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; <br />
&#1605;&#1606; &#1571;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1608;&#1575;&#1604;&#1606;&#1607;&#1580; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1606;&#1610; &#1575;&#1604;&#1604;&#1610;&#1576;&#1585;&#1575;&#1604;&#1610; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1607;&#1605; &#1604;&#1607;&#1605; &#1575;&#1604;&#1610;&#1608;&#1605; &#1587;&#1608;&#1609; &#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1608;&#1573;&#1592;&#1607;&#1575;&#1585; &#1605;&#1593;&#1575;&#1610;&#1576;&#1607;&#1605; <br />
&#1604;&#1604;&#1590;&#1594;&#1591; &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1593;&#1583; &#1571;&#1606; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1608;&#1575; &#1571;&#1606; &#1610;&#1589;&#1604;&#1608;&#1606; &#1573;&#1604;&#1609; &#1587;&#1583;&#1577; &#1575;&#1604;&#1581;&#1603;&#1605; &#1601;&#1610; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1583;&#1608;&#1604;&#1577; &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1604;&#1575; &#1610;&#1593;&#1580;&#1576; &#1571;&#1608;&#1604;&#1574;&#1603; .<br />
<br />
&#1608;&#1571;&#1585;&#1580;&#1608;&#1575; &#1571;&#1606; &#1604;&#1575; &#1606;&#1582;&#1585;&#1580; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1593;&#1606; &#1587;&#1610;&#1575;&#1602;&#1607; &#1608;&#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1577; &#1576;&#1607; <br />
 &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1608;&#1601;&#1602; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610;&#1605;&#1575; &#1610;&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1571;&#1606; &#1610;&#1580;&#1606;&#1576;&#1607;&#1605; &#1575;&#1604;&#1586;&#1604;&#1604; &#1608;&#1605;&#1608;&#1575;&#1590;&#1593; &#1575;&#1604;&#1601;&#1578;&#1606; <br />
<br />
                  &#1571;&#1581;&#1587;&#1606;&#1578; &#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1576;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ—… «·‰›”</div><div class="date">09-05-12, 02:18 PM</div></div><div class="posttext">√‰« √—Ï √‰ «·√ŒÊ«‰ «·„”·„Ì‰ Â„ „‰ ÌÕ«—»Ê‰ √‰›”Â„ »√‰›”Â„ ÊÌ‘‰Ê‰ ⁄·Ï √‰›”Â„ Õ„·«   ‘ÊÌÂÌÂ<br />
 <br />
Êﬂ »Â„ Ê√›ﬂ«—Â  Ã⁄· «·ﬂ· Ì—Ï „‰Â„ «·⁄Ã» «·⁄Ã«» Ê⁄œ«∆Ì… «·«ŒÊ«‰ ·Ì” „‰ Œ·«· «·Õ„·«  «·«⁄·«„Ì… »·<br />
 <br />
√€·»Ì… «·«⁄·«„ »Ìœ «·«ŒÊ«‰ «·„”·„Ì‰ »· ﬁ‰«… «·Ã“Ì—… ›Ì Œœ„… «·«ŒÊ«‰ ·Ì· Ê‰Â«— Ê·ﬂ‰ «·«ŒÊ«‰ ·« Ì’»—Ê‰<br />
 <br />
›Ì Âœ„ Ê Œ—Ì» »ÌÊ Â„ »√ÌœÌÂ„... Ê√„« œ›«⁄ «·ﬁ—÷«ÊÌ ⁄‰ «·«ŒÊ«‰ ›√ﬁÊ· ·« ÌÕ «ÃÊ‰ ··œ›«⁄<br />
 <br />
›Â„ Ì„ ·ﬂÊ‰  —”«‰… „‰ «·«⁄·«„  „‰Â« ﬁ‰«… «·„ÕÊ— ··«ŒÊ«‰ÃÌ ((—« »)) Ê€Ì—Â« „‰ «·ﬁ‰Ê«  «· Ì  ·„⁄ «·«ŒÊ«‰<br />
 <br />
Ê·ﬂ‰ »Ì  «·«ŒÊ«‰ »Ì  ÿ„«⁄ ‘ﬂ«ﬂ ·« Ì⁄—› ﬂÌ› Ì„”ﬂ »“„«„ ‰›”Â... Ê«⁄Ã«»Â„ »ÀÊ—… «·Œ„Ì‰Ì<br />
 <br />
Ã⁄· «·ﬂÀÌ— Ì‰›— „‰Â„... Ê„« ”„⁄‰« ⁄·Ï √·”‰… «·√ŒÊ«‰ ﬂ›Ì· √‰ ‰ﬁÊ·<br />
 <br />
·« ‰Â«Ã„Â„ · Â„ ÌÂ«Ã„Ê‰‰« ÊÌÂ«Ã„Ê‰ √‰›”Â„<br />
 <br />
«·«‰‘ﬁ«ﬁ ·œÌÂ„ Ê«÷Õ Ê»Ì¯‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„—«»ÿ À«» </div><div class="date">09-05-12, 11:07 PM</div></div><div class="posttext">&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1589;&#1581;&#1610;&#1581; .<br />
&#1608;&#1575;&#1604;&#1575;&#1606; &#1601;&#1610; &#1605;&#1589;&#1585; &#1581;&#1605;&#1604;&#1575;&#1578; &#1578;&#1588;&#1608;&#1610;&#1607; &#1582;&#1576;&#1610;&#1579;&#1607; &#1590;&#1583;&#1583; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1606; &#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606;<br />
&#1608;&#1575;&#1610;&#1590;&#1575; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1606;<br />
<br />
&#1608;&#1575;&#1590;&#1606; &#1575;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1610;&#1585;&#1610;&#1583; &#1575;&#1606; &#1610;&#1580;&#1585; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1606; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581; <br />
&#1576;&#1575;&#1601;&#1578;&#1578;&#1575;&#1581; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1607; &#1601;&#1610; &#1605;&#1589;&#1585;<br />
<br />
&#1605;&#1579;&#1604; &#1605;&#1575; &#1601;&#1593;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1589;&#1575;&#1604;&#1581;<br />
&#1601;&#1602;&#1583; &#1578;&#1585;&#1603; &#1575;&#1604;&#1581;&#1608;&#1579;&#1610;&#1606; &#1610;&#1590;&#1585;&#1576;&#1608;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1606; &#1608;&#1604;&#1605; &#1610;&#1578;&#1583;&#1582;&#1604;<br />
&#1605;&#1606; &#1575;&#1580;&#1604; &#1575;&#1604;&#1590;&#1593;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1607; &#1575;&#1606;&#1607; &#1604;&#1608; &#1584;&#1607;&#1576;&#1578; &#1601;&#1587;&#1608;&#1601; &#1575;&#1578;&#1585;&#1603; &#1604;&#1603;&#1605; &#1575;&#1604;&#1581;&#1608;&#1579;&#1610;&#1608;&#1606;<br />
<br />
<br />
&#1591;&#1585;&#1610;&#1602; &#1589;&#1593;&#1576; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1608;&#1601;&#1602; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1606; &#1601;&#1610; &#1605;&#1589;&#1585; &#1608;&#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„—«»ÿ À«» </div><div class="date">09-05-12, 11:08 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—« , ﬂ·«„ ⁄«ﬁ· ”·Ì„ <br />
‰”√· «··Â √‰ ÌÊ›ﬁ «·≈ŒÊ«‰ «·„”·„Ì‰ ›Ì„« Ì—÷Ì «··Â ⁄“ ÊÃ· Ê√‰ ÌÃ‰»Â„ «·“·· Ê„Ê«÷⁄ «·› ‰ <br />
<br />
«·‘ÌŒ ÌÊ”› «·ﬁ—÷«ÊÌ Ìﬁ’œ „‰ ÌﬁÊ„Ê‰ »Õ„·«  ⁄œ«∆Ì… ÊÂÃÊ„ ⁄·Ï «·≈ŒÊ«‰ «·„”·„Ì‰ <br />
„‰ √ »«⁄ «·Ì”«— Ê«·‰ÂÃ «·⁄·„«‰Ì «··Ì»—«·Ì «·–Ì‰ ·« Â„ ·Â„ «·ÌÊ„ ”ÊÏ «·ÿ⁄‰ ›Ì «·≈ŒÊ«‰ Ê≈ŸÂ«— „⁄«Ì»Â„ <br />
··÷€ÿ ⁄·ÌÂ„ »⁄œ √‰ «” ÿ«⁄Ê« √‰ Ì’·Ê‰ ≈·Ï ”œ… «·Õﬂ„ ›Ì √ﬂÀ— „‰ œÊ·… ÊÂ–« „« ·« Ì⁄Ã» √Ê·∆ﬂ .<br />
<br />
Ê√—ÃÊ« √‰ ·« ‰Œ—Ã ﬂ·«„ «·‘ÌŒ «·ﬁ—÷«ÊÌ ⁄‰ ”Ì«ﬁÂ Ê«·ÃÂ… «·„⁄‰Ì… »Â <br />
‰”√· «··Â √‰ ÌÊ›ﬁ «·≈ŒÊ«‰ «·„”·„Ì‰ ›Ì„« Ì—÷Ì «··Â ⁄“ ÊÃ· Ê√‰ ÌÃ‰»Â„ «·“·· Ê„Ê«÷⁄ «·› ‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—ÌÂ«‰ «·«Õ„œ</div><div class="date">09-05-12, 11:42 PM</div></div><div class="posttext">&#1571;&#1607;&#1610; &#1601;&#1578;&#1608;&#1609; &#1571;&#1605; &#1588;&#1578;&#1610;&#1605;&#1577; &#1610;&#1570;&#1602;&#1585;&#1590;&#1570;&#1608;&#1610; <br />
&#1607;&#1584;&#1607; &#1604;&#1594;&#1577; &#1610;&#1582;&#1575;&#1591;&#1576; &#1576;&#1607;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
&#1602;&#1576;&#1604; &#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1607;&#1580;&#1607; &#1581;&#1589;&#1604; &#1585;&#1576;&#1593; &#1593;&#1604;&#1605;&#1607; <br />
 <br />
&#1605;&#1575;&#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1575;&#1582; &#1575;&#1576;&#1608;&#1593;&#1605;&#1585; &#1593;&#1604;&#1575;&#1605;&#1607; &#1575;&#1608;&#1588;&#1574; &#1605;&#1606; &#1607;&#1584;&#1575; <br />
&#1605;&#1575;&#1585;&#1575;&#1610;&#1603; &#1575;&#1606; &#1578;&#1584;&#1607;&#1576; &#1575;&#1606;&#1578; &#1608;&#1594;&#1610;&#1585;&#1603; &#1604;&#1578;&#1589;&#1581;&#1581;&#1608;&#1575; &#1604;&#1607; <br />
&#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1607; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1609; &#1610;&#1593;&#1585;&#1601; &#1605;&#1575; &#1610;&#1578;&#1603;&#1604;&#1605; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1605;&#1582;&#1578;&#1604;&#1601;&#1607; &#1610;&#1575;&#1575;&#1582;&#1609; <br />
&#1603;&#1604;&#1575;&#1605;&#1607; &#1608;&#1575;&#1590;&#1581; &#1608;&#1605;&#1601;&#1607;&#1608;&#1605; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1604;&#1605;&#1606; &#1604;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1575;&#1585;&#1576;&#1608;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1606; .....<br />
..&#1608;&#1607;&#1605; &#1605;&#1593;&#1585;&#1608;&#1601;&#1610;&#1606; ..........<br />
 <br />
&#1575;&#1604;&#1604;&#1607; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1593;&#1608;&#1606;&#1606;&#1575; ...&#1593;&#1604;&#1609; &#1576;&#1593;&#1590;&#1606;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄‹„‹— «·Œ«·œÌ</div><div class="date">11-05-12, 12:23 AM</div></div><div class="posttext">—»„¬ ..Ã—Ìœ… «·ÌÊ„ «·”«»⁄  ﬂ–» ⁄·Ï œ/ «·ﬁ—÷¬ÊÌ ›Ì ‰”» Â–« «· ’—ÌÕ ·Â ..!<br />
ÊÂ–Â ⁄¬œ… √€·» «·’Õ› ..·ﬂ‰ Â· „Êﬁ⁄Â Ìﬂ–» ⁄·ÌÂ ÊÌ‰”» ·Â  ’—ÌÕ ·„ Ìﬁ·Â √Ì÷« ..!!<br />
<br />
https://p.twimg.com/AsYnbXKCQAAiEOF.jpg:large<br />
<br />
<br />
√ÂÌ › ÊÏ √„ ‘ Ì„… Ì¬ﬁ—÷¬ÊÌ <br />
Â–Â ·€… ÌŒ«ÿ» »Â« «·⁄·„«¡ øøøøøøø<br />
ﬁ»· «· ÕœÀ »Â–Â «··ÂÃÂ Õ’· —»⁄ ⁄·„Â <br />
<br />
<br />
ÊÂ· „‰ ·€… «·⁄·„«¡ ...√‰ ÌŒ¬ÿ»Ê «·„Œ«·›Ì‰ ·„‰ÂÃÂ„ »ﬂÂ–« √Ê’¬› ... ﬁ»ÌÕ… ..!<br />
Êﬂ√‰Â „⁄’Ê„ ... ÊÊ’› Ã„¬⁄ Â »√‰Â„ √ÿÂ¬— Ê€Ì—Â„ „À· ﬁÊ„ ·Êÿ ..!<br />
<br />
√„« ﬁÊ·ﬂ Õ’· —»⁄ ⁄·„Â ..!ø ·¬ √—Ìœ «‰ √Õ’· „‰ ⁄·„Â ‘Ì¡ .<br />
__________________<br />
√„« √‰ ﬂ¬‰ Ìﬁ’œ «··Ì»—«·ÌÌ‰ Ê«·⁄·„«‰ÌÌ‰ .. ﬂ„« ÌﬁÊ· «·»⁄÷ ..!<br />
(—€„ «‰Â ·„ ÌÕœœ »· ﬁ«· «·„Œ«·›Ì‰ ··≈ŒÊ¬‰)<br />
› »« ··Ì»—«·ÌÌ‰ Ê«·⁄·„«‰ÌÌ‰ .. „«–« Ì—ÌœÊ‰ √ﬂÀ— „„« ﬁœ„ ·Â„ ..!<br />
ﬁ«·Ê ‰—Ìœ Õ—Ì… .. «·—Ã· ⁄‰œÂ ﬁ«⁄œ… –Â»Ì… ..( «·Õ—Ì… ﬁ»·  ÿ»Ìﬁ «·‘—Ì⁄… )<br />
ﬁ¬·Ê ‰—Ìœ œÌ„Êﬁ—«ÿÌ… ..«·—Ã· „” ⁄œ √‰ ÌÃ¬Âœ ›Ì ”»Ì·Â¬ Ê’›Â¬ »√‰Â¬ «· Ê»… »⁄Ì‰Â¬ ..!<br />
„¬–« Ì—ÌœÊ‰ √ﬂÀ— .ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄‹„‹— «·Œ«·œÌ</div><div class="date">11-05-12, 12:33 AM</div></div><div class="posttext">Ê«÷‰ «‰ «·„Ã·” «·⁄”ﬂ—Ì Ì—Ìœ «‰ ÌÃ— «·«”·«„Ì‰ ·«” Œœ«„ «·”·«Õ <br />
 »«›  «Õ «·Õ”Ì‰ÌÂ ›Ì „’—<br />
 <br />
√Ã· «·„Ã·” «·⁄”ﬂ—Ì .. Ì÷ÿ— «·≈”·¬„ÌÌ‰ ·Õ„· «·”·«Õ »›  «ÕÂ Õ”Ì‰Ì… ..!<br />
⁄·Ï √”«” √‰ «·⁄”ﬂ— ›Ì „’— Â„ „‰ ﬂ¬‰ Ì„Ãœ «·Œ„Ì‰Ì .. ÊÂ„ „‰ ﬂ«‰ Ì”«›— ·‹ ≈Ì—«‰ ÊÌÃ·” „⁄ Œ«„‰∆Ì<br />
ÊÌﬁœ„ ·Â ›—Ê÷ «·”„⁄ Ê«·ÿ«⁄… ..!<br />
ÊÂ„ «·Ì ﬂ«‰Ê Ì⁄ﬁœÊ‰ „ƒ „—¬  «· ﬁ—Ì» .. ÊÂ„ «·Ì —Õ»Ê »«·„œ «·‘Ì⁄Ì ..!!<br />
ÊÂ„ «·–Ì‰ ÌﬁÊ·Ê‰ ·«›—ﬁ »Ì‰ «·”‰… Ê«·‘Ì⁄… ..!<br />
ÊÂ„ «·–Ì‰ Ì—”·Ê‰ «·Ê›Êœ ·‹ ≈Ì—«‰ «·¬‰ · ÿ»Ì⁄ «·⁄·«ﬁ« <br />
«·„ﬁÿÊ⁄… „‰– ⁄«„ 1979„<br />
<br />
ﬂÌ›  ﬁ·» «·Õﬁ¬∆ﬁ ..ø!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‹‰ «·≈”·«„</div><div class="date">11-05-12, 12:48 AM</div></div><div class="posttext">&#1610;&#1575; &#1571;&#1576;&#1575; &#1593;&#1605;&#1585; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;<br />
&#1585;&#1594;&#1605; &#1605;&#1582;&#1575;&#1604;&#1601;&#1578;&#1610; &#1604;&#1604;&#1585;&#1580;&#1604; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1608;&#1593;&#1604;&#1605;&#1610; &#1576;&#1605;&#1582;&#1575;&#1604;&#1601;&#1575;&#1578;&#1607; &#1575;&#1604;&#1588;&#1606;&#1610;&#1593;&#1577; <br />
&#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1573;&#1606;&#1589;&#1575;&#1601; &#1608;&#1575;&#1580;&#1576; <br />
&#1602;&#1583; &#1606;&#1588;&#1585; &#1605;&#1608;&#1602;&#1593;&#1607; &#1576;&#1610;&#1575;&#1606;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1571;&#1584;&#1603;&#1585; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1602;&#1583;&#1610;&#1605; &#1601;&#1610; &#1571;&#1581;&#1583; &#1603;&#1578;&#1576;&#1607; &#1601;&#1610; &#1587;&#1610;&#1575;&#1602; &#1605;&#1593;&#1610;&#1606; &#1608;&#1604;&#1610;&#1587; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575; &#1580;&#1583;&#1610;&#1583;&#1575; <br />
<br />
&#1608;&#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1602;&#1589;&#1583; &#1581;&#1610;&#1606;&#1607;&#1575; &#1575;&#1604;&#1604;&#1610;&#1576;&#1585;&#1575;&#1604;&#1610;&#1610;&#1606; &#1608;&#1571;&#1588;&#1576;&#1575;&#1607;&#1607;&#1605; &#1601;&#1610; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &quot;&#1571;&#1582;&#1585;&#1580;&#1608;&#1575; &#1570;&#1604; &#1604;&#1608;&#1591; &#1605;&#1606; &#1602;&#1585;&#1610;&#1578;&#1603;&#1605; &#1573;&#1606;&#1607;&#1605; &#1571;&#1606;&#1575;&#1587; &#1610;&#1578;&#1591;&#1607;&#1585;&#1608;&#1606;&quot; &#1581;&#1610;&#1606; &#1603;&#1575;&#1606; &#1610;&#1585;&#1601;&#1593; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1588;&#1593;&#1575;&#1585; &quot;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1607;&#1608; &#1575;&#1604;&#1581;&#1604;&quot;<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”»«⁄Ï</div><div class="date">11-05-12, 12:50 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1585;&#1583;&#1606;&#1575; &#1604;&#1604;&#1581;&#1602; &#1585;&#1583;&#1575; &#1580;&#1605;&#1610;&#1604;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄‹„‹— «·Œ«·œÌ</div><div class="date">11-05-12, 01:10 AM</div></div><div class="posttext">Ì« √»« ⁄„— »«—ﬂ «··Â ›Ìﬂ<br />
—€„ „Œ«·› Ì ··—Ã· ›Ì √€·» „« ÌﬁÊ· Ê⁄·„Ì »„Œ«·›« Â «·‘‰Ì⁄… <br />
≈·« √‰ «·≈‰’«› Ê«Ã» <br />
ﬁœ ‰‘— „Êﬁ⁄Â »Ì«‰« ⁄·Ï „« √–ﬂ— √‰ Â–« «·ﬂ·«„ ﬁœÌ„ ›Ì √Õœ ﬂ »Â ›Ì ”Ì«ﬁ „⁄Ì‰ Ê·Ì”  ’—ÌÕ« ÃœÌœ« <br />
 <br />
Ê«·Ÿ«Â— Ê«··Â √⁄·„ √‰Â ﬂ«‰ Ìﬁ’œ ÕÌ‰Â« «··Ì»—«·ÌÌ‰ Ê√‘»«ÂÂ„ ›Ì ﬁÊ· «··Â  ⁄«·Ï &quot;√Œ—ÃÊ« ¬· ·Êÿ „‰ ﬁ—Ì ﬂ„ ≈‰Â„ √‰«” Ì ÿÂ—Ê‰&quot; ÕÌ‰ ﬂ«‰ Ì—›⁄ «·≈ŒÊ«‰ ‘⁄«— &quot;«·≈”·«„ ÂÊ «·Õ·&quot;<br />
Ê«··Â √⁄·„ <br />
<br />
<br />
›Ì √Õœ ﬂ »Â ..ø<br />
’Ê—…  «·„ﬁ«· „‰ „Êﬁ⁄Â ⁄»¬—… ⁄‰ «·„ﬁ¬· ‰›”Â ..!!<br />
›ÌﬂÊ‰ „Êﬁ⁄Â ÂÊ „‰ ﬂ–» ⁄·ÌÂ Ê√ﬁ ÿ⁄ Â–« «·ﬂ·«„ „‰ <br />
√Õœ ﬂ »Â ..!<br />
Ê≈‰ ﬁ’œ ..  «··Ì»—«·ÌÌ‰ Õﬁ« ..›„⁄Â Õ‹‹ﬁ .. ›Â„ ÌÂ«Ã„Ê‰<br />
«·≈ŒÊ¬‰ „‰ €Ì— „»—— „ﬁ‰⁄ ..!<br />
—€„ ﬂ· „«ﬁœ„ ·Â„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—ÌÂ«‰ «·«Õ„œ</div><div class="date">11-05-12, 11:03 PM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1575;&#1576;&#1608;&#1593;&#1605;&#1585; &#1575;&#1604;&#1605; &#1575;&#1602;&#1604; &#1604;&#1603; &#1593;&#1604;&#1575;&#1605;&#1607; <br />
&#1608;&#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1602;&#1585;&#1575;&#1606;&#1575;&#1607; &#1610;&#1608;&#1605; &#1575;&#1606; &#1575;&#1593;&#1604;&#1606;&#1607; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1575;&#1601;&#1610;&#1607; &#1588;&#1574; <br />
 <br />
&#1575;&#1590;&#1581;&#1603; &#1575;&#1604;&#1604;&#1607; &#1587;&#1606;&#1603; &#1604;&#1575;&#1578;&#1585;&#1610;&#1583; &#1578;&#1581;&#1589;&#1610;&#1604; &#1585;&#1576;&#1593; &#1593;&#1604;&#1605;&#1607; <br />
&#1588;&#1594;&#1604;&#1608;&#1575; &#1593;&#1602;&#1608;&#1604;&#1603;&#1605; &#1602;&#1604;&#1610;&#1604;&#1575; &#1608;&#1575;&#1581;&#1578;&#1585;&#1605;&#1608;&#1575; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1602;&#1585;&#1575;&#1569;&#1608;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1604;&#1605; &#1610;&#1601;&#1607;&#1605;&#1608;&#1607; &#1603;&#1605;&#1575;&#1601;&#1607;&#1605;&#1578;&#1607; &#1608;&#1575;&#1604;&#1575; &#1607;&#1610; ...<br />
&#1610;&#1575; &#1575;&#1582;&#1609; &#1604;&#1608; &#1587;&#1605;&#1609; &#1575;&#1581;&#1583; &#1575;&#1576;&#1575;&#1603; &#1608;&#1606;&#1575;&#1583;&#1575;&#1607; &#1576;&#1575;&#1587;&#1605;&#1607; &#1605;&#1575;&#1607;&#1608; &#1588;&#1593;&#1608;&#1585;&#1603; &#1575;&#1604;&#1610;&#1587; &#1604;&#1583;&#1610;&#1607; &#1604;&#1602;&#1576; &#1575;&#1604;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1605;&#1591;&#1604;&#1608;&#1576; &#1608;&#1603;&#1575;&#1606;&#1603; &#1578;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1591;&#1601;&#1604; &#1589;&#1594;&#1610;&#1585;....<br />
&quot;&#1575;&#1604;&#1605; &#1610;&#1602;&#1604; &#1606;&#1576;&#1610;&#1606;&#1575; &#1604;&#1610;&#1587; &#1605;&#1606;&#1575; &#1605;&#1606; &#1604;&#1605; &#1610;&#1581;&#1578;&#1585;&#1605; &#1603;&#1576;&#1610;&#1585;&#1606;&#1575; &quot; &#1575;&#1604;&#1588;&#1610;&#1582; &#1610;&#1576;&#1604;&#1594; &#1575;&#1604;&#1579;&#1605;&#1575;&#1606;&#1610;&#1606; &#1610;&#1575;&#1585;&#1580;&#1604; <br />
 <br />
&#1575;&#1604;&#1585;&#1580;&#1604; &#1604;&#1608; &#1603;&#1575;&#1606; &#1604;&#1607; &#1575;&#1582;&#1591;&#1575;&#1569; &#1575;&#1578;&#1601;&#1590;&#1604; &#1606;&#1575;&#1602;&#1588;&#1577; &#1603;&#1605;&#1575; &#1610;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1603;&#1579;&#1585; &#1608;&#1604;&#1608; &#1575;&#1582;&#1591;&#1571; &#1610;&#1608;&#1580;&#1583; &#1605;&#1606; &#1610;&#1589;&#1608;&#1576; &#1604;&#1607; &#1605;&#1606; &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; <br />
&#1606;&#1581;&#1606; &#1606;&#1606;&#1575;&#1602;&#1588;&#1577; &#1610;&#1575; &#1593;&#1604;&#1575;&#1575;&#1605;&#1577; &#1575;&#1604;&#1593;&#1589;&#1585; ..........<br />
&#1575;&#1604;&#1585;&#1580;&#1604; &#1604;&#1605; &#1610;&#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1593;&#1604;&#1605;&#1607; &#1605;&#1606; &#1601;&#1585;&#1575;&#1594; &#1610;&#1575;&#1585;&#1610;&#1578; &#1578;&#1581;&#1589;&#1604; &#1605;&#1588; &#1585;&#1576;&#1593; &#1575;&#1602;&#1604; ........<br />
&#1575;&#1602;&#1585;&#1571; &#1610;&#1575; &#1575;&#1582;&#1610; &#1604;&#1604;&#1580;&#1605;&#1610;&#1593; &#1608;&#1604;&#1575; &#1578;&#1602;&#1585;&#1571; &#1604;&#1601;&#1585;&#1583; ...........<br />
&#1602;&#1604;&#1578; &#1604;&#1603;&#1605; &#1575;&#1593;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590;&#1606;&#1575; ......<br />
&#1608;&#1575;&#1604;&#1575; &#1575;&#1606;&#1578; &#1610;&#1575;&#1575;&#1582; &#1582;&#1575;&#1610;&#1601; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606; &#1575;&#1604;&#1604;&#1609; &#1602;&#1589;&#1583;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582;<br />
&#1575;&#1591;&#1605;&#1574;&#1606; &#1604;&#1605; &#1610;&#1602;&#1589;&#1583;&#1603;&#1605; ,,,,<br />
&#1575;&#1578;&#1605;&#1606;&#1609; &#1605;&#1606;&#1603;&#1605; &#1575;&#1606; &#1578;&#1602;&#1585;&#1572;&#1575; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1601;&#1610;&#1576;&#1583;&#1608;&#1575; &#1575;&#1606;&#1603;&#1605; &#1594;&#1610;&#1585; &#1605;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1608;&#1605;&#1607;&#1608;&#1587; &#1576;&#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605; &#1578;&#1587;&#1605;&#1593; &#1605;&#1575;&#1602;&#1575;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1575;&#1604;&#1605; &#1578;&#1587;&#1605;&#1593; &#1605;&#1575;&#1602;&#1575;&#1604;&#1607; &#1593;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608;&#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1607;.<br />
&#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1588;&#1606;&#1608;&#1606; &#1581;&#1585;&#1576;&#1575; &#1590;&#1585;&#1608;&#1587;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1575;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; <br />
&#1575;&#1604;&#1610;&#1608;&#1578;&#1610;&#1608;&#1576; &#1605;&#1604;&#1574;&#1575;&#1606; <br />
 <br />
,<br />
&#1575;&#1593;&#1575;&#1606;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; <br />
&#1594;&#1585;&#1610;&#1576;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1604;&#1605; &#1610;&#1606;&#1578;&#1602;&#1583;&#1608;&#1575; &#1585;&#1576;&#1605;&#1575; .....&#1605;&#1575;&#1601;&#1607;&#1605;&#1608;&#1575; &#1589;&#1581;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">11-05-12, 11:08 PM</div></div><div class="posttext">⁄–—« ( «·„Ê÷Ê⁄ „€·ﬁ )</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>