<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" &#1580;&#1608;&#1575;&#1576; &#1576;&#1602;&#1585;&#1577; &#1578;&#1603;&#1604;&#1605;  &#1584;&#1574;&#1576; &#1610;&#1578;&#1603;&#1604;&#1605;, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  &#1580;&#1608;&#1575;&#1576; &#1576;&#1602;&#1585;&#1577; &#1578;&#1603;&#1604;&#1605;  &#1584;&#1574;&#1576; &#1610;&#1578;&#1603;&#1604;&#1605; «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> &#1580;&#1608;&#1575;&#1576; &#1576;&#1602;&#1585;&#1577; &#1578;&#1603;&#1604;&#1605;  &#1584;&#1574;&#1576; &#1610;&#1578;&#1603;&#1604;&#1605; [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  &#1580;&#1608;&#1575;&#1576; &#1576;&#1602;&#1585;&#1577; &#1578;&#1603;&#1604;&#1605;  &#1584;&#1574;&#1576; &#1610;&#1578;&#1603;&#1604;&#1605;</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-154944.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=154944">&#1580;&#1608;&#1575;&#1576; &#1576;&#1602;&#1585;&#1577; &#1578;&#1603;&#1604;&#1605;  &#1584;&#1574;&#1576; &#1610;&#1578;&#1603;&#1604;&#1605;</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ћ«”гяж</div><div class="date">31-08-12, 03:05 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
<br />
<br />
<br />
&#1575;&#1604;&#1581;&#1583;&#1610;&#1579;<br />
<br />
<br />
&#1589;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1589;&#1576;&#1581;&#1548; &#1579;&#1605; &#1571;&#1602;&#1576;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1602;&#1575;&#1604;: (&#1576;&#1610;&#1606;&#1575; &#1585;&#1580;&#1604; &#1610;&#1587;&#1608;&#1602; &#1576;&#1602;&#1585;&#1577; &#1573;&#1584; &#1585;&#1603;&#1576;&#1607;&#1575; &#1601;&#1590;&#1585;&#1576;&#1607;&#1575;&#1548; &#1601;&#1602;&#1575;&#1604;&#1578;: &#1573;&#1606;&#1575; &#1604;&#1605; &#1606;&#1582;&#1604;&#1602; &#1604;&#1607;&#1584;&#1575;&#1548; &#1573;&#1606;&#1605;&#1575; &#1582;&#1604;&#1602;&#1606;&#1575; &#1604;&#1604;&#1581;&#1585;&#1579;)&#1548; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587;: &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1602;&#1585;&#1577; &#1578;&#1603;&#1604;&#1605;&#1548; &#1601;&#1602;&#1575;&#1604; : (&#1601;&#1573;&#1606;&#1610; &#1571;&#1572;&#1605;&#1606; &#1576;&#1607;&#1584;&#1575; &#1571;&#1606;&#1575; &#1608;&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; - &#1608;&#1605;&#1575; &#1607;&#1605;&#1575; &#1579;&#1605; - &#1608;&#1576;&#1610;&#1606;&#1605;&#1575; &#1585;&#1580;&#1604; &#1601;&#1610; &#1594;&#1606;&#1605;&#1607; &#1573;&#1584; &#1593;&#1583;&#1575; &#1575;&#1604;&#1584;&#1574;&#1576; &#1601;&#1584;&#1607;&#1576; &#1605;&#1606;&#1607;&#1575; &#1576;&#1588;&#1575;&#1577; &#1548; &#1601;&#1591;&#1604;&#1576; &#1581;&#1578;&#1609; &#1603;&#1571;&#1606;&#1607; &#1575;&#1587;&#1578;&#1606;&#1602;&#1584;&#1607;&#1575; &#1605;&#1606;&#1607; &#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1604;&#1584;&#1574;&#1576; &#1607;&#1584;&#1575;: &#1575;&#1587;&#1578;&#1606;&#1602;&#1584;&#1578;&#1607;&#1575; &#1605;&#1606;&#1610;&#1548; &#1601;&#1605;&#1606; &#1604;&#1607;&#1575; &#1610;&#1608;&#1605; &#1575;&#1604;&#1587;&#1576;&#1593;&#1548; &#1610;&#1608;&#1605; &#1604;&#1575; &#1585;&#1575;&#1593;&#1610; &#1604;&#1607;&#1575; &#1594;&#1610;&#1585;&#1610;)&#1548; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587;: &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1584;&#1574;&#1576; &#1610;&#1578;&#1603;&#1604;&#1605;&#1548; &#1602;&#1575;&#1604;: (&#1601;&#1573;&#1606;&#1610; &#1571;&#1572;&#1605;&#1606; &#1576;&#1607;&#1584;&#1575; &#1571;&#1606;&#1575; &#1608;&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1605;&#1575; &#1607;&#1605;&#1575; &#1579;&#1605;). <br />
<br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1571;&#1576;&#1608; &#1607;&#1585;&#1610;&#1585;&#1577; - &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; - &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; - &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 3471<br />
 &#1582;&#1604;&#1575;&#1589;&#1577; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: [&#1589;&#1581;&#1610;&#1581;]<br />
<br />
&#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583;<br />
<br />
&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1594;&#1610;&#1576; &#1580;&#1593;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1580;&#1604; &#1608;&#1593;&#1604;&#1575; &#1605;&#1606; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606;&#1575;&#1602;&#1576; &#1575;&#1604;&#1605;&#1578;&#1602;&#1610;&#1606; {&#1575;&#1604;&#1605; (1) &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1615; &#1604;&#1575;&#1614; &#1585;&#1614;&#1610;&#1618;&#1576;&#1614; &#1601;&#1616;&#1610;&#1607;&#1616; &#1607;&#1615;&#1583;&#1611;&#1609; &#1604;&#1616;&#1617;&#1604;&#1618;&#1605;&#1615;&#1578;&#1614;&#1617;&#1602;&#1616;&#1610;&#1606;&#1614; (2) &#1575;&#1604;&#1614;&#1617;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1618;&#1576;&#1616;..} (&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577;)<br />
<br />
&#1575;&#1604;&#1594;&#1610;&#1576; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1604;&#1575; &#1576;&#1593;&#1602;&#1604; &#1608;&#1604;&#1575; &#1576;&#1578;&#1580;&#1585;&#1576;&#1577; &#1573;&#1606;&#1605;&#1575; &#1610;&#1593;&#1585;&#1601; &#1576;&#1575;&#1604;&#1582;&#1576;&#1585; &#1608;&#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1573;&#1605;&#1575; &#1570;&#1610;&#1577; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1605;&#1575; &#1582;&#1576;&#1585; &#1589;&#1581;&#1610;&#1581; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604;&#1606;&#1575; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;.<br />
 <br />
<br />
&#1605;&#1575; &#1589;&#1581; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604;&#1606;&#1575; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1615;&#1602;&#1576;&#1604; &#1608;&#1604;&#1608; &#1604;&#1605; &#1578;&#1603;&#1606; &#1593;&#1602;&#1608;&#1604;&#1606;&#1575; &#1604;&#1605; &#1578;&#1576;&#1604;&#1594; &#1578;&#1589;&#1608;&#1585;&#1607;&#1548; &#1601;&#1575;&#1604;&#1582;&#1604;&#1604; &#1601;&#1610; &#1571;&#1584;&#1607;&#1575;&#1606;&#1606;&#1575; &#1604;&#1575; &#1601;&#1610; &#1582;&#1576;&#1585; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;.<br />
 <br />
<br />
(&#1576;&#1610;&#1606;&#1575;) &#1608;(&#1576;&#1610;&#1606;&#1605;&#1575;) &#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606;<br />
 <br />
<br />
&#1610;&#1615;&#1587;&#1578;&#1606;&#1576;&#1591; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; <br />
<br />
&#1571;&#1606; &#1608;&#1590;&#1593; &#1575;&#1604;&#1588;&#1610;&#1569; &#1601;&#1610; &#1594;&#1610;&#1585; &#1605;&#1608;&#1590;&#1593;&#1607; &#1592;&#1604;&#1605; &#1601;&#1575;&#1604;&#1576;&#1602;&#1585; &#1604;&#1610;&#1587; &#1605;&#1605;&#1575; &#1610;&#1615;&#1581;&#1605;&#1604; &#1593;&#1604;&#1610;&#1607;&#1548; &#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1604;: {&#1608;&#1614;&#1575;&#1604;&#1618;&#1582;&#1614;&#1610;&#1618;&#1604;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1576;&#1616;&#1594;&#1614;&#1575;&#1604;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1581;&#1614;&#1605;&#1616;&#1610;&#1585;&#1614; &#1604;&#1616;&#1578;&#1614;&#1585;&#1618;&#1603;&#1614;&#1576;&#1615;&#1608;&#1607;&#1614;&#1575;} (&#1575;&#1604;&#1606;&#1581;&#1604;:8) &#1608;&#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1576;&#1602;&#1585; &#1602;&#1591;&#1548; &#1608;&#1604;&#1605; &#1578;&#1580;&#1585;&#1616; &#1576;&#1607; &#1571;&#1593;&#1585;&#1575;&#1601; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1606;&#1607; &#1610;&#1615;&#1585;&#1603;&#1576; &#1593;&#1604;&#1610;&#1607; &#1608;&#1610;&#1615;&#1578;&#1606;&#1602;&#1604; &#1576;&#1607;&#1548; &#1601;&#1608;&#1590;&#1593; &#1575;&#1604;&#1588;&#1610;&#1569; &#1601;&#1610; &#1594;&#1610;&#1585; &#1605;&#1608;&#1590;&#1593;&#1607; &#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1592;&#1604;&#1605;&#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603; &#1576;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1592;&#1604;&#1605;&#1563; &#1604;&#1571;&#1606;&#1607; &#1571;&#1610; &#1588;&#1610;&#1569; &#1571;&#1606;&#1603;&#1609; &#1608;&#1571;&#1576;&#1593;&#1583; &#1593;&#1606; &#1587;&#1610;&#1585;&#1607; &#1605;&#1606; &#1571;&#1606; &#1610;&#1571;&#1578;&#1610; &#1571;&#1581;&#1583; &#1604;&#1605;&#1582;&#1604;&#1608;&#1602; &#1571;&#1608; &#1604;&#1588;&#1610;&#1569; &#1604;&#1575; &#1610;&#1605;&#1604;&#1603; &#1590;&#1585;&#1575; &#1608;&#1604;&#1575; &#1606;&#1601;&#1593;&#1575; &#1601;&#1610;&#1593;&#1576;&#1583;&#1607; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607;&#1548; &#1604;&#1607;&#1584;&#1575; &#1587;&#1605;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1588;&#1585;&#1603; &#1592;&#1604;&#1605;&#1575;&#1611; &#1593;&#1592;&#1610;&#1605;&#1575;&#1611; {&#1610;&#1614;&#1575; &#1576;&#1615;&#1606;&#1614;&#1610;&#1614;&#1617; &#1604;&#1614;&#1575; &#1578;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603;&#1618; &#1576;&#1616;&#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1616; &#1573;&#1616;&#1606;&#1614;&#1617; &#1575;&#1604;&#1588;&#1616;&#1617;&#1585;&#1618;&#1603;&#1614; &#1604;&#1614;&#1592;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1612; &#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1612;} (&#1604;&#1602;&#1605;&#1575;&#1606;:13).<br />
 <br />
<br />
&#1604;&#1605;&#1575; &#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577;: (&#1573;&#1606;&#1575; &#1604;&#1605; &#1606;&#1582;&#1604;&#1602; &#1604;&#1607;&#1584;&#1575;) &#1604;&#1605; &#1578;&#1602;&#1604;&#1607; &#1581;&#1581;&#1610;&#1608;&#1575;&#1606; &#1610;&#1578;&#1603;&#1604;&#1605; &#1605;&#1593; &#1581;&#1610;&#1608;&#1575;&#1606;&#1548; &#1607;&#1584;&#1575; &#1608;&#1575;&#1585;&#1583;&#1548; &#1602;&#1614;&#1575;&#1604;&#1614;&#1578;&#1618; &#1606;&#1614;&#1605;&#1618;&#1604;&#1614;&#1577;&#1612; &#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1615;&#1617;&#1607;&#1614;&#1575; &#1575;&#1604;&#1606;&#1614;&#1617;&#1605;&#1618;&#1604;&#1615; &#1575;&#1583;&#1618;&#1582;&#1615;&#1604;&#1615;&#1608;&#1575; &#1605;&#1614;&#1587;&#1614;&#1575;&#1603;&#1616;&#1606;&#1614;&#1603;&#1615;&#1605;&#1618;} (&#1575;&#1604;&#1606;&#1605;&#1604;:18)&#1548; &#1601;&#1575;&#1604;&#1573;&#1593;&#1580;&#1575;&#1586; &#1601;&#1610; &#1582;&#1576;&#1585; &#1575;&#1604;&#1606;&#1605;&#1604;&#1577; &#1571;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1601;&#1602;&#1607; &#1602;&#1608;&#1604;&#1607;&#1575; &#1604;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1605;&#1604;&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1573;&#1593;&#1580;&#1575;&#1586; &#1607;&#1606;&#1575; &#1571;&#1606; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; &#1578;&#1603;&#1604;&#1605;&#1578; &#1576;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1573;&#1606;&#1587;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1578;&#1593;&#1580;&#1576; &#1605;&#1606;&#1607; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;&#1548; &#1601;&#1602;&#1608;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;: (&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1602;&#1585;&#1577; &#1578;&#1603;&#1604;&#1605;) &#1601;&#1610; &#1605;&#1608;&#1590;&#1593;&#1607;&#1548; &#1601;&#1607;&#1605; &#1604;&#1605; &#1610;&#1603;&#1584;&#1576;&#1608;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1581;&#1575;&#1588;&#1575;&#1607;&#1605;&#1548; &#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1588;&#1610;&#1569; &#1594;&#1610;&#1585; &#1605;&#1571;&#1604;&#1608;&#1601; &#1571;&#1606; &#1578;&#1578;&#1603;&#1604;&#1605; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; &#1576;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1573;&#1606;&#1587;..<br />
 <br />
<br />
&#1601;&#1575;&#1574;&#1583;&#1577; &#1601;&#1602;&#1607;&#1610;&#1577;: &#1575;&#1604;&#1576;&#1602;&#1585; &#1605;&#1606; &#1610;&#1607;&#1610;&#1605;&#1577; &#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1571;&#1576;&#1575;&#1581;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1580;&#1604; &#1608;&#1593;&#1604;&#1575; &#1604;&#1606;&#1575; &#1578;&#1588;&#1578;&#1585;&#1603; &#1605;&#1593; &#1575;&#1604;&#1573;&#1576;&#1604; &#1608;&#1575;&#1604;&#1571;&#1594;&#1606;&#1575;&#1605; &#1601;&#1610; &#1571;&#1605;&#1608;&#1585; &#1593;&#1583;&#1577;&#1548; &#1601;&#1607;&#1610; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1571;&#1605;&#1608;&#1575;&#1604; &#1586;&#1603;&#1608;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1578;&#1583;&#1582;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1590;&#1575;&#1581;&#1610;&#1548; &#1608;&#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1578;&#1583;&#1582;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1610;&#1602;&#1577;&#1548; &#1608;&#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1578;&#1583;&#1582;&#1604; &#1601;&#1610; &#1575;&#1604;&#1607;&#1583;&#1610;&#1548; &#1601;&#1607;&#1610; &#1603;&#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1591;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1576;&#1575;&#1581;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607;С &#1601;&#1573;&#1584;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1607;&#1610;&#1605;&#1577; &#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605; &#1601;&#1573;&#1606;&#1605;&#1575; &#1610;&#1602;&#1589;&#1583; &#1576;&#1607;&#1575; &#1575;&#1604;&#1576;&#1602;&#1585; &#1608;&#1575;&#1604;&#1594;&#1606;&#1605; &#1608;&#1575;&#1604;&#1573;&#1576;&#1604;.<br />
 &#1575;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610; &#1605;&#1593;&#1606;&#1609; (&#1610;&#1608;&#1605; &#1575;&#1604;&#1587;&#1576;&#1593;) &#1604;&#1603;&#1606; &#1610;&#1592;&#1607;&#1585; Ц &#1608;&#1575;&#1604;&#1593;&#1604;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; - &#1571;&#1606;&#1607; &#1610;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1570;&#1582;&#1585; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606;&#1548; &#1601;&#1570;&#1582;&#1585; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1578;&#1590;&#1591;&#1585;&#1576;&#1548; &#1608;&#1610;&#1615;&#1588;&#1594;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1575;&#1604;&#1601;&#1578;&#1606;&#1548; &#1608;&#1585;&#1576;&#1605;&#1575; &#1578;&#1602;&#1593; &#1571;&#1605;&#1608;&#1585; &#1608;&#1581;&#1608;&#1575;&#1583;&#1579; &#1593;&#1592;&#1575;&#1605; &#1578;&#1615;&#1604;&#1607;&#1610; &#1575;&#1604;&#1585;&#1580;&#1604; &#1593;&#1606; &#1605;&#1575;&#1604;&#1607;&#1548; &#1608;&#1578;&#1615;&#1604;&#1607;&#1610; &#1585;&#1575;&#1593;&#1610; &#1575;&#1604;&#1594;&#1606;&#1605; &#1593;&#1606; &#1594;&#1606;&#1605;&#1607;&#1548; &#1601;&#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1610;&#1608;&#1605; &#1587;&#1575;&#1605;&#1581;&#1577; &#1604;&#1604;&#1584;&#1574;&#1576; &#1571;&#1606; &#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1594;&#1606;&#1605;&#1548; &#1604;&#1593;&#1604; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1601;&#1610; &#1602;&#1608;&#1604; &#1575;&#1604;&#1584;&#1574;&#1576;: (&#1610;&#1608;&#1605; &#1604;&#1575; &#1585;&#1575;&#1593;&#1610; &#1604;&#1607;&#1575; &#1594;&#1610;&#1585;&#1610;) &#1571;&#1606; &#1575;&#1604;&#1585;&#1575;&#1593;&#1610; &#1575;&#1604;&#1581;&#1602; &#1588;&#1615;&#1594;&#1604; &#1593;&#1606;&#1607;&#1575;С &#1608;&#1607;&#1584;&#1575; &#1573;&#1588;&#1575;&#1585;&#1577; &#1604;&#1588;&#1610;&#1569; &#1605;&#1575; &#1587;&#1610;&#1602;&#1593; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606;.<br />
 <br />
<br />
&#1605;&#1575; &#1571;&#1589;&#1575;&#1576; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1580;&#1576; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1589;&#1575;&#1576;&#1607;&#1605; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575;: (&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607;)&#1548; &#1608;&#1607;&#1584;&#1575; &#1605;&#1606; &#1571;&#1583;&#1576;&#1607;&#1605; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;. <br />
<br />
<br />
<br />
&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1585;&#1583; &#1593;&#1606;&#1607; &#1601;&#1610; &#1589;&#1601;&#1578;&#1607; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1573;&#1584;&#1575; &#1578;&#1593;&#1580;&#1576; &#1602;&#1604;&#1576; &#1603;&#1601;&#1610;&#1607; &#1608;&#1602;&#1575;&#1604;: &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1589;&#1581;&#1610;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1576; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583; &#1571;&#1606;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1573;&#1584;&#1575; &#1578;&#1593;&#1580;&#1576; &#1605;&#1606; &#1588;&#1610;&#1569; &#1593;&#1590; &#1593;&#1604;&#1609; &#1588;&#1601;&#1578;&#1610;&#1607;.<br />
 &#1602;&#1585;&#1606; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1589;&#1583;&#1610;&#1602;&#1607; &#1576;&#1575;&#1604;&#1582;&#1576;&#1585; &#1576;&#1578;&#1589;&#1583;&#1610;&#1602; &#1585;&#1580;&#1604;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606; &#1601;&#1602;&#1575;&#1604;: (&#1601;&#1573;&#1606;&#1610; &#1571;&#1572;&#1605;&#1606; &#1576;&#1607;&#1584;&#1575; &#1571;&#1606;&#1575; &#1608;&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1605;&#1575; &#1607;&#1605;&#1575; &#1579;&#1605;) &#1571;&#1610;: &#1589;&#1581;&#1610;&#1581; &#1571;&#1606; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1604;&#1610;&#1587;&#1575; &#1576;&#1610;&#1606;&#1603;&#1605; &#1608;&#1575;&#1606;&#1575; &#1571;&#1582;&#1575;&#1591;&#1576;&#1603;&#1605; &#1604;&#1603;&#1606; &#1571;&#1606;&#1575; &#1593;&#1604;&#1609; &#1610;&#1602;&#1610;&#1606; &#1571;&#1606;&#1607;&#1605;&#1575; &#1610;&#1572;&#1605;&#1606;&#1575;&#1606; &#1576;&#1605;&#1575; &#1571;&#1572;&#1605;&#1606; &#1576;&#1607;&#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1571;&#1582;&#1585;&#1580; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1605;&#1606;&#1575;&#1602;&#1576; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1608;&#1605;&#1606;&#1575;&#1602;&#1576; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575;.<br />
 <br />
<br />
&#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1602; &#1576;&#1582;&#1576;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1582;&#1576;&#1585; &#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1606;&#1602;&#1576;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577; &#1604;&#1575; &#1610;&#1593;&#1591;&#1575;&#1607;&#1575; &#1603;&#1604; &#1571;&#1581;&#1583;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1602;&#1608;&#1604;: {&#1608;&#1614;&#1575;&#1604;&#1614;&#1617;&#1584;&#1616;&#1610; &#1580;&#1614;&#1575;&#1569; &#1576;&#1616;&#1575;&#1604;&#1589;&#1616;&#1617;&#1583;&#1618;&#1602;&#1616; &#1608;&#1614;&#1589;&#1614;&#1583;&#1614;&#1617;&#1602;&#1614; &#1576;&#1616;&#1607;&#1616;} (&#1575;&#1604;&#1586;&#1605;&#1585;:33) &#1601;&#1575;&#1604;&#1571;&#1592;&#1607;&#1585; &#1571;&#1606; &#1575;&#1604;&#1584;&#1610; &#1580;&#1575;&#1569; &#1576;&#1575;&#1604;&#1589;&#1583;&#1602; &#1606;&#1576;&#1610;&#1606;&#1575; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1589;&#1583;&#1602; &#1576;&#1607; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585;&#1548; &#1608;&#1578;&#1581;&#1578;&#1605;&#1604; &#1575;&#1604;&#1570;&#1610;&#1577; &#1603;&#1604; &#1605;&#1606; &#1570;&#1605;&#1606; &#1576;&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1575;&#1604;&#1593;&#1576;&#1585;&#1577; &#1576;&#1593;&#1605;&#1608;&#1605; &#1575;&#1604;&#1604;&#1601;&#1592; &#1604;&#1575; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1587;&#1576;&#1576;&#1548; &#1604;&#1603;&#1606; &#1576;&#1604;&#1575; &#1588;&#1603; &#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577;.<br />
 <br />
<br />
<br />
&#1575;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1575;&#1582;&#1578;&#1575;&#1585;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1610;&#1602;&#1608;&#1604; &#1582;&#1576;&#1585;&#1575; &#1603;&#1607;&#1584;&#1575;&#1548; &#1610;&#1602;&#1608;&#1604; &#1571;&#1576;&#1608; &#1607;&#1585;&#1610;&#1585;&#1577;: &#1589;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1589;&#1576;&#1581;&#1548; &#1579;&#1605; &#1571;&#1602;&#1576;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1601;&#1593;&#1606;&#1583;&#1605;&#1575; &#1606;&#1585;&#1610;&#1583; &#1571;&#1606; &#1606;&#1606;&#1602;&#1604; &#1582;&#1576;&#1585;&#1575; &#1571;&#1608; &#1606;&#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1583;&#1585;&#1587; &#1604;&#1575; &#1576;&#1583; &#1571;&#1606; &#1606;&#1582;&#1578;&#1575;&#1585; &#1608;&#1602;&#1578;&#1575; &#1610;&#1594;&#1604;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1606; &#1571;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1601;&#1610;&#1607; &#1605;&#1602;&#1576;&#1604;&#1577; &#1608;&#1589;&#1583;&#1608;&#1585;&#1607;&#1605; &#1605;&#1606;&#1588;&#1585;&#1581;&#1577; &#1594;&#1610;&#1585; &#1605;&#1588;&#1594;&#1608;&#1604;&#1610;&#1606; &#1576;&#1588;&#1610;&#1569; &#1570;&#1582;&#1585; &#1610;&#1605;&#1606;&#1593;&#1607;&#1605; &#1571;&#1606; &#1610;&#1602;&#1576;&#1604;&#1608;&#1575; &#1593;&#1606;&#1575; &#1603;&#1604;&#1575;&#1605;&#1606;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћ«”гяж</div><div class="date">31-08-12, 03:06 AM</div></div><div class="posttext">гд я » «б«Ћд«Џ‘—н… <br />
<br />
«бЌг«— н ябг ж нёжб ббд»н <br />
»«»н ж «гн ж «бЌг«— н—жн Џд «»не Џд ћѕе<br />
<br />
«б‘нќ Џбн «бдг«“н - г” ѕ—я ”Ёнд… «б»Ќ«— - «бћ“Ѕ : ( 2 ) - —ёг «б’ЁЌ… : ( 407 )<br />
<br />
<br />
- «бя«Ён √д √гн— «бгƒгднд (Џ) ё«б : ≈д –бя «бЌг«— ябг —”жб «ббе (’) ° Ёё«б : »√»н √д  ж√гн ≈д √»н ° ЌѕЋдн : ° Џд √»не ° Џд ћѕе ° Џд √»не : √де я«д гЏ джЌ Ён «б”Ёнд… ° Ёё«г ≈бне Ёг”Ќ Џбм яЁбе ° Ћг ё«б : нќ—ћ гд ’б» е–« «бЌг«— Ќг«— н—я»е ”нѕ «бд»ннд жќ« гег ° ж«бЌгѕ ббе «б–н ћЏбдн –бя «бЌг«—.<br />
<br />
«бЌѕнЋ Џдѕяг Ён «бя«Ён жЏбг«ƒя нƒгджд »’Ќ… «бя«Ён (ж«бгћб”н «б–н  Ќ ћ »е нЏ ёѕ »’Ќ… ћгнЏ г« Ён «бя«Ён ≈д бг  яд  Џбг)<br />
<br />
========<br />
<br />
жеб ё«б  «б»ё—… Ёѕ«я »√гн ж√гн н« —”жб «ббе <br />
гд гЏћ“«  «бд»н гЋб  ”»нЌ «бЌ’м »нѕе ж «‘ ям «бне «бћгнб <br />
яб г« ё«б е √де« бг  ќбё бб—яж» ж«дг« ббЌ—Ћ, же–е гд гЏ«ћ“е, ж«б—”жб гƒгд »е–«, ЁгЋб«р бж ё«б  «б»ё—… «дн «бЏ‘» ЎЏ«гн бё«б «б—”жб дЁ” «б‘∆.<br />
<br />
жбяд «б»ё—… бг  ёб Ёѕ«я »√»н ж√гн н« —”жб «ббе <br />
<br />
<br />
===================<br />
<br />
÷» гж«бн н‘еѕ √г«г «бд»н »жб«н… Џбн —÷н «ббе Џде жн»е— «бЏ—» ж«бнежѕ »ќЎ» … «б»бнџ…<br />
«б”б«г Џбняг ≈ќж н <br />
ж√д« «ёб» ’ЁЌ«  гд ѕн«  ёд«… ’Ё« ё«»б  гж÷жЏ б√Ќѕ «б≈ќж… »«—яе «ббе г÷Ќя ћѕ« √÷Џе »нд √нѕняг <br />
<br />
<br />
<br />
<br />
яб нжг н ЌЁд« «б—«Ё÷… »г« еж ћѕнѕ жг÷Ќя Ёгд «бяб» «б–н «ё— »жб«н… Џбн «бм «б»жг «бм «бё—ѕ «бм «бм Ё«бнжг дЌЎ —Ќ«бд« Џдѕ Ќнж«д ћѕнѕ «б« жеж «б÷» жеж нбён ќЎ»… »бнџ… <br />
<br />
- «б«г«г √»ж гЌгѕ «бЏ”я—н - Џбне «б”б«г - Ён  Ё”н—е: Џд «б«г«г Џбн »д гЌгѕ »д Џбн »д гж”м° (Џд √»не) Џбнег« «б”б«г - √д «бд»н - ’бм «ббе Џбне ж¬бе - ё’ѕе Џ‘—… гд «бнежѕ н—нѕжд √д н Џд же жн”√бжде Џд √‘н«Ѕ н—нѕжд √д н Џ«д же »е«° Ё»ндг« ег я–бя ≈– ћ«Ѕ √Џ—«»н я√де нѕЁЏ Ён ёЁ«е° ёѕ Џбё Џбм Џ’« - Џбм Џ« ёе - ћ—«»« г‘ѕжѕ «б—√”° Ёне ‘∆ ёѕ гб«е б« нѕ—жд г« еж° Ёё«б: н« гЌгѕ √ћ»дн Џг« √”√бя. Ёё«б —”жб «ббе - ’бм «ббе Џбне ж¬бе -: н« √ќ« «бЏ—» ёѕ ”»ёя «бнежѕ бн”√бж« √Ё √–д бег Ќ м √»ѕ√ »ег њ Ёё«б «б«Џ—«»н: б« Ё≈дн џ—н» гћ «“. Ёё«б —”жб «ббе - ’бм «ббе Џбне ж¬бе -: Ё√д  ≈–д √Ќё гдег бџ—» я ж«ћ н«“я. Ёё«б «б«Џ—«»н: жбЁў… «ќ—м. ё«б —”жб «ббе - ’бм «ббе Џбне ж¬бе -: г«ен њ ё«б: ≈д еƒб«Ѕ √еб я «» нѕЏжде н“Џгжд Ќё«° жб”  ¬гд √д  ёжб ‘н∆« нж«Ўƒдя Џбне жн’ѕёждя° бнЁ дж« «бд«” Џд ѕндег° ж√д« б«√ёдЏ »гЋб е–«° б«√ёдЏ ≈б« »√г— »нд. Ёё«б —”жб «ббе - ’бм «ббе Џбне ж¬бе -: √нд Џбн »д √»н Ў«б» - њ ЁѕЏ« »Џбн° Ёћ«Ѕ Ќ м ё—» гд —”жб «ббе - ’бм «ббе Џбне ж¬бе -° Ёё«б «б«Џ—«»н: н« гЌгѕ жг«  ’дЏ »е–« Ён гЌ«ж— н ≈н«я њ ё«б: н« √Џ—«»н ”√б  «б»н«д° же–« «б»н«д «б‘«Ён° ж’«Ќ» —”жб «бЏбг «бя«Ён° √д« гѕнд… «бЌяг… же–« »«»е«° Ёгд √—«ѕ «бЌяг… ж«бЏбг Ёбн√  «б»«» . Ёбг« гЋб »нд нѕн —”жб «ббе - ’бм «ббе Џбне ж¬бе - ё«б —”жб «ббе - ’бм «ббе Џбне ж¬бе - »√Џбм ’ж е: н« Џ»«ѕ «ббе гд √—«ѕ √д ндў— ≈бм ¬ѕг Ён ћб«б е° ж≈бм ‘нЋ Ён Ќяг е° ж≈бм ≈ѕ—н” Ён д»«е е° [ жге«» е ] ж≈бм джЌ Ён ‘я—е б—»е жЏ»«ѕ е° ж≈бм ≈»—«енг Ён жЁ«∆е жќб е° ж≈бм гж”м Ён »џ÷ яб Џѕж ббе жгд«»– е° ж≈бм Џн”м Ён Ќ» яб гƒгд ж [ Ќ”д ] гЏ«‘— е° Ёбндў— ≈бм Џбн »д √»н Ў«б» е–« . Ё√г« «бгƒгджд Ё«“ѕ«ѕж« »–бя ≈нг«д«° ж√г« «бгд«Ёёжд Ё«“ѕ«ѕ дЁ«ёег° Ёё«б «б«Џ—«»н:<br />
н« гЌгѕ ея–« гѕЌя б«»д Џгя° [ ≈д ] ‘—Ёе ‘—Ёя° жЏ“е Џ“я° жб”  √ё»б гд е–« [ ‘н∆« ] ≈б« »‘е«ѕ… гд б« нЌ гб ‘е«ѕ е »Ўб«д« жб«Ё”«ѕ« »‘е«ѕ… е–« «б÷». <br />
Ёё«б —”жб «ббе - ’бм «ббе Џбне ж¬бе -: н« √ќ« «бЏ—» Ё«ќ—ће гд ћ—«»я б ” ‘еѕе° Ён‘еѕ бн »«бд»ж… жб«ќн е–« »«бЁ÷нб…. Ёё«б «б«Џ—«»н: бёѕ  Џ»  Ён «’Ўн«ѕе ж√д« ќ«∆Ё √д нЎЁ— жне—». Ёё«б —”жб «ббе - ’бм «ббе Џбне ж¬бе -: б«  ќЁ Ё≈де б« нЎЁ—° »б нёЁ жн‘еѕ бд« » ’ѕнёд« ж Ё÷нбд«° Ёё«б «б«Џ—«»н: [ ≈дн ] √ќ«Ё √д нЎЁ—. Ёё«б —”жб «ббе - ’бм «ббе Џбне ж¬бе -: Ё≈д ЎЁ— Ёёѕ яЁ«я »е  я–н»« бд« ж«Ќ ћ«ћ« Џбнд«° жбд нЎЁ—° жбяде ”н‘еѕ бд« »‘е«ѕ… «бЌё Ё≈–« ЁЏб –бя Ёќб ”»нбе° Ё≈д гЌгѕ« нЏж÷я Џде г« еж ќн— бя где. Ё√ќ—ће «б«Џ—«»н гд «бћ—«» жж÷Џе Џбм «б«—÷° ЁжёЁ ж«” ё»б —”жб «ббе - ’бм «ббе Џбне ж¬бе - жг—џ ќѕне Ён «б —«»° Ћг —ЁЏ —√”е ж√дЎёе «ббе  Џ«бм Ёё«б: √‘еѕ √д б« ≈бе ≈б« «ббе жЌѕе б« ‘—ня бе° ж√‘еѕ √д гЌгѕ« Џ»ѕе ж—”жбе ж’Ёне° ж”нѕ «бг—”бнд° ж√Ё÷б «бќбё √ћгЏнд° жќ« г «бд»ннд° жё«∆ѕ «бџ— «бгЌћбнд° ж√‘еѕ √д √ќ«я Џбн »д √»н Ў«б» Џбм «бж’Ё «б–н ж’Ё е° ж»«бЁ÷б «б–н –я— е° ж√д √жбн«∆е Ён «бћд«д гя—гжд° ж√д √Џѕ«∆е Ён «бд«— ќ«бѕжд . Ёё«б «б«Џ—«»н жеж н»ян: н«—”жб «ббе ж√д« √‘еѕ »г« ‘еѕ »е е–« «б÷» Ёёѕ —√н  ж‘«еѕ  ж”гЏ  г« бн” бн Џде гЏѕб жб« гЌн’° Ћг √ё»б «б«Џ—«»н ≈бм «бнежѕ° Ёё«б: жнбяг √н ¬н… »Џѕе  —нѕжд њ жгЏћ“… »Џѕ е–е  ё —Ќжд њ бн” ≈б« √д  ƒгдж« √ж  ебяж« √ћгЏнд. Ё¬гд «жб∆я «бнежѕ ябег° Ёё«бж«: Џўг  »—я… ÷»я Џбнд« н« √ќ« «бЏ—» <br />
<br />
<br />
гѕнд… «бгЏ«ћ“<br />
«б”нѕ е«‘г «б»Ќ—«дн ћ 1<br />
<br />
<br />
<br />
«б—ж«Ё÷ Ќћћег ёжн… ’—«Ќе »«бд”»… бн √д« б« √” ЎнЏ <br />
—ѕ е–… «бЌћ… «бёжн… гд е–« «б÷» «бгж«бн ёхѕ” ўе—е</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћ«”гяж</div><div class="date">31-08-12, 03:06 AM</div></div><div class="posttext">’№№ѕё ж«б« »янЁ№№я<br />
<br />
«”№№№ѕ н»ян Џбм «бЌ”нд!!!!!<br />
 <br />
 <br />
 <br />
 ёжб «б—ж«н… «бќ—«Ён… √д ед«я √”ѕ »ям Џбм «бЌ”нд ж ж ж ....<br />
 <br />
б« √Ўнб Џбняг ж √ —яяг гЏ «б—ж«н…<br />
 <br />
ћ—м Ён гѕнд… я—»б«Ѕ  гЋнб ж«ёЏ… «б”»Џ яж«Ќѕ… гд ’ж— «бЏ“«Ѕ «бЌ”ндн «бг ж«—Ћ…° ж«’ЎЁ «бд«” бг‘«еѕ… «б√”ѕ жеж нёжг »»Џ÷ «бЌ—я«  «б н  Ћн— Ён «бдЁж” г‘«Џ— «б√”м ж«б ЁћЏ бг« Ќб »«б≈г«г «бЌ”нд ж√д’«—е нжг Џ«‘ж—«Ѕ гд ‘е— гЌ—г «бЌ—«г ”д… 61 ећ—н…. <br />
 <br />
 <br />
 <br />
ж Ёнѕ «б—ж«н… «б «—нќн… »√д √Ќѕ «б√”жѕ «б÷«—н… «Џ —÷ «б≈г«г Џбн »д √»н Ў«б» Џбне «б”б«г бѕм Џжѕ е гд Ќ—» ’Ёнд° г«—« »я—»б«Ѕ ≈бм «бяжЁ…° Ё”√бе «б≈г«г: <br />
 <br />
√√д  Ён е–е «б«—÷њ ё«б »бм° Ёё«б бе «б≈г«г: ≈–« жёЏ  Ќ«ѕЋ… я—»б«Ѕ Џбня √д  ЌЁў жбѕн «бЌ”нд бян б«  Ў√е «бќнжб. Ёбг« ’«— нжг Џ«‘ж—«Ѕ жд“б «бЌ”нд »я—»б«Ѕ ж»Џѕ ё бе √г— «»д ”Џѕ «д нжЎ√ ’ѕ— «бЌ”нд жўе—е° Ёбг« ”гЏ  «бд”«Ѕ г« √—«ѕе «»д ”Џѕ ћЏбд н»янд° жя«д  ед«я џ«»… гд ё’»° ќ—ћ «б√”ѕ где« г”—Џ« же“ »—√”е° Ёбг« ћ«Ѕж« ≈бм ћ”ѕ «бЌ”нд бнЎ√же —»÷ Џд ћЋ е° Ё√Ќћг  «бќнб «д  ѕж” ’ѕ—е. <br />
 <br />
 <br />
 <br />
е–е «б—ж«н… «б√”Ўж—н…  —г“ ≈бм √д «бЌнж«д «бгЁ —” нќѕг «бЌё жнѕ«ЁЏ Џд Ћж—… «бгўбжгнд Ёнг« нќжде ¬б √гн… &quot;√ж ¬б «»д ”»√ &quot;ж√ »«Џег «б–нд б»”ж« «б«”б«г бџ—÷ег «бќ«’. яг«  ѕбб Џбм Џўг «бг√”«… «б н ћ—  Џбм √еб »н  «бд»ж… бѕ—ћ… «де« «” ѕ—  Џж«ЎЁ «бЌнж«д Ё÷б« Џд «б≈д”«д. <br />
 <br />
 <br />
 <br />
ж«Џ «ѕ «бя—»б«∆нжд ”джн«  ћ”нѕ е–е «бЌ«ѕЋ… «б н —«Ќ    д«ёбе« «б√б”д ћнб« »Џѕ ћнб бџ—÷ √ќ– «бЏ»—… ж«” ѕ—«— «бЏ«ЎЁ… ж«бѕгжЏ гж«”«… бб≈г«г «бЌ”нд ж√еб »н е ж√’Ќ«»е «б‘еѕ«Ѕ «б√»—«—° ж Џ»н—« Џд Ќ«б… «б «Ћ— «б≈д”«дн «бд»нб »гж«ёЁ «б ÷Ќн… ж«бЁѕ«Ѕ «б н ”Ў—ж« гб«Ќге« ’»нЌ… нжг «бЏ«‘— гд «бгЌ—г ж»ён  ќ«бѕ… ≈бм нжгд« я√де« ёб«ѕ… Ён ћнѕ «б“г«д <br />
 <br />
 <br />
 <br />
ё’… гƒЋ—… !!!<br />
 <br />
 <br />
 <br />
√ —яяг гЏ «б’ж— :<br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
http://th.fk.7o.googlepages.com/4.jpg<br />
 <br />
http://th.fk.7o.googlepages.com/5.jpg<br />
 <br />
http://th.fk.7o.googlepages.com/7.jpg<br />
 <br />
http://th.fk.7o.googlepages.com/8.jpg<br />
http://th.fk.7o.googlepages.com/9.jpg<br />
http://th.fk.7o.googlepages.com/22.jpg<br />
 <br />
http://th.fk.7o.googlepages.com/123.jpg<br />
 <br />
 <br />
http://th.fk.7o.googlepages.com/111.jpg<br />
 <br />
http://th.fk.7o.googlepages.com/12.jpg<br />
 <br />
 <br />
 <br />
 <br />
«бЌгѕ ббе «б–н Ё÷бд« Џбм яЋн— гд ќбёе <br />
 <br />
(( ж —“ёд« «бЏёб дЁя— »е !! ))</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћ«”гяж</div><div class="date">31-08-12, 03:08 AM</div></div><div class="posttext">еб ‘«еѕ  я—«г… ќ—жЁ «б≈г«г Џбн «бг“Џжг… Ён «бЏ—«ё!! <br />
<br />
«бЌгѕ ббе «бё«∆б Ён гЌяг «б д“нб (жугу« √хгц—хж« ≈б« бцнуЏъ»хѕхж« «ббушеу гхќъбц’цнду буех «бѕцшнду <br />
<br />
ЌхдуЁу«Ѕу) ж«б’б«… ж«б”б«г Џбм д»нд« гЌгѕ жЏбм ¬бе ж’Ќ»е ж”бг ...ж»Џѕ :<br />
<br />
Ёе–« Ёбг бе ё’… жя—«г… г“Џжг…  д«ёбе« «б‘нЏ… »«б ’ѕнё Ён »б«ѕ «б—«Ёѕнд<br />
<br />
( «бЏ—«ё ) ..<br />
<br />
«бё’… я«б «бн :<br />
<br />
<br />
д–— «Ќѕ «б—ж«Ё÷ «д н–»Ќ ќ—жЁ«р бЏбн »д √»н Ў«б» - —÷н «ббе Џде - жя«д  <br />
<br />
е–е Џ«ѕ… бе яб Џ«г «д н–»Ќ бЏбн »д «»н Ў«б» жб« н–»Ќ ббЏбн «бЏўнг ..<br />
<br />
жбяд ’«Ќ» «бќ—жЁ  »√Ў« ж √ќ— Ён «б–»Ќ жджм «д нƒћб «б–»Ќ Ќ м <br />
<br />
Џ«‘ж—«Ѕ «бё«ѕг бня”» «б√ћ—нд яг« “Џг :<br />
<br />
√ћ— «бжЁ«Ѕ »д–— Џбн »д «»н Ў«б» !<br />
<br />
ж√ћ— Ё÷б «н«г Џ«‘ж—«Ѕ !<br />
<br />
жбяде Ён д«г  ббя «ббнб… жЌбг Ќбг«р Џћн»« р..!!<br />
<br />
—«н √гн— «бгƒгднд Џбн »д «»н Ў«б» Ён «бгд«г жеж џ«÷» жнёжб : бг«–« бг <br />
<br />
 –»Ќ «бќ—жЁ ..њ<br />
<br />
е–« «бќ—жЁ бн !<br />
<br />
(( жя√д Џбн »д «»н Ў«б» - —÷н «ббе Џде - џ«— гд «»де «бЌ”нд ))<br />
<br />
Ћг ё«г Џбн «ќ– ”нЁе –ж «бЁё«— ж—”г Џбм ё—д «бќ—жЁ —”г«р н‘»… ’ж—… <br />
<br />
”нЁе –ж «бЁё«— ..<br />
<br />
Ёбг« «” нёў «б—ћб гд джге ..–е» бќ—жЁе жя«д  «бгЁ√ћ«… !!<br />
<br />
жћѕ «б—”г «б–н —”г √гн— «бгƒгднд Ён «бгд«г Џбм ё—д «бќ—жЁ ..<br />
<br />
ж»Џѕ –бя «д ‘— «бќ»— ж’«— «бќ—жЁ г‘еж—«р жћ«Ѕ ≈бне «бд«” «Ёж«ћ«р н »—яжд <br />
<br />
»е жнб г”жде жн г”Ќжд »е Ўб»«р бб»—я… жё÷«Ѕ «бЌж«∆ћ ..<br />
<br />
жеƒб«Ѕ «б‘нЏ… гд гёбѕн ¬н… «ббе «б”н” «дн жёѕ «Ё м бег Ён «г— «бќ—жЁ<br />
<br />
’ж—… «б—”г… «бг“Џжг… «б м —”ге« Џбн »д «»н Ў«б» !!<br />
<br />
<br />
<br />
<br />
ж≈бняг ё’… «бќ—жЁ г’ж—… жёѕ ё”г е« Ћб«Ћ… √ћ“«Ѕ Ќ м н н”— <br />
<br />
г‘«еѕ е« ж Ќгнбе« ..<br />
<br />
«бћ“Ѕ «б√жб :<br />
<br />
«б г”Ќ ж«б »—я »ќ—жЁ «б≈г«г Џбн !!<br />
<br />
<br />
<br />
http://www.dd-sunnah.net/files/u1/up/sheep.rm<br />
<br />
«бћ“Ѕ «бЋ«дн :<br />
<br />
 г”Ќ «бд”«Ѕ ж »—яед »«бќ—жЁ жѕЏ«∆ег бЏбн гд ѕжд «ббе  Џ«бм !!<br />
<br />
<br />
<br />
<br />
http://www.dd-sunnah.net/files/u1/up/sheep2.rm<br />
<br />
«бћ“Ѕ «бЋ«бЋ :<br />
<br />
ЎЁб гЏ«ё нћб»же ббќ—жЁ Ќ м н »—я »«бќ—жЁ жняжд ”»» ‘Ё«∆е !!<br />
<br />
<br />
<br />
<br />
http://www.dd-sunnah.net/files/u1/up/sheep3.rm<br />
<br />
<br />
жќ «г«р ..<br />
<br />
бг √÷Џ «бЁбг бб”ќ—н… гд «б‘нЏ… жбяд ж÷Џ е  д»не«р бег жд’Ќ«р Ќ м нЏжѕ« <br />
<br />
«бм «бЌднЁн… гб… «»—«енг Џбне «б”б«г жЏбм «бЁЎ—… «б м ЁЎ— «ббе «бд«” Џбне« <br />
<br />
г »Џнд «б—”жб ’бм «ббе Џбне ж”бг ..<br />
<br />
«ббег «еѕд« ж«еѕ »д« ж«еѕд« ббЌё џн— ÷«бнд жб« г÷бнд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћ«”гяж</div><div class="date">31-08-12, 03:09 AM</div></div><div class="posttext">÷» гж«бн н‘еѕ √г«г «бд»н »жб«н… Џбн —÷н «ббе Џде жн»е— «бЏ—» ж«бнежѕ »ќЎ» … «б»бнџ…<br />
«б”б«г Џбняг ≈ќж н <br />
ж√д« «ёб» ’ЁЌ«  гд ѕн«  ёд«… ’Ё« ё«»б  гж÷жЏ б√Ќѕ «б≈ќж… »«—яе «ббе г÷Ќя ћѕ« √÷Џе »нд √нѕняг <br />
<br />
<br />
<br />
<br />
яб нжг н ЌЁд« «б—«Ё÷… »г« еж ћѕнѕ жг÷Ќя Ёгд «бяб» «б–н «ё— »жб«н… Џбн «бм «б»жг «бм «бё—ѕ «бм «бм Ё«бнжг дЌЎ —Ќ«бд« Џдѕ Ќнж«д ћѕнѕ «б« жеж «б÷» жеж нбён ќЎ»… »бнџ… <br />
<br />
- «б«г«г √»ж гЌгѕ «бЏ”я—н - Џбне «б”б«г - Ён  Ё”н—е: Џд «б«г«г Џбн »д гЌгѕ »д Џбн »д гж”м° (Џд √»не) Џбнег« «б”б«г - √д «бд»н - ’бм «ббе Џбне ж¬бе - ё’ѕе Џ‘—… гд «бнежѕ н—нѕжд √д н Џд же жн”√бжде Џд √‘н«Ѕ н—нѕжд √д н Џ«д же »е«° Ё»ндг« ег я–бя ≈– ћ«Ѕ √Џ—«»н я√де нѕЁЏ Ён ёЁ«е° ёѕ Џбё Џбм Џ’« - Џбм Џ« ёе - ћ—«»« г‘ѕжѕ «б—√”° Ёне ‘∆ ёѕ гб«е б« нѕ—жд г« еж° Ёё«б: н« гЌгѕ √ћ»дн Џг« √”√бя. Ёё«б —”жб «ббе - ’бм «ббе Џбне ж¬бе -: н« √ќ« «бЏ—» ёѕ ”»ёя «бнежѕ бн”√бж« √Ё √–д бег Ќ м √»ѕ√ »ег њ Ёё«б «б«Џ—«»н: б« Ё≈дн џ—н» гћ «“. Ёё«б —”жб «ббе - ’бм «ббе Џбне ж¬бе -: Ё√д  ≈–д √Ќё гдег бџ—» я ж«ћ н«“я. Ёё«б «б«Џ—«»н: жбЁў… «ќ—м. ё«б —”жб «ббе - ’бм «ббе Џбне ж¬бе -: г«ен њ ё«б: ≈д еƒб«Ѕ √еб я «» нѕЏжде н“Џгжд Ќё«° жб”  ¬гд √д  ёжб ‘н∆« нж«Ўƒдя Џбне жн’ѕёждя° бнЁ дж« «бд«” Џд ѕндег° ж√д« б«√ёдЏ »гЋб е–«° б«√ёдЏ ≈б« »√г— »нд. Ёё«б —”жб «ббе - ’бм «ббе Џбне ж¬бе -: √нд Џбн »д √»н Ў«б» - њ ЁѕЏ« »Џбн° Ёћ«Ѕ Ќ м ё—» гд —”жб «ббе - ’бм «ббе Џбне ж¬бе -° Ёё«б «б«Џ—«»н: н« гЌгѕ жг«  ’дЏ »е–« Ён гЌ«ж— н ≈н«я њ ё«б: н« √Џ—«»н ”√б  «б»н«д° же–« «б»н«д «б‘«Ён° ж’«Ќ» —”жб «бЏбг «бя«Ён° √д« гѕнд… «бЌяг… же–« »«»е«° Ёгд √—«ѕ «бЌяг… ж«бЏбг Ёбн√  «б»«» . Ёбг« гЋб »нд нѕн —”жб «ббе - ’бм «ббе Џбне ж¬бе - ё«б —”жб «ббе - ’бм «ббе Џбне ж¬бе - »√Џбм ’ж е: н« Џ»«ѕ «ббе гд √—«ѕ √д ндў— ≈бм ¬ѕг Ён ћб«б е° ж≈бм ‘нЋ Ён Ќяг е° ж≈бм ≈ѕ—н” Ён д»«е е° [ жге«» е ] ж≈бм джЌ Ён ‘я—е б—»е жЏ»«ѕ е° ж≈бм ≈»—«енг Ён жЁ«∆е жќб е° ж≈бм гж”м Ён »џ÷ яб Џѕж ббе жгд«»– е° ж≈бм Џн”м Ён Ќ» яб гƒгд ж [ Ќ”д ] гЏ«‘— е° Ёбндў— ≈бм Џбн »д √»н Ў«б» е–« . Ё√г« «бгƒгджд Ё«“ѕ«ѕж« »–бя ≈нг«д«° ж√г« «бгд«Ёёжд Ё«“ѕ«ѕ дЁ«ёег° Ёё«б «б«Џ—«»н:<br />
н« гЌгѕ ея–« гѕЌя б«»д Џгя° [ ≈д ] ‘—Ёе ‘—Ёя° жЏ“е Џ“я° жб”  √ё»б гд е–« [ ‘н∆« ] ≈б« »‘е«ѕ… гд б« нЌ гб ‘е«ѕ е »Ўб«д« жб«Ё”«ѕ« »‘е«ѕ… е–« «б÷». <br />
Ёё«б —”жб «ббе - ’бм «ббе Џбне ж¬бе -: н« √ќ« «бЏ—» Ё«ќ—ће гд ћ—«»я б ” ‘еѕе° Ён‘еѕ бн »«бд»ж… жб«ќн е–« »«бЁ÷нб…. Ёё«б «б«Џ—«»н: бёѕ  Џ»  Ён «’Ўн«ѕе ж√д« ќ«∆Ё √д нЎЁ— жне—». Ёё«б —”жб «ббе - ’бм «ббе Џбне ж¬бе -: б«  ќЁ Ё≈де б« нЎЁ—° »б нёЁ жн‘еѕ бд« » ’ѕнёд« ж Ё÷нбд«° Ёё«б «б«Џ—«»н: [ ≈дн ] √ќ«Ё √д нЎЁ—. Ёё«б —”жб «ббе - ’бм «ббе Џбне ж¬бе -: Ё≈д ЎЁ— Ёёѕ яЁ«я »е  я–н»« бд« ж«Ќ ћ«ћ« Џбнд«° жбд нЎЁ—° жбяде ”н‘еѕ бд« »‘е«ѕ… «бЌё Ё≈–« ЁЏб –бя Ёќб ”»нбе° Ё≈д гЌгѕ« нЏж÷я Џде г« еж ќн— бя где. Ё√ќ—ће «б«Џ—«»н гд «бћ—«» жж÷Џе Џбм «б«—÷° ЁжёЁ ж«” ё»б —”жб «ббе - ’бм «ббе Џбне ж¬бе - жг—џ ќѕне Ён «б —«»° Ћг —ЁЏ —√”е ж√дЎёе «ббе  Џ«бм Ёё«б: √‘еѕ √д б« ≈бе ≈б« «ббе жЌѕе б« ‘—ня бе° ж√‘еѕ √д гЌгѕ« Џ»ѕе ж—”жбе ж’Ёне° ж”нѕ «бг—”бнд° ж√Ё÷б «бќбё √ћгЏнд° жќ« г «бд»ннд° жё«∆ѕ «бџ— «бгЌћбнд° ж√‘еѕ √д √ќ«я Џбн »д √»н Ў«б» Џбм «бж’Ё «б–н ж’Ё е° ж»«бЁ÷б «б–н –я— е° ж√д √жбн«∆е Ён «бћд«д гя—гжд° ж√д √Џѕ«∆е Ён «бд«— ќ«бѕжд . Ёё«б «б«Џ—«»н жеж н»ян: н«—”жб «ббе ж√д« √‘еѕ »г« ‘еѕ »е е–« «б÷» Ёёѕ —√н  ж‘«еѕ  ж”гЏ  г« бн” бн Џде гЏѕб жб« гЌн’° Ћг √ё»б «б«Џ—«»н ≈бм «бнежѕ° Ёё«б: жнбяг √н ¬н… »Џѕе  —нѕжд њ жгЏћ“… »Џѕ е–е  ё —Ќжд њ бн” ≈б« √д  ƒгдж« √ж  ебяж« √ћгЏнд. Ё¬гд «жб∆я «бнежѕ ябег° Ёё«бж«: Џўг  »—я… ÷»я Џбнд« н« √ќ« «бЏ—» <br />
<br />
<br />
гѕнд… «бгЏ«ћ“<br />
«б”нѕ е«‘г «б»Ќ—«дн ћ 1<br />
<br />
<br />
<br />
«б—ж«Ё÷ Ќћћег ёжн… ’—«Ќе »«бд”»… бн √д« б« √” ЎнЏ <br />
—ѕ е–… «бЌћ… «бёжн… гд е–« «б÷» «бгж«бн ёхѕ” ўе—е</div></div><hr />


<div class="post"><div class="posttop"><div class="username">я«ж« гЌгѕ</div><div class="date">02-02-13, 02:08 AM</div></div><div class="posttext">:10::10::10::10::10:</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>