<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ћж«» «»д «б“д« ‘— «бЋб«Ћ…, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  ћж«» «»д «б“д« ‘— «бЋб«Ћ… «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> ћж«» «»д «б“д« ‘— «бЋб«Ћ… [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  ћж«» «»д «б“д« ‘— «бЋб«Ћ…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-152376.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=152376">ћж«» «»д «б“д« ‘— «бЋб«Ћ…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ћ«”гяж</div><div class="date">23-06-12, 02:02 PM</div></div><div class="posttext">Ќ«б жбѕ «б“д« жЌяг «б“ж«ћ где - 21818<br />
<br />
еб ’ЌнЌ √д д»нд« ’бм «ббе Џбне ж”бг Ќ—г »‘ѕ… «б“ж«ћ гд «»д «б“д« гЏ √д е–« «б‘ќ’ ёѕ няжд  ён« ’«бЌ« њ. <br />
<br />
«бЌгѕ ббе<br />
ж—ѕ  √Ќ«ѕнЋ Ён –г жбѕ «б“д« ° жбяд √яЋ— е–е «б√Ќ«ѕнЋ ÷ЏнЁ б« н’Ќ ° жёѕ —жм √»ж ѕ«жѕ Ён ”дде ( 4 / 39 ) ж√Ќгѕ Ён «бг”дѕ ( 2 / 311 ) Џд √»н е—н—… —÷н «ббе Џде √д «бд»н ’бм «ббе Џбне ж”бг ё«б : &quot; жбѕ «б“дм ‘— «бЋб«Ћ… &quot; нЏдн √яЋ— ‘—« гд ж«бѕне жггд Ќ”де «»д «бёнг Ён «бгд«— «бгднЁ ( 133 ) ж«б√б»«дн Ён «б”б”б… «б’ЌнЌ… ( 672 )<br />
<br />
жёѕ жће «бЏбг«Ѕ «бЌѕнЋ »Џѕ…  жћне«  √‘е—е« :<br />
<br />
г« ё«бе ”Ён«д «бЋж—н : »√де ‘—ш «бЋб«Ћ… ≈–« Џгб »Џгб ж«бѕне .<br />
<br />
жёѕ —жн –бя Џд Џ«∆‘… Џд «бд»н ’бм «ббе Џбне ж”бг √де ё«б : :&quot; еж √‘— «бЋб«Ћ… ≈–« Џгб »Џгб ж«бѕне . нЏдн жбѕ «б“д« &quot; ж≈д я«д ≈”д«ѕе ÷ЏнЁ« Ёёѕ Ќгбе Џбм е–« «бгЏдм »Џ÷ «б”бЁ яг«  ёѕг .<br />
<br />
жнƒнѕ е–« «б Ё”н— г« —ж«е «бЌ«яг ( 4 / 100 ) № »”дѕ ё«б Џде «б√б»«дн : &quot; нгяд  Ќ”нде&quot;  № Џд Џ«∆‘… —÷н «ббе Џде« Џд «бд»н ’бм «ббе Џбне ж”бг : &quot; бн” Џбм жбѕ «б“дм гд ж“— √»жне ‘нЅ .( жб«  “— ж«“—… ж“— √ќ—м ) &quot; .( «б”б”б… «б’ЌнЌ… 2186 ) .<br />
<br />
ж»Џ÷ «бЏбг«Ѕ ё«б ≈д е–« «бЌѕнЋ гЌгжб Џбм √д џ«б» √жб«ѕ «б“д« няжд Ёнег ‘— б√дег н ќбёжд гд дЎЁ ќ»нЋ… ж«бдЎЁ… «бќ»нЋ… б« н ќбё где« Ўн» Ён «бџ«б» . Ё≈д ќ—ћ гд е–е «бдЎЁ… дЁ” Ўн»… ѕќб  «бћд… ° жя«д «бЌѕнЋ гд «бЏ«г «бгќ’ж’ .( «дў— «бгд«— «бгднЁ 133) .<br />
<br />
жб–« ё«б ‘нќ «б≈”б«г «»д  нгн… —Ќге «ббе : жужубуѕх «б“цшду« ≈дъ ¬гуду жуЏугцбу ’у«бцЌр« ѕуќубу «бъћудуш…у , жу≈цб« ћхж“цну »цЏугубцец яугу« нхћу«“ум џунъ—хех , жу«бъћу“у«Ѕх Џубум «бъ√уЏъгу«бц б« Џубум «бдуш”у»ц . жу≈цдушгу« нх–угхш жубуѕх  «б“цшду« , бц√удушех гуўцдуш…х √удъ нуЏъгубу Џугубр« ќу»цнЋр« яугу« нуёуЏх яуЋцн—р« . яугу«  хЌъгуѕх «бъ√удъ”у«»ц «бъЁу«÷цбу…ц бц√удушеу« гуўцдуш…х Џугубц «бъќунъ—ц , Ёу√угуш« ≈–у« ўуеу—у «бъЏугубх Ёу«бъћу“у«Ѕх Џубунъец , жу√уяъ—угх «бъќубъёц Џцдъѕу «ббушец √у ъёу«ехгъ . «бЁ «жм «бя»—м ( 5/83 ) .<br />
<br />
жћ«Ѕ Ён Ё «жм «ббћд… «бѕ«∆г… : &quot; «»д «б“д« ≈–« г«  Џбм «б≈”б«г нѕќб «бћд… ° жб«  √Ћн— бяжде «»д “д« Џбм –бя б√де бн” гд Џгбе ° ж≈дг« гд Џгб џн—е . жёѕ ё«б  Џ«бм : ( жб«  “— ж«“—… ж“— √ќ—м ) жбЏгжг ёжбе  Џ«бм : ( яб «г—∆ »г« я”» —енд ) жг« ћ«Ѕ Ён гЏдм –бя гд «б¬н«  ° ж√г« г« —жн Џд «бд»н ’бм «ббе Џбне ж”бг √де ё«б : &quot; б« нѕќб «бћдуш… жбѕ “дн… &quot; Ёбг н’Ќ Џд «бд»н ’бм «ббе Џбне ж”бг ° жёѕ –я—е «бЌ«Ёў «»д «бћж“н Ён «бгж÷жЏ«  жеж гд «б√Ќ«ѕнЋ «бгя–ж»… Џбм «бд»н ’бм «ббе Џбне ж”бг . ж»«ббе «б жЁнё .«.е№<br />
<br />
ж√г« г« н Џбё »Ќяг «б“ж«ћ гд «»д «б“д« Ёбг нд’ √Ќѕ гд «бЁёе«Ѕ «бгЏ »—нд Џбм  Ќ—нге ° ж≈дг« жёЏ «б«ќ б«Ё Џдѕ «бЌд«»б… Ён гѕм яЁ«Ѕ е б–«  «бд”» Ёгдег гд —√м √де яЁЅ бе« ° жгдег гд бг н— –бя б√д «бг—√…  Џн— »е ен жжбне« °жн Џѕм –бя ≈бм жбѕе« . ( н—«ћЏ «бгџдн 7 / 28 ) ж ( «бгж”жЏ… «бЁёен… 34 / 282 ) .<br />
<br />
жёѕ ”∆б ”г«Ќ… «б‘нќ «»д »«“ —Ќге «ббе Џд —ћб “жћ «»д е Џбм ‘ќ’  »нд √де жбѕ “д« Ёг« «бЌяг њ Ё√ћ«» ”г«Ќ е :<br />
<br />
&quot; ≈–« я«д г”бг« Ё«бдя«Ќ ’ЌнЌ ° б√де бн” Џбне гд –д» √ге ° жгд “д« »е« ‘нЅ . бёжб «ббе ”»Ќ«де : ( жб«  “— ж«“—… ж“— √ќ—м ) . жб√де б« Џ«— Џбне гд Џгбег« ≈–« «” ё«г Џбм ѕнд «ббе ж ќбё »«б√ќб«ё «бг—÷н… бёжб «ббе Џ“ жћб : ( ну« √унхшеу« «бдуш«”х ≈цдуш« ќубуёъду«яхгъ гцдъ –уяу—т жу√хдъЋум жућуЏубъду«яхгъ ‘хЏхж»«р жуёу»у«∆цбу бц уЏу«—уЁхж« ≈цдуш √уяъ—угуяхгъ Џцдъѕу «ббушец √у ъёу«яхгъ ≈цдуш «ббушеу Џубцнгс ќу»цн—с) «бЌћ—« /13 ° жёжб «бд»н ’бм «ббе Џбне ж”бг бг« ”∆б Џд √я—г «бд«” ё«б : √ ё«ег .. жё«б Џбне «б’б«… ж«б”б«г : &quot; гд »Ў√ »е Џгбе бг н”—Џ »е д”»е &quot; .. &quot; «.е№ гд ( «бЁ «жм «б≈”б«гн… 3 / 166 )  . ж «ббе √Џбг .<br />
<br />
<br />
«б≈”б«г ”ƒ«б жћж«»<br />
«б‘нќ гЌгѕ ’«бЌ «бгдћѕ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћ«”гяж</div><div class="date">23-06-12, 02:03 PM</div></div><div class="posttext">еб ’ЌнЌ √д «»д «б“д« гд √еб «бд«— њ<br />
<br />
Џ»ѕ «б—Ќгд »д Џ»ѕ «ббе «б”Ќнг<br />
Џ÷ж г—я“ «бѕЏж… ж«б≈—‘«ѕ »«б—н«÷<br />
 <br />
«б”ƒ«б :<br />
«б”б«г Џбняг ж—Ќге «ббе ж»—я« е<br />
”гЏ  гд √Ќѕ «б√‘ќ«’ √д «»д «б“д« гд √еб «бд«—<br />
ж–я— е–« «бЌѕнЋ <br />
ё«б —”жб «ббе ’бн «ббе Џбне ж”бг : &quot; б« нѕќб «бћд… жбѕ “«дн… &quot; ЌѕнЋ Ќ”д ’ЌнЌ √ќ—ће «б≈г«г √Ќгѕ Ён г”дѕе (2/203) ж Ќ”де «бЏб«г… «б√б»«дн Ён «б”б”б… «б’ЌнЌ… (673)<br />
√ гдм √д  хЁу”ш— бд« е–« «б‘нЅ<br />
жћ“«я «ббе ќн—«<br />
<br />
«бћж«» :<br />
жЏбняг «б”б«г ж—Ќг… «ббе ж»—я« е <br />
жћ“«я «ббе ќн—« .<br />
<br />
«бг ёш—цш— Ён яц «» «ббе ж”хд… д»нцше ’бм «ббе Џбне ж”бг √д б« нхƒќу– √Ќуѕс »цћу—цн—у… џн—е .<br />
ё«б  Џ«бм : ( жуб«  уяъ”ц»х яхбхш дуЁъ”т ≈цб«уш Џубунъеу« жуб«  у“ц—х жу«“ц—у…с жц“ъ—у √хќъ—ум ) .<br />
жё«б «бд»н ’бм «ббе Џбне ж”бг б√»н —гЋ… —÷н «ббе Џде : гуд е–« гуЏя њ ё«б : е–« ж«ббе «»ъдцн њ ё«б : Ёу÷уЌця —”жб «ббе ’бм «ббе Џбне ж”бг бцЌубцЁ √у»цн Џбнш ° Ћг ё«б : ’уѕуёъ у ° √г« ≈дя б«  ућъдцн Џбне жб« нућъдцн Џбня . Ћг  б« —”жб «ббе ’бм «ббе Џбне ж”бг : (жуб«  у“ц—х жу«“ц—у…с жц“ъ—у √хќъ—ум) . —ж«е «б≈г«г √Ќгѕ ж√»ж ѕ«жѕ .<br />
<br />
ж√г« г« жу—уѕ »ќ’ж’ «»д «б“д« Ё≈де нх–гш ≈–« ЁуЏуб ЁцЏб ж«бцѕне .<br />
жнх–гш гд ћце… яжд √’бце дхЎЁ… гцд Ќ—«г ° жгд я«д я–бя Ёёѕ нуџбц» Џбне  √Ћн— ќх»Ћ «бдЎЁ… .<br />
жёѕ ё«б я«д «»д Џ»«” Ён жбѕ «б“д« : бж я«д ‘у—ш «бЋб«Ћ… бг нх у√дш »√гцш№е √д  х—ъћуг Ќ м  у÷уЏуе . <br />
жё«б  Џ«∆‘… Ён жбѕ «б“д« : г« Џбне гцд –уд» √»ужне ‘нЅ ° Ћг ёу—у√ ъ : (жуб«  у“ц—х жу«“ц—у…с жц“ъ—у √хќъ—ум) . —ж«ег« «»д Џ»ѕ «б»— Ён «б генѕ .<br />
жя«д «»д Џг— ≈–« ёнб : жубуѕ «б“д« ‘— «бЋб«Ћ… . ё«б : »б еж ќн— «бЋб«Ћ… .<br />
<br />
ж√г« г« ћ«Ѕ Ён ЌѕнЋ &quot; жбѕ «б“д« ‘у—ш «бЋб«Ћ… &quot;<br />
Ёёѕ ё«б «бќЎ«»н : «ќъ убуЁ «бд«” Ён  √жнб е–« «бЌѕнЋ Ї Ё–е» »Џ÷ег ≈бм √д –бя ≈дг« ћ«Ѕ Ён —ућхбт »цЏундце я«д гуж”жг« »«б‘— .<br />
жёѕ ё«б »Џ÷ √еб «бЏбг : ≈де ‘у—ш «бЋб«Ћ… √’ъб« жЏхд’—« жду”у»« жгужбцѕ« . ж–бя √де ќхбё гд г«Ѕ «б“«дн ж«б“«дн… ° жеж г«Ѕ ќ»нЋ . «е№ . <br />
<br />
ё«б «б»неён : гуЌъгхжб Џбм гуд Џугцбу Џугуб √»жне .<br />
жЌуяум «»д «бёнг Џд «»д «бћж“н ёжбе : жёѕ жу—уѕ Ён –бя √Ќ«ѕнЋ бн” Ёне« ‘нЅ ну’цЌш ° жен гхЏ«—÷… »ёжбе  Џ«бм (жуб«  у“ц—х жу«“ц—у…с жц“ъ—у √хќъ—ум) .<br />
ё«б «»д «бёнг : ёб  : бн”  гхЏ«—у÷… »е« ≈д ’уЌш  Ё≈де бг нхЌъ—уг «бћд… »цЁцЏъбц ж«бцѕуне ° »б б√д «б№дхшЎъЁу… «бќ»нЋ… б« ну уќубшё где« Ўн» Ён «бџ«б» ° жб« нѕќб «бћд… ≈б« дуЁъ”с Ўн»… ° Ё≈д я«д  Ён е–« «бћд” Ўун»… ѕуќубу ц «бћд… ° жя«д «бЌѕнЋ гд «бЏ«г «бгќ’ж’ . жёѕ жу—уѕу Ён –угцш№е √де ‘у— «бЋб«Ћ… ° жеж ЌѕнЋ Ќ”д ° жгЏд«е ’ЌнЌ »е–« «б«Џ »«— ° Ё≈дш ‘у—ш «б√»жнд Џ«—ц÷ ° же–« дхЎъЁу… ќу»нЋ… ° Ёу‘у—ше Ён √’бе ° ж‘у—ш «б√»жнд гцд ЁцЏъбцег« . «е№ . <br />
<br />
жё«б «б√б»«дн Ён е–« ЌѕнЋ &quot; жбѕ «б“д« ‘у— «бЋб«Ћ… &quot; : <br />
е–« «бЌѕнЋ гд «бЏ«г «бгќ’ж’ ° Ёёѕ ёу«буе б≈дъ”«д »цЏундце я«д где «б√–м бц—”жб «ббе ’бм «ббе Џбне ж”бг г« я«д где ° гг« ’«— »е я«Ёц—« ‘у—« гцд √гш№е жгцд «б–н я«д Ќугъбхе« где . «е№ . <br />
<br />
ж«ббе  Џ«бм √Џбг .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћ«”гяж</div><div class="date">23-06-12, 02:06 PM</div></div><div class="posttext">============<br />
<br />
<br />
<br />
&#1605;&#1575; &#1605;&#1593;&#1606;&#1609; &#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; (&#1575;&#1576;&#1606; &#1575;&#1604;&#1586;&#1606;&#1609; &#1588;&#1585; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577;) <br />
<br />
&#1576;&#1575;&#1576; &#1601;&#1610; &#1593;&#1578;&#1602; &#1608;&#1604;&#1583; &#1575;&#1604;&#1586;&#1606;&#1609; ) <br />
( &#1608;&#1604;&#1583; &#1575;&#1604;&#1586;&#1606;&#1609; &#1588;&#1585; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; ) &#1571;&#1610; &#1575;&#1604;&#1586;&#1575;&#1606;&#1610;&#1575;&#1606; &#1608;&#1608;&#1604;&#1583;&#1607;&#1605;&#1575; <br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&#1610; &#1575;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1578;&#1571;&#1608;&#1610;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1584;&#1607;&#1576; &#1576;&#1593;&#1590;&#1607;&#1605; &#1573;&#1604;&#1609; &#1571;&#1606; &#1584;&#1604;&#1603; &#1573;&#1606;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1585;&#1580;&#1604; &#1576;&#1593;&#1610;&#1606;&#1607; &#1603;&#1575;&#1606; &#1605;&#1593;&#1585;&#1608;&#1601;&#1575; ( &#1605;&#1608;&#1587;&#1608;&#1605;&#1575; ) &#1576;&#1575;&#1604;&#1588;&#1585; <br />
&#1608;&#1602;&#1575;&#1604; &#1576;&#1593;&#1590;&#1607;&#1605; &#1573;&#1606;&#1605;&#1575; &#1589;&#1575;&#1585; &#1608;&#1604;&#1583; &#1575;&#1604;&#1586;&#1606;&#1609; &#1588;&#1585;&#1575; &#1605;&#1606; &#1608;&#1575;&#1604;&#1583;&#1610;&#1607; &#1604;&#1571;&#1606; &#1575;&#1604;&#1581;&#1583; &#1602;&#1583; &#1610;&#1602;&#1575;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1601;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1577; &#1605;&#1582;&#1578;&#1589;&#1577; &#1576;&#1607;&#1605;&#1575; &#1608;&#1607;&#1584;&#1575; &#1605;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1583;&#1585;&#1610; &#1605;&#1575; &#1610;&#1589;&#1606;&#1593; &#1576;&#1607; &#1608;&#1605;&#1575; &#1610;&#1601;&#1593;&#1604; &#1601;&#1610; &#1584;&#1606;&#1608;&#1576;&#1607; <br />
&#1608;&#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1593;&#1606; &#1576;&#1606; &#1580;&#1585;&#1610;&#1580; &#1593;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1602;&#1575;&#1604; &#1603;&#1575;&#1606; &#1571;&#1576;&#1608; &#1608;&#1604;&#1583; &#1575;&#1604;&#1586;&#1606;&#1609; &#1610;&#1603;&#1579;&#1585; &#1571;&#1606; &#1610;&#1605;&#1585; &#1576;&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1601;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1607;&#1608; &#1585;&#1580;&#1604; &#1587;&#1608;&#1569; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1601;&#1610;&#1602;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1607;&#1608; &#1588;&#1585; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1571;&#1576; &#1602;&#1575;&#1604; &#1601;&#1581;&#1608;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1608;&#1604;&#1583; &#1588;&#1585; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1608;&#1603;&#1575;&#1606; &#1576;&#1606; &#1593;&#1605;&#1585; &#1573;&#1584;&#1575; &#1602;&#1610;&#1604; &#1608;&#1604;&#1583; &#1575;&#1604;&#1586;&#1606;&#1609; &#1588;&#1585; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1602;&#1575;&#1604; &#1576;&#1604; &#1607;&#1608; &#1582;&#1610;&#1585; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; <br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1578;&#1571;&#1608;&#1604;&#1607; &#1593;&#1576;&#1583;&#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1605;&#1585; &#1605;&#1592;&#1606;&#1608;&#1606; &#1604;&#1575; &#1610;&#1583;&#1585;&#1610; &#1589;&#1581;&#1578;&#1607; &#1608;&#1575;&#1604;&#1584;&#1610; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1608;&#1604;&#1583; &#1575;&#1604;&#1586;&#1606;&#1609; &#1588;&#1585; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1601;&#1607;&#1608; &#1593;&#1604;&#1609; &#1605;&#1575; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605;<br />
&#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1576;&#1593;&#1590; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1573;&#1606;&#1607; &#1588;&#1585; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1589;&#1604;&#1575; &#1608;&#1593;&#1606;&#1589;&#1585;&#1575; &#1608;&#1606;&#1587;&#1576;&#1575; &#1608;&#1605;&#1608;&#1604;&#1583;&#1575; <br />
&#1608;&#1584;&#1604;&#1603; &#1571;&#1606;&#1607; &#1582;&#1604;&#1602; &#1605;&#1606; &#1605;&#1575;&#1569; &#1575;&#1604;&#1586;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1586;&#1575;&#1606;&#1610;&#1577; &#1608;&#1607;&#1608; &#1605;&#1575;&#1569; &#1582;&#1576;&#1610;&#1579; <br />
&#1608;&#1602;&#1583; &#1585;&#1608;&#1610; &#1575;&#1604;&#1593;&#1585;&#1602; &#1583;&#1587;&#1575;&#1587; &#1601;&#1604;&#1575; &#1610;&#1572;&#1605;&#1606; &#1571;&#1606; &#1610;&#1572;&#1579;&#1585; &#1584;&#1604;&#1603; &#1575;&#1604;&#1582;&#1576;&#1579; &#1601;&#1610;&#1607; &#1608;&#1610;&#1583;&#1576; &#1601;&#1610; &#1593;&#1585;&#1608;&#1602;&#1607; &#1601;&#1610;&#1581;&#1605;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585; &#1608;&#1610;&#1583;&#1593;&#1608;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1576;&#1579; &#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1602;&#1589;&#1577; &#1605;&#1585;&#1610;&#1605; &#1605;&#1575; &#1603;&#1575;&#1606; &#1571;&#1576;&#1608;&#1603; &#1571;&#1605;&#1585;&#1571; &#1587;&#1608;&#1569; &#1608;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1571;&#1605;&#1603; &#1576;&#1594;&#1610;&#1575; &#1601;&#1602;&#1590;&#1608;&#1575; &#1576;&#1601;&#1587;&#1575;&#1583; &#1575;&#1604;&#1571;&#1589;&#1604; &#1593;&#1604;&#1609; &#1601;&#1587;&#1575;&#1583; &#1575;&#1604;&#1601;&#1585;&#1593;  &#1608;&#1602;&#1583; &#1585;&#1608;&#1610; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1604;&#1602;&#1583; &#1584;&#1585;&#1571;&#1606;&#1575; &#1604;&#1580;&#1607;&#1606;&#1605; &#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606; &#1608;&#1575;&#1604;&#1573;&#1606;&#1587; &#1602;&#1575;&#1604; &#1608;&#1604;&#1583; &#1575;&#1604;&#1586;&#1606;&#1609; &#1605;&#1605;&#1575; &#1584;&#1585;&#1574; &#1604;&#1580;&#1607;&#1606;&#1605; &#1608;&#1603;&#1584;&#1575; &#1593;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1580;&#1576;&#1610;&#1585; <br />
&#1608;&#1593;&#1606; &#1571;&#1576;&#1610; &#1581;&#1606;&#1610;&#1601;&#1577; &#1571;&#1606; &#1605;&#1606; &#1575;&#1576;&#1578;&#1575;&#1593; &#1594;&#1604;&#1575;&#1605;&#1575; &#1601;&#1608;&#1580;&#1583;&#1607; &#1608;&#1604;&#1583; &#1586;&#1606;&#1575; &#1601;&#1573;&#1606; &#1604;&#1607; &#1571;&#1606; &#1610;&#1585;&#1583;&#1607; &#1576;&#1575;&#1604;&#1593;&#1610;&#1576; &#1601;&#1571;&#1605;&#1575; &#1602;&#1608;&#1604; &#1576;&#1606; &#1593;&#1605;&#1585; &#1571;&#1606;&#1607; &#1582;&#1610;&#1585; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1601;&#1573;&#1606;&#1605;&#1575; &#1608;&#1580;&#1607;&#1607; &#1571;&#1606; &#1604;&#1575; &#1573;&#1579;&#1605; &#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1584;&#1606;&#1576; &#1576;&#1575;&#1588;&#1585;&#1607; &#1608;&#1575;&#1604;&#1583;&#1575;&#1607; &#1601;&#1607;&#1608; &#1582;&#1610;&#1585; &#1605;&#1606;&#1607;&#1605;&#1575; &#1604;&#1576;&#1585;&#1575;&#1569;&#1578;&#1607; &#1605;&#1606; &#1584;&#1606;&#1608;&#1576;&#1607;&#1605;&#1575; <br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1583;&#1585;&#1603; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1593;&#1585;&#1608;&#1577; &#1602;&#1575;&#1604; &#1576;&#1604;&#1594; &#1593;&#1575;&#1574;&#1588;&#1577; &#1571;&#1606; &#1571;&#1576;&#1575; &#1607;&#1585;&#1610;&#1585;&#1577; &#1610;&#1602;&#1608;&#1604; &#1573;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604; &#1608;&#1604;&#1583; &#1575;&#1604;&#1586;&#1606;&#1609; &#1588;&#1585; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1602;&#1575;&#1604;&#1578; &#1603;&#1575;&#1606; &#1585;&#1580;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1610;&#1572;&#1584;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1601;&#1602;&#1575;&#1604; &#1605;&#1606; &#1610;&#1593;&#1584;&#1585;&#1606;&#1610; &#1605;&#1606; &#1601;&#1604;&#1575;&#1606; &#1601;&#1602;&#1610;&#1604; &#1610;&#1575;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1573;&#1606;&#1607; &#1605;&#1593; &#1605;&#1575; &#1576;&#1607; &#1608;&#1604;&#1583; &#1586;&#1606;&#1575; &#1601;&#1602;&#1575;&#1604; &#1607;&#1608; &#1588;&#1585; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1602;&#1608;&#1604; &#1608;&#1604;&#1575; &#1578;&#1586;&#1585; &#1608;&#1575;&#1586;&#1585;&#1577; &#1608;&#1586;&#1585; &#1571;&#1582;&#1585;&#1609; <br />
&#1608;&#1601;&#1610; &#1587;&#1606;&#1606; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1586;&#1610;&#1583; &#1576;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581; &#1602;&#1575;&#1604; &#1581;&#1583;&#1579;&#1606;&#1610; &#1575;&#1604;&#1587;&#1601;&#1585; &#1576;&#1606; &#1576;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1587;&#1583;&#1610; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1573;&#1606;&#1605;&#1575; &#1602;&#1575;&#1604; &#1608;&#1604;&#1583; &#1575;&#1604;&#1586;&#1606;&#1609; &#1588;&#1585; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1606; &#1571;&#1576;&#1608;&#1610;&#1607; &#1571;&#1587;&#1604;&#1605;&#1575; &#1608;&#1604;&#1605; &#1610;&#1587;&#1604;&#1605; &#1607;&#1608; &#1601;&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1607;&#1608; &#1588;&#1585; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; <br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1608;&#1607;&#1584;&#1575; &#1605;&#1585;&#1587;&#1604; <br />
&#1608;&#1601;&#1610; &#1605;&#1587;&#1606;&#1583; &#1571;&#1581;&#1605;&#1583; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1593;&#1576;&#1610;&#1583; &#1576;&#1606; &#1585;&#1601;&#1575;&#1593;&#1577; &#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1602;&#1575;&#1604;&#1578; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1608;&#1604;&#1583; &#1575;&#1604;&#1586;&#1606;&#1609; &#1588;&#1585; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1573;&#1584;&#1575; &#1593;&#1605;&#1604; &#1593;&#1605;&#1604; &#1571;&#1576;&#1608;&#1610;&#1607; <br />
&#1608;&#1601;&#1610; &#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1605;&#1585;&#1601;&#1608;&#1593;&#1575; &#1605;&#1579;&#1604;&#1607; <br />
&#1608;&#1601;&#1610; &#1587;&#1606;&#1606;&#1606; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1602;&#1575;&#1604; &#1573;&#1606;&#1605;&#1575; &#1587;&#1605;&#1609; &#1608;&#1604;&#1583; &#1575;&#1604;&#1586;&#1606;&#1609; &#1588;&#1585; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1606; &#1575;&#1605;&#1585;&#1571;&#1577; &#1602;&#1575;&#1604;&#1578; &#1604;&#1607; &#1604;&#1587;&#1578; &#1604;&#1571;&#1576;&#1610;&#1603; &#1575;&#1604;&#1584;&#1610; &#1578;&#1583;&#1593;&#1610; &#1604;&#1607; &#1601;&#1602;&#1578;&#1604;&#1607;&#1575; &#1601;&#1587;&#1605;&#1610; &#1588;&#1585; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1602;&#1575;&#1604;&#1607; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &#1601;&#1610; &#1605;&#1585;&#1602;&#1575;&#1577; &#1575;&#1604;&#1589;&#1593;&#1608;&#1583; <br />
( &#1604;&#1571;&#1606; &#1571;&#1605;&#1578;&#1593; ) &#1589;&#1610;&#1594;&#1577; &#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1605; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1593;&#1610;&#1604; &#1610;&#1602;&#1575;&#1604; &#1605;&#1578;&#1593;&#1578;&#1607; &#1576;&#1575;&#1604;&#1578;&#1579;&#1602;&#1610;&#1604; &#1571;&#1610; &#1571;&#1593;&#1591;&#1610;&#1578;&#1607; &#1608;&#1605;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1591;&#1604;&#1602; &#1575;&#1605;&#1585;&#1571;&#1578;&#1607; &#1601;&#1605;&#1578;&#1593; &#1576;&#1608;&#1604;&#1610;&#1583;&#1577; &#1571;&#1610; &#1571;&#1593;&#1591;&#1575;&#1607;&#1575; &#1571;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1571;&#1610; &#1604;&#1571;&#1606; &#1571;&#1593;&#1591;&#1609; &#1576;&#1587;&#1608;&#1591; ( &#1571;&#1606; &#1571;&#1593;&#1578;&#1602; &#1608;&#1604;&#1583; &#1586;&#1606;&#1610;&#1577; ) &#1576;&#1603;&#1587;&#1585; &#1575;&#1604;&#1586;&#1575;&#1610; &#1608;&#1587;&#1603;&#1608;&#1606; &#1575;&#1604;&#1606;&#1608;&#1606; &#1608;&#1601;&#1578;&#1581; &#1575;&#1604;&#1586;&#1575;&#1610; &#1571;&#1610;&#1590;&#1575; &#1604;&#1594;&#1577; <br />
&#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1576;&#1575;&#1581; &#1586;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1603;&#1587;&#1585; &#1608;&#1575;&#1604;&#1601;&#1578;&#1581; &#1604;&#1594;&#1577; &#1608;&#1607;&#1608; &#1582;&#1604;&#1575;&#1601; &#1602;&#1608;&#1604;&#1607;&#1605; &#1607;&#1608; &#1608;&#1604;&#1583; &#1585;&#1588;&#1583;&#1577; &#1571;&#1610; &#1576;&#1603;&#1587;&#1585; &#1575;&#1604;&#1585;&#1575;&#1569;<br />
&#1602;&#1575;&#1604; &#1576;&#1606; &#1575;&#1604;&#1587;&#1603;&#1610;&#1578; &#1586;&#1606;&#1610;&#1577; &#1608;&#1594;&#1610;&#1577; &#1576;&#1575;&#1604;&#1603;&#1587;&#1585; &#1608;&#1575;&#1604;&#1601;&#1578;&#1581; &#1608;&#1575;&#1604;&#1586;&#1606;&#1575; &#1576;&#1575;&#1604;&#1602;&#1589;&#1585; &#1575;&#1606;&#1578;&#1607;&#1609; <br />
&#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1608;&#1610;&#1602;&#1575;&#1604; &#1604;&#1604;&#1608;&#1604;&#1583; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1586;&#1606;&#1575; &#1607;&#1608; &#1604;&#1586;&#1606;&#1610;&#1577; &#1608;&#1593;&#1606;&#1583; &#1576;&#1606; &#1605;&#1575;&#1580;&#1607; &#1605;&#1585;&#1601;&#1608;&#1593;&#1575; &#1576;&#1587;&#1606;&#1583; &#1601;&#1610;&#1607; &#1590;&#1593;&#1601; &#1593;&#1606; &#1605;&#1610;&#1605;&#1608;&#1606;&#1577; &#1576;&#1606;&#1578; &#1587;&#1593;&#1583; &#1605;&#1608;&#1604;&#1575;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1587;&#1574;&#1604; &#1593;&#1606; &#1608;&#1604;&#1583; &#1575;&#1604;&#1586;&#1606;&#1609; &#1601;&#1602;&#1575;&#1604; &#1606;&#1593;&#1604;&#1575;&#1606; &#1571;&#1580;&#1575;&#1607;&#1583; &#1601;&#1610;&#1607;&#1605;&#1575; &#1582;&#1610;&#1585; &#1605;&#1606; &#1571;&#1593;&#1578;&#1602; &#1608;&#1604;&#1583; &#1575;&#1604;&#1586;&#1606;&#1609; &#1575;&#1606;&#1578;&#1607;&#1609; <br />
&#1608;&#1603;&#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1571;&#1606; &#1571;&#1580;&#1585; &#1573;&#1593;&#1578;&#1575;&#1602;&#1607; &#1602;&#1604;&#1610;&#1604; &#1608;&#1604;&#1593;&#1604; &#1584;&#1604;&#1603; &#1604;&#1571;&#1606; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1588;&#1585; &#1593;&#1575;&#1583;&#1577; &#1601;&#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1606; &#1573;&#1604;&#1610;&#1607; &#1602;&#1604;&#1610;&#1604; &#1575;&#1604;&#1571;&#1580;&#1585; &#1603;&#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1606; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1571;&#1607;&#1604;&#1607; &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1605;&#1585;&#1575;&#1583; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  &#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1606;&#1584;&#1585;&#1610; &#1608;&#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; <br />
<br />
<br />
======================================<br />
<br />
- (&#1608;&#1604;&#1583; &#1575;&#1604;&#1586;&#1606;&#1575; &#1588;&#1585; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577;) &#1571;&#1610; &#1607;&#1608; &#1608;&#1571;&#1576;&#1608;&#1575;&#1607; &#1604;&#1571;&#1606; &#1575;&#1604;&#1581;&#1583; &#1602;&#1583; &#1610;&#1602;&#1575;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1601;&#1610;&#1605;&#1581;&#1589; &#1584;&#1606;&#1576;&#1607;&#1605;&#1575; &#1608;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1583;&#1585;&#1609; &#1605;&#1575; &#1610;&#1601;&#1593;&#1604; &#1576;&#1607; &#1608;&#1602;&#1610;&#1604; &#1573;&#1606;&#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1605;&#1593;&#1610;&#1606; &#1605;&#1608;&#1587;&#1608;&#1605; &#1576;&#1575;&#1604;&#1588;&#1585; &#1571;&#1608; &#1575;&#1604;&#1606;&#1601;&#1575;&#1602; &#1571;&#1608; &#1601;&#1610;&#1605;&#1606; &#1602;&#1575;&#1604;&#1578; &#1604;&#1607; &#1571;&#1605;&#1607; &#1604;&#1587;&#1578; &#1604;&#1571;&#1576;&#1610;&#1603; &#1601;&#1602;&#1578;&#1604;&#1607;&#1575; &#1573;&#1584;&#1575; &#1593;&#1605;&#1604; &#1576;&#1593;&#1605;&#1604; &#1571;&#1576;&#1608;&#1610;&#1607; &#1571;&#1608; &#1571;&#1606;&#1607; &#1588;&#1585; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1589;&#1604;&#1575; &#1608;&#1593;&#1606;&#1589;&#1585;&#1575; &#1608;&#1606;&#1587;&#1576;&#1575; &#1604;&#1571;&#1606;&#1607; &#1582;&#1604;&#1602; &#1605;&#1606; &#1605;&#1575;&#1569; &#1575;&#1604;&#1586;&#1606;&#1575; &#1608;&#1607;&#1608; &#1582;&#1576;&#1610;&#1579; &#1608;&#1575;&#1604;&#1593;&#1585;&#1602; &#1583;&#1587;&#1575;&#1587; &#1608;&#1602;&#1583; &#1602;&#1590;&#1609; &#1576;&#1601;&#1587;&#1575;&#1583; &#1575;&#1604;&#1589;&#1604; &#1593;&#1604;&#1609; &#1601;&#1587;&#1575;&#1583; &#1575;&#1604;&#1601;&#1585;&#1593; &#1601;&#1610; &#1570;&#1610;&#1577; * (&#1608;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1571;&#1605;&#1603; &#1576;&#1594;&#1610;&#1575;) * (&#1581;&#1605; &#1583;) &#1601;&#1610; &#1575;&#1604;&#1593;&#1578;&#1602; (&#1607;&#1602; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577;).<br />
9632 - (&#1608;&#1604;&#1583; &#1575;&#1604;&#1586;&#1606;&#1575; &#1588;&#1585; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1573;&#1584;&#1575; &#1593;&#1605;&#1604; &#1576;&#1593;&#1605;&#1604; &#1571;&#1576;&#1608;&#1610;&#1607;) &#1571;&#1610; &#1608;&#1586;&#1575;&#1583; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1592;&#1576;&#1577; &#1593;&#1604;&#1610;&#1607; &#1601;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1604;&#1609; &#1592;&#1575;&#1607;&#1585;&#1607; &#1608;&#1604;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1604;&#1578;&#1571;&#1608;&#1610;&#1604; (&#1578;&#1578;&#1605;&#1577;) &#1601;&#1610; &#1605;&#1589;&#1606;&#1601; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1593;&#1606; &#1575;&#1604;&#1585;&#1576;&#1593;&#1610; &#1571;&#1606;&#1607; &#1602;&#1585;&#1571; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1578;&#1576; &#1573;&#1606; &#1608;&#1604;&#1583; &#1575;&#1604;&#1586;&#1606;&#1575; &#1604;&#1575; &#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1573;&#1604;&#1609; &#1587;&#1576;&#1593;&#1577; &#1570;&#1576;&#1575;&#1569; &#1601;&#1582;&#1601;&#1601; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1580;&#1593;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1582;&#1605;&#1587;&#1577; &#1570;&#1576;&#1575;&#1569; (&#1591;&#1576;) &#1608;&#1603;&#1584;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1602;&#1575;&#1604; &#1575;&#1604;&#1607;&#1610;&#1579;&#1605;&#1610; : &#1608;&#1601;&#1610;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1604;&#1610;&#1604;&#1609; &#1587;&#1574; &#1575;&#1604;&#1581;&#1601;&#1592; &#1608;&#1605;&#1606;&#1583;&#1604; &#1608;&#1579;&#1602; &#1608;&#1601;&#1610;&#1607; &#1590;&#1593;&#1601; (&#1607;&#1602; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587;) &#1602;&#1575;&#1604; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1607;&#1584;&#1576; : &#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1590;&#1593;&#1610;&#1601; &#1608;&#1585;&#1608;&#1609; &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1605;&#1579;&#1604;&#1607; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1593;&#1575;&#1574;&#1588;&#1577; &#1608;&#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1602;&#1608;&#1610; &#1575;&#1607;.<br />
<br />
<br />
======================<br />
&#1608;&#1604;&#1583; &#1575;&#1604;&#1586;&#1606;&#1575; &#1588;&#1585; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; <br />
&#1601;&#1602;&#1583; &#1585;&#1608;&#1610; &#1593;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1587;&#1604;&#1601; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; &#1573;&#1606;&#1605;&#1575; &#1580;&#1575;&#1569; &#1584;&#1604;&#1603; &#1601;&#1610; &#1585;&#1580;&#1604; &#1576;&#1593;&#1610;&#1606;&#1607; &#1603;&#1575;&#1606; &#1605;&#1608;&#1587;&#1608;&#1605;&#1575; &#1576;&#1575;&#1604;&#1588;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћ«”гяж</div><div class="date">05-08-13, 07:06 PM</div></div><div class="posttext">гд я » «б‘нЏ… <br />
<br />
 нж—ѕ «бгћб”н<br />
<br />
 ЌѕнЋ«р нё—— √д жбѕ «б“д« б«нЁбЌ √»ѕ«р° жнгяд √д нџЁ— «ббе б√»не ж√ге жбяд «»д «б“д« б«н—м «бћдш… √»ѕ«р° »б ≈д  бжшЋ «бЁЎ—… Ёне ”н” г— «бм ” … «Џё«» Ђждб«Ќў √д е–е «бд’ж’  ё—— гд ће… √д «б«д”«д ёѕ нѕќб «бћдш… »”»»  д«жб —гш«д… √ж »Џ÷ «б»Ўнќ жбяд  ё—— гд ће… √ќ—м √д «»д «б“д« Ќ м бж ё÷м Џг—е Ён «бЏ»«ѕ… Ё≈де б«н—м «бћдш… гЏ √де б«–д» бе Ён гЏ’н… ж«бѕнеї.<br />
ж«б√Џћ» гд –бя янЁн… ћгЏ «б«ќ»«— «бг Џ«—÷… «б н   Џбё »«»д «б“д«° Ё«бг—Ќжг «бгћб”н ’«Ќ» я «» »Ќ«—«б√дж«— «б–н нЏѕ  —«Ћ«р ÷ќг«р бб‘нЏ… »ѕб«р гд Ў—Ќе бе–е «б—ж«н«  »”»» гџ«н— е« ббё—¬д «бя—нг жЏѕг дёбе«° √ж √де Џдѕг« ндёбе« н—ћшЌ ћ«д» «б—ж«н«  «б н  ё—— √д жбѕ «б“д« Ќ«бе Ќ«б ”«∆— «бд«”° Ёд—«е нёжб »«бћгЏ »нд е–е «б—ж«н«  »ЌнЋ н—«Џн ё«джд «бЏѕ«б… √д «»д «б“д« гд √еб «бд«— жб« н—м «бћдш… яг« ж—ѕ Ён «б—ж«н« ° жгд ће… √ќ—м Ё«дш «б¬н«  «бё—¬дн…  ё—— √д ябш гƒгд нЏгб ’«бЌ«р Ёеж гд √еб «бћдш… же–е «б¬н«  гќ’’… » бя «б—ж«н«  Ёдёжб Ќнд∆–т √д е–е «б¬н«  џн— д«ў—… «бм жбѕ «б“д«!!<br />
жяб «д”«д б« н’ѕё »√дш «бЏб«г… «бгћб”н нќ’’ «б¬н«  «бё—¬дн… »ябш ”ежб… »е–е «б√ќ»«— «бгџ«н—… ббЏёб ж«бгдЎё ж«бЁЎ—… жнёжб Ён  »—н— –бя √д «»д «б“д« нѕќб «бм ћедг жбяде б«нЏ–» Ёне« Ђћ«гЏ«р »нд «б¬н«  ж«б—ж«н« ї жн ’ж— √дше »е–е «бЌнб… ёѕ —«Џм ё«джд «бЏѕ«б…  г«г«р. Ёеб гд «бЏѕ«б… √д нѕќб «д”«д «бм «бд«— »ѕжд –д» жняжд ћбн”«р бЁ—Џжд ждг—жѕ ж«еб ћедг Ћг дгдш Џбне »√дд« ёѕ жЏѕд« »√дя б« Ќ —ё Ёне« ж√дш –бя Џнд «бЏѕ«б…њ √бн” гд Ќёш е–« «бг”янд √д нёжб: ≈ддн Џ»ѕ я Ўнб… Џг—н Ќ м √ддн ё б  Ён ”»нбя жбядя √ѕќб дн «бд«— »–д» «б¬ќ—нд° Ё«–« √—ѕ   Ў»нё «бЏѕ«б… Ён Ќёшн Ёб« √ёб √ѕќбдн «бћдш… жбяд б« ћЏбдн « г Џ »дЏнге«њ<br />
гд «б»Џнѕ √д «бгћб”н ёѕ Ёя—ш Ён «бд «∆ћ «бжќнг… «бг — »… Џбм е–« «б«” д»«Ў гд «бд’ж’ жгѕм  Ў»нёе« гЏ «б—ж«н… «б н дёбе« Ён «бгћбѕ 24 ’ 311 ЌнЋ –я— ед«я —ж«н…  ё—ш— »√дш ћгнЏ «бд«” гд «жб«ѕ «б“д« «б«ш «б‘нЏ…. жбе–« ”няжд ”я«д «бћдш… гд «б‘нЏ… ЁёЎ!!<br />
<br />
<br />
«бЁ «жм ж«б—ж«н«  «бг Џ«—÷… гЏ «бЏёб<br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=162093</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>