<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" בַ ֽזב זבַ זֹ ֵבַ ַָבבו ַבבם ַבםד, װָֹ ַבַֿ ה ַב׃הֹ" />
	<meta name="description" content="[ַבֳׁװם]  בַ ֽזב זבַ זֹ ֵבַ ַָבבו ַבבם ַבםד ַבֽזַׁ ד ַבַֻהם װׁםֹ" />
	
	<title> בַ ֽזב זבַ זֹ ֵבַ ַָבבו ַבבם ַבםד [ַבֳׁװם]  - װָֹ ַבַֿ ה ַב׃הֹ</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">װָֹ ַבַֿ ה ַב׃הֹ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">ַבדהֿםַ ַבֽזַׁםֹ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">ַבֽזַׁ ד ַבַֻהם װׁםֹ</a> &gt;  בַ ֽזב זבַ זֹ ֵבַ ַָבבו ַבבם ַבםד</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-152315.html?pda=1" rel="nofollow">ַבד׃ַֿ ַבװ־ױם ַבׁדם</a></div>
<p class="largefont">דװַוֹֿ ַבה׃־ֹ ַדבֹ : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=152315">בַ ֽזב זבַ זֹ ֵבַ ַָבבו ַבבם ַבםד</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ַבַדַׂם</div><div class="date">21-06-12, 07:19 PM</div></div><div class="posttext">&#1593;&#1575;&#1574;&#1588;&#1607; &#1608;&#1581;&#1601;&#1589;&#1607; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1601;&#1575;&#1591;&#1605;&#1607; &#1576;&#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610; <br />
&#1607;&#1584;&#1575; &#1593;&#1606;&#1608;&#1575;&#1606; &#1571;&#1581;&#1583; .. &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;<br />
&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1578;&#1579;&#1576;&#1578;&#1607; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1608;&#1610;&#1594;&#1604;&#1602; &#1604;&#1574;&#1604;&#1575; &#1578;&#1603;&#1588;&#1601; &#1571;&#1603;&#1575;&#1584;&#1610;&#1576; &#1608;&#1576;&#1578;&#1585; &#1604;&#1570;&#1610;&#1575;&#1578; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1604;&#1589;&#1575;&#1581;&#1576;&#1607; &#1604;&#1571;&#1580;&#1604; &#1601;&#1602;&#1591; &#1575;&#1604;&#1581;&#1591; &#1605;&#1606; &#1575;&#1604;&#1585;&#1601;&#1610;&#1593; &#1608;&#1573;&#1593;&#1604;&#1575;&#1569; &#1575;&#1604;&#1608;&#1590;&#1610;&#1593; &#1567;&#1567;<br />
&#1607;&#1604; &#1575;&#1606;&#1578;&#1605; &#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1567;&#1567;&#1567;<br />
&#1571;&#1606;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1571;&#1603;&#1575;&#1583; &#1575;&#1589;&#1583;&#1602; &#1571;&#1606;&#1610; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1609; &#1605;&#1587;&#1604;&#1605; &#1567; &#1601;&#1590;&#1604;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1605;&#1572;&#1605;&#1606;... &#1605;&#1581;&#1575;&#1604;.<br />
&#1610;&#1571;&#1578;&#1610; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1606;&#1589;&#1601; &#1570;&#1610;&#1577; {{{ &#1610;&#1614;&#1575; &#1606;&#1616;&#1587;&#1614;&#1575;&#1569; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1610;&#1617;&#1616; &#1604;&#1614;&#1587;&#1618;&#1578;&#1615;&#1606;&#1617;&#1614; &#1603;&#1614;&#1571;&#1614;&#1581;&#1614;&#1583;&#1613; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1616;&#1587;&#1614;&#1575;&#1569; }}} &#1601;&#1610;&#1602;&#1608;&#1604;<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1606;&#1585;&#1575;&#1607; &#1575;&#1604;&#1610;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; <br />
&#1604;&#1571;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1602;&#1576;&#1604;&#1608;&#1606; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;&#1606; &#1571;&#1606;&#1607;&#1606; &#1604;&#1587;&#1606; &#1603;&#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; <br />
&#1604;&#1575; &#1601;&#1575;&#1591;&#1605;&#1607; &#1576;&#1606;&#1578; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
&#1608;&#1604;&#1575; &#1588;&#1575;&#1607; &#1586;&#1606;&#1575;&#1606; &#1576;&#1606;&#1578; &#1610;&#1586;&#1583;&#1580;&#1585;&#1583;<br />
&#1608;&#1604;&#1607;&#1584;&#1575; &#1606;&#1580;&#1583; &#1571;&#1606; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; <br />
<br />
&#1575;&#1606;&#1592;&#1585;&#1608;&#1575; &#1603;&#1610;&#1601; &#1610;&#1576;&#1604;&#1593; &#1575;&#1604;&#1588;&#1585;&#1591; &#1608;&#1610;&#1582;&#1601;&#1610;&#1607; &#1578;&#1581;&#1578;&#1607; &#1604;&#1574;&#1604;&#1575; &#1610;&#1615;&#1606;&#1578;&#1576;&#1607; &#1573;&#1604;&#1610;&#1607; !!! <br />
&#1608;&#1607;&#1608; {{{ &#1573;&#1616;&#1606;&#1616; &#1575;&#1578;&#1617;&#1614;&#1602;&#1614;&#1610;&#1618;&#1578;&#1615;&#1606;&#1617;&#1614; }}} <br />
&#1571;&#1604;&#1575; &#1578;&#1587;&#1578;&#1581;&#1610; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1605;&#1606; &#1606;&#1576;&#1610;&#1607; &#1576;&#1604; &#1608;&#1605;&#1606; &#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1606; &#1567;&#1567; &#1571;&#1604;&#1575; &#1578;&#1593;&#1604;&#1605; &#1610;&#1575; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1605;&#1606; &#1579;&#1576;&#1578; &#1604;&#1603; &#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1571;&#1582;&#1576;&#1585; &#1576;&#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1606;&#1587;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1593;&#1575;&#1583;&#1610;&#1575;&#1578; { &#1601;&#1590;&#1604;&#1575; &#1593;&#1606; &#1587;&#1610;&#1583;&#1577; &#1606;&#1587;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1605;&#1615;&#1584;&#1607;&#1576; &#1593;&#1606;&#1607;&#1575; &#1575;&#1604;&#1585;&#1580;&#1587; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1575; } &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1606; , &#1573;&#1606; &#1604;&#1605; &#1610;&#1581;&#1575;&#1601;&#1592;&#1606; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1585;&#1591; { &#1593;&#1587;&#1609; &#1585;&#1576;&#1607; &#1573;&#1606; &#1591;&#1604;&#1602;&#1603;&#1606; &#1571;&#1606; &#1610;&#1576;&#1583;&#1604;&#1607; &#1571;&#1586;&#1608;&#1575;&#1580;&#1575; &#1582;&#1610;&#1585;&#1575; &#1605;&#1606;&#1603;&#1606; &#1605;&#1587;&#1604;&#1605;&#1575;&#1578; &#1605;&#1572;&#1605;&#1606;&#1575;&#1578; &#1602;&#1575;&#1606;&#1578;&#1575;&#1578; &#1578;&#1575;&#1574;&#1576;&#1575;&#1578; &#1593;&#1575;&#1576;&#1583;&#1575;&#1578; &#1587;&#1575;&#1574;&#1581;&#1575;&#1578; &#1579;&#1610;&#1576;&#1575;&#1578; &#1608;&#1571;&#1576;&#1603;&#1575;&#1585;&#1575; }. &#1603;&#1610;&#1601; &#1587;&#1578;&#1602;&#1575;&#1576;&#1604;&#1608;&#1606; &#1606;&#1576;&#1610;&#1603;&#1605; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1570;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; &#1604;&#1603;&#1605; &#1608;&#1587;&#1610;&#1602;&#1608;&#1604; &#1581;&#1578;&#1609; &#1608;&#1573;&#1606; &#1603;&#1606; &#1575;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1606; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1601;&#1601;&#1575;&#1591;&#1605;&#1577; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1587;&#1610;&#1617;&#1583;&#1578;&#1607;&#1606;<br />
( &#1610;&#1575; &#1601;&#1575;&#1591;&#1605;&#1577; &#1548; &#1571;&#1604;&#1575; &#1578;&#1585;&#1590;&#1610;&#1606; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606;&#1610; &#1587;&#1610;&#1583;&#1577; &#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1548; &#1571;&#1608; &#1587;&#1610;&#1583;&#1577; &#1606;&#1587;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; ) . &#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1593;&#1575;&#1574;&#1588;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;  (http://www.dorar.net/mhd/256)- &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; (http://www.dorar.net/book/6216&amp;ajax=1) - &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 6285 &#1582;&#1604;&#1575;&#1589;&#1577; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: [&#1589;&#1581;&#1610;&#1581;]<br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1593;&#1575;&#1574;&#1588;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1605;&#1587;&#1604;&#1605;  (http://www.dorar.net/mhd/261)- &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; (http://www.dorar.net/book/3088&amp;ajax=1) - &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 2450 &#1582;&#1604;&#1575;&#1589;&#1577; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1589;&#1581;&#1610;&#1581; <br />
<br />
&#1607;&#1604; &#1587;&#1578;&#1602;&#1608;&#1604; &#1610;&#1575; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1575;&#1604;&#1605;&#1579;&#1576;&#1578;&#1610;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593;&#1607; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1587;&#1610;&#1585;&#1590;&#1609; &#1576;&#1582;&#1585;&#1608;&#1580; &#1593;&#1575;&#1574;&#1588;&#1577; &#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1604;&#1607;&#1575; { &#1608;&#1614;&#1602;&#1614;&#1585;&#1618;&#1606;&#1614; &#1601;&#1616;&#1610; &#1576;&#1615;&#1610;&#1615;&#1608;&#1578;&#1616;&#1603;&#1615;&#1606;&#1617;&#1614; } &#1567;&#1567;&#1567;<br />
&#1608;&#1607;&#1604; &#1587;&#1610;&#1585;&#1590;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1570;&#1604;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1605;&#1575; &#1601;&#1593;&#1604;&#1578; &#1576;&#1593;&#1583; &#1571;&#1606; &#1571;&#1608;&#1589;&#1575;&#1607;&#1575; { &#1571;&#1610;&#1578;&#1603;&#1606; &#1578;&#1606;&#1576;&#1581; &#1593;&#1604;&#1610;&#1607;&#1575; &#1603;&#1604;&#1575;&#1576; &#1575;&#1604;&#1581;&#1608;&#1571;&#1576; } &#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1593;&#1575;&#1574;&#1588;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610;  (http://www.dorar.net/mhd/1420)- &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; (http://www.dorar.net/book/561&amp;ajax=1) - &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 474 &#1582;&#1604;&#1575;&#1589;&#1577; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1605;&#1606; &#1571;&#1589;&#1581; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; <br />
&#1601;&#1601;&#1590;&#1604;&#1578; &#1602;&#1608;&#1604; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1576; &#1575;&#1604;&#1571;&#1580;&#1604;&#1575;&#1601; &#1593;&#1604;&#1609; &#1602;&#1608;&#1604; &#1586;&#1608;&#1580;&#1607;&#1575; , &#1576;&#1604; &#1606;&#1587;&#1578;&#1607; &#1608;&#1605;&#1575; &#1578;&#1584;&#1603;&#1585;&#1578; &#1576;&#1607; &#1573;&#1604;&#1575; &#1604;&#1605;&#1575; &#1606;&#1576;&#1581;&#1578;&#1607;&#1575; &#1603;&#1604;&#1575;&#1576; &#1575;&#1604;&#1581;&#1608;&#1571;&#1576; !!!&#1567; { &#1604;&#1605;&#1575; &#1571;&#1602;&#1576;&#1604;&#1578; &#1593;&#1575;&#1574;&#1588;&#1577; &#1548; &#1601;&#1604;&#1605;&#1575; &#1576;&#1604;&#1594;&#1578; &#1605;&#1610;&#1575;&#1607; &#1576;&#1606;&#1610; &#1593;&#1575;&#1605;&#1585; &#1604;&#1610;&#1604;&#1575; . &#1606;&#1576;&#1581;&#1578; &#1575;&#1604;&#1603;&#1604;&#1575;&#1576; &#1601;&#1602;&#1575;&#1604;&#1578; : &#1571;&#1610; &#1605;&#1575;&#1569; &#1607;&#1584;&#1575; &#1567; &#1602;&#1575;&#1604;&#1608;&#1575; : &#1605;&#1575;&#1569; &#1575;&#1604;&#1581;&#1608;&#1571;&#1576; . &#1602;&#1575;&#1604;&#1578; &#1605;&#1575; &#1571;&#1592;&#1606;&#1606;&#1610; &#1573;&#1604;&#1575; &#1571;&#1606;&#1606;&#1610; &#1585;&#1575;&#1580;&#1593;&#1577; . &#1602;&#1575;&#1604; &#1576;&#1593;&#1590; &#1605;&#1606; &#1603;&#1575;&#1606; &#1605;&#1593;&#1607;&#1575; : &#1576;&#1604; &#1578;&#1602;&#1583;&#1605;&#1610;&#1606; &#1601;&#1610;&#1585;&#1575;&#1603; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1601;&#1610;&#1589;&#1604;&#1581; &#1575;&#1604;&#1604;&#1607; &#1584;&#1575;&#1578; &#1576;&#1610;&#1606;&#1607;&#1605; . &#1602;&#1575;&#1604;&#1578; : &#1573;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; : &#1584;&#1575;&#1578; &#1610;&#1608;&#1605; : &#1603;&#1610;&#1601; &#1576;&#1573;&#1581;&#1583;&#1603;&#1606; &#1578;&#1606;&#1576;&#1581; &#1593;&#1604;&#1610;&#1607;&#1575; &#1603;&#1604;&#1575;&#1576; &#1575;&#1604;&#1581;&#1608;&#1571;&#1576; } &#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1602;&#1610;&#1587; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1575;&#1604;&#1584;&#1607;&#1576;&#1610;  (http://www.dorar.net/mhd/748)- &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1587;&#1610;&#1585; &#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1606;&#1576;&#1604;&#1575;&#1569; (http://www.dorar.net/book/1187&amp;ajax=1) - &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 2/177 &#1582;&#1604;&#1575;&#1589;&#1577; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1589;&#1581;&#1610;&#1581; <br />
&#1605;&#1575; &#1593;&#1587;&#1575;&#1610; &#1575;&#1606; &#1571;&#1602;&#1608;&#1604; &#1604;&#1602;&#1608;&#1605; &#1604;&#1575; &#1610;&#1601;&#1602;&#1607;&#1608;&#1606; &#1567; &#1587;&#1608;&#1609; &#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603; &#1610;&#1575;&#1593;&#1575;&#1574;&#1588;&#1577; &#1610;&#1575; &#1586;&#1608;&#1580;&#1577; &#1606;&#1576;&#1610;&#1606;&#1575; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1570;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1601;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; . <br />
&#1608;&#1607;&#1583;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1594;&#1575;&#1604;&#1610;&#1606; &#1601;&#1610;&#1603; &#1576;&#1604;&#1575; &#1593;&#1604;&#1605; !! &#1608;&#1606;&#1581;&#1606; &#1606;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1604;&#1575; &#1610;&#1593;&#1584;&#1576; &#1575;&#1604;&#1582;&#1605;&#1585;&#1577; &#1608;&#1602;&#1583; &#1581;&#1585;&#1605;&#1607;&#1575; &#1608;&#1573;&#1606;&#1605;&#1575; &#1610;&#1593;&#1584;&#1576; &#1605;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575;... <br />
&#1608;&#1575;&#1593;&#1604;&#1605;&#1610; &#1610;&#1575; &#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1605;&#1606; &#1589;&#1581;&#1575;&#1581; &#1605;&#1606; &#1610;&#1583;&#1593;&#1608;&#1606; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1588;&#1585;&#1601;&#1603; &#1575;&#1604;&#1584;&#1610; &#1583;&#1606;&#1587;&#1608;&#1607; , &#1584;&#1603;&#1585;&#1608;&#1575; &#1584;&#1604;&#1603; &#1585;&#1594;&#1605;&#1575; &#1593;&#1606;&#1607;&#1605; &#1608;&#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1575; &#1573;&#1582;&#1601;&#1575;&#1569;&#1607; !! &#1608;&#1606;&#1593;&#1604;&#1605;  &#1604;&#1608; &#1571;&#1606; &#1604;&#1603; &#1603;&#1585;&#1577; &#1604;&#1587;&#1582;&#1591;&#1578; &#1593;&#1604;&#1609; &#1605;&#1606; &#1575;&#1578;&#1576;&#1593;&#1603; &#1608;&#1610;&#1592;&#1607;&#1585; &#1583;&#1601;&#1575;&#1593;&#1607; &#1593;&#1606;&#1603; &#1571;&#1588;&#1583; &#1575;&#1604;&#1588;&#1582;&#1591; &#1608;&#1604;&#1578;&#1576;&#1585;&#1571;&#1578; &#1605;&#1606;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; &#1604;&#1571;&#1606;&#1603; &#1578;&#1593;&#1604;&#1605;&#1610;&#1606; &#1571;&#1606; &#1605;&#1606; &#1575;&#1578;&#1576;&#1593;&#1603; &#1601;&#1604;&#1602;&#1583; &#1593;&#1589;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;!!! &#1608;&#1575;&#1593;&#1604;&#1605;&#1610; &#1610;&#1575; &#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1571;&#1606; &#1601;&#1610; &#1576;&#1582;&#1575;&#1585;&#1610;&#1607;&#1605; &#1608;&#1607;&#1608; &#1571;&#1589;&#1581; &#1605;&#1575; &#1603;&#1578;&#1576; &#1576;&#1593;&#1583; &#1605;&#1575; &#1575;&#1606;&#1586;&#1604; &#1593;&#1604;&#1609; &#1586;&#1608;&#1580;&#1603; &#1610;&#1602;&#1608;&#1604; { &#1573;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1602;&#1583; &#1587;&#1575;&#1585;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1548; &#1608;&#1608;&#1575;&#1604;&#1604;&#1607; &#1573;&#1606;&#1607;&#1575; &#1604;&#1586;&#1608;&#1580;&#1577; &#1606;&#1576;&#1610;&#1603;&#1605; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1576;&#1578;&#1604;&#1575;&#1603;&#1605; &#1548; &#1604;&#1610;&#1593;&#1604;&#1605; &#1573;&#1610;&#1575;&#1607; &#1578;&#1591;&#1610;&#1593;&#1608;&#1606; &#1571;&#1605; &#1607;&#1610; } &#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1571;&#1576;&#1608; &#1605;&#1585;&#1610;&#1605; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1575;&#1604;&#1571;&#1587;&#1583;&#1610; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;:&#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;  (http://www.dorar.net/mhd/256)- &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; (http://www.dorar.net/book/6216&amp;ajax=1) - &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 7100 &#1582;&#1604;&#1575;&#1589;&#1577; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: [&#1589;&#1581;&#1610;&#1581;] <br />
&#1604;&#1605;&#1575; &#1576;&#1593;&#1579; &#1593;&#1604;&#1610; &#1593;&#1605;&#1575;&#1585;&#1575; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1604;&#1610;&#1587;&#1578;&#1606;&#1601;&#1585;&#1607;&#1605; &#1548; &#1582;&#1591;&#1576; &#1593;&#1605;&#1575;&#1585; &#1601;&#1602;&#1575;&#1604; : &#1573;&#1606;&#1610; &#1604;&#1571;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607;&#1575; &#1586;&#1608;&#1580;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1578;&#1604;&#1575;&#1603;&#1605; &#1604;&#1578;&#1578;&#1576;&#1593;&#1608;&#1607; &#1571;&#1608; &#1573;&#1610;&#1575;&#1607;&#1575; . <br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1571;&#1576;&#1608; &#1608;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;  (http://www.dorar.net/mhd/256)- &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; (http://www.dorar.net/book/6216&amp;ajax=1) - &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 3772<br />
&#1582;&#1604;&#1575;&#1589;&#1577; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: [&#1589;&#1581;&#1610;&#1581;].</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַב ַבָם ׃הו</div><div class="date">21-06-12, 07:29 PM</div></div><div class="posttext">&#1610;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1605;&#1610; &#1593;&#1575;&#1574;&#1588;&#1607; &#1575;&#1601;&#1590;&#1604; &#1575;&#1608; &#1601;&#1575;&#1591;&#1605;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; <br />
<br />
&#1605;&#1575; &#1588;&#1575;&#1606;&#1603; &#1575;&#1606;&#1578; &#1567;!!<br />
<br />
&#1607;&#1604; &#1578;&#1593;&#1604;&#1605; &#1610;&#1575;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1606;&#1603;&#1605; &#1605;&#1575; &#1578;&#1593;&#1585;&#1601;&#1608;&#1606; &#1601;&#1590;&#1604; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ׁוםה ַבׁ</div><div class="date">21-06-12, 07:29 PM</div></div><div class="posttext">ַבבז ה׃ֳב ַבבו ַבַםֹ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">װדׁם ״ם</div><div class="date">21-06-12, 07:42 PM</div></div><div class="posttext">&#1607;&#1604; &#1575;&#1606;&#1578;&#1605; &#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1567;&#1567;&#1567;<br />
<br />
 <br />
<br />
 <br />
 <br />
&#1604;&#1575; &#1605;&#1606; &#1610;&#1606;&#1575;&#1604; &#1608;&#1610;&#1591;&#1593;&#1606; &#1576;&#1571;&#1574;&#1605;&#1578;&#1603; ( &#1607;&#1608; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; )<br />
&#1576;&#1604; &#1607;&#1605; &#1575;&#1604;&#1579;&#1602;&#1575;&#1578; &#1608;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1581;&#1602;&#1602;&#1610;&#1606; &#1575;&#1604;&#1605;&#1583;&#1602;&#1602;&#1610;&#1606; .<br />
 <br />
http://www.dd-sunnah.net/forum/showthread.php?t=152226 (http://www.dd-sunnah.net/forum/showthread.php?t=152226)<br />
 <br />
 <br />
 <br />
http://www.viafy.com/uploads/158dbcaf99.jpg<br />
 <br />
 <br />
 <br />
&#1605;&#1575; &#1585;&#1571;&#1610;&#1603; &#1610;&#1575; &#1571;&#1607;&#1600; &#1571;&#1607;&#1600;<br />
;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבַדַׂם</div><div class="date">21-06-12, 07:43 PM</div></div><div class="posttext">&#1575;&#1604;&#1594;&#1604;&#1608; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577;<br />
&#1604;&#1605; &#1578;&#1580;&#1583; &#1605;&#1575; &#1578;&#1602;&#1608;&#1604;&#1607; ..... &#1575;&#1604;&#1584;&#1610; &#1610;&#1594;&#1604;&#1608; &#1607;&#1608; &#1605;&#1606; &#1610;&#1579;&#1576;&#1578; &#1601;&#1590;&#1610;&#1604;&#1577; &#1604;&#1571;&#1581;&#1583; &#1576;&#1604;&#1610; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1603;&#1605;&#1608;&#1590;&#1608;&#1593; &#1589;&#1575;&#1581;&#1576;&#1603;&#1605; !!! <br />
&#1571;&#1605;&#1575; &#1606;&#1581;&#1606; &#1601;&#1604;&#1575; &#1606;&#1602;&#1608;&#1604; &#1573;&#1604;&#1575; &#1605;&#1575; &#1571;&#1602;&#1585;&#1578; &#1576;&#1607; &#1589;&#1581;&#1575;&#1581;&#1603;&#1605; &#1608;&#1579;&#1576;&#1578;&#1578;&#1607;&#1575; ... &#1607;&#1604; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1606;&#1578; &#1575;&#1608; &#1594;&#1610;&#1585;&#1603; &#1606;&#1601;&#1610; &#1571;&#1606; &#1601;&#1575;&#1591;&#1605;&#1577; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1575; &#1587;&#1610;&#1583;&#1577; &#1606;&#1587;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1567; &#1608;&#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1577;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">װדׁם ״ם</div><div class="date">21-06-12, 07:45 PM</div></div><div class="posttext">ֳדַ הֽה בַ הזב ֵבַ דַ ֳׁ ָו ױַֽֽד <br />
<br />
 <br />
 <br />
זו׀ַ ם ױַֽֽד<br />
<br />
 <br />
 <br />
בַ דה םהַב זם״ה ֳֶָד ( וז ַבד׃בד )<br />
ָב וד ַבַֻ זװםז־ ַבֵ׃בַד זַבדֽםה ַבדֿםה . <br />
http://www.dd-sunnah.net/forum/showthread.php?t=152226 (http://www.dd-sunnah.net/forum/showthread.php?t=152226)<br />
http://www.viafy.com/uploads/158dbcaf99.jpg<br />
 <br />
דַ ֳׁם םַ ֳו ֳו<br />
;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ׁוםה ַבׁ</div><div class="date">21-06-12, 08:17 PM</div></div><div class="posttext">בד ּֿ דַ זבו ..... ַב׀ם םבז וז דה םָֻ ײםבֹ בֳֽֿ ָבם ַבֲםַ זַבֵהװֱַ דזײז ױַָֽד !!! <br />
<br />
ֳדַ הֽה בַ הזב ֵבַ דַ ֳׁ ָו ױַֽֽד זָֻוַ ... וב ׃״ם ַה ַז םׁ הם ֳה ַ״דֹ ׃בַד ַבבו בםוַ ׃םֹֿ ה׃ֱַ ו׀ו ַבֳדֹ ¿ זֳדוַ ַבדִדהםה דה ַבֳדֹ¿¿<br />
<br />
 <br />
׃ַָֽה ַבבו<br />
 <br />
ַבֲה ױַׁ ַבױַֽֽ הֿ ױֽםֹֽ<br />
 <br />
ַבֲה ״<br />
 <br />
ַבדבַֽ ַהד בַ ִדהזה ָױַֽֽהַ ֵבַ ֵ׀ַ ַה ָּד ״ ¡¡¡ זֵבַ ום דבםֶֹ ָײֶַב דה ָײזהוד ¡¡¡ דבםֶֹ ָײֶַב דה וד ־םׁ דדה בזה ַהד םוד<br />
 <br />
״םָ ¡¡ זדַ זב ַה והַ הֿהַ ַַֽֿםֻ ם ײֶַב ֶַװֹ ַםײַ<br />
 <br />
זהֿהַ ֲםַ ם ײב ֶַװֹ ַםײַ ָֽד ַהוַ דה ַדוַ ַבדִדהםה זװדבוַ ַםֹ ּבוַ ַדהַ זַםֹ ַ׀וַָ ַבּׁ׃ זַב״וםׁ<br />
 <br />
זַדַ ׂד ֽזב ֵה ֵםה דַ ֱַּ ם זבו ַבל (םףַ הצ׃ףֱַף ַבהרףָצםרצ בף׃תץהרף ףֳףֽףֿע דצהף ַבהרצ׃ףֱַצ ֵצהצ ַרףףםתץהרף)<br />
 <br />
ו׀ו בַ הם דַ ׀וָ ַה ֵבםו ם בז ַבדהֽׁ ה ַבֿםה ַבױֽםֽ<br />
 <br />
זֿ ֱַּ דֻבוַ ם דזַ ַ־ׁל זבו ַבל בבהָם ױבל ַבבו בםו ז׃בד (זףבףףֿת ֳץזֽצםף ֵצבףםתף זףֵצבףל ַברף׀צםהף דצהת ףָתבצף בףֶצהת ֳףװתׁףתף בףםףֽתָף״ףהרף ףדףבץף זףבףףץזהףהרף דצהף ַבת־ףַ׃צׁצםהף) ¡¡ וב דהל ׀ב ַה ַבׁ׃זב ױבל ַבבו בםו ז׃בד ַװׁ<br />
 <br />
ַהד זבבַ׃ זדה ַָָ בזד ַבװהם זָײד בֳוב ַבֵ׃בַד זבֳׂזַּ ַבהָם ֵהד ֽׁזה ַבֲםַ ַֽׁ װהםַ ¡¡¡ זודזהוַ ודַ ּםַָ<br />
 <br />
ַבֽדֿ בבו ַה ַַהַ זה׃ֳב ַבבו ַה םוֿםוד ׃זֱַ ַב׃ָםב</div></div><hr />


<div class="post"><div class="posttop"><div class="username">װדׁם ״ם</div><div class="date">21-06-12, 08:23 PM</div></div><div class="posttext">ַבדבַֽ ַהד בַ ִדהזה ָױַֽֽהַ ֵבַ ֵ׀ַ ַה ָּד ״ ¡¡¡<br />
<br />
 <br />
ָב זֳֻׁ :)<br />
 <br />
http://www.dd-sunnah.net/forum/showthread.php?t=149635 (http://www.dd-sunnah.net/forum/showthread.php?t=149635)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">׃ב&#1740; ַ&#1740;ַׁה&#1740;</div><div class="date">21-06-12, 08:28 PM</div></div><div class="posttext">ַ״דו ב&#1740;׃ דה  ַבַה׃ ַהוַ װ&#1740; ֱ ַ־ׁ ַבד ׃ד ָ˜בַד ַבדד ַָבַ״ַב ַב־ד&#1740;ה&#1740; ַב׀&#1740; &#1740;זב ַָה ַ״דו<br />
<br />
ֶַה ַבום ָּׁזם וׁ בל וםֶֹ ַדֳֹׁ <br />
<br />
ַב׃זַב : ַװ ˜ַה ָב דַ וׁ ב&#1740; ױזׁו ַדַׁו¿¿¿</div></div><hr />


<div class="post"><div class="posttop"><div class="username">## בם ַבַָֿֿם ##</div><div class="date">21-06-12, 08:36 PM</div></div><div class="posttext">״םָ הָםהוַ בדֹ בדֹ<br />
 <br />
םףַ הצ׃ףֱַ ַבהרףָצםרצ בף׃תץהרף ףֳףֽףֿע דרצהף ַבהרצ׃ףֱַ <br />
 <br />
ו׀ַ הֱַֿ בה׃ֱַ ַבהָם ז זײםֽ בבד׃בדםה דהׂבו ה׃ֱַ ַבהָם בה בהׁל דַום ַבדהׂבֹ ¿¿<br />
ב׃ה ַֽֿ דה ַבה׃ֱַ ¡ םהם דַם װָו ָםה ה׃ֱַ ַבהָם ז ָםה ה׃ֱַ ַבזה ַּד ( דה ַָֿםֹ ַבזה ַבל הוַםו ) ¡ ״םָ ַם דַםׂ זַם ַׁ םָּ ַה םזה םַ ַדַ ד׃ַזם ַבװֳה ַז ַב װֳה ַז ַבל װֳה<br />
 <br />
ַזב װם ׃״ װׁ״ ׃ַזם ַבװֳה ָ׃ָָ זּזֿ ַבײםב דַװם<br />
ָם הֿהַ ַדׁםה ַבַזב ַדַ ַב ַז ַבל װֳה <br />
 <br />
םףַ הצ׃ףֱַ ַבהרףָצםרצ דףה םףֳתצ דצהץהרף ָצףַֽצװףֹע דרץָףםרצהףֹע םץײףַףת בףוףַ ַבתף׀ףַָץ ײצתףםתהצ זףףַהף ׀ףבצף ףבףל ַבברףוצ םף׃צםׁנַ <br />
 <br />
ַםײַ<br />
 <br />
זףדףה םףתהץת דצהץהרף בצברףוצ זףׁף׃ץזבצוצ זףףתדףבת ױףַבצֽנַ הרץִתצוףַ ֳףּתׁףוףַ דףׁרףףםתהצ זףֳףתףֿתהףַ בףוףַ ׁצׂתנַ ףׁצםדנַ <br />
 <br />
ם ַבַםםה ַב׃ַָםה ָםַה בבַּׁ ז ַבַָ ַב־ַױ ָה׃ֱַ ַבהָם<br />
¡ ַם ד׃בדֹ דה דב ױַבֽ בוַ ֽ׃הֹ זַֹֽֿ ז ב ֽ׃הוַ ָ 10 זו׀ַ ד בםו ¡ דַ ַֿ ה׃ֱַ ַבהָם ¡ ֽםֻ דב ַבױַבַֽ בה׃ֱַ ַבהָם ײ ַבד׃בדֹ ַבַֿם ַבַ־ׁ ¡ ז ַםײַ דה דב ַב׃םֶַ ז ַבזַֽװ דה ַבד׃בדַ בוַ ׃םֶֹ זַֹֽֿ ¡ ַדַ ה׃ֱַ ַבהָם ַבײ !<br />
 <br />
דה ַבדַׁהֹ ַבָ׃ם״ֹ ַבַו דדה ַה הדב דַֿבֹ ָ׃ם״ֹ ַה בז ַם ַדַֹׁ דה ַבד׃בדםה ב ב ־םׁ בוַ 10 ֽ׃הַ ַדַ ה׃ֱַ ַבהָם בוה 20 ֽ׃הֹ<br />
 <br />
ַדהל ַה ַזה ז ם ו׀ַ ַבַדׁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבַדַׂם</div><div class="date">21-06-12, 08:37 PM</div></div><div class="posttext">׃ַָֽה ַבבו<br />
<br />
ַבֲה ױַׁ ַבױַֽֽ הֿ ױֽםֹֽ:)<br />
<br />
ַבֲה ״<br />
<br />
ַבדבַֽ ַהד בַ ִדהזה ָױַֽֽהַ ֵבַ ֵ׀ַ ַה ָּד ״ ¡¡¡ זֵבַ ום דבםֶֹ ָײֶַב דה ָײזהוד ¡¡¡ דבםֶֹ ָײֶַב דה וד ־םׁ דדה בזה ַהד םוד<br />
<br />
״םָ ¡¡ זדַ זב ַה והַ הֿהַ ַַֽֿםֻ ם ײֶַב ֶַװֹ ַםײַ<br />
<br />
זהֿהַ ֲםַ ם ײב ֶַװֹ ַםײַ ָֽד ַהוַ דה ַדוַ ַבדִדהםה זװדבוַ ַםֹ ּבוַ ַדהַ זַםֹ ַ׀וַָ ַבּׁ׃ זַב״וםׁ<br />
<br />
זַדַ ׂד ֽזב ֵה ֵםה דַ ֱַּ ם זבו ַבל (םףַ הצ׃ףֱַף ַבהרףָצםרצ בף׃תץהרף ףֳףֽףֿע דצהף ַבהרצ׃ףֱַצ ֵצהצ ַרףףםתץהרף)<br />
<br />
ו׀ו בַ הם דַ ׀וָ ַה ֵבםו ם בז ַבדהֽׁ ה ַבֿםה ַבױֽםֽ<br />
<br />
זֿ ֱַּ דֻבוַ ם דזַ ַ־ׁל זבו ַבל בבהָם ױבל ַבבו בםו ז׃בד (זףבףףֿת ֳץזֽצםף ֵצבףםתף זףֵצבףל ַברף׀צםהף דצהת ףָתבצף בףֶצהת ֳףװתׁףתף בףםףֽתָף״ףהרף ףדףבץף זףבףףץזהףהרף דצהף ַבת־ףַ׃צׁצםהף) ¡¡ וב דהל ׀ב ַה ַבׁ׃זב ױבל ַבבו בםו ז׃בד ַװׁ<br />
<br />
ַהד זבבַ׃ זדה ַָָ בזד ַבװהם זָײד בֳוב ַבֵ׃בַד זבֳׂזַּ ַבהָם ֵהד ֽׁזה ַבֲםַ ַֽׁ װהםַ ¡¡¡ זודזהוַ ודַ ּםַָ<br />
<br />
ַבֽדֿ בבו ַה ַַהַ זה׃ֳב ַבבו ַה םוֿםוד ׃זֱַ ַב׃ָםב<br />
<br />
<br />
 <br />
זדה ַב ב ַההַ הִדה ָדַ ׃דםדזו ַהד זֲִַָד ױַֽֽ ¿¿¿<br />
זֵהדַ הבׂדד ָדַ ֳבׂדד ָו ֳה׃ד , זבםד ױֿד דַ ױֽֽדזו !!!<br />
ֳהַ ב<br />
<br />
בד ּֿ דַ זבו ..... ַב׀ם םבז וז דה םָֻ ײםבֹ בֳֽֿ ָבם ַבֲםַ זַבֵהװֱַ דזײז ױַָֽד !!! <br />
ֳדַ הֽה בַ הזב ֵבַ דַ ֳׁ ָו ױַֽֽד זָֻוַ ... וב ׃״ם ַה ַז םׁ הם ֳה ַ״דֹ ׃בַד ַבבו בםוַ ׃םֹֿ ה׃ֱַ ו׀ו ַבֳדֹ ¿ זֳדוַ ַבדִדהםה דה ַבֳדֹ¿¿</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mmq</div><div class="date">21-06-12, 08:43 PM</div></div><div class="posttext">םַבײֶַב ַ״דו ׁײם ַבבו הוַ ם ָ ֳוב ַב׃הו זםַב״ה ַבַׁײו ָוַ <br />
 <br />
<br />
ֳ־ָׁהם ֳָז ָםֿ ַבבו ַב: ֻֽֿהם (ֳֽדֿ ָה ם׃ל ַבׁ־ם) ¡ ַב: ֻֽֿהַ ֳָז ַבםהֱַ דֽדֿ ָה ַבַ׃ד ַב: ֻֽֿהַ (דֽדֿ ָה ֶַװֹ) ¡ ה ֵ׃דַםב ָה דׁז ַבָּבם ַב: ֻֽֿהם דׁ ָה דז׃ל¡ ה ׂםֿ ָה בם ָה ַבֽ׃םה¡ ה ֳָםו¡ ה ּֿו¡ ה בם בםו ַב׃בַד¡ ַב: &quot; װז ֵבל ׁ׃זב ַבבו ױבל ַבבו בםו זַבו ֽ׃ֿ ַבהַ׃ ֵםַם¡ ַב: םַ בם¡ ֵה ֳזב ֳָֹׁ םֿ־בזה ַבּהֹ: ֳהַ זֳה זַבֽ׃ה זַבֽ׃םה¡ ז׀ׁםהַ ־ב וזׁהַ¡ זֳִַָֽהַ ־ב ׀ׁםהַ¡ זֳװםַהַ ה ֳםדַההַ זװדֶַבהַ . ַבֵׁװַֿ בבדםֿ ַבֱּׂ ַבֳזב ױ43<br />
<br />
 <br />
<br />
ה ַָּׁ ַב: ַב ׁ׃זב ַבבו (ױבל ַבבו בםו זֲבו): ֵה ַבּהֹ װַ ֵבל ֳָֹׁ דה ֳובם ֿ ֳָֽוד ַבבו זֳדׁהם ָָֽוד: בם ָה ֳָם ״ַבָ¡ זַבֽ׃ה¡ זַבֽ׃םה¡ זַבדוֿם (ױבזַ ַבבו בםוד) ַב׀ם םױבם ־בו ם׃ל ָה דׁםד (בםו ַב׃בַד). ַָֽׁ ַבֳהזַׁ בבדּב׃ם ַבֱּׂ 43 ױ304<br />
<br />
 <br />
<br />
ׁזל ָֿץ ַבברוצ ָה ֵַָׁוםדף ה ׂםַֿע ַבד־ַׁם ַבף : בדרַ ֽײׁצ ַבֽ׃הף בםו ַב׃רבַדץ ַבזַֹץ ַ׃ֿל ַבֽ׃םהף ָהף בםרע בםודַ ַב׃רבַדץ ַבף : «םַ ֳף־ם ¡ ֵהרצם דץַׁנף זבַֽ ָָׁרצם ּבר זׂר זֿ ׃ץםץ ַב׃רדרף זׁףדףםתץ ָָֿם ם ַב״׃צ ¡ זצֵהףם בףַׁס ָדה ׃ַהם ַב׃רדרף ¡ זדה ֳםהף ֿץוצםתץ ¡ זֳהַ ֳץ־ַױצדץו ֵצבל ַבבוצ ַבל ¡ ָֽףם בםף ֵצה ברדף ם ׀בף ָװםֱע ¡ זַהצׁת דַ םץֽֿצֻץ ַבבוץ ׂר ׀ׁץו םרף ¡ ֵ׀ַ ײםץ ףדרצײתהם זף׃רצבהם זףהרצם זַֽדצבתהם בל ׃ׁםׁם ֵצבל ָׁ צּֿרצם ׁ׃זבצ ַבבוצ ױברל ַבבוץ בםוצ זֲבוצ בֳּֿרצֿף ָו וַֿנ ¡ ֻדר ׁץֿרףהם ֵצבל ָׁצ ּףֿרףם ַ״דֹף ָהצ ֳ׃ֿע ֽׁדֹץ ַבבוצ בםוַ ַֿהרצם והַף .ַבֵׁװַֿ בבדםֿ ַבֱּׂ ַבַֻהם ױ17<br />
<br />
 <br />
<br />
ַב ַָה ַָ׃: ָײ ַ״דֹ בםוַ ַב׃בַד דה םזדוַ¡ ַּׁ ַבדֿםהֹ ַָבֱַָ דה ַבַּׁב זַבה׃ֱַ¡ זֿוװ ַבהַ׃ םזד ָײ םו ׁ׃זב ַבבו ױבל ַבבו בםו זֲבו. ֳָב ֳָז ָׁ זדׁ םׂםַה בםַ בםו ַב׃בַד זםזבַה בו: (םַ ֳַָ ַבֽ׃ה¡ בַ ׃ָהַ ַָבױבַֹ בל ַָהֹ ׁ׃זב ַבבו). בדַ ַה ם ַבבםב ַֿ בם בםו ַב׃בַד ַבַָ׃ זַבײב זַבדַֿֿ ז׃בדַה זֳַָ ׀ׁ זדַַׁ¡ ֿד ַבַָ׃ ױבל בםוַ זֿהזוַ. ַָ ׃בםד ָה ם׃ ױ392 – 393<br />
<br />
 <br />
<br />
15 - זָו׀ַ ַבֵ׃הַֿ ה ַבֽ׃ה ָה דָֽזָ¡ ה ַֿזֿ ַבׁם ַב: ׃ד ֳַָ ָֿ ַבבו בםו ַב׃בַד םזב: דַ ־ב ַבבו ־בַ ֳֻׁ דה ַבדבֶַֹ¡ זַהו בםהׂב דה ַב׃דֱַ ב ד׃ֱַ ׃ָזה ֳב דב ם״זזה ַָבָם בםבוד¡ ֽל ֵ׀ַ ״ב ַבּׁ ַהױׁזַ ֵבל ָׁ ַבהָם ױבל ַבבו בםו זַבו ם׃בדזה בםו¡ ֻד םֳזה ָׁ ֳדםׁ ַבדִדהםה בםו ַב׃בַד ם׃בדזה בםו¡ [ ֻד םֳזה ָׁ ַבֽ׃ה ָה בם בםודַ ַב׃בַד ם׃בדזה בםו ] ¡ ֻד םֳזה ָׁ ַבֽ׃םה ָה בם בםודַ ַב׃בַד ם׃בדזה בםו¡ ֻד םּׁזה ֵבל ַב׃דֱַ ָב ֳה ״ב ַבװד׃. ֻד הׂב דבֶַֹ ַבהוַׁ ׃ָזה ֳב דב ם״זזה ַָבָם ַבַֽׁד הוַׁוד¡ ֽל ֵ׀ַ ַָ ַבװד׃ ַהױׁזַ ֵבל ָׁ ׁ׃זב ַבבו ױבל ַבבו בםו זַבו ם׃בדזה בםו¡ ֻד םֳזה ָׁ ֳדםׁ ַבדִדהםה בםו ַב׃בַד ם׃בדזה בםו¡ [ ֻד םֳזה ָׁ ַבֽ׃ה ָה בם בםודַ ַב׃בַד ם׃בדזה בםו ] ¡ ֻד םֳזה ָׁ ַבֽ׃םה ַָה בם בםודַ ַב׃בַד ם׃בדזה בםו¡ ֻד םּׁזה ֵבל ַב׃דֱַ ָב ֳה םָ ַבװד׃ . ַבדַׁׂ בדֽדֿ ָה ַבדװוֿם ױ336 – 337 , ַָֽׁ ַבֳהזַׁ בבדּב׃ם ַבֱּׂ 98 ױ62, ׁזַו ַבױֿז ם ֻזַָ ַבֳדַב: 122¡ הו ַבז׃ֶַב 14: 421¡ זַב׃םֿ ַָה ״ַזז׃ ם װ ַבםםה: 67 ֵָ׃הַֿו¡ הו ַבַָֽׁ 101: 62.<br />
<br />
 <br />
<br />
ַבַָׁ זַבױַֿ (בםודַ ַב׃בַד) ֳהו ַה ַבהָם (ױבל ַבבו בםו זֲבו) בַ םהַד ֽל םָב ׁײ זּו ַ״דֹ¡ םײ זּוו ָםה ֻֿםם ַ״דֹ זםֿז בוַ¡ זם ׁזַםֹ ֽל םָב ׁײ זּהֹ ַ״דֹ ֳז ָםה ֻֿםםוַ.ַָֽׁ ַבֳהזַׁ בבדּב׃ם ַבֱּׂ 43 ױ42<br />
<br />
 <br />
<br />
זה ֽ׀םֹ ַה ׁ׃זב ַבבו (ױבל ַבבו בםו זֲבו) בַ םהַד ֽל םָב ׁײ זּהֹ ַ״דֹ (בםוַ ַב׃בַד) ֳז ָםה ֻֿםםוַ. זה ּׁ ָה דֽדֿ (בםודַ ַב׃בַד) ַה ַבהָם בַ םהַד בםבו ֽל םײ זּוו ָםה ֻֿםם ַ״דֹ (בםוַ ַב׃בַד).ַָֽׁ ַבֳהזַׁ בבדּב׃ם ַבֱּׂ 43 ױ55 ז ױ78<br />
<br />
 <br />
<br />
זם ֽֿםֻ ֲ־ׁ ה ַָּׁ ָה ַָֿבבו ַבֳהױַׁם ַב : « ֳװוֿ ַָבבו בֿ ֿ־ב בל ַ״דֹ ָה ׁ׃זב ַבבו ױבל ַבבו בםו זֲבו ז׃בד בֳוהֶוַ ָזבֿוַ ַבֽ׃םה ¡ ֵ׀ַ ָםֿוַ בזֽ ֳ־ײׁ דה ָֹּֿׁׂ ־ײֱַׁ םו ַָ ֳהזׁ דה ַבװד׃ ... ב : דַ ו׀ַ םַ ָה ׁ׃זב ַבבו ¿ ַב : ו׀ַ בזֽ ֳוַֿו ַבבו ׂ זּב ֵבל ֳָם ¡ םו ַ׃ד ֳָם זֳ׃ד ַבֳזױםֱַ ָֿם דה זבֿם ¡ ׃ֳבוַ ֳה ֿו ֵבם בֳה׃־ו ב ... ». ַבֳ׃ַׁׁ ַבַ״דםֹ בדֽדֿ ַײב ַבד׃זֿם ױ56 - 57<br />
 <br />
 <br />
<br />
<br />
וב דה ַבםֿ ַבװםֹ ֳה םֿ־ב ּׁב ׁםָבל ַבדֳֹׁ ַבה׃ֱַ ם ׃ׁםׁוַ בםוהֶוַ ַָבזבַֹֿ ¿<br />
 <br />
 <br />
<br />
<br />
זַה ָהז וַװד זם דֿרדוד בם בםו ַב׃בַד בַ םֿׁזה בל ַבד״ַבָֹ ָֽזוד ַבדױזָֹ ֳָה׃וד ¡ ּב ַבׂוֱַׁ דה ה׃וַ ד״ַבָֹ ָֽ ָהם וַװד זֽוַ ¡ זדַֹֿ הוד ַדַַֿנ בל ײבוַ זװׁוַ זָׁוַ דה ׁ׃זב ַבבו ¡זַ׃הַַֿנ ֵבל ֳהזֻוַ ֽםֻ ַבה׃ֱַ ֳֿׁ דה ַבַּׁב ם ָײ ַבדזַ . ַבֳ׃ַׁׁ ַבַ״דםֹ בדֽדֿ ַײב ַבד׃זֿם ױ507<br />
<br />
 <br />
<br />
163 / 3 - ֻֽֿהַ ֳָם (ֽׁדו ַבבו)¡ ַב: ֻֽֿהַ בם ָה דֽדֿ ָה םָֹ¡ ה ֽדַֿה ַָה ׃בםדַה¡ ה הזֽ ָה װםָ¡ ה דֽדֿ ָה ֵ׃דַםב¡ ה ױַבֽ¡ ה בדֹ¡ ַב: ַב ַבױַֿ ּׁ ָה דֽדֿ (בםודַ ַב׃בַד)¡ זֿ ב בו: םַ ָה ׁ׃זב ַבבו¡ ֳ־ָׁהם דה ָב װוַֿו זדה בַ ָב װוַֿו. ַב: םַ בדֹ¡ ב דה ַה בל ״ֹׁ ַבֵ׃בַד ַּׂ װוַֿו. ַב: ב בו: ָב װוַֹֿ ַבדׁ בב׀הזָ¿ ַב: םַ בדֹ¡ בז בד ָב װוַֹֿ ַבדׁםה בב׀הזָ בדַ ָב ֵבַ װוַַֿ ַבֳהָםֱַ זַבֳזױםֱַ (ױבזַ ַבבו בםוד) בֳהוד וד ַבדױזדזה ֿזה ׃ֶַׁ ַב־ב...... ַבֳדַבם בבױֿז ױ163<br />
 <br />
 <br />
<br />
<br />
ֳםה ױדֹ ַ״דֹ ׁײם ַבבו הוַ ¿</div></div><hr />


<div class="post"><div class="posttop"><div class="username">װדׁם ״ם</div><div class="date">21-06-12, 08:51 PM</div></div><div class="posttext">בֳּב ״ ַבֽ״ דה ַבׁם זֵבֱַ ַבזײם ¿¿<br />
וב ַהד ד׃בדזה ¿¿¿<br />
<br />
 <br />
םַ זײם דה םהַב זם״ה ֳֶָדד<br />
ום ױַֽד ;)<br />
 <br />
 <br />
<br />
 <br />
ֳדַ הֽה בַ הזב ֵבַ דַ ֳׁ ָו ױַֽֽד זָֻוַ<br />
 <br />
 <br />
<br />
<br />
http://www.viafy.com/uploads/158dbcaf99.jpg<br />
<br />
<br />
l<br />
l<br />
l<br />
7<br />
7<br />
7<br />
<br />
http://www.viafy.com/uploads/7ab67c36d7.jpg (http://www.viafy.com/)<br />
<br />
<br />
<br />
<br />
<br />
 <br />
בַ ֽזב זבַ זֹ ֵבַ ַָבבו ַבבם ַבםד&lt;/STRONG&gt;<br />
בַ ֽזב זבַ זֹ ֵבַ ַָבבו ַבבם ַבםד&lt;/STRONG&gt;<br />
בַ ֽזב זבַ זֹ ֵבַ ַָבבו ַבבם ַבםד&lt;/STRONG&gt;<br />
בַ ֽזב זבַ זֹ ֵבַ ַָבבו ַבבם ַבםד&lt;/STRONG&gt;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ל ַבװׁםו</div><div class="date">21-06-12, 08:52 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1605;&#1575;&#1586;&#1610;&#1594; <br />
&#1578;&#1581;&#1602;&#1602; &#1604;&#1607;&#1606; &#1575;&#1604;&#1588;&#1585;&#1591; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; <br />
&#1601;&#1578;&#1583;&#1576;&#1585; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
{{{ &#1593;&#1614;&#1587;&#1614;&#1609;&#1614; &#1585;&#1614;&#1576;&#1617;&#1607;&#1615; &#1573;&#1616;&#1606; &#1591;&#1614;&#1604;&#1617;&#1602;&#1614;&#1603;&#1615;&#1606;&#1617; &#1571;&#1614;&#1606; &#1610;&#1615;&#1576;&#1618;&#1583;&#1616;&#1604;&#1614;&#1607;&#1615; &#1571;&#1614;&#1586;&#1618;&#1608;&#1614;&#1575;&#1580;&#1575;&#1611; &#1582;&#1614;&#1610;&#1618;&#1585;&#1575;&#1611; &#1605;&#1617;&#1606;&#1603;&#1615;&#1606;&#1617; &#1605;&#1615;&#1587;&#1618;&#1604;&#1616;&#1605;&#1614;&#1575;&#1578;&#1613; &#1605;&#1617;&#1572;&#1618;&#1605;&#1616;&#1606;&#1614;&#1575;&#1578;&#1613; &#1602;&#1614;&#1575;&#1606;&#1616;&#1578;&#1614;&#1575;&#1578;&#1613; &#1578;&#1614;&#1575;&#1574;&#1616;&#1576;&#1614;&#1575;&#1578;&#1613; &#1593;&#1614;&#1575;&#1576;&#1616;&#1583;&#1614;&#1575;&#1578;&#1613; &#1587;&#1614;&#1575;&#1574;&#1616;&#1581;&#1614;&#1575;&#1578;&#1613; &#1579;&#1614;&#1610;&#1617;&#1576;&#1614;&#1575;&#1578;&#1613; &#1608;&#1614;&#1571;&#1614;&#1576;&#1618;&#1603;&#1614;&#1575;&#1585;&#1575;&#1611;  }}}<br />
&#1601;&#1607;&#1604; &#1578;&#1581;&#1602;&#1602; &#1607;&#1584;&#1575; <br />
&#1571;&#1605; &#1571;&#1606;&#1607;&#1606; &#1576;&#1602;&#1610;&#1606; <br />
&#1604;&#1571;&#1606;&#1607;&#1606; &#1605;&#1572;&#1605;&#1606;&#1575;&#1578; &#1602;&#1575;&#1606;&#1575;&#1578; &#1593;&#1575;&#1576;&#1583;&#1575;&#1578; &#1587;&#1575;&#1574;&#1581;&#1575;&#1578; &#1579;&#1610;&#1576;&#1575;&#1578; &#1608;&#1571;&#1576;&#1603;&#1575;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ָ׃1425</div><div class="date">21-06-12, 08:54 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1571;&#1606; &#1601;&#1575;&#1591;&#1605;&#1577; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1575; &#1607;&#1610; &#1587;&#1610;&#1583;&#1577; &#1606;&#1587;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1571;&#1608; &#1587;&#1610;&#1583;&#1577; &#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; .<br />
<br />
&#1608; &#1571;&#1608;&#1604; &#1605;&#1575; &#1610;&#1587;&#1578;&#1601;&#1575;&#1583; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1607;&#1608; &#1571;&#1606; &#1580;&#1605;&#1610;&#1593; &#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608; &#1601;&#1610;&#1607;&#1605; &#1593;&#1575;&#1574;&#1588;&#1577; <br />
<br />
1 - &#1573;&#1584;&#1575; &#1603;&#1606;&#1617; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1601;&#1573;&#1606; &#1601;&#1575;&#1591;&#1605;&#1577; &#1587;&#1610;&#1583;&#1578;&#1607;&#1606; . [ &#1571;&#1614;&#1605;&#1614;&#1575; &#1578;&#1614;&#1585;&#1618;&#1590;&#1614;&#1610;&#1618;&#1606;&#1614; &#1571;&#1614;&#1606;&#1618; &#1578;&#1614;&#1603;&#1615;&#1608;&#1606;&#1616;&#1610; &#1587;&#1614;&#1610;&#1617;&#1616;&#1583;&#1614;&#1577;&#1614; &#1606;&#1616;&#1587;&#1614;&#1575;&#1569;&#1616; &#1571;&#1614;&#1607;&#1618;&#1604;&#1616; &#1575;&#1604;&#1618;&#1580;&#1614;&#1606;&#1617;&#1614;&#1577;&#1616; &#1571;&#1614;&#1608;&#1618; &#1606;&#1616;&#1587;&#1614;&#1575;&#1569;&#1616; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; ] &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;<br />
<br />
2 &#8211; &#1608; &#1573;&#1584;&#1575; &#1603;&#1606;&#1617; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1601;&#1573;&#1606; &#1601;&#1575;&#1591;&#1605;&#1577; &#1587;&#1610;&#1578;&#1607;&#1606; [ &#1571;&#1614;&#1605;&#1614;&#1575; &#1578;&#1614;&#1585;&#1618;&#1590;&#1614;&#1610;&#1618;&#1606;&#1614; &#1571;&#1614;&#1606;&#1618; &#1578;&#1614;&#1603;&#1615;&#1608;&#1606;&#1616;&#1610; &#1587;&#1614;&#1610;&#1617;&#1616;&#1583;&#1614;&#1577;&#1614; &#1606;&#1616;&#1587;&#1614;&#1575;&#1569;&#1616; &#1571;&#1614;&#1607;&#1618;&#1604;&#1616; &#1575;&#1604;&#1618;&#1580;&#1614;&#1606;&#1617;&#1614;&#1577;&#1616; &#1571;&#1614;&#1608;&#1618; &#1606;&#1616;&#1587;&#1614;&#1575;&#1569;&#1616; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; ] &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;<br />
<br />
&#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1601;&#1575;&#1591;&#1605;&#1577; &#1587;&#1610;&#1583;&#1577; &#1606;&#1587;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1571;&#1608; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1548; &#1603;&#1610;&#1601; &#1578;&#1603;&#1608;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1587;&#1610;&#1583;&#1578;&#1607;&#1575; &#1576;&#1578;&#1589;&#1585;&#1610;&#1581; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1567;&#1567; !!!!<br />
<br />
&#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; :<br />
....................... [  &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1614;&#1575; &#1571;&#1614;&#1576;&#1615;&#1608; &#1606;&#1615;&#1593;&#1614;&#1610;&#1618;&#1605;&#1613; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1614;&#1575; &#1586;&#1614;&#1603;&#1614;&#1585;&#1616;&#1610;&#1617;&#1614;&#1575;&#1569;&#1615; &#1593;&#1614;&#1606;&#1618; &#1601;&#1616;&#1585;&#1614;&#1575;&#1587;&#1613; &#1593;&#1614;&#1606;&#1618; &#1593;&#1614;&#1575;&#1605;&#1616;&#1585;&#1613; &#1575;&#1604;&#1588;&#1617;&#1614;&#1593;&#1618;&#1576;&#1616;&#1610;&#1617;&#1616; &#1593;&#1614;&#1606;&#1618; &#1605;&#1614;&#1587;&#1618;&#1585;&#1615;&#1608;&#1602;&#1613; &#1593;&#1614;&#1606;&#1618; &#1593;&#1614;&#1575;&#1574;&#1616;&#1588;&#1614;&#1577;&#1614; &#1585;&#1614;&#1590;&#1616;&#1610;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1606;&#1618;&#1607;&#1614;&#1575; &#1602;&#1614;&#1575;&#1604;&#1614;&#1578;&#1618; : &#1571;&#1614;&#1602;&#1618;&#1576;&#1614;&#1604;&#1614;&#1578;&#1618; &#1601;&#1614;&#1575;&#1591;&#1616;&#1605;&#1614;&#1577;&#1615; &#1578;&#1614;&#1605;&#1618;&#1588;&#1616;&#1610; &#1603;&#1614;&#1571;&#1614;&#1606;&#1617;&#1614; &#1605;&#1616;&#1588;&#1618;&#1610;&#1614;&#1578;&#1614;&#1607;&#1614;&#1575; &#1605;&#1614;&#1588;&#1618;&#1610;&#1615; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1610;&#1617;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; - &#1589; 1327 - &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1610;&#1617;&#1615; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1605;&#1614;&#1585;&#1618;&#1581;&#1614;&#1576;&#1611;&#1575; &#1576;&#1616;&#1575;&#1576;&#1618;&#1606;&#1614;&#1578;&#1616;&#1610; &#1579;&#1615;&#1605;&#1617;&#1614; &#1571;&#1614;&#1580;&#1618;&#1604;&#1614;&#1587;&#1614;&#1607;&#1614;&#1575; &#1593;&#1614;&#1606;&#1618; &#1610;&#1614;&#1605;&#1616;&#1610;&#1606;&#1616;&#1607;&#1616; &#1571;&#1614;&#1608;&#1618; &#1593;&#1614;&#1606;&#1618; &#1588;&#1616;&#1605;&#1614;&#1575;&#1604;&#1616;&#1607;&#1616; &#1579;&#1615;&#1605;&#1617;&#1614; &#1571;&#1614;&#1587;&#1614;&#1585;&#1617;&#1614; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1614;&#1575; &#1581;&#1614;&#1583;&#1616;&#1610;&#1579;&#1611;&#1575; &#1601;&#1614;&#1576;&#1614;&#1603;&#1614;&#1578;&#1618; &#1601;&#1614;&#1602;&#1615;&#1604;&#1618;&#1578;&#1615; &#1604;&#1614;&#1607;&#1614;&#1575; &#1604;&#1616;&#1605;&#1614; &#1578;&#1614;&#1576;&#1618;&#1603;&#1616;&#1610;&#1606;&#1614; &#1579;&#1615;&#1605;&#1617;&#1614; &#1571;&#1614;&#1587;&#1614;&#1585;&#1617;&#1614; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1614;&#1575; &#1581;&#1614;&#1583;&#1616;&#1610;&#1579;&#1611;&#1575; &#1601;&#1614;&#1590;&#1614;&#1581;&#1616;&#1603;&#1614;&#1578;&#1618; &#1601;&#1614;&#1602;&#1615;&#1604;&#1618;&#1578;&#1615; &#1605;&#1614;&#1575; &#1585;&#1614;&#1571;&#1614;&#1610;&#1618;&#1578;&#1615; &#1603;&#1614;&#1575;&#1604;&#1618;&#1610;&#1614;&#1608;&#1618;&#1605;&#1616; &#1601;&#1614;&#1585;&#1614;&#1581;&#1611;&#1575; &#1571;&#1614;&#1602;&#1618;&#1585;&#1614;&#1576;&#1614; &#1605;&#1616;&#1606;&#1618; &#1581;&#1615;&#1586;&#1618;&#1606;&#1613; &#1601;&#1614;&#1587;&#1614;&#1571;&#1614;&#1604;&#1618;&#1578;&#1615;&#1607;&#1614;&#1575; &#1593;&#1614;&#1605;&#1617;&#1614;&#1575; &#1602;&#1614;&#1575;&#1604;&#1614; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614;&#1578;&#1618; &#1605;&#1614;&#1575; &#1603;&#1615;&#1606;&#1618;&#1578;&#1615; &#1604;&#1616;&#1571;&#1615;&#1601;&#1618;&#1588;&#1616;&#1610;&#1614; &#1587;&#1616;&#1585;&#1617;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1602;&#1615;&#1576;&#1616;&#1590;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1610;&#1617;&#1615; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1601;&#1614;&#1587;&#1614;&#1571;&#1614;&#1604;&#1618;&#1578;&#1615;&#1607;&#1614;&#1575; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614;&#1578;&#1618; &#1571;&#1614;&#1587;&#1614;&#1585;&#1617;&#1614; &#1573;&#1616;&#1604;&#1614;&#1610;&#1617;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614; &#1580;&#1616;&#1576;&#1618;&#1585;&#1616;&#1610;&#1604;&#1614; &#1603;&#1614;&#1575;&#1606;&#1614; &#1610;&#1615;&#1593;&#1614;&#1575;&#1585;&#1616;&#1590;&#1615;&#1606;&#1616;&#1610; &#1575;&#1604;&#1618;&#1602;&#1615;&#1585;&#1618;&#1570;&#1606;&#1614; &#1603;&#1615;&#1604;&#1617;&#1614; &#1587;&#1614;&#1606;&#1614;&#1577;&#1613; &#1605;&#1614;&#1585;&#1617;&#1614;&#1577;&#1611; &#1608;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1575;&#1585;&#1614;&#1590;&#1614;&#1606;&#1616;&#1610; &#1575;&#1604;&#1618;&#1593;&#1614;&#1575;&#1605;&#1614; &#1605;&#1614;&#1585;&#1617;&#1614;&#1578;&#1614;&#1610;&#1618;&#1606;&#1616; &#1608;&#1614;&#1604;&#1614;&#1575; &#1571;&#1615;&#1585;&#1614;&#1575;&#1607;&#1615; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1581;&#1614;&#1590;&#1614;&#1585;&#1614; &#1571;&#1614;&#1580;&#1614;&#1604;&#1616;&#1610; &#1608;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1603;&#1616; &#1571;&#1614;&#1608;&#1617;&#1614;&#1604;&#1615; &#1571;&#1614;&#1607;&#1618;&#1604;&#1616; &#1576;&#1614;&#1610;&#1618;&#1578;&#1616;&#1610; &#1604;&#1614;&#1581;&#1614;&#1575;&#1602;&#1611;&#1575; &#1576;&#1616;&#1610; &#1601;&#1614;&#1576;&#1614;&#1603;&#1614;&#1610;&#1618;&#1578;&#1615; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1605;&#1614;&#1575; &#1578;&#1614;&#1585;&#1618;&#1590;&#1614;&#1610;&#1618;&#1606;&#1614; &#1571;&#1614;&#1606;&#1618; &#1578;&#1614;&#1603;&#1615;&#1608;&#1606;&#1616;&#1610; &#1587;&#1614;&#1610;&#1617;&#1616;&#1583;&#1614;&#1577;&#1614; &#1606;&#1616;&#1587;&#1614;&#1575;&#1569;&#1616; &#1571;&#1614;&#1607;&#1618;&#1604;&#1616; &#1575;&#1604;&#1618;&#1580;&#1614;&#1606;&#1617;&#1614;&#1577;&#1616; &#1571;&#1614;&#1608;&#1618; &#1606;&#1616;&#1587;&#1614;&#1575;&#1569;&#1616; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1601;&#1614;&#1590;&#1614;&#1581;&#1616;&#1603;&#1618;&#1578;&#1615; &#1604;&#1616;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; ]</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבַדַׂם</div><div class="date">21-06-12, 09:08 PM</div></div><div class="posttext">ַבֳדַׂם <br />
<br />
 <br />
ֽ בוה ַבװׁ״ זַבֽדֿ בבו <br />
 <br />
ָֿׁ זבו ַבל<br />
 <br />
{{{ ף׃ףלף ׁףָרוץ ֵצה ״ףברףץהר ֳףה םץָתֿצבףוץ ֳףׂתזףַַּנ ־ףםתַׁנ דרהץהר דץ׃תבצדףַע דרִתדצהףַע ףַהצףַע ףֶַצָףַע ףַָצֿףַע ׃ףֶַצֽףַע ֻףםרָףַע זףֳףָתףַַׁנ }}}<br />
 <br />
וב ֽ ו׀ַ <br />
<br />
ֳד ֳהוה ָםה <br />
בֳהוה דִדהַ ַהַ ַַָֿ ׃ֶַַֽ ֻםַָ זֳַַָׁ<br />
<br />
<br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
<br />
 <br />
{{{ ף׃ףלף ׁףָרוץ ֵצה ״ףברףץהר ֳףה םץָתֿצבףוץ ֳףׂתזףַַּנ ־ףםתַׁנ דרהץהר דץ׃תבצדףַע דרִתדצהףַע ףַהצףַע ףֶַצָףַע ףַָצֿףַע ׃ףֶַצֽףַע ֻףםרָףַע זףֳףָתףַַׁנ }}}ַבֲםֹ ֿב בל ֳה דה ַבדִדהַ דה וה ־םׁ דדה בד םרֿ ַָבװׁ״ זֽׁדו דה ַדוַ ַבדִדהםה ׁײם ַבבו ַבל הוה ּדםַ<br />
 <br />
{{ םףַ הצ׃ףֱַ ַבהרףָצםרצ בף׃תץהרף ףֳףֽףֿע דרצהף ַבהרצ׃ףֱֵַצהצ ַרףףםתץהרף }} זַבזל ַבדװׁז״ֹ ֳבַ {{ ף־תײףתהף ָצַבתףזתבצ ףםף״תדףף ַברף׀צם צם ףבתָצוצ דףׁףײס זףץבתהף ףזתבנַ דרףתׁץזנַ * זףףׁתהף צם ָץםץזצץהרף זףבףַ ףָףׁרףּתהף ףָףׁרץּף ַבתּףַוצבצםרףֹצ ַבתֳץזבףל זףֳףצדתהף ַבױרףבףַֹף זףֲצםהף ַבׂרףףַֹף זףֳף״צתהף ַבברףוף זףׁף׃ץזבףוץ }}}<br />
וב ֽ ַבװׁ״ ם ֳד ַבדִדהםה ֶַװֹ ¿¿¿¿</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ױזבֹ ַבׂהֹֿ</div><div class="date">21-06-12, 10:09 PM</div></div><div class="posttext">{{{ ף׃ףלף ׁףָרוץ ֵצה ״ףברףץהר ֳףה םץָתֿצבףוץ ֳףׂתזףַַּנ ־ףםתַׁנ דרהץהר דץ׃תבצדףַע דרִתדצהףַע ףַהצףַע ףֶַצָףַע ףַָצֿףַע ׃ףֶַצֽףַע ֻףםרָףַע זףֳףָתףַַׁנ }}}ַבֲםֹ ֿב בל ֳה דה ַבדִדהַ דה וה ־םׁ דדה בד םרֿ ַָבװׁ״ זֽׁדו דה ַדוַ ַבדִדהםה ׁײם ַבבו ַבל הוה ּדםַ<br />
 <br />
{{ םףַ הצ׃ףֱַ ַבהרףָצםרצ בף׃תץהרף ףֳףֽףֿע דרצהף ַבהרצ׃ףֱֵַצהצ ַרףףםתץהרף }} זַבזל ַבדװׁז״ֹ ֳבַ {{ ף־תײףתהף ָצַבתףזתבצ ףםף״תדףף ַברף׀צם צם ףבתָצוצ דףׁףײס זףץבתהף ףזתבנַ דרףתׁץזנַ * זףףׁתהף צם ָץםץזצץהרף זףבףַ ףָףׁרףּתהף ףָףׁרץּף ַבתּףַוצבצםרףֹצ ַבתֳץזבףל זףֳףצדתהף ַבױרףבףַֹף זףֲצםהף ַבׂרףףַֹף זףֳף״צתהף ַבברףוף זףׁף׃ץזבףוץ }}}<br />
וב ֽ ַבװׁ״ ם ֳד ַבדִדהםה ֶַװֹ ¿¿¿¿ <br />
<br />
    בד םֽ ַבװׁ״ ם ֶַװֹ ום בד ׁ ם ָםוַ ז־ּׁ דָֹּׁ בל ַבַּׁב. זַב׃םֹֿ ֶַװֹ בד ־ַב זבו ַבל (זףףׁתהף צם ָץםץזצץהרף זףבַף ףָףׁרףּתהף ףָףׁרץּף ַבתּףַוצבצםרףֹצ ַבֳזבףל) ״ ָ־ׁזּוַ דה ָםוַ זָּׁוַ (ֿדוַ בל ַבַּׁב). ָב ֳהוַ ־ַבת ַבֽ׀םׁ ַבֵבום ַבדַָװׁ בוַ ם זבו ַבל:<br />
  <br />
  םףַ הצ׃ףֱַ ַבהרףָצםרצ בף׃תץהרף ףֳףֽףֿע דצהף ַבהרצ׃ףֱַצ ֵצהצ ַרףףםתץהרף ףבַף ף־תײףתהף ָצַבתףזתבצ ףםף״תדףף ַברף׀צם צם ףבתָצוצ דףׁףײס זףץבתהף ףזתבַנ דףתׁץזַנ (32)<br />
  <br />
  ֵ׀ ֳה ַבדױזֿ ָבדֹ (זב) ם ַבֲםֹ ֳבַו וז ַבֵַֹֿׁ¡ זַבֲםֹ הול ה׃ֱַ ַבהָם ה ַב־ױז בֵַֹֿׁ ֳם װ־ױ ֲ־ׁ ֽל בַ ם״ד ַב׀םה ם בזָוד דׁײ דה ַבדהַםה ם ֽם דֲָׁוד ײֿ ַבֵ׃בַד ה ״ׁם זַֹֽֿ דה ה׃ֱַ ַבהָם.<br />
  <br />
  זדה ַבׁםָ ֳה ב ד׃ׁם ֳוב ַב׃הֹ ַײזַ ה ו׀ַ ַבדהל ז׃ׁזַ ַב־ױז ַָבזב ֳָהו (ַבבםזהֹ ם ַבבַד ד ַבַּׁב זׁם ַבױז) בל דַ םו דה ֵ׃ֱַֹ בה׃ֱַ ַבהָם זבׁ׃זב ַבבו (ױבל ַבבו בםו זֲבו):<br />
  <br />
  םזב ֳָז ֽםַה ם ׃םׁו (ַבָֽׁ ַבדֽם״ ּ9): ({ףבַף ף־תײףתהף ָצ&#1649;בתףזתבצ }: בַ ָּה ָזבהר ־ַײַנ¡ ֳם בםהַנ ־הַֻנ¡ דֻב בַד ַבדׁםַָ זַבדזד׃ַ. {ףםף״תדףף &#1649;ברף׀צל צל ףבתָצוצ דףׁףײס }: ֳם ׁםָֹ זּזַׁ). <br />
  <br />
  זםזב ַבׂד־װׁם ם ׃םׁו (ַבװַ ּ3): ( (‏ףבַף ף־תײףתהף ָצַבתףזתבצ‏) בַ ָּה ָזבה ־ַײַנ ֳם‏:‏ בםהַ ־הַֻ דֻב בַד ַבדָׁםַ זַבדז׃ַ‏ (‏ם״ד ַב׀ם ם בָו דׁײ‏)‏ ֳם ׁםָֹ זּזׁ‏). ׀ב ׀ׁ ֵָה ֻםׁ ם ׃םׁו(׃םׁ ַבֲׁה ַבםד): (ֻד ַב ַבל: { ףבַף ף־תײףתהף ָצַבתףזתבצ } ַב ַב׃ֿם זםׁו: םהם ָ׀ב ׁם ַבבַד ֵצ׀ַ ־ַ״ָה ַבַּׁב, זבו׀ַ ַב ַבל: {ם״ד ַב׀ם ם בָו דׁײ} ֳם ֿב {זבה זבַנ דׁזַנ} ַב ַָה ׂםֿ: זבַנ ֽ׃הַנ ּדםבַנ דׁזַנ ם ַב־םׁ, זדהל ו׀ַ ֳהוַ ־ַ״ָ ַבֳַּהָ ָבַד בם׃ םו ׁ־םד, ֳם בַ־ַ״ָ ַבדֳֹׁ ַבֳַּהָ דַ ־ַ״ָ ׂזּוַ). זםזב ַבָזם ם ׃םׁו (דַבד ַבהׂםב ּ4): (&quot; ףבַף ף־תײףתהף ָצַבתףזתבצ &quot;¡ בַ בה ַָבזב בבַּׁב זבַ ׁה ַבבַד¡ &quot;ם״ד ַב׀ם ם בָו דׁײ&quot;¡ ֳם: ּזׂ זװוזֹ¡ זםב הַ¡ זַבדהל: בַ בה זבַנ םּֿ דהַ ֳז ַּׁ ָו ׃ָםבַנ ֵבל ַב״ד םה. זַבדֳֹׁ דהֿזָֹ ֵבל ַבבֹ ם ַבדַבֹ ֵ׀ַ ־ַ״ָ ַבֳַּהָ ב״ ַבֳ״דַ.).<br />
  <br />
  זו׀ו ַבַםֹ ַבׁםדֹ ֽ׀ׁ ה׃ֱַ ַבהָם דה ַב־ױז בֵדבֱַַ ַבםׁ דה דׁײל ַבבזָ. זו׀ַ דַ ֻֽֿ ַָבב¡ ֵ׀ ־ײ בֵדבֱַַ ַבםׁ¡ זַה ו׀ו ַבֲםֹ ַבׁםדֹ זַֹֽֿ דה ֲםַ ַבֵ־ַָׁ ה ַבםָ ַבם ב הוַ ד׃ׁז ֳוב ַב׃הֹ ה ױֿ¡ ֳז םׁ ױֿ!!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ׁוםה ַבׁ</div><div class="date">21-06-12, 10:29 PM</div></div><div class="posttext">זדה ַב ב ַההַ הִדה ָדַ ׃דםדזו ַהד זֲִַָד ױַֽֽ ¿¿¿<br />
זֵהדַ הבׂדד ָדַ ֳבׂדד ָו ֳה׃ד , זבםד ױֿד דַ ױֽֽדזו !!!<br />
ֳהַ ב<br />
בד ּֿ דַ זבו ..... ַב׀ם םבז וז דה םָֻ ײםבֹ בֳֽֿ ָבם ַבֲםַ זַבֵהװֱַ דזײז ױַָֽד !!! <br />
ֳדַ הֽה בַ הזב ֵבַ דַ ֳׁ ָו ױַֽֽד זָֻוַ ... וב ׃״ם ַה ַז םׁ הם ֳה ַ״דֹ ׃בַד ַבבו בםוַ ׃םֹֿ ה׃ֱַ ו׀ו ַבֳדֹ ¿ זֳדוַ ַבדִדהםה דה ַבֳדֹ¿¿<br />
<br />
 <br />
הֽה הבד ַהד בַ ִדהזה בַ ָױַֽֽהַ זבַ ֲָׁההַ זבַ ָֿםה ַבֵ׃בַד ׀ַו זבַ ַָבׁ׃זב ױבל ַבבו בםו ז׃בד<br />
 <br />
זבַ ֽל ָֽזה בם ָה ַָם ״ַבָ ¡¡¡ הבד הֽה ו׀ַ ¡¡ זהבד דַֿׁד דה ֵבױַ ַה׃ד ָדה ׃דזהוד ַהד ַוב ַבָם ¡¡¡ בַ ׃ָםב ַדַדד בבײֽ בל זַדד זֵזֱַוד בוֿד ַבֵ׃בַד ֵבַ ָֿזל ַבֵה׃ַָ בבֵ׃בַד בוֿדו דה ַבַֿ־ב<br />
 <br />
ב ׀ב הבדו<br />
 <br />
זבה זָדַ ַה ׁםֿ ַה ֿׁ בםהַ דה ױַֽֽהַ ֵה ױַֽֽהַ זב ַה ַַָ ָׁ וז ַײב ו׀ו ַבֳדֹ ¡¡¡ וב ׁםֿ ַה הִדה ָדַ זֿׁ ם בם ָה ַָם ״ַבָ ״ זהׁ ָדַ זֿׁ ם ַָם ָׁ ַבױֿם<br />
 <br />
זוב ׁםֿ ַה הִדה ָדַ זֿׁ ם ײב ַ״דֹ ׁײם ַבבו הוַ זהׁ ָדַ הׂב ם ַבֲׁה ם ײֶַב ַדוַהַ<br />
 <br />
ו׀ַ םׁ דדה ¡¡¡ ַה ַֽזב ַה ֿהַ ֵבל ַה הבז ם דה ֱַּ םו ײֶַב בַ ַה הָב ַבײֶַב דַ ֱַּ<br />
 <br />
זַה ׁםֿהַ ַה הׁ ָדַ ֱַּ ם ַָם ָׁ זדׁ זֻדַה בֳּב ֵהַֽׁד ה ֿםה ַבבו<br />
 <br />
הֽה דה םׁזם ײֶַב בם זײֶַב ַ״דֹ זַבֽ׃הםה ¡¡¡ זבההַ בַ הַּזׂ דַ זֿׁ ם ײֶַבוד ֵבל ַבבז ַב׀ם ַהד זַזה םו<br />
 <br />
דַ ַההַ הִדה ָײֶַב ַָם ָׁ זדׁ זֻדַה ¡¡¡ זהִדה ָב דַ ָֻ זׁזֿו ה ַבהָם זבַ הײ־ד ַּהָ בהױב ֵבל ַבבז זהׁ ַָּהָ הײָׁ ָו ׁײ ַבֶַֽ״<br />
 <br />
הֽה הֳ־׀ ָב דַ זֿׁ ה ַבבו זה ׁ׃זבו ױבל ַבבו בםו ז׃בד<br />
 <br />
זַדַ ַהד<br />
 <br />
דַ ַהד ֵבַ דֻב םוזֿ ַב׀םה ַב ַבבו הוד :<br />
 <br />
(זףֵצ׀ת ֳף־ף׀תהףַ דצםֻףַףץדת בףַ ף׃תצץזהף ֿצדףֱַףץדת זףבףַ ץ־תׁצּץזהף ֳףהתץ׃ףץדת דצהת ֿצםףַׁצץדת ֻץדרף ֳףתׁףׁתץדת זףֳףהתץדת ףװתוףֿץזהף (84) ֻץדרף ֳףהתץדת וףִץבףֱַצ ףתץבץזהף ֳףהתץ׃ףץדת זףץ־תׁצּץזהף ףׁצםנַ דצהתץדת דצהת ֿצםףַׁצוצדת ףףַוףׁץזהף ףבףםתוצדת ָצַבתֵצֻתדצ זףַבתץֿתזףַהצ זףֵצהת םףֳתץזץדת ֳץ׃ףַׁףל ץףַֿץזוץדת זףוץזף דץֽףׁרףדס ףבףםתץדת ֵצ־תׁףַּץוץדת ֳףףץִתדצהץזהף ָצָףתײצ ַבתצףַָצ זףףתץׁץזהף ָצָףתײע ףדףַ ּףׂףֱַץ דףהת םףתףבץ ׀ףבצף דצהתץדת ֵצברףַ ־צׂתםס צם ַבתֽףםףַֹצ ַבֿרץהתםףַ זףםףזתדף ַבתצםףַדףֹצ םץׁףֿרץזהף ֵצבףל ֳףװףֿרצ ַבתף׀ףַָצ זףדףַ ַבברףוץ ָצףַצבע ףדרףַ ףתדףבץזהף (85))<br />
 <br />
וַ ַהד ָֻ םד ַהד ִדהזה ָָײ ַבַָ זׁזה ָָײ<br />
 <br />
ה׃ֳב ַבבו בהַ זבד ַבוַֿםֹ ֵה ַבדזײז ּֿ זבם׃ ָוׂב זֵה ַבַָֹ ּהֹ ַז הַׁ ַהּזַ ֳָה׃ד</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז ׃הֿ</div><div class="date">21-06-12, 10:47 PM</div></div><div class="posttext">בד םֽ ַבװׁ״ ם ֶַװֹ ום בד ׁ ם ָםוַ ז־ּׁ דָֹּׁ בל ַבַּׁב<br />
 <br />
בם בהֹ ַבבו זַבדבֶַֹ זַבהַ׃ ֳּדםה םַ ױזבֹ ַבׂהֿו <br />
<br />
ֳםה ָּׁ ֳד ַבדִדהםה בל ַבַּׁב ַםוַ ַבבםה ¿ זֿזה ָֽ ַבהָם זַהד ִ׀זהו ם ׁײו זזבזה בל ַב״ַוֹׁ ַָב׃הד ַב׀ׁו . <br />
<br />
בַװ ַה ַבבו ַָבַד ם ַַׁײד ׁײםד ַב׃ז״ בוה זַׁײםד בוה ַבדו זֿזד ה׃ֱַד בַה ם׃ָזַ דַ ׃ָ ַבַׂהםַ , ָב ז״בָד דהוה ־ד׃ דַ ׃ָה דה ַבדו ֳױָֽזַ ׃ב ׁ־םױֹ , ֽׁד ַבבו דה ַב ( ַַֽׁד ּב בבדו בה הָּ ַבװֱַׁ) <br />
<br />
זָֿ ַה ״ַזב בל ַד ַבדִדהםה זַ׀ם ׁ׃זב ַבבו ם ׁײו בַ דַה ב ָםה ַבד׃בדםה <br />
<br />
ַבל ַָׂבֹ ַבדהֿל ַה זדה ָ דה ַבׂהַֿו  זָבַ ַׁדו</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ל ַבװׁםו</div><div class="date">21-06-12, 10:50 PM</div></div><div class="posttext">&#1607;&#1604; &#1606;&#1589;&#1583;&#1602;&#1603;&#1605; &#1608;&#1606;&#1603;&#1584;&#1576; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; {{{ &#1604;&#1587;&#1578;&#1606; &#1603;&#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; }}}<br />
&#1601;&#1607;&#1604; &#1587;&#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605; &#1605;&#1575; &#1587;&#1610;&#1603;&#1608;&#1606; &#1605;&#1606;&#1607;&#1606;  ,,, &#1604;&#1607;&#1584;&#1575; &#1608;&#1590;&#1593; &#1575;&#1604;&#1588;&#1585;&#1591; <br />
&#1608;&#1607;&#1604; &#1575;&#1604;&#1578;&#1601;&#1590;&#1610;&#1604; &#1605;&#1578;&#1608;&#1602;&#1601; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1570;&#1610;&#1577; <br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1578;&#1580;&#1575;&#1607;&#1604;&#1608;&#1606; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;<br />
 <br />
&#1571;&#1605; &#1571;&#1606;&#1607;&#1575; &#1578;&#1580;&#1593;&#1604;&#1603;&#1605; &#1601;&#1610; &#1581;&#1610;&#1585;&#1577; &#1605;&#1606; &#1578;&#1589;&#1583;&#1602;&#1608;&#1606; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1605; &#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1608;&#1575;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז ׃הֿ</div><div class="date">21-06-12, 11:09 PM</div></div><div class="posttext">{{{ ף׃ףלף ׁףָרוץ ֵצה ״ףברףץהר ֳףה םץָתֿצבףוץ ֳףׂתזףַַּנ ־ףםתַׁנ דרהץהר דץ׃תבצדףַע דרִתדצהףַע ףַהצףַע ףֶַצָףַע ףַָצֿףַע ׃ףֶַצֽףַע ֻףםרָףַע זףֳףָתףַַׁנ }}}ַבֲםֹ ֿב בל ֳה דה ַבדִדהַ דה וה ־םׁ דדה בד םרֿ ַָבװׁ״ זֽׁדו דה ַדוַ ַבדִדהםה ׁײם ַבבו ַבל הוה ּדםַ<br />
<br />
 <br />
{{ םףַ הצ׃ףֱַ ַבהרףָצםרצ בף׃תץהרף ףֳףֽףֿע דרצהף ַבהרצ׃ףֱֵַצהצ ַרףףםתץהרף }} זַבזל ַבדװׁז״ֹ ֳבַ {{ ף־תײףתהף ָצַבתףזתבצ ףםף״תדףף ַברף׀צם צם ףבתָצוצ דףׁףײס זףץבתהף ףזתבנַ דרףתׁץזנַ * זףףׁתהף צם ָץםץזצץהרף זףבףַ ףָףׁרףּתהף ףָףׁרץּף ַבתּףַוצבצםרףֹצ ַבתֳץזבףל זףֳףצדתהף ַבױרףבףַֹף זףֲצםהף ַבׂרףףַֹף זףֳף״צתהף ַבברףוף זףׁף׃ץזבףוץ }}}<br />
<br />
וב ֽ ַבװׁ״ ם ֳד ַבדִדהםה ֶַװֹ ¿¿¿¿ <br />
<br />
 <br />
 <br />
וב וד דַ וז ַבװׁ״ ם זבו ַבל (ַה ַםה) ַד ּוב זהױָ ַבֱַֿ בֳדוַ ַבדִדהםה ּב וׁ ָדַ בַ ׁ ¿ <br />
 <br />
ַהָו ַה זַבׂהֿם ױזבֹ ַבַָ״ב בֽׁ ַבֱַ ם זבו ַבל ( ףבףַ ף־תײףתהף ) בד םֳם ו׀ַ ַבֽׁ ַָֻ זבהׁ דַ םזבו הו ַבַׁוםֿם זַבַׁׂם זַבׂד־װׁם <br />
 <br />
ַבּדב ם ַבהֽז - ַב־בםב ָה ֳֽדֿ ַבַׁוםֿם ּ1/ױ329<br />
זֱַ ּזַָ ַבדַַֹּׂ <br />
<br />
זב ֵה ־ּׁ ׂםֿ ָׁ דםד ַב ַבבו ַבל זדה ַֿ םהד ַבבו דהו זבַ ָֿ בבדַַֹּׂ דה ּזַָ זבַ םזה ּזַָו ֵבַ ַבב זַבֱַ <br />
<br />
<br />
ד־ַׁ ַבױַֽֽ - ַבַׁׂם ּ1/ױ205<br />
ַָָ ַבֱַ ַבֱַ דה ֽׁז ַב״ זבוַ ֻבַֹֻ דזַײ ם״ ָוַ זֿב בל ַבׁםָ זַבםָ ד ַבַװַׁ זב ײָׁ ׂםַֿ דַׁ זַבדזײ ַבַֻהם ֳה םזה דַ ָבוַ בֹ בדַ ָֿוַ זּׁם בל ַב״ זַבםָ ֿזה ַבַװַׁ זב ײָׁו ָל זײָׁו ֳזּו ֵ׀ַ ַה ַבײָׁ בֹ בבֱַָ זַבזּ זַבדזײ ַבַֻבֻ וז ַב׀ם םזה בבֱַַָֿ ז׀ב ם ּזַָ ַבװׁ״ זב ֵה ׁׂהם ֳה דֽ׃ה דַ ָֿ ַבֱַ בַד ד׃ֳה םדב ָײו ם ָײ בֳה זב ֳה דֳָֿ זדֽ׃ה ־ָׁו זַבּדבֹ ױַׁ ּזַַָ ַָבֱַ <br />
<br />
<br />
ַבדױב - ַבׂד־װׁם ּ1/ױ440<br />
ֿ־זב ֱַ ַבָׁ״ בל ב ַבֱַּׂ <br />
<br />
זֵה ַה ַבֱַּׂ ֳדַׁ ֳז הוםַ ֳז דַײםַ ױׁםַֽ ֳז דֳָֿ ז־ַָׁ בַ ָֿ דה ַבֱַ זב ֵה ֳַ ׂםֿ ֳׁדו זֵה ײָׁ בַ ײָׁו זֵה ֳׁדהם ַבםזד ֿ ֳׁד ֳד׃ זֵה ֶּהם ֳה דׁד <br />
<br />
ַב ַבל &quot; ֵצהצ ַרףףםתץהרף ףבףַ ף־תײףתהף ָצַבתףזתבצ &quot; ַבװׁ״ ַבזל זּזַָוַ ֿד ַב־ײז ַָבזב <br />
<br />
זבד םב דזבַהַ ׂ זּב &quot; ֵה ַםה ב׃ה ֳֽֿ דה ַבה׃ֱַ &quot; ֽל םֽ בד דַ ָֽזה דה װם ם ַוב ָם הָםהַ<br />
<br />
וה ב׃ה ַֽֿ דה ַבה׃ֱַ ב׀ב ֳזױַוה ַבבו ַבל ֳבַ ם־ײה ַָבזב ֵה ה דםַ ָדהל דּהַָ בד־ַבֹ ַבבו זׁ׃זבו<br />
<br />
וב ׃ּב ֳה ֳז ֳֽֿ דה זד ֳה ה׃ֱַ ַבהָם ֿ ־ײה ַָבזב בה זַוה¿¿¿¿¿¿¿¿<br />
 <br />
זוב ׃ּב ַבׂהֿם ױזבֹ ַבַָ״ב ַה ַֽֿ ה׃ֱַ ַבהָם ָּׁ בל ַבַּׁב דַ םׂד בהו ַבבו .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבַדַׂם</div><div class="date">21-06-12, 11:14 PM</div></div><div class="posttext">וב הױֿד זה׀ָ זב ַבבו ַבל {{{ ב׃ה ֳֽֿ דה ַבה׃ֱַ }}}<br />
וב ׃זבזה ֵה ַבבו בַ םבד דַ ׃םזה דהוה ,,, בו׀ַ זײ ַבװׁ״ <br />
זוב ַבײםב דז בל ו׀ַ ַבֱּׂ דה ַבֲםֹ <br />
בדַ׀ַ ַּובזה ַבֲםַ ַבֳ־ׁל<br />
<br />
ֳד ֳהוַ ּבד ם ֽםֹׁ דה ױֿזה זב ַבבו ֳד זב ַבׁזַֹ <br />
<br />
<br />
 בַ , בַ , םַ ֳ־ם ַבׁםד דַ׀ ַבבו ֳה ױֿהַ ז׀ָ ַבֲםֹ !!<br />
זבה בַ הׁםֿ ֳה זב בהַ &quot; בַ ָׁזַ ַבױבַֹ&quot; ז׃ ! הֽה הׁםֿ ַה דב &quot; זֳהד ׃ַׁל&quot;<br />
ַבֲםֹ ּֽ בם בֿד ֵדַבוַ ום {{ םףַ הצ׃ףֱַ ַבהרףָצםרצ בף׃תץהרף ףֳףֽףֿע דרצהף ַבהרצ׃ףֱַ ֵצהצ ַרףףםתץהרף }} זַבזל ַבדװׁז״ֹ ֳבַ {{ ף־תײףתהף ָצַבתףזתבצ ףםף״תדףף ַברף׀צם צם ףבתָצוצ דףׁףײס זףץבתהף ףזתבנַ דרףתׁץזנַ * זףףׁתהף צם ָץםץזצץהרף זףבףַ ףָףׁרףּתהף ףָףׁרץּף ַבתּףַוצבצםרףֹצ ַבתֳץזבףל זףֳףצדתהף ַבױרףבףַֹף זףֲצםהף ַבׂרףףַֹף זףֳף״צתהף ַבברףוף זףׁף׃ץזבףוץ }}}<br />
<br />
זֶַװֹ ־ּׁ דה ָםוַ זבד ׁ םו זו׀ַ ַבװם־ ַבבַדֹ דֽדֿ הַױׁ ַבֿםה ַבֳבַָהם םׁ { ם ׃ב׃בו ַבױֽםֹֽ  ַבֱּׂ ַבֳזב ױ 473 ם ַבדז׃זֹ זם  ַבד״ָז ה׃ ַבֱּׂ ױ 854 }<br />
םזב { זבַ הװ ֳה ־ׁזּ ֳד ַבדִדהםה ַה ־״ֳ דה ֳױבו ז ב׀ב וד ַָבּׁז ֽםה בד ָֽ הִָֹ ַבהָם ױבל ַבבו בםו ז׃בד הֿ ַבֽזֳָ ...}.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז ׃הֿ</div><div class="date">21-06-12, 11:16 PM</div></div><div class="posttext">בַ , בַ , םַ ֳ־ם ַבׁםד דַ׀ ַבבו ֳה ױֿהַ ז׀ָ ַבֲםֹ !!<br />
זבה בַ הׁםֿ ֳה זב בהַ &quot; בַ ָׁזַ ַבױבַֹ&quot; ז׃ ! הֽה הׁםֿ ַה דב &quot; זֳהד ׃ַׁל&quot;<br />
ַבֲםֹ ּֽ בם בֿד ֵדַבוַ ום {{ םףַ הצ׃ףֱַ ַבהרףָצםרצ בף׃תץהרף ףֳףֽףֿע דרצהף ַבהרצ׃ףֱַ ֵצהצ ַרףףםתץהרף }} זַבזל ַבדװׁז״ֹ ֳבַ {{ ף־תײףתהף ָצַבתףזתבצ ףםף״תדףף ַברף׀צם צם ףבתָצוצ דףׁףײס זףץבתהף ףזתבנַ דרףתׁץזנַ * זףףׁתהף צם ָץםץזצץהרף זףבףַ ףָףׁרףּתהף ףָףׁרץּף ַבתּףַוצבצםרףֹצ ַבתֳץזבףל זףֳףצדתהף ַבױרףבףַֹף זףֲצםהף ַבׂרףףַֹף זףֳף״צתהף ַבברףוף זףׁף׃ץזבףוץ }}}<br />
 <br />
זֶַװֹ ־ּׁ דה ָםוַ זבד ׁ םו זו׀ַ ַבװם־ ַבבַדֹ דֽדֿ הַױׁ ַבֿםה ַבֳבַָהם םׁ { ם ׃ב׃בו ַבױֽםֹֽ ַבֱּׂ ַבֳזב ױ 473 ם ַבדז׃זֹ זם ַבד״ָז ה׃ ַבֱּׂ ױ 854 }<br />
<br />
םזב { זבַ הװ ֳה ־ׁזּ ֳד ַבדִדהםה ַה ־״ֳ דה ֳױבוז ב׀ב וד ַָבּׁז ֽםה בד ָֽ הִָֹ ַבהָם ױבל ַבבו בםו ז׃בד הֿ ַבֽזֳָ ...}.<br />
<br />
 <br />
<br />
 <br />
<br />
ַב ַבבו ַבּוב <br />
 <br />
וב וד דַ וז ַבװׁ״ ם זבו ַבל (ַה ַםה) ַד ּוב זהױָ ַבֱַֿ בֳדוַ ַבדִדהםה ּב וׁ ָדַ בַ ׁ ¿ <br />
<br />
ַהָו ַה זַבׂהֿם ױזבֹ ַבַָ״ב בֽׁ ַבֱַ ם זבו ַבל ( ףבףַ ף־תײףתהף ) בד םֳם ו׀ַ ַבֽׁ ַָֻ זבהׁ דַ םזבו הו ַבַׁוםֿם זַבַׁׂם זַבׂד־װׁם <br />
<br />
ַבּדב ם ַבהֽז - ַב־בםב ָה ֳֽדֿ ַבַׁוםֿם ּ1/ױ329<br />
זֱַ ּזַָ ַבדַַֹּׂ <br />
<br />
זב ֵה ־ּׁ ׂםֿ ָׁ דםד ַב ַבבו ַבל זדה ַֿ םהד ַבבו דהו זבַ ָֿ בבדַַֹּׂ דה ּזַָ זבַ םזה ּזַָו ֵבַ ַבב זַבֱַ <br />
<br />
<br />
ד־ַׁ ַבױַֽֽ - ַבַׁׂם ּ1/ױ205<br />
ַָָ ַבֱַ ַבֱַ דה ֽׁז ַב״ זבוַ ֻבַֹֻ דזַײ ם״ ָוַ זֿב בל ַבׁםָ זַבםָ ד ַבַװַׁ זב ײָׁ ׂםַֿ דַׁ זַבדזײ ַבַֻהם ֳה םזה דַ ָבוַ בֹ בדַ ָֿוַ זּׁם בל ַב״ זַבםָ ֿזה ַבַװַׁ זב ײָׁו ָל זײָׁו ֳזּו ֵ׀ַ ַה ַבײָׁ בֹ בבֱַָ זַבזּ זַבדזײ ַבַֻבֻ וז ַב׀ם םזה בבֱַַָֿ ז׀ב ם ּזַָ ַבװׁ״ זב ֵה ׁׂהם ֳה דֽ׃ה דַ ָֿ ַבֱַ בַד ד׃ֳה םדב ָײו ם ָײ בֳה זב ֳה דֳָֿ זדֽ׃ה ־ָׁו זַבּדבֹ ױַׁ ּזַַָ ַָבֱַ <br />
<br />
<br />
ַבדױב - ַבׂד־װׁם ּ1/ױ440<br />
ֿ־זב ֱַ ַבָׁ״ בל ב ַבֱַּׂ <br />
<br />
זֵה ַה ַבֱַּׂ ֳדַׁ ֳז הוםַ ֳז דַײםַ ױׁםַֽ ֳז דֳָֿ ז־ַָׁ בַ ָֿ דה ַבֱַ זב ֵה ֳַ ׂםֿ ֳׁדו זֵה ײָׁ בַ ײָׁו זֵה ֳׁדהם ַבםזד ֿ ֳׁד ֳד׃ זֵה ֶּהם ֳה דׁד <br />
<br />
ַב ַבל &quot; ֵצהצ ַרףףםתץהרף ףבףַ ף־תײףתהף ָצַבתףזתבצ &quot; ַבװׁ״ ַבזל זּזַָוַ ֿד ַב־ײז ַָבזב <br />
<br />
זבד םב דזבַהַ ׂ זּב &quot; ֵה ַםה ב׃ה ֳֽֿ דה ַבה׃ֱַ &quot; ֽל םֽ בד דַ ָֽזה דה װם ם ַוב ָם הָםהַ<br />
<br />
וה ב׃ה ַֽֿ דה ַבה׃ֱַ ב׀ב ֳזױַוה ַבבו ַבל ֳבַ ם־ײה ַָבזב ֵה ה דםַ ָדהל דּהַָ בד־ַבֹ ַבבו זׁ׃זבו<br />
<br />
וב ׃ּב ֳה ֳז ֳֽֿ דה זד ֳה ה׃ֱַ ַבהָם ֿ ־ײה ַָבזב בה זַוה¿¿¿¿¿¿¿¿<br />
<br />
זוב ׃ּב ַבׂהֿם ױזבֹ ַבַָ״ב ַה ַֽֿ ה׃ֱַ ַבהָם ָּׁ בל ַבַּׁב דַ םׂד בהו ַבבו .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mmq</div><div class="date">21-06-12, 11:19 PM</div></div><div class="posttext">&#1605;&#1580;&#1585;&#1583; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; <br />
 <br />
 <br />
&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1610;&#1606; &#1581;&#1584;&#1601; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1585;&#1585;&#1607; &#1608;&#1581;&#1592;&#1585; &#1575;&#1604;&#1593;&#1590;&#1608; &#1575;&#1604;&#1576;&#1576;&#1594;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבַדַׂם</div><div class="date">21-06-12, 11:28 PM</div></div><div class="posttext">וה ב׃ה ַֽֿ דה ַבה׃ֱַ ב׀ב ֳזױַוה ַבבו ַבל ֳבַ ם־ײה ַָבזב ֵה ה דםַ ָדהל דּהַָ בד־ַבֹ ַבבו זׁ׃זבו<br />
וב ׃ּב ֳה ֳז ֳֽֿ דה זד ֳה ה׃ֱַ ַבהָם ֿ ־ײה ַָבזב בה זַוה¿¿¿¿¿¿¿¿<br />
<br />
זוב ׃ּב ַבׂהֿם ױזבֹ ַבַָ״ב ַה ַֽֿ ה׃ֱַ ַבהָם ָּׁ בל ַבַּׁב דַ םׂד בהו ַבבו . <br />
<br />
<br />
 ֶַׁ ַ־ם ַבׁםד<br />
ַֽװַ בבו... בד ֳב ־ײ ֶַװֹ ֳז ֵֽֿל ֳדוַ ַבדִדהםה ַָבזב !!!¿¿<br />
בה<br />
וה ב׃ה ַֽֿ דה ַבה׃ֱַ ב׀ב ֳזױַוה ַבבו ַבל , ֳה םׁה ם ָםזוה { זףףׁתהף צם ָץםץזצץהרף  } וב ֽץ ו׀ו ַבזױםֹ ֳד ־ץזב ¿¿¿¿</div></div><hr />


<div class="post"><div class="posttop"><div class="username">וװַד ַב׃הם</div><div class="date">21-06-12, 11:37 PM</div></div><div class="posttext">בד םֽ ַבװׁ״ ם ֶַװֹ ום בד ׁ ם ָםוַ ז־ּׁ דָֹּׁ בל ַבַּׁב. זַב׃םֹֿ ֶַװֹ בד ־ַב זבו ַבל (זףףׁתהף צם ָץםץזצץהרף זףבַף ףָףׁרףּתהף ףָףׁרץּף ַבתּףַוצבצםרףֹצ ַבֳזבףל) ״ ָ־ׁזּוַ דה ָםוַ זָּׁוַ (ֿדוַ בל ַבַּׁב). ָב ֳהוַ ־ַבת ַבֽ׀םׁ ַבֵבום ַבדַָװׁ בוַ ם זבו ַבל:<br />
 <br />
םףַ הצ׃ףֱַ ַבהרףָצםרצ בף׃תץהרף ףֳףֽףֿע דצהף ַבהרצ׃ףֱַצ ֵצהצ ַרףףםתץהרף ףבַף ף־תײףתהף ָצַבתףזתבצ ףםף״תדףף ַברף׀צם צם ףבתָצוצ דףׁףײס זףץבתהף ףזתבַנ דףתׁץזַנ (32)<br />
 <br />
ֵ׀ ֳה ַבדױזֿ ָבדֹ (זב) ם ַבֲםֹ ֳבַו וז ַבֵַֹֿׁ¡ זַבֲםֹ הול ה׃ֱַ ַבהָם ה ַב־ױז בֵַֹֿׁ ֳם װ־ױ ֲ־ׁ ֽל בַ ם״ד ַב׀םה ם בזָוד דׁײ דה ַבדהַםה ם ֽם דֲָׁוד ײֿ ַבֵ׃בַד ה ״ׁם זַֹֽֿ דה ה׃ֱַ ַבהָם.<br />
 <br />
זדה ַבׁםָ ֳה ב ד׃ׁם ֳוב ַב׃הֹ ַײזַ ה ו׀ַ ַבדהל ז׃ׁזַ ַב־ױז ַָבזב ֳָהו (ַבבםזהֹ ם ַבבַד ד ַבַּׁב זׁם ַבױז) בל דַ םו דה ֵ׃ֱַֹ בה׃ֱַ ַבהָם זבׁ׃זב ַבבו (ױבל ַבבו בםו זֲבו):<br />
 <br />
םזב ֳָז ֽםַה ם ׃םׁו (ַבָֽׁ ַבדֽם״ ּ9): ({ףבַף ף־תײףתהף ָצ&#1649;בתףזתבצ }: בַ ָּה ָזבהר ־ַײַנ¡ ֳם בםהַנ ־הַֻנ¡ דֻב בַד ַבדׁםַָ זַבדזד׃ַ. {ףםף״תדףף &#1649;ברף׀צל צל ףבתָצוצ דףׁףײס }: ֳם ׁםָֹ זּזַׁ). <br />
 <br />
זםזב ַבׂד־װׁם ם ׃םׁו (ַבװַ ּ3): ( (‏ףבַף ף־תײףתהף ָצַבתףזתבצ‏) בַ ָּה ָזבה ־ַײַנ ֳם‏:‏ בםהַ ־הַֻ דֻב בַד ַבדָׁםַ זַבדז׃ַ‏ (‏ם״ד ַב׀ם ם בָו דׁײ‏)‏ ֳם ׁםָֹ זּזׁ‏). ׀ב ׀ׁ ֵָה ֻםׁ ם ׃םׁו(׃םׁ ַבֲׁה ַבםד): (ֻד ַב ַבל: { ףבַף ף־תײףתהף ָצַבתףזתבצ } ַב ַב׃ֿם זםׁו: םהם ָ׀ב ׁם ַבבַד ֵצ׀ַ ־ַ״ָה ַבַּׁב, זבו׀ַ ַב ַבל: {ם״ד ַב׀ם ם בָו דׁײ} ֳם ֿב {זבה זבַנ דׁזַנ} ַב ַָה ׂםֿ: זבַנ ֽ׃הַנ ּדםבַנ דׁזַנ ם ַב־םׁ, זדהל ו׀ַ ֳהוַ ־ַ״ָ ַבֳַּהָ ָבַד בם׃ םו ׁ־םד, ֳם בַ־ַ״ָ ַבדֳֹׁ ַבֳַּהָ דַ ־ַ״ָ ׂזּוַ). זםזב ַבָזם ם ׃םׁו (דַבד ַבהׂםב ּ4): (&quot; ףבַף ף־תײףתהף ָצַבתףזתבצ &quot;¡ בַ בה ַָבזב בבַּׁב זבַ ׁה ַבבַד¡ &quot;ם״ד ַב׀ם ם בָו דׁײ&quot;¡ ֳם: ּזׂ זװוזֹ¡ זםב הַ¡ זַבדהל: בַ בה זבַנ םּֿ דהַ ֳז ַּׁ ָו ׃ָםבַנ ֵבל ַב״ד םה. זַבדֳֹׁ דהֿזָֹ ֵבל ַבבֹ ם ַבדַבֹ ֵ׀ַ ־ַ״ָ ַבֳַּהָ ב״ ַבֳ״דַ.).<br />
 <br />
זו׀ו ַבַםֹ ַבׁםדֹ ֽ׀ׁ ה׃ֱַ ַבהָם דה ַב־ױז בֵדבֱַַ ַבםׁ דה דׁײל ַבבזָ. זו׀ַ דַ ֻֽֿ ַָבב¡ ֵ׀ ־ײ בֵדבֱַַ ַבםׁ¡ זַה ו׀ו ַבֲםֹ ַבׁםדֹ זַֹֽֿ דה ֲםַ ַבֵ־ַָׁ ה ַבםָ ַבם ב הוַ ד׃ׁז ֳוב ַב׃הֹ ה ױֿ¡ ֳז םׁ ױֿ!!!!!<br />
 <br />
ָֽ ַבבו םַדׁםײ ַבבָ זַבב <br />
׃ׁ ַבֲׁה בל וזַ בַׁײֱַ ה׃ ַבדׁםײֹ זׁ ֿםה ַבדוַב<br />
 זַב״ה ם ַבױַָֹֽ זֳדוַ ַבדִדהםה <br />
בה ׃״ם ֳה ֳם ָֿבםב בל בַד זַ׃םׁ ַבדׁםײֹ <br />
 <br />
זּׂל ַבבו ַבֳ׃ַ׀ ֳָז׃הֿ ־םַׁ בל ֽׁ ֳה זֳדַֻב דדה ם״הזה ם ־םׁ ַבהַ׃ ָֿ ַבֳהָםֱַ זַבׁ׃ב</div></div><hr />


<div class="post"><div class="posttop"><div class="username">וװַד ַב׃הם</div><div class="date">21-06-12, 11:41 PM</div></div><div class="posttext">בם בהֹ ַבבו זַבדבֶַֹ זַבהַ׃ ֳּדםה םַ ױזבֹ ַבׂהֿו <br />
 <br />
ֳםה ָּׁ ֳד ַבדִדהםה בל ַבַּׁב ַםוַ ַבבםה ¿ זֿזה ָֽ ַבהָם זַהד ִ׀זהו ם ׁײו זזבזה בל ַב״ַוֹׁ ַָב׃הד ַב׀ׁו . <br />
 <br />
בַװ ַה ַבבו ַָבַד ם ַַׁײד ׁײםד ַב׃ז״ בוה זַׁײםד בוה ַבדו זֿזד ה׃ֱַד בַה ם׃ָזַ דַ ׃ָ ַבַׂהםַ , ָב ז״בָד דהוה ־ד׃ דַ ׃ָה דה ַבדו ֳױָֽזַ ׃ב ׁ־םױֹ , ֽׁד ַבבו דה ַב ( ַַֽׁד ּב בבדו בה הָּ ַבװֱַׁ) <br />
 <br />
זָֿ ַה ״ַזב בל ַד ַבדִדהםה זַ׀ם ׁ׃זב ַבבו ם ׁײו בַ דַה ב ָםה ַבד׃בדםה <br />
 <br />
ַבל ַָׂבֹ ַבדהֿל ַה זדה ָ דה ַבׂהַֿו זָבַ ַׁדו <br />
 <br />
ַבבוד ֲדםה :7:<br />
ַּׂ ַבבו ־םַׁ ֳ׃ַ׀הַ ֳָז׃הֿ בל םׁ ז״ֿׁ ו׀ַ ַבהֹׁ ַב׀ם ם׃ׁ ַָ ַבבו בל וזַו ַׁײֱַַ בוזַו זהױֹׁ בֿםהו ַבַָ״ב :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז ׃הֿ</div><div class="date">21-06-12, 11:47 PM</div></div><div class="posttext">ֶַׁ ַ־ם ַבׁםד<br />
ַֽװַ בבו... בד ֳב ־ײ ֶַװֹ ֳז ֵֽֿל ֳדוַ ַבדִדהםה ַָבזב !!!¿¿<br />
בה<br />
<br />
וה ב׃ה ַֽֿ דה ַבה׃ֱַ ב׀ב ֳזױַוה ַבבו ַבל , ֳה םׁה ם ָםזוה {זףףׁתהף צם ָץםץזצץהרף } וב ֽץ ו׀ו ַבזױםֹ ֳד ־ץזב ¿¿¿¿ <br />
<br />
 <br />
 <br />
ּדםב ַה וד ַבװׁ״ <br />
 <br />
ַ־ָׁהם דַ דהל ַה ַה ׁ ם ָםוַ <br />
 <br />
וב םהם ׀ב ַבַ ־ּׁ ַַָֿ , ֽל בֱַַֿ ַבדֹׁ זַבּֽ <br />
 <br />
זבדַ׀ַ בד ׁ ַבׂוֱַׁ ׁײם ַבבו הוַ ם ָםוַ ֽםה ־ּׁ ״בָ ֿ ¿</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דָֽ ֲב ַבָם ַבַװַׁ</div><div class="date">21-06-12, 11:47 PM</div></div><div class="posttext">ֶַׁ ַ־ם ַבׁםד<br />
ַֽװַ בבו... בד ֳב ־ײ ֶַװֹ ֳז ֵֽֿל ֳדוַ ַבדִדהםה ַָבזב !!!¿¿<br />
בה<br />
וה ב׃ה ַֽֿ דה ַבה׃ֱַ ב׀ב ֳזױַוה ַבבו ַבל , ֳה םׁה ם ָםזוה { זףףׁתהף צם ָץםץזצץהףר  } וב ֽץ ו׀ו ַבזױםֹ ֳד ־ץזב ¿¿¿¿ <br />
<br />
ֵ׀ה בל ֽֿ ׂד ַבהָם ױבל ַבבו בםו ז׃בד הֿדַ ׃ַׁ ֶַָװֹ ם ֹּֽ ַבזַֿ ַה ֿ ֳֻד בֵהו ַ־ּׁ ׂזּו דה ָםוַ זַבבו ַדׁוַ ֵָה ׁ םו :eek:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ׁוםה ַבׁ</div><div class="date">21-06-12, 11:49 PM</div></div><div class="posttext">ֶַװו זֽױו ֳײב דה ַ״דו ַָבהױ ַבֲׁהם <br />
<br />
ו׀ַ הזַה ֳֽֿ .. ם ו׀ַ ַבדהֿל<br />
דזײז דֻב ו׀ַ ָֻו ַבֵַֹֿׁ זםב בֶבַ װ ֳַ׀םָ זָׁ בֲםַ ָׁ ַבַבדםה בױַָֽו בֳּב ״ ַבֽ״ דה ַבׁם זֵבֱַ ַבזײם ¿¿<br />
<br />
 <br />
ַבֳדַׂם<br />
 <br />
דה ױֿ ָזב ֵבֱַ ַבזײם<br />
 <br />
זײֽ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳד ַבֽ׃ה</div><div class="date">22-06-12, 12:10 AM</div></div><div class="posttext">םזב ַָה ַבָׁם: « זֳדַ ־ׁזּוַ ֵבל ָֽׁ ַבּדב דַ ־ּׁ בָֽׁ¡ זבה ב ַבהַ׃ ָוַ זװזַ ֵבםוַ דַ ױַׁזַ ֵבםו דה םד ַבהֹ זוַּׁ ַבהַ׃¡ זּׁזַ ָׁוַ ם ַבֵױבַֽ ז״דזַ ם ַבַ׃ֽםֱַ דהוַ ֵ׀ַ ז בב־ב¡ זה ום ׀ב¡ ־ּׁ דֿםֹ ַָבבו ם זבו: {בַ־םׁ ם ֻםׁ דה הּזַוד ֵבַ דה ֳדׁ ָױֹֿ ֳז דׁז ֳז ֵױבַֽ ָםה ַבהַ׃}(1) זָזבו: {זֵה ״ֶַַה דה ַבדִדהםה ֳבזַ ֳױבֽזַ ָםהודַ}(2) זַבֳדׁ ַָבֵױבַֽ ¡ ד־ַ״ָ ָו ּדם ַבהַ׃ דה ׀ׁ ֳז ֳהֻל ֽׁ ֳז ָֿ...».(3)<br />
<br />
זֿ ױֽׁ ֶַװֹ ה׃וַ ֳָה ו׀ַ וז ׃ָָ ־ׁזּוַ¡ דַ ָֻ ׀ב הוַ ם ֳֻׁ דה דהַ׃ָֹ זם םׁדַ ׁזַםֹ.<br />
ׁזל ַב״ָׁם ֳה ֻדַה ָה ֽהם - ׁײם ַבבו הו - זוז זַבם ַבָױֹׁ דה ָב בם ָה ֳָם ״ַבָ ֳׁ׃ב ֵבל ֶַװֹ -ׁײם ַבבו הוַ- הֿ ֿזדוַ ַבָױֹׁ דה ם׃ֳבוַ ה ׃ָָ ֿזדוַ¡ ַב: ( זַבבו דַ דֻבם ם׃םׁ ַָבֳדׁ ַבדזד¡ זבַ ם״רם בָהםו ַב־ָׁ¡ ֵה ַבזֱַ דה ֳוב ַבֳדױַׁ¡ זהַׂ ַבֶַָב¡ ׂזַ ֽׁד ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד ¡ זֳֻֽֿזַ םו ַבֳַֻֽֿ¡ זֲזזַ םו ַבדֻֽֿםה¡ זַ׃זָּזַ םו בהֹ ַבבו זבהֹ ׁ׃זבו ד דַ הַבזַ דה ב ֵדַד ַבד׃בדםה ָבַ ֹׁ זבַ ׀ׁ¡ ַ׃ֽבזַ ַבֿד ַבַֽׁד ׃זו¡ זַהוָזַ ַבדַב ַבַֽׁד¡ זֳֽבזַ ַבָבֿ ַבַֽׁד¡ זַבװוׁ ַבַֽׁד¡ זדׂזַ ַבֳַׁײ זַבּבזֿ¡ זֳַדזַ ם ַֿׁ זד ַהזַ ַׁוםה בדַדוד¡ ײַׁםה דײׁםה םׁ הַםה זבַ דםה¡ זבַ םֿׁזה בל ַדהַ זבַ םֳדהזה¡ ־ּׁ ם ַבד׃בדםה ֳבדוד דַ ֳל וִבֱַ ַבזד זדַ םו ַבהַ׃ זֱַׁהַ¡ זדַ םהָם בוד ֳה םֳזַ ם ֵױבַֽ ו׀ַ¡ זֳׁ: { בַ ־םׁ ם ֻםׁ דה הּזַוד ֵבַ דה ֳדׁ ָױֹֿ ֳז דׁז ֳז ֵױבַֽ ָםה ַבהַ׃}(4) הוײ ם ַבֵױבַֽ דדה ֳדׁ ַבבו ׂ זּב ¡ זֳדׁ ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד ַבױםׁ זַבָםׁ זַב׀ׁ זַבֳהֻל¡ ו׀ַ װֳההַ ֵבל דׁז הֳדׁד ָו זהֽײד בםו¡ זדהׁ ההוַד הו זהֻֽד בל םםׁו).(5)<br />
<br />
<br />
<br />
(1) ׃זֹׁ ַבה׃ֱַ ֲםו 114.<br />
(2) ׃זֹׁ ַבַּֽׁ ֲםו 9.<br />
(3) ֳַֽד ַבֲׁה 3/569-570.<br />
(4)׃זֹׁ ַבה׃ֱַ ֲםו 114.<br />
(5)ַׁם־ ַב״ָׁם 4/462.<br />
זַםײַַַ ......<br />
זׁזל ַָה ַָֽה ֳה ֶַװֹ -ׁײם ַבבו הוַ- ָ ֵבל ֳָם דז׃ל ַבֳװׁם זַבם בם בל ַבזֹ: (ֵהו ֿ ַה דה ב ֻדַה דַ ֿ בד¡ זֿ ־ּׁ דױבֹֽ ָםה ַבהַ׃¡ דׁ דה ָב ַָבַׁׁ ם דהַׂבוד¡ זַבׁײַ ַָבַםֹ ֽל םֳםוד דַ םָֽזה דה ױבַֽ ֳדׁ ַבד׃בדםה).(1( זבדַ ֳׁ׃ב בם ַבַ ָה דׁז בֶַװֹ זדה ַה דוַ ם׃ֳבוַ ה ׃ָָ ֿזדוַ¡ ֿ־ב בםוַ ַבַ ׃בד בםוַ¡ זַב: ( ֳם ֳץדֹ דַ ֳװ־ױ זדַ ֳֿד ו׀ו ַבָבֹֿ¿ ַב: ֳם ָהםר ֵױבַֽ ָםה ַבהַ׃).(2)<br />
<br />
זָֿ ַהוֱַ ַבָֽׁ םזד ַבּדב ֱַּ בם ֵבל ֶַװֹ -ׁײם ַבבו הוַ- ַב בוַ: (ׁ ַבבו ב¡ ַב: זב¡ דַ ֳֿׁ ֵבַ ַבֵױבַֽ).(3)<br />
<br />
ׁׁ ֳהוַ דַ ־ּׁ ֵבַ בבֵױבַֽ ָםה ַבד׃בדםה¡ זו׀ַ ((׃ׁ ״ַֹ)) בַ םהַם דַ ֳדׁ ָו דה ֿד ַב־ׁזּ דה ָםוַ¡ םׁו דה ַבֳ׃ַׁ ַבֳ־ׁל ַבם םוַ ״ַֹ בבו זׁ׃זבו ַבּֽ זַבדֹׁ.<br />
<br />
(1) ַבַֻ בַָה ַָֽה 2/282.<br />
(2) ַׁם־ ַב״ָׁם 4/488¡ זַבַָֿםֹ זַבהוַםֹ בַָה ֻםׁ 7/248.<br />
(3) הבו ַָה ַבדַֿ ם װ׀ַׁ ַב׀וָ 1/42¡ זׁזל ו׀ַ ַבֳֻׁ ָֿזה זבוַ: ( דַ ֳֿׁ ֵבַ ַבֵױבַֽ) ַב״ָׁם ם ֳׁם־ו 4/534<br />
<br />
זַםײַַַ......<br />
ַב װם־ ַבֵ׃בַד ַָה םדםֹ -ֽׁדו ַבבו- ם ו׀ו ַבד׃ֳבֹ: ( ום -ׁײם ַבבו הוַ- בד ָּׁ ָּׁ ַבַּובםֹ ַבֳזבל¡ זַבֳדׁ ַָבַ׃ַׁׁ ם ַבָםז בַ םהַם ַב־ׁזּ בדױבֹֽ דֳדזׁ ָוַ¡ דַ בז ־ּׁ בבּֽ זַבדֹׁ¡ ֳז ־ּׁ ד ׂזּוַ ם ׃ׁו¡ ֵה ו׀ו ַבֲםֹ ֿ הׂב ם ֽםַֹ ַבהָם ױבל ַבבו בםו ז׃בד זֿ ׃ַׁ ָוה ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד ָֿ ׀ב דַ ׃ַׁ ם ֹּֽ ַבזַֿ ֶַָװֹ -ׁײם ַבבו הוַ- זםׁוַ זֳׁ׃בוַ ד ָֿ ַבֽׁדה ֳ־םוַ ֳֿׁוַ ־בו¡ זֳדׁוַ דה ַבהםד¡ זֹּֽ ַבזַֿ ַה ָב זַֹ ַבהָם ױבל ַבבו בםו ז׃בד ֳָב דה ֻבַֹֻ ֳװוׁ ָֿ הׂזב ו׀ו ַבֲםֹ¡ זבו׀ַ ַה ֳׂזַּ ַבהָם ױבל ַבבו בםו ז׃בד םּּֽה דַ ה םּּֽה דו ם ־בַֹ דׁ- ׁײם ַבבו הו - זםׁו¡ זַה דׁ םזב ָ״ַׁוה ֻדַה¡ ֳז ָֿ ַבֽׁדה ָה ז¡ זֵ׀ַ ַה ׃ׁוה בדױבֹֽ ֶַַּׂנ¡ֶַװֹ ַֿ ֳה ׀ב ַב׃ׁ דױבֹֽ בבד׃בדםה ֳזב ם ׀ב».(1)<br />
זֳדַ זב ַבַׁײם: ַ׃ַָֽ ַב ־בםֹ ַבד׃בדםה ... ֿ ֿד ֵהוַ דַ ־ּׁ ב׀ב¡ זדַ ֳַֿׁ ַבַב¡ זֿ הב ַבׂוׁם הוַ ֳהוַ ַב ָֿ דזֹ ַבּדב: (ֵהדַ ֳׁםֿ ֳה םּֽׂ ָםה ַבהַ׃ דַהם¡ זבד ֳֽ׃ָ ֳה םזה ָםה ַבהַ׃ ַב¡ זבז בד ׀ב בד ֳ ׀ב ַבדז ֳַָֿנ).(2)<br />
זבו׀ַ הֿד -ׁײם ַבבו הוַ- ָֿ ׀ב הֿדַנ םדַנ בל װוזֿ דזֹ ַבּדב¡ בל דַׁזל ַָה ֳָם װםָֹ הוַ ֳהוַ ַב:<br />
( זֿֿ ֳהם ה ױהַנ ׁ״ַָנ¡ זבד ֳ׃ׁ ׃םׁם ו׀ַ ).(3)<br />
זם ַבַדב בַָה ַבֳֻםׁ ֳהוַ ַב בבַ ָה דׁז: ( זַבבו בזֿֿ ֳהם ד ָב ו׀ַ ַבםזד ָװׁםה ׃הֹ ).(4 (<br />
זדז ֶַװֹ -ׁײם ַבבו הוַ- ו׀ַ וז דז בם - ׁײם ַבבו הו - דה ַבָֽׁ ָֿ זזוַ.<br />
ֿ ׁזל ַָה ֳָם װםָֹ: ֳה בםַנ ַב םזד ַבּדב: ( ַבבוד בם׃ ו׀ַ ֳֿׁ¡ ַבבוד בם׃ ו׀ַ ֳֿׁ ).(5)<br />
זהו - ׁײם ַבבו הו - ֳהו ַב: ( זֿֿ ֳהם ה ד ָב ו׀ַ ָװׁםה ׃הֹ ).(6)<br />
ָֻ ָו׀ַ ֳה ֶַװֹ -ׁײם ַבבו הוַ- דַ ֳַֿׁ ַבַב ֳזבַנ¡ זהֿד ֳה װוֿו ָֿ זזו¡ בֶה ַה ׀הַָנ וז דזׁ בוַ דה זּוםה: ָֿד ַבױֿ¡ זַָבזָֹ דהו¡ ו׀ַ ד דַ ָֻ ֳהוַ ־ּׁ בדױֿ ֽ׃ה זוז ַבױבֽ ָםה ַבד׃בדםה¡ ום ָ׀ב דֳּזֹׁ בל ױֿוַ דזׁ בוַ ־״ִוַ.<br />
<br />
(1)דהוַּ ַב׃הֹ 4/317-318.<br />
(2) ַבדַׂם בבׂוׁם ױ154.<br />
(3) ַבדױה בַָה ֳָם װםָֹ 7/543.<br />
(4) ַבַדב ם ַבַׁם־ 3/254.<br />
(5) ַבדױה בַָה ֳָם װםָֹ 7/541.<br />
(6) ַבדױֿׁ ה׃ו 7/544¡ זַבַדב בַָה ַבֳֻםׁ 3/254.<br />
זַםײַַַ.......<br />
זדז בם - ׁײם ַבבו הו - דה ַבָֽׁ ֿבםב בל ֳהו םׁל ֳהוַ ָֽׁ הֹ¡ זבו׀ַ דהל בז בד םֿ־בוַ¡ זֳהו דַ ָבוַ ָװׁםה ׃הֹ¡ ז׀ב בַװַָו ַבֳדזׁ םוַ¡ זבזהו בד םוׁ בו ֳה ם ַב ד־ַבםו םזד ַבּדב ַֽנ ַוַׁנ¡ זבז ֳהו ַה םֿ ם ד־ַבםו דַ םֿו ַבַׁײֹ םוד דה ַבׁ זַבֹֿׁ ה ַבֵ׃בַד ָָֽׁוד בבם - ׁײם ַבבו הו -¡ ֵהו בז ַה םֿ םוד ו׀ַ בדַ הֿד בל ַבוד ׀ב ַבהֿד ַבםד¡ זבֽׁ ָבוד זַבוד בדַ ם ׀ב דה ׂ ַבֵ׃בַד זד ֳֶַֿו¡ זבדַ םו דה ַבֳּׁ ַבםד. דַ ֽױב ׀ב דהו ָֿ ַב ַב־זַּׁ -ד זהו בַ םֿ ׁוד- ֵבַ ֳהו ֽׁ ַָבוד ַֽׁנ םדַנ¡ זָׁ ַבבו ׃ׁזַׁנ ָבוד בדרַ ֳֿ בו זױוד¡ ַב׀ם וֿ ָו ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד זדה ׀ב זּזֿ ׀ם ַבֻֿםֹ םוד¡ בל דַ ֱַּ ׀ב ד־ַּׁנ ם ַבױֽםֽםה.(1)<br />
זם ו׀ַ ֳָׁ ֿׁ בל וִבֱַ ַבַׁײֹ ַב״ַהםה ם ֳױַָֽ ַבהָם ױבל ַבבו בםו ז׃בד ַבדודםה בוד ַָבֶַד¡ בז ַה בוד זב בדַ ַֽֿזַ ה דז בם דה ד־ַבםו ַב׀ם בד םה םודוד ם ֿםהוד¡ זבַ ם׀דוד ָװםֱ דדַ םװֿ ָו וִבֱַ ַבֳַזה ַבדּׁדזה ¡ ָב ָֻ ֻהִַו בםוד¡ זזױו בוד ַָבֵםדַה זַבזל¡ זַ׃ַׁו בוד¡ דַ ֿד הב ׀ב דױבַנ םדַ ֿ ׃ָ דה ַבָֻֽ(2) זדַ דׁ ׁםַָנ ַ׃ַׁו בֶַװֹ זַ׃ַׁוַ בו(3) ׁײם ַבבו הוד ּדםַנ.<br />
זֳדַ ״ה ַבַׁײם ם ֳד ַבדִדהםה ֶַװֹ ָזב דַׁ: ( זַבבו ֵהוַ בׂזֹּ הָםד ם ַבֿהםַ זַבֲ־ֹׁ¡ זבה ַבבו ַָׁ זַבל ַָבַד ָוַ בםבד ֵםַו ״םזה ֳד ום )<br />
<br />
ַבֿׁ בםו: ֳה בם׃ ם זב דַׁ ו׀ַ דַ ם״ה ָו בל ֶַװֹ -ׁײם ַבבו הוַ- ָב םו ֳד ײםבֹ בוַ¡ זום ֳהוַ ׂזֹּ הָםהַ ױבל ַבבו בםו ז׃בד ם ַבֿהםַ זַבֲ־ֹׁ¡ ֳם ײב ֳד דה ו׀ַ¡ זֳם װׁ ֳ׃דל דה ו׀ַ¡ ֵה ַםֹ ב דִדה ׁײַ ַבבו זַבּהֹ¡ זֶַװֹ -ׁײם ַבבו הוַ- ֿ ֽ בוַ ׀ב ָװוַֹֿ דַׁ - ׁײם ַבבו הו - ַב׀ם ַה ד־ַבַנ בוַ ם ַבֳׁם ם ב ַבהֹ¡ זֳהוַ ׃זה ם ֳבל ַבַּֿׁ ם ַבּהֹ ָױָֹֽ ׂזּוַ ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד ¡ דַ װוֿ בוַ ָ׀ב בם ה׃ו ָֿ ַהוֱַ ָֽׁ ַבּדב בל דַ הב ַב״ָׁם ֳהו ֱַּוַ ֳֻה בםו ־םַׁנ זֳֻהל בםוַ ־םַׁנ(4) זַה םדַ ַב: ( ֳםוַ ַבהַ׃ ױֿ זַבבו זָׁר... זֵהוַ בׂזֹּ הָםד ם ַבֿהםַ זַבֲ־ֹׁ ).(5)<br />
זָו׀ַ ֿ ֱַּ ַבֽֿםֻ ַבױֽםֽ ַבדׁז ֵבל ַבהָם ױבל ַבבו בםו ז׃בד בל דַ ׁזל ַבַֽד ם ַבד׃ֿׁ דה ֽֿםֻ ֶַװֹ -ׁײם ַבבו הוַ- ֳה ַבהָם ױבל ַבבו בםו ז׃בד ַב בוַ: ( ֳדַ ׁײםה ֳה זהם ׂזּם ם ַבֿהםַ זַבֲ־ֹׁ¡ ַב: ָבל זַבבו ¡ ַב: ֳה ׂזּם ם ַבֿהםַ זַבֲ־ֹׁ(6)<br />
<br />
______________________________<br />
(1) ַהׁ: ױֽםֽ ַבָ־ַׁם: ( ַָ ַבדהַָ¡ ַָָ בַדַ ַבהָזֹ ם ַבֵ׃בַד ) ֽ ַבַָׁם 8/617-618¡ ֽ3610¡ זױֽםֽ ד׃בד: ( ַָ ַבַֹׂ¡ ַָָ ַבֽׁםײ בל ב ַב־זַּׁ ) 2/748-749.<br />
(2)ַהׁו ױ 243-247.<br />
(3) ֿד ױ444.<br />
(4) ֿד הב ׀ב ױ 245 .<br />
)5) ַׁם־ ַב״ָׁם 4/544.<br />
(6) ׁזַו ַבַֽד ם ַבד׃ֿׁ 4/10¡ זַב: « ֽֿםֻ ױֽםֽ זבד ם־ַּׁו» זַב ַב׀וָם ם ַבב־םױ ַבד״ָז ם ַֽװםֹ ַבד׃ֿׁ: «ױֽםֽ» דַ ֳזֿׁ ו׀ַ ַבֽֿםֻ דױ״ל ַבֿזם ם ַָו ַבױֽםֽ ַבד׃הֿ דה ײֶַב ַבױַָֹֽ זֽד ָױֹֽ ַבֽֿםֻ ױ356.<br />
ַ׀ַ ָם ֳֿ ַֻׁ בַהם ַהַ דַָּ ב ב װם ַבַ ַבבםב <br />
ַֿ־ב ו׀ַ ַבַָׁ״ <br />
http://alsrdaab.com/vb/showthread.php?t=54087</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבַדַׂם</div><div class="date">22-06-12, 12:14 AM</div></div><div class="posttext">דּֿׁ ַַֽׁ <br />
<br />
 <br />
 <br />
 <br />
 <br />
בל ַבדװׁםה ֽ׀ ַבדװַַׁ ַבדׁׁו זֽׁ ַבײז ַבֱַָָ דה ַבדװַׁו ם ַבדזײז<br />
<br />
 <br />
ֽ׀ ַבדװַַׁ םֿב בל ַבװב<br />
ֳדַ ה ״ֿׁם בַ ֳה ַה ַבדװׁםה ׃םָׁזה ַַֽׁ , זד ׀ב ֳזב ֵה װֶד ׃ֳ״ֿׁ ה׃ם ָה׃ם ױֿםם ַבׂםׂ.<br />
זבה ָב ַבַַֿד בל ַבדַֹֿׁ ֳֿד הױםֽםה בבֵ־זֹ ױַָֽ ַבדזײז זַבדװׁםה ַבֱֳַׂ .<br />
זבם ֳדב ֳה ם׃דזַ ַבהױםֹֽ<br />
ַבהױםֹֽ ַבֳזבל : ֳה םֽ׀זַ ַבדזײז ַבדָֻ זַבדהזה { בב װםם : ֶַװו זֽױו ֳײב דה ַ״דו ַָבהױ ַבֲׁהם } <br />
בֳהַ ָֽדֿ ַבבו : ֳזבַ : הֿהַו ָדזײזהַ ו׀ַ , <br />
זַֻהםַ : בֳהו ם׃םֱ ֵבל ַבדהֿל <br />
זַֻבַֻ: זַב־״םֹׁ ֳהו ם׃םֱ ֵבל ׁ׃זב ַבבו בםו זֲֲבו ַבױבַֹ זַב׃בַד זָֽ׃ָ ױַָֽ ַבדזײז ֳהו בד םֽ׃ה ַבַ־םַׁ ֽםה ַב ַ״דֹ ׃םֹֿ ה׃ֱַ ֳוב ַבּהֹ ¡ זה׃ֱַ ַבהָם &quot; בוה&quot; ם ַבּהֹ זַ״דֹ ׃בַד ַבבו בםוַ ׃םרֿוה .<br />
ַבהױםֹֽ ַבַֻהםֹ : ֳֿזַ ֳה ֳד ַבדִדהםה בֽׁ ָד ֳװֿ ַבֽׁ בז ַםד ַָבֱַֿ בוַ ָזבד&quot; ַבבוד ַֽׁד ֳדהַ ֶַװֹ זַׁ ׂבוַ &quot; ֳײב בד דה ַבַֿ ה ־״םֶוַ זָׁםׁוַ דהוַ ַָב׀ָ זַבֱַַׁ , זֿ ַׁ ום ָוַ זַה בזד בל ַָה דׁ בֳהו בד םהוַוַ זב { םַ ֳַָ ָֿ ַבֽׁדה דַ דה ֳה הוַהם ה ד׃םׁם ¿ } ַבֳבַָהם { ַב׃ב׃בֹ ַבױֽםֹֽ ַבֱּׂ ַבֳזב ױ 473 ם ַבדז׃זֹ זם ַבד״ָז ה׃ ַבֱּׂ ױ 854 }<br />
ֵבל ֳה םזב &quot; ַבֳבַָהם &quot; ם ה׃ ַבֱּׂ זַבױֹֽ { ַב ֶַװֹ ז ַה ֻֽֿ ה׃וַ ֳה ֿה ם ָםוַ ¡ ַב : ֵהם ֳֻֽֿ ָֿ ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד ַֻֽֿ ¡ ַֿהזהם ד ֳׂזַּו ¡ ֿה ַָבָם ׁײם ַבבו הוַ .<br />
ב&quot; ַבֳבַָהם&quot; : הם ַָבֻֽֿ ד׃םׁוַ םזד ַבּדב ¡ ֵהוַ הֿד הַֿדֹ בםֹ¡ ז ַָ דה ׀ב }. זבזַ ַבבוד ַָב זָוַ זַׁ בוַ... ֳײב דה הַֿד זָׁםֶַד זַֿד ה ־״ֵ ַָׁו זַׁ ום ָו.<br />
זַב׃בַד בםד זֽׁדֹ ַבבו זַָׁו</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַב׃הם ַבַדַׂםם</div><div class="date">22-06-12, 12:19 AM</div></div><div class="posttext">ַב׃בַד בםד         בם ַב׃בַד ...<br />
<br />
<br />
<br />
ם ױֽםֽ ַבָ־ַׁם ֳה ַ״דֹ ׃בַד ַבבו בםוַ ום ׃םֹֿ ה׃ֱַ ֳוב ַבּהֹ ֳז ׃םֹֿ ה׃ֱַ ַבדִדהםה .   <br />
<br />
ו׀ַ ם ַבּהֹ .;)<br />
<br />
<br />
ם ױֽםֽ ַבָ־ַׁם :<br />
....................... [  ֽףֿרףֻףהףַ ֳףָץז הץףםתדע ֽףֿרףֻףהףַ ׂףףׁצםרףֱַץ ףהת צׁףַ׃ע ףהת ףַדצׁע ַבװרףתָצםרצ ףהת דף׃תׁץזע ףהת ףֶַצװףֹף ׁףײצםף ַבברףוץ ףהתוףַ ףַבףת : ֳףתָףבףת ףַ״צדףֹץ ףדתװצם ףֳףהרף דצװתםףףוףַ דףװתםץ ַבהרףָצםרצ ױףברףל ַבברףוץ ףבףםתוצ זף׃ףברףדף ףףַבף - ױ 1327 - ַבהרףָצםרץ ױףברףל ַבברףוץ ףבףםתוצ זף׃ףברףדף דףׁתֽףָנַ ָצַָתהףצם ֻץדרף ֳףּתבף׃ףוףַ ףהת םףדצםהצוצ ֳףזת ףהת װצדףַבצוצ ֻץדרף ֳף׃ףׁרף ֵצבףםתוףַ ֽףֿצםֻנַ ףָףףת ףץבתץ בףוףַ בצדף ףָתצםהף ֻץדרף ֳף׃ףׁרף ֵצבףםתוףַ ֽףֿצםֻנַ ףײףֽצףת ףץבתץ דףַ ׁףֳףםתץ ףַבתםףזתדצ ףׁףֽנַ ֳףתׁףָף דצהת ֽץׂתהע ף׃ףֳףבתץוףַ ףדרףַ ףַבף ףףַבףת דףַ ץהתץ בצֳץתװצםף ׃צׁרף ׁף׃ץזבצ ַבברףוצ ױףברףל ַבברףוץ ףבףםתוצ זף׃ףברףדף ֽףרףל ץָצײף ַבהרףָצםרץ ױףברףל ַבברףוץ ףבףםתוצ זף׃ףברףדף ף׃ףֳףבתץוףַ ףףַבףת ֳף׃ףׁרף ֵצבףםרף ֵצהרף ּצָתׁצםבף ףַהף םץףַׁצײץהצם ַבתץׁתֲהף ץברף ׃ףהףֹע דףׁרףֹנ זףֵצהרףוץ ףַׁףײףהצם ַבתףַדף דףׁרףףםתהצ זףבףַ ֳץׁףַוץ ֵצברףַ ֽףײףׁף ֳףּףבצם זףֵצהרףצ ֳףזרףבץ ֳףותבצ ָףםתצם בףֽףַנַ ָצם ףָףףםתץ ףףַבף ֳףדףַ ףׁתײףםתהף ֳףהת ףץזהצם ׃ףםרצֿףֹף הצ׃ףֱַצ ֳףותבצ ַבתּףהרףֹצ ֳףזת הצ׃ףֱַצ ַבתדץִתדצהצםהף ףײףֽצתץ בצ׀ףבצף ]<br />
<br />
״םָ ם ּד ָםה  ַבֽֿםֻ  ַב׀ם ׀ׁ ז ו׀ַ ַבֽֿםֻ  ( ֵה ײב ֶַװֹ בל ַבה׃ֱַ÷ ײב ַבֻׁםֿ בל ׃ֶַׁ ַב״ַד).ֳ־ּׁו ַבָ־ַׁם (3770 ז5419 ז5428)¡ זד׃בד (7/138)¡. :10::10:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז ׃הֿ</div><div class="date">22-06-12, 12:35 AM</div></div><div class="posttext">&#1605;&#1606; &#1578;&#1602;&#1589;&#1583; &#1576;&#1575;&#1604;&#1608;&#1590;&#1610;&#1593; &#1567; <br />
 <br />
&#1575;&#1606; &#1603;&#1606;&#1578; &#1578;&#1602;&#1589;&#1583; &#1586;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1575;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1604;&#1575; &#1575;&#1592;&#1606; &#1575;&#1606; &#1604;&#1603; &#1605;&#1602;&#1589;&#1583; &#1570;&#1582;&#1585;  , &#1601;&#1575;&#1593;&#1604;&#1605; &#1575;&#1606;&#1603; &#1575;&#1606;&#1578; &#1575;&#1604;&#1608;&#1590;&#1610;&#1593; &#1608;&#1575;&#1593;&#1604;&#1605; &#1575;&#1606;&#1603; &#1578;&#1593;&#1578;&#1602;&#1583;  &#1576;&#1583;&#1610;&#1606; &#1608;&#1590;&#1610;&#1593; , &#1575;&#1576;&#1575;&#1581; &#1604;&#1603;&#1605; &#1603;&#1604; &#1605;&#1575; &#1607;&#1608; &#1608;&#1590;&#1610;&#1593; , &#1581;&#1578;&#1609; &#1575;&#1589;&#1576;&#1581;&#1578; &#1601;&#1610; &#1575;&#1604;&#1581;&#1590;&#1610;&#1590; &#1608;&#1575;&#1589;&#1576;&#1581;&#1578;&#1605; &#1581;&#1579;&#1575;&#1604;&#1577; &#1575;&#1604;&#1575;&#1583;&#1610;&#1575;&#1606; .<br />
 <br />
&#1602;&#1576;&#1581; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1606;&#1578;&#1603;&#1605; &#1575;&#1604;&#1608;&#1590;&#1610;&#1593;&#1607; &#1575;&#1604;&#1578;&#1610; &#1591;&#1575;&#1604;&#1578; &#1593;&#1585;&#1590; &#1575;&#1604;&#1606;&#1576;&#1610; &#1576;&#1587;&#1576;&#1576; &#1594;&#1604;&#1608;&#1603;&#1605; &#1601;&#1610; &#1605;&#1593;&#1576;&#1608;&#1583;&#1610;&#1603;&#1605; &#1608;&#1606;&#1589;&#1576;&#1603;&#1605; &#1575;&#1604;&#1593;&#1583;&#1575;&#1569; &#1604;&#1586;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1575;&#1578;&#1610; &#1575;&#1584;&#1607;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1606; &#1575;&#1604;&#1585;&#1580;&#1587; &#1608;&#1591;&#1607;&#1585;&#1607;&#1606; &#1578;&#1591;&#1607;&#1610;&#1585;&#1575; .<br />
 <br />
&#1604;&#1605; &#1578;&#1582;&#1585;&#1580; &#1575;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1604;&#1575; &#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1589;&#1604;&#1581; , &#1608;&#1604;&#1605; &#1578;&#1582;&#1585;&#1580; &#1604;&#1604;&#1601;&#1578;&#1606;&#1607; &#1603;&#1605;&#1575; &#1578;&#1586;&#1593;&#1605;&#1608;&#1606; <br />
 <br />
&#1584;&#1603;&#1585; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1571;&#1606; &#1593;&#1604;&#1610;&#1575;&#1611; &#1610;&#1576;&#1593;&#1579; &#1575;&#1604;&#1602;&#1593;&#1602;&#1575;&#1593; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1573;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1610;&#1587;&#1578;&#1601;&#1587;&#1585;&#1607;&#1605; &#1593;&#1606; &#1587;&#1576;&#1576; &#1582;&#1585;&#1608;&#1580;&#1607;&#1605; ((... &#1601;&#1582;&#1585;&#1580; &#1575;&#1604;&#1602;&#1593;&#1602;&#1575;&#1593; &#1581;&#1578;&#1609; &#1602;&#1583;&#1605; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1601;&#1576;&#1583;&#1571; &#1576;&#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1601;&#1587;&#1604;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608;&#1602;&#1575;&#1604;: &#1571;&#1610; &#1571;&#1615;&#1605;&#1617;&#1577;&#1548; &#1605;&#1575; &#1571;&#1588;&#1582;&#1589;&#1603; &#1608;&#1605;&#1575; &#1571;&#1602;&#1583;&#1605;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1604;&#1583;&#1577;&#1567; <br />
&#1602;&#1575;&#1604;&#1578;: &#1571;&#1610; &#1576;&#1606;&#1610;&#1617;&#1577; &#1573;&#1589;&#1604;&#1575;&#1581;&#1612; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; <br />
&#1602;&#1575;&#1604;: &#1601;&#1575;&#1576;&#1593;&#1579;&#1610; &#1573;&#1604;&#1609; &#1591;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1581;&#1578;&#1609; &#1578;&#1587;&#1605;&#1593;&#1610; &#1603;&#1604;&#1575;&#1605;&#1610; &#1608;&#1603;&#1604;&#1575;&#1605;&#1607;&#1605;&#1575;&#1548; <br />
<br />
<br />
&#1601;&#1576;&#1593;&#1579;&#1578; &#1573;&#1604;&#1610;&#1607;&#1605;&#1575; &#1601;&#1580;&#1575;&#1569;&#1575;&#1548; <br />
&#1601;&#1602;&#1575;&#1604;: &#1573;&#1606;&#1610; &#1587;&#1571;&#1604;&#1578; &#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;: &#1605;&#1575; &#1571;&#1588;&#1582;&#1589;&#1607;&#1575; &#1608;&#1571;&#1602;&#1583;&#1605;&#1607;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;&#1567; &#1601;&#1602;&#1575;&#1604;&#1578;: &#1573;&#1589;&#1604;&#1575;&#1581; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1601;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604;&#1575;&#1606; &#1571;&#1606;&#1578;&#1605;&#1575;&#1567; &#1571;&#1605;&#1578;&#1576;&#1593;&#1575;&#1606; &#1571;&#1605; &#1605;&#1582;&#1575;&#1604;&#1601;&#1575;&#1606;&#1567;&#1602;&#1575;&#1604;&#1575;: &#1605;&#1578;&#1575;&#1576;&#1593;&#1575;&#1606; ))<br />
&#1608;&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1571;&#1605;&#1606;&#1575; &#1593;&#1575;&#1574;&#1588;&#1577; &#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; <br />
&#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1601;&#1610; &#1605;&#1587;&#1606;&#1583;&#1607; : &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;&#1575; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1578;&#1585;&#1580;&#1593;&#1610;&#1606; &#1593;&#1587;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1571;&#1606; &#1610;&#1589;&#1604;&#1581; &#1576;&#1603; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;<br />
- &#1605;&#1587;&#1606;&#1583; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1586;&#1569; 6 &#1589; 97 &#1581;&#1583;&#1610;&#1579; &#1585;&#1602;&#1605; 24698 &#1578;&#1593;&#1604;&#1610;&#1602; &#1588;&#1593;&#1610;&#1576; &#1575;&#1604;&#1571;&#1585;&#1606;&#1572;&#1608;&#1591; : &#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1589;&#1581;&#1610;&#1581; .<br />
<br />
&#1608;&#1571;&#1606;&#1602;&#1604; &#1604;&#1603; &#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; <br />
 <br />
&#1571;&#1606;&#1602;&#1604; &#1604;&#1603; &#1602;&#1608;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1607; <br />
&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;: &#171;&#1608;&#1571;&#1605;&#1575; &#1582;&#1585;&#1608;&#1580;&#1607;&#1575; &#1573;&#1604;&#1609; &#1581;&#1585;&#1576; &#1575;&#1604;&#1580;&#1605;&#1604; &#1601;&#1605;&#1575; &#1582;&#1585;&#1580;&#1578; &#1604;&#1581;&#1585;&#1576;&#1548; &#1608;&#1604;&#1603;&#1606; &#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1607;&#1575; &#1608;&#1588;&#1603;&#1608;&#1575; &#1573;&#1604;&#1610;&#1607;&#1575; &#1605;&#1575; &#1589;&#1575;&#1585;&#1608;&#1575; &#1573;&#1604;&#1610;&#1607; &#1605;&#1606; &#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1608;&#1578;&#1607;&#1575;&#1585;&#1580; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1608;&#1585;&#1580;&#1608;&#1575; &#1576;&#1585;&#1603;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1608;&#1591;&#1605;&#1593;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1578;&#1581;&#1610;&#1575;&#1569; &#1605;&#1606;&#1607;&#1575; &#1573;&#1584;&#1575; &#1608;&#1602;&#1601;&#1578; &#1604;&#1604;&#1582;&#1604;&#1602;&#1548; &#1608;&#1592;&#1606;&#1578; &#1607;&#1610; &#1584;&#1604;&#1603;&#1548; &#1601;&#1582;&#1585;&#1580;&#1578; &#1605;&#1602;&#1578;&#1583;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607;: {&#1604;&#1575;&#1582;&#1610;&#1585; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1606;&#1580;&#1608;&#1575;&#1607;&#1605; &#1573;&#1604;&#1575; &#1605;&#1606; &#1571;&#1605;&#1585; &#1576;&#1589;&#1583;&#1602;&#1577; &#1571;&#1608; &#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1608; &#1573;&#1589;&#1604;&#1575;&#1581; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;}.<br />
&#1608;&#1576;&#1602;&#1608;&#1604;&#1607;: {&#1608;&#1573;&#1606; &#1591;&#1575;&#1574;&#1601;&#1578;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1571;&#1602;&#1578;&#1578;&#1604;&#1608;&#1575; &#1601;&#1571;&#1589;&#1604;&#1581;&#1608;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575;} &#1608;&#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1575;&#1589;&#1604;&#1575;&#1581;&#1548; &#1605;&#1582;&#1575;&#1591;&#1576; &#1576;&#1607; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1584;&#1603;&#1585; &#1571;&#1608; &#1571;&#1606;&#1579;&#1609; &#1581;&#1585; &#1571;&#1608; &#1593;&#1576;&#1583;...&#187;.<br />
&#1608;&#1602;&#1583; &#1589;&#1585;&#1581;&#1578; &#1593;&#1575;&#1574;&#1588;&#1577; &#1606;&#1601;&#1587;&#1607;&#1575; &#1576;&#1571;&#1606; &#1607;&#1584;&#1575; &#1607;&#1608; &#1587;&#1576;&#1576; &#1582;&#1585;&#1608;&#1580;&#1607;&#1575;&#1548; &#1603;&#1605;&#1575; &#1579;&#1576;&#1578; &#1584;&#1604;&#1603; &#1593;&#1606;&#1607;&#1575; &#1601;&#1610; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; <br />
<br />
<br />
&#1602;&#1575;&#1604; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; -&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;- &#1601;&#1610; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577;: (&#1601;&#1607;&#1610; -&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575;- &#1604;&#1605; &#1578;&#1578;&#1576;&#1585;&#1580; &#1578;&#1576;&#1585;&#1580; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1608;&#1578; &#1604;&#1575; &#1610;&#1606;&#1575;&#1601;&#1610; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1604;&#1605;&#1589;&#1604;&#1581;&#1577; &#1605;&#1571;&#1605;&#1608;&#1585; &#1576;&#1607;&#1575;&#1548; &#1603;&#1605;&#1575; &#1604;&#1608; &#1582;&#1585;&#1580;&#1578; &#1604;&#1604;&#1581;&#1580; &#1608;&#1575;&#1604;&#1593;&#1605;&#1585;&#1577;&#1548; &#1571;&#1608; &#1582;&#1585;&#1580;&#1578; &#1605;&#1593; &#1586;&#1608;&#1580;&#1607;&#1575; &#1601;&#1610; &#1587;&#1601;&#1585;&#1607;&#1548; &#1601;&#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1602;&#1583; &#1606;&#1586;&#1604;&#1578; &#1601;&#1610; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1608;&#1602;&#1583; &#1587;&#1575;&#1601;&#1585; &#1576;&#1607;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1603;&#1605;&#1575; &#1587;&#1575;&#1601;&#1585; &#1601;&#1610; &#1581;&#1580;&#1577; &#1575;&#1604;&#1608;&#1583;&#1575;&#1593; &#1576;&#1593;&#1575;&#1574;&#1588;&#1577; -&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575;- &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1608;&#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1605;&#1593; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1571;&#1582;&#1610;&#1607;&#1575; &#1601;&#1571;&#1585;&#1583;&#1601;&#1607;&#1575; &#1582;&#1604;&#1601;&#1607;&#1548; &#1608;&#1571;&#1593;&#1605;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1606;&#1593;&#1610;&#1605;&#1548; &#1608;&#1581;&#1580;&#1577; &#1575;&#1604;&#1608;&#1583;&#1575;&#1593; &#1603;&#1575;&#1606;&#1578; &#1602;&#1576;&#1604; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1576;&#1571;&#1602;&#1604; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1588;&#1607;&#1585; &#1576;&#1593;&#1583; &#1606;&#1586;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577;&#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1603;&#1575;&#1606; &#1571;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1606;&#1576;&#1610; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1610;&#1581;&#1580;&#1580;&#1606; &#1603;&#1605;&#1575; &#1603;&#1606; &#1610;&#1581;&#1580;&#1580;&#1606; &#1605;&#1593;&#1607; &#1601;&#1610; &#1582;&#1604;&#1575;&#1601;&#1577; &#1593;&#1605;&#1585;-- &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; -- &#1608;&#1594;&#1610;&#1585;&#1607;&#1548; &#1608;&#1603;&#1575;&#1606; &#1593;&#1605;&#1585; &#1610;&#1608;&#1603;&#1604; &#1576;&#1602;&#1591;&#1575;&#1585;&#1607;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606;&#1548;&#1571;&#1608;&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1608;&#1601;&#1548;&#1608;&#1573;&#1584;&#1575;&#1603;&#1575;&#1606; &#1587;&#1601;&#1585;&#1607;&#1606; &#1604;&#1605;&#1589;&#1604;&#1581;&#1577; &#1580;&#1575;&#1574;&#1586;&#1575;&#1611;&#1548;&#1601;&#1593;&#1575;&#1574;&#1588;&#1577; &#1575;&#1593;&#1578;&#1602;&#1583;&#1578; &#1571;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1587;&#1601;&#1585; &#1605;&#1589;&#1604;&#1581;&#1577; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1578;&#1571;&#1608;&#1604;&#1578; &#1601;&#1610; &#1584;&#1604;&#1603;).<br />
 <br />
&#1579;&#1605; &#1576;&#1603;&#1575;&#1569;&#1607;&#1575; &#1608;&#1606;&#1583;&#1605;&#1607;&#1575; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607;&#1575; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1582;&#1604;&#1575;&#1601; &#1605;&#1575; &#1578;&#1586;&#1593;&#1605;&#1608;&#1606; &#1605;&#1606; &#1603;&#1601;&#1585;&#1607;&#1575; &#1608;&#1581;&#1575;&#1588;&#1575;&#1607;&#1575; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#8211; &#1608;&#1601;&#1610; &#1606;&#1583;&#1605;&#1607;&#1575; &#1608;&#1576;&#1603;&#1575;&#1574;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1603;&#1575;&#1606; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1584;&#1607;&#1576; &#1573;&#1604;&#1609; &#1585;&#1576;&#1607;&#1575; &#1573;&#1604;&#1575; &#1608;&#1607;&#1610; &#1606;&#1602;&#1610;&#1577; &#1605;&#1606; &#1594;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1593;&#1585;&#1603;&#1577; &#1548; &#1593;&#1604;&#1609; &#1571;&#1606; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605;&#1607;&#1575; &#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1581;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1610;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; .<br />
<br />
&#1608;&#1587;&#1576;&#1576; &#1576;&#1603;&#1575;&#1569;&#1607;&#1575; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1604;&#1575;&#1606;&#1607; &#1578;&#1576;&#1610;&#1606; &#1604;&#1607;&#1575; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1571;&#1606; &#1578;&#1585;&#1603; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1603;&#1575;&#1606; &#1571;&#1614;&#1608;&#1618;&#1604;&#1609;<br />
&#1608;&#1605;&#1605;&#1575; &#1610;&#1579;&#1576;&#1578; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1607;&#1575; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1608;&#1605;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1582;&#1585;&#1608;&#1580;&#1607;&#1575; &#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1575;&#1589;&#1604;&#1575;&#1581; &#1575;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1603;&#1606; &#1578;&#1593;&#1604;&#1605; &#1575;&#1606; &#1576;&#1591;&#1585;&#1610;&#1602;&#1607;&#1575; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1581;&#1608;&#1571;&#1576; &#1608;&#1605;&#1605;&#1575; &#1610;&#1579;&#1576;&#1578; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1607;&#1575; &#1588;&#1607;&#1575;&#1583;&#1577; &#1605;&#1585;&#1608;&#1575;&#1606; &#1576;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1605;&#1593; &#1579;&#1605;&#1575;&#1606;&#1610;&#1606; &#1585;&#1580;&#1604;&#1575;&#1611; &#1605;&#1606; &#1583;&#1607;&#1575;&#1602;&#1610;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; <br />
&#1605;&#1603;&#1575;&#1606; &#1570;&#1582;&#1585; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1581;&#1608;&#1571;&#1576;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבַדםׁ ַבֶַּׁׂם</div><div class="date">22-06-12, 12:40 AM</div></div><div class="posttext">&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; &#1604;&#1610;&#1587;&#1608;&#1575; &#1603;&#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1601;&#1607;&#1605; &#1575;&#1586;&#1608;&#1575;&#1580;&#1607; &#1601;&#1610; &#1575;&#1604;&#1601;&#1585;&#1583;&#1608;&#1587; &#1575;&#1604;&#1575;&#1593;&#1604;&#1609;-&#1605;&#1578; &#1576;&#1594;&#1610;&#1592;&#1603; &#1610;&#1575; &#1585;&#1575;&#1601;&#1590;&#1610;-<br />
&#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1587;&#1610;&#1583;&#1577; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; <br />
&#1604;&#1575;&#1606;&#1607;&#1605;-&#1575;&#1604;&#1606;&#1587;&#1575;&#1569;-&#1575;&#1602;&#1604; &#1583;&#1585;&#1580;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577; &#1605;&#1606; &#1606;&#1587;&#1575;&#1569;&#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1607;&#1584;&#1575;<br />
&#1576;&#1583;&#1610;&#1607;&#1610; &#1604;&#1575;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1601;&#1610; &#1575;&#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1578;&#1576; &#1575;&#1604;&#1580;&#1606;&#1577;<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605;<br />
&#1608;&#1607;&#1584;&#1575; &#1604;&#1610;&#1587; &#1578;&#1606;&#1602;&#1589;&#1575; &#1601;&#1610; &#1581;&#1602; &#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1581;&#1589;&#1604;<br />
&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1593;&#1607; &#1601;&#1610; &#1575;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1578;&#1576;<br />
<br />
&#1575;&#1604;&#1581;&#1602;&#1583; &#1608;&#1575;&#1604;&#1576;&#1594;&#1590; &#1575;&#1604;&#1583;&#1601;&#1610;&#1606; &#1601;&#1610; &#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610;<br />
&#1610;&#1575; &#1608;&#1610;&#1604;&#1603;&#1605; &#1576;&#1605;&#1575;&#1584;&#1575; &#1578;&#1580;&#1610;&#1576;&#1608;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1602;&#1583; &#1587;&#1576;&#1576;&#1578;&#1605; &#1606;&#1587;&#1575;&#1574;&#1607;<br />
&#1580;&#1604;&#1601; &#1605;&#1606; &#1575;&#1580;&#1604;&#1575;&#1601; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1569; &#1604;&#1608; &#1587;&#1576;&#1576;&#1578; &#1586;&#1608;&#1580;&#1578;&#1607; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1605;&#1575;&#1601;&#1610;&#1607;&#1575; &#1601;&#1610;&#1607;&#1575;<br />
&#1604;&#1602;&#1578;&#1604; &#1608;&#1607;&#1608; &#1605;&#1585;&#1578;&#1575;&#1581; &#1575;&#1604;&#1576;&#1575;&#1604;<br />
&#1601;&#1605;&#1575;&#1576;&#1575;&#1604;&#1603; &#1576;&#1582;&#1610;&#1585; &#1575;&#1604;&#1576;&#1588;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז ׃הֿ</div><div class="date">22-06-12, 12:41 AM</div></div><div class="posttext">&#1581;&#1584;&#1601; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1588;&#1604;<br />
&#1571;&#1605;&#1575; &#1593;&#1606; &#1591;&#1585;&#1583;&#1610; &#1601;&#1604;&#1575; &#1571;&#1592;&#1606; &#1575;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1610;&#1606; &#1587;&#1610;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1603; , &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1571;&#1602;&#1608;&#1604; &#1573;&#1606; &#1588;&#1574;&#1578;&#1605; &#1587;&#1571;&#1591;&#1585;&#1583; &#1606;&#1601;&#1587;&#1610; &#1576;&#1606;&#1601;&#1587;&#1610; &#1589;&#1583;&#1610;&#1602;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;.<br />
 <br />
&#1604;&#1605; &#1606;&#1581;&#1584;&#1601; &#1604;&#1603; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1608;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1583;&#1610;&#1583;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; <br />
 <br />
&#1608;&#1585;&#1571;&#1610; &#1575;&#1582;&#1610;&#1606;&#1575; &#1593;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; , &#1601;&#1604;&#1575; &#1578;&#1592;&#1606; &#1575;&#1606; &#1606;&#1576;&#1602;&#1610;&#1603; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1602;&#1583; &#1608;&#1589;&#1601;&#1578; &#1593;&#1585;&#1590; &#1575;&#1604;&#1606;&#1576;&#1610; &#1576;&#1600;&#1600; (&#1575;&#1604;&#1608;&#1590;&#1610;&#1593;) &#1602;&#1576;&#1581; &#1575;&#1604;&#1604;&#1607; &#1604;&#1587;&#1575;&#1606;&#1603; &#1575;&#1604;&#1608;&#1590;&#1610;&#1593; &#1608;&#1583;&#1610;&#1606;&#1603; &#1575;&#1604;&#1608;&#1590;&#1610;&#1593; &#1575;&#1604;&#1584;&#1610; &#1578;&#1580;&#1585;&#1571; &#1593;&#1604;&#1609; &#1593;&#1585;&#1590; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1606;&#1602;&#1610; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585; <br />
 <br />
&#1579;&#1605; &#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1607;&#1585;&#1576;&#1578; &#1605;&#1606; &#1587;&#1572;&#1575;&#1604; &#1575;&#1582;&#1610;&#1606;&#1575; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1581;&#1610;&#1606; &#1587;&#1571;&#1604;&#1603; &#1605;&#1606; &#1578;&#1602;&#1589;&#1583; &#1576;&#1575;&#1604;&#1608;&#1590;&#1610;&#1593; &#1567; &#1575;&#1604;&#1587;&#1578; &#1604;&#1575;&#1606;&#1603; &#1578;&#1593;&#1604;&#1605; &#1575;&#1606;&#1603; &#1578;&#1593;&#1578;&#1602;&#1583; &#1576;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1608;&#1590;&#1610;&#1593; &#1567;<br />
 <br />
&#1608;&#1578;&#1607;&#1585;&#1576;&#1578; &#1605;&#1606; &#1587;&#1572;&#1575;&#1604;&#1610; &#1581;&#1610;&#1606; &#1587;&#1571;&#1604;&#1578;&#1603; &#1593;&#1606; &#1593;&#1583;&#1605; &#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1601;&#1610; &#1576;&#1610;&#1578;&#1607;&#1575; &#1581;&#1610;&#1606; &#1582;&#1585;&#1580;&#1578; &#1578;&#1591;&#1575;&#1604;&#1576; &#1576;&#1601;&#1583;&#1603; &#1567; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1607;&#1585;&#1576;&#1578; &#1567; <br />
 <br />
&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1575;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1604;&#1604;&#1575;&#1578;&#1610; &#1575;&#1584;&#1607;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1606; &#1575;&#1604;&#1585;&#1580;&#1587; &#1608;&#1591;&#1607;&#1585;&#1607;&#1606; &#1578;&#1591;&#1607;&#1610;&#1585;&#1575; <br />
 <br />
&#1578;&#1591;&#1585;&#1583; &#1608;&#1576;&#1604;&#1575; &#1603;&#1585;&#1575;&#1605;&#1607; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1608;&#1590;&#1610;&#1593; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">װדׁם ״ם</div><div class="date">22-06-12, 12:47 AM</div></div><div class="posttext">ֽ׀ ַבדװַַׁ םֿב בל ַבװב<br />
<br />
ֳדַ ה ״ֿׁם בַ ֳה ַה ַבדװׁםה ׃םָׁזה ַַֽׁ , זד ׀ב ֳזב ֵה װֶד ׃ֳ״ֿׁ ה׃ם ָה׃ם ױֿםם ַבׂםׂ.<br />
<br />
 <br />
בדַ׀ַ ַבֽ׀ :)<br />
 ֿ ַבהַ׃ ׁל ֳ־בַ ֳַָ<br />
דֿׁ׃ֹ ַֹׁׁׂ ֲב ׃ה׃ה .<br />
 <br />
<br />
 ֶַװו זֽױו ֳײב דה ַ״דו ַָבהױ ַבֲׁהם <br />
<br />
ו׀ַ הזַה ֳֽֿ .. ם ו׀ַ ַבדהֿל<br />
דזײז דֻב ו׀ַ ָֻו ַבֵַֹֿׁ זםב בֶבַ װ ֳַ׀םָ זָׁ בֲםַ ָׁ ַבַבדםה בױַָֽו בֳּב ״ ַבֽ״ דה ַבׁם<br />
 זֵבֱַ ַבזײם ¿¿<br />
<br />
 <br />
 <br />
םַ ֳַָ :<br />
בַ ַזֿ :o<br />
 בַ ַזֿ :(<br />
בַ ַזֿ :)<br />
http://www.dd-sunnah.net/forum/showthread.php?t=148718<br />
 <br />
 <br />
 <br />
 <br />
 <br />
* בדַנ ֳָה םוד ַב ַָבֽׁ ַבזַֽֿ :<br />
 <br />
ַב דֽדֿ ָה בם ָה ַבֽ׃םה ָה דז׃ל ָה ַָָזםו ַבדם :<br />
ַה ַב׀ם ַֿהם ֵבל ֳבם ַָם ו׀ַ דַ ׁזם ה ַבׁ׃זב (ױ) ֳהו ַב :<br />
ַבַֿב בל ַב־םׁ ַבו , ז׃דם ַָם ו׀ַ ( ֻזַָ ַבֳדַב ) זֳּׁזַ ֳה בַ םֽׁדהם<br />
ַבבו ֻזַָ ׀ב דַ ֳֿׁ דה ױהםו ֵבַ ַבָֹׁ ם ֻזַָ ַבבו זֱֵַָ דׁײַו ׃ַָֽהו <br />
זבַ ֳֿׁ ָדַ בו םׁ ׀ב . <br />
דֿדֹ ֻזַָ ַבֳדַב <br />
 <br />
 <br />
 <br />
ה ֳָם ַָֿבבו () ַב :<br />
[ דה ַה ֻםׁ ַבֱַֹׁ ב׃זֹׁ ַבֳַָֽׂ <br />
ַה םזד ַבםַדֹ ם ּזַׁ דֽדֿ ױ זֳׂזַּו ]<br />
ֻזַָ ַבֳדַב : 137 / 1</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז םֳַבבו</div><div class="date">22-06-12, 12:57 AM</div></div><div class="posttext">ֶַׁ ַ־ם ַבׁםד<br />
ַֽװַ בבו... בד ֳב ־ײ ֶַװֹ ֳז ֵֽֿל ֳדוַ ַבדִדהםה ַָבזב !!!¿¿<br />
בה<br />
וה ב׃ה ַֽֿ דה ַבה׃ֱַ ב׀ב ֳזױַוה ַבבו ַבל , ֳה םׁה ם ָםזוה { זףףׁתהף צם ָץםץזצץהףר  } וב ֽץ ו׀ו ַבזױםֹ ֳד ־ץזב ¿¿¿¿ <br />
<br />
<br />
ם וד זׁה ם ָםזה ¿<br />
<br />
ום ַבדװבו ם ַבוד<br />
וב ֿ ֳה ַבַ׃בַד םּֽׁ בל ַבדֳׁו ַבֱַָ ם ָםוַ  בַ ־ּׁ דהו ֽל דדַוַ ¿¿¿<br />
  ֳ׀ַ ֳה הֿ ־ׁזּ ֶַװו דה ֳּב ֳָהֶַוַ<br />
ם ׃ׁ ־ׁזּ ַבׂוֱַׁ   זום וֿֿ ָװ װׁוַ ָ׃ָָ ַׁײ ֿ<br />
זםהב  ײב ַבבו  ם דזו ָםַהַ<br />
 ַבׂוֱַׁ ַבֿזו ַבױב ַבַֻבֻ<br />
[81]. זֻֽֿ ׃םׁוַ ֳהוַ ַה ״ז בל ה׃ֱַ ַבדוַּׁםה זַבֳהױַׁ בֻֽֿוה ה ֽ בם¡ דַ םזֽם ֳהוַ בד װ ַבׂבֹ ַב׀ַםֹ ם ו׀ו ַבֹׁ ַבם ׃ָ זַוַ¡ ָב ֵה ֽםַוַ ַבױםֹׁ ַה דבםֶֹ ַָבדזַ ַבּוַֿםֹ ַבדװֹׁ בל ד־ב ַבָּוַ¡ זַה ּוַֿוַ בבו זם ׃ָםב ַבבו זֵַֽ ַבֽ<br />
(81 )  ַבֵדַדֹ זַב׃םַ׃ֹ¡ ױ:14.<br />
ז׀ב ־ּׁ ֶַװו דה ֳּב ײםו  ֳױבַֽ זום ֳד ַבדִדהםה זָֹׁ דַֽׁד בוַ דַ׀ַ םײׁוַ<br />
<br />
 ַ״דו זֶַװו  ֳבֳזבל ָה ׁ׃זב ַבבו :salat: זַבַֻהםו ׂזּו ַבָׁ זָֽו<br />
בוה ם ײב ז־םׁ<br />
זַבבו בה ם׃ֳבהַ דה  דהודַ ֳבֳײב ֽל הּוֿ ם ׀ב</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז םֳַבבו</div><div class="date">22-06-12, 02:34 AM</div></div><div class="posttext">ַַָ׃:	<br />
	ַבדװַֹׁ ַבֳױבםֹ ָ ָזַ׃״ֹ ַבַדַׂם 	<br />
<br />
  <br />
בֳּב ״ ַבֽ״ דה ַבׁם זֵבֱַ ַבזײם ¿¿<br />
וב ַהד ד׃בדזה ¿¿¿<br />
       <br />
<br />
<br />
זוב ֿ ֳההַ דּז׃ דֻב ֳםוַ ַב׀ׁ בהַב דה װׁ  ־םׁ ַב־ב ױבל ַבבו בםו ז׃בד<br />
<br />
םַֽםׁ ֳֽׁד  װׁ הָם ֳ׀ ה ִדה ָו ַֽף <br />
<br />
םַׂהֿם<br />
  בַםָׁ״ ַָבזײם ַבַ ַבזײם 	<br />
<br />
<br />
ו׀ַ וז ֿםה ַבַׁײו  זֽםו ַב־ָםֻו  <br />
 בם׃ ָֽ ם ַבׂוֱַׁ זַָםוַ  ױבל ַבבו בםו ז׃בד<br />
ָב וז ֳ׃הַױ דהוד זּב ב ׁ׀םבו םוד<br />
 <br />
<br />
 <br />
ַָׁ ֳבבו ם ֳ־ם ַָז ׃הֿ ֳה ׁב ו׀ו ַבַֻֽבו ַבל דָ ַבַָׂבו ַב׀ם ֳל דהו זםװׁ ֳה ּב ו׀ַ ַבדזײז דזֽ בםזה װַוַֿף בל ו׀ַ ַבד׀וָ ַב׀ׁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָז םֻ 79</div><div class="date">22-06-12, 02:41 AM</div></div><div class="posttext">&#1571;&#1590;&#1581;&#1603;&#1606;&#1610; &#1603;&#1604;&#1575;&#1605;&#1607; &#1575;&#1604;&#1575;&#1605;&#1575;&#1586;&#1610;&#1594; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1605;&#1607;&#1585;&#1580; <br />
&#1602;&#1575;&#1604; : <br />
&#1608;&#1579;&#1575;&#1604;&#1579;&#1575;: &#1608;&#1575;&#1604;&#1582;&#1591;&#1610;&#1585;&#1577; &#1571;&#1606;&#1607; &#1610;&#1587;&#1610;&#1569; &#1573;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1570;&#1604;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1576;&#1581;&#1587;&#1576; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1581;&#1587;&#1606; &#1575;&#1604;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1581;&#1610;&#1606; &#1602;&#1575;&#1604; &#1601;&#1575;&#1591;&#1605;&#1577; &#1587;&#1610;&#1583;&#1577; &#1606;&#1587;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1548; &#1608;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; &quot; &#1603;&#1604;&#1607;&#1606;&quot; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1575; &#1587;&#1610;&#1617;&#1583;&#1578;&#1607;&#1606; <br />
<br />
&#1608;&#1605;&#1575;&#1584;&#1575; &#1593;&#1606;&#1603;&#1605; &#1575;&#1606;&#1578;&#1605; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1575;&#1604;&#1571;&#1584;&#1603;&#1610;&#1575;&#1569; &#1575;&#1606;&#1578;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1591;&#1593;&#1606;&#1578;&#1605; &#1576;&#1575;&#1604;&#1606;&#1576;&#1610; &#1581;&#1610;&#1606; &#1602;&#1604;&#1578;&#1605; &#1575;&#1606;&#1607; &#1604;&#1605; &#1610;&#1581;&#1587;&#1606; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1571;&#1586;&#1608;&#1575;&#1580;&#1607; <br />
&#1575;&#1579;&#1576;&#1578; &#1575;&#1604;&#1575;&#1606; &#1604;&#1610; &#1575;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1604;&#1575; &#1610;&#1601;&#1603;&#1585;&#1608;&#1606; &#1576;&#1593;&#1602;&#1608;&#1604;&#1607;&#1605; &#1548; &#1604;&#1575; &#1575;&#1593;&#1604;&#1605; &#1605;&#1606; &#1575;&#1610;&#1606; &#1610;&#1601;&#1603;&#1585;&#1608;&#1606; &#1576;&#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1583; !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">וװַד ַב׃הם</div><div class="date">22-06-12, 02:58 AM</div></div><div class="posttext">זדַ׀ַ הד ַהד ֳםוַ ַבַׁײו ַבֳ׀םֱַ ַהד ֳםײַנ ״הד ַָבהָם ֽםה בד ַהו בד םֽ׃ה ַ־םַׁ ֳׂזַּו <br />
<br />
 <br />
ױֿ ַָׁ ַבבו ם <br />
זםזבזה הֽה הֳָׁ דה םַ׃ׁ ַב־ָםֻ זֳדַֻבו , םֹ דװזֹ בַםׁ ;)<br />
<br />
 <br />
<br />
ַָֻ ַבַה בם ַה ַבַׁײו בַ םׁזה ָזבוד ¡ בַ ַבד דה ַםה םׁזה ַָבֽֿםֿ !!! <br />
<br />
 <br />
םהם ֿזָ ֿׁם ַהוד דַם׃דבזה זבוד ¿¿¿¿¿¿¿¿¿¿¿¿¿<br />
ֳהַ ַבם ֳׁוד ַה זבוד דבֹ ַָבב <br />
 זַבדַֽ הֿ ַבדדדםה ַֽ״םהו ַֿ־ב ַבדַדֹ זו׀ַ ם׃ׁ ׃ָָ ֶַַֿׁוד בבדַדֹ :p:p</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ׁוםה ַבׁ</div><div class="date">22-06-12, 09:35 AM</div></div><div class="posttext">ַב׃בַד בםד<br />
 <br />
ָ׃ד ַבבו ַבֽׁדה ַבֽׁםד<br />
 <br />
ם ױֽםֽ ַבָ־ַׁם ֳה ַ״דֹ ׃בַד ַבבו בםוַ ום ׃םֹֿ ה׃ֱַ ֳוב ַבּהֹ ֳז ׃םֹֿ ה׃ֱַ ַבדִדהםה .<br />
 <br />
ז ֳזב דַ ם׃ַֿ דה ו׀ַ ַבֽֿםֻ וז ֳה ּדם ֳדוַ ַבדִדהםה ז םוד ֶַװֹ <br />
 <br />
1 - ֵ׀ַ הר דה ֳוב ַבּהֹ ֵה ַ״דֹ ׃םֿוה . [ ֳףדףַ ףׁתײףםתהף ֳףהת ףץזהצם ׃ףםרצֿףֹף הצ׃ףֱַצ ֳףותבצ ַבתּףהרףֹצ ֳףזת הצ׃ףֱַצ ַבתדץִתדצהצםהף ] ַבָ־ַׁם<br />
 <br />
2 – ז ֵ׀ַ הר דה ַבדִדהםה ֵה ַ״דֹ ׃םוה [ ֳףדףַ ףׁתײףםתהף ֳףהת ףץזהצם ׃ףםרצֿףֹף הצ׃ףֱַצ ֳףותבצ ַבתּףהרףֹצ ֳףזת הצ׃ףֱַצ ַבתדץִתדצהצםהף ] ַבָ־ַׁם<br />
 <br />
ֵ׀ַ ַה ַ״דֹ ׃םֹֿ ה׃ֱַ ֳוב ַבּהֹ ֳז ַבדִדהםה ¡ ם זה ֶַװֹ ֳײב דה ׃םֿוַ ָױׁםֽ ַבהָם ױבל ַבבו בםו ז ֲבו ¿¿ !!!!<br />
 <br />
ם ױֽםֽ ַבָ־ַׁם :<br />
....................... [ ֽףֿרףֻףהףַ ֳףָץז הץףםתדע ֽףֿרףֻףהףַ ׂףףׁצםרףֱַץ ףהת צׁףַ׃ע ףהת ףַדצׁע ַבװרףתָצםרצ ףהת דף׃תׁץזע ףהת ףֶַצװףֹף ׁףײצםף ַבברףוץ ףהתוףַ ףַבףת : ֳףתָףבףת ףַ״צדףֹץ ףדתװצם ףֳףהרף דצװתםףףוףַ דףװתםץ ַבהרףָצםרצ ױףברףל ַבברףוץ ףבףםתוצ זף׃ףברףדף ףףַבף - ױ 1327 - ַבהרףָצםרץ ױףברףל ַבברףוץ ףבףםתוצ זף׃ףברףדף דףׁתֽףָנַ ָצַָתהףצם ֻץדרף ֳףּתבף׃ףוףַ ףהת םףדצםהצוצ ֳףזת ףהת װצדףַבצוצ ֻץדרף ֳף׃ףׁרף ֵצבףםתוףַ ֽףֿצםֻנַ ףָףףת ףץבתץ בףוףַ בצדף ףָתצםהף ֻץדרף ֳף׃ףׁרף ֵצבףםתוףַ ֽףֿצםֻנַ ףײףֽצףת ףץבתץ דףַ ׁףֳףםתץ ףַבתםףזתדצ ףׁףֽנַ ֳףתׁףָף דצהת ֽץׂתהע ף׃ףֳףבתץוףַ ףדרףַ ףַבף ףףַבףת דףַ ץהתץ בצֳץתװצםף ׃צׁרף ׁף׃ץזבצ ַבברףוצ ױףברףל ַבברףוץ ףבףםתוצ זף׃ףברףדף ֽףרףל ץָצײף ַבהרףָצםרץ ױףברףל ַבברףוץ ףבףםתוצ זף׃ףברףדף ף׃ףֳףבתץוףַ ףףַבףת ֳף׃ףׁרף ֵצבףםרף ֵצהרף ּצָתׁצםבף ףַהף םץףַׁצײץהצם ַבתץׁתֲהף ץברף ׃ףהףֹע דףׁרףֹנ זףֵצהרףוץ ףַׁףײףהצם ַבתףַדף דףׁרףףםתהצ זףבףַ ֳץׁףַוץ ֵצברףַ ֽףײףׁף ֳףּףבצם זףֵצהרףצ ֳףזרףבץ ֳףותבצ ָףםתצם בףֽףַנַ ָצם ףָףףםתץ ףףַבף ֳףדףַ ףׁתײףםתהף ֳףהת ףץזהצם ׃ףםרצֿףֹף הצ׃ףֱַצ ֳףותבצ ַבתּףהרףֹצ ֳףזת הצ׃ףֱַצ ַבתדץִתדצהצםהף ףײףֽצתץ בצ׀ףבצף ]<br />
 <br />
 <br />
בז ַײֽ זדהׁ דה ַבזב זׂזַׁ<br />
 <br />
ֵה ֶַװֹ ַד ַ״דֹ ָהױ ַבֲׁה<br />
 <br />
ֵה ֶַװֹ הׂב םוַ ַםַ ָםה ײבוַ זּבוַ ַדַ בבדִדהםה<br />
 <br />
ֵה ֶַװֹ ַָֽ ַבהַ׃ ַ״ָֹ ֵבל ַבהָם ױבל ַבבו בםו ז׃בד<br />
 <br />
ַה ײב ֶַװֹ בל ַבה׃ֱַ ײב ַבֻׁםֿ בל ׃ֶַׁ ַב״ַד<br />
 <br />
ַהוַ ַבד ה׃ֱַ ו׀ו ַבֳדֹ<br />
 <br />
ַה ַבױַָֹֽ םֳ־׀זה ַבבד דהוַ<br />
 <br />
בד ׁזם זבַ ֵדֳֹׁ דַ ׁז ֶַװֹ דה ַַֽֿםֻ<br />
 <br />
ײבוַ ַָ ֵבל םזד ַבםַדֹ ו׀ו ַַֽֿםֻוַ ַבם ׁזוַ םּׁם בםוַ דה ַּׁוַ ֵבל םזד ַבםַדֹ<br />
 <br />
ַה ַּׁוַ דײַ<br />
 <br />
ַהוַ ׂזּ ַבהָם ױבל ַבבו בםו ז׃בד ם ַבֿהםַ זם ַבֲ־ֹׁ<br />
 <br />
ַה ׂזּוַ ־םׁ ַבָװׁ<br />
 <br />
זום ־םׁ ה׃ֱַ ׂדַהוַ זב ׂדַה ָֿו<br />
 <br />
ַב ַבבו ַבבז ֿ ַוב דה ַה ָבד</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ל ַבװׁםו</div><div class="date">22-06-12, 03:59 PM</div></div><div class="posttext">ֶַװו זֽױו ֳײב דה ַ״דו ַָבהױ ַבֲׁהם <br />
<br />
ו׀ַ הזַה ֳֽֿ .. ם ו׀ַ ַבדהֿל<br />
דזײז דֻב ו׀ַ ָֻו ַבֵַֹֿׁ זםב בֶבַ װ ֳַ׀םָ זָׁ בֲםַ ָׁ ַבַבדםה בױַָֽו בֳּב ״ ַבֽ״ דה ַבׁם זֵבֱַ ַבזײם ¿¿<br />
וב ַהד ד׃בדזה ¿¿¿<br />
ֳהַ זַבבו בַ ֳַֿ ַױֿ ֳהם ם דהֿל ד׃בד ¿ ײבַ בל ֳהו דִדה... דַֽב.<br />
םֳם ױַָֽ ַבדזײז ָהױ ֲםֹ {{{ םףַ הצ׃ףֱַ ַבהרףָצםרצ בף׃תץהרף ףֳףֽףֿע דרצהף ַבהרצ׃ףֱַ }}} םזב<br />
 <br />
ַהׁזַ ם םָב ַבװׁ״ זם־םו ֽו בֶבַ םץהָו ֵבםו !!! <br />
זוז {{{ ֵצהצ ַרףףםתץהרף }}} <br />
ֳבַ ׃ֽם דה ַבבו זדה הָםו ָב זדה ֳדוַ ַבדִדהםה ׁײם ַבבו הוה ¿¿ ֳבַ בד םַ ױַָֽ ַבדזײז זדה ָֻ ב ַה ַבבו ׂ זּב ֳ־ָׁ ֳָה והַ ה׃ֱַ ם ַבדּד ַֿםַ { ײבַ ה ׃םֹֿ ה׃ֱַ ֳוב ַבּהֹ ַבדץ׀וָ הוַ ַבּׁ׃ ױבזַ ַבבו בםוַ } ֳײב דה ֳדוַ ַבדִדהםה ׁײם ַבבו הוה , ֵה בד םַֽה בל ו׀ַ ַבװׁ״ { ׃ל ָׁו ֵה ״בה ֳה םָֿבו ֳׂזַַּ ־םַׁ דהה ד׃בדַ דִדהַ ַהַ ֶַַָ ַַָֿ ׃ֶַַֽ ֻםַָ זֳַַָׁ }. ם ׃ַָבזה הָםד ױבזַ ַבבו בםו זֲֲבו ַב׀ם ַב בד ז׃םזב ֽל זֵה ה ַדוַ ַבדִדהםה ׁײם ַבבו הוה ֳײב ַבה׃ֱַ ַ״דֹ ׃בַד ַבבו בםו ׃םרֿוה<br />
( םַ ַ״דֹ ¡ ֳבַ ׁײםה ֳה זהם ׃םֹֿ ה׃ֱַ ַבדִדהםה ¡ ֳז ׃םֹֿ ה׃ֱַ ו׀ו ַבֳדֹ ) . ַבַׁזם: ֶַװֹ ַבדֻֽֿ: ַבָ־ַׁם  (http://www.dorar.net/mhd/256)- ַבדױֿׁ: ױֽםֽ ַבָ־ַׁם (http://www.dorar.net/book/6216&amp;ajax=1) - ַבױֹֽ ֳז ַבׁד: 6285 ־בַױֹ ֽד ַבדֻֽֿ: [ױֽםֽ]<br />
ַבַׁזם: ֶַװֹ ַבדֻֽֿ: ד׃בד  (http://www.dorar.net/mhd/261)- ַבדױֿׁ: ױֽםֽ ד׃בד (http://www.dorar.net/book/3088&amp;ajax=1) - ַבױֹֽ ֳז ַבׁד: 2450 ־בַױֹ ֽד ַבדֻֽֿ: ױֽםֽ <br />
<br />
וב ׃זב םַ ױַָֽ ַבדזײז זַבדָֻםה דזײזו ֳה ַבבו ׂ זּב ׃םׁײל ָ־ׁזּ ֶַװֹ זֿ ַב בוַ { זףףׁתהף צם ָץםץזצץהרף } ¿¿¿<br />
זוב ׃םׁײל ׁ׃זב ַבבו בםו זֲֲבו ַבױבַֹ זַב׃בַד ָדַ ב ָֿ ֳה ֳזױַוַ { ֳםה הָֽ בםוַ בַָ ַבֽזֳָ } ַבַׁזם: ֶַװֹ ַבדֻֽֿ: ַבֳבַָהם  (http://www.dorar.net/mhd/1420)- ַבדױֿׁ: ַב׃ב׃בֹ ַבױֽםֹֽ (http://www.dorar.net/book/561&amp;ajax=1) - ַבױֹֽ ֳז ַבׁד: 474 ־בַױֹ ֽד ַבדֻֽֿ: דה ֳױֽ ַבֳַֽֿםֻ <br />
ײב זב ַבֳַָׁ ַבֳּבַ בל זב ׂזּוַ , ָב ה׃ו זדַ ׀ׁ ָו ֵבַ בדַ הָֽוַ בַָ ַבֽזֳָ !!!¿ { בדַ ֳָב ֶַװֹ ¡ בדַ ָב דםַו ָהם ַדׁ בםבַ . הָֽ ַבבַָ ַב : ֳם דֱַ ו׀ַ ¿ ַבזַ : דֱַ ַבֽזֳָ . ַב דַ ֳההם ֵבַ ֳההם ַֹּׁ . ַב ָײ דה ַה דוַ : ָב ֿדםה םַׁ ַבד׃בדזה םױבֽ ַבבו ׀ַ ָםהוד . ַב : ֵה ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד ַב : ׀ַ םזד : ם ֵָֽֿה הָֽ בםוַ בַָ ַבֽזֳָ } ַבַׁזם: ם׃ ַבדֻֽֿ: ַב׀וָם  (http://www.dorar.net/mhd/748)- ַבדױֿׁ: ׃םׁ ֳבַד ַבהָבֱַ (http://www.dorar.net/book/1187&amp;ajax=1) - ַבױֹֽ ֳז ַבׁד: 2/177 ־בַױֹ ֽד ַבדֻֽֿ: ֵ׃הַֿו ױֽםֽ <br />
דַ ׃ַם ַה ֳזב בזד בַ םוזה ¿ ׃זל ׁ ַבבו ב םֶַַװֹ םַ ׂזֹּ הָםהַ ױבזַ ַבבו בםו זֲֲבו ם ַבֿהםַ זם ַבֲ־ֹׁ . <br />
זוֿל ַבבו ַבדַבםה ם ָבַ בד !! זהֽה הבד ֳה ַבבו ׂ זּב בַ ם׀ָ ַב־דֹׁ זֿ ֽׁדוַ זֵהדַ ם׀ָ דהַזבוַ... <br />
זַבדם םַ ֳד ַבדִדהםה דה ױַֽֽ דה םֿזה ַבַֿ ה װׁ ַב׀ם ֿה׃זו , ׀ׁזַ ׀ב ׁדַ הוד זבד ם׃״םזַ ֵ־ֱַו !! זהבד בז ֳה ב ֹׁ ב׃־״ בל דה ַָ זםוׁ ַֿו ה ֳװֿ ַבװ־״ זבֳָׁ דהוד ּדםַ בֳה בדםה ֳה דה ַָ בֿ ױל ַבבו ׂ זּב!!! זַבדם םַ ֳד ַבדִדהםה ֳה ם ָ־ַׁםוד זוז ֳױֽ דַ ָ ָֿ דַ ַהׂב בל ׂזּ םזב { ֵה ֶַװֹ ֿ ׃ַׁ ֵבל ַבָױֹׁ ¡ זזַבבו ֵהוַ בׂזֹּ הָםד ױבל ַבבו בםו ז׃בד ם ַבֿהםַ זַבֲ־ֹׁ ¡ זבה ַבבו ַָׁ זַבל ַָבַד ¡ בםבד ֵםַו ״םזה ֳד ום } ַבַׁזם: ֳָז דׁםד ַָֿבבו ָה ׂםַֿ ַבֳ׃ֿם ַבדֻֽֿ:ַבָ־ַׁם  (http://www.dorar.net/mhd/256)- ַבדױֿׁ: ױֽםֽ ַבָ־ַׁם (http://www.dorar.net/book/6216&amp;ajax=1) - ַבױֹֽ ֳז ַבׁד: 7100 ־בַױֹ ֽד ַבדֻֽֿ: [ױֽםֽ] <br />
בדַ ָֻ בם דַַׁ זַבֽ׃ה ֵבל ַבזֹ בם׃הׁוד ¡ ־״ָ דַׁ ַב : ֵהם בֳבד ֳהוַ ׂזּו ם ַבֿהםַ זַבֲ־ֹׁ ¡ זבה ַבבו ַָבַד בָזו ֳז ֵםַוַ . <br />
ַבַׁזם: ֳָז זֶַב ַבדֻֽֿ: ַבָ־ַׁם  (http://www.dorar.net/mhd/256)- ַבדױֿׁ: ױֽםֽ ַבָ־ַׁם (http://www.dorar.net/book/6216&amp;ajax=1) - ַבױֹֽ ֳז ַבׁד: 3772<br />
<br />
־בַױֹ ֽד ַבדֻֽֿ: [ױֽםֽ].<br />
<br />
 <br />
וב ׃הׁ זב ַבבו <br />
דַום םֹֿ ַבװםו םׁײזה זב ַבבו בל ַבׁזַםַ <br />
דַ זַ ַבׁזַםֹ הֿד וז ױֽםֽ זדַ ַׁײ ַבׁזַםֹ דה ַבֲׁה הֿד םײָׁ ָו ׁײ ַבֶַֽ״<br />
{{{ םףַ הצ׃ףֱַ ַבהרףָצםרצ בף׃תץהרף ףֳףֽףֿע דרצהף ַבהרצ׃ףֱַ }}}</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳד ַבֽ׃ה</div><div class="date">22-06-12, 05:20 PM</div></div><div class="posttext">&#1604;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575; &#1602;&#1608;&#1607; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &lt;&lt;&#1581;&#1602;&#1575;&#1575;&#1575;&#1575; &#1593;&#1606;&#1608;&#1575;&#1606;&#1603; &#1610;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1610;&#1603; &#1608;&#1593;&#1604;&#1609; &#1605;&#1593;&#1605;&#1605;&#1610;&#1606;&#1603; &#1601;&#1575;&#1604;&#1604;&#1607; &#1581;&#1587;&#1610;&#1576;&#1603;&#1605; &#1608;&#1607;&#1608; &#1575;&#1604;&#1575;&#1581;&#1602; &#1576;&#1606;&#1589;&#1585;&#1578; &#1581;&#1576;&#1610;&#1576;&#1607; &#1608;&#1593;&#1585;&#1590; &#1581;&#1576;&#1610;&#1576;&#1607; <br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575;&#1575;&#1575;&#1575; &#1593;&#1604;&#1610;&#1603; &#1575;&#1606; &#1578;&#1593;&#1575;&#1602;&#1576; &#1605;&#1593;&#1605;&#1605;&#1610;&#1606;&#1603; &#1575;&#1604;&#1605;&#1605;&#1578;&#1593;&#1610;&#1606; &#1571;&#1608;&#1604;&#1575;&#1575;&#1575; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1581;&#1575;&#1587;&#1576;&#1606;&#1575;&#1575;&#1575; &#1593;&#1604;&#1609; &#1583;&#1604;&#1610;&#1604; &#1608;&#1575;&#1590;&#1581; &#1605;&#1584;&#1603;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1584;&#1603;&#1585;&#1606;&#1575;&#1607; &#1608;&#1588;&#1585;&#1581;&#1606;&#1575;&#1575;&#1575;&#1575; &#1601;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1607;&#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1587;&#1576;&#1602; &#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1601;&#1610;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1601;&#1593;&#1606;&#1575;&#1583;&#1603;&#1605; &#1608;&#1581;&#1602;&#1583;&#1603;&#1605; &#1580;&#1593;&#1604;&#1603;&#1605; &#1578;&#1581;&#1610;&#1583;&#1608;&#1606; &#1581;&#1578;&#1609; &#1593;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1593;&#1604;&#1609; &#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1604;&#1608; &#1602;&#1575;&#1604; <br />
<br />
&#1575;&#1606;&#1592;&#1585; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1608;&#1590;&#1610;&#1593; &#1605;&#1575;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604; &#1605;&#1593;&#1605;&#1605;&#1610;&#1606;&#1603;&#1605; &#1581;&#1588;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1578; &#1608;&#1605;&#1593;&#1605;&#1605;&#1610;&#1606;&#1603; &#1601;&#1610; &#1575;&#1604;&#1583;&#1585;&#1603; &#1575;&#1604;&#1587;&#1601;&#1604; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585; &#1605;&#1593; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1610;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; <br />
<br />
&#1573;&#1606;&#1606;&#1575; &#1604;&#1575; &#1606;&#1593;&#1576;&#1583; &#1573;&#1604;&#1607;&#1575;&#1611; &#1610;&#1602;&#1610;&#1605; &#1576;&#1606;&#1575;&#1569;&#1611; &#1588;&#1575;&#1605;&#1582;&#1575;&#1611; &#1604;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1578;&#1583;&#1610;&#1606; &#1548;<br />
&#1579;&#1605; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607;&#1583;&#1605;&#1607; &#1576;&#1606;&#1601;&#1587;&#1607; &#1548; &#1608;&#1610;&#1580;&#1604;&#1587; &#1610;&#1586;&#1610;&#1583; &#1608;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1587;&#1608;&#1575;&#1607;&#1605; <br />
&#1605;&#1606; &#1575;&#1604;&#1593;&#1578;&#1575;&#1577; &#1601;&#1610; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1548; <br />
&#1608;&#1604;&#1575; &#1610;&#1602;&#1608;&#1605; &#1576;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1589;&#1610;&#1585; &#1575;&#1604;&#1571;&#1605;&#1577; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1577; &#1606;&#1576;&#1610;&#1607; .<br />
&#1603;&#1588;&#1601; &#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585; &#1604;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; : 123<br />
<br />
<br />
&#1573;&#1606; &#1575;&#1604;&#1585;&#1576; &#1575;&#1604;&#1584;&#1610; &#1606;&#1576;&#1610;&#1607; &#1605;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1610;&#1601;&#1578;&#1607; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585;<br />
&#1604;&#1610;&#1587; &#1585;&#1576;&#1606;&#1575; &#1608;&#1604;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1606;&#1576;&#1610;&#1606;&#1575; &#1608;&#1604;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1573;&#1605;&#1575;&#1605;&#1606;&#1575; .<br />
&#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;&#1610;&#1577; 2 : 279<br />
<br />
<br />
&#1605;&#1581;&#1605;&#1583; &#1576;&#1575;&#1602;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1589;&#1575;&#1581;&#1576; &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1585;<br />
7<br />
&#1608;&#1593;&#1604;&#1605;&#1578; &#1571;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1575; &#1610;&#1601;&#1610; &#1571;&#1581;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1576;&#1575;&#1587;&#1578;&#1606;&#1576;&#1575;&#1591;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1602;&#1610;&#1606;<br />
&#1608;&#1604;&#1575; &#1610;&#1581;&#1610;&#1591; &#1576;&#1607; &#1573;&#1604;&#1575; &#1605;&#1606; &#1575;&#1606;&#1578;&#1580;&#1576;&#1607; &#1575;&#1604;&#1604;&#1607; &#1604;&#1584;&#1604;&#1603; &#1605;&#1606; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606; ,<br />
&#1575;&#1604;&#1584;&#1610;&#1606; &#1606;&#1586;&#1604; &#1601;&#1610; &#1576;&#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1585;&#1608;&#1581; &#1575;&#1604;&#1575;&#1605;&#1610;&#1606; . <br />
&#1601;&#1578;&#1585;&#1603;&#1578; &#1605;&#1575; &#1590;&#1610;&#1593;&#1578; &#1586;&#1605;&#1575;&#1606;&#1575; &#1605;&#1606; &#1593;&#1605;&#1585;&#1610; &#1601;&#1600;&#1610;&#1600;&#1607; !!<br />
&#1605;&#1593; &#1603;&#1608;&#1606;&#1607; &#1607;&#1608; &#1575;&#1604;&#1585;&#1575;&#1574;&#1580; &#1601;&#1610; &#1583;&#1607;&#1585;&#1606;&#1575;<br />
&#1608;&#1571;&#1602;&#1576;&#1604;&#1578; &#1593;&#1604;&#1609; &#1605;&#1575; &#1593;&#1604;&#1605;&#1578; &#1571;&#1606;&#1607; &#1587;&#1610;&#1606;&#1601;&#1593;&#1606;&#1610; &#1601;&#1610; &#1605;&#1593;&#1575;&#1583;&#1610; &#1605;&#1593; &#1603;&#1608;&#1606;&#1607; &#1603;&#1575;&#1587;&#1583;&#1575; &#1601;&#1610; &#1593;&#1589;&#1585;&#1606;&#1575; . <br />
&#1601;&#1575;&#1582;&#1578;&#1585;&#1578; &#1575;&#1604;&#1601;&#1581;&#1589; &#1593;&#1606; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1575;&#1604;&#1575;&#1576;&#1585;&#1575;&#1585; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1548;<br />
&#1608;&#1571;&#1582;&#1584;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606;&#1607;&#1575; &#1548; &#1608;&#1571;&#1593;&#1591;&#1610;&#1578; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610;&#1607;&#1575; &#1581;&#1602;&#1607; &#1548; &#1608;&#1571;&#1608;&#1601;&#1610;&#1578; &#1575;&#1604;&#1578;&#1583;&#1585;&#1576; &#1601;&#1610;&#1607;&#1575; &#1581;&#1592;&#1607; . <br />
&#1608;&#1604;&#1593;&#1605;&#1585;&#1610; &#1604;&#1602;&#1583; &#1608;&#1580;&#1583;&#1578;&#1607;&#1575; &#1587;&#1601;&#1610;&#1606;&#1577; &#1606;&#1580;&#1575;&#1577; &#1548; &#1605;&#1588;&#1581;&#1608;&#1606;&#1577; &#1576;&#1584;&#1582;&#1575;&#1574;&#1585; &#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1575;&#1578; &#1548;<br />
&#1608;&#1571;&#1604;&#1601;&#1610;&#1578;&#1607;&#1575; &#1601;&#1604;&#1603;&#1575; &#1605;&#1586;&#1610;&#1606;&#1575; &#1576;&#1575;&#1604;&#1606;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1580;&#1610;&#1577; &#1593;&#1606; &#1592;&#1604;&#1605; &#1575;&#1604;&#1580;&#1607;&#1575;&#1604;&#1575;&#1578; &#1548; &#1608;&#1585;&#1571;&#1610;&#1578; &#1587;&#1576;&#1604;&#1607;&#1575; &#1604;&#1575;&#1574;&#1581;&#1577; &#1548; <br />
&#1608;&#1591;&#1585;&#1602;&#1607;&#1575; &#1608;&#1575;&#1590;&#1581;&#1577; &#1548; &#1608;&#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1604;&#1575;&#1581; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1604;&#1603;&#1607;&#1575; &#1605;&#1585;&#1601;&#1608;&#1593;&#1577; &#1548;<br />
&#1608;&#1571;&#1589;&#1608;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1608;&#1586; &#1608;&#1575;&#1604;&#1606;&#1580;&#1575;&#1581; &#1601;&#1610; &#1605;&#1606;&#1575;&#1607;&#1580;&#1607;&#1575; &#1605;&#1587;&#1605;&#1608;&#1593;&#1577; ... )<br />
&#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; 1 : 3 , 4<br />
<br />
&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1609; &#1605;&#1593;&#1605;&#1605;&#1610;&#1606;&#1603; &#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1603;&#1610;&#1601; &#1604;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575; &#1606;&#1587;&#1578;&#1594;&#1585;&#1576; &#1591;&#1593;&#1606;&#1603;&#1605; &#1605;&#1606; &#1586;&#1608;&#1580;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1593;&#1585;&#1590;&#1607; &#1608;&#1602;&#1608;&#1604; &#1575;&#1604;&#1608;&#1590;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1593; !!!!!!!!!!!!!!&#1601;&#1607;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1572;&#1604;&#1575;&#1569; &#1607;&#1605; &#1605;&#1583;&#1585;&#1587;&#1610;&#1603;&#1605; &#1601;&#1576;&#1574;&#1587; &#1575;&#1604;&#1605;&#1606;&#1576;&#1578; &#1608;&#1575;&#1604;&#1605;&#1606;&#1588;&#1571; <br />
<br />
&#1601;&#1587;&#1581;&#1602;&#1575;&#1575;&#1575;&#1575; &#1604;&#1603;&#1605; &#1571;&#1606;&#1609; &#1578;&#1572;&#1601;&#1603;&#1608;&#1606; <br />
<br />
&#1604;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575; &#1602;&#1608;&#1607; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ָ׃1425</div><div class="date">22-06-12, 08:21 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1575;&#1604;&#1587;&#1606;&#1610; &#1575;&#1604;&#1575;&#1605;&#1575;&#1586;&#1610;&#1594;&#1610; :<br />
<br />
.................................. [ &#1587;&#1610;&#1583;&#1577; &#1606;&#1587;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1571;&#1608; &#1587;&#1610;&#1583;&#1577; &#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; ] &#1607;&#1584;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577; .<br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; :<br />
.......... &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1605; &#1610;&#1602;&#1604; &#1587;&#1610;&#1583;&#1577; &#1606;&#1587;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1601;&#1602;&#1591; &#1576;&#1604; &#1602;&#1575;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1571;&#1608; &#1587;&#1610;&#1583;&#1577; &#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1548; &#1601;&#1603;&#1604; &#1575;&#1605;&#1585;&#1571;&#1577; &#1610;&#1589;&#1583;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1602;&#1608;&#1604; &#1605;&#1572;&#1605;&#1606;&#1577; &#1601;&#1573;&#1606; &#1601;&#1575;&#1591;&#1605;&#1577; &#1578;&#1603;&#1608;&#1606; &#1587;&#1610;&#1583;&#1578;&#1607;&#1575; &#1581;&#1578;&#1609; &#1605;&#1585;&#1610;&#1605; &#1576;&#1606;&#1578; &#1593;&#1605;&#1585;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; .<br />
<br />
::::: &#1608; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1575;&#1604;&#1587;&#1606;&#1610; &#1575;&#1604;&#1575;&#1605;&#1575;&#1586;&#1610;&#1594;&#1610; :<br />
................................... &#1591;&#1610;&#1576; &#1603;&#1610;&#1601; &#1578;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; [  &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1605;&#1614;&#1575; &#1578;&#1614;&#1585;&#1618;&#1590;&#1614;&#1610;&#1618;&#1606;&#1614; &#1571;&#1614;&#1606;&#1618; &#1578;&#1614;&#1603;&#1615;&#1608;&#1606;&#1616;&#1610; &#1587;&#1614;&#1610;&#1617;&#1616;&#1583;&#1614;&#1577;&#1614; &#1606;&#1616;&#1587;&#1614;&#1575;&#1569;&#1616; &#1571;&#1614;&#1607;&#1618;&#1604;&#1616; &#1575;&#1604;&#1618;&#1580;&#1614;&#1606;&#1617;&#1614;&#1577;&#1616; &#1571;&#1614;&#1608;&#1618; &#1606;&#1616;&#1587;&#1614;&#1575;&#1569;&#1616; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1601;&#1614;&#1590;&#1614;&#1581;&#1616;&#1603;&#1618;&#1578;&#1615; &#1604;&#1616;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614;  ] &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1548; &#1608; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; ) &#1573;&#1606; &#1601;&#1590;&#1604; &#1593;&#1575;&#1574;&#1588;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;&#1563; &#1603;&#1601;&#1590;&#1604; &#1575;&#1604;&#1579;&#1585;&#1610;&#1583; &#1593;&#1604;&#1609; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605;( &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;<br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; :<br />
.......... &#1571;&#1608;&#1604;&#1575;&#1611; : &#1604;&#1608; &#1603;&#1575;&#1606; &#1603;&#1604;&#1605;&#1577; &#1601;&#1590;&#1604; &#1578;&#1587;&#1575;&#1608;&#1610; &#1603;&#1604;&#1605;&#1577; &#1571;&#1601;&#1590;&#1604;&#1610;&#1577; &#1571;&#1608; &#1578;&#1601;&#1590;&#1610;&#1604; &#1548; &#1601;&#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1610;&#1606; &#1548; &#1573;&#1584;  &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1606;&#1578; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1607;&#1610; &#1587;&#1610;&#1583;&#1577; &#1606;&#1587;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1571;&#1608; &#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1548; &#1579;&#1605; &#1578;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1575;&#1605;&#1585;&#1571;&#1577; &#1571;&#1582;&#1585;&#1609; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606;&#1607;&#1575; .<br />
<br />
&#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1610;&#1608;&#1580;&#1583; &#1571;&#1605;&#1585; &#1605;&#1607;&#1605; &#1580;&#1583;&#1575;&#1611; &#1608; &#1607;&#1608; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1590;&#1604; &#1608; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1578;&#1601;&#1590;&#1610;&#1604; .<br />
&#1601;&#1603;&#1604;&#1605;&#1577; &#1601;&#1590;&#1604; &#1604;&#1575; &#1578;&#1593;&#1606;&#1610; &#1571;&#1601;&#1590;&#1604;&#1610;&#1577; &#1571;&#1608; &#1578;&#1601;&#1590;&#1610;&#1604; <br />
<br />
&#1608; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1578;&#1601;&#1590;&#1610;&#1604; &#1576;&#1604; &#1584;&#1603;&#1585; &#1575;&#1604;&#1601;&#1590;&#1604; &#1548; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1573;&#1606; &#1589;&#1581; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1607;&#1575; &#1601;&#1590;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608; &#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606;&#1607;&#1575; &#1607;&#1610; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; . <br />
<br />
&#1601;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1604;&#1603; &#1601;&#1590;&#1604; &#1593;&#1604;&#1609; &#1605;&#1606; &#1607;&#1608; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606;&#1603; . &#1601;&#1575;&#1604;&#1601;&#1590;&#1604; &#1588;&#1610;&#1569; &#1608; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604;&#1610;&#1577; &#1588;&#1610;&#1569; &#1570;&#1582;&#1585; .<br />
<br />
&#1601;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1604;&#1603;&#1575;&#1601;&#1585; &#1593;&#1604;&#1609; &#1605;&#1587;&#1604;&#1605; &#1601;&#1590;&#1604;&#1575;&#1611; &#1548; &#1604;&#1608; &#1601;&#1593;&#1604; &#1604;&#1607; &#1605;&#1593;&#1585;&#1608;&#1601;&#1575; &#1548; &#1608; &#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1580;&#1593;&#1604;&#1607; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; .<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606; &#1575;&#1604;&#1601;&#1590;&#1604; { &#1608;&#1614;&#1604;&#1614;&#1608;&#1618;&#1604;&#1614;&#1575; &#1601;&#1614;&#1590;&#1618;&#1604;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1578;&#1615;&#1607;&#1615; &#1601;&#1616;&#1610; &#1575;&#1604;&#1583;&#1617;&#1615;&#1606;&#1618;&#1610;&#1614;&#1575; &#1608;&#1614;&#1575;&#1604;&#1618;&#1570;&#1582;&#1616;&#1585;&#1614;&#1577;&#1616; &#1604;&#1614;&#1605;&#1614;&#1587;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1605;&#1614;&#1575; &#1571;&#1614;&#1601;&#1614;&#1590;&#1618;&#1578;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610;&#1607;&#1616; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1612; &#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1612; } .<br />
&#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1591;&#1576;&#1585;&#1609; : { &#1601;&#1604;&#1608;&#1604;&#1575; &#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603;&#1605; } &#1601;&#1604;&#1608;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1601;&#1590;&#1604; &#1593;&#1604;&#1610;&#1603;&#1605; .<br />
<br />
&#1608; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606; &#1575;&#1604;&#1578;&#1601;&#1590;&#1610;&#1604; { &#1608;&#1614;&#1580;&#1614;&#1606;&#1617;&#1614;&#1575;&#1578;&#1612; &#1605;&#1617;&#1616;&#1606;&#1618; &#1571;&#1614;&#1593;&#1618;&#1606;&#1614;&#1575;&#1576;&#1613; &#1608;&#1614;&#1586;&#1614;&#1585;&#1618;&#1593;&#1612; &#1608;&#1614;&#1606;&#1614;&#1582;&#1616;&#1610;&#1604;&#1612; &#1589;&#1616;&#1606;&#1618;&#1608;&#1614;&#1575;&#1606;&#1612; &#1608;&#1614;&#1594;&#1614;&#1610;&#1618;&#1585;&#1615; &#1589;&#1616;&#1606;&#1618;&#1608;&#1614;&#1575;&#1606;&#1613; &#1610;&#1615;&#1587;&#1618;&#1602;&#1614;&#1609; &#1576;&#1616;&#1605;&#1614;&#1575;&#1569; &#1608;&#1614;&#1575;&#1581;&#1616;&#1583;&#1613; &#1608;&#1614;&#1606;&#1615;&#1601;&#1614;&#1590;&#1617;&#1616;&#1604;&#1615; &#1576;&#1614;&#1593;&#1618;&#1590;&#1614;&#1607;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1576;&#1614;&#1593;&#1618;&#1590;&#1613; &#1601;&#1616;&#1610; &#1575;&#1604;&#1571;&#1615;&#1603;&#1615;&#1604;&#1616; } .<br />
&#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1591;&#1576;&#1585;&#1609; :  { &#1608;&#1606;&#1601;&#1590;&#1604; &#1576;&#1593;&#1590;&#1607;&#1575; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1601;&#1610; &#1575;&#1604;&#1571;&#1603;&#1604; } &#1602;&#1575;&#1604; : &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1577; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1582;&#1608;&#1582; &#1608;&#1575;&#1604;&#1603;&#1605;&#1579;&#1585;&#1609; ..., &#1608;&#1576;&#1593;&#1590;&#1607; &#1581;&#1604;&#1608; , &#1608;&#1576;&#1593;&#1590;&#1607; &#1581;&#1575;&#1605;&#1590; , &#1608;&#1576;&#1593;&#1590;&#1607; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1576;&#1593;&#1590; ...<br />
<br />
&#1604;&#1575;&#1581;&#1592; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1590;&#1604; &#1608; &#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1601;&#1590;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1578;&#1610;&#1606; .<br />
<br />
..... &#1579;&#1575;&#1606;&#1610;&#1575;&#1611; : &#1607;&#1606;&#1575;&#1603; &#1571;&#1605;&#1585; &#1570;&#1582;&#1585; &#1608; &#1607;&#1608; &#1607;&#1604; &#1571;&#1606; &#1604;&#1593;&#1575;&#1574;&#1588;&#1577; &#1601;&#1590;&#1604; &#1593;&#1604;&#1609; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608; &#1605;&#1575; &#1607;&#1608; &#1567;<br />
&#1608; &#1607;&#1604; &#1571;&#1606; &#1604;&#1604;&#1579;&#1585;&#1610;&#1583; &#1601;&#1590;&#1604; &#1593;&#1604;&#1609; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1608; &#1605;&#1575; &#1607;&#1608; &#1567;<br />
<br />
&#1601;&#1604;&#1608; &#1602;&#1604;&#1606;&#1575; &#1576;&#1571;&#1606; &#1604;&#1604;&#1605;&#1604;&#1581; &#1601;&#1590;&#1604; &#1593;&#1604;&#1609; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1604;&#1589;&#1581; &#1584;&#1604;&#1603; &#1604;&#1571;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1610;&#1581;&#1578;&#1575;&#1580; &#1604;&#1604;&#1605;&#1604;&#1581; &#1548; &#1571;&#1605;&#1575; &#1575;&#1604;&#1579;&#1585;&#1610;&#1583; &#1601;&#1604;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1588;&#1610;&#1569; .<br />
<br />
&#1601;&#1605;&#1575; &#1607;&#1608; &#1601;&#1590;&#1604; &#1575;&#1604;&#1579;&#1585;&#1610;&#1583; &#1593;&#1604;&#1609; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567; !!!!!!!!!!!!!<br />
<br />
&#1608; &#1604;&#1608; &#1602;&#1604;&#1606;&#1575; &#1576;&#1571;&#1606; &#1604;&#1582;&#1583;&#1610;&#1580;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1590;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608; &#1604;&#1610;&#1587; &#1601;&#1602;&#1591; &#1606;&#1587;&#1575;&#1572;&#1607;&#1605; &#1604;&#1589;&#1581; &#1602;&#1608;&#1604;&#1606;&#1575; &#1548; &#1604;&#1571;&#1606;&#1607;&#1575; &#1607;&#1610; &#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1581;&#1578;&#1590;&#1606; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1576;&#1606;&#1601;&#1587;&#1607;&#1575; &#1608; &#1571;&#1605;&#1608;&#1575;&#1604;&#1607; &#1608; &#1603;&#1584;&#1604;&#1603; &#1571;&#1576;&#1608; &#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; .<br />
<br />
&#1571;&#1605;&#1575; &#1593;&#1575;&#1574;&#1588;&#1577; &#1601;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1588;&#1610;&#1569; &#1575;&#1604;&#1584;&#1610; &#1601;&#1593;&#1604;&#1578;&#1607; &#1571;&#1608; &#1602;&#1583;&#1605;&#1578;&#1607; &#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1610;&#1580;&#1593;&#1604; &#1604;&#1607;&#1575; &#1575;&#1604;&#1601;&#1590;&#1604; &#1593;&#1604;&#1610;&#1607;&#1606; &#1567;&#1567;&#1567;&#1567; !!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">׃ַבד ַב׃ובם</div><div class="date">23-06-12, 10:02 AM</div></div><div class="posttext">ַ<br />
ֳדַ ֶַװֹ דַ וז ַבװםֱ ַב׀ם בו ֳז ֿדו בה׃ֱַ ַבד׃בדםה בםּב בוַ ַבײב בםוה ¿¿¿¿ !!!!<br />
<br />
<br />
ד ׁז ֶַװו ׁײם ַבבו הוַ ה ַבהָם :salat: ¿<br />
זד ׁז ַ״דו ׁײם ַבבו הוַ ה ַבהָם ױבל ַבבו בםו זַבו ז׃בד (ם ָד) ¿<br />
זדה וז ַׁזם ֽֿםֻ ַב׃ֱַַ ַבדװוזׁ ¿ :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבׁדםױֱֲ</div><div class="date">23-06-12, 10:52 AM</div></div><div class="posttext">..... ַֻהםַנ : והַ ֳדׁ ֲ־ׁ ז וז וב ֳה בֶַװֹ ײב בל ָםֹ ַבה׃ֱַ ז דַ וז ¿<br />
ז וב ֳה בבֻׁםֿ ײב בל ָםֹ ַב״ַד ז דַ וז ¿<br />
 <br />
בז בהַ ֳָה בבדבֽ ײב בל ֻםׁ דה ַב״ַד בױֽ ׀ב בֳה ַבֻםׁ דה ַב״ַד םַּֽ בבדבֽ ¡ ֳדַ ַבֻׁםֿ בַ םַּֽ ַב״ַד ֵבםו ם װםֱ .<br />
 <br />
דַ וז ײב ַבֻׁםֿ בל ָםֹ ַב״ַד ¿¿¿¿¿¿¿¿¿¿¿¿¿ !!!!!!!!!!!!!<br />
 <br />
<br />
 <br />
זוב בד ַבדַֿׁ דה בדֹ ַבֻׁםֿ ֳױבַ ¿¿<br />
בם׃ דֲ ׀ׁ ֵ״בֲַ ֵַָּ הד ה ּוב ֽל דֲ זֿׁ ם ָד :rolleyes:<br />
 <br />
זוהֲ דהל ַבֻׁםֿ דה ָ ַבזד : <br />
 <br />
 <br />
 1222 (14) ַם 318 ּ 6 - זׁזַו ַֹׁׁׂ ה ָײ ֳױַָֽו ׁו ַב ַב ַבהָם ױבל ַבבו בםו זֲבו ַבֻׁםֿ ָֹׁ ַבדַֽ׃ה 402 - ַבָׁם ה ָײ ׁזַֹ םׁו (ז׀ׁ דֻבו).<br />
 <br />
<br />
 <br />
 <br />
1223(15) ַבּׁםַ 159 - ֵָ׃הַֿו ה בם בםו ַב׃בַד ַב ַב ׁ׃זב ַבבו ױבל ַבבו בםו זֲבו ַבֻׁםֿ ָֹׁ .<br />
 <br />
<br />
 <br />
 <br />
1224 (16) ֶַֿד ַבַ׃בַד 110 ּ 2 - ה ּׁ ָה דֽדֿ ױבזַ ַבבו בםו ֳהו ַב ַבֻׁםֿ ָֹׁ ז״ַד ַבזַֽֿ םם ַבַֻהםה םהם בםו ַב׃בַד ַהו םזוד בַ בל ַבװָ זַבַ׃ַ.<br />
<br />
 <br />
 <br />
דֳַׁם וב ַבדבֽ ֳײב ֳד ַבֻׁםֿ ¿¿ :cool:</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>