<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ”·›Ì  «∆» „‰ «·”·›Ì…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ”·›Ì  «∆» „‰ «·”·›Ì… «·ÕÊ«— „⁄ «·√»«÷Ì…" />
	
	<title> ”·›Ì  «∆» „‰ «·”·›Ì… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-60.html">«·ÕÊ«— „⁄ «·√»«÷Ì…</a> &gt;  ”·›Ì  «∆» „‰ «·”·›Ì…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-153458.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=153458">”·›Ì  «∆» „‰ «·”·›Ì…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√Â· «·Õﬁ Ê «·«” ﬁ«„Â</div><div class="date">26-07-12, 11:36 PM</div></div><div class="posttext">&#1605;&#1602;&#1591;&#1593; &#1601;&#1610;&#1583;&#1610;&#1608; &#1587;&#1604;&#1601;&#1610; &#1578;&#1575;&#1574;&#1576; &#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577;<br />
<br />
<br />
<br />
http://www.youtube.com/watch?v=IfMTrsabwAA&amp;feature=player_embedded<br />
<br />
<br />
<br />
:eek::eek::eek::eek::eek::eek::eek::eek::eek:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ »⁄ ·« „» œ⁄</div><div class="date">26-07-12, 11:58 PM</div></div><div class="posttext">&#1575;&#1606;&#1578; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1602;&#1604; &#1602;&#1583; &#1606;&#1575;&#1602;&#1590;&#1578; &#1602;&#1589;&#1583;&#1603; &#1575;&#1604;&#1601;&#1575;&#1587;&#1583;<br />
 <br />
  &#1608;&#1603;&#1604; &#1605;&#1575;&#1607;&#1606;&#1575;&#1604;&#1603; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1580;&#1604; &#1605;&#1601;&#1575;&#1583;&#1577; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1583;&#1593;&#1610;&#1575;&#1569; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1608;&#1604;&#1610;&#1587; &#1593;&#1604;&#1609; <br />
 <br />
 <br />
&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1587;&#1604;&#1601; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;   <br />
 <br />
&#1608;&#1589;&#1583;&#1602; &#1605;&#1606; &#1602;&#1575;&#1604; &#1575;&#1606; &#1575;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1601;&#1609; &#1585;&#1575;&#1581;&#1577; <br />
 <br />
&#1601;&#1571;&#1606;&#1578; &#1575;&#1585;&#1583;&#1578; &#1575;&#1606; &#1578;&#1603;&#1581;&#1604;&#1607;&#1575; &#1601;&#1593;&#1605;&#1610;&#1578;&#1607;&#1575; :</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Â· «·Õﬁ Ê «·«” ﬁ«„Â</div><div class="date">27-07-12, 01:44 AM</div></div><div class="posttext">&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; &#1590;&#1581;&#1603;&#1578;&#1606;&#1610; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1578;&#1575;&#1574;&#1576; &#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1607;<br />
&#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1578;&#1575;&#1574;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;<br />
&#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1610;&#1602;&#1608;&#1604; &#1575;&#1606; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1610;&#1606; &#1605;&#1578;&#1606;&#1575;&#1602;&#1590;&#1607;<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1606;&#1607;&#1603;&#1605; &#1578;&#1578;&#1576;&#1593;&#1608;&#1606; &#1605;&#1588;&#1575;&#1574;&#1582;&#1603;&#1605; &#1608;&#1604;&#1610;&#1587; &#1593;&#1606;&#1583;&#1603;&#1605; &#1583;&#1604;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1583;&#1602;&#1610;&#1602;&#1607; 7:55<br />
&#1608;&#1602;&#1575;&#1604;..&#1608;&#1602;&#1575;&#1604;..&#1608;&#1602;&#1575;&#1604;..&#1608;&#1602;&#1575;&#1604;..&#1608;&#1602;&#1575;&#1604;..&#1608;&#1602;&#1575;&#1604; &#1593;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1608; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì „‰ «·”·ÿ‰…</div><div class="date">27-07-12, 03:02 AM</div></div><div class="posttext">&#1571;&#1606;&#1578; &#1580;&#1575;&#1607;&#1604; &#1608;&#1575;&#1587;&#1605;&#1581;&#1604;&#1610; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1601;&#1592;, &#1601;&#1575;&#1576;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1602;&#1591;&#1593; &#1578;&#1575;&#1576; &#1571;&#1608; &#1605;&#1575; &#1578;&#1575;&#1576; ...<br />
&#1603;&#1610;&#1601; &#1610;&#1602;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;&#1577;&#1567;!!<br />
&#1607;&#1604; &#1610;&#1593;&#1606;&#1610; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610; &#1571;&#1605; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583;&#1610;&#1567;!!!<br />
&#1601;&#1604;&#1608; &#1603;&#1575;&#1606; &#1602;&#1589;&#1583; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1604;&#1602;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1588;&#1593;&#1585;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1608;&#1607;&#1603;&#1584;&#1575;&#1567;!!!<br />
&#1608;&#1604;&#1603;&#1606; &#1604;&#1604;&#1571;&#1587;&#1601; &#1571;&#1606;&#1578; &#1589;&#1575;&#1581;&#1576; &#1580;&#1607;&#1604; &#1605;&#1585;&#1603;&#1576; &#1608;&#1578;&#1607;&#1585;&#1601; &#1605;&#1575; &#1604;&#1575; &#1578;&#1593;&#1585;&#1601; ... &#1585;&#1608;&#1581; &#1608;&#1575;&#1578;&#1587;&#1581;&#1585; &#1608;&#1606;&#1575;&#1605; &#1571;&#1581;&#1587;&#1606; &#1605;&#1575; &#1578;&#1590;&#1581;&#1603;&#1606;&#1575; &#1610;&#1608;&#1605;&#1610;&#1575; &#1571;&#1608; &#1575;&#1601;&#1578;&#1581; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1604;&#1604;&#1581;&#1608;&#1575;&#1585; ...<br />
&#1601;&#1573;&#1606; &#1575;&#1606;&#1581;&#1585;&#1601; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1575; &#1601;&#1604;&#1610;&#1587; &#1576;&#1605;&#1606;&#1607;&#1580;&#1606;&#1575; &#1578;&#1593;&#1589;&#1576; &#1571;&#1608; &#1605;&#1580;&#1575;&#1605;&#1604;&#1575;&#1578; &#1608;&#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1578;&#1593;&#1589;&#1576; &#1604;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577;, &#1571;&#1610; &#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1605;&#1606; &#1587;&#1575;&#1585; &#1593;&#1604;&#1609; &#1575;&#1579;&#1585;&#1607;&#1605;, &#1608;&#1605;&#1606; &#1575;&#1606;&#1581;&#1585;&#1601; &#1605;&#1606;&#1607;&#1605; &#1593;&#1606; &#1593;&#1602;&#1610;&#1583;&#1578;&#1606;&#1575; &#1601;&#1604;&#1610;&#1587; &#1604;&#1607; &#1588;&#1585;&#1601; &#1593;&#1606;&#1583;&#1606;&#1575; &#1601;&#1604;&#1610;&#1584;&#1607;&#1576; &#1607;&#1608; &#1608;&#1576;&#1583;&#1593;&#1578;&#1607; ..., &#1601;&#1575;&#1581;&#1601;&#1592;&#1607;&#1575; &#1606;&#1581;&#1606; &#1587;&#1604;&#1601;&#1610;&#1577; &#1608;&#1604;&#1587;&#1606;&#1575; &#1589;&#1608;&#1601;&#1610;&#1577; &#1571;&#1608; &#1575;&#1588;&#1575;&#1593;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580; ...<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1571;&#1607;&#1604; &#1593;&#1605;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1607; &#1601;&#1607;&#1605; &#1587;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1608;&#1604;&#1610;&#1587;&#1608;&#1575; &#1576;&#1571;&#1588;&#1575;&#1593;&#1585;&#1577; &#1571;&#1608; &#1589;&#1608;&#1601;&#1610;&#1577; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1607;&#1606;&#1575;&#1603; &#1602;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; ...<br />
&#1601;&#1571;&#1585;&#1580;&#1608;&#1575; &#1605;&#1606;&#1603; &#1571;&#1606; &#1578;&#1578;&#1593;&#1604;&#1605; &#1608;&#1578;&#1585;&#1603;&#1586; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1601;&#1578;&#1581; &#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1603;&#1610; &#1578;&#1601;&#1581;&#1605;&#1606;&#1575; &#1593;&#1604;&#1609; &#1581;&#1587;&#1576; &#1593;&#1602;&#1604;&#1603; &#1575;&#1604;&#1602;&#1575;&#1589;&#1585;, &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1605;&#1606;&#1577; ...<br />
&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; ... &#1610;&#1594;&#1604;&#1602; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1605;&#1606;&#1581;&#1591; ...</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>