<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ”»» ёб… «бге ѕнд гд «б‘нЏе ббѕнд «бЌё, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  ”»» ёб… «бге ѕнд гд «б‘нЏе ббѕнд «бЌё «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> ”»» ёб… «бге ѕнд гд «б‘нЏе ббѕнд «бЌё [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  ”»» ёб… «бге ѕнд гд «б‘нЏе ббѕнд «бЌё</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-150248.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=150248">”»» ёб… «бге ѕнд гд «б‘нЏе ббѕнд «бЌё</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">гж«бн б√еб «б”де</div><div class="date">09-05-12, 11:08 AM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг<br />
«бЌгѕ ббе —» «бЏ«бгнд<br />
«‘еѕ «дше б« ≈бе ≈б«  «ббе  жЌѕе б«‘—ня бе Ї ж√‘еѕ √д шгЌгѕ« —”жб «ббе ’бм «ббе Џбне жЏбм ¬бе ж’Ќ»е √ћгЏнд ж«б «»Џнд бег »≈Ќ”«д<br />
<br />
<br />
яЋ—… я«Ћ—… гд «бЏ—» нд гжд ббг–е» «б‘нЏн «б«Ћдн Џ‘—н ж«бё—¬д »нд «нѕнег Ёне  √’нб «б жЌнѕ жќб«Ёег «бг–е»н б√’б «бѕнд Ён  ћ«д» «б жЌнѕ ж’Ё«Ѕ «бЏёнѕе √бн” гд «бгЌнш— ёб… «бге ѕнд ж«бё—¬д »нд «нѕнег ндЎё »«бЌё жнƒ’б «б жЌнѕ  жндем Џд «б‘—я жн»нд «б»жд «б‘«”Џ  »нд Џ»«ѕ… «ббе «бќ«бё  жЏ»«ѕ… «б«∆г… «бгќбжёнд  «б«Ћдн Џ‘—не ж ёѕн” «бё»ж—.<br />
<br />
<br />
гд жће… дў—н «—м «д г«бѕнег гд гж«Ёёе ббЌё Ён »Џ÷ «бћж«д» џ—ег Џд «бдў— ббг–е» »‘яб я«Ё жгжЁ б ’ЌнЌ ћгнЏ «б√ќЎ«Ѕ «÷«Ё… ббЏ’»н… ббёжгне ж«бг–е»не «б н  —»ж« Џбне« жЏѕг «бё»жб гд «бже«»н… “Џгж«. <br />
<br />
<br />
Џдяг ё—«∆н «б«Ё«÷б г«–«  —м «ќн «бя—нг/ «ќ н «бЁ«÷бе:-<br />
<br />
 «де «б”»»  «б√ж÷Ќ ж«б√ўе— ж«б√яЋ— Ён »ё«Ѕ «б‘нЏе  Џбм  Џ’»ег  бг–е»ег  ж г”яег »е  гЏ е‘«‘ е  жг’«ѕг е бб√ѕбе ж«б»—«енд жя–бя  Џ»ѕег «б»«Ўб »е гЏ ќб«Ёе б√’б ѕнд «б≈”б«гн ”ѕ «б–—«∆Џ «бгЁ÷н… «бм «б‘—я ж«бџбж Ён «бгќбжёнд ’«бЌнд «г џн— ’«бЌнд <br />
<br />
<br />
жянЁ ддёбег гд   √бне «б «б»н  ж«бџбж Ёнег «бм Ќ»ег  жЌ» «бге«ћ—нд ж«б«д’«—   гЏ Џѕг «бџбж  Ён «б «б»н   жЏѕг —ЁЏег «бм ’Ё«  «б«бжен… ж«б—»ж»не «б н б« ћж“   Ќё« ≈б« ббе —» «бЏ«бгнд   д”√б «ббе «б≈Џ«де жб« д”жд« н«√Ќ»«»д« жн««ќж д« гд «бѕЏ«Ѕ »ўе— «бџн»    <br />
<br />
Ћ» яг «ббе жеѕ«яг жеѕм »яг  ж“«ѕяг «нг«д« ж ём ж«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ёбг ќ‘»</div><div class="date">09-05-12, 11:28 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
 <br />
&#1575;&#1604;&#1605;&#1607;&#1578;&#1583;&#1610;&#1608;&#1606; &#1603;&#1579;&#1610;&#1585;&#1608;&#1606; &#1604;&#1603;&#1606; &#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;<br />
 <br />
&#1575;&#1604;&#1587;&#1576;&#1576; 1- &#1605;&#1586;&#1575;&#1585;&#1593; &#1575;&#1604;&#1583;&#1608;&#1575;&#1580;&#1606; ( &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; ) &#1601;&#1607;&#1609; &#1578;&#1587;&#1604;&#1576; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1604;&#1575; &#1578;&#1583;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1609; &#1610;&#1601;&#1603;&#1585; &#1575;&#1606;&#1605;&#1575; &#1603;&#1575;&#1574;&#1606; &#1583;&#1575;&#1580;&#1606; &#1610;&#1575;&#1603;&#1604; &#1608;&#1610;&#1585;&#1593;&#1609; &#1608;&#1610;&#1601;&#1603;&#1585; &#1604;&#1607; &#1594;&#1610;&#1585;&#1607; !<br />
2- &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1607; &#1582;&#1589;&#1608;&#1589;&#1575; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610;&#1607; &#1608;&#1583;&#1608;&#1604; &#1575;&#1582;&#1585;&#1609; &#1576;&#1583;&#1575; &#1610;&#1582;&#1578;&#1585;&#1602;&#1607;&#1575; &#1605;&#1585;&#1576;&#1609; &#1575;&#1604;&#1583;&#1608;&#1575;&#1580;&#1606; .. &#1571; _ &#1607;&#1584;&#1609; &#1575;&#1604;&#1583;&#1608;&#1604; &#1604;&#1575; &#1578;&#1607;&#1578;&#1605; &#1576;&#1606;&#1588;&#1585; &#1575;&#1604;&#1587;&#1606;&#1607; &#1576;&#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1576;- &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1607;&#1584;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1601;&#1585;&#1590; &#1575;&#1604;&#1578;&#1587;&#1606;&#1606; &#1602;&#1608;&#1607; &#1604;&#1575; &#1593;&#1602;&#1604;&#1575; ..&#1604;&#1606; &#1575;&#1604;&#1583;&#1580;&#1575;&#1580; &#1604;&#1610;&#1587; &#1604;&#1607; &#1593;&#1602;&#1604; &#1581;&#1578;&#1609; &#1606;&#1578;&#1602;&#1606;&#1593;&#1607; ..&#1580;- &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590; &#1575;&#1606; &#1578;&#1580;&#1576;&#1585; &#1607;&#1584;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1605;&#1585;&#1576;&#1609; &#1575;&#1604;&#1583;&#1580;&#1575;&#1580; &#1581;&#1610;&#1606; &#1610;&#1585;&#1610;&#1583; &#1601;&#1578;&#1581; &#1605;&#1586;&#1585;&#1593;&#1607; &#1581;&#1587;&#1610;&#1606;&#1610;&#1607; &#1575;&#1608; &#1581;&#1578;&#1609; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610;&#1607; &#1605;&#1606;&#1607;&#1575; &#1575;&#1606; &#1610;&#1581;&#1590;&#1585;&#1608;&#1575; &#1593;&#1604;&#1605;&#1575;&#1569; &#1587;&#1606;&#1607; &#1603;&#1604; &#1588;&#1607;&#1585; &#1601;&#1609; &#1607;&#1584;&#1609; &#1575;&#1604;&#1605;&#1586;&#1575;&#1585;&#1593; &#1604;&#1575;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585;&#1575;&#1578; &#1608;&#1604;&#1605;&#1606;&#1575;&#1590;&#1585;&#1577; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1586;&#1585;&#1593;&#1607; ..&#1608;&#1581;&#1610;&#1606; &#1610;&#1585;&#1601;&#1590; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1586;&#1585;&#1593;&#1607; ( &#1581;&#1587;&#1610;&#1606;&#1610;&#1607; = &#1605;&#1604;&#1591;&#1605;&#1610;&#1607; ) &#1578;&#1594;&#1604;&#1602; &#1608;&#1610;&#1582;&#1576;&#1585; &#1585;&#1608;&#1575;&#1583;&#1607;&#1575; &#1575;&#1606; &#1589;&#1575;&#1581;&#1576;&#1607;&#1605; &#1583;&#1580;&#1575;&#1604; &#1608;&#1604;&#1575; &#1610;&#1602;&#1583;&#1585; &#1575;&#1606; &#1610;&#1606;&#1575;&#1592;&#1585; &#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; &#1603;&#1605;&#1575; &#1610;&#1586;&#1593;&#1605;&#1608;&#1606; ...&#1606;- &#1601;&#1609; &#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1578;&#1609; &#1610;&#1578;&#1608;&#1575;&#1580;&#1583; &#1576;&#1607;&#1575; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1610;&#1575;&#1578;&#1575; &#1576;&#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1610;&#1606; &#1608;&#1610;&#1604;&#1602;&#1608;&#1575; &#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585;&#1575;&#1578; &#1608; &#1610;&#1610;&#1582;&#1576;&#1585;&#1608;&#1575; &#1575;&#1604;&#1591;&#1604;&#1576;&#1607; &#1575;&#1606;&#1607;&#1605; &#1605;&#1587;&#1578;&#1593;&#1583;&#1608;&#1606; &#1604;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1607; &#1593;&#1604;&#1606;&#1610;&#1607; &#1608;&#1610;&#1583;&#1593;&#1608;&#1606;&#1607;&#1605; &#1604;&#1583;&#1593;&#1608;&#1577; &#1575;&#1589;&#1581;&#1575;&#1576;&#1607;&#1605; &#1603;&#1584;&#1604;&#1603; &#1610;&#1580;&#1576;&#1585;&#1575;&#1604;&#1583;&#1580;&#1575;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1607; &#1593;&#1604;&#1606;&#1610;&#1575; &#1601;&#1609; &#1605;&#1604;&#1575;&#1593;&#1576; &#1608;&#1575;&#1604;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1607; &#1575;&#1608; &#1575;&#1604;&#1602;&#1589;&#1575;&#1589; &#1576;&#1575;&#1604;&#1587;&#1610;&#1601; &#1575;&#1606; &#1604;&#1605; &#1610;&#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1607; ....<br />
&#1587;&#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1604;&#1575; &#1610;&#1587;&#1605;&#1581; &#1581;&#1585;&#1610;&#1606; &#1575;&#1606;&#1587;&#1575;&#1606; &#1581;&#1585;&#1610;&#1577; &#1581;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1609; &#1575;&#1582;&#1585;&#1607; .....&#1575;&#1604;&#1585;&#1583; &#1576;&#1587;&#1610;&#1591; &#1607;&#1605; &#1610;&#1603;&#1601;&#1585;&#1608;&#1606;&#1606;&#1575; &#1575;&#1584;&#1575; &#1607;&#1605; &#1575;&#1585;&#1607;&#1575;&#1576;&#1610;&#1608;&#1606; &#1608;&#1575;&#1604;&#1575;&#1585;&#1607;&#1575;&#1576;&#1609; &#1575;&#1605;&#1575; &#1610;&#1581;&#1575;&#1608;&#1585; &#1575;&#1608; &#1610;&#1602;&#1578;&#1604; &#1575;&#1605; &#1575;&#1606; &#1610;&#1601;&#1585;&#1582; &#1608;&#1610;&#1593;&#1588;&#1593;&#1588; &#1608;&#1604;&#1575; &#1610;&#1581;&#1575;&#1608;&#1585; &#1601;&#1607;&#1584;&#1575; &#1575;&#1587;&#1605;&#1607; &#1607;&#1576;&#1604; &#1608;&#1582;&#1576;&#1604; &#1608;&#1581;&#1605;&#1602; &#1603;&#1606;&#1575;&#1606;&#1603; &#1578;&#1585;&#1576;&#1609; &#1579;&#1593;&#1576;&#1575;&#1606; &#1590;&#1582;&#1605; &#1601;&#1609; &#1576;&#1610;&#1578;&#1603; &#1605;&#1593; &#1575;&#1576;&#1606;&#1575;&#1574;&#1603; &#1610;&#1605;&#1603;&#1606;&#1607; &#1575;&#1606; &#1610;&#1575;&#1603;&#1604; &#1575;&#1581;&#1583;&#1607;&#1605; &#1608;&#1575;&#1606;&#1578; &#1594;&#1575;&#1601;&#1604; &#1575;&#1608; &#1610;&#1575;&#1604;&#1578;&#1607;&#1605;&#1603; &#1575;&#1606;&#1578; ...<br />
&#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1609; &#1581;&#1589;&#1575;&#1585; &#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1575;&#1578; &#1601;&#1609; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; &#1601;&#1609; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1575;&#1606;&#1583;&#1610;&#1607; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; ...&#1608;&#1575;&#1604;&#1581;&#1580;&#1607; &#1575;&#1604;&#1580;&#1575;&#1607;&#1586;&#1607; &#1581;&#1608;&#1575;&#1585; &#1604;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1575;&#1604;&#1587;&#1606;&#1575; &#1606;&#1583;&#1593;&#1608;&#1575; &#1604;&#1604;&#1578;&#1602;&#1575;&#1585;&#1576; &#1605;&#1579;&#1604;&#1607;&#1605; ( &#1576;&#1593;&#1590;&#1606;&#1575; &#1575;&#1581;&#1605; &#1575;&#1581;&#1605; ) &#1608;&#1575;&#1609; &#1588;&#1582;&#1589; &#1581;&#1586;&#1576;&#1609;  &#1601;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1610;&#1576;&#1610;&#1606; &#1605;&#1606;&#1607;&#1580; &#1581;&#1586;&#1576;&#1607; &#1575;&#1608; &#1593;&#1604;&#1610;&#1607; &#1575;&#1594;&#1604;&#1575;&#1602;&#1607; &#1608;&#1607;&#1603;&#1584;&#1575; &#1601;&#1575;&#1605;&#1575; &#1578;&#1606;&#1575;&#1592;&#1585; &#1575;&#1608; &#1578;&#1594;&#1604;&#1602; &#1581;&#1587;&#1610;&#1606;&#1610;&#1578;&#1603; &#1601;&#1575;&#1606;&#1578; &#1601;&#1578;&#1581;&#1578;&#1607;&#1575; &#1604;&#1583;&#1593;&#1608;&#1577; &#1604;&#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1603;&#1587;&#1585;&#1608;&#1609;  &#1601;&#1575;&#1604;&#1606;&#1578;&#1581;&#1575;&#1608;&#1585; &#1608;&#1578;&#1583;&#1593;&#1608;&#1606;&#1606;&#1575; &#1575;&#1608; &#1575;&#1594;&#1604;&#1602;&#1607;&#1575; ! &#1608;&#1603;&#1575;&#1601;&#1609; &#1607;&#1576;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гж«бн б√еб «б”де</div><div class="date">09-05-12, 11:30 AM</div></div><div class="posttext">&#1575;&#1588;&#1603;&#1585;&#1603; &#1588;&#1603;&#1585;&#1575; &#1580;&#1586;&#1610;&#1604;&#1575;<br />
<br />
&#1608;&#1604;&#1604;&#1575;&#1613;&#1587;&#1601; &#1603;&#1604;&#1575;&#1605;&#1603; &#1604;&#1575;&#1594;&#1576;&#1575;&#1585; &#1593;&#1604;&#1610;&#1607;  &#1606;&#1608;&#1585; &#1575;&#1604;&#1604;&#1607; &#1576;&#1589;&#1610;&#1585;&#1578;&#1603;&#1605; &#1608;&#1586;&#1575;&#1583;&#1603;&#1605; &#1605;&#1606; &#1601;&#1590;&#1604;&#1607;<br />
&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1608;&#1606;&#1601;&#1593; &#1576;&#1603;&#1605; &#1608;&#1593;&#1605;&#1617;&#1585; &#1575;&#1608;&#1602;&#1575;&#1578;&#1606;&#1575; &#1608;&#1571;&#1608;&#1602;&#1575;&#1578;&#1603;&#1605; &#1576;&#1584;&#1603;&#1585;&#1607; &#1608;&#1588;&#1603;&#1585;&#1607; &#1608;&#1581;&#1587;&#1606; &#1593;&#1576;&#1575;&#1583;&#1578;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">е«ѕг б–«  «бгћж”</div><div class="date">10-05-12, 03:08 AM</div></div><div class="posttext">«б”»» еж »—гћ… «б ‘нЏ<br />
 <br />
Ёеж ѕнд дЁ”н бг’бЌ… «” г—«— ”—ё… «бќг” ж«” г «Џ »«б«Џ—«÷<br />
 <br />
 Ќ  «бџ«н… «бя»—м «—ћ«Џ гћѕ гћж”<br />
 <br />
б–бя ег »Џѕнд ёб»н« гд ѕнд «ббе б–бя б«не ѕжд<br />
 <br />
жбж Џбг «ббе Ёнег ќн—« б«”гЏег</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б»№—нян</div><div class="date">10-05-12, 03:52 AM</div></div><div class="posttext">&#1605;&#1579;&#1604; &#1587;&#1576;&#1576; &#1602;&#1604;&#1577; &#1575;&#1604;&#1605;&#1607;&#1578;&#1583;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «бг»«—я</div><div class="date">10-05-12, 10:26 AM</div></div><div class="posttext">б√дег Ён ”уќуЎт гд «ббе Џ“ ж ћб</div></div><hr />


<div class="post"><div class="posttop"><div class="username">÷н«Ѕ «бёг—</div><div class="date">10-05-12, 10:39 AM</div></div><div class="posttext">б« Ќжб жб« ёж… «б« »«ббе «бг‘яб… н« √ќж«дн ёб е« √д Џ«г… «б‘нЏ… ндё«ѕжд ж—«Ѕ Џбг«∆ег »ѕжд  Ёян— Ёег гЌ’ж—нд »ѕ«∆—… б« нћ—ƒжд Џбм «бќ—жћ где«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б’ё«— «бЌ—</div><div class="date">10-05-12, 10:58 AM</div></div><div class="posttext">”»» ёб… «бге ѕнд «б‘нЏ… еж   гд жће… дў—н «б¬ н:<br />
 <br />
«б‘нЏ… ё”гж« «дЁ”ег «бм ё”гнд <br />
 <br />
ё”г гд Џж«г «б‘нЏ…  гЏбжг« ег «бѕндн… гЌѕжѕ… ћѕ«  жб« нжћѕ Ён ё«гж”ег «б»ЌЋ «ж «б”ƒ«б   яб егег Ён «бг Џ… жЌ÷ж— «бЌ”ндн«  ж«ббЎг ж«б Ў»н— ж“н«—… «б«÷—Ќ… ж«бг“«—«  жЎб» «бЌж«∆ћ гд «б«гж«   б« нЏ—Ёжд «б« г«нћЏбег н—ѕжд  Џбм «еб «б”д… ЁёЎ жнѕ«ЁЏжд Џд «дЁ”ег  жнЏ—Ёжд «н… «б«г«г… ж«н… «б Ўен— жЌѕнЋ «бЋёбнд Ќ м Џ «б«ёб нѕЏжд жн—жћжд бѕндег »«ќ ’«— жябж« «гж— «бѕнд ббЏбг«Ѕ жя√дег џн— гЌ«”»нд !<br />
 <br />
жё”г гд «бЏбг«Ѕ жеж г”∆жб Џд «бѕнд жгд г’бЌ ег  ћенб Џж«г «б‘нЏ…  бг’«бег Ќ м б« нЁёѕжд «бќг” ж«бг Џ… ж«бгя«д… ж«бгд“б… »ндег</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж √Ќгѕ «бћ“«∆—н</div><div class="date">10-05-12, 11:55 AM</div></div><div class="posttext">&#1605;&#1575;&#1578;&#1585;&#1603; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605; &#1575;&#1604;&#1608;&#1602;&#1578; &#1604;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610; <br />
&#1603;&#1610;&#1601; &#1578;&#1585;&#1610;&#1583; &#1605;&#1606;&#1607; &#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1604;&#1610;&#1587; &#1604;&#1607; &#1608;&#1602;&#1578; , &#1576;&#1603;&#1575;&#1569; &#1608; &#1589;&#1610;&#1575;&#1581; &#1608;&#1606;&#1610;&#1575;&#1581; &#1608; &#1593;&#1608;&#1610;&#1604; &#1593;&#1604;&#1609; &#1605;&#1583;&#1575;&#1585; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1608; &#1593;&#1588;&#1585;&#1610;&#1606; &#1587;&#1575;&#1593;&#1577; &#1593;&#1604;&#1609; &#1605;&#1583;&#1575;&#1585; &#1609;&#1575;&#1604;&#1593;&#1575;&#1605; &#1581;&#1578;&#1609;  &#1601;&#1610; &#1580;&#1606;&#1575;&#1586;&#1575;&#1578;&#1607;&#1605; &#1604;&#1575; &#1610;&#1576;&#1603;&#1608;&#1606; &#1605;&#1608;&#1578;&#1575;&#1607;&#1605; &#1576;&#1575;&#1604; &#1610;&#1576;&#1603;&#1608;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; <br />
&#1588;&#1603;&#1585;&#1575; &#1580;&#1586;&#1610;&#1604;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б‘—ёне</div><div class="date">10-05-12, 01:25 PM</div></div><div class="posttext">няЁн √д  Џбг √д «б‘нЏн г—»жЎ »—»«Ў б« н” ЎнЏ √д ндЁя где б√д бн” Ён нѕе Ќбе √ж  ќЁнЁе <br />
≈дг« «б√г— еж Џдѕ «бгЏгг <br />
Ё«б ёбнѕ бб√Џбг ,,, еж —»«Ў б« н” ЎнЏ «б‘нЏн «бЁя«я где <br />
жняЁн √д «бгЏггнд нЌ—гжд [[[[  ‘—нЏ ‘нЎ«дн жбн” ”г«жн ]]]] нЌ—гжд Џбнег г «»Џ… «бёдж«  «б”дне ,, гЋб «бг” ёб… жЌж«—« е« ,, ’Ё« жж’«б жЁ÷Ќе« »«б√ѕб… ж«б»—«енд бгЏ ёѕ«  «б‘нЏе <br />
жяг« ё«б «б≈ќж… <br />
√бежег »«бг¬ г Ќ м  Ќжб  б≈Ќ Ё«б«  жя—дЁ«б«  ,, г”—Ќн«  ж√џ«дн жгж”нём Ўж«б «бЏ«г <br />
жгЏе« жћ»«  ббџ—«∆“ «бѕ«ќбне ж«бќ«—ћне <br />
Ёг« Ќ«ћ ег бе–« «бѕнд <br />
 <br />
ждёЎ… гег… <br />
«бгЏггнд ≈ќ —Џж« бег Ў«Џ… жЏ»«ѕ…  дЁЏ «бЎ—Ёнд <br />
≈” √ћ«— гд нЏ»ѕ «ббе Џде [[[ «б’б«… ,,, «б’жг ,, «бѕЏ«Ѕ ,, “н«—… «б√жбн«Ѕ ]]]<br />
Ёя”» «бЁ«Џб ж«бгЁЏжб бе гд ќ“н «бѕдн« жЏ–«» «б¬ќ—…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж жбнѕ «б —яг«дн</div><div class="date">10-05-12, 01:29 PM</div></div><div class="posttext">«”∆б «ббе бег «беѕ«н…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»жЏ»«ѕ…</div><div class="date">10-05-12, 01:37 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1576;&#1576; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; ( &#1576;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; ) <br />
<br />
1- &#1578;&#1571;&#1580;&#1610;&#1580; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593;&#1585; &#1548; &#1608;&#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1569; &#1575;&#1604;&#1593;&#1602;&#1608;&#1608;&#1608;&#1604; .<br />
<br />
2- &#1573;&#1593;&#1591;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1606;&#1575;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1587;&#1606;&#1606; &#1576;&#1575;&#1604;&#1586;&#1593;&#1605; &#1583;&#1575;&#1574;&#1605;&#1575;  &#1575;&#1606; &#1575;&#1583;&#1604;&#1577; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; ( &#1591;&#1576;&#1593;&#1575;&#1611; &#1605;&#1593; &#1575;&#1604;&#1578;&#1583;&#1604;&#1610;&#1587; &#1608;&#1575;&#1604;&#1578;&#1604;&#1576;&#1610;&#1587; !! ) <br />
<br />
3- &#1575;&#1576;&#1593;&#1575;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1606; &#1578;&#1583;&#1576;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1548; &#1581;&#1610;&#1579; &#1575;&#1606;&#1607; &#1604;&#1575; &#1610;&#1601;&#1607;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1548; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1602;&#1583; &#1594;&#1575;&#1576; ....( &#1593;&#1580;&#1580;&#1580;&#1580;&#1580; ) !!!!!!! .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё—«” «б‘г—н</div><div class="date">10-05-12, 01:55 PM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг<br />
ж’бм «ббе ж”бг Џбм ”нѕд« гЌгѕ жЏбм «бе «бЎн»нд «бЎ«е—нд<br />
 <br />
«б”»» еж «ббе Џ“ ћб ..<br />
 <br />
ё«б  Џ«бм ..<br />
 <br />
≈ц–ъ нхжЌцн —у»шхяу ≈цбум «бъгубу«∆цяу…ц √удшцн гуЏуяхгъ ЁуЋу»шц хж« «бшу–цнду ¬гудхж«  ”у√хбъёцн Ёцн ёхбхж»ц «бшу–цнду яуЁу—хж« «б—шхЏъ»у Ёу«÷ъ—ц»хж« Ёужъёу «бъ√уЏъду«ёц жу«÷ъ—ц»хж« гцдъехгъ яхбшу »уду«дт (12) «б√дЁ«б <br />
 <br />
 нхЋу»шц х «ббшуех «бшу–цнду ¬гудхж« »ц«бъёужъбц «бЋшу«»ц ц Ёцн «бъЌуну«…ц «бѕшхдъну« жуЁцн «бъ¬ќц—у…ц жунх÷цбшх «ббшуех «бўшу«бцгцнду жунуЁъЏубх «ббшуех гу« ну‘у«Ѕх (27) «»—«енг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» ¬б «б»н  «б«‘—«Ё</div><div class="date">10-05-12, 02:20 PM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг<br />
ж’бм «ббе ж”бг Џбм ”нѕд« гЌгѕ жЏбм «бе «бЎн»нд «бЎ«е—нд<br />
 <br />
«б”»» еж «ббе Џ“ ћб ..<br />
 <br />
ё«б  Џ«бм ..<br />
 <br />
≈ц–ъ нхжЌцн —у»хшяу ≈цбум «бъгубу«∆цяу…ц √удцшн гуЏуяхгъ ЁуЋу»цш хж« «буш–цнду ¬гудхж«  ”у√хбъёцн Ёцн ёхбхж»ц «буш–цнду яуЁу—хж« «б—хшЏъ»у Ёу«÷ъ—ц»хж« Ёужъёу «бъ√уЏъду«ёц жу«÷ъ—ц»хж« гцдъехгъ яхбуш »уду«дт (12) «б√дЁ«б <br />
 <br />
 нхЋу»цш х «ббушех «буш–цнду ¬гудхж« »ц«бъёужъбц «бЋуш«»ц ц Ёцн «бъЌуну«…ц «бѕхшдъну« жуЁцн «бъ¬ќц—у…ц жунх÷цбхш «ббушех «бўуш«бцгцнду жунуЁъЏубх «ббушех гу« ну‘у«Ѕх (27) «»—«енг<br />
<br />
<br />
Ё—«” «б‘г—н ндЎ»ё Џбня «бгЋб «бё«∆б :  гќ÷ «бћ»б Ёжбѕ Ё√—« »Џѕ е—ж»я «бгќ“н гд гж÷жЏ Ё м «б‘—ён… д—«я ёѕ Џѕ  «б¬д б Ќ«жб «б б«Џ» »¬н«  «ббе Џ“ жћб <br />
<br />
Ё«б¬н… «б«жбм я«д    ЌѕЋ Џд Ќ«б «бё «б гЏ «бяЁ«— <br />
<br />
ж«б¬н… «бЋ«дн… ”»» д“жбе« ќ»— гдя— ждян— <br />
<br />
Ё√дм бя «б≈” ѕб«б »Џѕ яб е–« !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">е‘«г «б”дн</div><div class="date">10-05-12, 02:50 PM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг<br />
ж’бм «ббе ж”бг Џбм ”нѕд« гЌгѕ жЏбм «бе «бЎн»нд «бЎ«е—нд<br />
 <br />
«б”»» еж «ббе Џ“ ћб ..<br />
 <br />
ё«б  Џ«бм ..<br />
 <br />
≈ц–ъ нхжЌцн —у»хшяу ≈цбум «бъгубу«∆цяу…ц √удцшн гуЏуяхгъ ЁуЋу»цш хж« «буш–цнду ¬гудхж«  ”у√хбъёцн Ёцн ёхбхж»ц «буш–цнду яуЁу—хж« «б—хшЏъ»у Ёу«÷ъ—ц»хж« Ёужъёу «бъ√уЏъду«ёц жу«÷ъ—ц»хж« гцдъехгъ яхбуш »уду«дт (12) «б√дЁ«б <br />
 <br />
 нхЋу»цш х «ббушех «буш–цнду ¬гудхж« »ц«бъёужъбц «бЋуш«»ц ц Ёцн «бъЌуну«…ц «бѕхшдъну« жуЁцн «бъ¬ќц—у…ц жунх÷цбхш «ббушех «бўуш«бцгцнду жунуЁъЏубх «ббушех гу« ну‘у«Ѕх (27) «»—«енг<br />
<br />
<br />
Ё—«” « ё «ббе <br />
жб«  б«Џ» »яб«г «ббе б д’— ѕндя »«бя–» ж«б«Ё —«Ѕ Џбм «ббе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«жжѕ »н—</div><div class="date">10-05-12, 03:00 PM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг<br />
<br />
ж’бм «ббе ж”бг Џбм ”нѕд« гЌгѕ жЏбм «бе «бЎн»нд «бЎ«е—нд<br />
 <br />
«б”»» еж «ббе Џ“ ћб ..<br />
 <br />
ё«б  Џ«бм ..<br />
 <br />
≈ц–ъ нхжЌцн —у»шхяу ≈цбум «бъгубу«∆цяу…ц √удшцн гуЏуяхгъ ЁуЋу»шц хж« «бшу–цнду ¬гудхж« ”у√хбъёцн Ёцн ёхбхж»ц «бшу–цнду яуЁу—хж« «б—шхЏъ»у Ёу«÷ъ—ц»хж« Ёужъёу «бъ√уЏъду«ёц жу«÷ъ—ц»хж« гцдъехгъ яхбшу »уду«дт (12) «б√дЁ«б <br />
 <br />
нхЋу»шц х «ббшуех «бшу–цнду ¬гудхж« »ц«бъёужъбц «бЋшу«»ц ц Ёцн «бъЌуну«…ц «бѕшхдъну« жуЁцн «бъ¬ќц—у…ц жунх÷цбшх «ббшуех «бўшу«бцгцнду жунуЁъЏубх «ббшуех гу« ну‘у«Ѕх (27) «»—«енг<br />
<br />
 <br />
 жунх÷цбшх «ббшуех «бўшу«бцгцнду жунуЁъЏубх «ббшуех гу« ну‘у«Ѕх (27) «»—«енг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гж«бн б√еб «б”де</div><div class="date">14-05-12, 08:05 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606;<br />
 <br />
&#1575;&#1604;&#1587;&#1576;&#1576; &#1607;&#1608; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1580;&#1604; ..<br />
 <br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; ..<br />
 <br />
&#1573;&#1616;&#1584;&#1618; &#1610;&#1615;&#1608;&#1581;&#1616;&#1610; &#1585;&#1614;&#1576;&#1617;&#1615;&#1603;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1605;&#1614;&#1604;&#1614;&#1575;&#1574;&#1616;&#1603;&#1614;&#1577;&#1616; &#1571;&#1614;&#1606;&#1617;&#1616;&#1610; &#1605;&#1614;&#1593;&#1614;&#1603;&#1615;&#1605;&#1618; &#1601;&#1614;&#1579;&#1614;&#1576;&#1617;&#1616;&#1578;&#1615;&#1608;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575;  &#1587;&#1614;&#1571;&#1615;&#1604;&#1618;&#1602;&#1616;&#1610; &#1601;&#1616;&#1610; &#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575; &#1575;&#1604;&#1585;&#1617;&#1615;&#1593;&#1618;&#1576;&#1614; &#1601;&#1614;&#1575;&#1590;&#1618;&#1585;&#1616;&#1576;&#1615;&#1608;&#1575; &#1601;&#1614;&#1608;&#1618;&#1602;&#1614; &#1575;&#1604;&#1618;&#1571;&#1614;&#1593;&#1618;&#1606;&#1614;&#1575;&#1602;&#1616; &#1608;&#1614;&#1575;&#1590;&#1618;&#1585;&#1616;&#1576;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1603;&#1615;&#1604;&#1617;&#1614; &#1576;&#1614;&#1606;&#1614;&#1575;&#1606;&#1613; (12) &#1575;&#1604;&#1571;&#1606;&#1601;&#1575;&#1604; <br />
 <br />
 &#1610;&#1615;&#1579;&#1614;&#1576;&#1617;&#1616;&#1578;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1576;&#1616;&#1575;&#1604;&#1618;&#1602;&#1614;&#1608;&#1618;&#1604;&#1616; &#1575;&#1604;&#1579;&#1617;&#1614;&#1575;&#1576;&#1616;&#1578;&#1616; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1581;&#1614;&#1610;&#1614;&#1575;&#1577;&#1616; &#1575;&#1604;&#1583;&#1617;&#1615;&#1606;&#1618;&#1610;&#1614;&#1575; &#1608;&#1614;&#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1570;&#1582;&#1616;&#1585;&#1614;&#1577;&#1616; &#1608;&#1614;&#1610;&#1615;&#1590;&#1616;&#1604;&#1617;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1575;&#1604;&#1592;&#1617;&#1614;&#1575;&#1604;&#1616;&#1605;&#1616;&#1610;&#1606;&#1614; &#1608;&#1614;&#1610;&#1614;&#1601;&#1618;&#1593;&#1614;&#1604;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1605;&#1614;&#1575; &#1610;&#1614;&#1588;&#1614;&#1575;&#1569;&#1615; (27) &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;<br />
<br />
<br />
&#1575;&#1605;&#1606;&#1578;&#1605; &#1576;&#1605;&#1575;&#1584;&#1575; &#1567;&#1567;&#1576;&#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1567;&#1567; &#1608;&#1576;&#1575;&#1604;&#1594;&#1604;&#1608; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1578;&#1609;&#1567;&#1567; &#1608;&#1575;&#1605;&#1606;&#1578;&#1605; &#1576;&#1605;&#1575;&#1584;&#1575;&#1567; &#1602;&#1604; &#1604;&#1610; &#1567;&#1567; &#1576;&#1605;&#1584;&#1607;&#1576; &#1605;&#1578;&#1606;&#1575;&#1602;&#1590;&#1567;&#1567; &#1575;&#1606;&#1578; &#1578;&#1593;&#1585;&#1601; &#1575;&#1606;&#1606;&#1575; &#1606;&#1593;&#1604;&#1605; &#1580;&#1610;&#1583;&#1575; &#1575;&#1606;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гж«бн б√еб «б”де</div><div class="date">14-05-12, 08:09 AM</div></div><div class="posttext">‘«я— бяг «ќж н «б”де «÷«Ё« яг «бёнг… »«—я «ббе Ёняг жЋ» яг жеѕ«яг жеѕм »яг жћгЏд« »яг Ён ѕ«— я—«г е</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>