<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" —”«·… „› ÊÕ… «·Ï «·“⁄«„… ›Ì  Ê‰”.. ﬁ»· √‰  ﬁ⁄ «·›∆Ê” «·„ÃÊ”Ì… »«·—ƒÊ” «· Ê‰”Ì…..!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  —”«·… „› ÊÕ… «·Ï «·“⁄«„… ›Ì  Ê‰”.. ﬁ»· √‰  ﬁ⁄ «·›∆Ê” «·„ÃÊ”Ì… »«·—ƒÊ” «· Ê‰”Ì…..! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> —”«·… „› ÊÕ… «·Ï «·“⁄«„… ›Ì  Ê‰”.. ﬁ»· √‰  ﬁ⁄ «·›∆Ê” «·„ÃÊ”Ì… »«·—ƒÊ” «· Ê‰”Ì…..! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  —”«·… „› ÊÕ… «·Ï «·“⁄«„… ›Ì  Ê‰”.. ﬁ»· √‰  ﬁ⁄ «·›∆Ê” «·„ÃÊ”Ì… »«·—ƒÊ” «· Ê‰”Ì…..!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-151747.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=151747">—”«·… „› ÊÕ… «·Ï «·“⁄«„… ›Ì  Ê‰”.. ﬁ»· √‰  ﬁ⁄ «·›∆Ê” «·„ÃÊ”Ì… »«·—ƒÊ” «· Ê‰”Ì…..!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»‰ «·›—« </div><div class="date">07-06-12, 02:19 PM</div></div><div class="posttext">&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1586;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1578;&#1608;&#1606;&#1587;.. &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1602;&#1593; &#1575;&#1604;&#1601;&#1574;&#1608;&#1587; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1578;&#1608;&#1606;&#1587;&#1610;&#1577;..!<br />
<br />
2012-06-06 :: &#1594;&#1587;&#1575;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610; / &#1575;&#1587;&#1591;&#1606;&#1576;&#1608;&#1604; :: <br />
<br />
&#1605;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1610;&#1607; &#1594;&#1587;&#1575;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610; / &#1575;&#1587;&#1591;&#1606;&#1576;&#1608;&#1604;<br />
<br />
&#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1575;&#1588;&#1583; &#1575;&#1604;&#1594;&#1606;&#1608;&#1588;&#1610; / &#1578;&#1608;&#1606;&#1587; &#1575;&#1604;&#1582;&#1590;&#1585;&#1575;&#1569;: &#1571;&#1583;&#1585;&#1603;&#1608;&#1607;&#1575; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1589;&#1576;&#1581; &#1587;&#1608;&#1583;&#1575;&#1569; &#1608;&#1578;&#1585;&#1601;&#1593; &#1585;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1586;&#1575;&#1569; &#1608;&#1578;&#1606;&#1602;&#1604; &#1575;&#1604;&#1608;&#1576;&#1575;&#1569; &#1573;&#1604;&#1609; &#1571;&#1585;&#1580;&#1575;&#1569; &#1575;&#1604;&#1602;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1605;&#1585;&#1575;&#1569;..!<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1602;&#1576;&#1604; &#1593;&#1602;&#1583;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1578;&#1602;&#1610;&#1578; &#1601;&#1590;&#1610;&#1604;&#1578;&#1603;&#1605; &#1601;&#1610; &#1605;&#1582;&#1610;&#1605; &#1589;&#1610;&#1601;&#1610; &#1608;&#1587;&#1591; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1548; &#1608;&#1583;&#1575;&#1585;&#1576;&#1610;&#1606;&#1606;&#1575; &#1581;&#1608;&#1575;&#1585; &#1575;&#1606;&#1578;&#1607;&#1609; &#1576;&#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1605;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1588;&#1610;&#1593;&#1548; &#1608;&#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1602;&#1583; &#1605;&#1585;&#1578; &#1602;&#1585;&#1575;&#1576;&#1577; &#1593;&#1588;&#1585;&#1608;&#1606; &#1593;&#1575;&#1605;&#1575; &#1581;&#1589;&#1604;&#1578; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1571;&#1581;&#1583;&#1575;&#1579; &#1580;&#1587;&#1575;&#1605;&#1548; &#1610;&#1593;&#1606;&#1610;&#1606;&#1575; &#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1605;&#1603;&#1606;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1576;&#1608;&#1571;&#1603;&#1605; &#1605;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1571;&#1581;&#1583; &#1571;&#1605;&#1589;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1579;&#1605; &#1575;&#1606;&#1603;&#1588;&#1575;&#1601; &#1581;&#1604;&#1602;&#1575;&#1578; &#1605;&#1606; &#1582;&#1591;&#1585; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1571;&#1583;&#1585;&#1575;&#1580; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576; &#1604;&#1605;&#1575; &#1578;&#1581;&#1575;&#1608;&#1585;&#1606;&#1575;&#1548; &#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586;&#1585; &#1575;&#1604;&#1576;&#1588;&#1593;&#1577; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1573;&#1610;&#1585;&#1575;&#1606;&#1548; &#1579;&#1605; &#1605;&#1584;&#1575;&#1576;&#1581; &#1571;&#1607;&#1604;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1605; &#1581;&#1575;&#1604;&#1610;&#1575;&#1548; &#1608;&#1575;&#1588;&#1593;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1606; &#1601;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1606;&#1610;&#1580;&#1610;&#1585;&#1610;&#1575; &#1608;&#1580;&#1586;&#1585; &#1575;&#1604;&#1602;&#1605;&#1585; &#1608;&#1571;&#1584;&#1585;&#1576;&#1610;&#1580;&#1575;&#1606; &#1608;&#1608;...<br />
<br />
&#1608;&#1602;&#1583; &#1592;&#1606;&#1606;&#1578; &#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1602;&#1583; &#1575;&#1578;&#1590;&#1581; &#1604;&#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1594;&#1575;&#1601;&#1604;&#1577; &#1571;&#1608; &#1605;&#1578;&#1594;&#1575;&#1601;&#1604;&#1577;&#1548; &#1608;&#1592;&#1606;&#1606;&#1578;&#1607;&#1605; &#1571;&#1602;&#1585;&#1608;&#1575; &#1576;&#1593;&#1583;&#1605;&#1575; &#1581;&#1589;&#1581;&#1589; &#1575;&#1604;&#1581;&#1602; &#1576;&#1608;&#1580;&#1608;&#1576; &#1578;&#1602;&#1583;&#1610;&#1605; &#1571;&#1605;&#1585; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1593;&#1604;&#1609; &#1605;&#1575; &#1593;&#1583;&#1575;&#1607;..!.. &#1573;&#1604;&#1575; &#1571;&#1606;&#1610; &#1589;&#1583;&#1605;&#1578; &#1576;&#1578;&#1589;&#1585;&#1610;&#1581; &#1605;&#1606;&#1587;&#1608;&#1576; &#1573;&#1604;&#1610;&#1603;&#1605; &#1605;&#1572;&#1582;&#1585;&#1575; &#1610;&#1605;&#1580;&#1583; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1608;&#1579;&#1608;&#1585;&#1578;&#1607;..! &#1548; &#1605;&#1605;&#1575; &#1581;&#1605;&#1604;&#1606;&#1610; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1583;&#1575;&#1569;&#1611; &#1604;&#1608;&#1575;&#1580;&#1576; &#1575;&#1604;&#1606;&#1589;&#1581; &#1608;&#1575;&#1604;&#1578;&#1584;&#1603;&#1610;&#1585; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1575;&#1604;&#1606;&#1607;&#1610; &#1601;&#1610;&#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1605;&#1606;&#1601;&#1593;&#1578;&#1603;&#1605; &#1575;&#1604;&#1583;&#1606;&#1610;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1582;&#1585;&#1608;&#1610;&#1577;..!.. &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; - &#1610;&#1575; &#1588;&#1610;&#1582;&#1606;&#1575; - &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1575;&#1610;&#1602;&#1592; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1606;&#1575;&#1574;&#1605;&#1577; &#1608;&#1576;&#1593;&#1579;&#1607;&#1575; &#1578;&#1581;&#1578; &#1588;&#1593;&#1575;&#1585;&#1607; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1601;&#1610; &#1578;&#1589;&#1583;&#1610;&#1585; &#1579;&#1608;&#1585;&#1578;&#1607; &quot;&#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1577;&quot; &#1575;&#1604;&#1609; &#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1548; &#1608;&#1593;&#1602;&#1610;&#1583;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1605;&#1606;&#1588;&#1608;&#1585;&#1577; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607; &#1608;&#1604;&#1605; &#1610;&#1601;&#1578;&#1585;&#1616;&#1607;&#1575; &#1571;&#1581;&#1583; &#1593;&#1604;&#1610;&#1607;... &#1601;&#1571;&#1585;&#1580;&#1608;&#1603; &#1587;&#1610;&#1583;&#1610; &#1571;&#1606; &#1578;&#1589;&#1594;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1577;&#1548; &#1608;&#1575;&#1592;&#1606;&#1603;&#1605; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1602;&#1576;&#1604;&#1608;&#1606; &#1575;&#1604;&#1581;&#1602; &#1608;&#1610;&#1606;&#1602;&#1575;&#1583;&#1608;&#1606; &#1604;&#1607; &#1608;&#1610;&#1583;&#1593;&#1608;&#1606; &#1604;&#1605;&#1606; &#1610;&#1576;&#1589;&#1585;&#1607;&#1605; &#1576;&#1607;&#1548; &#1605;&#1587;&#1578;&#1585;&#1588;&#1583;&#1575; &#1601;&#1590;&#1610;&#1604;&#1578;&#1603;&#1605; &#1576;&#1602;&#1608;&#1604; &#1601;&#1575;&#1585;&#1608;&#1602; &#1575;&#1604;&#1575;&#1605;&#1577; (&#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1605;&#1585;&#1569;&#1575; &#1575;&#1607;&#1583;&#1609; &#1575;&#1604;&#1609;&#1614;&#1617; &#1593;&#1610;&#1608;&#1576;&#1610;).<br />
<br />
&#1608;&#1602;&#1583; &#1571;&#1585;&#1601;&#1602;&#1578; &#1576;&#1585;&#1587;&#1575;&#1604;&#1578;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1586;&#1607;&#1610;&#1585; &#1587;&#1575;&#1604;&#1605;&#1548; &#1608;&#1607;&#1610; &#1589;&#1585;&#1582;&#1577; &#1602;&#1610;&#1605;&#1577; &#1585;&#1594;&#1605; &#1575;&#1606;&#1607;&#1575; &#1580;&#1575;&#1569;&#1578; &#1605;&#1578;&#1571;&#1582;&#1585;&#1577; &#1576;&#1593;&#1583; &#1571;&#1606; &quot;&#1608;&#1602;&#1593; &#1575;&#1604;&#1601;&#1571;&#1587; &#1576;&#1575;&#1604;&#1585;&#1571;&#1587;&quot;..! &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1588;&#1575;&#1605; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577;&#1548; &#1571;&#1585;&#1580;&#1608; &#1575;&#1604;&#1575;&#1589;&#1594;&#1575;&#1569; &#1573;&#1604;&#1609; &#1605;&#1602;&#1575;&#1591;&#1593;&#1607;&#1575; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; .<br />
&#1608;&#1602;&#1576;&#1604; &#1587;&#1576;&#1593;&#1577; &#1571;&#1593;&#1608;&#1575;&#1605; &#1571;&#1585;&#1587;&#1604;&#1578; &#1604;&#1603;&#1605; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1578;&#1610; &#1575;&#1604;&#1605;&#1601;&#1589;&#1604;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1605;&#1583;&#1610;&#1585; &#1608;&#1607;&#1610;&#1574;&#1577; &#1578;&#1581;&#1585;&#1610;&#1585; &#1605;&#1580;&#1604;&#1577; &quot;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&quot; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; (&#1593;&#1604;&#1609; &#1571;&#1579;&#1585; &#1575;&#1605;&#1578;&#1583;&#1575;&#1581;&#1607;&#1575; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1578;&#1605;&#1580;&#1610;&#1583; &#1581;&#1586;&#1576;&#1607;&#1575; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1602;&#1575;&#1583;&#1578;&#1607; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1610;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586;&#1585; &#1575;&#1604;&#1585;&#1607;&#1610;&#1576;&#1577; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1588;&#1575;&#1605;) &#1608;&#1603;&#1606;&#1578; &#1582;&#1578;&#1605;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; {&#1601;&#1614;&#1587;&#1614;&#1578;&#1614;&#1584;&#1618;&#1603;&#1615;&#1585;&#1615;&#1608;&#1606;&#1614; &#1605;&#1614;&#1575; &#1571;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1754; &#1608;&#1614;&#1571;&#1615;&#1601;&#1614;&#1608;&#1616;&#1617;&#1590;&#1615; &#1571;&#1614;&#1605;&#1618;&#1585;&#1616;&#1610; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1614;&#1617;&#1600;&#1607;&#1616;}&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1578;&#1580;&#1575;&#1607;&#1604;&#1608;&#1607;&#1575; &#1608;&#1604;&#1605; &#1610;&#1604;&#1578;&#1601;&#1578;&#1608;&#1575; &#1573;&#1604;&#1610;&#1607;&#1575;..!.. &#1603;&#1581;&#1575;&#1604; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1583;&#1585;&#1610;&#1583; &#1576;&#1606; &#1575;&#1604;&#1589;&#1605;&#1577; &#1604;&#1605;&#1575; &#1581;&#1584;&#1585; &#1602;&#1608;&#1605;&#1607; &#1575;&#1602;&#1578;&#1585;&#1575;&#1576; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569; &#1602;&#1575;&#1574;&#1604;&#1575;:<br />
<br />
&#1571;&#1605;&#1585;&#1578;&#1607;&#1605;&#1615; &#1571;&#1605;&#1585;&#1610; &#1576;&#1605;&#1606;&#1593;&#1585;&#1580; &#1575;&#1604;&#1604;&#1608;&#1609; ............ &#1601;&#1604;&#1605; &#1610;&#1587;&#1578;&#1576;&#1610;&#1606;&#1608;&#1575; &#1575;&#1604;&#1585;&#1588;&#1583; &#1573;&#1604;&#1575; &#1590;&#1581;&#1609; &#1575;&#1604;&#1594;&#1583;&#1616;<br />
<br />
&#1608;&#1604;&#1610;&#1578; &#1602;&#1608;&#1605;&#1610; &#1575;&#1587;&#1578;&#1576;&#1575;&#1606;&#1608;&#1607; &#1601;&#1610; &quot;&#1590;&#1581;&#1609; &#1575;&#1604;&#1594;&#1583;&#1616;&quot; &#1571;&#1608; &#1592;&#1607;&#1585;&#1607; &#1571;&#1608; &#1593;&#1589;&#1585;&#1607;..!.. &#1604;&#1602;&#1583; &#1605;&#1585;&#1578; &#1587;&#1576;&#1593; &#1588;&#1583;&#1575;&#1583; &#1581;&#1578;&#1609; &#1608;&#1602;&#1601; &#1586;&#1607;&#1610;&#1585; &#1575;&#1604;&#1588;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1602;&#1601;&#1577; ... &#1601;&#1607;&#1604; &#1610;&#1604;&#1610;&#1602; &#1576;&#1600;&quot;&#1605;&#1602;&#1604;&#1583;&#1610;&quot; &#1601;&#1590;&#1610;&#1604;&#1578;&#1603;&#1605; &#1601;&#1610; &#1578;&#1608;&#1606;&#1587; &#1608;&#1582;&#1575;&#1585;&#1580;&#1607;&#1575; &#1575;&#1604;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1587;&#1576;&#1593;&#1575; &#1571;&#1582;&#1585;&#1610;&#1575;&#1578; &#1581;&#1578;&#1609; &#1610;&#1589;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1578;&#1608;&#1606;&#1587;&#1610; &#1573;&#1604;&#1609; &#1605;&#1575; &#1608;&#1589;&#1604; &#1573;&#1604;&#1610;&#1607; &#1571;&#1582;&#1608;&#1607; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605;&#1548; &#1608;&#1605;&#1575; &#1608;&#1589;&#1604; &#1573;&#1604;&#1610;&#1607; &#1571;&#1582;&#1608;&#1607;&#1605;&#1575; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1602;&#1576;&#1604; &#1584;&#1604;&#1603;&#1567;..!.. &#1604;&#1602;&#1583; &quot;&#1589;&#1576;&#1585;&#1606;&#1575; &#1581;&#1578;&#1609; &#1605;&#1604;&#1617; &#1605;&#1606; &#1589;&#1576;&#1585;&#1606;&#1575; &#1575;&#1604;&#1589;&#1576;&#1585;... &#1608;&#1602;&#1604;&#1606;&#1575; &#1594;&#1583;&#1575; &#1571;&#1608; &#1576;&#1593;&#1583;&#1607; &#1610;&#1606;&#1580;&#1604;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585;&quot;..!<br />
<br />
&#1601;&#1575;&#1606;&#1607;&#1590; &#1575;&#1604;&#1610;&#1608;&#1605;&#1548; &#1608;&#1575;&#1606;&#1578; &#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1606;&#1607;&#1590;&#1577;..!.. &#1602;&#1605; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1608;&#1602;&#1601;&#1577; &#1582;&#1575;&#1604;&#1589;&#1577; &#1604;&#1607; &#8211; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607;- &#1608;&#1602;&#1583; &#1570;&#1578;&#1575;&#1603; &#1586;&#1576;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;..!- &#1601;&#1575;&#1580;&#1593;&#1604; &#1576;&#1610;&#1606;&#1606;&#1575; &#1608;&#1576;&#1610;&#1606;&#1607;&#1605; &#1585;&#1583;&#1605;&#1575;...<br />
<br />
&#1604;&#1575; &#1578;&#1572;&#1580;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1600;&quot;&#1585;&#1575;&#1588;&#1583;&quot;... &#1607;&#1604; &#1578;&#1585;&#1610;&#1583; &#1604;&#1578;&#1608;&#1606;&#1587; &#1605;&#1579;&#1604; &#1605;&#1589;&#1610;&#1585; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1610;&#1608;&#1605;&#1567;..!&#1548; &#1571;&#1605; &#1578;&#1585;&#1610;&#1583; &#1604;&#1607;&#1575; &#1608;&#1604;&#1602;&#1575;&#1583;&#1578;&#1607;&#1575; &#1605;&#1579;&#1604; &#1605;&#1589;&#1610;&#1585; &#1576;&#1594;&#1583;&#1575;&#1583; &#1575;&#1610;&#1575;&#1605; &#1570;&#1582;&#1585; &#1582;&#1604;&#1601;&#1575;&#1569; &#1576;&#1606;&#1610; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1593;&#1604;&#1609; &#1571;&#1610;&#1583;&#1610; &quot;&#1593;&#1604;&#1575;&#1602;&#1605;&#1577;&quot; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602;&#1567;..!&#1548; &#1571;&#1604;&#1605; &#1578;&#1587;&#1605;&#1593; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &quot;&#1575;&#1576;&#1606; &#1575;&#1604;&#1593;&#1604;&#1602;&#1605;&#1610;&quot; &#1575;&#1604;&#1578;&#1608;&#1606;&#1587;&#1610;&#1567;..!&#1548; &#1604;&#1602;&#1583; &#1589;&#1585;&#1581; &#1576;&#1603;&#1604; &#1589;&#1601;&#1575;&#1602;&#1577;: &#1571;&#1593;&#1591;&#1608;&#1606;&#1610; &#1606;&#1589;&#1601; &#1587;&#1575;&#1593;&#1577; &#1593;&#1604;&#1609; &#1601;&#1590;&#1575;&#1574;&#1610;&#1577; &#1578;&#1608;&#1606;&#1587; &#1608;&#1587;&#1571;&#1588;&#1610;&#1593; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1578;&#1608;&#1606;&#1587;&#1610; &#1576;&#1571;&#1587;&#1585;&#1607;..!<br />
<br />
&#1607;&#1604; &#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1585;&#1583;&#1575;&#1567;..!&#1548; &#1607;&#1604; &#1601;&#1578;&#1581;&#1578;&#1605; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1593;&#1604;&#1575;&#1605;&#1603;&#1605; &#1608;&#1586;&#1610;&#1578;&#1608;&#1606;&#1578;&#1603;&#1605; &#1608;&#1602;&#1610;&#1585;&#1608;&#1575;&#1606;&#1603;&#1605; &#1604;&#1578;&#1581;&#1589;&#1610;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1578;&#1608;&#1606;&#1587;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1590;&#1583; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;&#1567;.<br />
<br />
&#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1608;&#1582;&#1591;&#1610;&#1585;&#1577; : &#1573;&#1606;&#1607;&#1605; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1578;&#1576;&#1583;&#1610;&#1604; &#1607;&#1608;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1587;&#1604;&#1582;&#1607;&#1575; &#1605;&#1606; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1575; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; ... &#1575;&#1606;&#1592;&#1585; &#1605;&#1575;&#1584;&#1575; &#1601;&#1593;&#1604;&#1608;&#1575; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1567; &#1575;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1584;&#1575;&#1576;&#1581; &#1575;&#1604;&#1605;&#1605;&#1606;&#1607;&#1580;&#1577; &#1590;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1601;&#1602;&#1583; &#1594;&#1610;&#1585;&#1608;&#1575; &#1605;&#1606;&#1575;&#1607;&#1580; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1608;&#1587;&#1582;&#1585;&#1608;&#1575; &#1603;&#1604; &#1575;&#1605;&#1603;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1594;&#1606;&#1610;&#1577; &#1601;&#1610; &#1606;&#1588;&#1585; &#1593;&#1602;&#1575;&#1574;&#1583; &#1587;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1605;&#1587;&#1604;&#1587;&#1604; &#1575;&#1594;&#1578;&#1589;&#1575;&#1576; &#1605;&#1587;&#1575;&#1580;&#1583;&#1606;&#1575; &#1608;&#1575;&#1608;&#1602;&#1575;&#1601;&#1606;&#1575; &#1604;&#1605; &#1610;&#1578;&#1608;&#1602;&#1601;&#1548; &#1608;&#1603;&#1604; &#1605;&#1606; &#1610;&#1606;&#1591;&#1602; &#1603;&#1604;&#1605;&#1577; &#1593;&#1606; &#1605;&#1592;&#1575;&#1604;&#1605; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1603; &#1575;&#1576;&#1587;&#1591; &#1581;&#1602;&#1608;&#1602;&#1607;&#1605; &#1578;&#1604;&#1601;&#1602; &#1604;&#1607; &#1578;&#1607;&#1605;&#1577; &#1575;&#1604;&#1575;&#1585;&#1607;&#1575;&#1576; - &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1585;&#1583;&#1577; &#1605;&#1606; &#1575;&#1587;&#1610;&#1575;&#1583;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1580;&#1575;&#1569;&#1608;&#1575; &#1576;&#1607;&#1605; - &#1601;&#1610;&#1582;&#1591;&#1601; &#1608;&#1610;&#1582;&#1578;&#1601;&#1610; &#1575;&#1579;&#1585;&#1607; &#1575;&#1608; &#1610;&#1587;&#1580;&#1606; &#1608;&#1610;&#1593;&#1584;&#1576; &#1576;&#1591;&#1585;&#1602; &#1604;&#1605; &#1578;&#1588;&#1607;&#1583;&#1607;&#1575; &#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1578;&#1601;&#1578;&#1610;&#1588;..!&#1548; &#1608;&#1604;&#1575; &#1610;&#1606;&#1580;&#1608; &#1605;&#1606; &#1584;&#1604;&#1603; &#1581;&#1578;&#1609; &#1605;&#1606; &#1588;&#1575;&#1585;&#1603;&#1607;&#1605; &#1601;&#1610; &#1578;&#1605;&#1579;&#1610;&#1604;&#1610;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1575;&#1574;&#1587;&#1577; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1576;&#1604; &#1604;&#1605; &#1610;&#1606;&#1580; &#1605;&#1606;&#1607;&#1605; &#1581;&#1578;&#1609; &#1605;&#1606; &#1608;&#1589;&#1604; &#1605;&#1606;&#1589;&#1576; &#1606;&#1575;&#1574;&#1576; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577;..!... &#1607;&#1584;&#1575; &#1588;&#1610;&#1569; &#1605;&#1605;&#1575; &#1581;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1610;&#1575; &#1587;&#1610;&#1583;&#1610;&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1587;&#1610;&#1581;&#1589;&#1604; &#1601;&#1610; &#1571;&#1610; &#1576;&#1604;&#1583; &#1610;&#1578;&#1605;&#1603;&#1606;&#1608;&#1606; &#1605;&#1606;&#1607;&#1548; &#1601;&#1571;&#1610; &#1575;&#1580;&#1585;&#1575;&#1605; &#1608;&#1571;&#1610; &#1571;&#1608;&#1586;&#1575;&#1585; &#1587;&#1610;&#1581;&#1605;&#1604;&#1607;&#1575; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585;&#1607; &#1605;&#1606; &#1610;&#1587;&#1607;&#1605; &#1601;&#1610; &#1578;&#1605;&#1603;&#1610;&#1606;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1603;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605;&#1610;&#1610;&#1606;&#1567;..!!.<br />
<br />
&#1571;&#1606;&#1575;&#1588;&#1583;&#1603; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1588;&#1610;&#1582; &#1575;&#1606;&#1602;&#1584; &#1576;&#1604;&#1583;&#1603; &#1608;&#1588;&#1593;&#1576;&#1603; &#1605;&#1606; &#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1588;&#1585; &#1575;&#1604;&#1587;&#1576;&#1574;&#1610;&#1577; &#1602;&#1576;&#1604; &#1601;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1575;&#1606;&#1548; &#1608;&#1604;&#1575;&#1578; &#1581;&#1610;&#1606; &#1605;&#1606;&#1583;&#1605;&#1548; &#1575;&#1604;&#1575;&#1606; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1602;&#1593; &#1575;&#1604;&#1601;&#1574;&#1608;&#1587; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1578;&#1608;&#1606;&#1587;&#1610;&#1577;..! &#1603;&#1605;&#1575; &#1608;&#1602;&#1593;&#1578; &#1576;&#1575;&#1604;&#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1602;&#1576;&#1604;&#1607;&#1575; &#8211; &#1608;&#1604;&#1575; &#1578;&#1586;&#1575;&#1604;- &#1578;&#1591;&#1610;&#1581; &#1576;&#1575;&#1604;&#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1610;&#1608;&#1605;&#1610;&#1575; &#1605;&#1606;&#1584; &#1578;&#1587;&#1593; &#1587;&#1606;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606; &#1608;&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1578;&#1603;&#1604;&#1575;&#1606; &#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607;.<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1602;&#1583; &#1576;&#1604;&#1594;&#1578;... &#1575;&#1604;&#1604;&#1607;&#1605; &#1601;&#1575;&#1588;&#1607;&#1583;.<br />
&#1575;&#1587;&#1591;&#1606;&#1576;&#1608;&#1604; <br />
11 &#1585;&#1580;&#1576; 1433 &#1607;&#1600;<br />
1 \ 6 \ 2012 &#1605;&#1600;<br />
..........................<br />
http://www.youtube.com/watch?feature=player_embedded&amp;v=R7wtGVAfMEw#!<br />
<br />
.................................................. .................................................. ....................<br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; : &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591;&#1607; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì… „’—Ì…</div><div class="date">07-06-12, 06:38 PM</div></div><div class="posttext">&#1570;&#1607;  &#1610;&#1575; &#1573;&#1576;&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578;  <br />
<br />
&#1573;&#1587;&#1605;&#1581; &#1604;&#1610; &#1571;&#1606; &#1571;&#1608;&#1580;&#1607; &#1582;&#1591;&#1575;&#1576;&#1603; &#1573;&#1604;&#1609; &#1605;&#1582;&#1575;&#1591;&#1576; &#1570;&#1582;&#1585; <br />
<br />
&#1573;&#1604;&#1609;  &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1605;&#1589;&#1585; .<br />
<br />
<br />
 &quot;&#1589;&#1576;&#1585;&#1606;&#1575; &#1581;&#1578;&#1609; &#1605;&#1604;&#1617; &#1605;&#1606; &#1589;&#1576;&#1585;&#1606;&#1575; &#1575;&#1604;&#1589;&#1576;&#1585;... &#1608;&#1602;&#1604;&#1606;&#1575; &#1594;&#1583;&#1575; &#1571;&#1608; &#1576;&#1593;&#1583;&#1607; &#1610;&#1606;&#1580;&#1604;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585;&quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—ÌÂ«‰ «·«Õ„œ</div><div class="date">07-06-12, 07:52 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1607;&#1583;&#1607;&#1605; &#1575;&#1604;&#1609; &#1605;&#1575;&#1601;&#1610;&#1607; &#1575;&#1604;&#1582;&#1610;&#1585; ........<br />
&#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1589;&#1604; .&#1575;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; <br />
.......</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">07-06-12, 09:38 PM</div></div><div class="posttext">&#1571;&#1602;&#1608;&#1604; &#1604;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1594;&#1606;&#1608;&#1588;&#1610; &#1608;&#1601;&#1602;&#1607; &#1575;&#1604;&#1604;&#1607; <br />
[ &#1605;&#1575; &#1581;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1576;&#1583;&#1575;&#1585; &#1602;&#1608;&#1605; &#1573;&#1604;&#1575; &#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1601;&#1578;&#1606; &#1608;&#1575;&#1604;&#1602;&#1604;&#1575;&#1602;&#1604; &#1586;&#1575;&#1583; &#1587;&#1575;&#1603;&#1606;&#1610;&#1607;&#1575; ] &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ì „⁄«–</div><div class="date">07-06-12, 10:15 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; <br />
&#1588;&#1610;&#1582; &#1594;&#1587;&#1575;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610; <br />
&#1604;&#1602;&#1583; &#1576;&#1604;&#1594;&#1578; &#1608;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; <br />
&#1610;&#1588;&#1607;&#1583; &#1604;&#1603; &#1576;&#1584;&#1604;&#1603; <br />
 <br />
 <br />
&#1588;&#1603;&#1585;&#1575; &#1575;&#1582;&#1610;&#1606;&#1575;<br />
&#1575;&#1576;&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»«—ﬁ «·ﬁ«ÿ⁄</div><div class="date">07-06-12, 11:36 PM</div></div><div class="posttext">&#1593;&#1585;&#1575;&#1602;&#1610; &#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; 						2012-06-07   					 					 						 							 								 									&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1575;&#1574;&#1593;&#1577;<br />
										   &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1602;&#1610;&#1605;&#1577; &#1578;&#1584;&#1603;&#1585;&#1606;&#1610; &#1576;&#1575;&#1604;&#1582;&#1604;&#1604; &#1575;&#1604;&#1593;&#1602;&#1583;&#1610; &#1604;&#1583;&#1609; &#1580;&#1605;&#1575;&#1593;&#1577;  &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1605;&#1608;&#1605;&#1575;. &#1608;&#1571;&#1584;&#1603;&#1585; &#1607;&#1606;&#1575; &#1605;&#1608;&#1602;&#1601;&#1575; &#1580;&#1605;&#1593;&#1606;&#1610; &#1576;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;  &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1601;&#1585;&#1593; &#1603;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606; &#1571;&#1610;&#1575;&#1605; &#1603;&#1575;&#1606; &#1605;&#1602;&#1585;&#1607; &#1601;&#1610; &#1571;&#1585;&#1576;&#1610;&#1604;, &#1601;&#1602;&#1583; &#1587;&#1603;&#1606;&#1575; &#1601;&#1610; &#1588;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1610;  &#1607;&#1608;&#1604;&#1606;&#1583;&#1575; &#1593;&#1575;&#1605; 1999 &#1608;&#1583;&#1593;&#1575;&#1606;&#1610; &#1604;&#1604;&#1575;&#1606;&#1590;&#1605;&#1575;&#1605; &#1604;&#1604;&#1581;&#1586;&#1576; &#1601;&#1585;&#1601;&#1590;&#1578;, &#1608;&#1604;&#1605;&#1575; &#1587;&#1571;&#1604;&#1606;&#1610; &#1593;&#1606; &#1575;&#1604;&#1587;&#1576;&#1576; &#1571;&#1580;&#1576;&#1578;&#1607;  &#1602;&#1575;&#1574;&#1604;&#1575; :&quot;&#1604;&#1583;&#1610;&#1603;&#1605; &#1582;&#1604;&#1604; &#1601;&#1610; &#1593;&#1602;&#1610;&#1583;&#1578;&#1603;&#1605;&quot; &#1601;&#1575;&#1587;&#1578;&#1594;&#1585;&#1576; &#1602;&#1575;&#1574;&#1604;&#1575;: &#1603;&#1610;&#1601;&#1567; &#1601;&#1571;&#1608;&#1590;&#1581;&#1578; &#1604;&#1607; &#1602;&#1575;&#1574;&#1604;&#1575;:  &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;, &#1575;&#1604;&#1581;&#1602; &#1571;&#1581;&#1576; &#1573;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1571;&#1605;&#1575; &#1593;&#1606;&#1583;&#1603;&#1605; &#1601;&#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1571;&#1581;&#1576; &#1573;&#1604;&#1610;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1581;&#1602;,  &#1601;&#1571;&#1606;&#1603;&#1585; &#1584;&#1604;&#1603;, &#1601;&#1602;&#1604;&#1578; &#1604;&#1607;: &#1571;&#1587;&#1571;&#1604;&#1603; &#1587;&#1572;&#1575;&#1604;&#1575; &#1605;&#1581;&#1583;&#1583;&#1575;: &#1605;&#1575; &#1605;&#1608;&#1602;&#1601;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577;  &#1575;&#1604;&#1573;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1591;&#1593;&#1606;&#1608;&#1606; &#1576;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1571;&#1605;  &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575;&#1567; &#1601;&#1571;&#1608;&#1590;&#1581; &#1571;&#1606;&#1607;&#1605; &#1610;&#1607;&#1608;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577;! &#1601;&#1602;&#1604;&#1578; &#1581;&#1587;&#1606;&#1575; &#1608;&#1571;&#1606;&#1575;  &#1571;&#1602;&#1608;&#1604; &#1571;&#1606; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1605; &#1582;&#1604;&#1610;&#1591; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610;&#1577; (&#1608;&#1571;&#1590;&#1610;&#1601; &#1575;&#1604;&#1570;&#1606;:  &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1608;&#1587;&#1610;&#1577;) &#1579;&#1605; &#1587;&#1571;&#1604;&#1578; &#1605;&#1581;&#1583;&#1579;&#1610; &#1602;&#1575;&#1574;&#1604;&#1575;: &#1608;&#1605;&#1575;&#1584;&#1575; &#1578;&#1602;&#1608;&#1604; &#1593;&#1606; &#1582;&#1605;&#1610;&#1606;&#1610;&#1567; &#1601;&#1602;&#1575;&#1604; &#1573;&#1606;&#1607; &#1590;&#1575;&#1604;,  &#1608;&#1608;&#1589;&#1601;&#1607; &#1576;&#1571;&#1576;&#1588;&#1593; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578;, &#1601;&#1602;&#1604;&#1578; &#1604;&#1607; : &#1581;&#1587;&#1606;&#1575; &#1608;&#1571;&#1606;&#1575; &#1571;&#1602;&#1608;&#1604; &#1573;&#1606;&#1607; &#1593;&#1583;&#1608; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1585;&#1602;&#1605; &#1608;&#1575;&#1581;&#1583;,  &#1608;&#1604;&#1608; &#1575;&#1580;&#1578;&#1605;&#1593;&#1578; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1604;&#1605;&#1575; &#1571;&#1590;&#1585;&#1608;&#1575; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1605;&#1579;&#1604; &#1575;&#1604;&#1590;&#1585;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1576;&#1576;&#1607; &#1582;&#1605;&#1610;&#1606;&#1610;  &#1604;&#1575;&#1606;&#1582;&#1583;&#1575;&#1593; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1587;&#1584;&#1580; &#1576;&#1607;, &#1576;&#1604; &#1571;&#1606; &#1589;&#1583;&#1610;&#1602;&#1607; &#1583;. &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1610; &#1586;&#1575;&#1585; &#1573;&#1610;&#1585;&#1575;&#1606;  &#1576;&#1593;&#1583; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1601;&#1589;&#1583;&#1605; &#1604;&#1605;&#1575; &#1585;&#1570;&#1607; &#1601;&#1571;&#1604;&#1601; &#1603;&#1578;&#1575;&#1576;&#1575; &#1571;&#1587;&#1605;&#1575;&#1607;: &quot;&#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1575;&#1574;&#1587;&#1577;&quot; &#1608;&#1607;&#1606;&#1575; &#1602;&#1604;&#1578;  &#1604;&#1589;&#1575;&#1581;&#1576;&#1610;: &#1571;&#1605;&#1575; &#1586;&#1604;&#1578; &#1593;&#1604;&#1609; &#1605;&#1608;&#1602;&#1601;&#1603; &#1607;&#1584;&#1575;&#1567; &#1601;&#1602;&#1575;&#1604; &#1576;&#1604;&#1609;, &#1601;&#1602;&#1604;&#1578; &#1604;&#1607;: &#1607;&#1604; &#1578;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1575;&#1588;&#1583;  &#1575;&#1604;&#1594;&#1606;&#1608;&#1588;&#1610; &#1602;&#1583; &#1571;&#1607;&#1583;&#1609; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1605;&#1587;&#1605;&#1609;: &quot;&#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&quot; &#1601;&#1610;  &#1589;&#1601;&#1581;&#1578;&#1607; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1573;&#1604;&#1609; &#1582;&#1605;&#1610;&#1606;&#1610; ,&#1605;&#1606; &#1590;&#1605;&#1606; &#1605;&#1606; &#1571;&#1607;&#1583;&#1575;&#1607; &#1604;&#1607;&#1605;&#1567;  &#1601;&#1589;&#1593;&#1602; &#1605;&#1581;&#1583;&#1579;&#1610; &#1602;&#1575;&#1574;&#1604;&#1575; : &#1571;&#1610;&#1593;&#1602;&#1604;  &#1607;&#1584;&#1575;&#1567; &#1601;&#1602;&#1604;&#1578; &#1604;&#1607;: &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1602;&#1585;&#1571; &#1589;&#1601;&#1581;&#1578;&#1607; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;, &#1601;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1605;&#1581;&#1583;&#1579;&#1610; &#1573;&#1604;&#1575; &#1571;&#1606;  &#1610;&#1580;&#1604;&#1587; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606;&#1607; &#1610;&#1590;&#1585;&#1576; &#1571;&#1582;&#1605;&#1575;&#1587;&#1575; &#1601;&#1610; &#1571;&#1587;&#1583;&#1575;&#1587; . &#1608;&#1576;&#1593;&#1583; &#1571;&#1606; &#1601;&#1603;&#1585;&#1575; &#1605;&#1604;&#1610;&#1575; &#1602;&#1575;&#1604;: &#1571;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606;  &#1610;&#1607;&#1583;&#1610;&#1607; &#1604;&#1607;&#1567; &#1601;&#1602;&#1604;&#1578; &#1604;&#1607;: &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607;! &#1602;&#1576;&#1604; &#1604;&#1581;&#1592;&#1575;&#1578; &#1608;&#1589;&#1601;&#1578; &#1582;&#1605;&#1610;&#1606;&#1610; &#1576;&#1571;&#1576;&#1588;&#1593; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1570;&#1606;  &#1604;&#1605;&#1580;&#1585;&#1583; &#1571;&#1606; &#1571;&#1581;&#1583; &#1602;&#1610;&#1575;&#1583;&#1575;&#1578;&#1603;&#1605; &#1571;&#1579;&#1606;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1606;&#1602;&#1604;&#1576;&#1578; 180 &#1583;&#1585;&#1580;&#1577;! &#1571;&#1604;&#1605; &#1571;&#1602;&#1604; &#1604;&#1603; &#1573;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;  &#1571;&#1581;&#1576; &#1573;&#1604;&#1610;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1581;&#1602;&#1567; &#1576;&#1610;&#1606;&#1605;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;, &#1593;&#1604;&#1609; &#1580;&#1604;&#1575;&#1604;&#1577; &#1593;&#1604;&#1605;&#1607;  &#1608;&#1605;&#1606;&#1586;&#1604;&#1578;&#1607;, &#1610;&#1602;&#1608;&#1604;: &quot;&#1573;&#1584;&#1575; &#1585;&#1571;&#1610;&#1578;&#1605; &#1602;&#1608;&#1604;&#1610; &#1608;&#1602;&#1608;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1575;&#1590;&#1585;&#1576;&#1608;&#1575; &#1576;&#1602;&#1608;&#1604;&#1610; &#1593;&#1585;&#1590; &#1575;&#1604;&#1581;&#1575;&#1574;&#1591;&quot;.  &#1608;&#1605;&#1575; &#1607;&#1610; &#1573;&#1604;&#1575; &#1571;&#1610;&#1575;&#1605; &#1608;&#1610;&#1586;&#1608;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1575;&#1588;&#1583; &#1575;&#1604;&#1594;&#1606;&#1608;&#1588;&#1610; &#1607;&#1608;&#1604;&#1606;&#1583;&#1575; &#1608;&#1610;&#1576;&#1610;&#1578; &#1601;&#1610; &#1605;&#1602;&#1585; &#1585;&#1575;&#1576;&#1591;&#1577;  &#1575;&#1604;&#1580;&#1575;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1577;, &#1608;&#1605;&#1581;&#1583;&#1579;&#1610; &#1603;&#1575;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1608;&#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1601;&#1610;&#1607;&#1575;, &#1601;&#1602;&#1604;&#1578; &#1604;&#1605;&#1581;&#1583;&#1579;&#1610;: &#1573;&#1606;  &#1575;&#1604;&#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1571;&#1608;&#1585;&#1576;&#1575; &#1582;&#1591;&#1610;&#1585; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577;  &#1601;&#1605;&#1587;&#1580;&#1583;&#1610;&#1606; &#1601;&#1610; &#1576;&#1585;&#1608;&#1603;&#1587;&#1604; (&#1593;&#1575;&#1589;&#1605;&#1577; &#1576;&#1604;&#1580;&#1610;&#1603;&#1575;)  &#1602;&#1583; &#1578;&#1581;&#1608;&#1604;&#1575; &#1573;&#1604;&#1609; &#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1607;&#1608;&#1604;&#1606;&#1583;&#1575; &#1578;&#1583;&#1593;&#1605; &#1605;&#1575;&#1583;&#1610;&#1575;  &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1606; &#1604;&#1607;&#1575; &#1604;&#1604;&#1578;&#1583;&#1585;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1578;&#1578;&#1581;&#1577; &#1581;&#1583;&#1610;&#1579;&#1575; &#1601;&#1610;  &#1585;&#1608;&#1578;&#1585;&#1583;&#1575;&#1605; &#1604;&#1594;&#1585;&#1590; &#1606;&#1588;&#1585; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1573;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585;&#1610;&#1577;, &#1601;&#1571;&#1606;&#1578; &#1605;&#1587;&#1608;&#1572;&#1604; &#1571;&#1605;&#1575;&#1605;  &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; &#1578;&#1576;&#1604;&#1594; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1575;&#1588;&#1583; &#1575;&#1604;&#1594;&#1606;&#1608;&#1588;&#1610; &#1576;&#1584;&#1604;&#1603; &#1604;&#1610;&#1593;&#1583;&#1604; &#1593;&#1606; &#1585;&#1571;&#1610;&#1607; &#1601;&#1610;  &#1582;&#1605;&#1610;&#1606;&#1610; &#1604;&#1570;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1608;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1587;&#1610;&#1606;&#1582;&#1583;&#1593;&#1608;&#1606; &#1576;&#1582;&#1605;&#1610;&#1606;&#1610; &#1605;&#1575;  &#1583;&#1575;&#1605; &#1588;&#1582;&#1589;&#1575; &#1576;&#1605;&#1603;&#1575;&#1606;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1575;&#1588;&#1583; &#1575;&#1604;&#1594;&#1606;&#1608;&#1588;&#1610; &#1602;&#1583; &#1571;&#1579;&#1606;&#1609; &#1593;&#1604;&#1610;&#1607; &#1582;&#1610;&#1585;&#1575;, &#1601;&#1602;&#1583; &#1575;&#1606;&#1582;&#1583;&#1593; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;  &#1588;&#1603;&#1585;&#1610; &#1585;&#1574;&#1610;&#1587; &#1581;&#1586;&#1576; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1576;&#1575;&#1583;&#1574; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1582;&#1605;&#1610;&#1606;&#1610; &#1601;&#1602;&#1575;&#1604; &#1593;&#1575;&#1605; 1979:&quot;&#1571;&#1606;&#1575; &#1582;&#1605;&#1610;&#1606;&#1610;  &#1605;&#1589;&#1585;&quot; &#1604;&#1603;&#1606; &#1604;&#1605;&#1575; &#1593;&#1585;&#1601; &#1581;&#1602;&#1610;&#1602;&#1578;&#1607; &#1578;&#1576;&#1585;&#1571; &#1605;&#1606; &#1602;&#1608;&#1604;&#1607; &#1601;&#1602;&#1575;&#1604; &#1593;&#1606; &#1582;&#1605;&#1610;&#1606;&#1610; &#1593;&#1575;&#1605; 1983 &quot; &#1573;&#1606;&#1607; &#1603;&#1575;&#1601;&#1585;&quot;,  &#1608;&#1594;&#1610;&#1585;&#1607; &#1603;&#1579;&#1610;&#1585;, &#1601;&#1585;&#1601;&#1590; &#1605;&#1581;&#1583;&#1579;&#1610; &#1571;&#1606; &#1610;&#1576;&#1604;&#1594; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1575;&#1588;&#1583; &#1575;&#1604;&#1594;&#1606;&#1608;&#1588;&#1610; &#1576;&#1584;&#1604;&#1603;. &#1601;&#1602;&#1604;&#1578; &#1604;&#1607;: &#1610;&#1605;&#1603;&#1606;&#1603;  &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1571;&#1606; &#1578;&#1607;&#1583;&#1610;&#1607; &#1603;&#1578;&#1575;&#1576; &quot;&#1576;&#1585;&#1608;&#1578;&#1608;&#1603;&#1608;&#1604;&#1575;&#1578; &#1570;&#1610;&#1575;&#1578; &#1602;&#1605; &#1581;&#1608;&#1604; &#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1610;&#1606;&quot; &#1604;&#1610;&#1593;&#1585;&#1601;  &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1602;&#1608;&#1605; &#1608;&#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1605; &#1608;&#1605;&#1575; &#1610;&#1590;&#1605;&#1585;&#1608;&#1606;&#1607; &#1604;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;, &#1601;&#1585;&#1601;&#1590; &#1605;&#1581;&#1583;&#1579;&#1610; &#1571;&#1610;&#1590;&#1575;.  &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1591;&#1608;&#1610;&#1604;  &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1603;&#1606; &#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1602;&#1608;&#1604; &#1607;&#1608; &#1573;&#1606; &#1571;&#1585;&#1583;&#1578; &#1571;&#1606; &#1578;&#1593;&#1585;&#1601; &#1588;&#1582;&#1589;&#1575;  &#1601;&#1575;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607; &#1601;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1590;&#1575;&#1604;&#1577; &#1601;&#1604;&#1575; &#1582;&#1610;&#1585; &#1601;&#1610;&#1607; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1605;&#1588;&#1608;&#1588;&#1577; &#1608;&#1601;&#1610;&#1607;&#1575; &#1583;&#1582;&#1606;  &#1601;&#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1578;&#1606;&#1576;&#1610;&#1607;&#1607; &#1601;&#1602;&#1583; &#1610;&#1604;&#1576;&#1587; &#1593;&#1604;&#1609; &#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1605;&#1585; &#1583;&#1610;&#1606;&#1607;&#1605; &#1608;&#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1603;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582;  &#1585;&#1575;&#1588;&#1583; &#1575;&#1604;&#1594;&#1606;&#1608;&#1588;&#1610; &#1608;&#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1601;&#1607;&#1605;&#1610; &#1607;&#1608;&#1610;&#1583;&#1610; . &#1608;&#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1576;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1607;&#1580;&#1606; &#1607;&#1608; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1607;&#1605;&#1575; &#1590;&#1605;&#1606;  &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«› 16</div><div class="date">08-06-12, 01:13 AM</div></div><div class="posttext">&#1604;&#1575; &#1575;&#1593;&#1585;&#1601; &#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1610;&#1581;&#1576;&#1608;&#1606; &#1608;&#1610;&#1608;&#1575;&#1604;&#1608;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1610;&#1578;&#1602;&#1585;&#1576;&#1608;&#1606; &#1605;&#1606;&#1607;&#1605;   <br />
&#1589;&#1583;&#1602; &#1605;&#1606; &#1602;&#1575;&#1604; &#1601;&#1610;&#1607;&#1605; <br />
&#1575;&#1604;&#1581;&#1602; &#1571;&#1581;&#1576; &#1573;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1571;&#1605;&#1575; &#1593;&#1606;&#1583;&#1603;&#1605; &#1601;&#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1571;&#1581;&#1576; &#1573;&#1604;&#1610;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1581;&#1602;, <br />
&#1604;&#1608; &#1575;&#1606; &#1575;&#1581;&#1583; &#1605;&#1606; &#1602;&#1610;&#1575;&#1583;&#1575;&#1578;&#1607;&#1605; &#1601;&#1593;&#1604; &#1575;&#1605;&#1585;&#1575; &#1587;&#1610;&#1576;&#1585;&#1585;&#1608;&#1606;&#1607; &#1581;&#1578;&#1609; &#1604;&#1608; &#1603;&#1575;&#1606;&#1608; &#1594;&#1610;&#1585; &#1605;&#1602;&#1578;&#1606;&#1593;&#1610;&#1606; &#1601;&#1610;&#1607;  <br />
 <br />
&#1575;&#1604;&#1609; &#1605;&#1578;&#1609; &#1587;&#1610;&#1590;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1579;&#1602;&#1601;&#1610;&#1606; &#1610;&#1581;&#1584;&#1585;&#1608;&#1606; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1605;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1582;&#1591;&#1585;&#1607;&#1605; &#1575;&#1604;&#1609; &#1605;&#1578;&#1609;  &#1575;&#1604;&#1575; &#1610;&#1601;&#1607;&#1605;&#1608;&#1606; &#1575;&#1604;&#1575; &#1610;&#1578;&#1593;&#1592;&#1608;&#1606; &#1604;&#1605;&#1575; &#1610;&#1581;&#1589;&#1604; &#1604;&#1604;&#1575;&#1605;&#1607; &#1605;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; <br />
 <br />
&#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1593;&#1604;&#1609; &#1605;&#1585; &#1575;&#1604;&#1586;&#1605;&#1606; &#1587;&#1610;&#1578;&#1581;&#1608;&#1604; &#1601;&#1603;&#1585;&#1607;&#1605; &#1575;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576; &#1605;&#1606;&#1601;&#1589;&#1604; &#1593;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1604;&#1575;&#1606;&#1607;&#1605; &#1610;&#1578;&#1603;&#1604;&#1605;&#1608;&#1606; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1608;&#1604;&#1610;&#1587; &#1576;&#1575;&#1587;&#1605; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ì „⁄«–</div><div class="date">08-06-12, 01:35 AM</div></div><div class="posttext">&#1607;&#1604; &#1578;&#1593;&#1578;&#1602;&#1583; &#1575;&#1606; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1610;&#1608;&#1575;&#1604;&#1608;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1607;&#1605; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1605;&#1593;&#1578;&#1602;&#1583;&#1602;&#1607;&#1605; &#1575;&#1604;&#1588;&#1585;&#1603;&#1610; &#1593;&#1604;&#1609; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; <br />
&#1605;&#1606; &#1602;&#1575;&#1604; &#1575;&#1606; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1575;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1581;&#1576; &#1575;&#1604;&#1610;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1581;&#1602; &#1603;&#1604;&#1575;&#1605; &#1605;&#1585;&#1587;&#1604; &#1608;&#1610;&#1603;&#1584;&#1576;&#1607; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; <br />
&#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1593;&#1604;&#1609; &#1605;&#1585; &#1575;&#1604;&#1586;&#1605;&#1606; &#1587;&#1610;&#1578;&#1581;&#1608;&#1604; &#1601;&#1603;&#1585;&#1607;&#1605; &#1575;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576; &#1605;&#1606;&#1601;&#1589;&#1604; &#1607;&#1604; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576; &#1608;&#1578;&#1584;&#1603;&#1585;&#1604;&#1606;&#1575; &#1588;&#1610; &#1604;&#1605; &#1610;&#1581;&#1583;&#1579; <br />
&#1588;&#1610; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1604; &#1610;&#1575;&#1606;&#1575;&#1587; &#1605;&#1608; &#1605;&#1593; &#1575;&#1604;&#1582;&#1610;&#1604; &#1610;&#1575;&#1588;&#1602;&#1585;&#1575;&#1569;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«› 16</div><div class="date">08-06-12, 01:54 AM</div></div><div class="posttext">Â·  ⁄ ﬁœ «‰ «·«ŒÊ«‰ ÌÊ«·Ê‰ «Ì—«‰ ÊÂ„ Ì⁄—›Ê‰ „⁄ ﬁœﬁÂ„ «·‘—ﬂÌ ⁄·Ï «Â· «·”‰… Ê«·Ã„«⁄… <br />
„‰ ﬁ«· «‰ «·«ŒÊ«‰ «‰ «·—Ã«· «Õ» «·ÌÂ„ „‰ «·Õﬁ ﬂ·«„ „—”· ÊÌﬂ–»Â «·Ê«ﬁ⁄ <br />
«·«ŒÊ«‰ ⁄·Ï „— «·“„‰ ”Ì ÕÊ· ›ﬂ—Â„ «·Ï „–Â» „‰›’· Â·  ⁄·„ «·€Ì» Ê –ﬂ—·‰« ‘Ì ·„ ÌÕœÀ <br />
‘Ì „‰ «·⁄ﬁ· Ì«‰«” „Ê „⁄ «·ŒÌ· Ì«‘ﬁ—«¡  <br />
 <br />
·« «⁄ ﬁœ »· «Ã“„ «‰Â„ ÌÊ«·Ê‰ «Ì—«‰ Ì« «ŒÌ ·„ Ì⁄œ ÌŒ›Ï ⁄·Ï ’€Ì— «Ê ﬂ»Ì— „Ê«·«  «·«ŒÊ«‰ ·«Ì—«‰  ·„«–« «·«ŒÊ«‰ ·« ÌÕ–—Ê‰ „‰ Œÿ— «· ‘Ì⁄ ›Ì „’— »· ‰—«Â„ ’«„ Ì‰ ’„  «·ﬁ»Ê— «·Ì”Ê Â„ „”ƒÊ·Ì‰ ⁄‰ ⁄ﬁÌœÂ «Â· «·”‰Â ›Ì „’— «·Ÿ«Â— «‰Â„ Õ—Ì’Ê‰ ⁄·Ï «·ﬂ—”Ì Ê⁄·Ï „‰ Ì‰ „Ì ·Â„ ›ﬁÿ Ê·« ÌÂ„Â„ «Â· «·”‰Â Ê⁄ﬁÌœ Â„ <br />
‰—Ìœ „‰ «·«ŒÊ«‰ «‰ Ì‰‘—Ê «·«”·«„ ›Ì «Ì—«‰ »Õﬂ„ «‰ ⁄·«ﬁ Â„ »«Ì—«‰ ÊÿÌœÂ „À·„« «Ì—«‰  ‰‘— «· ‘Ì⁄ ›Ì „’— Â· Ì” ÿÌ⁄ «·«ŒÊ«‰ øø «„ «‰ «·„‘«‰ﬁ ” ⁄·ﬁ ·Â„ ›Ì «‘«—«  «·„—Ê—<br />
 <br />
«„« «‰ «·«ŒÊ«‰ Ì⁄—›Ê‰ „⁄ œﬁÂ„ «·‘—ﬂÌ «”„Õ ·Ì ›«‰ «·«ŒÊ«‰ Â„ „‰  Ì’ÕÕ ⁄ﬁÌœÂ «·—Ê«›÷ ÊÌﬁÊ·Ê‰ «‰Â„ «ŒÊÂ ·‰« «‰ „ «·–Ì‰ ’œ⁄ „ —ƒÊ”‰« »«·ÊÕœÂ „⁄« «·‘Ì⁄Â »⁄ »«—Â„ „”·„Ì‰ Ê«ŒÊ«‰‰« Ê·«»œ „‰ «· ⁄«Ê‰ „⁄Â„ ÷œ «”—«∆Ì· «‰ „ ·« “· „ €Ì— „ﬁ ‰⁄Ì‰ «‰ «Ì—«‰ ⁄œÊ „À·Â« „À· «”—«∆Ì·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ﬁÌ…</div><div class="date">08-06-12, 06:19 AM</div></div><div class="posttext">«‰   ﬂ·„ „‰ <br />
«‰« «ﬁÊ·ﬂ  «·—«›÷… ·Ì” ·Â„ «·« «·„ÊÕœÌ‰ «·”·›ÌÌ‰ Ê«‰ ‘«¡ «··Â ”Ê› ÌœÕ—Ê‰Â„ ÊÌ—Ã⁄Ê‰Â„ ·„ﬂ«‰Â„ «·„‰«”» Âƒ·«¡ «·ÕﬁÌ—Ì‰<br />
«Ì—«‰ Ê«·‘Ì⁄… ·« ÌŒ«›Ê‰ «·« „‰ «·”·›ÌÌ‰ «·„ÊÕœÌ‰ <br />
›«·„‘—ﬂ Ê«·ﬂ«›— ·« ÌŒ«›Ê‰ «·« „‰ «·„”·„ «·„ÊÕœ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·›—« </div><div class="date">15-06-12, 06:57 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ„ «ŒÊ«‰Ì Ã„Ì⁄« ⁄·Ï  ›«⁄·ﬂ„ „⁄ Â–Â «·—”«·Â «·„Â„Â ‰”√· «··Â √‰ ÌÿÂ— »·«œ «·„”·„Ì‰ „‰ œ‰” «·—«›÷Â «–‰«» «·„ÃÊ”<br />
<br />
Ê—√ÌÌ √‰ «··Â ÂÊ «·Õ«›Ÿ ·œÌ‰ «· ÊÕÌœ √Ê·« Ê«Œ—« <br />
À„ √‰‰Ì ⁄·Ï ÌﬁÌ‰ „‰ √‰ «·”·›ÌÌ‰ ›Ì „’— «·„Õ—Ê”Â Ê Ê‰” «·Õ»Ì»Â ”Ì ’œÊ‰ ·ﬂ· „Õ«Ê·Â ·‰‘— œÌ‰ «·—«›÷Â œÌ‰ «·‘—ﬂ Ê«·œ⁄«—Â »ﬂ· „« √ «Â„ «··Â „‰ ﬁÊÂ ›Õ—«” «·⁄ﬁÌœÂ ·«Ì‰«„Ê‰ Ê»·«œ «·«”·«„ ⁄—÷… ·„À· Â–Â «·«Œÿ«— <br />
<br />
‰”√· «··Â √‰ ÌÂœÌ Õ“» «·«ŒÊ«‰ «·„”·„Ì‰ ·„‰ÂÃ «·”·› Ê«·À»«  ⁄·Ï «· ÊÕÌœ Ê«·« ›Œÿ— «·«ŒÊ«‰ «·–Ì‰ ·« ÌœÌ‰Ê‰ «·« »«·Õﬂ„ Ê«·ﬂ—”Ì ·«Ì” Â«‰ »Â ⁄·Ï ÂÊÌ… «·»·œ «·„”·„ «·–Ì ”ÌÕﬂ„Ê‰Â «–« ¬· «·«„— «·ÌÂ„ Ê«··Â €«·» ⁄·Ï √„—Â</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>