<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" { &#1605;&#1579;&#1604; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; }/&#1583;. &#1593;&#1579;&#1605;&#1575;&#1606; &#1602;&#1583;&#1585;&#1610; &#1605;&#1603;&#1575;&#1606;&#1587;&#1610;, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  { &#1605;&#1579;&#1604; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; }/&#1583;. &#1593;&#1579;&#1605;&#1575;&#1606; &#1602;&#1583;&#1585;&#1610; &#1605;&#1603;&#1575;&#1606;&#1587;&#1610; „‰ œÏ «·ﬁ—¬‰ «·ﬂ—Ì„ Ê⁄·Ê„Â Ê ›«”Ì—Â" />
	
	<title> { &#1605;&#1579;&#1604; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; }/&#1583;. &#1593;&#1579;&#1605;&#1575;&#1606; &#1602;&#1583;&#1585;&#1610; &#1605;&#1603;&#1575;&#1606;&#1587;&#1610; [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-43.html">«·„‰ œÌ«  «·⁄·„Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-89.html">„‰ œÏ «·ﬁ—¬‰ «·ﬂ—Ì„ Ê⁄·Ê„Â Ê ›«”Ì—Â</a> &gt;  { &#1605;&#1579;&#1604; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; }/&#1583;. &#1593;&#1579;&#1605;&#1575;&#1606; &#1602;&#1583;&#1585;&#1610; &#1605;&#1603;&#1575;&#1606;&#1587;&#1610;</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-155376.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=155376">{ &#1605;&#1579;&#1604; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; }/&#1583;. &#1593;&#1579;&#1605;&#1575;&#1606; &#1602;&#1583;&#1585;&#1610; &#1605;&#1603;&#1575;&#1606;&#1587;&#1610;</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Nabil48</div><div class="date">14-09-12, 08:08 PM</div></div><div class="posttext">{ &#1605;&#1579;&#1604; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; }<br />
<br />
&#1601;&#1614;&#1602;&#1616;&#1607;&#1614;&#1607;&#1615; &#1605;&#1593;&#1603;&#1605; : &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1579;&#1605;&#1575;&#1606; &#1602;&#1583;&#1585;&#1610; &#1605;&#1603;&#1575;&#1606;&#1587;&#1610;<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
{ &#1608;&#1575;&#1590;&#1585;&#1576; &#1604;&#1607;&#1605; &#1605;&#1579;&#1604; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1603;&#1605;&#1575;&#1569; &#1571;&#1606;&#1586;&#1604;&#1606;&#1575;&#1607; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1601;&#1575;&#1582;&#1578;&#1604;&#1591; &#1576;&#1607; &#1606;&#1576;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1590; &#1601;&#1571;&#1589;&#1576;&#1581; &#1607;&#1588;&#1610;&#1605;&#1575; &#1578;&#1584;&#1585;&#1608;&#1607; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1603;&#1604; &#1588;&#1610; &#1605;&#1602;&#1578;&#1583;&#1585;&#1575;&#1611; }.<br />
<br />
   &#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1575; &#1610;&#1590;&#1585;&#1576; &#1575;&#1604;&#1604;&#1607; &#1605;&#1579;&#1604; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1579;&#1604;:<br />
<br />
1-	 &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1610;&#1608;&#1606;&#1587; :{ &#1573;&#1606;&#1605;&#1575; &#1605;&#1579;&#1604; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1603;&#1605;&#1575;&#1569; &#1571;&#1606;&#1586;&#1604;&#1606;&#1575;&#1607; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1601;&#1575;&#1582;&#1578;&#1604;&#1591; &#1576;&#1607; &#1606;&#1576;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1590; &#1605;&#1605;&#1575; &#1610;&#1571;&#1603;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605; } &#1575;&#1604;&#1570;&#1610;&#1577;<br />
<br />
2-	&#1608;&#1602;&#1575;&#1604; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1586;&#1605;&#1585;: { &#1571;&#1604;&#1605; &#1578;&#1585; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1586;&#1604; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1605;&#1575;&#1569; &#1601;&#1587;&#1604;&#1603;&#1607; &#1610;&#1606;&#1575;&#1576;&#1610;&#1593; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1579;&#1605; &#1610;&#1615;&#1582;&#1585;&#1580; &#1576;&#1607; &#1586;&#1585;&#1593;&#1575; &#1605;&#1582;&#1578;&#1604;&#1601;&#1575; &#1571;&#1604;&#1608;&#1575;&#1606;&#1607; } &#1575;&#1604;&#1570;&#1610;&#1577; <br />
<br />
3-	&#1608;&#1602;&#1575;&#1604; &#1593;&#1586; &#1608;&#1580;&#1604; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583; : { &#1575;&#1593;&#1604;&#1605;&#1608;&#1575; &#1571;&#1606;&#1605;&#1575; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1604;&#1593;&#1576; &#1608;&#1604;&#1607;&#1608; &#1608;&#1586;&#1610;&#1606;&#1577; &#1608;&#1578;&#1601;&#1575;&#1582;&#1585; &#1576;&#1610;&#1606;&#1603;&#1605; &#1608;&#1578;&#1603;&#1575;&#1579;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1608;&#1575;&#1604;&#1571;&#1608;&#1604;&#1575;&#1583; &#1603;&#1605;&#1579;&#1604; &#1594;&#1610;&#1579; &#1571;&#1593;&#1580;&#1576; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1606;&#1576;&#1575;&#1578;&#1607; ...} &#1575;&#1604;&#1570;&#1610;&#1577; <br />
<br />
4-	&#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; : ( &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1582;&#1614;&#1590;&#1616;&#1585;&#1577; &#1581;&#1604;&#1608;&#1577; ).<br />
<br />
5-	&#1608;&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569; : &#1573;&#1606;&#1605;&#1575; &#1588;&#1576;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1576;&#1575;&#1604;&#1605;&#1575;&#1569; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1575;&#1569; &#1604;&#1575; &#1610;&#1587;&#1578;&#1602;&#1585; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593; , &#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1604;&#1575; &#1578;&#1600;&#1615;&#1576;&#1602;&#1609; &#1593;&#1604;&#1609; &#1608;&#1575;&#1581;&#1583;, &#1608;&#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1575;&#1569; &#1604;&#1575; &#1610;&#1587;&#1578;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1581;&#1575;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; , &#1608;&#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1575;&#1569; &#1604;&#1575; &#1610;&#1576;&#1602;&#1609; &#1608;&#1610;&#1584;&#1607;&#1576; &#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1578;&#1601;&#1606;&#1609; , &#1608;&#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1575;&#1569; &#1604;&#1575; &#1610;&#1602;&#1583;&#1585; &#1571;&#1581;&#1583; &#1571;&#1606; &#1610;&#1583;&#1582;&#1604;&#1607; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1576;&#1578;&#1604; &#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1604;&#1575; &#1610;&#1587;&#1604;&#1605; &#1571;&#1581;&#1583; &#1583;&#1582;&#1604;&#1607;&#1575; &#1605;&#1606; &#1601;&#1578;&#1606;&#1578;&#1607;&#1575; &#1608;&#1570;&#1601;&#1578;&#1607;&#1575; , &#1608;&#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1575;&#1569; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1576;&#1602;&#1583;&#1585; &#1603;&#1575;&#1606; &#1606;&#1575;&#1601;&#1593;&#1575; &#1605;&#1615;&#1606;&#1576;&#1616;&#1578;&#1575; , &#1608;&#1573;&#1584;&#1575; &#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1605;&#1602;&#1583;&#1575;&#1585; &#1603;&#1575;&#1606; &#1590;&#1575;&#1585;&#1575; &#1605;&#1607;&#1604;&#1603;&#1575; &#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575;: &#1575;&#1604;&#1603;&#1601;&#1575;&#1601; &#1605;&#1606;&#1607;&#1575; &#1610;&#1606;&#1601;&#1593; &#1608;&#1601;&#1590;&#1608;&#1604;&#1607;&#1575; &#1610;&#1590;&#1585; . &#1608;&#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; &#1604;&#1607; &#1585;&#1580;&#1604; : &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; , &#1573;&#1606;&#1610; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1601;&#1575;&#1574;&#1586;&#1610;&#1606; ; &#1602;&#1575;&#1604; :<br />
( &#1584;&#1585; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1582;&#1584; &#1605;&#1606;&#1607;&#1575; &#1603;&#1575;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1603;&#1583; &#1601;&#1573;&#1606; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606;&#1607;&#1575; &#1610;&#1603;&#1601;&#1610; &#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1575; &#1610;&#1615;&#1591;&#1594;&#1610; ) . <br />
&#1608;&#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : <br />
( &#1602;&#1583; &#1571;&#1601;&#1604;&#1581; &#1605;&#1606; &#1571;&#1587;&#1604;&#1605; &#1608;&#1585;&#1586;&#1602; &#1603;&#1614;&#1601;&#1575;&#1601;&#1575; &#1608;&#1602;&#1606;&#1617;&#1593;&#1607; &#1575;&#1604;&#1604;&#1607; &#1576;&#1605;&#1575; &#1570;&#1578;&#1575;&#1607; ) .<br />
<br />
6- {	&#1575;&#1604;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1576;&#1606;&#1608;&#1606; &#1586;&#1610;&#1606;&#1577; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; } &#1603;&#1602;&#1608;&#1604;&#1607; :<br />
 { &#1586;&#1610;&#1606; &#1604;&#1604;&#1606;&#1575;&#1587; &#1581;&#1576; &#1575;&#1604;&#1588;&#1607;&#1608;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1576;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1602;&#1606;&#1575;&#1591;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1606;&#1591;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1584;&#1607;&#1576; ....} &#1575;&#1604;&#1570;&#1610;&#1577;  &#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : <br />
{ &#1573;&#1606;&#1605;&#1575; &#1571;&#1605;&#1608;&#1575;&#1604;&#1603;&#1605; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1603;&#1605; &#1601;&#1578;&#1606;&#1577; &#1608;&#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1583;&#1607; &#1571;&#1580;&#1585; &#1593;&#1592;&#1610;&#1605; } &#1601;&#1575;&#1604;&#1573;&#1602;&#1576;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1578;&#1601;&#1585;&#1594; &#1604;&#1593;&#1576;&#1575;&#1583;&#1578;&#1607; &#1582;&#1610;&#1585; &#1604;&#1603;&#1605; &#1605;&#1606; &#1575;&#1588;&#1578;&#1594;&#1575;&#1604;&#1603;&#1605; &#1576;&#1607;&#1605; &#1608;&#1575;&#1604;&#1580;&#1605;&#1593;&#1616; &#1604;&#1607;&#1605; &#1608;&#1575;&#1604;&#1588;&#1601;&#1602;&#1577;&#1616; &#1575;&#1604;&#1605;&#1601;&#1585;&#1591;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1604;&#1607;&#1584;&#1575; &#1602;&#1575;&#1604; :<br />
{ &#1608;&#1575;&#1604;&#1576;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1575;&#1578; &#1582;&#1610;&#1585; &#1593;&#1606;&#1583; &#1585;&#1576;&#1603; &#1579;&#1608;&#1575;&#1576;&#1575; &#1608;&#1582;&#1610;&#1585; &#1571;&#1605;&#1604;&#1575; }. <br />
<br />
7-	&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1608;&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1580;&#1576;&#1610;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575;: &#1575;&#1604;&#1576;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1582;&#1605;&#1587; <br />
<br />
8-	&#1608;&#1602;&#1575;&#1604; &#1593;&#1591;&#1575;&#1569; &#1576;&#1606; &#1571;&#1576;&#1610; &#1585;&#1576;&#1575;&#1581; &#1608;&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1580;&#1576;&#1610;&#1585; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; : &#1575;&#1604;&#1576;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1575;&#1578; &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585; <br />
<br />
9-	&#1587;&#1574;&#1604; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606; &#1593;&#1606; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1575;&#1578; &#1605;&#1575; &#1607;&#1610; &#1567; &#1601;&#1602;&#1575;&#1604; : &#1607;&#1610; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585; &#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; .<br />
<br />
10-	 &#1580;&#1604;&#1587; &#1593;&#1579;&#1605;&#1575;&#1606; &#1610;&#1608;&#1605;&#1575; &#1608;&#1580;&#1604;&#1587;&#1606;&#1575; &#1605;&#1593;&#1607; &#1601;&#1580;&#1575;&#1569;&#1607; &#1575;&#1604;&#1605;&#1572;&#1584;&#1606; &#1601;&#1583;&#1593;&#1575; &#1576;&#1605;&#1575;&#1569; &#1601;&#1610; &#1573;&#1606;&#1575;&#1569; &#1571;&#1592;&#1606;&#1607; &#1587;&#1610;&#1603;&#1608;&#1606; &#1601;&#1610;&#1607; &#1605;&#1583; &#1601;&#1578;&#1608;&#1590;&#1571; &#1579;&#1605; &#1602;&#1575;&#1604; : &#1585;&#1571;&#1610;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1578;&#1608;&#1590;&#1571; &#1608;&#1590;&#1608;&#1574;&#1610; &#1607;&#1584;&#1575; &#1579;&#1605; &#1602;&#1575;&#1604; :<br />
( &#1605;&#1606; &#1578;&#1608;&#1590;&#1571; &#1608;&#1590;&#1608;&#1574;&#1610; &#1607;&#1584;&#1575; &#1579;&#1605; &#1602;&#1575;&#1605; &#1601;&#1589;&#1604;&#1609; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1594;&#1601;&#1585; &#1604;&#1607; &#1605;&#1575; &#1603;&#1575;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1576;&#1581; &#1579;&#1605; &#1589;&#1604;&#1609; &#1575;&#1604;&#1593;&#1589;&#1585; &#1594;&#1601;&#1585; &#1604;&#1607; &#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1575; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1592;&#1607;&#1585; &#1579;&#1605; &#1589;&#1604;&#1609; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1594;&#1601;&#1585; &#1604;&#1607; &#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1575; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1589;&#1585; &#1579;&#1605; &#1589;&#1604;&#1609; &#1575;&#1604;&#1593;&#1588;&#1575;&#1569; &#1594;&#1601;&#1585; &#1604;&#1607; &#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1575; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1579;&#1605; &#1604;&#1593;&#1604;&#1607; &#1610;&#1576;&#1610;&#1578; &#1610;&#1578;&#1605;&#1585;&#1594; &#1604;&#1610;&#1604;&#1578;&#1607; &#1579;&#1605; &#1573;&#1606; &#1602;&#1575;&#1605; &#1601;&#1578;&#1608;&#1590;&#1571; &#1608;&#1589;&#1604;&#1609; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1589;&#1576;&#1581; &#1594;&#1601;&#1585; &#1604;&#1607; &#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1575; &#1608;&#1576;&#1610;&#1606; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1593;&#1588;&#1575;&#1569; &#1608;&#1607;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606;&#1575;&#1578; &#1610;&#1584;&#1607;&#1576;&#1606; &#1575;&#1604;&#1587;&#1610;&#1574;&#1575;&#1578; ) <br />
<br />
11-	&#1602;&#1575;&#1604;&#1608;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1587;&#1606;&#1575;&#1578; &#1601;&#1605;&#1575; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1575;&#1578; &#1610;&#1575; &#1593;&#1579;&#1605;&#1575;&#1606; &#1567; &#1602;&#1575;&#1604; : &#1607;&#1610; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585; &#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; . <br />
<br />
12-	&#1608;&#1593;&#1606; &#1571;&#1576;&#1610; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1582;&#1615;&#1583;&#1585;&#1610;&#1617;  &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; :<br />
( &#1575;&#1587;&#1578;&#1603;&#1579;&#1585;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1575;&#1578; )<br />
 &#1602;&#1610;&#1604; &#1608;&#1605;&#1575; &#1607;&#1606; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1567; <br />
 &#1602;&#1575;&#1604;: ( &#1575;&#1604;&#1605;&#1604;&#1577; )<br />
 &#1602;&#1610;&#1604; &#1608;&#1605;&#1575; &#1607;&#1610; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1567;<br />
 &#1602;&#1575;&#1604; :( &#1575;&#1604;&#1578;&#1603;&#1576;&#1610;&#1585; &#1608;&#1575;&#1604;&#1578;&#1607;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1578;&#1587;&#1576;&#1610;&#1581; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; )  &#1585;&#1608;&#1575;&#1607; &#1571;&#1581;&#1605;&#1583; .<br />
<br />
13-	&#1593;&#1606; &#1571;&#1610;&#1608;&#1576; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; &#1571;&#1606;&#1607; &#1587;&#1605;&#1593; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1607;&#1608; &#1610;&#1602;&#1608;&#1604; :<br />
( &#1593;&#1585;&#1580; &#1576;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1601;&#1585;&#1571;&#1610;&#1578; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1602;&#1575;&#1604; &#1610;&#1575; &#1580;&#1576;&#1585;&#1610;&#1604; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1605;&#1593;&#1603; &#1567; &#1601;&#1602;&#1575;&#1604; &#1605;&#1581;&#1605;&#1583; &#1601;&#1585;&#1581;&#1576; &#1576;&#1610; &#1608;&#1587;&#1604;&#1605; &#1579;&#1605; &#1602;&#1575;&#1604; &#1605;&#1615;&#1585;&#1618; &#1571;&#1605;&#1578;&#1603; &#1601;&#1604;&#1578;&#1603;&#1579;&#1585; &#1605;&#1606; &#1594;&#1585;&#1575;&#1587; &#1575;&#1604;&#1580;&#1606;&#1577;&#1548; &#1601;&#1573;&#1606; &#1578;&#1585;&#1576;&#1578;&#1607;&#1575; &#1591;&#1610;&#1576;&#1577; &#1608;&#1571;&#1585;&#1590;&#1607;&#1575; &#1608;&#1575;&#1587;&#1593;&#1577; &#1601;&#1602;&#1604;&#1578; &#1608;&#1605;&#1575; &#1594;&#1585;&#1575;&#1587; &#1575;&#1604;&#1580;&#1606;&#1577; &#1602;&#1575;&#1604; &#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; ). <br />
 <br />
14-	&#1608;&#1593;&#1606; &#1588;&#1583;&#1575;&#1583; &#1576;&#1606; &#1571;&#1608;&#1587; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1607; &#1587;&#1605;&#1593; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604; :<br />
( &#1573;&#1584;&#1575; &#1603;&#1606;&#1586; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1584;&#1607;&#1576; &#1608;&#1575;&#1604;&#1601;&#1590;&#1577; &#1601;&#1575;&#1603;&#1606;&#1586;&#1608;&#1575; &#1571;&#1606;&#1578;&#1605; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; : &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1610; &#1571;&#1587;&#1571;&#1604;&#1603; &#1575;&#1604;&#1579;&#1576;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1575;&#1604;&#1593;&#1586;&#1610;&#1605;&#1577;&#1614; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1588;&#1583; &#1608;&#1571;&#1587;&#1571;&#1604;&#1603; &#1588;&#1603;&#1585; &#1606;&#1593;&#1605;&#1578;&#1603; &#1608;&#1571;&#1587;&#1571;&#1604;&#1603; &#1581;&#1587;&#1606; &#1593;&#1576;&#1575;&#1583;&#1578;&#1603; &#1608;&#1571;&#1587;&#1571;&#1604;&#1603; &#1602;&#1604;&#1576;&#1575; &#1587;&#1604;&#1610;&#1605;&#1575; &#1608;&#1571;&#1587;&#1571;&#1604;&#1603; &#1604;&#1587;&#1575;&#1606;&#1575; &#1589;&#1575;&#1583;&#1602;&#1575; &#1608;&#1571;&#1587;&#1571;&#1604;&#1603; &#1605;&#1606; &#1582;&#1610;&#1585; &#1605;&#1575; &#1578;&#1593;&#1604;&#1605; &#1608;&#1571;&#1593;&#1608;&#1584; &#1576;&#1603; &#1605;&#1606; &#1588;&#1585; &#1605;&#1575; &#1578;&#1593;&#1604;&#1605; &#1608;&#1571;&#1587;&#1578;&#1594;&#1601;&#1585;&#1603; &#1604;&#1605;&#1575; &#1578;&#1593;&#1604;&#1605; &#1573;&#1606;&#1603; &#1571;&#1606;&#1578; &#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1594;&#1610;&#1608;&#1576; ). <br />
<br />
15 &#1600; 	{ &#1608;&#1610;&#1608;&#1605; &#1606;&#1587;&#1610;&#1617;&#1585; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1608;&#1578;&#1585;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1576;&#1575;&#1585;&#1586;&#1577; &#1608;&#1581;&#1588;&#1585;&#1606;&#1575;&#1607;&#1605; &#1601;&#1604;&#1605; &#1606;&#1594;&#1575;&#1583;&#1585; &#1605;&#1606;&#1607;&#1605; &#1571;&#1581;&#1583;&#1575;&#1611; }<br />
 &#1608;&#1607;&#1606;&#1575; &#1610;&#1582;&#1576;&#1585; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606; &#1571;&#1607;&#1608;&#1575;&#1604; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1608;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1593;&#1592;&#1575;&#1605;&#1548;  &#1601;&#1610;&#1602;&#1608;&#1604; :<br />
 <br />
 &#1571; &#1600; { &#1610;&#1608;&#1605; &#1578;&#1605;&#1608;&#1585; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1605;&#1608;&#1585;&#1575; &#1608;&#1578;&#1587;&#1610;&#1585; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1587;&#1610;&#1585;&#1575; } &#1573;&#1606;&#1607;&#1575; &#1578;&#1584;&#1607;&#1576; &#1605;&#1606; &#1571;&#1605;&#1575;&#1603;&#1606;&#1607;&#1575; &#1608;&#1578;&#1586;&#1608;&#1604; &#1608;&#1575;&#1604;&#1605;&#1608;&#1585;&#1575;&#1606; &#1575;&#1604;&#1578;&#1582;&#1585;&#1603; &#1575;&#1604;&#1602;&#1608;&#1610;&#1617; &#1575;&#1604;&#1587;&#1585;&#1610;&#1593; &quot; <br />
<br />
&#1576; - { &#1608;&#1578;&#1585;&#1609; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1578;&#1581;&#1587;&#1576;&#1607;&#1575; &#1580;&#1575;&#1605;&#1583;&#1577; &#1608;&#1607;&#1610; &#1578;&#1605;&#1585; &#1605;&#1585; &#1575;&#1604;&#1587;&#1581;&#1575;&#1576; } <br />
<br />
&#1580;&#1600; - { &#1608;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1603;&#1575;&#1604;&#1593;&#1607;&#1606; &#1575;&#1604;&#1605;&#1606;&#1601;&#1608;&#1588; } <br />
<br />
&#1583;- { &#1608;&#1610;&#1587;&#1571;&#1604;&#1608;&#1606;&#1603; &#1593;&#1606; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1601;&#1602;&#1604; &#1610;&#1606;&#1587;&#1601;&#1607;&#1575; &#1585;&#1576;&#1610; &#1606;&#1587;&#1601;&#1575; &#1601;&#1610;&#1584;&#1585;&#1607;&#1575; &#1602;&#1575;&#1593;&#1575; &#1589;&#1601;&#1589;&#1601;&#1575; &#1604;&#1575; &#1578;&#1585;&#1609; &#1601;&#1610;&#1607;&#1575; &#1593;&#1608;&#1580;&#1575; &#1608;&#1604;&#1575; &#1571;&#1605;&#1578;&#1575; } &#1573;&#1606;&#1617; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1578;&#1590;&#1605;&#1581;&#1604; &#1608;&#1578;&#1578;&#1587;&#1575;&#1608;&#1609; &#1575;&#1604;&#1605;&#1607;&#1575;&#1583; &#1608;&#1578;&#1576;&#1602;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1602;&#1575;&#1593;&#1575; &#1589;&#1601;&#1589;&#1601;&#1575; (&#1587;&#1591;&#1581;&#1575; &#1605;&#1587;&#1578;&#1608;&#1610;&#1575;) &#1604;&#1575; &#1593;&#1608;&#1580; &#1601;&#1610;&#1607; &#1608;&#1604;&#1575; &#1571;&#1605;&#1578;&#1575; (&#1604;&#1575; &#1608;&#1575;&#1583;&#1610;&#1614; &#1608;&#1604;&#1575; &#1580;&#1576;&#1604;) &#1608;&#1575;&#1606;&#1592;&#1585; &#1602;&#1608;&#1604;&#1607;  &#1578;&#1593;&#1575;&#1604;&#1609;:<br />
{ &#1608;&#1578;&#1585;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1576;&#1575;&#1585;&#1586;&#1577; } (&#1576;&#1575;&#1583;&#1610;&#1577; &#1592;&#1575;&#1607;&#1585;&#1577;) &#1604;&#1610;&#1587; &#1601;&#1610;&#1607;&#1575; &#1605;&#1614;&#1593;&#1618;&#1604;&#1605; &#1604;&#1571;&#1581;&#1583; &#1608;&#1604;&#1575; &#1605;&#1603;&#1575;&#1606; &#1610;&#1608;&#1575;&#1585;&#1610; &#1571;&#1581;&#1583;&#1575; &#1601;&#1575;&#1604;&#1582;&#1604;&#1602; &#1603;&#1604;&#1607;&#1605; &#1590;&#1575;&#1581;&#1608;&#1606; &#1604;&#1585;&#1576;&#1607;&#1605; &#1604;&#1575; &#1578;&#1582;&#1601;&#1609; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606;&#1607;&#1605; &#1582;&#1575;&#1601;&#1610;&#1577;. <br />
<br />
16-	{ &#1608;&#1581;&#1588;&#1585;&#1606;&#1575;&#1607;&#1605; &#1601;&#1604;&#1605; &#1606;&#1594;&#1575;&#1583;&#1585; &#1605;&#1606;&#1607;&#1605; &#1571;&#1581;&#1583;&#1575; } <br />
&#1604;&#1602;&#1583; &#1580;&#1605;&#1593;&#1606;&#1575;&#1607;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1606; &#1605;&#1606;&#1607;&#1605; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1601;&#1604;&#1605; &#1606;&#1578;&#1585;&#1603; &#1605;&#1606;&#1607;&#1605; &#1571;&#1581;&#1583;&#1575; (&#1589;&#1594;&#1610;&#1585;&#1575; &#1608;&#1604;&#1575; &#1603;&#1576;&#1610;&#1585;) &#1571;&#1604;&#1605; &#1610;&#1602;&#1604; &#1593;&#1586; &#1608;&#1580;&#1604; :<br />
 { &#1602;&#1604; &#1573;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1608;&#1606; &#1573;&#1604;&#1609; &#1605;&#1610;&#1602;&#1575;&#1578; &#1610;&#1608;&#1605; &#1605;&#1593;&#1604;&#1608;&#1605; } &#1608;&#1610;&#1602;&#1604;&#1618; :<br />
{ &#1584;&#1604;&#1603; &#1610;&#1608;&#1605; &#1605;&#1580;&#1605;&#1608;&#1593; &#1604;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1584;&#1604;&#1603; &#1610;&#1608;&#1605; &#1605;&#1588;&#1607;&#1608;&#1583; } .<br />
<br />
17-{ &#1608;&#1593;&#1585;&#1590;&#1608;&#1575; &#1593;&#1604;&#1609; &#1585;&#1576;&#1603; &#1589;&#1601;&#1575;&#1611; } <br />
 &#1601;&#1607;&#1608; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1606;&#1575;&#1583;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1576;&#1589;&#1608;&#1578; &#1610;&#1587;&#1605;&#1593;&#1607; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593;: &#1610;&#1575; &#1593;&#1576;&#1575;&#1583;&#1610; &#1571;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1571;&#1606;&#1575; &#1571;&#1585;&#1581;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1605;&#1610;&#1606; &#1608;&#1571;&#1581;&#1603;&#1605; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1610;&#1606; &#1608;&#1571;&#1587;&#1585;&#1593; &#1575;&#1604;&#1581;&#1575;&#1587;&#1576;&#1610;&#1606; &#1610;&#1575; &#1593;&#1576;&#1575;&#1583;&#1610; &#1604;&#1575; &#1582;&#1608;&#1601; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1604;&#1575; &#1571;&#1606;&#1578;&#1605; &#1578;&#1581;&#1586;&#1606;&#1608;&#1606; &#1571;&#1581;&#1590;&#1585;&#1608;&#1575; &#1581;&#1615;&#1580;&#1578;&#1603;&#1605; &#1608;&#1610;&#1587;&#1617;&#1585;&#1608;&#1575; &#1580;&#1608;&#1575;&#1576;&#1575; &#1601;&#1573;&#1606;&#1603;&#1605; &#1605;&#1587;&#1574;&#1608;&#1604;&#1608;&#1606; &#1605;&#1581;&#1575;&#1587;&#1576;&#1608;&#1606;. &#1610;&#1575; &#1605;&#1604;&#1575;&#1574;&#1603;&#1578;&#1610; &#1571;&#1602;&#1610;&#1605;&#1608;&#1575; &#1593;&#1576;&#1575;&#1583;&#1610; &#1589;&#1601;&#1608;&#1601;&#1575; &#1593;&#1604;&#1609; &#1571;&#1591;&#1585;&#1575;&#1601; &#1571;&#1606;&#1575;&#1605;&#1604; &#1571;&#1602;&#1583;&#1575;&#1605;&#1607;&#1605; &#1604;&#1604;&#1581;&#1587;&#1575;&#1576;  .<br />
<br />
18- { &#1604;&#1602;&#1583; &#1580;&#1574;&#1578;&#1605;&#1608;&#1606;&#1575; &#1603;&#1605;&#1575; &#1582;&#1604;&#1602;&#1606;&#1575;&#1603;&#1605; &#1575;&#1608;&#1604; &#1605;&#1585;&#1577; } <br />
&#1604;&#1602;&#1583; &#1580;&#1574;&#1578;&#1605;&#1608;&#1606;&#1575; &#1581;&#1601;&#1575;&#1577; &#1593;&#1585;&#1575;&#1577; , &#1604;&#1575; &#1605;&#1575;&#1604; &#1605;&#1593;&#1603;&#1605; &#1608;&#1604;&#1575; &#1608;&#1604;&#1583;&#1614; &#1548;&#1576;&#1604; &#1601;&#1585;&#1575;&#1583;&#1609; &#1548; &#1571;&#1604;&#1605; &#1610;&#1602;&#1604;&#1618; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; :<br />
{ &#1608;&#1604;&#1602;&#1583; &#1580;&#1574;&#1578;&#1605;&#1608;&#1606;&#1575; &#1601;&#1585;&#1575;&#1583;&#1609; &#1603;&#1605;&#1575; &#1582;&#1604;&#1602;&#1606;&#1575;&#1603;&#1605; &#1571;&#1608;&#1604; &#1605;&#1585;&#1577; } [ &#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605; : 94 ] .<br />
<br />
19- {	&#1576;&#1604; &#1586;&#1593;&#1605;&#1578;&#1605; &#1571;&#1606; &#1604;&#1606; &#1606;&#1580;&#1593;&#1604; &#1604;&#1603;&#1605; &#1605;&#1608;&#1593;&#1583;&#1575;&#1611; } <br />
&#1607;&#1584;&#1575; &#1582;&#1591;&#1575;&#1576; &#1604;&#1605;&#1606;&#1603;&#1585;&#1610; &#1575;&#1604;&#1576;&#1593;&#1579; &#1601;&#1602;&#1583; &#1586;&#1593;&#1605;&#1608;&#1575; &#1571;&#1606;&#1607;&#1605; &#1604;&#1606; &#1610;&#1615;&#1576;&#1593;&#1579;&#1608;&#1575; &#1608;&#1571;&#1606; &#1604;&#1606; &#1610;&#1580;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607;&#1605; &#1605;&#1608;&#1593;&#1583;&#1575; &#1604;&#1604;&#1576;&#1593;&#1579; . &#1608;&#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; &#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1602;&#1575;&#1604;&#1578; : &#1587;&#1605;&#1593;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604; :<br />
 ( &#1610;&#1581;&#1588;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1581;&#1601;&#1575;&#1577; &#1593;&#1585;&#1575;&#1577; &#1594;&#1585;&#1604;&#1575; ) <br />
&#1602;&#1604;&#1578; : &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1570;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1610;&#1606;&#1592;&#1585; &#1576;&#1593;&#1590;&#1607;&#1605; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1567; <br />
&#1602;&#1575;&#1604; : ( &#1610;&#1575; &#1593;&#1575;&#1574;&#1588;&#1577; , &#1575;&#1604;&#1571;&#1605;&#1585; &#1571;&#1588;&#1583; &#1605;&#1606; &#1571;&#1606; &#1610;&#1606;&#1592;&#1585; &#1576;&#1593;&#1590;&#1607;&#1605; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; ) . <br />
&quot; &#1594;&#1585;&#1604;&#1575; &quot; &#1594;&#1610;&#1585;&#1614; &#1605;&#1582;&#1578;&#1608;&#1606;&#1610;&#1606;<br />
<br />
20-	{ &#1608;&#1608;&#1590;&#1593; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; } &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610;&#1607; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1581;&#1602;&#1610;&#1585; &#1608;&#1575;&#1604;&#1601;&#1578;&#1610;&#1604; &#1608;&#1575;&#1604;&#1602;&#1591;&#1605;&#1610;&#1585; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1585; (&#1608;&#1575;&#1604;&#1579;&#1601;&#1585;&#1608;&#1602;) &#1608;&#1575;&#1604;&#1589;&#1594;&#1610;&#1585; &#1608;&#1575;&#1604;&#1603;&#1576;&#1610;&#1585; <br />
{ &#1601;&#1578;&#1585;&#1609; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1605;&#1588;&#1601;&#1602;&#1610;&#1606;  } &#1582;&#1575;&#1574;&#1601;&#1610;&#1606; &#1605;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607;&#1605; &#1575;&#1604;&#1587;&#1610;&#1574;&#1577; &#1608;&#1571;&#1601;&#1593;&#1575;&#1604;&#1607;&#1605; &#1575;&#1604;&#1602;&#1576;&#1610;&#1581;&#1577; { &#1608;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1610;&#1575; &#1608;&#1610;&#1604;&#1578;&#1606;&#1575; } &#1608; &#1610;&#1575; &#1581;&#1587;&#1585;&#1578;&#1606;&#1575; &#1608;&#1610;&#1575; &#1608;&#1610;&#1604;&#1606;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1601;&#1585;&#1591; &#1601;&#1610; &#1571;&#1593;&#1605;&#1575;&#1585;&#1606;&#1575; &quot; <br />
<br />
21-	{ &#1605;&#1575; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1604;&#1575; &#1610;&#1594;&#1575;&#1583;&#1585; &#1589;&#1594;&#1610;&#1585;&#1577; &#1608;&#1604;&#1575; &#1603;&#1576;&#1610;&#1585;&#1577; &#1573;&#1604;&#1575; &#1571;&#1581;&#1589;&#1575;&#1607;&#1575; } &#1601;&#1607;&#1608; &#1604;&#1575; &#1610;&#1578;&#1585;&#1603; &#1584;&#1606;&#1576;&#1575; &#1589;&#1594;&#1610;&#1585;&#1575; &#1608;&#1604;&#1575; &#1603;&#1576;&#1610;&#1585;&#1575; &#1608;&#1604;&#1575; &#1593;&#1605;&#1604;&#1575; &#1608;&#1573;&#1606; &#1589;&#1594;&#1585; &#1573;&#1604;&#1575; &#1571;&#1581;&#1589;&#1575;&#1607;&#1575;  &#1608;&#1590;&#1576;&#1591;&#1607;&#1575; &#1608;&#1581;&#1601;&#1592;&#1607;&#1575; . &#1608;&#1585;&#1608;&#1609; &#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1593;&#1606; &#1587;&#1593;&#1583; &#1575;&#1576;&#1606; &#1580;&#1606;&#1575;&#1583;&#1577; &#1602;&#1575;&#1604; : &#1604;&#1605;&#1575; &#1601;&#1585;&#1594; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1606; &#1594;&#1586;&#1608;&#1577; &#1581;&#1606;&#1610;&#1606; &#1606;&#1586;&#1604;&#1606;&#1575; &#1602;&#1601;&#1585;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607; &#1588;&#1610;&#1569; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : <br />
( &#1575;&#1580;&#1605;&#1593;&#1608;&#1575;&#1548; &#1605;&#1606; &#1608;&#1580;&#1583; &#1593;&#1608;&#1583;&#1575; &#1601;&#1604;&#1610;&#1571;&#1578; &#1576;&#1607; &#1608;&#1605;&#1606; &#1608;&#1580;&#1583; &#1581;&#1591;&#1576;&#1575; &#1571;&#1608; &#1588;&#1610;&#1574;&#1575; &#1601;&#1604;&#1610;&#1571;&#1578; &#1576;&#1607; ) <br />
&#1602;&#1575;&#1604; &#1601;&#1605;&#1575; &#1603;&#1575;&#1606; &#1573;&#1604;&#1575; &#1587;&#1575;&#1593;&#1577; &#1581;&#1578;&#1609; &#1580;&#1593;&#1604;&#1606;&#1575;&#1607; &#1585;&#1603;&#1575;&#1605;&#1575; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; :<br />
( &#1571;&#1578;&#1585;&#1608;&#1606; &#1607;&#1584;&#1575; &#1567; &#1601;&#1603;&#1584;&#1604;&#1603; &#1578;&#1580;&#1605;&#1593; &#1575;&#1604;&#1584;&#1606;&#1608;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1580;&#1604; &#1605;&#1606;&#1603;&#1605; &#1603;&#1605;&#1575; &#1580;&#1605;&#1593;&#1578;&#1605; &#1607;&#1584;&#1575; &#1601;&#1604;&#1610;&#1578;&#1602; &#1575;&#1604;&#1604;&#1607; &#1585;&#1580;&#1604;&#1612; &#1608;&#1604;&#1575; &#1610;&#1584;&#1606;&#1576;&#1618; &#1589;&#1594;&#1610;&#1585;&#1577; &#1608;&#1604;&#1575; &#1603;&#1576;&#1610;&#1585;&#1577; &#1601;&#1573;&#1606;&#1607;&#1575; &#1605;&#1615;&#1581;&#1589;&#1575;&#1577; &#1593;&#1604;&#1610;&#1607; ) .<br />
<br />
22-	&#1608;&#1602;&#1608;&#1604;&#1607; : { &#1608;&#1608;&#1580;&#1583;&#1608;&#1575; &#1605;&#1575; &#1593;&#1605;&#1604;&#1608;&#1575; &#1581;&#1575;&#1590;&#1585;&#1575; } &#1605;&#1606; &#1582;&#1610;&#1585; &#1608;&#1588;&#1585;&#1548;<br />
<br />
&#1571;****-	&#1600; &#1601;&#1602;&#1583; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : { &#1610;&#1608;&#1605; &#1578;&#1580;&#1583; &#1603;&#1604; &#1606;&#1601;&#1587; &#1605;&#1575; &#1593;&#1605;&#1604;&#1578; &#1605;&#1606; &#1582;&#1610;&#1585; &#1605;&#1581;&#1590;&#1585;&#1575;... } <br />
<br />
&#1576;****-	&#1600; &#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : { &#1610;&#1606;&#1576;&#1571; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1610;&#1608;&#1605;&#1574;&#1584; &#1576;&#1605;&#1575; &#1602;&#1583;&#1605; &#1608;&#1571;&#1582;&#1585; } <br />
<br />
&#1578;****-	&#1600; &#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : { &#1610;&#1608;&#1605; &#1578;&#1576;&#1604;&#1609; &#1575;&#1604;&#1587;&#1585;&#1575;&#1574;&#1585; } &#1601;&#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1605;&#1582;&#1576;&#1570;&#1578; &#1608;&#1575;&#1604;&#1590;&#1605;&#1575;&#1574;&#1585;&#1548; &#1608;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1588;&#1610;&#1569;.<br />
 <br />
&#1579;****-	&#1600; &#1601;&#1593;&#1606; &#1571;&#1606;&#1587; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;:<br />
 ( &#1604;&#1603;&#1604; &#1594;&#1575;&#1583;&#1585; &#1604;&#1608;&#1575;&#1569; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1610;&#1593;&#1585;&#1601; &#1576;&#1607; ) &#1571;&#1582;&#1585;&#1580;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; &#1608;&#1601;&#1610; &#1604;&#1601;&#1592; :<br />
( &#1610;&#1585;&#1601;&#1593; &#1604;&#1603;&#1604; &#1594;&#1575;&#1583;&#1585; &#1604;&#1608;&#1575;&#1569; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1593;&#1606;&#1583; &#1575;&#1587;&#1578;&#1607; &#1576;&#1602;&#1583;&#1585; &#1594;&#1583;&#1585;&#1578;&#1607; &#1610;&#1602;&#1575;&#1604; &#1607;&#1584;&#1607; &#1594;&#1583;&#1585;&#1577; &#1601;&#1604;&#1575;&#1606; &#1576;&#1606; &#1601;&#1604;&#1575;&#1606; ). <br />
<br />
23- { &#1608;&#1604;&#1575; &#1610;&#1592;&#1604;&#1605; &#1585;&#1576;&#1603; &#1571;&#1581;&#1583;&#1575; } &#1601;&#1610;&#1581;&#1603;&#1605; &#1576;&#1610;&#1606; &#1593;&#1576;&#1575;&#1583;&#1607; &#1601;&#1610; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; &#1608;&#1604;&#1575; &#1610;&#1592;&#1604;&#1605; &#1571;&#1581;&#1583;&#1575; &#1605;&#1606; &#1582;&#1604;&#1602;&#1607; &#1576;&#1604; &#1610;&#1593;&#1601;&#1608; &#1608;&#1610;&#1589;&#1601;&#1581; &#1608;&#1610;&#1594;&#1601;&#1585; &#1608;&#1610;&#1585;&#1581;&#1605; &#1608;&#1610;&#1593;&#1584;&#1576; &#1605;&#1606; &#1610;&#1588;&#1575;&#1569; &#1576;&#1602;&#1583;&#1585;&#1578;&#1607; &#1608;&#1581;&#1603;&#1605;&#1578;&#1607; &#1608;&#1593;&#1583;&#1604;&#1607; &#1608;&#1610;&#1605;&#1604;&#1571; &#1575;&#1604;&#1606;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1610; &#1579;&#1605; &#1610;&#1606;&#1580;&#1610; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1610; &#1608;&#1610;&#1615;&#1582;&#1604;&#1617;&#1583; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1610;&#1606;.<br />
<br />
&#1571;****- &#1600; &#1608;&#1607;&#1608; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1580;&#1608;&#1585; &#1608;&#1604;&#1575; &#1610;&#1592;&#1604;&#1605; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1592;&#1604;&#1605; &#1605;&#1579;&#1602;&#1575;&#1604; &#1584;&#1585;&#1577; &#1608;&#1573;&#1606; &#1578;&#1603; &#1581;&#1587;&#1606;&#1577; &#1610;&#1590;&#1575;&#1593;&#1601;&#1607;&#1575; ...} &#1575;&#1604;&#1570;&#1610;&#1577; <br />
<br />
&#1576;****-	&#1600; &#1608;&#1602;&#1575;&#1604; : { &#1608;&#1606;&#1590;&#1593; &#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1610;&#1606; &#1575;&#1604;&#1602;&#1587;&#1591; &#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1601;&#1604;&#1575; &#1578;&#1592;&#1604;&#1605; &#1606;&#1601;&#1587; &#1588;&#1610;&#1574;&#1575; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1605;&#1579;&#1602;&#1575;&#1604; &#1581;&#1576;&#1577; &#1605;&#1606; &#1582;&#1585;&#1583;&#1604; &#1571;&#1578;&#1610;&#1606;&#1575; &#1576;&#1607;&#1575; &#1608;&#1603;&#1601;&#1609; &#1576;&#1606;&#1575; &#1581;&#1575;&#1587;&#1576;&#1610;&#1606; }. <br />
<br />
&#1578;****-	&#1600; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; : &#1581;&#1583;&#1579;&#1606;&#1575; &#1610;&#1586;&#1610;&#1583; &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1607;&#1605;&#1575;&#1605; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609; &#1593;&#1606; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1605;&#1603;&#1610; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1602;&#1610;&#1604; &#1571;&#1606;&#1607; &#1587;&#1605;&#1593; &#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1610;&#1602;&#1608;&#1604; : <br />
&#1576;&#1604;&#1594;&#1606;&#1610; &#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1585;&#1580;&#1604; &#1587;&#1605;&#1593;&#1607; &#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1575;&#1588;&#1578;&#1585;&#1610;&#1578; &#1576;&#1593;&#1610;&#1585;&#1575; &#1579;&#1605; &#1588;&#1583;&#1583;&#1578; &#1593;&#1604;&#1610;&#1607; &#1585;&#1581;&#1604;&#1575; &#1601;&#1587;&#1585;&#1578; &#1593;&#1604;&#1610;&#1607; &#1588;&#1607;&#1585;&#1575; &#1581;&#1578;&#1609; &#1602;&#1583;&#1605;&#1578; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1588;&#1575;&#1605; &#1601;&#1573;&#1584;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1606;&#1610;&#1587; &#1601;&#1602;&#1604;&#1578; &#1604;&#1604;&#1576;&#1608;&#1575;&#1576; &#1602;&#1604; &#1604;&#1607; &#1580;&#1575;&#1576;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1576; &#1601;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; : &#1602;&#1604;&#1578; &#1606;&#1593;&#1605; &#1601;&#1582;&#1585;&#1580; &#1610;&#1591;&#1571; &#1579;&#1608;&#1576;&#1607; &#1601;&#1575;&#1593;&#1578;&#1606;&#1602;&#1606;&#1610; &#1608;&#1575;&#1593;&#1578;&#1606;&#1602;&#1578;&#1607; &#1601;&#1602;&#1604;&#1578; &#1581;&#1583;&#1610;&#1579; &#1576;&#1604;&#1594;&#1606;&#1610; &#1593;&#1606;&#1603; &#1571;&#1606;&#1603; &#1587;&#1605;&#1593;&#1578;&#1607; &#1605;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1602;&#1589;&#1575;&#1589; &#1601;&#1582;&#1588;&#1610;&#1578; &#1571;&#1606; &#1578;&#1605;&#1608;&#1578; &#1571;&#1608; &#1571;&#1605;&#1608;&#1578; &#1602;&#1576;&#1604; &#1571;&#1606; &#1571;&#1587;&#1605;&#1593;&#1607; &#1601;&#1602;&#1575;&#1604; &#1587;&#1605;&#1593;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604; :<br />
( &#1610;&#1581;&#1588;&#1585; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; - &#1571;&#1608; &#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; - &#1593;&#1585;&#1575;&#1577; &#1594;&#1585;&#1604;&#1575; &#1576;&#1607;&#1605;&#1575; )<br />
 &#1602;&#1604;&#1578; &#1608;&#1605;&#1575; &#1576;&#1607;&#1605;&#1575; &#1567; <br />
&#1602;&#1575;&#1604; : ( &#1604;&#1610;&#1587; &#1605;&#1593;&#1607;&#1605; &#1588;&#1610;&#1569; &#1579;&#1605; &#1610;&#1606;&#1575;&#1583;&#1610;&#1607;&#1605; &#1576;&#1589;&#1608;&#1578; &#1610;&#1587;&#1605;&#1593;&#1607; &#1605;&#1614;&#1606; &#1576;&#1614;&#1593;&#1615;&#1583; &#1603;&#1605;&#1575; &#1610;&#1587;&#1605;&#1593;&#1607; &#1605;&#1614;&#1606; &#1602;&#1614;&#1585;&#1615;&#1576; : &#1571;&#1606;&#1575; &#1575;&#1604;&#1605;&#1604;&#1603; &#1571;&#1606;&#1575; &#1575;&#1604;&#1583;&#1610;&#1575;&#1606; &#1604;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1571;&#1581;&#1583; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1606;&#1575;&#1585; &#1571;&#1606; &#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1606;&#1575;&#1585; &#1608;&#1604;&#1607; &#1593;&#1606;&#1583; &#1571;&#1581;&#1583; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1581;&#1602; &#1581;&#1578;&#1609; &#1571;&#1602;&#1590;&#1610;&#1607; &#1605;&#1606;&#1607; &#1608;&#1604;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1571;&#1581;&#1583; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1571;&#1606; &#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1604;&#1607; &#1593;&#1606;&#1583; &#1585;&#1580;&#1604; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1606;&#1575;&#1585; &#1581;&#1602; &#1581;&#1578;&#1609; &#1571;&#1602;&#1590;&#1610;&#1607; &#1605;&#1606;&#1607; &#1581;&#1578;&#1609; &#1575;&#1604;&#1604;&#1591;&#1605;&#1577; )<br />
&#1602;&#1575;&#1604; : &#1602;&#1604;&#1606;&#1575; &#1603;&#1610;&#1601; &#1608;&#1573;&#1606;&#1605;&#1575; &#1606;&#1571;&#1578;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1581;&#1601;&#1575;&#1577; &#1593;&#1585;&#1575;&#1577; &#1594;&#1585;&#1604;&#1575; &#1576;&#1607;&#1605;&#1575; &#1567; <br />
&#1602;&#1575;&#1604; : ( &#1576;&#1575;&#1604;&#1581;&#1587;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1610;&#1574;&#1575;&#1578; ). <br />
<br />
&#1579;****-	&#1600; &#1608;&#1593;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; :<br />
( &#1573;&#1606; &#1575;&#1604;&#1580;&#1605;&#1575;&#1569; &#1604;&#1578;&#1602;&#1578;&#1589; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1606;&#1575;&#1569; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; ) &#1585;&#1608;&#1575;&#1607; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”»«⁄Ï</div><div class="date">13-09-18, 05:03 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—«</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>