<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «Œ— „” Ãœ«  «·„⁄«—ﬂ ›Ì ”Ê—Ì« ·ÌÊ„ «·À·«À«¡ 15/1/2013, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «Œ— „” Ãœ«  «·„⁄«—ﬂ ›Ì ”Ê—Ì« ·ÌÊ„ «·À·«À«¡ 15/1/2013 „‰ œÏ ‰’—… ”‰… ”Ê—Ì«" />
	
	<title> «Œ— „” Ãœ«  «·„⁄«—ﬂ ›Ì ”Ê—Ì« ·ÌÊ„ «·À·«À«¡ 15/1/2013 [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-37.html">„‰ œÏ ›÷Õ «·‰‘«ÿ «·’›ÊÏ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-91.html">„‰ œÏ ‰’—… ”‰… ”Ê—Ì«</a> &gt;  «Œ— „” Ãœ«  «·„⁄«—ﬂ ›Ì ”Ê—Ì« ·ÌÊ„ «·À·«À«¡ 15/1/2013</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-159151.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=159151">«Œ— „” Ãœ«  «·„⁄«—ﬂ ›Ì ”Ê—Ì« ·ÌÊ„ «·À·«À«¡ 15/1/2013</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·”‰«‰Ì…</div><div class="date">15-01-13, 10:57 AM</div></div><div class="posttext">«Œ— „” Ãœ«  «·„⁄«—ﬂ ›Ì ”Ê—Ì« ·ÌÊ„ «·À·«À«¡ 15/1/2013 <br />
&#65207;&#65260;&#65194;&#65173; &#65203;&#65262;&#65197;&#65267;&#65166; &#65267;&#65262;&#65251;&#65166; &#65193;&#65165;&#65251;&#65268;&#65166; &#65247;&#65272;&#65219;&#65236;&#65166;&#65245; &#65235;&#65266; &#65203;&#65262;&#65197;&#65267;&#65166; &#65251;&#65226; &#65251;&#65240;&#65176;&#65246; &#65227;&#65208;&#65198;&#65165;&#65173; &#65251;&#65256;&#65260;&#65250; &#65235;&#65266; &#65197;&#65267;&#65234; &#65193;&#65251;&#65208;&#65238; &#65261;&#65187;&#65248;» ≈&#65179;&#65198; &#65231;&#65166;&#65197;&#65165;&#65173; &#65255;&#65236;&#65196;&#65259;&#65166; &#65165;&#65247;&#65220;&#65268;&#65198;&#65165;&#65253; &#65165;&#65247;&#65188;&#65198;&#65169;&#65266; &#65247;&#65248;&#65256;&#65224;&#65166;&#65249;°&#65235;&#65266; &#65187;&#65268;&#65254; &#65239;&#65166;&#65247;&#65174; &#65247;&#65184;&#65166;&#65253; &#65165;&#65247;&#65176;&#65256;&#65204;&#65268;&#65238; &#65165;&#65247;&#65252;&#65188;&#65248;&#65268;&#65172; &#65159;&#65253; &#65239;&#65176;&#65248;&#65264; &#65155;&#65251;&#65202; &#65165;&#65275;&#65179;&#65256;&#65268;&#65254; &#65169;&#65256;&#65268;&#65198;&#65165;&#65253; &#65165;&#65247;&#65256;&#65224;&#65166;&#65249; &#65169;&#65248;&#65232;&#65262;&#65165; 151&#65169;&#65268;&#65256;&#65260;&#65250; 21 &#65219;&#65236;&#65276; &#65261; 12 &#65203;&#65268;&#65194;&#65171; .&#65261;&#65261;&#65179;&#65240;&#65174; &#65247;&#65184;&#65166;&#65253; &#65165;&#65247;&#65176;&#65256;&#65204;&#65268;&#65238; &#65203;&#65240;&#65262;&#65217; 77 &#65239;&#65176;&#65268;&#65276; &#65235;&#65266; &#65193;&#65251;&#65208;&#65238; &#65261;&#65197;&#65267;&#65236;&#65260;&#65166; &#65169;&#65268;&#65256;&#65260;&#65250; 30 &#65239;&#65176;&#65268;&#65276; &#65235;&#65266; &#65251;&#65228;&#65216;&#65252;&#65268;&#65172; &#65165;&#65247;&#65208;&#65166;&#65249; &#65261;&#65187;&#65194;&#65259;&#65166; .&#65261;&#65239;&#65166;&#65245; &#65255;&#65166;&#65207;&#65220;&#65262;&#65253; &#65159;&#65253; &#65251;&#65254; &#65169;&#65268;&#65254; &#65239;&#65176;&#65248;&#65264; &#65155;&#65251;&#65202; &#65179;&#65276;&#65179;&#65268;&#65254; &#65203;&#65240;&#65220;&#65262;&#65165; &#65235;&#65266; &#65251;&#65184;&#65200;&#65197;&#65171; &#65169;&#65188;&#65266; &#65165;&#65247;&#65188;&#65268;&#65194;&#65197;&#65267;&#65172; &#65169;&#65188;&#65248;&#65168; &#65187;&#65268;&#65178; &#65175;&#65176;&#65262;&#65165;&#65211;&#65246; &#65227;&#65252;&#65248;&#65268;&#65166;&#65173; &#65165;&#65255;&#65176;&#65208;&#65166;&#65245; &#65165;&#65247;&#65184;&#65180;&#65178; &#65251;&#65254; &#65175;&#65188;&#65174; &#65165;&#65271;&#65255;&#65240;&#65166;&#65213; . &#65261;&#65155;&#65207;&#65166;&#65197; &#65255;&#65208;&#65220;&#65166;&#65152; &#65159;&#65247;&#65264; &#65155;&#65253; &#65251;&#65194;&#65255;&#65268;&#65268;&#65254; &#65239;&#65176;&#65248;&#65262;&#65165; &#65169;&#65240;&#65212;&#65234; &#65251;&#65252;&#65166;&#65179;&#65246; &#65227;&#65248;&#65264; &#65251;&#65256;&#65166;&#65219;&#65238; &#65235;&#65266; &#65193;&#65197;&#65227;&#65166; &#65261;&#65159;&#65193;&#65247;&#65168; .&#65261;&#65155;&#65235;&#65166;&#65193; &#65165;&#65247;&#65252;&#65198;&#65211;&#65194; &#65165;&#65247;&#65204;&#65262;&#65197;&#65265; &#65247;&#65188;&#65240;&#65262;&#65237; &#65165;&#65275;&#65255;&#65204;&#65166;&#65253; &#65169;&#65156;&#65253;12 &#65219;&#65236;&#65276; &#65239;&#65176;&#65248;&#65262;&#65165; &#65235;&#65266; &#65231;&#65166;&#65197;&#65165;&#65173; &#65183;&#65262;&#65267;&#65172; &#65255;&#65236;&#65196;&#65259;&#65166; &#65219;&#65268;&#65198;&#65165;&#65253; &#65165;&#65247;&#65256;&#65224;&#65166;&#65249; &#65165;&#65247;&#65204;&#65262;&#65197;&#65265; &#65235;&#65266; &#65251;&#65256;&#65166;&#65219;&#65238; &#65251;&#65192;&#65176;&#65248;&#65236;&#65172; &#65251;&#65254; &#65197;&#65267;&#65234; &#65193;&#65251;&#65208;&#65238; .&#65243;&#65252;&#65166; &#65203;&#65184;&#65248;&#65174; &#65247;&#65184;&#65166;&#65253; &#65165;&#65247;&#65176;&#65256;&#65204;&#65268;&#65238; 329 &#65255;&#65240;&#65220;&#65172; &#65239;&#65212;&#65234; &#65235;&#65266; &#65251;&#65192;&#65176;&#65248;&#65234; &#65155;&#65255;&#65188;&#65166;&#65152; &#65203;&#65262;&#65197;&#65267;&#65166; &#65251;&#65256;&#65260;&#65166; 24 &#65255;&#65240;&#65220;&#65172; &#65239;&#65212;&#65234; &#65169;&#65166;&#65247;&#65220;&#65268;&#65198;&#65165;&#65253; &#65261; 8 &#65255;&#65240;&#65166;&#65217; &#65207;&#65260;&#65194;&#65173; &#65239;&#65212;&#65236; &#65166;&#65169;&#65166;&#65247;&#65240;&#65256;&#65166;&#65169;&#65246; &#65165;&#65247;&#65228;&#65256;&#65240;&#65262;&#65193;&#65267;&#65172;° &#65155;&#65251;&#65166; &#65165;&#65247;&#65240;&#65256;&#65166;&#65169;&#65246; &#65165;&#65247;&#65236;&#65198;&#65165;&#65231;&#65268;&#65172; &#65235;&#65240;&#65194; &#65203;&#65184;&#65248;&#65174; &#65235;&#65266; &#65251;&#65256;&#65220;&#65240;&#65176;&#65268;&#65254;° &#65261;&#65165;&#65247;&#65170;&#65198;&#65165;&#65251;&#65268;&#65246; &#65165;&#65247;&#65252;&#65176;&#65236;&#65184;&#65198;&#65171; &#65165;&#65203;&#65176;&#65228;&#65252;&#65248;&#65174; &#65235;&#65266; &#65251;&#65256;&#65220;&#65240;&#65176;&#65268;&#65254;° &#65235;&#65266; &#65187;&#65268;&#65254; &#65207;&#65260;&#65194;&#65173;127 &#65255;&#65240;&#65220;&#65172; &#65239;&#65212;&#65236;&#65166; &#65251;&#65194;&#65235;&#65228;&#65268;&#65166; &#65261; 103 &#65255;&#65240;&#65166;&#65217; &#65239;&#65212;&#65236;&#65166; &#65169;&#65166;&#65247;&#65260;&#65166;&#65261;&#65253;° &#65179;&#65250; &#65165;&#65247;&#65240;&#65212;&#65234; &#65165;&#65247;&#65212;&#65166;&#65197;&#65261;&#65191;&#65266; &#65165;&#65247;&#65196;&#65265; &#65203;&#65184;&#65246; &#65235;&#65266; 63 &#65251;&#65256;&#65220;&#65240;&#65172; .&#65261;&#65219;&#65170;&#65240;&#65166; &#65247;&#65248;&#65252;&#65212;&#65194;&#65197; &#65255;&#65236;&#65204;&#65258;° &#65165;&#65207;&#65176;&#65170;&#65242; &#65165;&#65247;&#65184;&#65268;&#65206; &#65165;&#65247;&#65188;&#65198; &#65251;&#65226; &#65239;&#65262;&#65165;&#65173; &#65165;&#65247;&#65256;&#65224;&#65166;&#65249; &#65235;&#65266; 126 &#65255;&#65240;&#65220;&#65172;° &#65261;&#65235;&#65266; &#65165;&#65247;&#65204;&#65268;&#65166;&#65237; &#65175;&#65184;&#65194;&#65193;&#65173; &#65165;&#65275;&#65207;&#65176;&#65170;&#65166;&#65243;&#65166;&#65173; &#65169;&#65268;&#65254; &#65239;&#65262;&#65165;&#65173; &#65165;&#65247;&#65256;&#65224;&#65166;&#65251; &#65262;&#65165;&#65247;&#65184;&#65268;&#65206;&#65165;&#65247;&#65188;&#65198;&#65235;&#65266; &#65251;&#65188;&#65268;&#65218; &#65193;&#65251;&#65208;ﬁ &#65262;&#65193;&#65197;&#65227;&#65166; &#65261;&#65231;&#65268;&#65198;&#65259;&#65252;&#65166; .&#65261;&#65155;&#65235;&#65166;&#65193;&#65173; &#65165;&#65247;&#65248;&#65184;&#65166;&#65253; &#65169;&#65156;&#65253; &#65219;&#65166;&#65163;&#65198;&#65165;&#65173; &#65165;&#65247;&#65252;&#65268;&#65230; &#65155;&#65247;&#65240;&#65174; &#65239;&#65256;&#65166;&#65169;&#65246; &#65235;&#65198;&#65165;&#65231;&#65268;&#65172; &#65227;&#65248;&#65264; &#65165;&#65271;&#65187;&#65268;&#65166;&#65152; &#65165;&#65247;&#65204;&#65244;&#65256;&#65268;&#65172; . &#65261;&#65155;&#65223;&#65260;&#65198;&#65173; &#65211;&#65262;&#65197;&#65169;&#65180;&#65174; &#65227;&#65248;&#65264; &#65165;&#65273;&#65255;&#65176;&#65198;&#65255;&#65174; &#65165;&#65255;&#65176;&#65208;&#65166;&#65245; &#65165;&#65271;&#65259;&#65166;&#65247;&#65266; &#65247;&#65248;&#65184;&#65180;&#65178; &#65261;&#65165;&#65271;&#65207;&#65276;&#65152; &#65251;&#65254; &#65175;&#65188;&#65174; &#65165;&#65271;&#65255;&#65240;&#65166;&#65213; . &#65267;&#65196;&#65243;&#65198; &#65155;&#65253;&#65165;&#65247;&#65252;&#65228;&#65216;&#65252;&#65268;&#65172; &#65175;&#65228;&#65166;&#65255;&#65266; &#65155;&#65261;&#65215;&#65166;&#65227;&#65166; &#65251;&#65228;&#65268;&#65208;&#65268;&#65172; &#65211;&#65228;&#65170;&#65172; &#65235;&#65266; &#65223;&#65246; &#65165;&#65247;&#65188;&#65212;&#65166;&#65197; &#65165;&#65247;&#65252;&#65236;&#65198;&#65261;&#65213; &#65227;&#65248;&#65268;&#65260;&#65166; &#65251;&#65254; &#65239;&#65262;&#65165;&#65173; &#65165;&#65247;&#65256;&#65224;&#65166;&#65249; .&#65261;&#65239;&#65166;&#65245; &#65251;&#65198;&#65165;&#65193; &#65165;&#65247;&#65208;&#65166;&#65251;&#65266; &#65165;&#65247;&#65256;&#65166;&#65219;&#65238; &#65169;&#65166;&#65203;&#65250; &#65247;&#65184;&#65166;&#65253; &#65165;&#65247;&#65176;&#65256;&#65204;&#65268;&#65238; &#65165;&#65247;&#65252;&#65188;&#65248;&#65268;&#65172; &#65247;&#65248;&#65184;&#65200;&#65267;&#65198;&#65171; &#65159;&#65253; &#65155;&#65231;&#65248;&#65168; &#65165;&#65247;&#65240;&#65176;&#65248;&#65264; &#65251;&#65254;&#65165;&#65271;&#65219;&#65236;&#65166;&#65245; &#65261;&#65165;&#65247;&#65256;&#65204;&#65166;&#65152; , &#65235;&#65266; &#65187;&#65268;&#65254; &#65195;&#65243;&#65198; &#65165;&#65247;&#65252;&#65198;&#65211;&#65194; &#65165;&#65247;&#65204;&#65262;&#65197;&#65265; &#65247;&#65188;&#65240;&#65262;&#65237; &#65165;&#65273;&#65255;&#65204;&#65166;&#65253; &#65275;&#65187;&#65240;&#65166; &#65155;&#65253; &#65169;&#65268;&#65254; &#65165;&#65247;&#65240;&#65176;&#65248;&#65264; &#65179;&#65252;&#65166;&#65255;&#65268;&#65172; &#65155;&#65219;&#65236;&#65166;&#65245; &#65261;&#65191;&#65252;&#65202; &#65255;&#65204;&#65166;&#65152; . &#65261;&#65155;&#65235;&#65166;&#65193;&#65173; &#65165;&#65247;&#65248;&#65184;&#65166;&#65253; &#65155;&#65267;&#65216;&#65166; &#65169;&#65252;&#65240;&#65176;&#65246; &#65191;&#65252;&#65204;&#65172; &#65203;&#65262;&#65197;&#65267;&#65268;&#65254; &#65235;&#65266; &#65239;&#65212;&#65234; &#65169;&#65166;&#65247;&#65240;&#65256;&#65166;&#65169;&#65246; &#65165;&#65247;&#65228;&#65256;&#65240;&#65262;&#65193;&#65267;&#65172; &#65227;&#65248;&#65264; &#65169;&#65248;&#65194;&#65171; &#65251;&#65204;&#65244;&#65256;&#65172; &#65169;&#65198;&#65267;&#65234; &#65187;&#65248;&#65168; <br />
.&#65261;&#65235;&#65266; &#65193;&#65197;&#65227;&#65166; &#65169;&#65184;&#65256;&#65262;&#65167; &#65203;&#65262;&#65197;&#65267;&#65166; &#65261;&#65239;&#65228;&#65174; &#65235;&#65266; &#65251;&#65194;&#65267;&#65256;&#65172; &#65169;&#65212;&#65198;&#65263; &#65165;&#65247;&#65188;&#65198;&#65267;&#65198; &#65165;&#65207;&#65176;&#65170;&#65166;&#65243;&#65166;&#65173; &#65169;&#65268;&#65254; &#65165;&#65247;&#65180;&#65262;&#65165;&#65197; &#65261;&#65239;&#65262;&#65165;&#65173;&#65165;&#65247;&#65256;&#65224;&#65166;&#65249; . &#65261;&#65239;&#65194; &#65165;&#65203;&#65176;&#65192;&#65194;&#65249; &#65165;&#65247;&#65180;&#65262;&#65165;&#65197; &#65155;&#65203;&#65248;&#65188;&#65172; &#65179;&#65240;&#65268;&#65248;&#65172; &#65235;&#65266;&#65251;&#65188;&#65166;&#65261;&#65247;&#65176;&#65260;&#65250; &#65247;&#65248;&#65204;&#65268;&#65220;&#65198;&#65171; &#65227;&#65248;&#65264; &#65165;&#65247;&#65252;&#65194;&#65267;&#65256;&#65172; .&#65261;&#65155;&#65235;&#65166;&#65193; &#65255;&#65166;&#65207;&#65220;&#65262;&#65253; &#65169;&#65156;&#65253; &#65165;&#65247;&#65180;&#65262;&#65165;&#65197; &#65165;&#65203;&#65176;&#65262;&#65247;&#65262;&#65165; &#65227;&#65248;&#65264; &#65243;&#65252;&#65268;&#65172; &#65243;&#65170;&#65268;&#65198;&#65171; &#65251;&#65254; &#65165;&#65271;&#65203;&#65248;&#65188;&#65172; &#65261;&#65165;&#65247;&#65196;&#65191;&#65166;&#65163;&#65198; &#65165;&#65203;&#65176;&#65192;&#65194;&#65251;&#65260;&#65166; &#65165;&#65247;&#65256;&#65224;&#65166;&#65249; &#65235;&#65266; &#65239;&#65212;&#65236;&#65258; &#65165;&#65247;&#65252;&#65194;&#65267;&#65256;&#65172; . &#65261;&#65239;&#65194; &#65165;&#65227;&#65176;&#65240;&#65248;&#65174; &#65239;&#65262;&#65165;&#65173; &#65165;&#65247;&#65256;&#65224;&#65166;&#65249; &#65251;&#65184;&#65252;&#65262;&#65227;&#65172; &#65251;&#65254; &#65165;&#65247;&#65256;&#65204;&#65166;&#65152; &#65261;&#65165;&#65271;&#65219;&#65236;&#65166;&#65245; &#65243;&#65166;&#65255;&#65262;&#65165; &#65267;&#65204;&#65176;&#65240;&#65248;&#65262;&#65253; &#65187;&#65166;&#65235;&#65248;&#65172; &#65227;&#65256;&#65194; &#65155;&#65187;&#65194; &#65165;&#65247;&#65188;&#65262;&#65165;&#65183;&#65200; &#65235;&#65266; &#65169;&#65248;&#65194;&#65171; &#65211;&#65268;&#65194;&#65165; &#65235;&#65266; &#65197;&#65267;&#65234; &#65193;&#65197;&#65227;&#65166; .&#65235;&#65266; &#65231;&#65216;&#65262;&#65253; &#65195;&#65247;&#65242;° &#65239;&#65166;&#65247;&#65174; &#65251;&#65256;&#65224;&#65252;&#65172; &#65259;&#65268;&#65262;&#65251;&#65254; &#65197;&#65165;&#65267;&#65176;&#65202;&#65261;&#65261;&#65175;&#65206; &#65159;&#65253; &#65255;&#65224;&#65166;&#65249; &#65165;&#65247;&#65198;&#65163;&#65268;&#65202; &#65169;&#65208;&#65166;&#65197; &#65165;&#65271;&#65203;&#65194; &#65267;&#65204;&#65176;&#65192;&#65194;&#65249; &#65255;&#65262;&#65227;&#65166; &#65183;&#65194;&#65267;&#65194;&#65165; &#65251;&#65254; &#65165;&#65247;&#65196;&#65191;&#65166;&#65163;&#65198; &#65165;&#65247;&#65228;&#65256;&#65240;&#65262;&#65193;&#65267;&#65172; &#65267;&#65228;&#65198;&#65233; &#65169;&#65166;&#65203;&#65250; &quot; &#65165;&#65247;&#65196;&#65191;&#65166;&#65163;&#65198; &#65165;&#65247;&#65176;&#65240;&#65248;&#65268;&#65194;&#65267;&#65172; &#65165;&#65247;&#65252;&#65188;&#65204;&#65256;&#65172; &#65165;&#65247;&#65252;&#65200;&#65193;&#65261;&#65183;&#65172; &#65165;&#65275;&#65203;&#65176;&#65192;&#65194;&#65165;&#65249; .&quot;&#65261;&#65155;&#65207;&#65166;&#65197;&#65173; &#65165;&#65247;&#65252;&#65256;&#65224;&#65252;&#65172; &#65159;&#65247;&#65264; &#65155;&#65253; &#65165;&#65247;&#65252;&#65228;&#65248;&#65262;&#65251;&#65166;&#65173; &#65165;&#65247;&#65252;&#65176;&#65262;&#65235;&#65198;&#65171; &#65247;&#65194;&#65267;&#65260;&#65166; &#65175;&#65228;&#65194; &#65155;&#65261;&#65245; &#65155;&#65251;&#65180;&#65248;&#65172; &#65251;&#65228;&#65198;&#65261;&#65235;&#65172; &#65227;&#65248;&#65264;&#65165;&#65203;&#65176;&#65192;&#65194;&#65165;&#65249; &#65165;&#65247;&#65240;&#65262;&#65165;&#65173; &#65165;&#65247;&#65256;&#65224;&#65166;&#65251;&#65268;&#65172; &#65247;&#65248;&#65196;&#65191;&#65166;&#65163;&#65198; &#65165;&#65247;&#65228;&#65256;&#65240;&#65262;&#65193;&#65267;&#65172; &#65165;&#65271;&#65197;&#65215;&#65268;&#65172; &#65165;&#65273;&#65219;&#65276;&#65237; . &#65261;&#65155;&#65261;&#65215;&#65188;&#65174; &#65165;&#65247;&#65252;&#65256;&#65224;&#65252;&#65172; &#65155;&#65253; &#65259;&#65196;&#65257;&#65165;&#65271;&#65203;&#65248;&#65188;&#65172; &#65227;&#65208;&#65262;&#65165;&#65163;&#65268;&#65172; &#65275;&#65235;&#65176;&#65240;&#65166;&#65197;&#65259;&#65166; &#65159;&#65247;&#65264; &#65255;&#65224;&#65166;&#65249; &#65175;&#65262;&#65183;&#65268;&#65258; &#65251;&#65252;&#65166; &#65267;&#65228;&#65256;&#65266; &#65155;&#65255;&#65260;&#65166; &#65175;&#65208;&#65244;&#65246; &#65175;&#65260;&#65194;&#65267;&#65194;&#65165; &#65191;&#65220;&#65268;&#65198;&#65165; &#65247;&#65248;&#65176;&#65184;&#65252;&#65228;&#65166;&#65173;&#65165;&#65247;&#65204;&#65244;&#65256;&#65268;&#65172; <br />
&#65169;&#65166;&#65273;&#65215;&#65166;&#65235;&#65172; &#65159;&#65247;&#65264; &#65251;&#65228;&#65216;&#65252;&#65268;&#65172; &#65165;&#65247;&#65208;&#65166;&#65249; , &#65207;&#65254; &#65165;&#65247;&#65220;&#65268;&#65198;&#65165;&#65253; &#65165;&#65247;&#65204;&#65262;&#65197;&#65265; &#65155;&#65251;&#65202; &#65231;&#65166;&#65197;&#65165;&#65173; &#65227;&#65248;&#65264; &#65169;&#65248;&#65194;&#65165;&#65173; &#65155;&#65191;&#65198;&#65263; &#65235;&#65266; &#65197;&#65267;&#65234; &#65193;&#65251;&#65208;&#65238; &#65169;&#65268;&#65256;&#65260;&#65166; &#65193;&#65165;&#65197;&#65267;&#65166; &#65261;&#65169;&#65268;&#65174; &#65203;&#65188;&#65250; &#65261;&#65165;&#65247;&#65252;&#65248;&#65268;&#65188;&#65172; ,&#65261;&#65259;&#65266; &#65251;&#65228;&#65166;&#65239;&#65246; &#65247;&#65248;&#65184;&#65268;&#65206; &#65165;&#65247;&#65204;&#65262;&#65197;&#65265; &#65165;&#65247;&#65188;&#65198; .&#65261;&#65175;&#65188;&#65194;&#65179;&#65174; &#65247;&#65184;&#65166;&#65253; &#65165;&#65247;&#65176;&#65256;&#65204;&#65268;&#65238; &#65165;&#65247;&#65252;&#65188;&#65248;&#65268;&#65172; &#65261;&#65207;&#65170;&#65244;&#65172; &#65207;&#65166;&#65249;&#65227;&#65254; &#65231;&#65166;&#65197;&#65165;&#65173; &#65183;&#65262;&#65267;&#65172; &#65261;&#65239;&#65212;&#65234; &#65227;&#65256;&#65268;&#65234; &#65227;&#65248;&#65264; &#65165;&#65271;&#65187;&#65268;&#65166;&#65152; &#65165;&#65247;&#65208;&#65198;&#65239;&#65268;&#65172; &#65247;&#65194;&#65165;&#65197;&#65267;&#65166; &#65165;&#65247;&#65176;&#65266; &#65175;&#65208;&#65260;&#65194; &#65165;&#65207;&#65176;&#65170;&#65166;&#65243;&#65166;&#65173; &#65267;&#65262;&#65251;&#65268;&#65172; ,&#65261;&#65267;&#65188;&#65166;&#65261;&#65245; &#65183;&#65268;&#65206; &#65165;&#65247;&#65256;&#65224;&#65166;&#65249; &#65251;&#65256;&#65196; &#65207;&#65260;&#65198;&#65267;&#65254; &#65175;&#65240;&#65198;&#65267;&#65170;&#65166; &#65165;&#65203;&#65176;&#65228;&#65166;&#65193;&#65175;&#65260;&#65166; &#65251;&#65254; &#65165;&#65247;&#65184;&#65268;&#65206; &#65165;&#65247;&#65188;&#65198; .&#65261;&#65261;&#65235;&#65240;&#65166; &#65247;&#65248;&#65184;&#65166;&#65253; &#65165;&#65247;&#65176;&#65256;&#65204;&#65268;&#65238; &#65155;&#65267;&#65216;&#65166; , &#65239;&#65212;&#65236;&#65174; &#65239;&#65262;&#65165;&#65173; &#65165;&#65247;&#65256;&#65224;&#65166;&#65249; &#65155;&#65251;&#65202; &#65169;&#65198;&#65165;&#65183;&#65252;&#65166;&#65173; &#65165;&#65247;&#65212;&#65262;&#65165;&#65197;&#65267;&#65190; &#65155;&#65187;&#65268;&#65166;&#65152; &#65193;&#65251;&#65208;&#65238;&#65165;&#65247;&#65184;&#65256;&#65262;&#65169;&#65268;&#65172; &#65165;&#65247;&#65176;&#65266; &#65175;&#65176;&#65262;&#65165;&#65175;&#65198; &#65235;&#65268;&#65260;&#65166; &#65243;&#65196;&#65247;&#65242; &#65165;&#65275;&#65207;&#65176;&#65170;&#65166;&#65243;&#65166;&#65173; &#65169;&#65268;&#65254; &#65165;&#65247;&#65184;&#65268;&#65208;&#65268;&#65254; &#65165;&#65247;&#65256;&#65224;&#65166;&#65251;&#65266; &#65261;&#65165;&#65247;&#65188;&#65198;° &#65261;&#65207;&#65252;&#65246; &#65165;&#65247;&#65240;&#65212;&#65234; &#65187;&#65268;&#65266; &#65165;&#65247;&#65228;&#65204;&#65166;&#65247;&#65266; &#65261;&#65165;&#65247;&#65188;&#65184;&#65198; &#65165;&#65271;&#65203;&#65262;&#65193; &#65261;&#65251;&#65192;&#65268;&#65250; &#65165;&#65247;&#65268;&#65198;&#65251;&#65262;&#65241; .&#65243;&#65252;&#65166; &#65239;&#65212;&#65236;&#65174; &#65165;&#65247;&#65240;&#65262;&#65165;&#65173; &#65165;&#65247;&#65204;&#65262;&#65197;&#65267;&#65172; &#65251;&#65204;&#65166;&#65152; &#65165;&#65271;&#65187;&#65194; &#65261;&#65211;&#65170;&#65166;&#65185; &#65155;&#65251;&#65202; &#65165;&#65275;&#65179;&#65256;&#65268;&#65254; &#65169;&#65248;&#65194;&#65175;&#65266; &#65165;&#65247;&#65220;&#65268;&#65170;&#65172; &#65261;&#65211;&#65268;&#65194;&#65165; &#65235;&#65266; &#65193;&#65197;&#65227;&#65166; &#65169;&#65166;&#65247;&#65170;&#65198;&#65165;&#65251;&#65268;&#65246; &#65165;&#65247;&#65252;&#65176;&#65236;&#65184;&#65198;&#65171; &#65261;&#65165;&#65247;&#65252;&#65194;&#65165;&#65235;&#65226;° &#65261;&#65235;&#65240; &#65166;&#65247;&#65256;&#65166;&#65207;&#65220;&#65268;&#65254; .&#65261;&#65235;&#65266; &#65159;&#65193;&#65247;&#65168; , &#65239;&#65176;&#65246; &#65155;&#65251;&#65202; &#65207;&#65192;&#65210; &#65227;&#65248;&#65264; &#65165;&#65271;&#65239;&#65246; &#65261;&#65183;&#65198;&#65185; &#65153;&#65191;&#65198;&#65261;&#65253; &#65235;&#65266; &#65239;&#65212;&#65234; &#65251;&#65194;&#65235;&#65228;&#65266; &#65227;&#65248;&#65264; &#65169;&#65248;&#65194;&#65171; &#65183;&#65198;&#65183;&#65256;&#65166;&#65199; &#65251;&#65254; &#65251;&#65228;&#65204;&#65244;&#65198; &#65165;&#65247;&#65188;&#65166;&#65251;&#65194;&#65267;&#65172; &#65165;&#65247;&#65196;&#65265; &#65267;&#65188;&#65166;&#65261;&#65245; &#65165;&#65247;&#65180;&#65262;&#65165;&#65197; &#65251;&#65256;&#65196; &#65155;&#65203;&#65166;&#65169;&#65268;&#65226; &#65165;&#65247;&#65204;&#65268;&#65220;&#65198;&#65171; &#65227;&#65248;&#65268;&#65258; , &#65243;&#65252;&#65166; &#65175;&#65228;&#65198;&#65215;&#65174; &#65169;&#65248;&#65194;&#65175;&#65166; &#65169;&#65256;&#65206; &#65261;&#65203;&#65198;&#65251;&#65268;&#65254; &#65247;&#65248;&#65240;&#65212;&#65234; .&#65261;&#65169;&#65212;&#65262;&#65197;&#65171; &#65251;&#65176;&#65200;&#65165;&#65251;&#65256;&#65172; , &#65239;&#65212;&#65236;&#65174; &#65165;&#65247;&#65240;&#65262;&#65165;&#65173; &#65165;&#65247;&#65256;&#65224;&#65166;&#65251;&#65268;&#65172; &#65169;&#65166;&#65247;&#65252;&#65194;&#65235;&#65228;&#65268;&#65172; &#65155;&#65187;&#65268;&#65166;&#65152; &#65235;&#65266; &#65187;&#65248;&#65168; &#65169;&#65268;&#65256;&#65260;&#65166; &#65187;&#65268;&#65166; &#65155;&#65239;&#65268;&#65262;&#65245; &#65261;&#65169;&#65204;&#65176;&#65166;&#65253; &#65165;&#65247;&#65240;&#65212;&#65198; .&#65243;&#65252;&#65166; &#65175;&#65184;&#65194;&#65193;&#65173; &#65165;&#65275;&#65207;&#65176;&#65170;&#65166;&#65243;&#65166;&#65173; &#65235;&#65266; &#65251;&#65188;&#65268;&#65218; &#65159;&#65193;&#65165;&#65197;&#65171; &#65165;&#65247;&#65194;&#65235;&#65166;&#65225; &#65165;&#65247;&#65184;&#65262;&#65265; &#65235;&#65266; &#65169;&#65248;&#65194;&#65171; &#65165;&#65247;&#65252;&#65248;&#65268;&#65188;&#65172; &#65169;&#65198;&#65267;&#65234; &#65193;&#65251;&#65208;&#65238; . &#65261;&#65239;&#65166;&#65247;&#65174; &#65247;&#65184;&#65166;&#65253; &#65165;&#65247;&#65176;&#65256;&#65204;&#65268;&#65238; &#65261;&#65207;&#65170;&#65244;&#65172; &#65207;&#65166;&#65249; &#65159;&#65253;&#65165;&#65247;&#65184;&#65268;&#65206; &#65165;&#65247;&#65188;&#65198; &#65193;&#65251;&#65198; &#65155;&#65179;&#65256;&#65166;&#65152;&#65259;&#65166; &#65193;&#65169;&#65166;&#65169;&#65176;&#65268;&#65254; &#65261;&#65155;&#65227;&#65220;&#65168; &#65251;&#65194;&#65197;&#65227;&#65172; <br />
&#65251;&#65254; &#65183;&#65260;&#65172; &#65155;&#65191;&#65198;&#65263; &#65239;&#65166;&#65245; &#65187;&#65248;&#65234; &#65207;&#65252;&#65166;&#65245; &#65165;&#65271;&#65219;&#65248;&#65204;&#65266;) &#65255;&#65166;&#65175;&#65262;( &#65159;&#65253; &#65165;&#65247;&#65240;&#65262;&#65165;&#65173; &#65165;&#65247;&#65252;&#65204;&#65248;&#65188;&#65172; &#65165;&#65247;&#65204;&#65262;&#65197;&#65267;&#65172; &#65155;&#65219;&#65248;&#65240;&#65174; &#65211;&#65166;&#65197;&#65261;&#65191;&#65166; &#65239;&#65212;&#65268;&#65198; &#65165;&#65247;&#65252;&#65194;&#65263; &#65155;&#65251;&#65202; &#65165;&#65271;&#65187;&#65194;° &#65251;&#65252;&#65166; &#65267;&#65198;&#65235;&#65226;&#65227;&#65194;&#65193; &#65165;&#65247;&#65212;&#65262;&#65165;&#65197;&#65267;&#65190; &#65165;&#65247;&#65176;&#65266; &#65155;&#65219;&#65248;&#65240;&#65176;&#65260;&#65166; &#65235;&#65266; &#65165;&#65247;&#65208;&#65260;&#65198;&#65165;&#65247;&#65252;&#65166;&#65215;&#65266; &#65159;&#65247;&#65264; 20 &#65211;&#65166;&#65197;&#65261;&#65191;&#65166; .&#65261;&#65247;&#65250; &#65267;&#65188;&#65194;&#65193; &#65187;&#65248;&#65234; &#65165;&#65247;&#65256;&#65166;&#65175;&#65262; &#65255;&#65262;&#65227;&#65268;&#65172; &#65165;&#65247;&#65212;&#65262;&#65165;&#65197;&#65267;&#65190;° &#65247;&#65244;&#65254; &#65155;&#65261;&#65211;&#65166;&#65235;&#65260;&#65166; &#65175;&#65256;&#65166;&#65203;&#65168; &#65211;&#65262;&#65165;&#65197;&#65267;&#65190; &#65203;&#65244;&#65262;&#65193; &#65165;&#65247;&#65252;&#65262;&#65183;&#65262;&#65193;&#65171; &#65235;&#65266; &#65251;&#65192;&#65166;&#65199;&#65253; &#65165;&#65271;&#65203;&#65248;&#65188;&#65172; &#65165;&#65247;&#65204;&#65262;&#65197;&#65267;&#65172; .&#65261;&#65239;&#65166;&#65247;&#65174; &#65155;&#65261;&#65165;&#65255;&#65166; &#65247;&#65262;&#65255;&#65184;&#65268;&#65204;&#65244;&#65262; &#65165;&#65247;&#65252;&#65176;&#65188;&#65194;&#65179;&#65172; &#65169;&#65166;&#65203;&#65250; &#65165;&#65247;&#65256;&#65166;&#65175;&#65262;&quot;&#65207;&#65166;&#65259;&#65194;&#65255;&#65166; &#65227;&#65248;&#65264; &#65251;&#65194;&#65263; &#65165;&#65271;&#65267;&#65166;&#65249; &#65165;&#65247;&#65180;&#65276;&#65179;&#65268;&#65254; &#65165;&#65247;&#65252;&#65166;&#65215;&#65268;&#65172; &#65159;&#65219;&#65276;&#65237; &#65239;&#65262;&#65165;&#65173; &#65165;&#65247;&#65256;&#65224;&#65166;&#65249; &#65155;&#65243;&#65180;&#65198; &#65251;&#65254; 20 &#65211;&#65166;&#65197;&#65261;&#65191;&#65166; &#65239;&#65212;&#65268;&#65198; &#65165;&#65247;&#65252;&#65194;&#65263; &quot; ° &#65251;&#65208;&#65268;&#65198;&#65171; &#65159;&#65247;&#65264; &#65155;&#65253; &#65165;&#65247;&#65212;&#65262;&#65165;&#65197;&#65267;&#65190; &#65165;&#65247;&#65176;&#65266; &#65155;&#65219;&#65248;&#65240;&#65174; &#65203;&#65240;&#65220;&#65174; &#65155;&#65231;&#65248;&#65170;&#65260;&#65166; &#65235;&#65266; &#65165;&#65271;&#65197;&#65165;&#65215;&#65266;&#65165;&#65247;&#65204;&#65262;&#65197;&#65267;&#65172;° &#65247;&#65244;&#65254; &#65169;&#65228;&#65216;&#65260;&#65166; &#65203;&#65240;&#65218; &quot; &#65239;&#65198;&#65267;&#65170;&#65166; &#65183;&#65194;&#65165; &quot; &#65251;&#65254; &#65165;&#65247;&#65188;&#65194;&#65261;&#65193; &#65165;&#65247;&#65176;&#65198;&#65243;&#65268;&#65172; .&#65175;&#65184;&#65194;&#65197; &#65165;&#65273;&#65207;&#65166;&#65197;&#65171; &#65159;&#65247;&#65264; &#65155;&#65253; &#65165;&#65247;&#65262;&#65275;&#65267;&#65166;&#65173; &#65165;&#65247;&#65252;&#65176;&#65188;&#65194;&#65171; &#65261;&#65155;&#65247;&#65252;&#65166;&#65255;&#65268;&#65166; &#65261;&#65259;&#65262;&#65247;&#65256;&#65194;&#65165; &#65175;&#65198;&#65203;&#65246; &#65155;&#65255;&#65224;&#65252;&#65172; &#65169;&#65166;&#65175;&#65198;&#65267;&#65262;&#65173; &#65165;&#65247;&#65252;&#65216;&#65166;&#65193;&#65171; &#65247;&#65248;&#65212;&#65262;&#65165;&#65197;&#65267;&#65190; &#65247;&#65176;&#65198;&#65243;&#65268;&#65166; &#65165;&#65247;&#65228;&#65216;&#65262; &#65169;&#65166;&#65247;&#65256;&#65166;&#65175;&#65262; &#65169;&#65228;&#65194;&#65251;&#65166; &#65219;&#65248;&#65170;&#65174; &#65155;&#65255;&#65240;&#65198;&#65171; &#65175;&#65228;&#65200;&#65267;&#65200; &#65193;&#65235;&#65166;&#65227;&#65166;&#65175;&#65260;&#65166; &#65215;&#65194; &#65259;&#65184;&#65252;&#65166;&#65173; &#65211;&#65166;&#65197;&#65261;&#65191;&#65268;&#65172; &#65251;&#65188;&#65176;&#65252;&#65248;&#65172; &#65251;&#65254; &#65203;&#65262;&#65197;&#65267;&#65166;° &#65261;&#65251;&#65254; &#65165;&#65247;&#65252;&#65176;&#65262;&#65239;&#65226; &#65175;&#65208;&#65232;&#65268;&#65246; &#65169;&#65220;&#65166;&#65197;&#65267;&#65166;&#65173; &#65169;&#65166;&#65175;&#65198;&#65267;&#65262;&#65173; &#65239;&#65170;&#65246; &#65255;&#65260;&#65166;&#65267;&#65172; &#65165;&#65247;&#65208;&#65260;&#65198;&#65165;&#65247;&#65184;&#65166;&#65197;&#65265; .<br />
<br />
&#65165;&#65247;&#65252;&#65212;&#65194;&#65197; : &#65165;&#65247;&#65184;&#65200;&#65267;&#65198;&#65171; <br />
----------------------------------------------------<br />
<br />
<br />
„‰ﬁÊÊÊÊÊÊÊÊ·</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>