<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «бё№№ѕ” —г№№“ «б√г№№…, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  «бё№№ѕ” —г№№“ «б√г№№… «б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г" />
	
	<title> «бё№№ѕ” —г№№“ «б√г№№… [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«бгд №№№№№№№№№ѕн«  «бЏ№№№№№№№№№№№«г№№№…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г</a> &gt;  «бё№№ѕ” —г№№“ «б√г№№…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-154224.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=154224">«бё№№ѕ” —г№№“ «б√г№№…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Nabil48</div><div class="date">16-08-12, 01:49 AM</div></div><div class="posttext">&#1575;&#1604;&#1602;&#1583;&#1587; &#1585;&#1605;&#1586; &#1575;&#1604;&#1571;&#1605;&#1577;<br />
<br />
&#1606;&#1576;&#1610;&#1604; &#1580;&#1604;&#1607;&#1608;&#1605;<br />
<br />
<br />
&#1606;&#1593;&#1605; &#1585;&#1605;&#1586; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1605;&#1581;&#1608;&#1585; &#1602;&#1590;&#1575;&#1610;&#1575;&#1607;&#1575; :<br />
<br />
01. &#1604;&#1571;&#1606; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#1602;&#1583; &#1582;&#1589;&#1617;&#1607; &#1575;&#1604;&#1604;&#1607; &#1576;&#1571;&#1606; &#1610;&#1581;&#1578;&#1590;&#1606; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1584;&#1609; &#1584;&#1603;&#1585;&#1607; &#1601;&#1610; &#1602;&#1585;&#1570;&#1606;&#1607; &#1575;&#1604;&#1582;&#1575;&#1604;&#1583; : { &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1584;&#1609; &#1571;&#1587;&#1585;&#1609; &#1576;&#1593;&#1576;&#1583;&#1607; &#1604;&#1610;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609; &#1575;&#1604;&#1584;&#1609; &#1576;&#1575;&#1585;&#1603;&#1606;&#1575; &#1581;&#1608;&#1604;&#1607; &#1604;&#1606;&#1585;&#1610;&#1607; &#1605;&#1606; &#1570;&#1610;&#1575;&#1578;&#1606;&#1575; }.<br />
<br />
02.  &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609; &#1586;&#1610;&#1606;&#1577; &#1575;&#1604;&#1602;&#1583;&#1587; &#1607;&#1608; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1604;&#1578;&#1609; &#1582;&#1589;&#1617;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1592;&#1605;&#1577; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1585;&#1601; &#1575;&#1604;&#1585;&#1576;&#1575;&#1606;&#1609; .<br />
<br />
03.  &#1604;&#1571;&#1606; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609; &#1585;&#1610;&#1581;&#1575;&#1606;&#1577; &#1575;&#1604;&#1602;&#1583;&#1587; &#1607;&#1608; &#1575;&#1604;&#1576;&#1602;&#1593;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1609; &#1573;&#1606;&#1591;&#1604;&#1602; &#1605;&#1606;&#1607;&#1575; &#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1573;&#1604;&#1609; &#1585;&#1581;&#1604;&#1577;  &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1605;&#1588;&#1607;&#1608;&#1583;&#1577; &#1610;&#1608;&#1605; &#1571;&#1606; &#1571;&#1587;&#1585;&#1609; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1601;&#1603;&#1575;&#1606;&#1578; &#1573;&#1606;&#1591;&#1604;&#1575;&#1602;&#1577; &#1608;&#1578;&#1603;&#1585;&#1610;&#1605; &#1594;&#1610;&#1585; &#1605;&#1587;&#1576;&#1608;&#1602; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1576;&#1610;&#1607; &#1608;&#1581;&#1576;&#1610;&#1576;&#1607; .<br />
<br />
04.  &#1604;&#1571;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1602;&#1583;&#1587; &#1608;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1607;&#1605; &#1582;&#1610;&#1585; &#1605;&#1606; &#1571;&#1591;&#1575;&#1581;&#1608;&#1575; &#1576;&#1594;&#1588;&#1575;&#1608;&#1575;&#1578; &#1575;&#1604;&#1584;&#1604;&#1577; &#1608;&#1575;&#1604;&#1582;&#1606;&#1608;&#1593; &#1608;&#1573;&#1587;&#1578;&#1576;&#1583;&#1604;&#1608;&#1607;&#1575; &#1576;&#1580;&#1605;&#1575;&#1604; &#1608;&#1585;&#1608;&#1593;&#1577; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1608;&#1578; .<br />
<br />
05. &#1604;&#1571;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1602;&#1583;&#1587; &#1608;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1607;&#1605; &#1571;&#1585;&#1608;&#1593; &#1605;&#1606; &#1602;&#1583;&#1617;&#1605;&#1608;&#1575; &#1576;&#1591;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1608;&#1578;&#1590;&#1581;&#1610;&#1575;&#1578; &#1575;&#1604;&#1585;&#1580;&#1608;&#1604;&#1577; &#1608;&#1605;&#1604;&#1575;&#1581;&#1605; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; .<br />
<br />
06. &#1604;&#1571;&#1606; &#1602;&#1576;&#1604;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1603;&#1575;&#1606;&#1578; &#1576;&#1575;&#1604;&#1605;&#1587;&#1581;&#1583; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609; &#1608;&#1607;&#1608; &#1605;&#1575;&#1610;&#1572;&#1603;&#1583; &#1588;&#1585;&#1601; &#1608;&#1593;&#1616;&#1592;&#1614;&#1605; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;.<br />
<br />
07. &#1604;&#1571;&#1606; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#1604;&#1607; &#1605;&#1603;&#1575;&#1606;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577; &#1601;&#1607;&#1608; &#1602;&#1591;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1617;&#1577; , &#1603;&#1605;&#1575; &#1608;&#1585;&#1583; &#1593;&#1606; &#1573;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; -&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;- &#1602;&#1575;&#1604;: &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : &quot; &#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1571;&#1606; &#1610;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1576;&#1602;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1577; &#1601;&#1604;&#1610;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &quot;.<br />
<br />
08. &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609; &#1608;&#1605;&#1575;&#1581;&#1608;&#1604;&#1607; &#1578;&#1581;&#1610;&#1591; &#1576;&#1607; &#1575;&#1604;&#1576;&#1585;&#1603;&#1577; &#1605;&#1606; &#1603;&#1604; &#1580;&#1575;&#1606;&#1576; , &#1601;&#1578;&#1585;&#1575;&#1576; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1610;&#1593;&#1575;&#1606;&#1602; &#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1606; &#1571;&#1580;&#1587;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1571;&#1591;&#1607;&#1575;&#1585; &#1603;&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1609; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1593;&#1576;&#1575;&#1583;&#1577; &#1576;&#1606; &#1575;&#1604;&#1589;&#1575;&#1605;&#1578; .<br />
<br />
09. &#1604;&#1571;&#1606; &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1602;&#1583;&#1587; &#1610;&#1578;&#1591;&#1604;&#1576; &#1573;&#1587;&#1578;&#1606;&#1607;&#1575;&#1590; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1604;&#1605;&#1617; &#1575;&#1604;&#1588;&#1605;&#1604; &#1608;&#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1608;&#1606;&#1615;&#1589;&#1585;&#1577; &#1575;&#1604;&#1581;&#1602; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; .<br />
<br />
10. &#1604;&#1571;&#1606;&#1607; &#1610;&#1608;&#1605; &#1571;&#1606; &#1578;&#1593;&#1608;&#1583; &#1575;&#1604;&#1602;&#1583;&#1587; &#1601;&#1573;&#1606; &#1584;&#1604;&#1603; &#1587;&#1610;&#1603;&#1608;&#1606; &#1573;&#1610;&#1584;&#1575;&#1606;&#1575; &#1576;&#1593;&#1608;&#1583;&#1577; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1593;&#1586;&#1577; &#1608;&#1575;&#1604;&#1605;&#1580;&#1583; &#1604;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1604;&#1575;&#1585;&#1610;&#1576; &#1601;&#1609; &#1584;&#1604;&#1603; &#1608;&#1604;&#1575;&#1605;&#1606;&#1575;&#1589;.<br />
<br />
11. &#1604;&#1571;&#1606; &#1606;&#1607;&#1590;&#1577; &#1571;&#1605;&#1578;&#1606;&#1575; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1577; &#1573;&#1606;&#1605;&#1575; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1576;&#1583;&#1571; &#1601;&#1609; &#1581;&#1602;&#1610;&#1602;&#1578;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1583;&#1587; .<br />
<br />
12.  &#1604;&#1571;&#1606; &#1602;&#1590;&#1610;&#1577; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1575;&#1604;&#1602;&#1583;&#1587; &#1604;&#1610;&#1587;&#1578; &#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1606; &#1608;&#1581;&#1583;&#1607;&#1605; &#1576;&#1604; &#1602;&#1590;&#1610;&#1577; &#1603;&#1604; &#1605;&#1606; &#1610;&#1588;&#1607;&#1583; &#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1608;&#1581;&#1583;&#1575;&#1606;&#1610;&#1577; &#1601;&#1607;&#1609; &#1593;&#1575;&#1604;&#1605;&#1610;&#1577; .<br />
<br />
13. &#1604;&#1571;&#1606; &#1575;&#1604;&#1602;&#1583;&#1587; &#1608;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1603;&#1605; &#1593;&#1575;&#1606;&#1578; &#1608;&#1605;&#1575;&#1578;&#1586;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1602;&#1607;&#1585; &#1608;&#1575;&#1604;&#1592;&#1604;&#1605; &#1608;&#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1578;&#1606;&#1603;&#1610;&#1604; &#1608;&#1575;&#1604;&#1573;&#1594;&#1578;&#1589;&#1575;&#1576; &#1605;&#1605;&#1575; &#1610;&#1572;&#1604;&#1605; &#1575;&#1604;&#1602;&#1604;&#1576; &#1608;&#1610;&#1586;&#1610;&#1583; &#1575;&#1604;&#1594;&#1605;&#1617; &#1608;&#1610;&#1576;&#1593;&#1579; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1615;&#1586;&#1606; .<br />
<br />
14. &#1604;&#1571;&#1606; &#1575;&#1604;&#1602;&#1583;&#1587; &#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1610;&#1580;&#1576; &#1571;&#1604;&#1575; &#1610;&#1587;&#1605;&#1581; &#1571;&#1609; &#1605;&#1615;&#1606;&#1589;&#1601; &#1571;&#1606; &#1610;&#1585;&#1590;&#1609; &#1576;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1576;&#1583;&#1610;&#1604;&#1575; .<br />
<br />
15. &#1604;&#1571;&#1606; &#1602;&#1583;&#1608;&#1578;&#1606;&#1575; &#1608;&#1586;&#1593;&#1610;&#1605;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1589;&#1604;&#1609; &#1576;&#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1573;&#1605;&#1575;&#1605;&#1575; &#1601;&#1609; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#1601;&#1575;&#1586;&#1583;&#1575;&#1583; &#1588;&#1585;&#1601; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;<br />
&#1608;&#1573;&#1587;&#1578;&#1602;&#1585; &#1601;&#1609; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587; &#1608;&#1575;&#1604;&#1571;&#1584;&#1607;&#1575;&#1606; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1602;&#1593;&#1577; &#1604;&#1610;&#1587;&#1578; &#1603;&#1594;&#1610;&#1585;&#1607;&#1575; &#1576;&#1593;&#1583; &#1571;&#1606; &#1581;&#1604;&#1617;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1603;&#1585;&#1575;&#1605;&#1577; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569;<br />
&#1608;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1585;&#1581;&#1605;&#1577; &#1608;&#1607;&#1583;&#1575;&#1610;&#1577; &#1604;&#1604;&#1606;&#1575;&#1587; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; , &#1601;&#1606;&#1575;&#1604;&#1578; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1588;&#1585;&#1601; &#1576;&#1608;&#1591;&#1571;&#1577; &#1602;&#1583;&#1605; &#1575;&#1604;&#1571;&#1588;&#1585;&#1601; &#1605;&#1581;&#1605;&#1583; .<br />
&#1575;&#1604;&#1602;&#1583;&#1587; ... &#1608;&#1605;&#1575;&#1584;&#1575; &#1576;&#1593;&#1583; !!!<br />
<br />
1.    &#1581;&#1578;&#1605;&#1610;&#1577; &#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1589;&#1601; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1609; &#1590;&#1585;&#1608;&#1585;&#1577; &#1576;&#1588;&#1585;&#1610;&#1577; &#1608;&#1601;&#1585;&#1610;&#1590;&#1577; &#1588;&#1585;&#1593;&#1610;&#1577; &#1578;&#1587;&#1578;&#1604;&#1586;&#1605;&#1607;&#1575; &#1608;&#1578;&#1587;&#1578;&#1608;&#1580;&#1576;&#1607;&#1575; &#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1577; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; .<br />
<br />
2.    &#1578;&#1601;&#1593;&#1610;&#1604; &#1608;&#1578;&#1571;&#1603;&#1610;&#1583; &#1575;&#1604;&#1605;&#1601;&#1607;&#1608;&#1605; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; Ц &#1593;&#1604;&#1609; &#1603;&#1604; &#1575;&#1604;&#1571;&#1589;&#1593;&#1583;&#1577; - &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1575; &#1581;&#1602; &#1604;&#1604;&#1610;&#1607;&#1608;&#1583; &#1601;&#1609; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1575;&#1604;&#1602;&#1583;&#1587; &#1608;&#1571;&#1606;&#1607;&#1575; &#1593;&#1585;&#1576;&#1610;&#1577; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1571;&#1606;&#1607; &#1604;&#1575;&#1588;&#1571;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1604;&#1605;&#1586;&#1575;&#1610;&#1583;&#1575;&#1578; &#1571;&#1608; &#1605;&#1588;&#1575;&#1608;&#1585;&#1575;&#1578; .<br />
<br />
3.    &#1605;&#1572;&#1575;&#1586;&#1585;&#1577; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577; &#1608;&#1593;&#1583;&#1605; &#1606;&#1587;&#1610;&#1575;&#1606;&#1607;&#1575; &#1608;&#1575;&#1604;&#1573;&#1606;&#1588;&#1594;&#1575;&#1604; &#1593;&#1606;&#1607;&#1575; &#1608;&#1575;&#1604;&#1573;&#1593;&#1578;&#1602;&#1575;&#1583; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1576;&#1571;&#1606; &#1584;&#1604;&#1603; &#1610;&#1593;&#1578;&#1576;&#1585; &#1605;&#1606; &#1571;&#1608;&#1580;&#1576; &#1608;&#1575;&#1580;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; .<br />
<br />
4.    &#1578;&#1571;&#1603;&#1610;&#1583; &#1581;&#1602; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1606; &#1601;&#1609; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1571;&#1585;&#1575;&#1590;&#1610;&#1607;&#1605; &#1608;&#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1576;&#1582;&#1610;&#1585;&#1575;&#1578;&#1607;&#1575; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1576;&#1605;&#1587;&#1580;&#1583;&#1607;&#1575; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1589;&#1604; &#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1584;&#1604;&#1603; &#1608;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1594;&#1578;&#1589;&#1576;&#1575;&#1578; &#1604;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1575; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1610;&#1606; .<br />
<br />
5.    &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1608;&#1575;&#1604;&#1578;&#1590;&#1585;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1576;&#1571;&#1606; &#1610;&#1606;&#1589;&#1585; &#1571;&#1607;&#1604;&#1607;&#1575; &#1608;&#1610;&#1593;&#1610;&#1583; &#1571;&#1585;&#1590;&#1607;&#1575; &#1608;&#1610;&#1591;&#1585;&#1583; &#1593;&#1583;&#1608;&#1607;&#1575; &#1608;&#1610;&#1581;&#1601;&#1592; &#1578;&#1585;&#1575;&#1576;&#1607;&#1575; .<br />
<br />
&#1582;&#1575;&#1578;&#1605;&#1577; :<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1603;&#1605;&#1575; &#1604;&#1591;&#1601;&#1578; &#1576;&#1593;&#1592;&#1605;&#1578;&#1603; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1591;&#1601;&#1575;&#1569; &#1608;&#1593;&#1604;&#1608;&#1578; &#1576;&#1593;&#1592;&#1605;&#1578;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1592;&#1605;&#1575;&#1569; &#1608;&#1593;&#1604;&#1605;&#1578; &#1605;&#1575; &#1578;&#1581;&#1578; &#1571;&#1585;&#1590;&#1603; &#1603;&#1593;&#1604;&#1605;&#1603; &#1576;&#1605;&#1575; &#1601;&#1608;&#1602;<br />
 &#1593;&#1585;&#1588;&#1603; &#1608;&#1603;&#1575;&#1606;&#1578; &#1608;&#1587;&#1575;&#1608;&#1587; &#1575;&#1604;&#1589;&#1583;&#1608;&#1585; &#1603;&#1575;&#1604;&#1593;&#1604;&#1575;&#1606;&#1610;&#1577; &#1593;&#1606;&#1583;&#1603; &#1608;&#1593;&#1604;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1602;&#1608;&#1604; &#1603;&#1575;&#1604;&#1587;&#1616;&#1617;&#1585; &#1601;&#1610; &#1593;&#1604;&#1605;&#1603; &#1608;&#1573;&#1606;&#1602;&#1575;&#1583; &#1603;&#1604; &#1588;&#1610;&#1569; &#1604;&#1593;&#1592;&#1605;&#1578;&#1603; &#1608;&#1582;&#1590;&#1593;<br />
 &#1603;&#1604; &#1587;&#1604;&#1591;&#1575;&#1606; &#1604;&#1587;&#1604;&#1591;&#1575;&#1606;&#1603; &#1608;&#1589;&#1575;&#1585; &#1571;&#1605;&#1585; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1603;&#1604;&#1607; &#1576;&#1610;&#1583;&#1603; &#1573;&#1580;&#1593;&#1604; &#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1571;&#1607;&#1604;&#1607;&#1575; &#1605;&#1606; &#1603;&#1604; &#1607;&#1605; &#1601;&#1585;&#1580;&#1575;&#1611; &#1608;&#1605;&#1606; &#1603;&#1604; &#1590;&#1610;&#1602;<br />
 &#1605;&#1582;&#1585;&#1580;&#1575;&#1611; &#1608;&#1605;&#1606; &#1603;&#1604; &#1576;&#1604;&#1575;&#1569; &#1593;&#1575;&#1601;&#1610;&#1577; &#1608;&#1571;&#1606;&#1589;&#1585;&#1607;&#1605; &#1593;&#1604;&#1609; &#1593;&#1583;&#1608;&#1607;&#1605; &#1608;&#1571;&#1587;&#1578;&#1585;&#1607;&#1605; &#1608;&#1581;&#1585;&#1617;&#1585; &#1571;&#1585;&#1575;&#1590;&#1610;&#1607;&#1605; &#1608;&#1573;&#1581;&#1601;&#1592; &#1606;&#1587;&#1575;&#1574;&#1607;&#1605; &#1608;&#1593;&#1580;&#1617;&#1604; &#1576;&#1585;&#1581;&#1605;&#1578;&#1603; &#1601;&#1585;&#1580;&#1607;&#1605;.<br />
 <br />
&#1608;&#1589;&#1604; &#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; .<br />
                  <br />
&#1593;&#1606; &#1605;&#1608;&#1602;&#1593; &#1585;&#1575;&#1576;&#1591;&#1577; &#1571;&#1583;&#1576;&#1575;&#1569; &#1575;&#1604;&#1588;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г—не«д «б«Ќгѕ</div><div class="date">16-08-12, 03:43 PM</div></div><div class="posttext">Ёб”Ўнд «бё÷н… «бг—я“н… ббЏ—» ж«бг”бгнд жг—я“ «б’—«Џ «бяждм Ён «б«—÷ »нд  г«г «бЌё ж г«г «б»«Ўб</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ќ  «бг”бгнд</div><div class="date">16-08-12, 04:46 PM</div></div><div class="posttext">«б”ƒ«б: еб ед«я √Ќ«ѕнЋ д»жн… Џд еѕг «бг”ћѕ «б√ё’м гд ё»б «бнежѕ њ <br />
<br />
 <br />
 <br />
«бћж«»:<br />
«бЌгѕ ббе <br />
бг дёЁ Ён «б”д… «бд»жн… Џбм ќ»— н‘н— ≈бм  Џ—÷ «бг”ћѕ «б√ё’м ббеѕг Ён ¬ќ— «б“г«д ° гЏ √д «б√Ќ«ѕнЋ «бж«—ѕ… Ён √»ж«» «бЁ д ° ж«бгб«Ќг ° ж√‘—«Ў «б”«Џ… ° жЌж«ѕЋ ¬ќ— «б“г«д яЋн—… ° жбяд бн” Ён √н где« ≈‘«—… ≈бм –бя . <br />
<br />
 <br />
 <br />
ж«бж«ћ» Џбм «бг”бгнд Ќг«н… «бг”ћѕ «б√ё’м гд «Џ ѕ«Ѕ<br />
 «бнежѕ «бџ«’»нд ° «б–нд √Ё”ѕж« Ён «б√—÷ ж√яЋ—ж« Ёне« «бЁ”«ѕ ° жд«б «Џ ѕ«ƒег «б≈д”«д ж«бЌнж«д ж«б‘ћ— ж«бЌћ— . <br />
д”√б «ббе  Џ«бм √д н—ѕ «бг”ћѕ «б√ё’м «бг»«—я ≈бм Ќж“… «бг”бгнд . <br />
 <br />
 <br />
<br />
жёѕ √‘«— »Џ÷ «бд«” ≈бм √д ЌѕнЋ гхЏу«–ц »ъдц ћу»убт —÷н «ббе Џде √д «бд»н ’бм «ббе Џбне ж”бг ёу«бу : ( Џхгъ—у«дх »унъ ц «бъгуёъѕц”ц ќу—у«»х нуЋъ—ц»у жуќу—у«»х нуЋъ—ц»у ќх—хжћх «бъгубъЌугу…ц жуќх—хжћх «бъгубъЌугу…ц Ёу ъЌх ёх”ъЎудъЎцндцнуш…у жуЁу ъЌх «бъёх”ъЎудъЎцндцнуш…ц ќх—хжћх «бѕушћуш«бц Ћхгуш ÷у—у»у »цнуѕцец Џубум Ёуќц–ц «буш–цн ЌуѕушЋуех √ужъ гудъяц»цец Ћхгуш ёу«бу ≈цдуш еу–у« буЌуёсш яугу« √удушяу еу«ехду« √ужъ яугу« √удушяу ёу«Џцѕс нуЏъдцн гхЏу«–у »ъду ћу»убт ) —ж«е √»ж ѕ«жѕ (4294) . <br />
√‘«—ж« ≈бм √д Ён е–« «бЌѕнЋ  Џбё« »гж÷жЏ еѕг «бг”ћѕ «б√ё’м . <br />
 <br />
<br />
жбяд «б’ж«» √де бн” Ёне ≈‘«—… б–бя гд ё—н» √ж гд »Џнѕ ° ж–бя √д : <br />
1- «бЌѕнЋ гќ буЁ Ён ’Ќ е √’б« ° ÷ЏЁе »Џ÷ √еб «бЏбг »”»» Џ»ѕ «б—Ќгд »д Ћ«»  »д Ћж»«д ° жеж ÷ЏнЁ ° жёѕ Џѕуш «б–е»н е–« «бЌѕнЋ гд гдя—« е ° яг« Ён &quot; гн“«д «б«Џ ѕ«б &quot; ( 4 / 265 ) ° ж÷ЏЁе гЌёёж г”дѕ √Ќгѕ (36/352) ° жЌ”де «бЌ«Ёў «»д яЋн— ж«б‘нќ «б√б»«дн . <br />
2- √д «бгё’жѕ гд ёжбе ’бм «ббе Џбне ж”бг : ( Џг—«д »н  «бгёѕ” ) «бгѕнд… «б н  ”гм «бнжг &quot; «бёѕ” &quot; ° жбн” «бгё’жѕ ќ’ж’ «бг”ћѕ «б√ё’м ° »ѕбнб √де ё«»б е–е «бгѕнд… &quot; »н  «бгёѕ” &quot; »«бгѕнд… «бгдж—… &quot; нЋ—» &quot; ° же–« б« нб“г где »«б÷—ж—… «бЌѕнЋ Џд «бг”ћѕ «б√ё’м »«бќ’ж’ . <br />
3- яг« нгяд Ёег «бЌѕнЋ Џбм жћенд : √д »н  «бгёѕ”  ќ—» Ћг  Џг— ° жнгяд Ёеге Џбм √д Џг—«д »н  «бгёѕ” «бгё’жѕ »е яг«б «бЏг«—… ° ж≈б« Ё≈д »н  «бгёѕ” б«  ќ—» . <br />
ћ«Ѕ Ён я «» &quot;Џжд «бгЏ»жѕ ‘—Ќ ”дд √»н ѕ«жѕ&quot; (11/270) : <br />
&quot; ё«б «б√—ѕ»нбн Ён &quot; «б√“е«— &quot; : ё«б »Џ÷ «б‘«—Ќнд : <br />
«бг—«ѕ »№ &quot; Џг—«д »н  «бгёѕ” &quot; : Џг—«де »Џѕ ќ—«»е ° Ё≈де нќ—» Ён ¬ќ— «б“г«д ° Ћг нЏг—е «бяЁ«— . <br />
ж«б√’Ќ : √д «бг—«ѕ »«бЏг—«д «бяг«б Ён «бЏг«—… ° √н Џг—«д »н  «бгёѕ” я«гб« ° гћ«ж“« Џд «бЌѕ жё  ќ—«» нЋ—» ° Ё≈д »н  «бгёѕ” б« нќ—» . <br />
ё«б «бё«—н - дёб« Џд «б√‘—Ё - : бг« я«д »н  «бгёѕ” »«” нб«Ѕ «бяЁ«— Џбне ° жяЋ—… Џг«— ег ° Ёне √г«—… г” Џё»… »ќ—«» нЋ—» ° жеж √г«—… г” Џё»… »ќ—жћ «бгбЌг… ° жеж √г«—… г” Џё»… »Ё Ќ ё”ЎдЎндн… ° жеж √г«—… г” Џё»… »ќ—жћ «бѕћ«б ћЏб «бд»н ’бм «ббе Џбне ж”бг яб ж«Ќѕ Џнд г« »Џѕе жЏ»— »е Џде &quot; «д ем . <br />
жб« нд»џн √д нЁег гд яб«гд« е–« √д «бг”ћѕ «б√ё’м н” Ќнб еѕге √ж «” нб«Ѕ «бнежѕ Џбне ° Ё≈д е–« бг н—ѕ Ён «бд’ж’ √н÷«р ° жёѕ «” жбм «бд’«—м Џбне “гд«р Ўжнб«р Ћг «” дё–е «бг”бгжд гд √нѕнег . <br />
ё«б «бѕя ж— Џ»ѕ «бЏ“н“ г’ЎЁм я«гб ЌЁўе «ббе : <br />
&quot; бн” »нд √нѕнд« д’ гЏ’жг нѕб Џбм √д еѕг «бг”ћѕ «б√ё’м гг дЏ ёѕ—« ° жбн” ‘—Ў« √д  —ѕ √Ќ«ѕнЋ «бЁ д »яб г« нёЏ ° ЁяЋн— гд «бЌж«ѕЋ «бћ”«г жёЏ  ѕжд √д  –я— ¬н… √ж  —ѕ Ён ЌѕнЋ ° ж»Џ÷е« √ќ»— Џде «бд»н ’бм «ббе Џбне ж”бг ° жбяд ЌЁў –бя гд ЌЁўе жд”не гд д”не . <br />
 <br />
<br />
≈д «бяЏ»… дЁ”е« ёѕ еѕг  гд ё»б Ц Ён “гд «бЌћ«ћ Ц ѕжд √д няжд б–бя –я— Ён гЌяг ¬н… √ж д’ ЌѕнЋ ° ж«бЌћ— «б√”жѕ ёѕ д“Џ гд «бяЏ»… Ц Ён “гд «бё—«гЎ… Ц ждёб ≈бм «б»Ќ—нд бнўб ед«я ”днд Џѕѕ« ё»б √д нЏ«ѕ ° жбг  √  «б≈‘«—… ≈бм –бя Ён я «» жб« ”д… ° ≈–д Ёбн” б√Ќѕ √д нЌ ћ »Џѕг «бж—жѕ Џбм Џѕг «бжёжЏ ° б√д «б√г— ёѕ н”Ў— Ён «бёѕ— ° жб« н–я— Ён «бя » . <br />
ж«б–н нЌяг «б√гж— Џдѕ –бя еж ё«джд «б√”»«» ж«бг”»»«  «б–н нћ—н »е ёѕ— «ббе »г« н‘«Ѕ жёжЏе . <br />
 <br />
 <br />
<br />
жЏбм Ќ”» гћ—н«  «б√гж— «бг‘«еѕ… ° Ё≈де« ‘«еѕ… »ѕ√» «бнежѕ ж«бд’«—м ж√ќ–ег »яб «б√”»«» «бг«ѕн… ° Ён «бжё  «б–н н—нѕ «бг”бгжд Ёне √д нЏЎбж« ё«джд «б√”»«» ° жЁн ўб –бя б« дўд √д ”дд «ббе  Џ«бм ” Ќ«»н √Ќѕ« ° Ёг«–« нЁЏб «бг”бгжд Ён «бЏ«бг ябе жег н»бџжд Џѕѕн« гбн«—« ж—»Џ «бгбн«—њ г«–« ЁЏбж« Џ»— г« н“нѕ Џбм Ћб«Ћнд Џ«г« бян н” дё–ж« гёѕ”« ег гд Џ’«»… «бгб«ннд «б√—»Џ… «б н “—Џ  »ндег Ћг Ё—÷  жћжѕе« Џбнег њ <br />
<br />
 <br />
≈д ёѕ— «б√”»«» бд нЌ«»нд« ждЌд дћ«Ёне ° ≈б« ≈д √—«ѕ «ббе √г—« ° Ёёѕ— »”»»е ‘√д« ≈бен« гЌ÷« ндё– «бг”ћѕ жнЏЎб √”»«» «бянѕ ÷ѕе ° яг« —ѕ «ббе янѕ √’Ќ«» «бЁнб беѕг «бяЏ»… ё»б «б≈”б«г ...жбяд «бг‘яб… √д е–« √н÷« √г— бг н√  »е ќ»— гЏ’жг Ён я∆ Џбне «бг я∆жд . <br />
 <br />
<br />
г«–« бж еѕг «б√ё’м њ <br />
√ ’ж— √д Ё∆«г« гд «бд«” ”нЁ джд бж жёЏ «бЌѕЋ ° ж”нёжбжд ° янЁ е–« ж«бг”ћѕ «б√ё’м ёѕ д“б »‘√де «бё—¬д ° ж ж« —  »Ё÷бе «б√Ќ«ѕнЋ ° янЁ неѕг ° жянЁ н Ќжб ≈бм гЏ»ѕ нежѕн њ жнд»џн √д нё«б беƒб«Ѕ : ≈д «бг”ћѕ «б√ё’м ёѕ г—  Џбне «б”джд Ён г—Ќб… гд «б «—нќ ж’б»«д «бд’«—м г—ЁжЏ… Ёжё г¬–де ° √н«г я«д «б«Ќ б«б «б’бн»н ° жёѕ я«д г”ћѕ« ≈– –«я жбг  д Ё Џде ’Ё е «б‘—Џн… ° жб« ќ’ж’н« е «бг”ћѕн… ° ж«б–н √’«»е бг н Џѕ «б бжЋ »√ж÷«— «б ЋбнЋ ° Ћг Џ«ѕ б√еб «б жЌнѕ Џ“н“« гЎе—« ° бг« Џ«ѕж« ≈бм д’—… «б жЌнѕ . <br />
 <br />
<br />
Ёб« »ѕ √д нЏбг √д √—÷ «бг”ћѕ гёѕ”… ° жбе« √Ќя«ге« «б‘—Џн… гд ЌнЋ г÷«ЏЁ… √ћж— «б’бж«  Ёне« ° ж«” Ќ»«» ‘ѕ «б—Ќ«б ≈бне« ° ”ж«Ѕ √я«д «б»д«Ѕ гжћжѕ« √ж џн— гжћжѕ ° Ё«б”«Ќ… дЁ”е« ”гн  г”ћѕ« жё   д“б «бё—¬д »¬н«  «б≈”—«Ѕ ° жбг няд Ћг… г”ћѕ гё«г . <br />
 <br />
 <br />
≈д «бгя«д √ќ– Ќяг «бг”ћѕ ё»б √д н»дм г”ћѕ« Ён «б≈”б«г ° ж’бм Ёне ≈г«г «б√д»н«Ѕ ’бм «ббе Џбне ж”бг »√жбн «бЏ“г гд «б√д»н«Ѕ Ён √—÷ Ё÷«Ѕ...ЁЌё«∆ё «б «—нќ жё’’ «б√д»н«Ѕ  ѕб Џбм √д «бг”ћѕ «б√ё’м бг н»д г—… √ќ—м »Џѕ еѕге «бЋ«дн »Џнѕ “г«д Џн”м Џбне «б”б«г Ќ м ћ«Ѕ гЌгѕ Џбне «б’б«… ж«б”б«г жбг«  г «бЁ Ќ ° ћ«Ѕ √гн— «бгƒгднд Џг— »д «бќЎ«» жгЏе яЏ» «б√Ќ»«— —÷н «ббе Џдег« бнѕбе Џбм гж÷Џ г’бм ѕ«жѕ Џбне «б”б«г ° Ћг »дм ед«я г”ћѕ« г ж«÷Џ« гд ќ‘» ° Ёбг« ћ«Ѕ Џеѕ «бќбнЁ… «бжбнѕ »д Џ»ѕ «бгбя √Џ«ѕ »д«Ѕе Џбм «бен∆… «б н еж Џбне« «б¬д ° жёѕ Ќ«Ёў «бг”бгжд Џбм г— «бЏ’ж— Џбм е–е «б√г«д… ° Ќ м ћ«Ѕ Џ’—  ÷ннЏ «б√г«д… «б–н дЏн‘е ° ЁжёЏ «бг”ћѕ Ён «б√”— ° же« еж н еѕѕ »«беѕг .<br />
 <br />
<br />
жед« √г—  д»џн «б≈‘«—… ≈бне ° жеж г« ж—ѕ Ён «бЌѕнЋ «б’ЌнЌ »‘√д гдЏ «бѕћ«б гд ѕќжб г”«ћѕ √—»Џ… ° где« «бг”ћѕ «б√ё’м ° ж–бя Ён ёжбе ’бм «ббе Џбне ж”бг : ( жЏб«г е : нгяЋ Ён «б√—÷ √—»Џнд ’»«Ќ« ° н»бџ ”бЎ«де яб гдеб ° б« н√ н √—»Џ… г”«ћѕ : «бяЏ»… ° жг”ћѕ «б—”жб ° ж«бг”ћѕ «б√ё’м ° ж«бЎж— &quot; Ц —ж«е √Ќгѕ Ён &quot;«бг”дѕ&quot; (5/364) жё«б «бЌ«Ёў «»д Ќћ— Ён &quot;Ё Ќ «б»«—н&quot; (13/112) - . <br />
же–« нЌ гб √д нўб «бг”ћѕ яг« еж ° »ЌЁў «ббе жЌѕе ° √ж √де ”нЏ«ѕ яг« я«д Ц ≈–« √’«»е гя—же Ц б« ёѕ— «ббе Ц √ж √д «бг—«ѕ »«бг”ћѕ √—÷ «бг”ћѕ яг« Ён ¬н… «б≈”—«Ѕ &quot; «д ем .<br />
&quot;Ќгм ”д… 2000г&quot; (’/64-67) . <br />
ж«ббе √Џбг .<br />
 <br />
<br />
<br />
«б≈”б«г ”ƒ«б жћж«»<br />
 <br />
 <br />
http://www.islam-qa.com/ar/ref/120890/«б«ё’м (http://www.islam-qa.com/ar/ref/120890/«б«ё’м)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ќ  «бг”бгнд</div><div class="date">16-08-12, 04:53 PM</div></div><div class="posttext">√егн… «бёѕ” »«бд”»… ббг”бгнд жеб ббнежѕ Ќёшс Ёне«<br />
 <br />
 <br />
«б”ƒ«б :<br />
ЌнЋ √дн г”бг Ё≈ддн √”гЏ »«” г—«— √д гѕнд… «бёѕ” гег… бд« . бяд г« еж «б”»» њ √Џбг √д «бд»н нЏёж» (Џбне «б”б«г) »дм «бг”ћѕ «б√ё’м Ён  бя «бгѕнд… ° ж√д «бд»н гЌгѕ ’бм «ббе Џбне ж”бг √гш «б√д»н«Ѕ «б”«»ёнд Ён «б’б«… гг« нƒяѕ Џбм жЌѕ… «б—”«б… ж«бжЌн «б≈бен Ї Ёеб нжћѕ √н ”»» —∆н”н ¬ќ— б√егн… е–е «бгѕнд… ° √г √де »”»» √дд« д Џ«гб гЏ «бнежѕ ЁЌ”» њ  н»ѕж« бн √д «бнежѕ бег Ќ’… √яЋ— гг« бд« Ён е–е «бгѕнд… .<br />
<br />
<br />
 <br />
 <br />
 <br />
«бћж«» :<br />
«бЌгѕ ббе <br />
√жб«р : √егн… »н  «бгёѕ” : Ё«Џбг - н—Ќгя «ббе - √д Ё÷«∆б »н  «бгёѕ” яЋн—… ћѕ«р где« : <br />
 <br />
- √д «ббе  Џ«бм ж’Ёе Ён «бё—¬д »√де г»«—я ё«б  Џ«бм : ( ”»Ќ«д «б–н √”—м »Џ»ѕе бнб«р гд «бг”ћѕ «бЌ—«г ≈бм «бг”ћѕ «б√ё’м «б–н »«—яд« Ќжбе ) ( ”ж—… «б≈”—«Ѕ / 1 ) ж«бёѕ” ен гг« Ќжб «бг”ћѕ ж»е–«  яжд г»«—я… . <br />
 <br />
- √д «ббе  Џ«бм ж’Ёе« »√де« гёѕ”… Ён ёжбе  Џ«бм Џбм б”«д гж”м Џбне «б”б«г : ( н« ёжгц «ѕќбж« «б√—÷ «бгёѕ”… «б н я » «ббе бяг ) ( ”ж—… «бг«∆ѕ… /21 ) . <br />
 <br />
 <br />
- Ёне« «бг”ћѕ «б√ё’м ж«б’б«… Ёне  Џѕб г«∆ нд жќг”нд ’б«… . <br />
Џд √»н –— —÷н «ббе Џде ё«б :  –«я—д« ждЌд Џдѕ —”жб «ббе ’бм «ббе Џбне ж”бг √нег« √Ё÷б г”ћѕ —”жб «ббе ’бм «ббе Џбне ж”бг √г »н  «бгёѕ” њ Ёё«б —”жб «ббе ’бм «ббе Џбне ж”бг : ’б«… Ён г”ћѕн √Ё÷б гд √—»Џ ’бж«  Ёне жбдЏг «бг’бм еж ° жбнж‘яд √д няжд бб—ћб гцЋъб ‘Ўд Ё—”е гд «б√—÷ ЌнЋ ну—м где »н  «бгёѕ” ; ќн— бе гд «бѕдн«  ћгнЏ«р &quot; . —ж«е «бЌ«яг ( 4 / 509 ) ж’ЌЌе жж«Ёёе «б–е»н ж«б√б»«дн яг« Ён &quot; «б”б”б… «б’ЌнЌ… &quot; Ён ¬ќ— «бяб«г Џбм ЌѕнЋ —ёг ( 2902 ). <br />
ж«б’б«… Ён «бг”ћѕ «бд»жн »√бЁ ’б«… ° Ё яжд «б’б«… Ён «бг”ћѕ «б√ё’м »г«∆ нд жќг”нд ’б«… . <br />
ж√г« «бЌѕнЋ «бг‘еж— √д «б’б«… Ёне »ќг”г«∆… ’б«… : Ё÷ЏнЁ . «дў— &quot;  г«г «бгд… &quot; бб‘нќ «б√б»«дн —Ќге «ббе ( ’ 292 ) . <br />
 <br />
 <br />
 <br />
- √д «б√Џж— «бѕћ«б б« нѕќбе« бЌѕнЋ &quot; ж≈де ”нўе— Џбм «б√—÷ ябе« ≈б« «бЌ—г ж»н  «бгёѕ” &quot; —ж«е √Ќгѕ ( 19665 ) ° ж’ЌЌе «»д ќ“нг… ( 2 / 327 ) ж«»д Ќ»«д   ( 7 / 102 ) . <br />
 <br />
 <br />
- ж«бѕћ«б нё б ё—н»«р гд ед«я нё бе «бг”нЌ Џн”м »д г—нг Џбне «б”б«г яг« ћ«Ѕ Ён «бЌѕнЋ &quot; нуё б «»дх г—нг «бѕћ«бу »»«» бхѕш &quot; —ж«е г”бг ( 2937 ) гд ЌѕнЋ «бдж«” »д ”гЏ«д . <br />
ж&quot; бѕш &quot; : ен гя«д ё—» »н  «бгёѕ” . <br />
 <br />
 <br />
- √д «б—”жб ’бм «ббе Џбне ж”бг √”—н »е гд «бг”ћѕ «бЌ—«г ≈бм «бг”ћѕ «б√ё’м ё«б  Џ«бм : ( ”»Ќ«д «б–н √”—м »Џ»ѕе бнб«р гд «бг”ћѕ «бЌ—«г ≈бм «бг”ћѕ «б√ё’м ) ( «б≈”—«Ѕ /1 ) . <br />
 <br />
 <br />
 <br />
- √де ё»б… «бг”бгнд «б√жбм ° яг« ћ«Ѕ Џд «б»—«Ѕ —÷н «ббе Џде : √д —”жб «ббе ’бм «ббе Џбне ж”бг ’бм ≈бм »н  «бгёѕ” ” … Џ‘— ‘е—«р √ж ”»Џ… Џ‘— ‘е—«р ..  —ж«е «б»ќ«—н ( 41 ) - ж«ббЁў бе - жг”бг ( 525 ) . <br />
 <br />
 <br />
- √де ге»Ў «бжЌн жгжЎд «б√д»н«Ѕ же–« гЏбжг гё—— . <br />
 <br />
 <br />
- √де гд «бг”«ћѕ «б н  х‘ѕ «б—Ќ«б ≈бне« . <br />
Џд √»н е—н—… —÷н «ббе Џде Џд «бд»н ’бм «ббе Џбне ж”бг ё«б : &quot; б«  ‘ѕ «б—Ќ«б ≈б« ≈бм Ћб«Ћ… г”«ћѕ «бг”ћѕ «бЌ—«г жг”ћѕ «б—”жб ’бм «ббе Џбне ж”бг жг”ћѕ «б√ё’м &quot; . —ж«е «б»ќ«—н ( 1132 ) . жг”бг ( 827 ) гд ЌѕнЋ √»н ”Џнѕ «бќѕ—н »бЁў &quot; б«  ‘ѕж« «б—Ќ«б ≈б« Е&quot; . <br />
√д «б—”жб ’бм «ббе Џбне ж”бг √гш «б√д»н«Ѕ Ён ’б«… ж«Ќѕ… Ён «б√ё’м Ён ЌѕнЋ Ўжнб &quot;.. ЁЌ«д  «б’б«… Ё√гг ег &quot; —ж«е г”бг ( 172 )  гд ЌѕнЋ √»н е—н—… . <br />
Ёб« нћж“ «б”шуЁ— ≈бм »ёЏ… Ён «б√—÷ »ё’ѕ «б Џ»шѕ Ёне« ≈б« е–е «бг”«ћѕ «бЋб«Ћ… . <br />
 <br />
 <br />
 <br />
 <br />
Ћ«дн«р : <br />
ж»д«Ѕ нЏёж» Џбне «б”б«г ббг”ћѕ «б√ё’м б« нЏдн √д «бнежѕ √Ќё »«бг”ћѕ гд «бг”бгнд ЌнЋ ≈д нЏёж» я«д гжЌѕ«р ж«бнежѕ г‘—яжд Ёб« нЏдн √д √»«ег нЏёж» ≈д »дм «бг”ћѕ Ёеж бег »б еж »д«е бн’бн Ёне «бгжЌѕжд жбж я«дж« џн— √»д«∆е ° жнгдЏ где «бг‘—яжд жбж я«дж« √»д«Ѕр бе Ї б√д «б√д»н«Ѕ ѕЏж ег бн”  Џ—ён… »б ё«∆г… Џбм «б ёжм . <br />
 <br />
 <br />
Ћ«бЋ«р : <br />
√г« ёжбя : ж≈д «бд»н ’бм «ббе Џбне ж”бг √гш «б√д»н«Ѕ «б”«»ёнд Ён «б’б«… гг« нƒяѕ жЌѕ… «б—”«б… ж«бжЌн «б≈бен Ёе–« ’ЌнЌ гд ће… √’б ѕнд «б√д»н«Ѕ жЏёнѕ ег б√д «б√д»н«Ѕ ябег н” ёжд гд г’ѕ— ж«Ќѕ жеж «бжЌн жЏёнѕ ег ћгнЏ« ен Џёнѕ… «б жЌнѕ ж≈Ё—«ѕ «ббе »«бЏ»«ѕ… ж≈д «ќ бЁ  √Ќя«г ‘—«∆Џег гд ће… «б Ё«’нб ° жнƒяѕ е–« д»нд« ’бм «ббе Џбне ж”бг »ёжбе &quot; √д« √жбм «бд«” »Џн”м «»д г—нг Ён «бѕдн« ж«б¬ќ—… ж«б√д»н«Ѕ ≈ќж… бцЏуб«шу  √ге« ег ‘ м жѕндег ж«Ќѕ &quot; —ж«е «б»ќ«—н ( 3259 ) жг”бг ( 2365 ) <br />
жгЏдм &quot; ≈ќж… бцЏб«шу  &quot; : «б≈ќж… б√» џн— «б√‘ё«Ѕ жег «б≈ќж… гд «б÷—«∆— . <br />
 <br />
 <br />
жед« дЌ–шц— гд «Џ ё«ѕ √д «бнежѕ ж«бд’«—м ж«бг”бгнд Џбм г’ѕ— ж«Ќѕ «б¬д Ї б√д «бнежѕ »ѕбж« ѕнд д»нег »б ≈д гд ѕнд д»нег √д н »Џж« д»нд« жб« няЁ—ж« »е  ° же«ег няЁ—жд »д»ж… гЌгѕ ’бм «ббе Џбне ж”бг жнх‘—яжд »«ббе . <br />
 <br />
 <br />
—«»Џ«р : <br />
бн” ббнежѕ Ќ’… Ён «бёѕ” Ї б√д «б√—÷ ж≈д ”ядже« гд ё»б Ё≈де« ёѕ ’«—  ббг”бгнд гд жћенд : <br />
 <br />
 <br />
1-          √дш «бнежѕ яЁ—ж« жбг нЏжѕж« Џбм ѕнд «бгƒгднд гд »дн ≈”—«∆нб ггд  «»Џж« жд«’—ж« гж”м жЏн”м Џбнег« «б”б«г . <br />
 <br />
 <br />
 <br />
2-          √дд« дЌд «бг”бгнд √Ќёш »е« гдег ° б√д «б√—÷ бн”  бгд нЏг—е« √жб«р ° жбяд бгд нёнг Ёне« Ќяг «ббе б√д «ббе ќбё «б√—÷ жќбё «бд«” бнЏ»ѕж« «ббе Џбне« жнхёнгж« Ёне« ѕнд «ббе ж‘—Џе жЌяге ° ё«б  Џ«бм : (  ≈д «б√—÷ ббе нж—Ће« гд н‘«Ѕ гд Џ»«ѕе ж«бЏ«ё»… ббг ёнд ) ( ”ж—… «б√Џ—«Ё /128 ) . <br />
 <br />
жб–бя бж ћ«Ѕ ёжг гд «бЏ—» бн”ж« Џбм ѕнд «б≈”б«г ЁЌягже« »«бяЁ— нхё« бжд Ќ м н—÷ќж« Ёне« бЌяг «б≈”б«г √ж нхё бж« . <br />
 <br />
 <br />
Ёбн”  «бё÷н… ё÷н… ‘Џж» ж√Џ—«ё ж≈дг« ё÷н…  жЌнѕ ж≈”б«г . <br />
 <br />
 <br />
жббЁ«∆ѕ… ддёб г« нбн гд яб«г »Џ÷ «б»«ЌЋнд : <br />
&quot; нё—— «б «—нќ √д √жб гд ”яд Ёб”Ўнд «бядЏ«днжд ё»б «бгнб«ѕ »” … ¬б«Ё ”д… ° жег ё»нб… Џ—»н… ёѕг  ≈бм Ёб”Ўнд гд «бћ“н—… «бЏ—»н… ж”гн  Ёб”Ўнд »Џѕ ёѕжгег ≈бне« »«”гег . &quot; «б’енждн… ° д‘√ е« °  дўнг« е« ° √д‘Ў е« : √Ќгѕ «бЏж÷н &quot; ( ’ 7 ) . <br />
 <br />
 <br />
 <br />
: ж√г« «бнежѕ Ёя«д √жб ѕќжбег Ёб”Ўнд »Џѕ ѕќжб ≈»—«енг »г« нё«—» ” г«∆… Џ«г ° √н √дег ѕќбже« ё»б «бгнб«ѕ »Ќж«бн √бЁ ж√—»Џг«∆… Џ«г ° Ёняжд «бядЏ«днжд ёѕ ѕќбж« Ёб”Ўнд жёЎдже« ё»б √д нѕќбе« «бнежѕ »г« нё«—» √—»Џ… ¬б«Ё жќг”г«∆… Џ«г . &quot; «бг—ћЏ «б”«»ё &quot; ( ’ 8 ) .   <br />
 <br />
 <br />
Ён ё—— »е–« √де б« Ќё ббнежѕ »√—÷ Ёб”Ўнд б« Ќё«р ‘—Џн«р ѕндн√р жб« Ќё«р »√ёѕгн… «б”ядм жгхбъя «б√—÷ ° ж√дег  гџ ’»жд гЏ ѕжд жд”√б «ббе √д няжд ќб«’ »н  «бгёѕ” гдег Џ«ћб« џн— ¬ћб ≈де Џбм –бя ёѕн— ж»«б≈ћ«»… ћѕн— ° ж«бЌгѕ ббе —» «бЏ«бгнд . <br />
<br />
<br />
«б≈”б«г ”ƒ«б жћж«»<br />
«б‘нќ гЌгѕ ’«бЌ «бгдћѕ<br />
 <br />
 <br />
http://www.islam-qa.com/ar/ref/7726/«б«ё’м (http://www.islam-qa.com/ar/ref/7726/«б«ё’м)</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>