<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ·‰ ⁄—› ⁄·Ï ÀÊ—… «·»Õ—Ì‰ Ê‰ ⁄·„ ‰ Õ–— ( Ÿ«›— «·“Ì«‰Ì ) „Â„ Ãœ«, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ·‰ ⁄—› ⁄·Ï ÀÊ—… «·»Õ—Ì‰ Ê‰ ⁄·„ ‰ Õ–— ( Ÿ«›— «·“Ì«‰Ì ) „Â„ Ãœ« „‰ œÏ ‰’—… ”‰… «·»Õ—Ì‰" />
	
	<title> ·‰ ⁄—› ⁄·Ï ÀÊ—… «·»Õ—Ì‰ Ê‰ ⁄·„ ‰ Õ–— ( Ÿ«›— «·“Ì«‰Ì ) „Â„ Ãœ« [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-37.html">„‰ œÏ ›÷Õ «·‰‘«ÿ «·’›ÊÏ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-94.html">„‰ œÏ ‰’—… ”‰… «·»Õ—Ì‰</a> &gt;  ·‰ ⁄—› ⁄·Ï ÀÊ—… «·»Õ—Ì‰ Ê‰ ⁄·„ ‰ Õ–— ( Ÿ«›— «·“Ì«‰Ì ) „Â„ Ãœ«</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-153047.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=153047">·‰ ⁄—› ⁄·Ï ÀÊ—… «·»Õ—Ì‰ Ê‰ ⁄·„ ‰ Õ–— ( Ÿ«›— «·“Ì«‰Ì ) „Â„ Ãœ«</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»Õ—Ì‰-bh</div><div class="date">13-07-12, 06:45 PM</div></div><div class="posttext">„Â„ Ãœ« <br />
<br />
›ÌœÌÊ ÃœÌœ ⁄·Ï «·ÌÊ ÌÊ» <br />
<br />
Õﬁ«∆ﬁ „–Â·Â ÕÊ· ÀÊ—… «·»Õ—Ì‰ <br />
<br />
«·⁄ﬁÌœÂ ÂÌ «·«”«” ›Ì «·ÀÊ—… «·»Õ—Ì‰ÌÂ<br />
<br />
 Õ–Ì—«  2006 ÕÊ· «⁄ ’«„ 14 ›»—«Ì—<br />
<br />
<br />
http://youtu.be/LbQPrK9lO-0<br />
<br />
<br />
=============<br />
===============</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">13-07-12, 07:00 PM</div></div><div class="posttext">&#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1591;&#1610;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1604;&#1590;&#1585;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«Ìœ—</div><div class="date">13-07-12, 08:08 PM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1607;&#1608; &#1606;&#1589; &#1575;&#1604;&#1605;&#1602;&#1591;&#1593; &#1604;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1575;&#1582; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604; <br />
&#1575;&#1587;&#1583; &#1578;&#1603;&#1585;&#1610;&#1578;<br />
 <br />
http://www.dd-sunnah.net/forum/showpost.php?p=1289605&amp;postcount=1<br />
 <br />
 <br />
&#1602;&#1576;&#1604; &#1571;&#1606; &#1606;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1605;&#1606; &#1605;&#1575; &#1578;&#1587;&#1605;&#1609; &#1579;&#1608;&#1585;&#1575;&#1578; &#1588;&#1593;&#1576;&#1610;&#1577; !<br />
&#1571;&#1608;&#1583; &#1571;&#1606; &#1575;&#1584;&#1603;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1604;&#1610;&#1578;&#1587;&#1606;&#1609; &#1604;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593; &#1571;&#1606; &#1610;&#1601;&#1607;&#1605; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; !<br />
&#1576;&#1593;&#1583;&#1607;&#1575; &#1604;&#1610;&#1615;&#1581;&#1603;&#1605; &#1593;&#1602;&#1604;&#1607; &#1601;&#1610; &#1601;&#1607;&#1605; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1594;&#1604;&#1601;&#1577; &#1576;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610;&#1577; .<br />
 <br />
 <br />
&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1607;&#1610; : &#1573;&#1606; &#1575;&#1604;&#1593;&#1583;&#1608; &#1575;&#1604;&#1571;&#1608;&#1604; &#1607;&#1608; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1587;&#1606;&#1610; :<br />
&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1583;&#1610;&#1575;&#1606;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1588;&#1593;&#1575;&#1585;&#1607;&#1575; &#1575;&#1604;&#1575;&#1605;&#1606; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; !<br />
&#1573;&#1604;&#1575; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1605;&#1581;&#1587;&#1608;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; !!<br />
&#1610;&#1578;&#1605; &#1578;&#1585;&#1576;&#1610;&#1577; &#1575;&#1608;&#1604;&#1575;&#1583;&#1607;&#1605; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1587;&#1606;&#1610; &#1607;&#1608; &#1593;&#1583;&#1608;&#1607;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; !<br />
&#1608;&#1573;&#1586;&#1575;&#1581;&#1578;&#1607; &#1571;&#1581;&#1583; &#1575;&#1585;&#1603;&#1575;&#1606; &#1605;&#1584;&#1607;&#1576;&#1607;&#1605; !<br />
&#1608;&#1573;&#1606; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585; &#1604;&#1606; &#1610;&#1592;&#1607;&#1585; &#1573;&#1604;&#1575; &#1576;&#1593;&#1583; &#1578;&#1571;&#1587;&#1610;&#1587; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; !!<br />
&quot;&#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&quot;<br />
&#1608;&#1573;&#1606; &#1582;&#1585;&#1608;&#1580;&#1607; &#1587;&#1610;&#1593;&#1580;&#1604; &#1576;&#1573;&#1576;&#1575;&#1583;&#1577; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; !<br />
&#1608;&#1603;&#1605;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1576;&#1571;&#1606;&#1607; &#1575;&#1604;&#1579;&#1571;&#1579;&#1585; &#1605;&#1606; &#1575;&#1581;&#1601;&#1575;&#1583; &#1602;&#1578;&#1604;&#1577; &#1580;&#1583;&#1607; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1567;&#1567;!.<br />
 <br />
 <br />
&#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1604;&#1603;&#1604; &#1605;&#1575; &#1607;&#1608; &#1605;&#1587;&#1604;&#1605; &#1587;&#1606;&#1610; &quot;&#1578;&#1602;&#1610;&#1577;&quot;:<br />
&#1605;&#1606;&#1584; &#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1587;&#1606;&#1610; &#1604;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; !<br />
&#1606;&#1585;&#1609; &#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1604;&#1610;&#1587;&#1578; &#1603;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; !!<br />
&#1608;&#1575;&#1606;&#1605;&#1575; &#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1578;&#1601;&#1585;&#1590;&#1607;&#1575; &#1593;&#1604;&#1610;&#1607;&#1605; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1605; !<br />
&#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1606;&#1589;&#1610;&#1575;&#1593; &#1604;&#1571;&#1610; &#1581;&#1575;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1587;&#1606;&#1610; !<br />
&#1608;&#1606;&#1585;&#1609; &#1575;&#1610;&#1590;&#1575; &#1573;&#1606; &#1571;&#1581;&#1583; &#1605;&#1585;&#1578;&#1603;&#1586;&#1575;&#1578; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1607;&#1608; &quot;&#1575;&#1604;&#1603;&#1584;&#1576;&quot; ( &#1575;&#1604;&#1578;&#1602;&#1610;&#1577;) !!<br />
&#1610;&#1581;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1603;&#1584;&#1576; &#1576;&#1573;&#1583;&#1593;&#1575;&#1574;&#1607;&#1605; &#1576;&#1571;&#1606;&#1607; &#1610;&#1581;&#1605;&#1610;&#1607;&#1605; &#1605;&#1606; &#1576;&#1591;&#1588; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1587;&#1606;&#1610; !!<br />
 <br />
 <br />
&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1601;&#1610; &#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; :<br />
&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1583;&#1610;&#1575;&#1606; &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1576;&#1607;&#1575; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1573;&#1604;&#1575; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; !<br />
&#1610;&#1587;&#1610;&#1585; &#1608;&#1601;&#1602; &#1606;&#1607;&#1580; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; !<br />
&#1601;&#1605;&#1575; &#1578;&#1587;&#1605;&#1609; &#1575;&#1604;&#1605;&#1570;&#1578;&#1605; &#1578;&#1593;&#1578;&#1576;&#1585; &#1579;&#1603;&#1606;&#1575;&#1578; &#1578;&#1580;&#1605;&#1593;&#1575;&#1578;&#1607;&#1605; ! <br />
&#1608;&#1606;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1593;&#1586;&#1575;&#1569; &#1587;&#1606;&#1608;&#1610;&#1575; &#1575;&#1604;&#1593;&#1585;&#1590; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &quot;&#1575;&#1604;&#1605;&#1588;&#1575;&#1577;&quot; !!<br />
&#1608;&#1610;&#1603;&#1608;&#1606; &#1604;&#1603;&#1604; &#1579;&#1603;&#1606;&#1577; &quot;&#1605;&#1571;&#1578;&#1605;&quot; &#1586;&#1593;&#1610;&#1605; &#1575;&#1608; &#1602;&#1575;&#1574;&#1583; &#1610;&#1606;&#1601;&#1584;&#1608;&#1606; &#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578;&#1607; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; !!<br />
 <br />
 <br />
&#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; :<br />
&#1580;&#1605;&#1610;&#1593;&#1606;&#1575; &#1606;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1607;&#1610; &#1571;&#1608;&#1575;&#1605;&#1585; !<br />
&#1588;&#1593;&#1575;&#1585;&#1607;&#1575; &quot; &#1606;&#1601;&#1584; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1576;&#1593;&#1583;&#1607;&#1575; &#1606;&#1575;&#1602;&#1588;&quot; !!!<br />
&#1571;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1588;&#1593;&#1575;&#1585;<br />
&quot; &#1606;&#1601;&#1584; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1604;&#1575; &#1610;&#1581;&#1602; &#1604;&#1603; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588;&quot; !!<br />
&#1601;&#1602;&#1583; &#1586;&#1585;&#1593;&#1608;&#1575; &#1601;&#1610; &#1593;&#1602;&#1608;&#1604; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1605;&#1606;&#1584; &#1575;&#1604;&#1591;&#1601;&#1608;&#1604;&#1577; &#1576;&#1571;&#1606;&#1607;&#1605; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588; &#1604;&#1578;&#1571;&#1587;&#1610;&#1587; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585;!<br />
&#1571;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1578;&#1589;&#1583;&#1585; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1573;&#1604;&#1609; &#1605;&#1605;&#1579;&#1604;&#1607; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1604;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; ! <br />
 <br />
 <br />
&#1575;&#1604;&#1593;&#1602;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; :<br />
&#1605;&#1606; &#1604;&#1575; &#1610;&#1606;&#1601;&#1584; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1610;&#1593;&#1575;&#1602;&#1576; !<br />
&#1576;&#1571;&#1582;&#1584; &#1580;&#1586;&#1569; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;&#1607; !!<br />
&#1608;&#1578;&#1581;&#1608;&#1610;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1578;&#1581;&#1578; &#1605;&#1587;&#1605;&#1609; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1608; &#1591;&#1604;&#1576; &#1575;&#1604;&#1594;&#1601;&#1585;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; !!<br />
&#1608;&#1573;&#1584;&#1575; &#1578;&#1603;&#1585;&#1585;&#1578; &#1605;&#1582;&#1575;&#1604;&#1601;&#1578;&#1607; !!&#1567;!<br />
&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1593;&#1602;&#1575;&#1576; &#1571;&#1588;&#1583; !<br />
&#1610;&#1589;&#1604; &#1573;&#1604;&#1609; &#1571;&#1582;&#1584; &quot; &#1571;&#1581;&#1583;&#1609; &#1602;&#1585;&#1610;&#1576;&#1575;&#1578;&#1607; &quot; &#1593;&#1606;&#1608;&#1577; &#1573;&#1604;&#1609; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605;&#1610;&#1606; !<br />
&#1604;&#1578;&#1593;&#1605;&#1604; &#1604;&#1583;&#1610;&#1607; &#1603;&#1580;&#1575;&#1585;&#1610;&#1577; &#1605;&#1581;&#1583;&#1583;&#1577; &#1575;&#1604;&#1605;&#1583;&#1577; !<br />
&#1608;&#1610;&#1581;&#1602; &#1604;&#1604;&#1605;&#1593;&#1605;&#1605; &#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1576;&#1607;&#1575; !!<br />
 <br />
 <br />
&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; :<br />
&#1576;&#1610;&#1606; &#1603;&#1604; &#1575;&#1604;&#1571;&#1583;&#1610;&#1575;&#1606; !!<br />
&#1606;&#1580;&#1583; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1601;&#1585;&#1590;&#1608;&#1606; &#1585;&#1587;&#1608;&#1605; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1606;&#1578;&#1587;&#1576;&#1610;&#1606; &#1604;&#1604;&#1605;&#1584;&#1607;&#1576; &quot;&#1593;&#1590;&#1608;&#1610;&#1577;&quot; !!<br />
&#1608;&#1610;&#1603;&#1608;&#1606; &#1573;&#1580;&#1576;&#1575;&#1585;&#1610;&#1575; &#1593;&#1604;&#1609; &#1603;&#1604; &#1588;&#1582;&#1589; &#1571;&#1606; &#1610;&#1583;&#1601;&#1593; 20&#37; ( &#1575;&#1604;&#1582;&#1605;&#1587;) &#1605;&#1606; &#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578;&#1607; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1571;&#1608;&#1575;&#1604;&#1588;&#1607;&#1585;&#1610;&#1577; !<br />
&#1608;&#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594; &#1610;&#1578;&#1605; &#1578;&#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1604;&#1583;&#1609; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1604;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1576;&#1573;&#1610;&#1585;&#1575;&#1606; !<br />
&#1608;&#1610;&#1589;&#1585;&#1601;&#1607;&#1575; &#1604;&#1604;&#1578;&#1585;&#1608;&#1610;&#1580; &#1604;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; !<br />
 <br />
 <br />
&#1575;&#1604;&#1605;&#1592;&#1604;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;:<br />
&#1578;&#1605; &#1575;&#1606;&#1588;&#1575;&#1569; &#1604;&#1580;&#1575;&#1606; &#1604;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593; &#1575;&#1604;&#1605;&#1606;&#1592;&#1605;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; !<br />
&#1604;&#1603;&#1587;&#1576; &#1578;&#1593;&#1575;&#1591;&#1601;&#1607;&#1605; &#1605;&#1593; &#1605;&#1575; &#1610;&#1587;&#1605;&#1608;&#1606;&#1607; &#1602;&#1590;&#1575;&#1610;&#1575;&#1607;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1608; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1592;&#1604;&#1605; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1587;&#1606;&#1610; &#1604;&#1607;&#1605; &#1567;!&#1567;<br />
&#1608;&#1578;&#1604;&#1603; &#1575;&#1604;&#1604;&#1580;&#1575;&#1606; &#1605;&#1578;&#1582;&#1589;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1571;&#1604;&#1610;&#1601; &#1608;&#1575;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604; &#1575;&#1604;&#1605;&#1601;&#1576;&#1585;&#1603; &#1567;&#1567;&#1567;&#1567;&#1567;<br />
 <br />
 <br />
&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1575; &#1602;&#1576;&#1604; 14 &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; 2011:<br />
&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578; &#1575;&#1593;&#1604;&#1575;&#1607; &#1578;&#1605; &#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604;&#1607;&#1575; &#1608;&#1578;&#1606;&#1601;&#1610;&#1584;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1585;&#1590; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; !<br />
&#1571;&#1605;&#1575;&#1605; &#1605;&#1585;&#1570;&#1609; &#1608;&#1605;&#1587;&#1605;&#1593; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; !!<br />
&#1578;&#1581;&#1578; &#1605;&#1587;&#1605;&#1609; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; !!<br />
&#1608;&#1587;&#1571;&#1608;&#1580;&#1586; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; :<br />
&#1608;&#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575; &#1593;&#1602;&#1610;&#1583;&#1577;&#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1587;&#1606;&#1610; &#1607;&#1608; &#1593;&#1583;&#1608;&#1607;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; !<br />
&#1601;&#1578;&#1605; &#1578;&#1606;&#1601;&#1610;&#1584; &#1571;&#1580;&#1606;&#1583;&#1577; &#1575;&#1590;&#1593;&#1575;&#1601; &#1608;&#1575;&#1588;&#1594;&#1575;&#1604; &#1593;&#1583;&#1608;&#1607;&#1605; &#1575;&#1604;&#1587;&#1606;&#1610; &#1576;&#1601;&#1578;&#1606;&#1577; &#1605;&#1587;&#1605;&#1610;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1579;&#1604; !<br />
&#1605;&#1580;&#1606;&#1587;&#1610;&#1606; &#8211; &#1591;&#1576;&#1575;&#1604;&#1577; &#8211; &#1593;&#1576;&#1583;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606;&#1575;&#1585;- &#1608;&#1570;&#1582;&#1585;&#1607;&#1575; &#1576;&#1604;&#1591;&#1580;&#1610;&#1577; !<br />
&#1608;&#1584;&#1604;&#1603; &#1576;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1604;&#1607;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; !!&#1567;<br />
&#1608;&#1602;&#1583; &#1571;&#1591;&#1604;&#1602;&#1608;&#1575; &#1593;&#1604;&#1609; &#1603;&#1604; &#1587;&#1606;&#1610; &#1610;&#1578;&#1593;&#1575;&#1591;&#1601; &#1605;&#1593; &#1605;&#1592;&#1604;&#1608;&#1605;&#1610;&#1578;&#1607;&#1605; &#1608;&#1610;&#1587;&#1578;&#1606;&#1589;&#1585; &#1604;&#1607;&#1605; !!<br />
&#1576;&#1571;&#1606;&#1607; &#1608;&#1591;&#1606;&#1610; &#1575;&#1589;&#1610;&#1604; !<br />
( &#1604;&#1606;&#1575; &#1571;&#1605;&#1579;&#1604;&#1577; &#1601;&#1610; &#1593;&#1583;&#1577; &#1575;&#1588;&#1582;&#1575;&#1589; &#1608;&#1571;&#1602;&#1604;&#1575;&#1605; &#1603;&#1575;&#1606;&#1578; &#1578;&#1589;&#1591;&#1583;&#1593; &#1590;&#1583; &#1575;&#1582;&#1608;&#1578;&#1607;&#1605; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606; ) .<br />
 <br />
 <br />
&#1608;&#1575;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1604;&#1605; &#1576;&#1605;&#1583;&#1609; &#1581;&#1602;&#1583;&#1607;&#1605; &#1593;&#1604;&#1610;&#1607; !<br />
&#1601;&#1602;&#1583; &#1585;&#1590;&#1582; &#1604;&#1575;&#1603;&#1584;&#1608;&#1576;&#1577; &#1605;&#1592;&#1604;&#1608;&#1605;&#1610;&#1578;&#1607;&#1605; !&#1567;<br />
&#1608;&#1601;&#1578;&#1581; &#1604;&#1607;&#1605; &#1575;&#1604;&#1575;&#1576;&#1608;&#1575;&#1576; &#1593;&#1604;&#1609; &#1605;&#1589;&#1585;&#1575;&#1593;&#1610;&#1607;&#1575; !<br />
&#1601;&#1587;&#1610;&#1591;&#1585;&#1608;&#1575; &#1593;&#1604;&#1609; &#1608;&#1586;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1580;&#1605;&#1610;&#1593;&#1575; !!<br />
(&#1602;&#1583; &#1581;&#1584;&#1585;&#1578; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; )&#1576;&#1575;&#1604;&#1593;&#1575;&#1605; 2006 &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; !!<br />
&#1605;&#1575; &#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1604;&#1610;&#1608;&#1605; &#1585;&#1601;&#1593; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1576;&#1585;&#1578;&#1602;&#1575;&#1604;&#1610;&#1577; &#1608;&#1605;&#1575; &#1578;&#1587;&#1605;&#1609; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577;&#1575;&#1604;&#1576;&#1585;&#1578;&#1602;&#1575;&#1604;&#1610;&#1577;<br />
http://www.bahrainarabia.com/showthread.php?t=5930<br />
&#1575;&#1604;&#1593;&#1589;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1602;&#1575;&#1583;&#1605; &#1604;&#1575; &#1605;&#1581;&#1575;&#1604; !!<br />
&#1604;&#1605;&#1575; &#1585;&#1571;&#1610;&#1578;&#1607; &#1605;&#1606; &#1587;&#1610;&#1591;&#1585;&#1577; &#1589;&#1601;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609; &#1608;&#1586;&#1575;&#1585;&#1575;&#1578; &#1608;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; .<br />
 <br />
 <br />
&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1575; &#1576;&#1593;&#1583; 14 &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; 2011:<br />
&#1576;&#1593;&#1583; &#1579;&#1608;&#1585;&#1577; &#1578;&#1608;&#1606;&#1587; &#1608;&#1605;&#1589;&#1585; &#1575;&#1604;&#1578;&#1610; &#1601;&#1575;&#1580;&#1571;&#1578; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; !<br />
&#1587;&#1593;&#1609; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1608;&#1606; &#1608;&#1605;&#1606; &#1608;&#1585;&#1575;&#1574;&#1607;&#1605; &#1605;&#1575;&#1605;&#1575; &#1578;&#1607;&#1585;&#1575;&#1606; !<br />
&#1603;&#1587;&#1576; &#1578;&#1593;&#1575;&#1591;&#1601; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1578;&#1605;&#1579;&#1610;&#1604;&#1610;&#1577; &#1579;&#1608;&#1585;&#1577; &#1575;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; !!<br />
&#1608;&#1587;&#1593;&#1608;&#1575; &#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1604;&#1603;&#1587;&#1576; &#1578;&#1593;&#1575;&#1591;&#1601; &#1575;&#1604;&#1588;&#1575;&#1585;&#1593; &#1575;&#1604;&#1587;&#1606;&#1610; &#1605;&#1587;&#1578;&#1594;&#1604;&#1610;&#1606; &#1592;&#1585;&#1608;&#1601;&#1607; &#1575;&#1604;&#1605;&#1593;&#1610;&#1588;&#1610;&#1577; !<br />
&#1581;&#1575;&#1605;&#1604;&#1610;&#1606; &#1604;&#1608;&#1575;&#1569; &quot;&#1604;&#1575;&#1587;&#1606;&#1610;&#1577; &#1608;&#1604;&#1575; &#1588;&#1610;&#1593;&#1610;&#1577; &#1603;&#1604;&#1606;&#1575; &#1608;&#1581;&#1583;&#1607; &#1608;&#1591;&#1606;&#1610;&#1577; &quot; !<br />
&#1608;&#1602;&#1583; &#1606;&#1580;&#1581;&#1608;&#1575; &#1601;&#1610; &#1603;&#1587;&#1576; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1569; &#1604;&#1579;&#1608;&#1585;&#1578;&#1607;&#1605; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610;&#1577; &#1592;&#1575;&#1607;&#1585;&#1610;&#1575; &quot; &#1575;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&quot; !&#1567;<br />
&#1608;&#1585;&#1571;&#1610;&#1606;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575; &#1603;&#1610;&#1601; &#1571;&#1606; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608;&#1605;&#1577; &#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1575; &#1578;&#1576;&#1579; &#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1576;&#1610;&#1606; &#1587;&#1606;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1578;&#1581;&#1584;&#1610;&#1585;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1606;&#1587;&#1610;&#1606; &#1608;&#1593;&#1576;&#1583;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606;&#1575;&#1585; &#1608;&#1575;&#1604;&#1591;&#1576;&#1575;&#1604;&#1577; .<br />
 <br />
 <br />
&#1587;&#1602;&#1591; &#1602;&#1578;&#1610;&#1604; &#1601;&#1610; &#1575;&#1608;&#1604; &#1575;&#1610;&#1575;&#1605; &#1605;&#1575; &#1578;&#1587;&#1605;&#1609; &#1579;&#1608;&#1585;&#1577; &#1575;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1567;!<br />
&#1602;&#1585;&#1585; &#1587;&#1601;&#1607;&#1575;&#1574;&#1607;&#1605; &#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1589;&#1575;&#1576; &#1575;&#1604;&#1580;&#1604;&#1604; &#1576;&#1585;&#1601;&#1593; &#1587;&#1602;&#1601; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; !!<br />
&#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1576;&#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; !<br />
&#1605;&#1606; &#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1609; &#1580;&#1605;&#1607;&#1608;&#1585;&#1610; &#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1588;&#1610;&#1593;&#1610; !&#1567;<br />
&#1587;&#1575;&#1585;&#1593; &#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1605;&#1606;&#1607; &#1575;&#1585;&#1590;&#1575;&#1569; &#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; !!<br />
&#1602;&#1583;&#1605; &#1575;&#1593;&#1578;&#1584;&#1575;&#1585;&#1607; &#1593;&#1604;&#1606;&#1575; &#1608;&#1571;&#1605;&#1585; &#1576;&#1578;&#1588;&#1603;&#1610;&#1604; &#1604;&#1580;&#1606;&#1577; &#1578;&#1602;&#1589;&#1610; !&#1567;!<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1570;&#1582;&#1585; !<br />
&#1608;&#1604;&#1610; &#1575;&#1604;&#1593;&#1607;&#1583; &#1610;&#1606;&#1575;&#1583;&#1610; &#1576;&#1575;&#1604;&#1578;&#1607;&#1583;&#1574;&#1577; &#1608;&#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; !!<br />
&#1591;&#1575;&#1604;&#1576; &#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1576;&#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1576;&#1605;&#1585;&#1574;&#1610;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1601;&#1592; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; !<br />
&#1589;&#1583;&#1585;&#1578; &#1575;&#1604;&#1575;&#1608;&#1575;&#1605;&#1585;&#1607; &#1576;&#1587;&#1581;&#1576; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &quot; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1610;&#1588;&quot; !&#1567;<br />
&#1578;&#1605; &#1575;&#1591;&#1604;&#1575;&#1602; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1610;&#1606; &#1567;!!<br />
&#1575;&#1589;&#1610;&#1576;&#1578; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1576;&#1575;&#1604;&#1594;&#1585;&#1608;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1575;&#1593;&#1578;&#1602;&#1583;&#1608;&#1575; &#1576;&#1571;&#1606; &#1587;&#1602;&#1608;&#1591; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1589;&#1576;&#1581; &#1608;&#1588;&#1610;&#1603;&#1575; &#1548; &#1601;&#1603;&#1579;&#1601;&#1608;&#1575; &#1605;&#1606; &#1605;&#1587;&#1610;&#1585;&#1575;&#1578;&#1607;&#1605; !<br />
&#1602;&#1575;&#1605;&#1608;&#1575; &#1576;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1603;&#1576;&#1585; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &quot;&#1575;&#1604;&#1587;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;&quot; !<br />
&#1575;&#1581;&#1578;&#1580;&#1586;&#1608;&#1575; &#1575;&#1604;&#1571;&#1591;&#1576;&#1575;&#1569; &#1575;&#1604;&#1587;&#1606;&#1577; &#1585;&#1607;&#1575;&#1574;&#1606; !<br />
&#1578;&#1605; &#1578;&#1581;&#1608;&#1610;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1573;&#1604;&#1609; &#1594;&#1585;&#1601;&#1577; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1578;&#1583;&#1610;&#1585; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577; !!&#1567;<br />
&#1575;&#1588;&#1578;&#1585;&#1591;&#1608;&#1575; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1585;&#1610;&#1590; &#1610;&#1606;&#1578;&#1587;&#1576; &#1604;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593; &#1593;&#1604;&#1609; &#1575;&#1587;&#1602;&#1575;&#1591; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1602;&#1576;&#1604; &#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; !<br />
&#1571;&#1582;&#1578;&#1601;&#1609; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1571;&#1605;&#1606; !<br />
&#1571;&#1594;&#1604;&#1576;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &quot; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585;&quot; &quot;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&quot; !!<br />
&#1582;&#1585;&#1580;&#1578; &#1580;&#1605;&#1610;&#1593; &#1602;&#1585;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1576;&#1604;&#1594; &#1578;&#1593;&#1583;&#1575;&#1583;&#1607;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575; 40 &#1602;&#1585;&#1610;&#1577; !<br />
&#1593;&#1575;&#1579;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1587;&#1575;&#1583;&#1575;&#1611; !<br />
&#1575;&#1593;&#1578;&#1583;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1605;&#1585;&#1571;&#1577; &#1587;&#1606;&#1610;&#1577; !!<br />
&#1602;&#1578;&#1604;&#1608;&#1575; &#1585;&#1580;&#1604; &#1591;&#1575;&#1593;&#1606; &#1576;&#1575;&#1604;&#1587;&#1606; !!<br />
&#1578;&#1608;&#1580;&#1607;&#1608;&#1575; &#1604;&#1602;&#1589;&#1585; &#1575;&#1604;&#1581;&#1603;&#1605; !<br />
&#1576;&#1594;&#1585;&#1590; &#1573;&#1580;&#1576;&#1575;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1587;&#1606;&#1610; &#1593;&#1604;&#1609; &#1578;&#1585;&#1603; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608;&#1578;&#1587;&#1604;&#1610;&#1605;&#1607;&#1605; &#1586;&#1605;&#1575;&#1605; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1588;&#1593;&#1576;&#1607;&#1575; !<br />
&#1575;&#1589;&#1610;&#1576;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1575;&#1604;&#1588;&#1604;&#1604; &#1575;&#1604;&#1578;&#1575;&#1605; !!<br />
&#1571;&#1594;&#1604;&#1602;&#1578; &#1575;&#1604;&#1605;&#1581;&#1575;&#1604; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; !<br />
&#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577; !<br />
&#1608;&#1586;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; !!<br />
&#1578;&#1605; &#1575;&#1610;&#1602;&#1575;&#1601; &#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1606;&#1601;&#1591; &#1608;&#1575;&#1594;&#1604;&#1575;&#1602; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585; !!&#1567; <br />
 <br />
 <br />
&#1575;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &quot;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&quot; &#1589;&#1583;&#1585;&#1578; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1593;&#1606;&#1601; &#1605;&#1593; &#1603;&#1604; &#1605;&#1606; &#1610;&#1582;&#1575;&#1604;&#1601;&#1607;&#1605; !<br />
&#1576;&#1575;&#1589;&#1575;&#1578; &#1576;&#1607;&#1575; &#1580;&#1605;&#1608;&#1593; &#1605;&#1606; &quot;&#1575;&#1604;&#1579;&#1608;&#1575;&#1585;&quot; &#1575;&#1604;&#1605;&#1606;&#1601;&#1584;&#1610;&#1606; &#1604;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; !<br />
&#1605;&#1578;&#1608;&#1580;&#1607;&#1610;&#1606; &#1573;&#1604;&#1609; &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; !<br />
&quot;&#1575;&#1604;&#1607;&#1583;&#1601; &#1575;&#1604;&#1591;&#1604;&#1576;&#1577; &#1608;&#1575;&#1604;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1577;&quot; !!&#1567;!<br />
&#1575;&#1604;&#1584;&#1610;&#1606; &#1608;&#1602;&#1601;&#1608;&#1575; &#1590;&#1583; &#1605;&#1575; &#1578;&#1587;&#1605;&#1609; &#1579;&#1608;&#1585;&#1577; &#1575;&#1587;&#1602;&#1575;&#1591; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; !<br />
 <br />
 <br />
&#1575;&#1606;&#1578;&#1602;&#1604;&#1578; &#1588;&#1585;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1569; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; !<br />
&#1575;&#1606;&#1578;&#1601;&#1590; &#1587;&#1606;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1606; &#1576;&#1603;&#1585;&#1577; &#1575;&#1576;&#1610;&#1607;&#1605; !<br />
&#1585;&#1575;&#1601;&#1590;&#1610;&#1606; &#1605;&#1591;&#1575;&#1604;&#1576; &#1578;&#1581;&#1608;&#1610;&#1604; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1573;&#1604;&#1609; &#1580;&#1605;&#1607;&#1608;&#1585;&#1610; &#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1588;&#1610;&#1593;&#1610;!<br />
&#1578;&#1605; &#1578;&#1571;&#1587;&#1610;&#1587; &#1575;&#1604;&#1578;&#1580;&#1605;&#1593; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1571;&#1589;&#1576;&#1581; &#1585;&#1602;&#1605;&#1575;&#1611; &#1589;&#1593;&#1576;&#1575; &#1605;&#1602;&#1575;&#1576;&#1604; &#1578;&#1580;&#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; !!<br />
&#1607;&#1578;&#1601; 450 &#1571;&#1604;&#1601; &#1605;&#1606; &#1578;&#1593;&#1583;&#1575;&#1583; &#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1576;&#1575;&#1604;&#1594; 600 &#1571;&#1604;&#1601; &#1576;&#1581;&#1601;&#1592; &#1575;&#1605;&#1606; &#1575;&#1604;&#1608;&#1591;&#1606; &#1608;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585;&#1607; !!<br />
&#1578;&#1605;&#1587;&#1603;&#1608;&#1575; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1589;&#1605;&#1575;&#1605; &#1571;&#1605;&#1575;&#1606; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; !<br />
 <br />
 <br />
&#1578;&#1587;&#1585;&#1576;&#1578; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; !!<br />
&#1607;&#1606;&#1575;&#1603; &#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; !<br />
&#1583;&#1608;&#1604;&#1577; &#1602;&#1591;&#1585; &#1578;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1587;&#1601;&#1610;&#1606;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; !!<br />
&#1605;&#1581;&#1605;&#1604;&#1577; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1575;&#1574;&#1585; !<br />
&#1578;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1587;&#1604;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1571;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1602;&#1591;&#1585;&#1610;&#1577; !<br />
&#1583;&#1576;&#1610; &#1589;&#1575;&#1583;&#1585;&#1578; &#1605;&#1608;&#1580;&#1608;&#1583;&#1575;&#1578; &#1587;&#1601;&#1610;&#1606;&#1577; &#1602;&#1575;&#1583;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1578;&#1581;&#1605;&#1604; &#1571;&#1587;&#1604;&#1581;&#1577; &#1606;&#1575;&#1585;&#1610;&#1577; !<br />
&#1575;&#1606;&#1578;&#1588;&#1585; &#1575;&#1604;&#1582;&#1576;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577; !!<br />
&#1575;&#1583;&#1593;&#1608;&#1575; &#1571;&#1593;&#1604;&#1575;&#1605;&#1610;&#1575; &#1576;&#1571;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1588;&#1581;&#1606;&#1577; &#1605;&#1578;&#1608;&#1580;&#1607;&#1577; &#1604;&#1604;&#1610;&#1605;&#1606; &#1567;&#1567;!<br />
( &#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1610;&#1605;&#1606; &#1604;&#1610;&#1587; &#1605;&#1581;&#1578;&#1575;&#1580; &#1604;&#1587;&#1604;&#1575;&#1581;) !!.<br />
 <br />
 <br />
&#1576;&#1593;&#1583; &#1603;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1605;&#1578;&#1604;&#1575;&#1581;&#1602;&#1577; !!<br />
&quot; &#1588;&#1604;&#1604; &#1578;&#1575;&#1605; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1580;&#1575;&#1607;&#1586;&#1577;&quot; !&#1567;!&#1567;<br />
&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1606;&#1580;&#1575;&#1583; &#1576;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1605;&#1606; &#1579;&#1605; &#1576;&#1571;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1576;&#1583;&#1608;&#1604; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1567;!<br />
 <br />
 <br />
&#1575;&#1587;&#1578;&#1606;&#1601;&#1575;&#1585; &#1588;&#1583;&#1610;&#1583; &#1604;&#1583;&#1609; &#1608;&#1604;&#1575;&#1577; &#1571;&#1605;&#1585; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; !<br />
&#1601;&#1578;&#1581;&#1578; &#1582;&#1586;&#1575;&#1574;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; !!<br />
&#1601;&#1585;&#1590; &#1583;&#1610;&#1606;&#1610; &#1608;&#1575;&#1580;&#1576; !!<br />
&#1575;&#1604;&#1578;&#1585;&#1608;&#1610;&#1580; &#1604;&#1605;&#1575; &#1610;&#1587;&#1605;&#1608;&#1606;&#1607;&#1575; &#1605;&#1592;&#1604;&#1608;&#1605;&#1610;&#1578;&#1607;&#1605; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; !!<br />
&#1602;&#1606;&#1608;&#1575;&#1578; &#1601;&#1590;&#1575;&#1574;&#1610;&#1577; &#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; !!<br />
&#1578;&#1589;&#1591;&#1583;&#1581; &#1604;&#1610;&#1604; &#1606;&#1607;&#1575;&#1585; &#1593;&#1606; &#1575;&#1604;&#1605;&#1592;&#1604;&#1608;&#1605;&#1610;&#1577; &#1608;&#1606;&#1588;&#1585; &#1575;&#1604;&#1575;&#1603;&#1575;&#1584;&#1610;&#1576; &#1608;&#1575;&#1604;&#1601;&#1576;&#1585;&#1603;&#1575;&#1578; !!<br />
&#1605;&#1578;&#1581;&#1583;&#1579;&#1610;&#1606; &#1605;&#1581;&#1587;&#1608;&#1576;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1610;&#1606;&#1578;&#1589;&#1585;&#1608;&#1606; &#1604;&#1605;&#1592;&#1604;&#1608;&#1605;&#1610;&#1577; &#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; !!<br />
&#1589;&#1581;&#1601;&#1610;&#1610;&#1606; &#1575;&#1580;&#1575;&#1606;&#1576; &#1608;&#1575;&#1593;&#1590;&#1575;&#1569; &#1601;&#1610; &#1605;&#1606;&#1592;&#1605;&#1575;&#1578; &#1583;&#1608;&#1604;&#1610;&#1577; &#1608;&#1580;&#1583;&#1608;&#1575; &#1605;&#1575;&#1604; &#1602;&#1575;&#1585;&#1608;&#1606; &#1571;&#1605;&#1575;&#1605;&#1607;&#1605; !!<br />
&#1585;&#1603;&#1593;&#1608;&#1575; &#1604;&#1604;&#1583;&#1608;&#1604;&#1575;&#1585; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605; &#1605;&#1606; &#1582;&#1586;&#1575;&#1574;&#1606; &quot;&#1575;&#1604;&#1582;&#1605;&#1587;&quot; !!<br />
&#1571;&#1606;&#1583;&#1610;&#1577; &#1603;&#1585;&#1577; &#1575;&#1604;&#1602;&#1583;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; !!<br />
&#1575;&#1587;&#1578;&#1604;&#1605;&#1608;&#1575; &#1575;&#1593;&#1604;&#1575;&#1606; &#1605;&#1583;&#1601;&#1608;&#1593; &#1575;&#1604;&#1571;&#1580;&#1585; &#1576;&#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1583;&#1602;&#1610;&#1602;&#1577; &#1581;&#1583;&#1575;&#1583; &#1604;&#1606;&#1601;&#1608;&#1602; &#1605;&#1578;&#1592;&#1575;&#1607;&#1585; !!<br />
&#8207;&#1608;&#1614;&#1610;&#1614;&#1605;&#1618;&#1603;&#1615;&#1585;&#1615;&#1608;&#1606;&#1614; &#1608;&#1614;&#1610;&#1614;&#1605;&#1618;&#1603;&#1615;&#1585;&#1615; &#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1615; &#1608;&#1614;&#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1615; &#1582;&#1614;&#1610;&#1618;&#1585;&#1615; &#1575;&#1604;&#1618;&#1605;&#1614;&#1575;&#1603;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614;&#8207;  (http://www.forsanelhaq.com/showthread.php?t=153802)<br />
 <br />
 <br />
&#1575;&#1606;&#1601;&#1590;&#1581;&#1578; &#1605;&#1572;&#1575;&#1605;&#1585;&#1578;&#1607;&#1605; &#1575;&#1604;&#1583;&#1606;&#1610;&#1574;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1591;&#1606; !!<br />
&#1575;&#1582;&#1584;&#1608;&#1575; &#1610;&#1590;&#1585;&#1576;&#1608;&#1606; &#1603;&#1601;&#1575;&#1611; &#1576;&#1603;&#1601; &#1593;&#1604;&#1609; &#1605;&#1575; &#1582;&#1587;&#1585;&#1608;&#1607; &#1605;&#1606; &#1608;&#1602;&#1578; &#1608;&#1605;&#1575;&#1604; &#1608;&#1608;&#1604;&#1583; !!<br />
&#1586;&#1576;&#1583;&#1607;&#1605; &#1576;&#1571;&#1601;&#1608;&#1575;&#1607;&#1607;&#1605; &#1610;&#1578;&#1608;&#1593;&#1583;&#1608;&#1606; &#1576;&#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1571;&#1602;&#1608;&#1609; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1575; !!<br />
&#1610;&#1578;&#1608;&#1607;&#1605;&#1608;&#1606; &#1576;&#1571;&#1606;&#1607;&#1575; &#1603;&#1576;&#1608;&#1577; &#1601;&#1575;&#1585;&#1587; !<br />
&#1608;&#1606;&#1585;&#1575;&#1607;&#1605; &#1575;&#1604;&#1610;&#1608;&#1605; &#1589;&#1575;&#1594;&#1585;&#1610;&#1606; &#1610;&#1604;&#1607;&#1579;&#1608;&#1606; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; !!<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1609; &#1587;&#1608;&#1585;&#1607; &#1575;&#1604;&#1575;&#1593;&#1585;&#1575;&#1601;:<br />
 <br />
 <br />
{ &#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1588;&#1616;&#1574;&#1618;&#1606;&#1614;&#1575; &#1604;&#1614;&#1585;&#1614;&#1601;&#1614;&#1593;&#1618;&#1606;&#1614;&#1575;&#1607;&#1615; &#1576;&#1616;&#1607;&#1614;&#1575; &#1608;&#1614;&#1604;&#1614;&#1600;&#1648;&#1603;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1571;&#1614;&#1582;&#1618;&#1604;&#1614;&#1583;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1649;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1608;&#1614;&#1649;&#1578;&#1617;&#1614;&#1576;&#1614;&#1593;&#1614; &#1607;&#1614;&#1608;&#1614;&#1575;&#1607;&#1615; &#1601;&#1614;&#1605;&#1614;&#1579;&#1614;&#1604;&#1615;&#1607;&#1615; &#1603;&#1614;&#1605;&#1614;&#1579;&#1614;&#1604;&#1616; &#1649;&#1604;&#1618;&#1603;&#1614;&#1604;&#1618;&#1576;&#1616; &#1573;&#1616;&#1606; &#1578;&#1614;&#1581;&#1618;&#1605;&#1616;&#1604;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1610;&#1614;&#1604;&#1618;&#1607;&#1614;&#1579;&#1618; &#1571;&#1614;&#1608;&#1618; &#1578;&#1614;&#1578;&#1618;&#1585;&#1615;&#1603;&#1618;&#1607;&#1615; &#1610;&#1614;&#1604;&#1618;&#1607;&#1614;&#1579; &#1584;&#1617;&#1614;&#1604;&#1616;&#1603;&#1614; &#1605;&#1614;&#1579;&#1614;&#1604;&#1615; &#1649;&#1604;&#1618;&#1602;&#1614;&#1608;&#1618;&#1605;&#1616; &#1649;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1603;&#1614;&#1584;&#1617;&#1614;&#1576;&#1615;&#1608;&#1575;&#1618; &#1576;&#1616;&#1570;&#1610;&#1614;&#1575;&#1578;&#1616;&#1606;&#1614;&#1575; &#1601;&#1614;&#1649;&#1602;&#1618;&#1589;&#1615;&#1589;&#1616; &#1649;&#1604;&#1618;&#1602;&#1614;&#1589;&#1614;&#1589;&#1614; &#1604;&#1614;&#1593;&#1614;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1610;&#1614;&#1578;&#1614;&#1601;&#1614;&#1603;&#1617;&#1614;&#1585;&#1615;&#1608;&#1606;&#1614; }175<br />
 <br />
&#1571;&#1587;&#1583; &#1578;&#1603;&#1585;&#1610;&#1578;<br />
13 &#1610;&#1608;&#1606;&#1610;&#1608; 2011 <br />
__________________<br />
_<br />
 <br />
&#1605;&#1575;&#1590;&#1613; &#1608;&#1573;&#1606;&#1618; &#1585;&#1614;&#1601;&#1590;&#1614; &#1575;&#1604;&#1571;&#1581;&#1616;&#1576;&#1614;&#1577;&#1615; &#1606;&#1616;&#1589;&#1618;&#1585;&#1614;&#1578;&#1610; .. &#1601;&#1571;&#1606;&#1575; &#1576;&#1616;&#1585;&#1576;&#1617;&#1616;&#1610; &#1604;&#1575; &#1578;&#1604;&#1610;&#1606;&#1615; &#1602;&#1606;&#1575;&#1578;&#1610; .<br />
 <br />
&#1571;&#1606;&#1575; &#1604;&#1605; &#1571;&#1578;&#1594;&#1610;&#1585; <br />
&#1603;&#1604; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1605;&#1585; &#1571;&#1606;&#1610; &#1578;&#1585;&#1601;&#1593;&#1578; &#1593;&#1606; (&#1575;&#1604;&#1603;&#1579;&#1610;&#1585;)<br />
&#1581;&#1610;&#1606; &#1575;&#1603;&#1578;&#1588;&#1601;&#1578; &#1571;&#1606; (&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; ) &#1604;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1606;&#1586;&#1608;&#1604; &#1575;&#1604;&#1610;&#1607; <br />
&#1603;&#1605;&#1575; &#1571;&#1606; &#1589;&#1605;&#1578;&#1610; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1580;&#1607;&#1604;&#1610; &#1576;&#1605;&#1575; &#1610;&#1583;&#1608;&#1585; (&#1581;&#1608;&#1604;&#1610;) <br />
&#1608;&#1604;&#1603;&#1606; &#1573;&#1603;&#1578;&#1588;&#1601;&#1578; &#1571;&#1606; &#1605;&#1575; &#1610;&#1583;&#1608;&#1585; (&#1581;&#1608;&#1604;&#1610; ) &#1604;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;<br />
&#1571;&#1583;&#1575;&#1585;&#1610; &#1575;&#1604;&#1587;&#1601;&#1610;&#1607;&#1614; &#1608;&#1604;&#1575; &#1571;&#1594;&#1590;&#1576;&#1615; ... &#1608;&#1610;&#1614;&#1607;&#1584;&#1610; &#1575;&#1604;&#1605;&#1615;&#1587;&#1574;&#1615; &#1601;&#1604;&#1575; &#1571;&#1593;&#1578;&#1576;&#1615;<br />
 <br />
&#1571;&#1587;&#1583; &#1578;&#1603;&#1585;&#1610;&#1578; - &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (http://www.bahrainarabia.com/)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ «·„Œ÷»Ì</div><div class="date">13-07-12, 09:08 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1578;&#1605; &#1575;&#1604;&#1606;&#1602;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«Ìœ—</div><div class="date">13-07-12, 10:29 PM</div></div><div class="posttext">Â–« ÂÊ ‰’ «·„ﬁÿ⁄ ··ﬂ« » «·«Œ «·“„Ì· <br />
<br />
 <br />
 <br />
«”œ  ﬂ—Ì <br />
 <br />
http://www.dd-sunnah.net/forum/showpost.php?p=1289605&amp;postcount=1<br />
 <br />
«·⁄”ﬂ—Ì… «·‘Ì⁄Ì… ›Ì œÊ· «·⁄«·„ :<br />
Ã„Ì⁄ «·√œÌ«‰ ·«  ÊÃœ »Â« «·⁄”ﬂ—Ì… ≈·« «·„–Â» «·‘Ì⁄Ì !<br />
Ì”Ì— Ê›ﬁ ‰ÂÃ «·⁄”ﬂ—Ì… !<br />
›„«  ”„Ï «·„¬ „  ⁄ »— Àﬂ‰«   Ã„⁄« Â„ ! <br />
Ê‰—Ï ›Ì «·⁄“«¡ ”‰ÊÌ« «·⁄—÷ «·⁄”ﬂ—Ì &quot;«·„‘«…&quot; !!<br />
ÊÌﬂÊ‰ ·ﬂ· Àﬂ‰… &quot;„√ „&quot; “⁄Ì„ «Ê ﬁ«∆œ Ì‰›–Ê‰  ÊÃÌÂ« Â «·⁄”ﬂ—Ì… !!<br />
 <br />
 <br />
«·√Ê«„— «·⁄”ﬂ—Ì… ›Ì «·„–Â» «·‘Ì⁄Ì :<br />
Ã„Ì⁄‰« ‰⁄·„ »√‰ «·⁄”ﬂ—Ì… ÂÌ √Ê«„— !<br />
‘⁄«—Â« &quot; ‰›– «·√„— Ê»⁄œÂ« ‰«ﬁ‘&quot; !!!<br />
√„« ›Ì «·„–Â» «·‘Ì⁄Ì ÌﬂÊ‰ «·‘⁄«—<br />
&quot; ‰›– «·√„— Ê·« ÌÕﬁ ·ﬂ «·‰ﬁ«‘&quot; !!<br />
›ﬁœ “—⁄Ê« ›Ì ⁄ﬁÊ· «·ÿ«∆›… „‰– «·ÿ›Ê·… »√‰Â„ „ﬁœ„… «·ÃÌ‘ · √”Ì” œÊ·… «·„ÂœÌ «·„‰ Ÿ—!<br />
√‰ Ã„Ì⁄ «·√Ê«„—  ’œ— „»«‘—… „‰ «·„ÂœÌ ≈·Ï „„À·Â «·‘—⁄Ì ÊÂÊ «·„—Ã⁄ «·√ﬂ»— ··ÿ«∆›… ! <br />
<br />
 <br />
«·œ·Ì· ⁄·Ï «‰ «·—Ê«›÷ «—Â«»ÌÊ‰ „œ—»Ê‰ ⁄·Ï «·ﬁ «· Ê”›ﬂ «·œ„«¡ <br />
ÊÌ‰ Ÿ—Ê‰ «··ÕŸÂ «·„‰«”»Â <br />
 <br />
·«ÕŸ «·„‘Ì… «·⁄”ﬂ—ÌÂ ›Ì Â–« «·„ﬁÿ⁄ <br />
gcKDIXUWUdk&amp;feature=related<br />
 <br />
 <br />
http://www.youtube.com/watch?v=gcKDIXUWUdk&amp;feature=player_embedded</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«Ìœ—</div><div class="date">13-07-12, 10:34 PM</div></div><div class="posttext">‘«Âœ ﬂÌ› Ì œ—»Ê‰ «·‘Ì⁄Â «·«—Â«»ÌÊ‰ ⁄„·«¡ «Ì—«‰ ⁄·Ï  ÿ—ﬁ «·«€ Ì«·<br />
Ê«·ﬁ · <br />
 <br />
EbRg3Bo66gQ&amp;feature=related<br />
 <br />
http://www.youtube.com/watch?v=EbRg3Bo66gQ&amp;feature=related</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«Ìœ—</div><div class="date">06-08-12, 08:05 PM</div></div><div class="posttext">y-vogZMLn5o&amp;feature=related<br />
 <br />
http://www.youtube.com/watch?v=y-vogZMLn5o&amp;feature=player_embedded<br />
 <br />
«·⁄”ﬂ—ÌÂ ·œÌ «·—«›÷Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«Ìœ—</div><div class="date">06-08-12, 08:09 PM</div></div><div class="posttext">cIYO1D2Vtr0&amp;feature=fvwrel<br />
 <br />
http://www.youtube.com/watch?v=cIYO1D2Vtr0&amp;feature=fvwrel</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ﬁÌ…</div><div class="date">09-08-12, 01:23 PM</div></div><div class="posttext">«ŒÌ ”»«Ìœ— „«⁄·Ìﬂ„ „‰Â„ Âƒ·«¡ «··Ì ›Ì «·›ÌœÌÊ ’—ŒÂ Ê«ÕœÂ „‰ «Â· «·”‰… ÌÂ—»Ê‰ Â„ Ã»‰«¡ ‰⁄—›Â„ ÃÌœ« Â„ ÌÕ»Ê‰ «·ŸÂÊ— Ê«·«⁄·«„ Ê«· „À·Ì«  ﬁ»ÕÂ„ «··Â</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>