<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" гЌж— «бдё«‘, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  гЌж— «бдё«‘ «бЌ№№№№№№№№№№№ж«— гЏ «б≈”№г«Џнбн…" />
	
	<title> гЌж— «бдё«‘ [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-33.html">«бЌ№№№№№№№№№№№ж«— гЏ «б≈”№г«Џнбн…</a> &gt;  гЌж— «бдё«‘</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-152400.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=152400">гЌж— «бдё«‘</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">гя—гн</div><div class="date">24-06-12, 12:24 AM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг<br />
<br />
ж«б’б«… ж«б”б«г Џбм ќн— «бг—”бнд д»нд« гЌгѕ ж¬бе «бЎн»нд «бЎ«е—нд ... √г« »Џѕ<br />
<br />
√Ё Ќ бяг √ќж«дн ж√ќж« н Ён «ббе е–« «бгж÷жЏ »’ѕ— —Ќ» ж»ѕжд  ‘дћ«  ж√Ўб» Ёне гд «б√ќж… «бгЌ —гнд √еб «б”д… «бгд’Ёнд  ж÷нЌ «бЏ«бг «б–н нЏн‘е «бгб«∆я… жг«–« н”гм жеб бе ’Ё…  »нд бд« янЁн… √”бж» Ќн«… «бгб«∆я… жг« еж «бЌћ«» жг«–« нќ»∆ ќбЁе<br />
<br />
е–« еж гЌж— «бдё«‘ √Ќѕѕе бяг бян дЌ’б Џбм ≈ћ«»… гЁнѕ…  »нд бд« Џбг √еб «б”д… «бЏгнё жбян  »—едж« √н÷«р √д г–е» √еб «б”д… ж«бћг«Џ… ё«∆г Џбм ёж«Џѕ Џўнг… б« нгяд  ’ж—е« »«бе‘….<br />
<br />
√—ћж бяг «б жЁнё</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б‘—ёне</div><div class="date">24-06-12, 12:34 AM</div></div><div class="posttext">&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1575; &#1610;&#1601;&#1610;&#1583; &#1605;&#1587;&#1604;&#1605; , &#1608;&#1604;&#1575; &#1610;&#1589;&#1581;&#1581; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607; <br />
&#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1571;&#1607;&#1605; &#1608;&#1571;&#1603;&#1579;&#1585; &#1601;&#1575;&#1574;&#1583;&#1577; &#1604;&#1604;&#1580;&#1605;&#1610;&#1593; <br />
&#1571;&#1610; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1575;&#1581;&#1602; &#1576;&#1575;&#1604;&#1573;&#1578;&#1576;&#1575;&#1593; &#1604;&#1604;&#1588;&#1610;&#1593;&#1607; <br />
&#1573;&#1605;&#1575;&#1605;&#1577; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; / &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1607; ,, <br />
&#1571;&#1605; &#1573;&#1605;&#1575;&#1605;&#1577; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; / &#1575;&#1604;&#1575;&#1579;&#1606;&#1575;&#1593;&#1588;&#1585;&#1610;&#1607; <br />
&#1601;&#1603;&#1604;&#1607;&#1605;&#1575; &#1592;&#1607;&#1585;&#1575; &#1605;&#1578;&#1606;&#1575;&#1602;&#1590;&#1578;&#1610;&#1606; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1577; &#1580;&#1593;&#1602;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гя—гн</div><div class="date">24-06-12, 12:43 AM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1578;&#1593;&#1580;&#1586;&#1608;&#1606; &#1593;&#1606;&#1607; &#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1601;&#1610;&#1583; &#1605;&#1587;&#1604;&#1605;<br />
<br />
&#1610;&#1575; &#1571;&#1582;&#1610; &#1607;&#1584;&#1607; &#1605;&#1587;&#1575;&#1581;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577;<br />
<br />
&#1606;&#1585;&#1610;&#1583; &#1571;&#1606; &#1606;&#1585;&#1609; &#1605;&#1575;&#1584;&#1575; &#1578;&#1593;&#1585;&#1601;&#1608;&#1606; &#1593;&#1606; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1571;&#1608; &#1581;&#1578;&#1609; &#1604;&#1610;&#1587; &#1604;&#1607;&#1605; &#1593;&#1575;&#1604;&#1605; &#1610;&#1581;&#1578;&#1608;&#1610;&#1607;&#1605;  &#1606;&#1585;&#1610;&#1583; &#1571;&#1606; &#1606;&#1593;&#1604;&#1605;<br />
<br />
&#1571;&#1601;&#1583;&#1606;&#1575; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—я«“ «бЁ÷б</div><div class="date">24-06-12, 12:47 AM</div></div><div class="posttext">&#1608;&#1605;&#1575;&#1584;&#1575; &#1610;&#1607;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1605;&#1593;&#1585;&#1601;&#1577; &#1584;&#1604;&#1603; ... &#1575;&#1604;&#1610;&#1587; &#1575;&#1604;&#1575;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1575;&#1606; &#1610;&#1589;&#1581;&#1581; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607; &#1608;&#1610;&#1608;&#1580;&#1607;&#1607;&#1575; &#1604;&#1582;&#1575;&#1604;&#1602;&#1607; &#1608;&#1610;&#1578;&#1602;&#1585;&#1576; &#1575;&#1604;&#1610;&#1607; &#1576;&#1605;&#1575; &#1607;&#1608; &#1575;&#1607;&#1604; &#1604;&#1607; &#1576;&#1605;&#1575; &#1588;&#1585;&#1593; &#1608;&#1575;&#1606;&#1586;&#1604;&#1607; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1601;&#1590;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ... &#1575;&#1605;&#1575; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1610;&#1577; &#1576;&#1605;&#1593;&#1585;&#1601;&#1577; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1608;&#1575;&#1587;&#1605;&#1607; &#1608;&#1603;&#1610;&#1601;&#1610;&#1577; &#1605;&#1593;&#1610;&#1588;&#1578;&#1607;&#1605; &#1601;&#1604;&#1606; &#1610;&#1587;&#1571;&#1604;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; .... &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1604;&#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1576;&#1610;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «б”Џ«ѕе</div><div class="date">24-06-12, 01:05 AM</div></div><div class="posttext">»Џѕ «б’ЁЏ«  жбм е«—»«р..... √ягб гЏн н« гя—гн...<br />
http://www.dd-sunnah.net/forum/showpost.php?p=1574791&amp;postcount=34</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гя—гн</div><div class="date">24-06-12, 01:09 AM</div></div><div class="posttext">&#1608;&#1580;&#1583; &#1604;&#1606;&#1601;&#1587;&#1607; &#1584;&#1585;&#1610;&#1593;&#1577;<br />
<br />
&#1571;&#1606;&#1575; &#1605;&#1608;&#1580;&#1608;&#1583; &#1604;&#1605; &#1571;&#1584;&#1607;&#1576;<br />
<br />
&#1571;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1585;&#1583; &#1604;&#1610; &#1605;&#1608;&#1580;&#1607; &#1604;&#1603; &#1608;&#1571;&#1603;&#1605;&#1604;<br />
<br />
&#1608;&#1601;&#1578;&#1581;&#1578; &#1604;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1603;&#1610; &#1610;&#1587;&#1578;&#1602;&#1610;&#1605; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585;<br />
<br />
&#1604;&#1575; &#1578;&#1578;&#1607;&#1605;&#1606;&#1575; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;&#1602; &#1576;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—н‘«д</div><div class="date">24-06-12, 06:08 AM</div></div><div class="posttext">&#1606;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1586;&#1605;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1578;&#1606;&#1608;&#1610;&#1585;&#1606;&#1575; &#1576;&#1593;&#1604;&#1605;&#1607;&#1605; &#1575;&#1604;&#1580;&#1605; &#1581;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б‘—ёне</div><div class="date">24-06-12, 06:13 AM</div></div><div class="posttext">жћѕ бдЁ”е –—нЏ…<br />
 <br />
√д« гжћжѕ бг √–е»<br />
 <br />
√дў— ≈бм ¬ќ— —ѕ бн гжће бя ж√ягб<br />
 <br />
жЁ Ќ  бя е–« «бгж÷жЏ бян н” ёнг «бЌж«—<br />
 <br />
б«   егд« »г« нбнё »я<br />
 <br />
д«ё‘ Џёнѕ яг «б≈”г«Џнбне ,, ≈д яд  —ћб Џдѕ ёжбе <br />
д«ё‘ «б≈дё”«г«  Ён Џёнѕ… «б≈г«г… ,,, <br />
д«ё‘ «б≈дё”«г«  Ён Џёнѕ… «б≈”г«Џнбне √дЁ”ег ,,,<br />
б —м √д «б≈г«г… гћ—ѕ ќ“Џ»б«  б«  г  ббж«ёЏ »’б… <br />
д«ё‘ Ќёнё… «бё—¬д Џдѕ «б≈”г«Џнбне жянЁ б« нƒгджд »д’ж’е «б’—нЌ… ,,, <br />
б —м √дяг   »Џжд яб д«Џё нѕЏн «б≈г«г… ж√де «бѕ«Џн ж√де «бгдё– ж«бгќб’ я«бг”нЌне <br />
 <br />
д«ё‘ ж÷Џ «б≈”г«Џнбне «бЌ«б ,, жянЁ √д «бгя—гн «бе«бя √÷бег яг« ÷б еж гд ё»б ,, ж —яяг Ён ўбг«  «бћеб ж«б ќбЁ ,, б«  Џбгжд гд «бѕ«Џн <br />
же–е ен Ќ«бяг ≈дё”«г«  Ён «бЏёнѕ… жя√де« гћ—ѕ √ёж«б Ён ћ—нѕ… <br />
 <br />
 <br />
√не« «бгя—гн <br />
бн”  ≈ е«г«  »б ж«ёЏяг гЏ‘— «б≈”г«Џнбне гд– жЁ«… ћЏЁ— «б’«ѕё <br />
≈ќ б«Ё Ён ≈ќ б«Ё <br />
Ёеб ≈ќ бЁ «бг”бгжд Џбм д»ж… гЌгѕ ’бм «ббе Џбне ж”бг <br />
≈”√б дЁ”я <br />
ж” ћѕ «бћж«» «бЌё <br />
б« бг нќ бЁ «бг”бгжд Џбм —”«б… жд»ж… гЌгѕ ’бм «ббе Џбне ж”бг <br />
бг«–« <br />
б√де« ж«÷Ќ… ж’—нЌ… »«бѕбнб ж«б»—е«д бяб г”бг <br />
же–« г« нЁ ёѕе «б‘нЏе Џгжг« ж«б≈”г«Џнбне ќ’ж’« <br />
 <br />
Ёеб   ћ—«Ѕ ж дн— бб‘нЏе √”»«» «б≈ќ б«Ё Ён Џёнѕ… «б≈г«г… <br />
Ёеб   ћ—«Ѕ ж »нд бб≈”г«Џнбне √”»«» яЋ—… ≈дё”«г«  «б≈”г«Џнбне ≈бм Ё—ё жЎж«∆Ё <br />
 <br />
дд ў— бд—м гѕм г’ѕ«ён… ёжбя <br />
 <br />
http://www.dd-sunnah.net/forum/newreply.php?do=newreply&amp;p=1572914<br />
Џ«‘— «бЏёжб <br />
гд еж <br />
<br />
«бЏёжб «бг»ѕЏе <br />
гд ен <br />
 <br />
д—нѕ ‘—Ќ бд« жбб≈”г«Џнбне «бЏ«г… ,, гЋб »д  н«г «б≈”г«Џнбне ”«»ё« , «б”дне , яг«  ѕЏн <br />
ж«б н  ”«Ѕб  Џд е–« √яЋ— гд г—е Ён √яЋ— гд гѕ«ќбе <br />
<br />
<br />
б« √Џ ёѕ √д «б√г— ’Џ» Џбм гд н‘«—я Ён е–е «бгж«÷нЏ «б н  д«ё‘ г« ћ«Ѕ Ён я »яг Џде«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—н‘«д</div><div class="date">24-06-12, 06:17 AM</div></div><div class="posttext">&#1604;&#1575; &#1578;&#1576;&#1582;&#1604; &#1593;&#1604;&#1610;&#1606;&#1575; &#1576;&#1593;&#1604;&#1605;&#1603; &#1610;&#1575; &#1601;&#1578;&#1609; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1578;&#1593;&#1585;&#1601;&#1607; &#1593;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гя—гн</div><div class="date">24-06-12, 09:51 AM</div></div><div class="posttext">&#1576;&#1606;&#1601;&#1587; &#1573;&#1587;&#1604;&#1608;&#1576;&#1607;&#1605;<br />
<br />
&#1610;&#1575; &#1601;&#1578;&#1609; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;<br />
<br />
&#1583;&#1593; &#1593;&#1606;&#1603; &#1575;&#1604;&#1593;&#1608;&#1610;&#1604; &#1608;&#1606;&#1575;&#1602;&#1588; &#1571;&#1605;&#1585; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577;<br />
<br />
&#1578;&#1578;&#1580;&#1576;&#1585; &#1608;&#1578;&#1578;&#1593;&#1606;&#1578; &#1593;&#1604;&#1610;&#1606;&#1575; &#1601;&#1610; &#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1606;&#1587;&#1571;&#1604;&#1603;&#1605; &#1593;&#1606; &#1571;&#1587;&#1575;&#1587; &#1583;&#1610;&#1606;&#1603;&#1605; &#1578;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1583;&#1576;&#1575;&#1585; &#1576;&#1593;&#1602;&#1608;&#1604; &#1582;&#1575;&#1608;&#1610;&#1577; <br />
&#1603;&#1610;&#1601; &#1604;&#1575; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1606; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1608;&#1581;&#1605;&#1604;&#1575;&#1578;&#1603;&#1605; &#1593;&#1604;&#1610;&#1606;&#1575; &#1576;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1578;&#1580;&#1593;&#1604;&#1603;&#1605; &#1608;&#1603;&#1571;&#1606;&#1603;&#1605; &#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1601;&#1584;&#1575;&#1584;<br />
&#1607;&#1604; &#1601;&#1610;&#1603;&#1605; &#1585;&#1588;&#1610;&#1583; &#1610;&#1576;&#1610;&#1606; &#1603;&#1610;&#1601;&#1610;&#1577; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1608;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1582;&#1576;&#1574;&#1607; &#1575;&#1604;&#1581;&#1580;&#1575;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џё«∆ѕн</div><div class="date">24-06-12, 10:01 AM</div></div><div class="posttext">&#1605;&#1578;&#1575;&#1576;&#1593; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1582;&#1608;&#1578;&#1610; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;..<br />
 <br />
&#1604;&#1603;&#1606; &#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1571;&#1582;&#1610; &#1605;&#1603;&#1585;&#1605;&#1610;, &#1604;&#1602;&#1583; &#1593;&#1575;&#1606;&#1610;&#1606;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585;&#1617;&#1611;&#1610;&#1606; &#1604;&#1606;&#1602;&#1606;&#1593; &#1575;&#1604;&#1586;&#1605;&#1604;&#1575;&#1569; &#1571;&#1606; &#1610;&#1606;&#1575;&#1602;&#1588;&#1608;&#1575; &#1605;&#1575;&#1607;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1605; &#1605;&#1593;&#1606;&#1575; &#1608;&#1604;&#1605; &#1610;&#1587;&#1578;&#1580;&#1610;&#1576;&#1608;&#1575;, &#1601;&#1604;&#1575; &#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607;&#1605; &#1587;&#1610;&#1587;&#1578;&#1580;&#1610;&#1576;&#1608;&#1606; &#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577;. &#1587;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1607;&#1584;&#1607; &#1571;&#1605;&#1608;&#1585; &#1594;&#1610;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;.<br />
 <br />
&#1608;&#1575;&#1604;&#1588;&#1580;&#1575;&#1593; &#1601;&#1610;&#1607;&#1605; &#1587;&#1610;&#1602;&#1608;&#1604;.... &#1608;&#1605;&#1575; &#1607;&#1610; &#1593;&#1602;&#1610;&#1583;&#1578;&#1603;&#1605; &#1571;&#1606;&#1578;&#1605; &#1610;&#1575; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гя—гн</div><div class="date">24-06-12, 10:11 AM</div></div><div class="posttext">Ќн«я «ббе √ќ Џё«∆ѕн<br />
<br />
≈д ћ«Ѕ  гдег ≈ћ«»… Ёе–« √гбд«<br />
ж≈д  я»—ж« ж Џд ж« ж—«жџж« Џд «б≈ћ«»… Ё≈д е–« «бгж÷жЏ ‘«еѕ Џбнег<br />
<br />
ж«‘я—я гћѕѕ«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">24-06-12, 01:19 PM</div></div><div class="posttext">&#1578;&#1608;&#1590;&#1610;&#1581; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1610;&#1588;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1608;&#1605;&#1575;&#1584;&#1575; &#1610;&#1587;&#1605;&#1609; &#1608;&#1607;&#1604; &#1604;&#1607; &#1589;&#1601;&#1577; &#1578;&#1576;&#1610;&#1606; &#1604;&#1606;&#1575; &#1603;&#1610;&#1601;&#1610;&#1577; &#1571;&#1587;&#1604;&#1608;&#1576; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1608;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1581;&#1580;&#1575;&#1576; &#1608;&#1605;&#1575;&#1584;&#1575; &#1610;&#1582;&#1576;&#1574; &#1582;&#1604;&#1601;&#1607;<br />
<br />
<br />
&#1589;&#1575;&#1581;&#1576;&#1610; &#1605;&#1603;&#1585;&#1605;&#1610;<br />
<br />
&#1608;&#1585;&#1583; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1605;&#1608;&#1585; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1573;&#1591;&#1604;&#1593;&#1578; &#1593;&#1604;&#1609; &#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1608;&#1585;&#1576;&#1605;&#1575; &#1607;&#1606;&#1575;&#1603; &#1605;&#1575; &#1604;&#1605; &#1575;&#1591;&#1604;&#1593; &#1593;&#1604;&#1610;&#1607; &#1548;&#1548; &#1608;&#1604;&#1603;&#1606;&#1603; &#1576;&#1573;&#1587;&#1604;&#1608;&#1576;&#1603; &#1607;&#1584;&#1575; &#1603;&#1571;&#1606;&#1603; &#1578;&#1593;&#1604;&#1605; &#1593;&#1604;&#1605;&#1575;&#1611; &#1604;&#1575; &#1606;&#1593;&#1604;&#1605;&#1607;<br />
<br />
&#1575;&#1591;&#1585;&#1581; &#1604;&#1606;&#1575; &#1593;&#1604;&#1605;&#1603; &#1548;&#1548; &#1605;&#1608;&#1579;&#1602;&#1575;&#1611; &#1576;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; &#1548;&#1548; &#1605;&#1606;&#1587;&#1608;&#1576;&#1575; &#1573;&#1604;&#1609; &#1605;&#1589;&#1583;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; &#1548;&#1548; &#1608;&#1605;&#1606;&#1603; &#1606;&#1587;&#1578;&#1601;&#1610;&#1583;<br />
<br />
&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; : &#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1602;&#1576;&#1604; &#1575;&#1610; &#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1605;&#1585; &#1594;&#1610;&#1576;&#1610; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1608; &#1605;&#1605;&#1575; &#1589;&#1581; &#1608;&#1579;&#1576;&#1578; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548;&#1548;&#1548; &#1608;&#1605;&#1575; &#1593;&#1583;&#1575;&#1607; &#1601;&#1604;&#1575; &#1610;&#1607;&#1605;&#1606;&#1575; &#1575;&#1605;&#1585;&#1607; &#1608;&#1604;&#1575; &#1606;&#1571;&#1576;&#1607; &#1604;&#1607; &#1548;&#1548; &#1608;&#1606;&#1583;&#1593;&#1608;&#1575; &#1605;&#1606; &#1610;&#1582;&#1608;&#1590; &#1601;&#1610;&#1607; &#1575;&#1608; &#1610;&#1593;&#1578;&#1602;&#1583;&#1607; &#1575;&#1606; &#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1606; &#1584;&#1604;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гя—гн</div><div class="date">24-06-12, 01:33 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1585;&#1607;&#1610;&#1606; &#1575;&#1604;&#1601;&#1603;&#1585;<br />
<br />
&#1578;&#1580;&#1575;&#1583;&#1604;&#1608;&#1606;&#1606;&#1575; &#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;&#1577; &#1608;&#1578;&#1588;&#1606;&#1593;&#1608;&#1606; &#1593;&#1604;&#1610;&#1606;&#1575; &#1608;&#1578;&#1586;&#1606;&#1583;&#1602;&#1608;&#1606;&#1606;&#1575; &#1608;&#1607;&#1610; &#1571;&#1605;&#1608;&#1585; &#1578;&#1582;&#1589; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610; &#1608;&#1607;&#1608; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1581;&#1578;&#1608;&#1610; &#1605;&#1606; &#1593;&#1604;&#1608;&#1605;&#1607;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1573;&#1604;&#1575; &#1575;&#1604;&#1588;&#1610;&#1569; &#1575;&#1604;&#1610;&#1587;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1615;&#1584;&#1603;&#1585; &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1593;&#1580;&#1586;&#1608;&#1606; &#1578;&#1585;&#1601;&#1590;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1594;&#1610;&#1576;&#1610;&#1577;<br />
<br />
&#1608;&#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1608;&#1602;&#1578; &#1578;&#1585;&#1610;&#1583;&#1608;&#1606; &#1605;&#1581;&#1575;&#1603;&#1605;&#1578;&#1606;&#1575; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;&#1577; &#1608;&#1578;&#1601;&#1587;&#1585;&#1608;&#1606;&#1607;&#1575; &#1603;&#1605;&#1575; &#1610;&#1581;&#1604;&#1608; &#1604;&#1603;&#1605; &#1604;&#1610;&#1578;&#1608;&#1575;&#1601;&#1602; &#1605;&#1593; &#1571;&#1594;&#1585;&#1575;&#1590;&#1603;&#1605; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610;&#1577; &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1602;&#1575;&#1576;&#1604;&#1603;&#1605; &#1576;&#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1575;&#1572;&#1604; &#1578;&#1585;&#1610;&#1583;&#1608;&#1606; &#1605;&#1606;&#1593;&#1610; &#1605;&#1606; &#1575;&#1604;&#1578;&#1587;&#1575;&#1572;&#1604; &#1576;&#1593;&#1584;&#1585; &#1571;&#1606;&#1607;&#1575; &#1594;&#1610;&#1576;&#1610;&#1575;&#1578;<br />
<br />
&#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1571;&#1589;&#1604;&#1575; &#1601;&#1578;&#1581;&#1578;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1608;&#1571;&#1606;&#1578;&#1605; &#1580;&#1575;&#1607;&#1604;&#1608;&#1606; &#1576;&#1607;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">24-06-12, 01:47 PM</div></div><div class="posttext">«б√ќ «бя—нг —енд «бЁя—<br />
 <br />
 ћ«ѕбждд« Ён г”«∆б «бЏёжб «б≈»ѕ«Џн… ж ‘дЏжд Џбнд« ж “дѕёждд« жен √гж—  ќ’ «бЏ«бг «б—жЌ«дн жеж Џ«бг «бгб«∆я… «б н бг  Ќ жн гд Џбжге« √еб «б”д… ж«бћг«Џ… ≈б« «б‘нЅ «бн”н— «б–н б« нх–я— жЏдѕг«  Џћ“жд  —Ё÷жд «бг”«∆б «бџн»н…<br />
 <br />
жЁн дЁ” «бжё   —нѕжд гЌ«яг д« Џбм г”«∆б «бЏёжб «б≈»ѕ«Џн… ж Ё”—жде« яг« нЌбж бяг бн ж«Ёё гЏ √џ—«÷яг «б яЁн—н… жЏдѕг« √ё«»бяг »гЋб е–« «б ”«ƒб  —нѕжд гдЏн гд «б ”«ƒб »Џ–— √де« џн»н« <br />
 <br />
Ёбг«–« √’б« Ё Ќ г е–« «б»«» ж√д г ћ«ебжд »ењ<br />
 <br />
 <br />
”ƒ«бя џ—н» °° «д  «б–н Ё Ќ е–« «бгж÷жЏ н”√б б« дЌд °° ≈б« ≈–« я«д гё’ѕя ‘нЅ ¬ќ—<br />
 <br />
Џгжг«<br />
 <br />
≈–« я«д г« бѕм «еб «б”д… ≈дг« еж ‘нЅ н”н— Ёе–« б« нёѕЌ Ён «еб «б”д… °° ≈д я«д ж—ѕ гд Џдѕ «ббе ‘нЅ яЋн— ж—Ё÷д«е Ёбя «бЌё «д  ёжб –бя<br />
 <br />
ж≈г« ≈д я«д е–« еж г« ж—ѕ жя«д ‘н∆«р еж н”н— «ж «д   —«е н”н— Ёе–« б« негд« —√ня °° б√дя я√дя  ”√б «ббе Џ“ жћб бг«–« бг нќ»—д« ≈б« »е–« «бн”н—<br />
 <br />
Ё≈–д еб ћ«Ѕ ‘нЅ яЋн— ж—Ё÷д«е «г «де бг н√ н ≈б« г«еж гжћжѕ Ён я »д« °° е–« еж «б”ƒ«б<br />
 <br />
¬гдш« »г« ћ«Ѕ Џд —»д« °°° жб« д»ЌЋ Ён «гж— џн»н… ждЌд дЏбг «д Џёжб «б»‘— ё«’—… Џд ≈ѕ—«я «б«гж— «бџн»н…<br />
 <br />
«бг н√ д« ден гд «ббе Џд «б»ЌЋ Ён «гж— џн»н»… жб« ”»нб ≈бм гЏ—Ё е« °° «бг н»нд «ббе Ќёнё… –бя Ќнд –я— «’Ќ«» «бяеЁ Ёё«б ”»Ќ«де ж Џ«бм (”унуёхжбхжду Ћубу«Ћу…с —у«»цЏхехгъ яубъ»хехгъ жунуёхжбхжду ќугъ”у…с ”у«ѕц”хехгъ яубъ»хехгъ —ућъгр« »ц«бъџунъ»ц жунуёхжбхжду ”у»ъЏу…с жуЋу«гцдхехгъ яубъ»хехгъ ёхбъ —у»шцн √уЏъбугх »цЏцѕшу цецгъ гу« нуЏъбугхехгъ ≈цбшу« ёубцнбс Ёубу«  хгу«—ц Ёцнецгъ ≈цбшу« гц—у«Ѕр ўу«ец—р« жубу«  у”ъ уЁъ ц Ёцнецгъ гцдъехгъ √уЌуѕр«)<br />
 <br />
Ёе–«  жћне гд «ббе ”»Ќ«де ж Џ«бм бд»не «д нёжб (ёхбъ —у»шцн √уЏъбугх »цЏцѕшу цецгъ)<br />
 <br />
ждЌд дёжб «ббе «Џбг »Ќ«б «бгб«∆я… ж»«б–н  ”√б «д  Џде<br />
 <br />
жяб «г— џн»н бг нд“б Ёне ќ»— Ёдƒгд »г« ћ«Ѕд« жб« дхЏгб Џёжбд« Ёнг« б”д« г”ƒжбнд Џде жб« бѕнд« «бёѕ—… Џбне<br />
 <br />
жб« Џб«ё… бе–« » »ѕнЏяг «ж  Ё”нёяг °°° Ёе–« «г— жгќ«бЁ яг б‘—Џ «ббе ж≈ќ б«ё Џё«∆ѕ г« «д“б «ббе »е« гд ”бЎ«д «г— ¬ќ—<br />
 <br />
б« «“«б «д ў— гдя «д   ЌЁд« »Џбгя</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гя—гн</div><div class="date">24-06-12, 01:58 PM</div></div><div class="posttext">&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607;<br />
<br />
( &#1608;&#1614;&#1603;&#1615;&#1604;&#1617;&#1614; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1571;&#1581;&#1618;&#1589;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575;&#1607;&#1615; &#1601;&#1616;&#1610; &#1573;&#1616;&#1605;&#1614;&#1575;&#1605;&#1613; &#1605;&#1615;&#1576;&#1616;&#1610;&#1606;&#1613; )<br />
<br />
&#1571;&#1603;&#1578;&#1601;&#1610; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1580;&#1607;&#1606;&#1575; &#1604;&#1605;&#1606; &#1604;&#1583;&#1610;&#1607; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1608;&#1610;&#1576;&#1610;&#1606; &#1604;&#1606;&#1575; &#1603;&#1604; &#1605;&#1575; &#1606;&#1585;&#1610;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”дн «б«г«“нџн</div><div class="date">24-06-12, 02:08 PM</div></div><div class="posttext">д—нѕ √д д—м г«–«  Џ—Ёжд Џд Џ«бг «бгб«∆я… √ж Ќ м бн” бег Џ«бг нЌ жнег  д—нѕ √д дЏбг<br />
<br />
<br />
<br />
дЌд дЏбг  «д «бгб«∆я… '''б« нуЏъ’хжду «ббушеу гу« √угу—уехгъ жунуЁъЏубхжду гу« нхƒъгу—хжду ''' <br />
<br />
»«ббе Џбня н«гя—гн Ёнг« нЁнѕд« е–« «бгж÷жЏ «б–н Ё Ќ е .њњњњњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">24-06-12, 02:13 PM</div></div><div class="posttext">нёжб «ббе ”»Ќ«де<br />
 <br />
( жуяхбшу ‘унъЅт √Ќъ’унъду«ех Ёцн ≈цгу«гт гх»цндт )<br />
 <br />
√я Ён »е–е «б¬н… «б н  жћед« бгд бѕне «бгЏ—Ё… жн»нд бд« яб г« д—нѕ<br />
 <br />
Ёегя Ќжб е–е «б√н… б« н’Ќ жёѕ ”√бд«яг «”∆б… ”«»ё« ЁЏћ“ г Џде« ж«Џн«яг «г—е« жЋ»  «дяг Џбм ÷б«б</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гя—гн</div><div class="date">24-06-12, 02:23 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1606;&#1610; &#1575;&#1604;&#1571;&#1605;&#1575;&#1586;&#1610;&#1594;&#1610;<br />
<br />
&#1606;&#1601;&#1587; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1584;&#1610; &#1576;&#1583;&#1571;&#1578;&#1607; &#1571;&#1608;&#1604; &#1578;&#1587;&#1580;&#1610;&#1604; &#1604;&#1610; &#1604;&#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1571;&#1604; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604;<br />
&#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1602;&#1575;&#1576;&#1604;&#1603;&#1605; &#1576;&#1575;&#1604;&#1605;&#1579;&#1604; &#1578;&#1585;&#1583;&#1608;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606;&#1601;&#1587; &#1575;&#1604;&#1578;&#1587;&#1575;&#1572;&#1604;<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602; &#1605;&#1606; &#1604;&#1583;&#1610;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гя—гн</div><div class="date">24-06-12, 02:26 PM</div></div><div class="posttext">&#1585;&#1607;&#1610;&#1606; &#1575;&#1604;&#1601;&#1603;&#1585;<br />
<br />
&#1608;&#1605;&#1575; &#1607;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1593;&#1580;&#1586;&#1606;&#1575; &#1593;&#1606;&#1607;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џё«∆ѕн</div><div class="date">24-06-12, 02:29 PM</div></div><div class="posttext">≈–« я«д г« бѕм «еб «б”д… ≈дг« еж ‘нЅ н”н— Ёе–« б« нёѕЌ Ён «еб «б”д… °° ≈д я«д ж—ѕ гд Џдѕ «ббе ‘нЅ яЋн— ж—Ё÷д«е Ёбя «бЌё «д  ёжб –бя<br />
 <br />
ж≈г« ≈д я«д е–« еж г« ж—ѕ жя«д ‘н∆«р еж н”н— «ж «д   —«е н”н— Ёе–« б« негд« —√ня <br />
<br />
√д   ё’ѕ г« ж’б «бняг гд ѕнд «б«”б«г Џд Ў—нё «б»ќ«—н жг”бг ж√»н е—н—… ж«»д  нгн… ж«»д ЏЋнгнд...<br />
<br />
ед«бя «Ќ г«б √д «бгж÷жЏ б« н Џбё »Ќћ» «ббе гЋб е–е «бЏбжг Џд «б»‘— жбяде н Џбё »«’—«—яг Џбм √ќ– «бѕнд ггд ћеб »е.<br />
 <br />
 <br />
<br />
б√дя я√дя  ”√б «ббе Џ“ жћб бг«–« бг нќ»—д« ≈б« »е–« «бн”н—<br />
 <br />
Ё≈–д еб ћ«Ѕ ‘нЅ яЋн— ж—Ё÷д«е «г «де бг н√ н ≈б« г«еж гжћжѕ Ён я »д« °° е–« еж «б”ƒ«б<br />
<br />
”ƒ«б жћне ћѕ«р.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б‘—ёне</div><div class="date">24-06-12, 02:52 PM</div></div><div class="posttext">нёжб «ббе ”»Ќ«де<br />
<br />
( жуяхбшу ‘унъЅт √Ќъ’унъду«ех Ёцн ≈цгу«гт гх»цндт )<br />
<br />
√я Ён »е–е «б¬н… «б н  жћед« бгд бѕне «бгЏ—Ё… жн»нд бд« яб г« д—нѕ<br />
ћгнб «д н√ н ≈”г«Џнбн ,, жнƒгд »¬н… гд «бё—¬д <br />
жбяд <br />
еб ”н” г— »≈нг«де е–« <br />
бд—м <br />
г«еж е–« «б≈г«г «бг»нд <br />
еб еж Џдѕя <br />
еб  гбяе гд ѕжд «бд«” <br />
Ќѕѕе бд« ,,, бн” »—«Ѕня »б »ѕбнб нж÷Ќ гЏ—Ё я »е–« «б≈г«г «бг»нд <br />
жг«–« нЌ’м ѕ«ќбе <br />
еб нЌ’м »ѕ«ќбе ,, «бќн— ЁёЎ ,,, √ж «б‘— ЁёЎ ,,, √ж «бќн— ж«б‘— гЏ«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">24-06-12, 03:07 PM</div></div><div class="posttext">√д   ё’ѕ г« ж’б «бняг гд ѕнд «б«”б«г Џд Ў—нё «б»ќ«—н жг”бг ж√»н е—н—… ж«»д  нгн… ж«»д ЏЋнгнд...<br />
 <br />
ед«бя «Ќ г«б √д «бгж÷жЏ б« н Џбё »Ќћ» «ббе гЋб е–е «бЏбжг Џд «б»‘— жбяде н Џбё »«’—«—яг Џбм √ќ– «бѕнд ггд ћеб »е.<br />
<br />
 <br />
Ў—Ќд« «д  Ў—Ќж« г« Џдѕяг °° жбяд жЁё е–« «б‘—Ў :<br />
 <br />
<br />
гбЌжў… : дЌд б« дё»б «н ёжб Ён «г— џн»н ≈б« ≈–« я«д гд ёжб «ббе ”»Ќ«де ж Џ«бм «ж гг« ’Ќ жЋ»  Џд «бд»н ’бм «ббе Џбне ж”бг °°° жг« Џѕ«е Ёб« негд« «г—е жб« д√»е бе °° ждѕЏж« гд нќж÷ Ёне «ж нЏ ёѕе «д нд ен Џд –бя</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гя—гн</div><div class="date">24-06-12, 03:09 PM</div></div><div class="posttext">&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
<br />
&#1608;&#1614;&#1573;&#1616;&#1584;&#1616; &#1575;&#1576;&#1618;&#1578;&#1614;&#1604;&#1614;&#1609; &#1573;&#1616;&#1576;&#1618;&#1585;&#1614;&#1575;&#1607;&#1616;&#1610;&#1605;&#1614; &#1585;&#1614;&#1576;&#1615;&#1617;&#1607;&#1615; &#1576;&#1616;&#1603;&#1614;&#1604;&#1616;&#1605;&#1614;&#1575;&#1578;&#1613; &#1601;&#1614;&#1571;&#1614;&#1578;&#1614;&#1605;&#1614;&#1617;&#1607;&#1615;&#1606;&#1614;&#1617; &#1602;&#1614;&#1575;&#1604;&#1614; &#1573;&#1616;&#1606;&#1616;&#1617;&#1610; &#1580;&#1614;&#1575;&#1593;&#1616;&#1604;&#1615;&#1603;&#1614; &#1604;&#1616;&#1604;&#1606;&#1614;&#1617;&#1575;&#1587;&#1616; &#1573;&#1616;&#1605;&#1614;&#1575;&#1605;&#1611;&#1575; &#1602;&#1614;&#1575;&#1604;&#1614; &#1608;&#1614;&#1605;&#1616;&#1606;&#1618; &#1584;&#1615;&#1585;&#1616;&#1617;&#1610;&#1614;&#1617;&#1578;&#1616;&#1610; &#1602;&#1614;&#1575;&#1604;&#1614; &#1604;&#1614;&#1575; &#1610;&#1614;&#1606;&#1614;&#1575;&#1604;&#1615; &#1593;&#1614;&#1607;&#1618;&#1583;&#1616;&#1610; &#1575;&#1604;&#1592;&#1614;&#1617;&#1575;&#1604;&#1616;&#1605;&#1616;&#1610;&#1606;&#1614; <br />
<br />
 &#1602;&#1615;&#1604;&#1618; &#1604;&#1614;&#1608;&#1618; &#1603;&#1614;&#1575;&#1606;&#1614; &#1575;&#1604;&#1618;&#1576;&#1614;&#1581;&#1618;&#1585;&#1615; &#1605;&#1616;&#1583;&#1614;&#1575;&#1583;&#1611;&#1575; &#1604;&#1616;&#1603;&#1614;&#1604;&#1616;&#1605;&#1614;&#1575;&#1578;&#1616; &#1585;&#1614;&#1576;&#1617;&#1616;&#1610; &#1604;&#1614;&#1606;&#1614;&#1601;&#1616;&#1583;&#1614; &#1575;&#1604;&#1618;&#1576;&#1614;&#1581;&#1618;&#1585;&#1615; &#1602;&#1614;&#1576;&#1618;&#1604;&#1614; &#1571;&#1614;&#1606;&#1618; &#1578;&#1614;&#1606;&#1618;&#1601;&#1614;&#1583;&#1614; &#1603;&#1614;&#1604;&#1616;&#1605;&#1614;&#1575;&#1578;&#1615; &#1585;&#1614;&#1576;&#1617;&#1616;&#1610; &#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1580;&#1616;&#1574;&#1618;&#1606;&#1614;&#1575; &#1576;&#1616;&#1605;&#1616;&#1579;&#1618;&#1604;&#1616;&#1607;&#1616; &#1605;&#1614;&#1583;&#1614;&#1583;&#1611;&#1575;<br />
<br />
&#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1578;&#1605;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1604;&#1587;&#1610;&#1583;&#1606;&#1575; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1608;&#1580;&#1593;&#1604;&#1607; &#1573;&#1605;&#1575;&#1605;<br />
<br />
&#1608;&#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1604;&#1606;&#1575;<br />
<br />
&#1608;&#1605;&#1575; &#1571;&#1608;&#1578;&#1610;&#1578;&#1605; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1573;&#1604;&#1575; &#1602;&#1604;&#1610;&#1604;&#1575;<br />
<br />
<br />
:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">24-06-12, 03:36 PM</div></div><div class="posttext">—енд «бЁя—<br />
 <br />
жг« ен е–е «б√”∆б… «б н Џћ“д« Џде«<br />
 <br />
 <br />
е–е ен :<br />
 <br />
 <br />
«б‘«еѕ «бЋ«дн : Ћ»ж  «д ед«я «‘н«Ѕ бг н г –я—е« Ён «бё—¬д °°°жгд –бя гЋб« :<br />
<br />
<br />
 бг н–я— «бё—¬д Џѕѕ —яЏ«  яб ’б«…<br />
 бг н–я— «ббе Ќяг «бћгЏ »нд «б»д  жЏгш е« «ж «б»д  жќ«б е« б« »«бЌб жб« »«бЌ—г…<br />
 бг н–я— «бё—¬д гжЏѕ ён«г «б”«Џ…<br />
 бг н–я— «бё—¬д «бгя«д «б–н —ЁЏ «ббе Ёне Џн”м »д г—нг<br />
 бг н–я— «бё—¬д »Џ÷ «б—”б жёѕ «‘«— «бё—¬д ≈бм –бя яг« Ён ёжбе  Џ«бм : жу—х”хбр« ёуѕъ ёу’у’ъду«ехгъ Џубунъяу гцдъ ёу»ъбх жу—х”хбр« бугъ дуёъ’х’ъехгъ Џубунъяу жуяубшугу «ббшуех гхж”ум  уяъбцнгр«<br />
 бг н–я— «бё—¬д «”г«Ѕ жё’’ «б–н ћЏбег «ббе нд–—жд «ёж«гег °° жгЏбжг «де г« гд «г… ≈б« жќб« Ёне« д–н— яг« Ён ёжбе ћбш ‘√де (≈цдшу« √у—ъ”убъду«яу »ц«бъЌуёшц »у‘цн—р« жуду–цн—р« жу≈цдъ гцдъ √хгшу…т ≈цбшу« ќубу« Ёцнеу« ду–цн—с) °°° Ёеб «ќ»— «ббе ќ»— яб д–н— °° жЌнд ддў— ≈бм «б—”б ж«б√д»н«Ѕ дћѕ «дег ће… Ёб”Ўнд жћ“н—… «бЏ—» °°° ж«бЏ«бг я»н— Ё√нд «б—”б ж«б«д»н«Ѕ «б–нд ћЏбег «ббе бб«гг «б н бг н–я— «ббе —”бег ж«д»н«Ѕег<br />
 бг н–я— «бё—¬д г« ЌѕЋ б√г нж”Ё Ќнд —г«е ≈ќж е Ён «бћ» жџ«» Џдег  бя «бџн»… «бЎжнб… жбг н–я— «бё—¬д «”ге«<br />
<br />
 <br />
 <br />
Џбм е–« «б—«»Ў : http://www.dd-sunnah.net/forum/showthread.php?t=149844</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">24-06-12, 03:39 PM</div></div><div class="posttext">нёжб «ббе  Џ«бм<br />
 <br />
жу≈ц–ц «»ъ убум ≈ц»ъ—у«ецнгу —у»хшех »цяубцгу« т Ёу√у угушехдуш ёу«бу ≈цдцшн ћу«Џцбхяу бцбдуш«”ц ≈цгу«гр« ёу«бу жугцдъ –х—цшнуш цн ёу«бу бу« нуду«бх Џуеъѕцн «бўуш«бцгцнду <br />
 <br />
ёхбъ бужъ яу«ду «бъ»уЌъ—х гцѕу«ѕр« бцяубцгу« ц —у»шцн будуЁцѕу «бъ»уЌъ—х ёу»ъбу √удъ  удъЁуѕу яубцгу« х —у»шцн жубужъ ћц∆ъду« »цгцЋъбцец гуѕуѕр«<br />
 <br />
г« ен «бябг«  «б н √ ге« «ббе б”нѕд« ≈»—«енг жћЏбе ≈г«г<br />
 <br />
ж«бќЎ«» бд«<br />
 <br />
жг« √ж н г гд «бЏбг ≈б« ёбнб«<br />
 <br />
 <br />
:)<br />
 <br />
 <br />
«бябг«  «б н « гед «ббе б≈»—«енг ен џн— ябг«  «ббе ”»Ќ«де ж Џ«бм —» «бЏ—‘ «бЏўнг<br />
 <br />
 <br />
жб« —«»Ў »нд «б√Ћднд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">AL-TAMIMI_</div><div class="date">24-06-12, 04:02 PM</div></div><div class="posttext">&#1575;&#1585;&#1575;&#1610;&#1578; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610; &#1610;&#1585;&#1610;&#1583; &#1575;&#1606; &#1610;&#1593;&#1585;&#1601; &#1603;&#1610;&#1601; &#1610;&#1593;&#1610;&#1588;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; <br />
<br />
&#1587;&#1608;&#1601;&#1607; &#1575;&#1608;&#1580;&#1607; &#1604;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1608;&#1575;&#1604; &#1576;&#1605;&#1575; &#1575;&#1606;&#1607; &#1610;&#1605;&#1604;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1610;&#1593;&#1604;&#1605; &#1603;&#1610;&#1601; &#1610;&#1593;&#1610;&#1588;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1607; <br />
<br />
<br />
<br />
&#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1610;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1593;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1606;&#1589;&#1575;&#1585; <br />
<br />
&#1606;&#1585;&#1610;&#1583; &#1575;&#1606; &#1606;&#1593;&#1585;&#1601; &#1605;&#1606;&#1603; &#1605;&#1606; &#1607;&#1608;&#1604;&#1575;&#1569; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1576;&#1605;&#1575; &#1575;&#1606;&#1603; &#1578;&#1605;&#1604;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; <br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; :<br />
<br />
( &#1608;&#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1608;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1578;&#1576;&#1593;&#1608;&#1607;&#1605; &#1576;&#1573;&#1581;&#1587;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1608;&#1585;&#1590;&#1608;&#1575; &#1593;&#1606;&#1607; &#1608;&#1571;&#1593;&#1583; &#1604;&#1607;&#1605; &#1580;&#1606;&#1575;&#1578; &#1578;&#1580;&#1585;&#1610; &#1578;&#1581;&#1578;&#1607;&#1575; &#1575;&#1604;&#1571;&#1606;&#1607;&#1575;&#1585;  (http://www.islamweb.net/newlibrary/display_book.php?flag=1&amp;bk_no=49&amp;ID=685#docu)<br />
<br />
&#1582;&#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1610;&#1607;&#1575; &#1571;&#1576;&#1583;&#1575; &#1584;&#1604;&#1603; &#1575;&#1604;&#1601;&#1608;&#1586; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;  (http://www.islamweb.net/newlibrary/display_book.php?flag=1&amp;bk_no=49&amp;ID=685#docu)  ( 100 ) ) <br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; :<br />
<br />
( &#1604;&#1602;&#1583; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1573;&#1584; &#1610;&#1576;&#1575;&#1610;&#1593;&#1608;&#1606;&#1603; &#1578;&#1581;&#1578; &#1575;&#1604;&#1588;&#1580;&#1585;&#1577; &#1601;&#1593;&#1604;&#1605; &#1605;&#1575; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1601;&#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1587;&#1603;&#1610;&#1606;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1571;&#1579;&#1575;&#1576;&#1607;&#1605; &#1601;&#1578;&#1581;&#1575; &#1602;&#1585;&#1610;&#1576;&#1575;  (http://www.islamweb.net/newlibrary/display_book.php?idfrom=1745&amp;idto=1745&amp;bk_no=49&amp;ID=1795#docu)  ( 18 ) &#1608;&#1605;&#1594;&#1575;&#1606;&#1605; &#1603;&#1579;&#1610;&#1585;&#1577;  (http://www.islamweb.net/newlibrary/display_book.php?idfrom=1745&amp;idto=1745&amp;bk_no=49&amp;ID=1795#docu)<br />
<br />
&#1610;&#1571;&#1582;&#1584;&#1608;&#1606;&#1607;&#1575; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1610;&#1586;&#1575; &#1581;&#1603;&#1610;&#1605;&#1575;  (http://www.islamweb.net/newlibrary/display_book.php?idfrom=1745&amp;idto=1745&amp;bk_no=49&amp;ID=1795#docu)  ( 19 ) ) <br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; :<br />
<br />
( &#1604;&#1603;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1605;&#1593;&#1607; &#1580;&#1575;&#1607;&#1583;&#1608;&#1575; &#1576;&#1571;&#1605;&#1608;&#1575;&#1604;&#1607;&#1605; &#1608;&#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1608;&#1571;&#1608;&#1604;&#1574;&#1603; &#1604;&#1607;&#1605; &#1575;&#1604;&#1582;&#1610;&#1585;&#1575;&#1578; &#1608;&#1571;&#1608;&#1604;&#1574;&#1603; &#1607;&#1605; &#1575;&#1604;&#1605;&#1601;&#1604;&#1581;&#1608;&#1606;  (http://www.islamweb.net/newlibrary/display_book.php?idfrom=680&amp;idto=680&amp;bk_no=49&amp;ID=691#docu)  ( 88 ) &#1571;&#1593;&#1583; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607;&#1605; &#1580;&#1606;&#1575;&#1578; &#1578;&#1580;&#1585;&#1610; &#1605;&#1606;  (http://www.islamweb.net/newlibrary/display_book.php?idfrom=680&amp;idto=680&amp;bk_no=49&amp;ID=691#docu)<br />
<br />
&#1578;&#1581;&#1578;&#1607;&#1575; &#1575;&#1604;&#1571;&#1606;&#1607;&#1575;&#1585; &#1582;&#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1610;&#1607;&#1575; &#1584;&#1604;&#1603; &#1575;&#1604;&#1601;&#1608;&#1586; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;  (http://www.islamweb.net/newlibrary/display_book.php?idfrom=680&amp;idto=680&amp;bk_no=49&amp;ID=691#docu)  ( 89 ) ) <br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; :<br />
<br />
( &#1604;&#1602;&#1583; &#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1578;&#1576;&#1593;&#1608;&#1607; &#1601;&#1610; &#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1593;&#1587;&#1585;&#1577; &#1605;&#1606; &#1576;&#1593;&#1583; &#1605;&#1575; &#1603;&#1575;&#1583; &#1610;&#1586;&#1610;&#1594; &#1602;&#1604;&#1608;&#1576; &#1601;&#1585;&#1610;&#1602; &#1605;&#1606;&#1607;&#1605; &#1579;&#1605; &#1578;&#1575;&#1576; &#1593;&#1604;&#1610;&#1607;&#1605; &#1573;&#1606;&#1607; &#1576;&#1607;&#1605; (http://www.islamweb.net/newlibrary/display_book.php?flag=1&amp;bk_no=49&amp;ID=697#docu)<br />
<br />
&#1585;&#1569;&#1608;&#1601; &#1585;&#1581;&#1610;&#1605;  (http://www.islamweb.net/newlibrary/display_book.php?flag=1&amp;bk_no=49&amp;ID=697#docu)  ( 117 ) ) <br />
<br />
<br />
&#1578;&#1601;&#1590;&#1604; &#1608;&#1602;&#1604; &#1604;&#1606;&#1575; &#1605;&#1606; &#1607;&#1608;&#1604;&#1575;&#1569; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; <br />
<br />
&#1575;&#1604;&#1587;&#1608;&#1575;&#1604; &#1576;&#1587;&#1610;&#1591; &#1580;&#1583;&#1575; &#1608;&#1604;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1575; &#1578;&#1583;&#1585;&#1580; &#1608;&#1604;&#1575; &#1588;&#1610; &#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1607;&#1608;&#1604;&#1575;&#1569; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1589;&#1581;&#1576;&#1608;&#1575; &#1606;&#1576;&#1610;&#1607; <br />
<br />
&#1606;&#1585;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1605;&#1603;&#1585;&#1605;&#1610; &#1575;&#1606; &#1610;&#1584;&#1603;&#1585; &#1604;&#1606;&#1575; &#1605;&#1606; &#1607;&#1605; &#1576;&#1575;&#1587;&#1605;&#1575;&#1574;&#1607;&#1605; <br />
<br />
&#1578;&#1601;&#1590;&#1604; &#1608;&#1575;&#1580;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гя—гн</div><div class="date">24-06-12, 04:12 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1585;&#1607;&#1610;&#1606; &#1575;&#1604;&#1601;&#1603;&#1585;<br />
<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1604;&#1575; &#1593;&#1604;&#1575;&#1602;&#1577; &#1604;&#1607;&#1575; &#1576;&#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1608;&#1602;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1571;&#1606; &#1603;&#1604; &#1588;&#1610;&#1569; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1581;&#1589;&#1610;&#1578; &#1578;&#1575;&#1605;&#1577; &#1601;&#1610; &#1573;&#1605;&#1575;&#1605; &#1605;&#1576;&#1610;&#1606;<br />
&#1601;&#1603;&#1610;&#1601; &#1578;&#1587;&#1571;&#1604; &#1587;&#1572;&#1575;&#1604; &#1610;&#1582;&#1575;&#1604;&#1601; &#1605;&#1575; &#1606;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606;&#1607; &#1608;&#1578;&#1602;&#1608;&#1604; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1578;&#1584;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;<br />
&#1608;&#1576;&#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1587;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1607;&#1608; &#1605;&#1606; &#1610;&#1576;&#1610;&#1606; &#1603;&#1604; &#1578;&#1601;&#1589;&#1610;&#1604; &#1604;&#1605; &#1610;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гя—гн</div><div class="date">24-06-12, 04:22 PM</div></div><div class="posttext">«бябг«  «б н « гед «ббе б≈»—«енг ен џн— ябг«  «ббе ”»Ќ«де ж Џ«бм —» «бЏ—‘ «бЏўнг<br />
 <br />
 <br />
жб« —«»Ў »нд «б√Ћднд<br />
<br />
»«ббе Џбня н« —енд «бЁя—<br />
<br />
жг« Ё«∆ѕ… —√ня Џдѕ ¬н«  «ббе ”»Ќ«де жг« √ѕ—«я √’б«р √де б« нжћѕ —«»Ў »ндег<br />
<br />
яхд Џбгн«р ж≈б« Ёб« ёнг… бе–« «бёжб</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">24-06-12, 05:46 PM</div></div><div class="posttext">«б√ќ —енд «бЁя—<br />
 <br />
е–е «б√”∆б… б« Џб«ё… бе« »«б¬н… «бя—нг… жёѕ »нд «ббе ”»Ќ«де √д яб ‘нЅ »г« Ёне« е–е «б√гж— Ќ’н   «г… Ён ≈г«г г»нд<br />
ЁянЁ  ”√б ”ƒ«б нќ«бЁ г« д ЌѕЋ Џде ж ёжб бг«–« бг  –я— Ён «бё—¬д<br />
ж»«б √янѕ ” яжд «б≈ћ«»… √д «б≈г«г еж гд н»нд яб  Ё’нб бг н—ѕ Ён «бё—¬д<br />
 <br />
«д« бг ¬ н Џбм –я— ¬н…<br />
 <br />
же–е «б√”∆б… бгд “Џг «д «бё—¬д Ён яб ‘нЅ °° Ёёбд« бе «ќ—ћ е–е гд «бё—¬д °° Ёг« «ћ«»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">24-06-12, 05:52 PM</div></div><div class="posttext">»«ббе Џбня н« —енд «бЁя—<br />
 <br />
жг« Ё«∆ѕ… —√ня Џдѕ ¬н«  «ббе ”»Ќ«де жг« √ѕ—«я √’б«р √де б« нжћѕ —«»Ў »ндег<br />
 <br />
яхд Џбгн«р ж≈б« Ёб« ёнг… бе–« «бёжб<br />
 <br />
жбг« б«<br />
 <br />
дЎ—Ќ —√нн ћ«д»«<br />
 <br />
«ЏЎд« г« бѕня «д  гжЋё« »«б«ѕб… ж«б»—«енд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—н‘«д</div><div class="date">24-06-12, 06:12 PM</div></div><div class="posttext">4 &#1589;&#1601;&#1581;&#1575;&#1578; &#1576;&#1583;&#1608;&#1606; &#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1593;&#1608;&#1610;&#1589;&#1577; &#1580;&#1583;&#1575; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гя—гн</div><div class="date">24-06-12, 07:00 PM</div></div><div class="posttext">&#1604;&#1575; &#1582;&#1610;&#1585; &#1601;&#1610; &#1583;&#1610;&#1606; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1576;&#1607; &#1593;&#1604;&#1605;&#1575;&#1569;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—н‘«д</div><div class="date">24-06-12, 07:27 PM</div></div><div class="posttext">√ќн «бгя—гн Ё«ёѕ «б‘н б« нЏЎне Ќ«жб  ”√бег Џд Ќяг «б”ж«я √ж «г«Ў… «б«–м Џд «бЎ—нё √г« «бгб«∆я… жџн—е« Ё√д   Ќ—ћег яЋн—« жбж –е»  «бм «бгЁ н г« √ћ«»я ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б‘—ёне</div><div class="date">24-06-12, 07:38 PM</div></div><div class="posttext">б« ќн— Ён ѕнд б« нжћѕ »е Џбг«Ѕ<br />
 <br />
дЏг ж«бѕбнб г–е» «б≈”г«Џнбне <br />
ж√д  √я»— гЋ«б Џбм «бя–» <br />
Ёб«  д”м жЏѕя н« ’«Ќ» «бЏбг <br />
 <br />
д—нѕ ≈”г«Џнбн –ж Џбг ,, жнќ»—д« Џд «бгё’жѕ »ёжбег њњњ !!! <br />
 <br />
http://www.dd-sunnah.net/forum/showthread.php?t=152265 <br />
 <br />
 <br />
 ≈д жћѕ я  Џ —Ё »«бЏћ“ Џд ≈ѕ—«я Џёбя »нд  бя <br />
 <br />
дЏг «д« Џ«ћ“ <br />
Ёеб ” ћн» Џбм  ”«∆б ≈д”«д Џ«ћ“ Џд Ёег <br />
<br />
Џ«‘— «бЏёжб<br />
гд еж <br />
<br />
«бЏёжб «бг»ѕЏе <br />
гд ен<br />
 <br />
-------------------------<br />
е–« гћ—ѕ гЋ«б »”нЎ б≈Ћ»«  √д «б≈”г«Џнбн б« н’ѕё</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б‘—ёне</div><div class="date">24-06-12, 07:52 PM</div></div><div class="posttext">«б√ќ —енд «бЁя—<br />
 <br />
е–е «б√”∆б… б« Џб«ё… бе« »«б¬н… «бя—нг… жёѕ »нд «ббе ”»Ќ«де √д яб ‘нЅ »г« Ёне« е–е «б√гж— <br />
Ќ’н   «г… Ён ≈г«г г»нд<br />
ЁянЁ  ”√б ”ƒ«б нќ«бЁ г« д ЌѕЋ Џде ж ёжб бг«–« бг  –я— Ён «бё—¬д<br />
ж»«б √янѕ ” яжд «б≈ћ«»… √д «б≈г«г еж гд н»нд яб  Ё’нб бг н—ѕ Ён «бё—¬д<br />
 <br />
ж√д  еб ≈ЎбЏ  Џбм е–е «б√гж— «бгЌ’«… Ён «б≈г«г «бг»нд <br />
 <br />
жг«ѕг   Џ ёѕ √д «б≈г«г «бг»нд еж «б≈г«г <br />
Ё√нд «б≈г«г √г еж Ён џн«е» «бћеб ж«бд”н«д ,, <br />
ж√ќЁм г« √Ќ’«е бе «б—Ќгд <br />
Ёўб ж√÷б</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">24-06-12, 08:29 PM</div></div><div class="posttext">б« ќн— Ён ѕнд б« нжћѕ »е Џбг«Ѕ<br />
 <br />
бЏбя ’ѕё  °°° Ёб—»г« ѕнд б« нжћѕ »е Џбг«Ѕ —»г« няжд б« ќн— Ёне °°° жб”  «ƒяѕЏбм яб«гя<br />
 <br />
жбяд «”ж√ где ѕнд «еб «б÷б«б °° ѕнд «б–нд нЌ”»жд «дЁ”ег Џбм ‘нЅ жг«ег Џбм ‘нЅ<br />
 <br />
ж≈д яд   ё’ѕ ѕнд «еб «б”д… Ё√д  ж«ег °°° Ё«бЏбг«Ѕ ёѕ «” Ё«÷ Џбгег ж–я—ег жя »ег<br />
 <br />
ж«г« ≈д яд   Ќ”» «д г« Џдѕяг еж «бЏбг Ё√д  ж«ег °° бн” бѕняг ≈б« яб »«Ўб Ё«”ѕ<br />
 <br />
Ўб»д« «д  ќ—ћж« бд« гд е–« «бЏбг Ќ м ддў— Ёне °° ж”бгд« бяг Џбм г« ёжбжд жёбд« е« ж« «б≈ћ«»… Џбм ”ƒ«б «д г Ў—Ќ гже<br />
 <br />
Ёбг д—м бяг ≈б« «бЁ—«— » џнн— «бгж÷жЏ<br />
 <br />
Ќ м «б¬д бг «—м «”г«Џнбн нћ» Џбм ”ƒ«б Ў—Ќе еж<br />
 <br />
 <br />
√ќн «бгя—гн Ё«ёѕ «б‘н б« нЏЎне Ќ«жб  ”√бег Џд Ќяг «б”ж«я √ж «г«Ў… «б«–м Џд «бЎ—нё √г« «бгб«∆я… жџн—е« Ё√д   Ќ—ћег яЋн—« жбж –е»  «бм «бгЁ н г« √ћ«»я ...<br />
 <br />
дЌд «”жѕ ед« ж«”жѕ Ён «бЏёнѕ…<br />
 <br />
ж«”жѕ Ён яб Џбг гд Џбжг «бѕнд<br />
 <br />
ж«г« «д г °°° Ёб« нжћѕ бѕняг ‘нЅ ≈б« г«  ўджд «де ‘нЅ жбн” »‘нЅ<br />
 <br />
Ё«бЌгѕ ббе «д еѕ«д« бб≈”б«г</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгдЎ№ё</div><div class="date">24-06-12, 08:29 PM</div></div><div class="posttext">&#1608;&#1605;&#1575; &#1586;&#1575;&#1604; &#1575;&#1582;&#1608;&#1578;&#1610; &#1575;&#1604;&#1587;&#1606;&#1607; &#1610;&#1582;&#1608;&#1590;&#1608;&#1606; &#1601;&#1610; &#1575;&#1605;&#1608;&#1585; &#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1581;&#1580;&#1605;&#1607;&#1605; &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1604;&#1575; &#1610;&#1605;&#1578;&#1606;&#1593;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1606;&#1576;&#1591;&#1608;&#1606;&#1607; &#1605;&#1606; &#1594;&#1610;&#1585; &#1576;&#1610;&#1606;&#1607;<br />
<br />
&#1575;&#1610; &#1604;&#1610;&#1587; &#1604;&#1607; &#1575;&#1589;&#1604; &#1610;&#1602;&#1608;&#1605; &#1593;&#1604;&#1610;&#1607; &#1601;&#1575;&#1587;&#1571;&#1604;&#1603;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1578;&#1578;&#1602;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1606;&#1601;&#1587;&#1603;&#1605; &#1608;&#1575;&#1606; &#1578;&#1603;&#1601;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1603;&#1604;&#1605; &#1601;&#1610; &#1605;&#1584;&#1575;&#1607;&#1576; &#1604;&#1575; &#1578;&#1593;&#1585;&#1601;&#1608;&#1606; &#1605;&#1575; &#1607;&#1610; &#1608;&#1605;&#1575; &#1576;&#1585;&#1575;&#1607;&#1610;&#1606;&#1607;&#1575;<br />
<br />
&#1608;&#1571;&#1606;&#1610; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1575;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1575; &#1588;&#1601;&#1602;&#1577; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1594;&#1606;&#1610; &#1593;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—н‘«д</div><div class="date">24-06-12, 09:22 PM</div></div><div class="posttext">&#1610;&#1575;&#1585;&#1607;&#1610;&#1606; &#1575;&#1604;&#1601;&#1603;&#1585; &#1571;&#1610; &#1571;&#1587;&#1608;&#1583; &#1571;&#1610; &#1603;&#1604;&#1575;&#1605; &#1601;&#1575;&#1590;&#1610; &#1582;&#1604;&#1608;&#1603;&#1605; &#1593;&#1604;&#1609; &#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1585;&#1576;&#1608;&#1576;&#1610;&#1577; &#1576;&#1587; &#1587;&#1580;&#1604;&#1578; &#1576;&#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1608;&#1603;&#1604;&#1610; &#1571;&#1605;&#1604; &#1576;&#1571;&#1606; &#1571;&#1604;&#1602;&#1609; &#1601;&#1591;&#1575;&#1581;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1578;&#1601;&#1575;&#1580;&#1571;&#1578; &#1576;&#1571;&#1606; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1605;&#1606; &#1591;&#1604;&#1575;&#1576; &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1575;&#1587;&#1578;&#1601;&#1583;&#1578; &#1605;&#1606;&#1603;&#1605; &#1571;&#1610; &#1588;&#1610; &#1588;&#1608;&#1601;&#1608;&#1575; &#1604;&#1606;&#1575; &#1581;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1585;&#1590;&#1609; &#1593;&#1604;&#1610;&#1603;&#1605; ....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—н‘«д</div><div class="date">24-06-12, 09:37 PM</div></div><div class="posttext">&#1605;&#1575;&#1593;&#1606;&#1583;&#1603;&#1605; &#1575;&#1604;&#1575; &#1589;&#1575;&#1591;&#1610; &#1608;&#1605;&#1587;&#1608;&#1610; &#1601;&#1610;&#1607;&#1575; &#1571;&#1606;&#1607; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606; &#1575;&#1604;&#1604;&#1610; &#1601;&#1575;&#1607;&#1605; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1608;&#1605;&#1591;&#1604;&#1593; &#1593;&#1604;&#1609; &#1603;&#1604; &#1588;&#1610; &#1605;&#1575;&#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1571;&#1608; &#1605;&#1581;&#1576; &#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1604;&#1610; &#1610;&#1606;&#1575;&#1602;&#1588; &#1608;&#1606;&#1587;&#1582; &#1608;&#1604;&#1589;&#1602; &#1608;&#1571;&#1606;&#1578;&#1605; &#1603;&#1601;&#1575;&#1585; &#1608;&#1607;&#1608; &#1605;&#1575;&#1610;&#1583;&#1585;&#1610; &#1593;&#1606; &#1588;&#1610; &#1571;&#1608; &#1601;&#1578;&#1609; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1604;&#1610; &#1602;&#1585;&#1610;&#1576;&#1575; &#1585;&#1575;&#1581; &#1610;&#1583;&#1582;&#1604; &#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1580;&#1610;&#1606;&#1578;&#1587; &#1604;&#1603;&#1579;&#1585;&#1577; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593;&#1577; &#1571;&#1610;&#1606; &#1607;&#1610;&#1574;&#1577; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1581;&#1590;&#1585;&#1608;&#1607;&#1605; &#1607;&#1606;&#1575; &#1576;&#1583;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1585;&#1607;&#1575;&#1578; &#1608;&#1575;&#1590;&#1575;&#1593;&#1577; &#1608;&#1602;&#1578;&#1606;&#1575; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1605;&#1575;&#1604;&#1607; &#1605;&#1593;&#1606;&#1609; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ёб«Ўжд</div><div class="date">24-06-12, 09:38 PM</div></div><div class="posttext">Џћн» √г— «бёжг <br />
<br />
<br />
нд«ё‘жд Ён √г— «бЏёб «б√жб ж«бдЁ” ж«бгд»ЏЋ«  жб«н” ЎнЏжд «бдё«‘ Ён е–« «бЏ«бг .<br />
<br />
<br />
г «»Џ √ќн гя—гн »«—яя —» «бёбг .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гя—гн</div><div class="date">24-06-12, 09:41 PM</div></div><div class="posttext">—енд «бЁя—<br />
<br />
”√Ё —÷ ћѕб«р √дя ’«ѕё ж√д ѕндд« «бгбнЅ »«бЏбг«Ѕ ег Џбг«Ѕ ўб«б<br />
<br />
√д« г” Џѕ бб»—«Ѕ… гдег ≈д «” ЎЏ г √д  ћн»жд Џд √”∆б д« »Џбг жгЏ—Ё… ж ё«—Џжд «бЌћћ »«бЌћћ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б‘—ёне</div><div class="date">24-06-12, 10:10 PM</div></div><div class="posttext">—енд «бЁя—<br />
 <br />
”√Ё —÷ ћѕб«р √дя ’«ѕё ж√д ѕндд« «бгбнЅ »«бЏбг«Ѕ ег Џбг«Ѕ ўб«б<br />
 <br />
√д« г” Џѕ бб»—«Ѕ… гдег ≈д «” ЎЏ г √д  ћн»жд Џд √”∆б д« »Џбг жгЏ—Ё… ж ё«—Џжд «бЌћћ »«бЌћћ<br />
 <br />
гд гд Ўж«∆Ё «бг”бгнд нƒгджд »«бЏёб «б√жб ,, ж«бЏёжб «бЏ‘—… ,, џн— «б≈”г«Џбне <br />
 <br />
е–« еж «б ”«∆б «б–н де  е—»жд б√дяг  Џбгжд √де ‘—я ,,, Ё ќћбжд гд ≈ўе«— Ќёнё… «бЏёб «б√жб ,, ж«бЏёжб «бЏ‘—е <br />
 <br />
ж«бѕбнб еж г« ж÷Ќ е бя</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б‘—ёне</div><div class="date">24-06-12, 10:14 PM</div></div><div class="posttext">г«Џдѕяг «б« ’«Ўн жг”жн Ёне« √де «б«д”«д «ббн Ё«ег г–е» «б«”г«Џнбн… жгЎбЏ Џбм яб ‘н г«‘«Ѕ «ббе Џбне √ж гЌ» «б”Џ«ѕ… «ббн нд«ё‘ жд”ќ жб’ё ж√д г яЁ«— жеж г«нѕ—н Џд ‘н √ж Ё м «б‘—ён… «ббн ё—н»« —«Ќ нѕќб гж”жЏ… ћнд ” бяЋ—… гж«÷нЏ… √нд ен∆… я»«— «бЏбг«Ѕ «Ќ÷—жег ед« »ѕб« гд «б —е«  ж«÷«Џ… жё д« Ён яб«г г«бе гЏдм ...<br />
 <br />
«бЌгѕ ббе √дд« д”√б ждћн» жбяд б«  ƒгджд »«бё—¬д жб« »«б”де ,,, г«  ƒгджд »е еж ё—¬д «б÷«б «бгўб гя—гняг «б–н  ”гжде «бё—¬д «б»«Ўд <br />
 <br />
Ёгд н ћ—«Ѕ гдяг жнд«ё‘ гЏ ёѕ «б≈”г«Џнбне жянЁ √де Џ»«—… Џд гжбѕ џн— Ў«е— гд —Ќг дћ”</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">25-06-12, 11:56 AM</div></div><div class="posttext">—енд «бЁя—<br />
 <br />
”√Ё —÷ ћѕб«р √дя ’«ѕё ж√д ѕндд« «бгбнЅ »«бЏбг«Ѕ ег Џбг«Ѕ ўб«б<br />
 <br />
√д« г” Џѕ бб»—«Ѕ… гдег ≈д «” ЎЏ г √д  ћн»жд Џд √”∆б д« »Џбг жгЏ—Ё… ж ё«—Џжд «бЌћћ »«бЌћћ<br />
<br />
’«Ќ»н «бя—нг<br />
 <br />
«д  - еѕ«я «ббе -  Ўб» «гж— г” Ќнб… °°°  Ўб» «д дћн» Џбм  ”«ƒб«  Џд «гж— џн»н…  Ў—Ќе« «д  жбг н√ н Ёне« ќ»— гд «б”г«Ѕ<br />
 <br />
дЌд дƒяѕ «дд« б« дЏбг ≈б« г« Џбгд« «ббе ≈н«е<br />
 <br />
ждЌд джёд «д ед«я «бяЋн— «бяЋн— гд «б√гж— «бџн»н… «б н бг нд“б Ёне« ќ»— гд «б”г«Ѕ Ё»«б «бн дЌд дћеб «г—е«<br />
<br />
»б ≈д г« дЏбге б« н”«жн ‘н∆« Ёнг« ќЁн Џдш« гд Џбжг<br />
 <br />
ж»«б «бн Ё≈д яб«гя няжд ’ЌнЌ бж я«д ед«я ќ»— ћ«Ѕ гд «б”г«Ѕ Џгш«  ”√б «д  Џде<br />
 <br />
дЌд дёжб яг« ё«б  «бгб«∆я… ббе Џ“ жћб Ќнд ё«б  (ёу«бхж« ”х»ъЌу«дуяу бу« Џцбъгу буду« ≈цбшу« гу« Џубшугъ уду« ≈цдшуяу √удъ у «бъЏубцнгх «бъЌуяцнгх)<br />
 <br />
бёѕ Џбшгд« «ббе «гж—« яЋн—… гд «гж— «бѕдн« »г« “—Џе Ён Џёжбд« гд гЏ—Ё… ж≈ѕ—«я °°° жЏбшгд« ”»Ќ«де ж Џ«бм Џд «бёбнб ћѕ« гд «б√гж— «бџн»н… ”ж«Ѕ гг« «” √Ћ— «ббе »Џбге «ж гг« Џбшге бгќбжё«  «ќ—м я«бгб«∆я… гЋб« жб« дЏбге дЌд «б»‘—<br />
 <br />
ж«бџ—н» ’«Ќ»н «бя—нг «дя  ”√б Џд «гж— б« нЏбге« яб «б»‘— °° жЌнд дёжб бя ”бгд« «дяг «д г «б√Џбг Ё√ќ»—д« Џгш«  ”«бд« «д  Џде °° —√нд« Ќнѕ я Џд «бгж÷жЏ ж Ќжшбя ≈бм «бёжб «д ѕнд« б« Џбг«Ѕ Ёне б« ќн— Ёне<br />
 <br />
г« «б–н ћЏбя  Ќнѕ Џд «бгж÷жЏ же–« д’ яб«гя жд’ Ўб»н : <br />
<br />
 <br />
<br />
 ж÷нЌ «бЏ«бг «б–н нЏн‘е «бгб«∆я… жг«–« н”гм жеб бе ’Ё…  »нд бд« янЁн… √”бж» Ќн«… «бгб«∆я… жг« еж «бЌћ«» жг«–« нќ»∆ ќбЁе<br />
<br />
’«Ќ»н гя—гн<br />
 <br />
ж—ѕ Ён я » «еб «б”д… «гж— »‘√д «бгб«∆я… ≈ЎбЏ  Џбм гЏўге« ж—»г« ед«я г« бг «ЎбЏ Џбне °° жбядя »≈”бж»я е–« я√дя  Џбг Џбг«р б« дЏбге<br />
 <br />
«Ў—Ќ бд« Џбгя °° гжЋё«р »«бѕбнб ж«б»—е«д °° гд”ж»« ≈бм г’ѕ— е–« «бЏбг °° жгдя д” Ёнѕ<br />
 <br />
гбЌжў… : дЌд б« дё»б «н ёжб Ён «г— џн»н ≈б« ≈–« я«д гд ёжб «ббе ”»Ќ«де ж Џ«бм «ж гг« ’Ќ жЋ»  Џд «бд»н ’бм «ббе Џбне ж”бг °°° жг« Џѕ«е Ёб« негд« «г—е жб« д√»е бе °° ждѕЏж« гд нќж÷ Ёне «ж нЏ ёѕе «д нд ен Џд –бя<br />
 <br />
<br />
<br />
Ёеб бѕня Џбг б« дЏбге дЌд °° «ќ—ћ бд« е–« «бЏбг °° жгд «бЎ»нЏн «д д”√б Џд »—е«д г«  ёжб<br />
 <br />
<br />
»б ≈де гд џн— «бЎ»нЏн «б« нЎб» «бг—Ѕ ѕбнб Џбм ≈Ћ»«  г« нхё«б бе<br />
 <br />
«г« «д д”бг бя гд »«» «бгћ«ѕб… жгд »«» ≈ўе«— «д г«  ”√б «д  Џде ≈дг« еж гд «бџн»н«  «б н б« дЏбге« Ћг  Ќнѕ «д  Џд ≈” Ќё«ё –бя Ё≈д е–« б« нЋ»  ≈б« ‘нЅ ж«Ќѕ ЁёЎ жеж «дя  ”√б б ёжб е« дЌд ”√бд« «еб «б”д… ЁЌ«—ж« жбг нћѕж« ћж«»«<br />
 <br />
бдяд «я»— г” жм гд –бя</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гя—гн</div><div class="date">25-06-12, 08:04 PM</div></div><div class="posttext">&#1604;&#1610;&#1587; &#1575;&#1604;&#1571;&#1605;&#1585; &#1603;&#1584;&#1604;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
<br />
&#1607;&#1606;&#1575;&#1603; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1576;&#1581;&#1601;&#1592; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1608;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593; &#1608;&#1575;&#1604;&#1601;&#1602;&#1607; &#1608;&#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602;<br />
<br />
&#1571;&#1606;&#1578;&#1605; &#1578;&#1578;&#1591;&#1585;&#1602;&#1608;&#1606; &#1604;&#1593;&#1604;&#1608;&#1605; &#1605;&#1578;&#1589;&#1585;&#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1606; &#1608;&#1607;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1576;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610; &#1575;&#1604;&#1606;&#1608;&#1585;&#1575;&#1606;&#1610; &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1605;&#1604; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1594;&#1586;&#1610;&#1585;&#1577; &#1605;&#1575; &#1578;&#1601;&#1606;&#1606; &#1601;&#1610;&#1607; &#1583;&#1593;&#1575;&#1578;&#1606;&#1575; &#1575;&#1604;&#1587;&#1575;&#1604;&#1601;&#1610;&#1606; &#1605;&#1587;&#1578;&#1606;&#1583;&#1610;&#1606; &#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1571;&#1606;&#1578;&#1605; &#1576;&#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1602;&#1575;&#1591;&#1593; &#1578;&#1585;&#1601;&#1590;&#1608;&#1606;&#1607;&#1575; &#1604;&#1571;&#1606;&#1603;&#1605; &#1578;&#1582;&#1575;&#1604;&#1601;&#1608;&#1606;&#1607;&#1605; &#1580;&#1605;&#1604;&#1577;&#1611; &#1608;&#1578;&#1601;&#1589;&#1610;&#1604;&#1575;&#1611; &#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606;&#1607;&#1575; &#1578;&#1587;&#1578;&#1606;&#1583; &#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1576;&#1607; &#1604;&#1575; &#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1604;&#1575; &#1605;&#1587;&#1604;&#1605; &#1571;&#1608;&#1604;&#1575;&#1574;&#1603; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1608;&#1607;&#1605; &#1605;&#1606; &#1601;&#1585;&#1610;&#1602; &#1605;&#1582;&#1575;&#1604;&#1601; &#1601;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1603;&#1605; &#1573;&#1604;&#1605; &#1578;&#1603;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1604;&#1583;&#1609; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1585;&#1608;&#1575;&#1607; &#1601;&#1607;&#1610; &#1578;&#1580;&#1607;&#1604;&#1607;&#1575; &#1575;&#1604;&#1576;&#1588;&#1585; &#1608;&#1571;&#1606;&#1578;&#1605; &#1604;&#1575; &#1578;&#1605;&#1579;&#1604;&#1608;&#1606; &#1581;&#1578;&#1609; 5 &#37; &#1576;&#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1588;&#1585; &#1608;&#1578;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1576;&#1571;&#1606;&#1601;&#1587;&#1603;&#1605; &#1571;&#1606;&#1603;&#1605; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1610;&#1606; &#1605;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1604;&#1584;&#1604;&#1603; &#1578;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606; &#1576;&#1593;&#1604;&#1605;&#1603;&#1605; &#1571;&#1606;&#1603;&#1605; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1608;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1608;&#1602;&#1601; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;.<br />
<br />
&#1604;&#1584;&#1604;&#1603; &#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606;&#1575; &#1573;&#1604;&#1575; &#1605;&#1593;&#1585;&#1601;&#1577; &#1602;&#1583;&#1585;&#1578;&#1603;&#1605; &#1593;&#1604;&#1609; &#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1606;&#1608;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1582;&#1589; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1601;&#1606;&#1603;&#1608;&#1606; &#1605;&#1578;&#1603;&#1575;&#1601;&#1574;&#1610;&#1606; &#1604;&#1575; &#1606;&#1603;&#1608;&#1606; &#1576;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1586;&#1606;&#1575;&#1583;&#1602;&#1577; &#1608;&#1575;&#1604;&#1605;&#1604;&#1581;&#1583;&#1610;&#1606; &#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1571;&#1606; &#1604;&#1606;&#1575; &#1591;&#1585;&#1610;&#1602;&#1575;&#1611; &#1582;&#1575;&#1589;&#1575;&#1611; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1587;&#1578;&#1606;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1576;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1583;&#1593;&#1575;&#1577; &#1608;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1604;&#1606;&#1575; &#1601;&#1610;&#1607;&#1575; &#1571;&#1587;&#1604;&#1608;&#1576;&#1606;&#1575; &#1575;&#1604;&#1582;&#1575;&#1589; &#1608;&#1604;&#1603;&#1606;&#1603;&#1605; &#1578;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606; &#1571;&#1587;&#1604;&#1608;&#1576;&#1606;&#1575; &#1605;&#1606;&#1575;&#1602;&#1590; &#1604;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1576;&#1587;&#1576;&#1576; &#1573;&#1587;&#1578;&#1594;&#1585;&#1575;&#1576;&#1603;&#1605; &#1601;&#1602;&#1591; &#1608;&#1604;&#1610;&#1587; &#1573;&#1587;&#1578;&#1610;&#1593;&#1575;&#1576;&#1603;&#1605; &#1604;&#1607; &#1571;&#1608; &#1576;&#1575;&#1604;&#1571;&#1589;&#1581; &#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1605;&#1610;&#1602;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1608;&#1606; &#1605;&#1606; &#1593;&#1604;&#1605; &#1589;&#1593;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1604; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610; &#1573;&#1583;&#1585;&#1575;&#1603;&#1607; &#1601;&#1603;&#1606;&#1578;&#1605; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569; &#1608;&#1606;&#1581;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1607;&#1583;&#1601;&#1608;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—н‘«д</div><div class="date">25-06-12, 08:49 PM</div></div><div class="posttext">нд«ё‘жд жняЁ—жд жг–е»ег ќ«бн гд «бЏбжг »б нЏ ёѕжд √д гд Ќ’б Џбм «б»я«б—нж” Ён «б‘—нЏ… √’»Ќ Џ«бг жгЁя— жЏбм «бЏя”  г«г« Џбг«∆д« √Ёдж« Ќн« ег Ён ѕ—«”… «бЏбжг ж ’б √Џг«—ег бб ”Џнд ”д… жг« “«бж« н—жд √дЁ”ег Ён »ѕ«н… «бЏбг ”»Ќ«д «ббе ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж гн¬—</div><div class="date">25-06-12, 08:58 PM</div></div><div class="posttext">^<br />
<br />
&#1578;&#1602;&#1589;&#1583; &#1593;&#1591;&#1575;&#1585;&#1583; &#1578;&#1586;&#1575;&#1608;&#1580; &#1605;&#1593; &#1575;&#1604;&#1605;&#1585;&#1610;&#1582; &#1608;&#1580;&#1575;&#1576;&#1608; &#1575;&#1604;&#1575;&#1587;&#1583; &#1608;&#1575;&#1604;&#1601;&#1610;&#1604; &#1608;&#1581;&#1575;&#1585;&#1587; &#1593;&#1605;&#1575;&#1585;&#1578;&#1606;&#1575; &#1567;<br />
&#1608;&#1604;&#1575; &#1575;&#1604;&#1604;&#1610; &#1575;&#1593;&#1591;&#1575;&#1603; x &#1605;&#1606; &#1575;&#1604;&#1575;&#1604;&#1607;&#1607;<br />
&#1608;&#1605;&#1575;&#1593;&#1583;&#1578; &#1578;&#1583;&#1585;&#1610; &#1578;&#1583;&#1593;&#1610; &#1605;&#1610;&#1606; &#1608;&#1604;&#1575; &#1575;&#1604;&#1575;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1601;&#1610;&#1607;&#1575;<br />
<br />
<br />
&#1593;&#1606;&#1583;&#1603;&#1605; &#1602;&#1608;&#1577; &#1593;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1593;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576; &#1576;&#1610;&#1578; &#1575;&#1604;&#1582;&#1604;&#1575;&#1569;<br />
&#1575;&#1605;&#1608;&#1578; &#1608;&#1575;&#1593;&#1585;&#1601; &#1605;&#1606; &#1608;&#1610;&#1606; &#1580;&#1575;&#1610;&#1576;&#1610;&#1606;&#1607;&#1575; <br />
&#1606;&#1581;&#1601;&#1592; &#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1608;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1587;&#1606;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1548;&#1548; &#1608;&#1604;&#1575; &#1606;&#1588;&#1576;&#1607; &#1605;&#1584;&#1607;&#1576;&#1606;&#1575; &#1576;&#1576;&#1610;&#1578; &#1582;&#1604;&#1575;&#1569; &#1608;&#1575;&#1604;&#1576;&#1575;&#1602;&#1610; &#1575;&#1606;&#1578; &#1578;&#1593;&#1585;&#1601;&#1607;<br />
&#1575;&#1608; &#1593; &#1575;&#1604;&#1575;&#1602;&#1604; &#1605;&#1575;&#1587;&#1605;&#1581; &#1604;&#1603; &#1575;&#1606;&#1603; &#1578;&#1593;&#1585;&#1601;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">25-06-12, 09:37 PM</div></div><div class="posttext">бн” «б√г— я–бя √ќн «бя—нг<br />
 <br />
ед«я Ё—ё »нд Џбг«Ѕ »ЌЁў «б√Ќ«ѕнЋ жЏбг«Ѕ Ён ”«∆— «бЏбжг ”ж«Ѕ «б ‘—нЏ ж«бЁёе ж«бЌё«∆ё<br />
<br />
 <br />
«бЌгѕ ббе бѕнд« Џбг«Ѕ Ён Џбг «бЌѕнЋ жбѕнд« Џбг«Ѕ Ён «бЁёе жбѕнд« Џбг«Ѕ Ён «’жб «бѕнд жбѕнд« Џбг«Ѕ Ён «б √—нќ жбѕнд« жбѕнд« °°° Ёбн” »д« ё’ж— Ён «н гћ«б гд гћ«б«  «бЏбжг °°° »Џ÷ «бЏбжг ж«б н бн” Ёне дЁЏ «ж Ёнд« гд н ёде« «ж н ёд »Џ÷е« жбяде« бн”  »–«  еѕЁ бд« я«бЁб”Ё… ж«б”Ё”Ў… жЏбг «бяб«г<br />
 <br />
Ё≈д я«д гё’ѕя Ён ен «д «еб «б”д… бн” бѕнег Џбг«Ѕ Ён «бЁб”Ё… «ж Џбг «бяб«г °°° Ёе–« бн” г’ѕ—е гд «ббе ћбш ћб«бе «ж гд —”жбе ’бм «ббе Џбне ж”бг °°° ж»«б «бн Ё≈д «б”«»ёнд «б√жбнд гд «бге«ћ—нд ж«б√д’«— бг няждж« нЏ—Ёжде« жег гд «г—д« «ббе «д д »Џег °° Ёб« Ќ«ћ… бд« » бя «бЏбжг «б н г« «г— «ббе »е« жб« г’ѕ—е« гд «ббе жб« гд —”жбе жб« —√нд« «б”«»ёнд «б√жбнд  Џбгже« «ж ≈е гж« »е«<br />
 <br />
 <br />
<br />
√д г   Ў—ёжд бЏбжг г ’—Ён «бяжд жег «бгб«∆я… Џбнег «б”б«г жг« н”гм »«бЏ«бг «б—жЌ«дн «бдж—«дн жеж «б–н нЌгб гд «бЏбжг «бџ“н—… г«  Ёдд Ёне ѕЏ« д« «б”«бЁнд г” дѕнд бЏбжг «б√∆г… Џбнег «б”б«г ж√д г »«б‘яб «бё«ЎЏ  —Ё÷жде« б√дяг  ќ«бЁждег ћгб…р ж Ё’нб«р »«б—џг гд √де«  ” дѕ бёжб «ббе ”»Ќ«де жбяд б« нжћѕ »е б« »ќ«—н жб« г”бг √жб«∆я «б–нд б« нƒгджд »«б√∆г… жег гд Ё—нё гќ«бЁ Ёняжд «б√г— »«бд”»… бяг ≈бг  яд гжћжѕ… бѕм еƒб«Ѕ «б—ж«е Ёен  ћебе« «б»‘— ж√д г б«  гЋбжд Ќ м 5 % »«бг«∆… гд «б»‘— ж Џ ёѕжд »√дЁ”яг √дяг «бг’ЎЁнд гд Џдѕ «ббе √еб «б”д… ж«бћг«Џ… б–бя  Џ »—жд »Џбгяг √дяг «бжЌнѕжд «б–нд н жёЁ Џбняг «б≈”б«г.<br />
<br />
 <br />
»ѕ«н… ’«Ќ»н «бя—нг дЌд б« негд« «н Џбг бн” г’ѕ—е ё«б «ббе «ж ё«б —”жбе ’бм «ббе Џбне ж”бг<br />
 <br />
ж«г« гд  “Џгжд «д г «дег «∆г… Ёег бн”ж« «∆г… °° »б е–« “Џг “Џг е «ёж«г ÷«б… Ё÷бж« ж«÷бж«<br />
 <br />
жб« нжћѕ бѕм гд  “Џгжд «дег «∆г… «н Џбг «” ёже гд —”жб «ббе °°° е–« “Џг »«Ўб б« н’Ќ °°° Ёб« дЏбг «д ед«я Џбг џн— г« дЏбге нЏбге «еб «б”д…<br />
 <br />
ждЌд ггд б« нё»б ≈б« »ѕбнб °°° Ёдѕж— гЏе ЌнЋ ѕ«— °°° Ёеб бѕняг Џбжг жбѕняг ≈Ћ»« «  Џбне«<br />
 <br />
ждёжб бяг еб бѕняг Џбг Ё√ќ—ћже бд« °° «г  ёжбжд Џбм «ббе г« б«  Џбгжд<br />
 <br />
бёѕ Ћ»  гд ’—нЌ «бё—¬д «д ед«я гд ня–» Џбм «ббе °°° Ёг« «б–н нгдЏ «д няжд “Џгяг е–« «бЏбг «б–н  ёжбжд бн” я–»« Џбм «ббе<br />
 <br />
«бн” ед«я гд ня–» Џбм «ббе ггд ”»ёд« гд «б√гг °°° «бн” «ббе »нд бд« «б« д√ќ– ≈б« »»нд…<br />
 <br />
нёжб «ббе  Џ«бм :<br />
 <br />
<br />
 ”унуёхжбх «бшу–цнду √у‘ъ—уяхж« бужъ ‘у«Ѕу «ббшуех гу« √у‘ъ—уяъду« жубу« ¬у»у«ƒхду« жубу« Ќу—шугъду« гцдъ ‘унъЅт яу–убцяу яу–шу»у «бшу–цнду гцдъ ёу»ъбцецгъ Ќу шум –у«ёхж« »у√ъ”уду« ёхбъ еубъ Џцдъѕуяхгъ гцдъ Џцбъгт Ёу хќъ—цћхжех буду« ≈цдъ  у шу»цЏхжду ≈цбшу« «бўшудшу жу≈цдъ √удъ хгъ ≈цбшу«  уќъ—х’хжду<br />
 <br />
<br />
 √угъ  уёхжбхжду ≈цдшу ≈ц»ъ—у«ецнгу жу≈ц”ъгу«Џцнбу жу≈ц”ъЌу«ёу жунуЏъёхж»у жу«бъ√у”ъ»у«Ўу яу«дхж« ехжѕр« √ужъ ду’у«—ум ёхбъ √у√удъ хгъ √уЏъбугх √угц «ббшуех жугудъ √уўъбугх гцгшудъ яу угу ‘уеу«ѕу…р Џцдъѕуех гцду «ббшуец жугу« «ббшуех »цџу«Ёцбт Џугшу«  уЏъгубхжду<br />
 <br />
<br />
 жуёу«бхж« будъ  угу”шуду« «бдшу«—х ≈цбшу« √уншу«гр« гуЏъѕхжѕу…р ёхбъ √у шуќу–ъ хгъ Џцдъѕу «ббшуец Џуеъѕр« Ёубудъ нхќъбцЁу «ббшуех Џуеъѕуех √угъ  уёхжбхжду Џубум «ббшуец гу« бу«  уЏъбугхжду<br />
 <br />
<br />
 жугудъ √уўъбугх гцгшудц «Ёъ у—ум Џубум «ббшуец яу–ц»р« √ужъ яу–шу»у »ц¬уну« цец ≈цдшуех бу« нхЁъбцЌх «бўшу«бцгхжду<br />
 <br />
<br />
 жугцду «бъ≈ц»цбц «Ћъдунъдц жугцду «бъ»уёу—ц «Ћъдунъдц ёхбъ ¬уб–шуяу—унъдц Ќу—шугу √угц «бъ√хдъЋунунъдц √угшу« «‘ъ угубу ъ Џубунъец √у—ъЌу«гх «бъ√хдъЋунунъдц √угъ яхдъ хгъ ‘хеуѕу«Ѕу ≈ц–ъ жу’шу«яхгх «ббшуех »цеу–у« Ёугудъ √уўъбугх гцгшудц «Ёъ у—ум Џубум «ббшуец яу–ц»р« бцнх÷цбшу «бдшу«”у »цџунъ—ц Џцбъгт ≈цдшу «ббшуеу бу« нуеъѕцн «бъёужъгу «бўшу«бцгцнду<br />
 <br />
<br />
 Ёугудъ √уўъбугх гцгшудц «Ёъ у—ум Џубум «ббшуец яу–ц»р« √ужъ яу–шу»у »ц¬уну« цец √хжбу∆цяу нуду«бхехгъ ду’цн»хехгъ гцду «бъяц у«»ц Ќу шум ≈ц–у« ћу«Ѕу ъехгъ —х”хбхду« ну ужуЁшужъдуехгъ ёу«бхж« √унъду гу« яхдъ хгъ  уѕъЏхжду гцдъ ѕхждц «ббшуец ёу«бхж« ÷убшхж« Џудшу« жу‘уецѕхж« Џубум √удъЁх”цецгъ √удшуехгъ яу«дхж« яу«Ёц—цнду<br />
 <br />
<br />
 Ёугудъ √уўъбугх гцгшудц «Ёъ у—ум Џубум «ббшуец яу–ц»р« √ужъ яу–шу»у »ц¬уну« цец ≈цдшуех бу« нхЁъбцЌх «бъгхћъ—цгхжду<br />
 <br />
<br />
 жугудъ √уўъбугх гцгшудц «Ёъ у—ум Џубум «ббшуец яу–ц»р« √хжбу∆цяу нхЏъ—у÷хжду Џубум —у»шцецгъ жунуёхжбх «бъ√у‘ъеу«ѕх еуƒхбу«Ѕц «бшу–цнду яу–у»хж« Џубум —у»шцецгъ √убу« буЏъду…х «ббшуец Џубум «бўшу«бцгцнду<br />
 <br />
<br />
 еуƒхбу«Ѕц ёужъгхду« « шуќу–хж« гцдъ ѕхждцец ¬убцеу…р бужъбу« ну√ъ хжду Џубунъецгъ »ц”хбъЎу«дт »уншцдт Ёугудъ √уўъбугх гцгшудц «Ёъ у—ум Џубум «ббшуец яу–ц»р«<br />
 <br />
<br />
 жугудъ √уўъбугх гцгшудц «Ёъ у—ум Џубум «ббшуец «бъяу–ц»у жуехжу нхѕъЏум ≈цбум «бъ≈ц”ъбу«гц жу«ббшуех бу« нуеъѕцн «бъёужъгу «бўшу«бцгцнду<br />
Ё≈ ё «ббе н« ’«Ќ»н жб«  √ќ– Џбг «ж ёжб ≈б« »»нд… Ё≈д е–« ѕнд ж≈д г¬бе ≈г« ≈бм —÷ж«д «ббе жћд«  Џ—÷е« яЏ—÷ «б”г«Ѕ ж«б«—÷ «ж ≈бм ”ќЎ гд «ббе жЏ–«» «бд«— ж«бЏн«– »«ббе °° Ёеб бѕняг »ншд… Џбм г«  ёжб °° «г еж ёжб  ‘—ш» е гд »дн ёжгя Ё√д  Џбм «Ћ«—ег  е—Џ<br />
 <br />
 <br />
<br />
б–бя г« я«д гд« ≈б« гЏ—Ё… ёѕ— яг Џбм √гж— «бЏ«бг «бдж—«дн «б–н нќ’ «бгб«∆я… Ёдяжд г я«Ё∆нд б« дяжд »’ж—… «б“д«ѕё… ж«бгбЌѕнд ќ’ж’«р √д бд« Ў—нё«р ќ«’«р Ён е–« «бЏбг г” дѕ«р Џбм «бё—¬д «бя—нг »Ў—нё «бѕЏ«… ж«б√∆г… Џбнег «б”б«г жбд« Ёне« √”бж»д« «бќ«’ жбядяг  Џ »—жд √”бж»д« гд«ё÷ ббЏёнѕ… «б≈”б«гн… »”»» ≈” џ—«»яг ЁёЎ жбн” ≈” нЏ«»яг бе √ж »«б√’Ќ г« я«д Џгнё« Ён е–« «бяжд гд Џбг ’Џ» Џбм «бЏёб «б»‘—н ≈ѕ—«яе Ёяд г «б√Џѕ«Ѕ ждЌд «бг” еѕЁжд.<br />
 <br />
«г« г«  “Џгжде гд Џбжг «ббе «Џбг »е« ЁдЌд б« дё—яг Џбне« °°° Ё«б”ƒ«б «бгег °° еб я«д —”жб «ббе «ж «б”«»ёнд «б√жбнд гд «бге«ћ—нд ж«б√д’«— гд »Џѕе °°° «ёжб еб я«дж« нЏбгжд е–е «бЏбжг жя«дж« нЏгбжд »е« °°° ж«нд г« нЋ»  –бя<br />
 <br />
Ё≈д я«дж« нЏбгжде« жнЏгбжд »е« Ё√ќ—ћже« бд« гЏ «б≈Ћ»«  ж≈б« ЁдЌд б« дг‘н ≈бм Џбм ѕбнб ж»—е«д</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">25-06-12, 09:57 PM</div></div><div class="posttext">нд«ё‘жд жняЁ—жд жг–е»ег ќ«бн гд «бЏбжг »б нЏ ёѕжд √д гд Ќ’б Џбм «б»я«б—нж” Ён «б‘—нЏ… √’»Ќ Џ«бг жгЁя— жЏбм «бЏя”  г«г« Џбг«∆д« √Ёдж« Ќн« ег Ён ѕ—«”… «бЏбжг ж ’б √Џг«—ег бб ”Џнд ”д… жг« “«бж« н—жд √дЁ”ег Ён »ѕ«н… «бЏбг ”»Ќ«д «ббе ...<br />
 <br />
д”√б «ббе бд« жбяг «беѕ«н… °°° еб «д г г √яѕнд гг« Џдѕяг ж«де гд Џдѕ «ббе «г еж ‘нЅ  ж«—Ћ гже ж ўджд «де Ќё жг« еж »Ќё<br />
 <br />
жеб е–« «б–н  —жде «д г «де Џбжг °° «ёжб еб я«д «б’Ќ«»… Џбне «г «де гЌѕЋ гд »Џѕег<br />
 <br />
«ќ»—жд« Џд –бя</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б‘—ёне</div><div class="date">25-06-12, 10:23 PM</div></div><div class="posttext">бн” «б√г— я–бя √ќн «бя—нг<br />
<br />
ед«я Ё—ё »нд <br />
Џбг«Ѕ »ЌЁў «б√Ќ«ѕнЋ <br />
жЏбг«Ѕ Ён ”«∆— «бЏбжг ”ж«Ѕ «б ‘—нЏ ж«бЁёе ж«бЌё«∆ё<br />
 <br />
 .<br />
 <br />
 «Ќ«ѕнЋ гд «б н  ё’ѕ »ёжбя е–« <br />
жеб «б√Ќ«ѕнЋ б«  ‘гб ,,,, <br />
 г”«∆б  ‘—нЏне ,, жг”«∆б Ёёне ,,, жЌё«∆ё ,, жЏбжг √ќ—м <br />
 <br />
√бн” е–« н дё÷ гЏ ёжбя √д  <br />
 <br />
<br />
<br />
г«  Ёдд Ёне ѕЏ« д« «б”«бЁнд <br />
г” дѕнд бЏбжг «б√∆г… Џбнег «б”б«г <br />
<br />
 <br />
Џбжг «б√∆г… <br />
гд √нд √ќ–же« ,,,,, ед« «б≈‘я«б «б–н н’Џ» Џбм гд нѕЏн √д н  ћ«ж“е <br />
Ёнћ» Џбне ≈Ћ»«  ,,, √д «б√∆г… ЁЏб« √ќ–ж« Џбжгег гд «б—”жб ’бм «ббе Џбне ж”бг <br />
= еб я«д «б—”жб ’бм «ббе Џне ж”бг нќ’ег »г« √д“б Џбне ,,, ѕжд «бг”бгнд <br />
= еб я«д Џбн ж«бЌ”д ж«бЌ”нд н—жжд –бя «бЏбг ббг”бгнд »Џѕ жЁ«… «б—”жб ’бм «ббе Џбне ж”бг <br />
 <br />
ед« ” ћѕ ’Џж»… ≈Ћ»«  ’ѕё ёжбя <br />
≈б« »«бЎЏд Ён —”жб «ббе ’бм «ббе Џбне ж”бг ,,, ж«б√∆г… «б√ж«∆б</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гя—гн</div><div class="date">25-06-12, 10:28 PM</div></div><div class="posttext">&#1585;&#1607;&#1610;&#1606; &#1575;&#1604;&#1601;&#1603;&#1585; <br />
<br />
&#1571;&#1606;&#1575; &#1571;&#1608;&#1575;&#1601;&#1602;&#1603; &#1578;&#1605;&#1575;&#1605;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1575;&#1604;&#1584;&#1610; &#1576;&#1610;&#1606;&#1578;&#1607; &#1608;&#1571;&#1606;&#1607; &#1604;&#1575; &#1593;&#1604;&#1605; &#1573;&#1604;&#1575; &#1576;&#1605;&#1589;&#1583;&#1585; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1605;&#1606; &#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1580;&#1605;&#1610;&#1593;&#1606;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1587;&#1575;&#1574;&#1585;&#1608;&#1606; &#1608;&#1605;&#1606; &#1610;&#1571;&#1578;&#1610; &#1576;&#1588;&#1610;&#1569; &#1605;&#1606; &#1593;&#1606;&#1583;&#1607; &#1610;&#1590;&#1585;&#1576; &#1576;&#1593;&#1585;&#1590; &#1575;&#1604;&#1581;&#1575;&#1574;&#1591;<br />
<br />
&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1593;&#1604;&#1605;&#1575;&#1574;&#1603;&#1605; &#1608;&#1578;&#1586;&#1603;&#1610;&#1578;&#1603; &#1604;&#1607;&#1605; &#1601;&#1604;&#1583;&#1610;&#1603;&#1605; &#1571;&#1607;&#1604; &#1601;&#1604;&#1587;&#1601;&#1577; &#1593;&#1605;&#1610;&#1602;&#1577; &#1608;&#1585;&#1571;&#1587; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1588;&#1610;&#1582;&#1603;&#1605; &#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1601;&#1607;&#1608; &#1605;&#1606; &#1578;&#1601;&#1585;&#1583; &#1576;&#1575;&#1604;&#1578;&#1601;&#1606;&#1606; &#1581;&#1608;&#1604; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1593;&#1606;&#1583;&#1607; &#1607;&#1608; &#1608;&#1604;&#1610;&#1587; &#1605;&#1606; &#1593;&#1606;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1581;&#1608;&#1604; &#1578;&#1608;&#1589;&#1610;&#1601; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1591;&#1576;&#1610;&#1602; &#1593;&#1604;&#1610;&#1607; &#1605;&#1575; &#1610;&#1591;&#1575;&#1576;&#1602; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602;&#1610;&#1606; &#1608;&#1571;&#1582;&#1584; &#1604;&#1606;&#1601;&#1587;&#1607; &#1584;&#1585;&#1610;&#1593;&#1577; &#1608;&#1607;&#1610; &#1605;&#1575; &#1610;&#1604;&#1610;&#1602; &#1576;&#1580;&#1604;&#1575;&#1604;&#1607; &#1583;&#1608;&#1606; &#1578;&#1593;&#1591;&#1610;&#1604; &#1608;&#1603;&#1584;&#1575; &#1608;&#1603;&#1584;&#1575;<br />
<br />
&#1607;&#1584;&#1607; &#1601;&#1604;&#1587;&#1601;&#1607; &#1603;&#1604;&#1575;&#1605;&#1610;&#1577; &#1571;&#1582;&#1584;&#1578; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1604;&#1603;&#1606; &#1582;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
<br />
&#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1571;&#1604;&#1610;&#1587; &#1604;&#1607;&#1605; &#1605;&#1585;&#1580;&#1593; &#1583;&#1610;&#1606;&#1610; &#1610;&#1581;&#1605;&#1604; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1601; &#1605;&#1606; &#1603;&#1604; &#1605;&#1580;&#1575;&#1604;&#1575;&#1578;&#1607;&#1575; &#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1608;&#1576;&#1588;&#1585;&#1610;&#1577; &#1608;&#1601;&#1604;&#1587;&#1601;&#1610;&#1577; &#1608;&#1603;&#1608;&#1606;&#1610;&#1577; &#1571;&#1610;&#1606; &#1584;&#1607;&#1576; &#1602;&#1608;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1571;&#1606;&#1575; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1593;&#1604;&#1610; &#1576;&#1575;&#1576;&#1607; <br />
&#1571;&#1610;&#1606; &#1571;&#1606;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1610;&#1571;&#1578;&#1610; &#1576;&#1607;&#1575; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1604;&#1610;&#1587;&#1571;&#1604;&#1608;&#1575; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1610;&#1593;&#1580;&#1586;&#1608;&#1606; &#1593;&#1606;&#1607;&#1575; &#1601;&#1610;&#1581;&#1610;&#1604;&#1608;&#1606; &#1571;&#1605;&#1585;&#1607;&#1575; &#1573;&#1604;&#1609; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1610;&#1580;&#1610;&#1576;&#1607;&#1605; &#1601;&#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1593;&#1604;&#1609; &#1610;&#1583;&#1607; &#1571;&#1610;&#1606; &#1571;&#1606;&#1578;&#1605; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1605;&#1579;&#1576;&#1578;&#1607;.<br />
<br />
&#1571;&#1605; &#1605;&#1575; &#1604;&#1575; &#1610;&#1593;&#1580;&#1576;&#1603;&#1605; &#1578;&#1603;&#1584;&#1576;&#1608;&#1606;&#1607;<br />
<br />
&#1604;&#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1604;&#1605; &#1604;&#1575; &#1610;&#1578;&#1608;&#1602;&#1601; &#1608;&#1604;&#1607; &#1571;&#1607;&#1604;&#1607; &#1608;&#1602;&#1583; &#1608;&#1580;&#1607;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1604;&#1604;&#1585;&#1575;&#1587;&#1582;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1585;&#1575;&#1587;&#1582;&#1608;&#1606; &#1578;&#1593;&#1606;&#1610; &#1605;&#1606; &#1610;&#1581;&#1578;&#1608;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1601; &#1608;&#1571;&#1606;&#1578;&#1605; &#1571;&#1581;&#1604;&#1578;&#1608;&#1607;&#1575; &#1573;&#1604;&#1609; &#1593;&#1604;&#1605;&#1575;&#1574;&#1603;&#1605; &#1581;&#1601;&#1592;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1575; &#1571;&#1603;&#1579;&#1585;<br />
<br />
&#1607;&#1584;&#1575; &#1603;&#1604; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">25-06-12, 11:03 PM</div></div><div class="posttext">—енд «бЁя— <br />
 <br />
√д« √ж«Ёёя  г«г« Џбм е–« «бгдЎё «б–н »нд е ж√де б« Џбг ≈б« »г’ѕ— гд «ббе ”»Ќ«де жгд —”жбе жћгнЏд« Џбм е–« «бЎ—нё ”«∆—жд жгд н√ н »‘нЅ гд Џдѕе н÷—» »Џ—÷ «бЌ«∆Ў<br />
<br />
 <br />
яб«г ћгнб °°° жбядд« ж»’—«Ќ… б« д—м «дяг  Џгбжд »–бя<br />
 <br />
Џдѕд« «бё—¬д жёѕ дёбе Ћё«  Џд Ћё«  Ќ м ж’б ≈бнд« °°° жняЁн «дя  ”«Ё— гд я«»б Ён «ё’м «б‘—ё ≈бм «бгџ—» Ён «ё’м «бџ—» Ё дћѕ «д «бё—¬д ж«Ќѕ б« нќ бЁ<br />
 <br />
ЁдЌд дƒгд »е–« «бё—¬д «б–н еж »нд «нѕн «бд«” °°° е–« «жб«<br />
 <br />
жЋ«дн« ЁЏдѕд« ”д… —”жб «ббе ’бм «ббе Џбне ж”бг ждЌд д—м «д «”б«Ёд« ёѕ »–бж« ћеѕег Ён  жЋнё д”» е« ≈бм «бд»н ’бм «ббе Џбне ж”бг Ёнг« нЏ—Ё »Џбг «бЌѕнЋ ж»Џбг «бћ—Ќ ж«б Џѕнб °° ЁдЌд дƒгд »е«<br />
 <br />
Ё√нд «б–н еж Џдѕяг гд «б жЋнё<br />
 <br />
 <br />
<br />
»«бд”»… бЏбг«∆яг ж “ян я бег Ёбѕняг √еб Ёб”Ё… Џгнё… ж—√” е–е «бЁб”Ё… ‘нќяг »д  нгн… Ёеж гд  Ё—ѕ »«б Ёдд Ќжб ¬н«  «ббе гд Џдѕе еж жбн” гд Џдѕ —”жб «ббе Ќжб  ж’нЁ «ббе ”»Ќ«де ж Ў»нё Џбне г« нЎ«»ё «бгќбжёнд ж√ќ– бдЁ”е –—нЏ… жен г« нбнё »ћб«бе ѕжд  ЏЎнб жя–« жя–«<br />
 <br />
е–е Ёб”Ёе яб«гн… √ќ–  гд «бё—¬д жбяд ќ«бн… гд √Ќ«ѕнЋ «б—”жб ’бм «ббе Џбне ж¬бе ж”бг <br />
<br />
 <br />
≈»д  нгн… Џгб«ё гд Џг«бё… «б≈”б«г °°° жёѕ дЁЏ «ббе »Џбге «б‘нЅ «бяЋн— °° Ёћ“«е «ббе Џд «г… «б≈”б«г ќн— «бћ“«Ѕ °° ж ябг Ён яб Ёд ж—ѕ Џбм яб «еб ÷б«б »г« нЌ”джде °°° Ё—ѕ Џбм «еб «бЁб”Ё… »Ёб”Ё ег ж—ѕ Џбм «еб «бяб«г »Џбг яб«гег ж—ѕ Џбм «еб «б÷б«б »г« нѕЌ÷ ÷б«бег<br />
 <br />
Ёг«  —я «Ќѕ« “«џ Џд Ў—нё «б≈”б«г ≈б« жЌ«—»е »ёбге<br />
 <br />
жеж гд «еб «б”д… ж«бћг«Џ… жеж Џбм гдећ «б”бЁ «б’«бЌ жЏбм еѕн «бд»н ’бм «ббе Џбне ж”бг °°° Ё—Ќге «ббе ж—÷н Џде гд ‘нќ ћбнб<br />
 <br />
 <br />
 <br />
<br />
√н÷«р «бге«ћ—нд ж«б√д’«— √бн” бег г—ћЏ ѕндн нЌгб ћгнЏ «бЏбжг ж«бгЏ«—Ё гд яб гћ«б« е« Ў»нЏн… ж»‘—н… жЁб”Ён… жяждн… √нд –е» ёжб —”жб «ббе ’бм «ббе Џбне ж¬бе √д« гѕнд… «бЏбг жЏбн »«»е <br />
√нд √д  гд «бг”«∆б «б н я«д н√ н »е« «бнежѕ ж«бд’«—м бн”√бж« √»« »я— жЏг— жнЏћ“жд Џде« ЁнЌнбжд √г—е« ≈бм Џбн Џбне «б”б«г бнћн»ег Ёнƒгджд Џбм нѕе √нд √д г гд е–е «б√Ќѕ«Ћ «бгЋ» е.<br />
 <br />
√г г« б« нЏћ»яг  я–»жде<br />
 <br />
б–бя «бЏбг б« н жёЁ жбе √ебе жёѕ жћед« «ббе ”»Ќ«де бб—«”ќнд Ён «бЏбг ж«б—«”ќжд  Џдн гд нЌ жн ћгнЏ «бЏбжг ж«бгЏ«—Ё ж√д г √Ќб же« ≈бм Џбг«∆яг ЌЁў… «бЌѕнЋ б« √яЋ—<br />
 <br />
е–« яб г« Ён «б√г—<br />
 <br />
бн” ббге«ћ—нд ж«б«д’«— Џбг ”жм г« Џбгже гд «бё—¬д ж«б”д… °° же–« «бЏбг г‘«Џ ббћгнЏ Ёяб «ќ– где °°° ж«яЋ— гд «’«» гд Џбг гЌгѕ ’бм «ббе Џбне ж”бг еж «»ж »я— «б’ѕнё Ћг Џг— жгд ’џ«— «б’Ќ«»… Џ»ѕ«ббе »д Џг— жЏ»ѕ«ббе »д Џ»«” ж«г« гд «бд”«Ѕ Ёб« нжћѕ гд д”«Ѕ –бя «б“гд гд еж «Џбг гд Џ«∆‘… »д  «б’ѕнё<br />
 <br />
жб« нжћѕ Џдѕег Џбг џн— г« еж гЏ—жЁ Џдѕ «еб «б”д… °° ж«г« гѕнд… «бЏбг Ёе–« я–» гЌ÷ ж»«Ўб б« н’Ќ °°° я–» я–»е «еб «бяЁ— ж«б÷б«б жѕб”ж« »е Џбм «бЏж«г °°° ж«д «яЋ— г« еж ж«—ѕ Ён ‘√д «б’Ќ«»н Џбн »д «»н Ў«б» —÷н «ббе Џде б« н’Ќ<br />
 <br />
ж«г« ёжбя «д нежѕ ж«бд’«—м я«дж« н√ жд ≈бм «»н »я— жЏг— н”√бждег« ЁнЏћ“«д Ёе–« я–» ’—Ё ж»«Ўб гЌ÷ °° Ё√Џбг «б’Ќ«»… ябег я«д «»ж »я— Ћг »Џѕе Џг— °°° жб« нхЏ—Ё б√»н »я— Ё н«  ќ«бЁ д’« Ён Ќнд нхЏ—Ё бЏг— жЏЋг«д жЏбн Ё «жм  ќ«бЁ г« Ћ»  гд «бд’ж’ °° жг« Џх—Ё бЏбн гд гќ«бЁ… «бд’ж’ «яЋ— гг« Џх—Ё бЏг— »д «бќЎ«»<br />
 <br />
жбяд «еб «б÷б«б «’ЎдЏж« «Ќ«ѕнЋ гя–ж»… б Џ“н“ џбжег «бЁ«”ѕ Ён «б’Ќ«»н Џбн »д «»н Ў«б» —÷н «ббе Џде °°° Ё≈ќ —Џж« гд «б√я«–н» г« «ббе »е Џбнг Ё÷бж« ж«÷бж«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гя—гн</div><div class="date">25-06-12, 11:25 PM</div></div><div class="posttext">&#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1571;&#1593;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1610;&#1593;&#1606;&#1610; &#1605;&#1608;&#1575;&#1601;&#1602;&#1578;&#1610; &#1604;&#1607;&#1575;<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
<br />
&#1603;&#1604; &#1588;&#1582;&#1589; &#1587;&#1610;&#1605;&#1578;&#1583;&#1581; &#1593;&#1575;&#1604;&#1605;&#1607; &#1608;&#1575;&#1576;&#1606; &#1593;&#1605;&#1607;  &#1608;&#1602;&#1576;&#1610;&#1604;&#1578;&#1607; &#1608;&#1610;&#1587;&#1578;&#1605;&#1610;&#1578; &#1601;&#1610; &#1605;&#1583;&#1610;&#1581;&#1607;&#1605; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1604;&#1575; &#1605;&#1580;&#1575;&#1605;&#1604;&#1577; &#1601;&#1610;&#1607;&#1575; &#1608;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1593;&#1575;&#1604;&#1605; &#1601;&#1608;&#1602; &#1605;&#1608;&#1575;&#1586;&#1610;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; <br />
<br />
&#1581;&#1583;&#1610;&#1579;&#1603; &#1593;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1571;&#1606; &#1604;&#1575; &#1593;&#1604;&#1605; &#1604;&#1583;&#1610;&#1607;&#1605; &#1573;&#1604;&#1575; &#1576;&#1605;&#1575; &#1593;&#1604;&#1605;&#1608;&#1607; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1604;&#1605; &#1571;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606; &#1604;&#1583;&#1610;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1605; &#1588;&#1575;&#1607;&#1583;&#1608;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1575;&#1585;&#1576;&#1608;&#1575; &#1605;&#1593;&#1607; &#1608;&#1583;&#1608;&#1606;&#1608;&#1575; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579;&#1607; &#1608;&#1580;&#1586;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1608;&#1604;&#1607;&#1605; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569; &#1608;&#1575;&#1604;&#1579;&#1608;&#1575;&#1576; &#1605;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1603;&#1606; &#1607;&#1604; &#1578;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1604;&#1583;&#1610;&#1607;&#1605; &#1571;&#1589;&#1604;&#1575; &#1593;&#1604;&#1605; &#1587;&#1608;&#1609; &#1573;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605; &#1575;&#1604;&#1578;&#1593;&#1575;&#1604;&#1610;&#1605; &#1603;&#1605;&#1575; &#1606;&#1601;&#1593;&#1604; &#1608;&#1607;&#1604; &#1610;&#1608;&#1580;&#1583; &#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1602;&#1583; &#1571;&#1578;&#1609; &#1576;&#1593;&#1604;&#1605; &#1605;&#1606; &#1593;&#1606;&#1583;&#1607; &#1571;&#1593;&#1591;&#1606;&#1609; &#1571;&#1605;&#1579;&#1604;&#1607; &#1587;&#1608;&#1575;&#1569; &#1605;&#1606; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1571;&#1608; &#1593;&#1605;&#1585; &#1571;&#1608; &#1571;&#1610; &#1588;&#1582;&#1589; &#1571;&#1608; &#1581;&#1578;&#1609; &#1593;&#1575;&#1574;&#1588;&#1577;<br />
<br />
&#1603;&#1604;&#1607;&#1605; &#1606;&#1575;&#1602;&#1604;&#1610;&#1606; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1603;&#1606; &#1604;&#1610;&#1587; &#1604;&#1583;&#1610;&#1607;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1606; &#1605;&#1601;&#1607;&#1608;&#1605;&#1607;&#1605; &#1576;&#1610;&#1606;&#1605;&#1575; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1605;&#1606; &#1571;&#1593;&#1602;&#1575;&#1576;&#1607; &#1601;&#1605;&#1606;&#1607;&#1605; &#1573;&#1586;&#1583;&#1607;&#1575;&#1585; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1601; &#1608;&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1603;&#1575;&#1583; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1581;&#1605;&#1604; &#1571;&#1606;&#1607;&#1575;&#1585; &#1593;&#1604;&#1608;&#1605;&#1607;&#1605; &#1604;&#1575; &#1578;&#1593;&#1583; &#1608;&#1604;&#1575; &#1578;&#1581;&#1589;&#1609; &#1601;&#1607;&#1606;&#1575;&#1603; &#1601;&#1585;&#1602; &#1603;&#1576;&#1610;&#1585; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">25-06-12, 11:38 PM</div></div><div class="posttext">ябег д«ёбнд Џд —”жб «ббе жбяд бн” бѕнег «б»н«д ж«бЏбг гд гЁежгег »ндг« Џбн Џбне «б”б«г ж«б√∆г… гд √Џё«»е Ёгдег ≈“ѕе«— «бЏбжг ж«бгЏ«—Ё ж«б’ЁЌ«  «б н б«  я«ѕ  ” ЎнЏ Ќгб √де«— Џбжгег б«  Џѕ жб«  Ќ’м Ёед«я Ё—ё я»н— √ќн «бя—нг<br />
 <br />
«д« «ќбЁя  г«г« ж«ёжб «д «б’Ќ«»н Џбн »д «»н Ў«б» —÷н «ббе Џде бн” Џдѕе ≈б« гЋб г« Џдѕ «б’Ќ«»… °°° »Џ÷ «б’Ќ«»… «Џбг где ж»Џ÷ег еж «Џбг гдег<br />
 <br />
»гЏдм «д «б’Ќ«»н Џбн »д «»н Ў«б» гЋбе гЋб џн—е гд «б’Ќ«»… °° ”ж«Ѕ »”ж«Ѕ<br />
 <br />
ж«ќ— бд« е–« «бЏбг «б–н  ёжбе °°° »‘—Ў «д няжд Џбне ѕбнб ж»—е«д Џбм ’Ќ е</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гя—гн</div><div class="date">25-06-12, 11:55 PM</div></div><div class="posttext">&#1607;&#1604; &#1578;&#1572;&#1605;&#1606; &#1576;&#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1608;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1571;&#1605; &#1571;&#1606;&#1578; &#1605;&#1605;&#1606; &#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1608;&#1606; &#1601;&#1602;&#1591; &#1582;&#1589;&#1608;&#1589;&#1575; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1608;&#1605;&#1575; &#1604;&#1583;&#1610;&#1607;&#1605; &#1605;&#1606; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1607;&#1610; &#1605;&#1575; &#1610;&#1585;&#1610;&#1583;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607;<br />
<br />
&#1581;&#1578;&#1609; &#1571;&#1592;&#1607;&#1585; &#1604;&#1603; &#1605;&#1606; &#1593;&#1604;&#1608;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гя—гн</div><div class="date">25-06-12, 11:58 PM</div></div><div class="posttext">^<br />
<br />
 ё’ѕ ЏЎ«—ѕ  “«жћ гЏ «бг—нќ жћ«»ж «б«”ѕ ж«бЁнб жЌ«—” Џг«— д« њ<br />
жб« «ббн «ЏЎ«я x гд «б«бее<br />
жг«Џѕ   ѕ—н  ѕЏн гнд жб« «б«н«  Ён «бё—«д «бя—нг гд «бгё’жѕ Ёне«<br />
<br />
<br />
Џдѕяг ёж… Џнд Ён «бЏёнѕ… Џбм г–е» »н  «бќб«Ѕ<br />
«гж  ж«Џ—Ё гд жнд ћ«н»нде« <br />
дЌЁў «Ќ«ѕнЋ жЏбжг «б”де «бё—¬д °° жб« д‘»е г–е»д« »»н  ќб«Ѕ ж«б»«ён «д   Џ—Ёе<br />
«ж Џ «б«ёб г«”гЌ бя «дя  Џ—Ёе<br />
<br />
«б√ќ «бя—нг <br />
<br />
ябг« √—ѕ  «б Џбнё Џбм —ѕя √х‘џб  жбяд бЁ  «д »«ен еж дЏ я ббг–е» »»н  «бќб«Ѕ жёжбя ёж… Џнд<br />
<br />
Ёб« √Џбг г«–«  ё’ѕ »»н  «бќб«Ѕ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">26-06-12, 12:18 AM</div></div><div class="posttext">еб  ƒгд »гƒбЁ«  «б√ќж… «бг’—нжд «б”д… Џбг«Ѕ «б√“е— √г √д  ггд нƒгджд »√д «б”бЁнжд ЁёЎ ќ’ж’« «бже«»н… жг« бѕнег гд гƒбЁ«  ен г« н—нѕе« «ббе ж—”жбе<br />
 <br />
Ќ м √ўе— бя гд Џбжг Џбн Џбне «б”б«г<br />
 <br />
 <br />
бн”  «бё÷н… «д «ƒгд »гƒбЁ«  г’—ннд «ж ’ндннд °°° «бг”√б… ен гд ж«Ёё «бѕбнб б« гд г’—н «ж едѕн «ж нг«дн<br />
 <br />
«бѕбнб еж «бё«∆ѕ жбняд «бё«∆б гд «н »бѕ ‘«Ѕ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гя—гн</div><div class="date">26-06-12, 12:25 AM</div></div><div class="posttext">&#1581;&#1587;&#1606;&#1575;&#1611; &#1604;&#1583;&#1610;&#1603; &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1578;&#1571;&#1604;&#1610;&#1601; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583;&#1607; &#1605;&#1601;&#1578;&#1610; &#1575;&#1604;&#1583;&#1610;&#1575;&#1585; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1571;&#1580;&#1583;&#1607; &#1571;&#1576;&#1604;&#1594; &#1575;&#1604;&#1603;&#1578;&#1576; &#1604;&#1593;&#1604;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1607;&#1604; &#1578;&#1602;&#1576;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">26-06-12, 12:31 AM</div></div><div class="posttext">Ќ”д«р бѕня дећ «б»б«џ… бб≈г«г Џбн Џбне «б”б«г » √бнЁ гЌгѕ Џ»ѕе гЁ н «бѕн«— «бг’—н… √ћѕе √»бџ «бя » бЏбг Џбн Џбне «б”б«г Ёеб  ё»бе<br />
 <br />
 <br />
«ббе неѕня<br />
 <br />
«ќ—ћ бн «н гёЎЏ гд дећ «б»б«џ… н»ншд «д Ёне Џбг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гя—гн</div><div class="date">26-06-12, 12:32 AM</div></div><div class="posttext">&#1571;&#1608;&#1604; &#1582;&#1591;&#1576;&#1577; &#1601;&#1610;&#1607;&#1575; &#1576;&#1610;&#1575;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1582;&#1604;&#1602; &#1571;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1593;&#1604;&#1605; &#1601;&#1585;&#1610;&#1583; &#1575;&#1604;&#1606;&#1608;&#1593; &#1610;&#1575; &#1571;&#1582;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгдЎ№ё</div><div class="date">26-06-12, 12:35 AM</div></div><div class="posttext">&#1575;&#1606;&#1575; &#1575;&#1582;&#1604;&#1601;&#1603; &#1578;&#1605;&#1575;&#1605;&#1575; &#1608;&#1575;&#1602;&#1608;&#1604; &#1575;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1604;&#1610;&#1587; &#1593;&#1606;&#1583;&#1607; &#1573;&#1604;&#1575; &#1605;&#1579;&#1604; &#1605;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1548;&#1548;&#1548; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1593;&#1604;&#1605; &#1605;&#1606;&#1607; &#1608;&#1576;&#1593;&#1590;&#1607;&#1605; &#1607;&#1608; &#1575;&#1593;&#1604;&#1605; &#1605;&#1606;&#1607;&#1605;<br />
 <br />
&#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1605;&#1579;&#1604;&#1607; &#1605;&#1579;&#1604; &#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1548;&#1548; &#1587;&#1608;&#1575;&#1569; &#1576;&#1587;&#1608;&#1575;&#1569;<br />
 <br />
&#1608;&#1575;&#1582;&#1585; &#1604;&#1606;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610; &#1578;&#1602;&#1608;&#1604;&#1607; &#1548;&#1548;&#1548; &#1576;&#1588;&#1585;&#1591; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607; &#1583;&#1604;&#1610;&#1604; &#1608;&#1576;&#1585;&#1607;&#1575;&#1606; &#1593;&#1604;&#1609; &#1589;&#1581;&#1578;&#1607;<br />
<br />
<br />
&#1603;&#1604;&#1575;&#1605;&#1603; &#1605;&#1588;&#1576;&#1593; &#1576;&#1575;&#1604;&#1593;&#1575;&#1591;&#1601;&#1607; &#1610;&#1575; &#1586;&#1605;&#1610;&#1604;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
<br />
&#1608;&#1575;&#1581;&#1576; &#1575;&#1606; &#1575;&#1584;&#1603;&#1585;&#1603; &#1608;&#1575;&#1584;&#1603;&#1585; &#1603;&#1604; &#1605;&#1606; &#1575;&#1606;&#1578;&#1607;&#1580; &#1606;&#1607;&#1580; &#1575;&#1587;&#1604;&#1575;&#1601;&#1603;&#1605; &#1608;&#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1589; &#1608;&#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1607;&#1604; &#1575;&#1604;&#1581;&#1602; &#1575;&#1604;&#1584;&#1610;&#1606; &#1588;&#1607;&#1583; &#1604;&#1607;&#1605; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1608;&#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610; <br />
<br />
&#1571;&#1606;&#1603;&#1605; &#1587;&#1578;&#1602;&#1575;&#1576;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1575;&#1585;&#1574; &#1593;&#1586; &#1584;&#1603;&#1585;&#1607;  &#1608;&#1587;&#1578;&#1587;&#1571;&#1604;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604;&#1603;&#1605; &#1578;&#1606;&#1601;&#1608;&#1606; &#1607;&#1584;&#1575; &#1608;&#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1576;&#1607;&#1584;&#1575; <br />
<br />
&#1605;&#1575; &#1586;&#1575;&#1604;&#1578; &#1575;&#1601;&#1603;&#1585; &#1608;&#1575;&#1581;&#1586;&#1606; &#1604;&#1603;&#1605; &#1604;&#1571;&#1606;&#1603;&#1605; &#1594;&#1610;&#1576;&#1578;&#1605; &#1593;&#1602;&#1608;&#1604;&#1603;&#1605; &#1608;&#1575;&#1578;&#1576;&#1593;&#1578;&#1605; &#1575;&#1606;&#1575;&#1587; &#1604;&#1610;&#1587; &#1604;&#1607;&#1605; &#1601;&#1610; &#1587;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1575; &#1588;&#1585;&#1610;&#1593;&#1578;&#1607; &#1606;&#1589;&#1610;&#1576;<br />
<br />
&#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1607; &#1576;&#1602;&#1608;&#1604; &#1605;&#1606; &#1578;&#1605;&#1606;&#1591;&#1602; &#1601;&#1602;&#1583; &#1578;&#1586;&#1606;&#1583;&#1602; &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1606;&#1580;&#1583;&#1607; &#1610;&#1585;&#1583; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1587;&#1605;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1588;&#1576;&#1607; &#1601;&#1610; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1610;&#1578;&#1605;&#1606;&#1591;&#1602; &#1608;&#1610;&#1586;&#1576;&#1583; &#1608;&#1610;&#1585;&#1593;&#1583; :)<br />
<br />
&#1608;&#1602;&#1604;&#1606;&#1575;&#1607;&#1575; &#1605;&#1585;&#1575;&#1585;&#1575;  &#1608;&#1587;&#1606;&#1602;&#1608;&#1604;&#1607;&#1575; , &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1610;&#1607; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1604;&#1575;&#1605;&#1607; &#1594;&#1606;&#1610; &#1593;&#1606; &#1605;&#1583;&#1581;&#1606;&#1575; &#1608; &#1593;&#1606; &#1581;&#1602;&#1575;&#1585;&#1578;&#1606;&#1575; <br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606; &#1575;&#1578;&#1576;&#1593; &#1575;&#1604;&#1584;&#1603;&#1585; &#1608;&#1582;&#1588;&#1610; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгдЎ№ё</div><div class="date">26-06-12, 12:44 AM</div></div><div class="posttext">&#1571;&#1608;&#1604; &#1582;&#1591;&#1576;&#1577; &#1601;&#1610;&#1607;&#1575; &#1576;&#1610;&#1575;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1582;&#1604;&#1602; &#1571;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1593;&#1604;&#1605; &#1601;&#1585;&#1610;&#1583; &#1575;&#1604;&#1606;&#1608;&#1593; &#1610;&#1575; &#1571;&#1582;&#1610;<br />
&#1610;&#1575; &#1605;&#1603;&#1585;&#1605;&#1610; &#1607;&#1572;&#1604;&#1575;&#1569; &#1604;&#1575; &#1610;&#1605;&#1610;&#1586;&#1608;&#1606; &#1602;&#1608;&#1577; &#1575;&#1604;&#1581;&#1602; &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1608;&#1604;&#1607;&#1584;&#1575; &#1578;&#1580;&#1583;&#1607;&#1605; &#1603;&#1579;&#1610;&#1585;&#1610; &#1575;&#1604;&#1588;&#1603;&#1608;&#1603; &#1608;&#1575;&#1604;&#1578;&#1603;&#1584;&#1610;&#1576; &#1601;&#1610; &#1603;&#1604; &#1605;&#1575; &#1610;&#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1607;&#1604; &#1576;&#1610;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1581;&#1605;&#1604;&#1577; &#1593;&#1604;&#1605;&#1607;<br />
<br />
&#1575;&#1604;&#1593;&#1602;&#1604; &#1575;&#1604;&#1584;&#1610; &#1585;&#1586;&#1602;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1575;&#1610;&#1575;&#1607; &#1610;&#1593;&#1591;&#1604;&#1608;&#1606;&#1607; &#1608;&#1610;&#1586;&#1606;&#1583;&#1602;&#1608;&#1606; &#1605;&#1606; &#1602;&#1575;&#1604; &#1576;&#1607; &#1608;&#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1606;&#1601;&#1587;&#1607; &#1610;&#1593;&#1605;&#1604; &#1576;&#1607; &#1605;&#1606; &#1602;&#1575;&#1604; &#1576;&#1576;&#1591;&#1604;&#1575;&#1606;&#1607; <br />
<br />
&#1581;&#1605;&#1575;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1610;&#1575;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1609; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1575;&#1582;&#1585;&#1607; &#1608;&#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1607; &#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1578;&#1603;&#1604;&#1605; &#1576;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1608; &#1605;&#1606; &#1610;&#1585;&#1590;&#1609; &#1576;&#1607; &#1603;&#1575;&#1574;&#1606;&#1575; &#1603;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гя—гн</div><div class="date">26-06-12, 12:47 AM</div></div><div class="posttext">&#1571;&#1588;&#1603;&#1585;&#1603; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1585;&#1609; &#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1579;&#1605;&#1585;&#1577; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582; &#1585;&#1607;&#1610;&#1606; &#1575;&#1604;&#1601;&#1603;&#1585;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж гн¬—</div><div class="date">26-06-12, 01:13 AM</div></div><div class="posttext">«б√ќ «бя—нг <br />
<br />
ябг« √—ѕ  «б Џбнё Џбм —ѕя √х‘џб  жбяд бЁ  «д »«ен еж дЏ я ббг–е» »»н  «бќб«Ѕ жёжбя ёж… Џнд<br />
<br />
Ёб« √Џбг г«–«  ё’ѕ »»н  «бќб«Ѕ<br />
<br />
«бгж÷жЏ гЋ»  Ён «бё”г<br />
«ббе Џ“ жћб °° нћЏб —гж“ «б÷б«бе ег гд нендж« « «»Џег<br />
б«дег «ќ «—ж Ў—нё џн— «б жЌнѕ °° Ёя«дж« бег г««—«ѕж«<br />
жгд Џ»«ѕ… «ббе «бм Џ»«ѕ… «бќбё ж–бег .. «бќ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">26-06-12, 01:16 AM</div></div><div class="posttext">яб«гя г‘»Џ »«бЏ«ЎЁе н« “гнбн «бя—нг<br />
 <br />
ж«Ќ» «д «–я—я ж«–я— яб гд «д ећ дећ «”б«Ёяг ж«б–н еж «б дён’ ж«бЎЏд Ён «еб «бЌё «б–нд ‘еѕ бег «бнежѕн ж«бд’—«дн <br />
 <br />
√дяг ” ё«»бжд «б»«—∆ Џ“ –я—е ж” ”√бжд Џд «б”»» «б–н ћЏбяг  дЁжд е–« ж ёжбжд »е–« <br />
 <br />
г« “«б  «Ёя— ж«Ќ“д бяг б√дяг џн» г Џёжбяг ж« »Џ г «д«” бн” бег Ён ”д… «ббе жб« ‘—нЏ е д’н»<br />
 <br />
«»д  нгне »ёжб гд  гдЎё Ёёѕ  “дѕё жЏдѕг« дћѕе н—ѕ Џбм г« н”гне« »«б‘»е Ён Џёнѕ е гд ё»б «б—«Ё÷е н гдЎё жн“»ѕ жн—Џѕ :)<br />
 <br />
жёбд«е« г—«—« ж”дёжбе« , Џбн »д «»н Ў«б» Џбне ’б«… «ббе ж”б«ге џдн Џд гѕЌд« ж Џд Ќё«— д« <br />
 <br />
ж«б”б«г Џбм гд « »Џ «б–я— жќ‘н «б—Ќгд<br />
 <br />
 <br />
«г« ёжбя «д яб«гн еж г‘»Џ »«бЏ«ЎЁ… ж«дд« дд ё’ гд «б’Ќ«»н Џбн »д «»н Ў«б»<br />
 <br />
Ёбг«–« б« няжд яб«гя еж «бЏ«ЎЁн жбг«–« б« няжд г«  —«е «д  еж џбж Ён Џбн яг« «д «бд’«—м нџбжд Ён Џн”м »д г—нг<br />
 <br />
’Ќ«»н «бя—нг<br />
 <br />
«б√г— бн” «д д ш»Џ «н яб«г нё«б °° жбяд «б√г— «д д ш»Џ «бѕбнб °° «бѕбнб «б’ЌнЌ «бЋ«»  °°° Ёяг гд «ЌѕнЋ гя–ж»… жнƒгд »е« «д«” жег нЌ”»жд «дег Џбм ‘нЅ жег бн”ж« Џбм ‘нЅ<br />
 <br />
«б√г— ќЎн— н« ’«Ќ»н<br />
 <br />
«г« ёжбя «дд« дд ё’ гд Џбн »д «»н Ў«б» Ёе–« яб«г б« н’Ќ °°° ЁдЌд гд нѕ«ЁЏ Џде ждЌд гд «Ћ»  «де гд «бќбЁ«Ѕ «б—‘ѕнд жг« Џбня ≈б« «д  Ё Ќ я » «б√Ќ«ѕнЋ Џдѕд« Ќ м  Џбг г« дёжб Џде<br />
 <br />
е«  «дд« ≈д ё’д« где —÷н «ббе Џде °°° «бг‘яб… н« ’«Ќ»н «дяг «д г џбж г Ён «б’Ќ«»н Џбн »д «»н Ў«б» џбж« гдя—« °°° ЁЌнд д ябг дЌд Џде »г« еж Ќё Ё≈дяг  —жд «дд« дд ё’ где °° же–« б« н’Ќ<br />
 <br />
Ќнд дёжб Џд Џн”м »д г—нг «де Џ»ѕ ббе Ё≈д «бд’«—м нўджд «дд« дд ё’ гд Џн”м »д г—нг °° же–« бн” ’ЌнЌ ≈– «де ЁЏб« Џ»ѕ ббе<br />
 <br />
жя–бя —”жб «ббе гЌгѕ »д Џ»ѕ«ббе ’бм «ббе Џбне ж”бг Ќндг« дёжб «де Џ»ѕ ббе °°° Ёеж ’бм «ббе Џбне ж”бг Џ»ѕ «ббе ж—”жбе<br />
 <br />
Ёябд« дЌд «б»‘— Џ»нѕ ббе жб« нжћѕ гд ќ«—ћ Џд дЎ«ё «бЏ»жѕ… б« гбя гё—» жб« д»н г—”б<br />
 <br />
жЌнд дёжб Џд Џбн »д «»н Ў«б» «де Џ»ѕ ббе Ё≈де ЁЏб« Џ»ѕ ббе жЌнд дёжб Џде «б’Ќ«»н Ёеж ЁЏб« ’Ќ«»н °°° жяб г« н“нѕ Џд е–« Ёеж џбж гдя—<br />
 <br />
Ё«бг‘яб… н« ’«Ќ»н «д «бгён«” «б–н  “джд »е гќ б »”»» г« «д г Ёне гд џбж °°° нћ» «жб«  —я е–« «бџбж жЌнде« нгяд «д  яжд «б—ƒн… »‘яб ћнѕ<br />
 <br />
ж’ЌнЌ «дд« ”дё«»б «б»«—н Џ“ жћб °°° «ж »«б√’Ќ бдёб «дд« ”дЌ«”» Џбм г« дёжб °°° жянЁ »«бд’«—м Ќнд н√ н нжг «бЌ”«» Ћг н”√б «ббе Џн”м »д г—нг яг« ћ«Ѕ Ён ”ж—… «бг«∆ѕ… Ёнёжб бе (жу≈ц–ъ ёу«бу «ббшуех ну« Џцн”ум «»ъду гу—ънугу √у√удъ у ёхбъ у бцбдшу«”ц « шуќц–хждцн жу√хгшцну ≈цбуеунъдц гцдъ ѕхждц «ббшуец ёу«бу ”х»ъЌу«дуяу гу« нуяхждх бцн √удъ √уёхжбу гу« бунъ”у бцн »цЌуёшт ≈цдъ яхдъ х ёхбъ хех Ёуёуѕъ Џубцгъ уех  уЏъбугх гу« Ёцн дуЁъ”цн жубу« √уЏъбугх гу« Ёцн дуЁъ”цяу ≈цдшуяу √удъ у Џубшу«гх «бъџхнхж»ц (116) гу« ёхбъ х буехгъ ≈цбшу« гу« √угу—ъ удцн »цец √удц «Џъ»хѕхж« «ббшуеу —у»шцн жу—у»шуяхгъ жуяхдъ х Џубунъецгъ ‘уецнѕр« гу« ѕхгъ х Ёцнецгъ Ёубугшу«  ужуЁшунъ удцн яхдъ у √удъ у «б—шуёцн»у Џубунъецгъ жу√удъ у Џубум яхбшц ‘унъЅт ‘уецнѕс (117) ≈цдъ  хЏу–шц»ъехгъ Ёу≈цдшуехгъ Џц»у«ѕхяу жу≈цдъ  уџъЁц—ъ буехгъ Ёу≈цдшуяу √удъ у «бъЏу“цн“х «бъЌуяцнгх (118))<br />
 <br />
Ёгд Ў»нЏ… «б»‘— «дег џбж Ён Џн”м »д г—нг жё«бж« Ёне г« бн” Ёне °° ждЌд д—м «бнжг «д »‘—« ¬ќ—нд џбж Ён Џбн »д «»н Ў«б» жё«бж« Ёне г« бн” Ёне °°° «Ёб«  Џёбжд ж«д г  —жд џн—яг гд «б√гг ёѕ ÷бж« »”»» џбжег<br />
 <br />
жянЁ »яг ≈–« ”√бяг «ббе Џгш« «д г Ёне гд џбж ж »—√ Џбн »д «»н Ў«б» гдяг яг« ”н »—√ Џн”м »д г—нг гд «б–нд ег џ«бжд Ёне °° г« Ќ«бяг ¬д–«я жгд нд’—яг гд ѕжд «ббе ≈д яд г  Џбгжд<br />
 <br />
жб«  џнн» Џёжб жб« «н ‘нЅ ¬ќ— °°° ≈ »Џ «бѕбнб «бгжЋё °°° ж«б–н «д“б «бё—¬д Џбм гЌгѕ г« «д г ≈б« Џбм ÷б«б г»нд<br />
 <br />
«б√ѕб… ж«б»—«енд ж«б≈Ћ»« «  ж«бЌё«∆ё ж«бгдЎё ябе«  ‘еѕ «д «еб «б”д… ег «б–нд Џбм «б≈”б«г<br />
 <br />
«÷—» бя гЋб« ж«Ќѕ« ЁёЎ °°° «г—д« «ббе «д д »Џ «б”«»ёнд «б√жбнд гд «бге«ћ—нд ж«б√д’«— °°° ждЌд д—м «д «бге«ћ—нд ж«б√д’«— ёѕ ≈— ÷ж« ќб«Ё… «»н »я— ж»«нЏже °°° Ё≈ »Џж« еƒб«Ѕ «б”«»ёнд ≈–д °° ≈ »Џж« гд «г—яг «ббе «д   »Џжег °°° ≈ »Џжег Ёег б« нƒгджд »г«  ƒгджд «д г »е гд џбж Ён Џбн »д «»н Ў«б»<br />
 <br />
≈ ёж« «ббе Ё≈дяг гб«ёже ж≈д «ббе б‘ѕнѕ «бЏё«»<br />
 <br />
ж«Џжѕ ж«ёжб « Ќѕм «д  Ћ»  «д «еб «б”д… нд ё’жд гд Џбн »д «»н Ў«б» °°° «еб «б”д… нЏ«гбжде яг« нЏгбжд я»«— «б’Ќ«»… °°° жбяд е–« б« н—жё бяг б√дяг  жег г «‘н«Ѕ Ёне —÷н «ббе Џде жен бн”  Ёне «Ёб«  »’—жд<br />
 <br />
«ѕЏжя ббѕќжб Ён ѕнд «б≈”б«г Ё≈д «ббе «Џѕ ббгƒгднд »е ћд«   ћ—н гд  Ќ е« «б√де«— °° Ё≈џ дг Ќн« я жб«  ћЏбдш «бћд…  Ёж я</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">26-06-12, 01:18 AM</div></div><div class="posttext">√жб ќЎ»… Ёне« »н«д »ѕ«н… «бќбё √бн” е–« Џбг Ё—нѕ «бджЏ н« √ќн<br />
 <br />
 <br />
бн Џжѕ… ≈д ‘«Ѕ «ббе  Џ«бм »ќ’ж’е«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">26-06-12, 01:11 PM</div></div><div class="posttext">г« ж—ѕ Ён дећ «б»б«џ…<br />
 <br />
»ѕ«н… бд «ёжб г« ё«бе «еб «бЏбг Ён дећ «б»б«џ… гд «де «’б« яб«г« бџн— «б’Ќ«»н Џбн »д «»н Ў«б» ё«бе џн—е Ћг дЌбе гд дЌбе бЏбн »д «»н Ў«б» °°° ”√ н » бя «б√ёж«б бгћ—ѕ «де« гЏ—жЁ… гЏбжг… жбяд ”няжд «бяб«г Џд –«  «бќЎ»…<br />
 <br />
«жб« : »Џ÷ «ёж«б «еб «бЏбг Џд дећ «б»б«џ… :<br />
 <br />
 <br />
нёжб ‘нќ «б≈”б«г ≈»д  нгн… —Ќге «ббе Ён где«ћ «б”д… ћ“Ѕ (7) ’ЁЌ… (86) :<br />
 <br />
ж√г« дёб «бд«ёб Џде √де ё«б бёѕ  ёг’е« «»д √»н ёЌ«Ё… жеж нЏбг √д гЌбн где« гЌб «бёЎ» гд «б—Ќм Ёдёжб √жб« √нд ≈”д«ѕ е–« «бдёб »ЌнЋ ндёбе Ћё… Џд Ћё… г ’б« ≈бне же–« б« нжћѕ ёЎ ж√дг« нжћѕ гЋб е–« Ён я «» дећ «б»б«џ… ж√гЋ«бе ж√еб «бЏбг нЏбгжд √д «яЋ— ќЎ» е–« «бя «» гЁ —«… Џбм Џбн жбе–« б« нжћѕ џ«б»е« Ён я «» г ёѕг жб« бе« ≈”д«ѕ гЏ—жЁ Ёе–« «б–н дёбе« гд √нд дёбе« жбяд е–е «бќЎ» »гд“б… гд нѕЏн √де Џбжн √ж Џ»«”н жб« дЏбг √Ќѕ« гд ”бЁе «ѕЏм –бя ёЎ жб« «ѕЏм –бя бе ЁнЏбг я–»е Ё≈д «бд”» няжд гЏ—жЁ« гд √’бе Ќ м н ’б »Ё—Џе жя–бя «бгдёжб«  б« »ѕ √д  яжд Ћ«» е гЏ—жЁ… Џгд дёб Џде Ќ м   ’б »д« Ё≈–« ’дЁ ж«Ќѕ я «»« –я— Ёне ќЎ»« яЋн—… ббд»н ’бм «ббе Џбне ж”бг ж√»н »я— жЏг— жЏЋг«д жЏбн жбг н—ж √Ќѕ гдег  бя «бќЎ» ё»бе »≈”д«ѕ гЏ—жЁ Џбгд« ёЎЏ« √д –бя я–» жЁн е–е «бќЎ» √гж— яЋн—… ёѕ Џбгд« »ёнд« гд Џбн г« нд«ё÷е« ждЌд Ён е–« «бгё«г бн” Џбнд« √д д»нд √д е–« я–» »б няЁнд« «бгЎ«б»… »’Ќ… «бдёб Ё≈д «ббе бг нжћ» Џбм «бќбё √д н’ѕёж« »г« бг нёг ѕбнб Џбм ’ѕёе »б е–« гг дЏ »«б« Ё«ё б« ”нг« Џбм «бёжб »«г д«Џ  ябнЁ г« б« нЎ«ё Ё≈д е–« гд √Џўг  ябнЁ г« б« нЎ«ё ЁянЁ нгяд «б≈д”«д √д нЋ»  «ѕЏ«Ѕ Џбн ббќб«Ё… »гЋб Ќя«н… –я—  Џде Ён «Ћд«Ѕ «бг«∆… «б—«»Џ… бг« яЋ— «бя–«»жд Џбне ж’«— бег ѕжб…  ё»б гдег г« нёжбжд ”ж«Ѕ я«д ’ѕё« √ж я–»« жбн” Џдѕег гд нЎ«б»ег »’Ќ… «бдёб<br />
жё«б «н÷« Ён «бћ“Ѕ (8) ’ЁЌ… (55) :<br />
<br />
ж√н÷« Ё√яЋ— «бќЎ» «б н ндёбе« ’«Ќ» дећ «б»б«џ… я–» Џбм Џбн жЏбн —÷н «ббе Џде √ћб ж√Џбм ёѕ—« гд √д н ябг »–бя «бяб«г жбяд еƒб«Ѕ ж÷Џж« √я«–н» жўдж« «де« гѕЌ Ёб« ен ’ѕё жб« ен гѕЌ жгд ё«б ≈д яб«г Џбн жџн—е гд «б»‘— Ёжё яб«г «бгќбжё Ёёѕ √ќЎ√ жяб«г «бд»н ’бм «ббе Џбне ж”бг Ёжё яб«ге жяб«ег« гќбжё жбяд е–« гд ћд” яб«г «»д ”»Џнд «б–н нёжб е–« яб«г »‘н— н‘»е »жће г« яб«г «б»‘— же–« нд“Џ ≈бм √д нћЏб яб«г «ббе г« Ён дЁж” «б»‘— жбн” е–« гд яб«г «бг”бгнд ж√н÷« Ё«бгЏ«дн «б’ЌнЌ… «б н  жћѕ Ён яб«г Џбн гжћжѕ… Ён яб«г џн—е бяд ’«Ќ» дећ «б»б«џ… ж√гЋ«бе √ќ–ж« яЋн—« гд яб«г «бд«” ЁћЏбже гд яб«г Џбн жгде г« нЌям Џд Џбн √де  ябг »е жгде г« еж яб«г Ќё нбнё »е √д н ябг »е жбяд еж Ён дЁ” «б√г— гд яб«г џн—е жбе–« нжћѕ Ён яб«г «б»н«д ж«б »ннд ббћ«Ќў жџн—е гд «бя » яб«г гдёжб Џд џн— Џбн ж’«Ќ» дећ «б»б«џ… нћЏбе Џд Џбн же–е «бќЎ» «бгдёжб… Ён я «» дећ «б»б«џ… бж я«д  ябе« Џд Џбн гд яб«ге бя«д  гжћжѕ… ё»б е–« «бг’дЁ гдёжбе Џд Џбн »«б√”«днѕ ж»џн—е« Ё≈–« Џ—Ё гд бе ќ»—… »«бгдёжб«  √д яЋн—« где« »б √яЋ—е« б« нЏ—Ё ё»б е–« Џбг √д е–« я–» ж≈б« Ёбн»нд «бд«ёб бе« Ён √н я «» –я— –бя жгд «б–н дёбе Џд Џбн жг« ≈”д«ѕе ж≈б« Ё«бѕЏжм «бгћ—ѕ… б« нЏћ“ Џде« √Ќѕ жгд я«д бе ќ»—… »гЏ—Ё… Ў—нё… √еб «бЌѕнЋ жгЏ—Ё… «б¬Ћ«— ж«бгдёжб »«б√”«днѕ ж »нд ’ѕёе« гд я–»е« Џбг √д еƒб«Ѕ «б–нд ндёбжд гЋб е–« Џд Џбн гд √»Џѕ «бд«” Џд «бгдёжб«  ж«б гнн“ »нд ’ѕёе« жя–»е«<br />
<br />
жгд «бгЏбжг «д гд нёжг » √бнЁ я «» »Џѕ «яЋ— гд Ћб«Ћг… жќг”нд Џ«г гд жЁ«… «б’Ќ«»н Џбн »д «»н Ў«б» —÷н «ббе Џде бќЎ» нд”»е« ≈бне »б« ≈”д«ѕ ж»б« »нд… ж»б« дёб гд я «»«  ё»бе еж гд «бћеб «бгЎ»ё ж«б÷б«б «бг»нд °°° ЁянЁ н г б—ћб ћ«Ѕ »Џѕ жЁ«… Џбн »д «»н Ў«б» »√яЋ— гд Ћб«Ћг∆… Џ«г жня » ќЎ» Џбн ея–« »б« «”«днѕ  Ћ»  д”» е« ≈бм Џбн »д «»н Ў«б» °°° жг« нѕб Џбм я–» е–« «б√г— «д »Џ÷ г« нѕшЏн ’Ќ«» я «» дећ «б»б«џ… «де« ќЎ» бЏбн ен гжћжѕ… Ён я «» ббћ«Ќў жгд”ж»… ≈бм џн— Џбн »д «»н Ў«б» °° ЁянЁ няжд е–«<br />
 <br />
е–« нЋ»  «д я «» дећ «б»б«џ… бн” ≈б« Ќя«н«  гƒбЁ… жќЎ» г”—жё… гд ё«∆бне« «бЌёнённд жгд”ж» яб –бя ≈бм Џбн »д «»н Ў«б»<br />
 <br />
ж«н÷« Ё≈д «бЏбг«Ѕ нƒяѕжд «д дећ «б»б«џ… жгдег «б–е»н Ён гн“«д «б≈Џ ѕ«б ЌнЋ нёжб Џд Џбн »д «бЌ”нд гƒбЁ я «» дећ «б»б«џ… :<br />
<br />
5827 - Џбм »д «бЌ”нд [«бЏбжн] (7) «бЌ”ндм «б‘—нЁ «бг— ÷м «бг ябг «б—«Ё÷м «бгЏ “бн° ’«Ќ» «б ’«днЁ.<br />
ЌѕЋ Џд ”еб «бѕн»«ћн° ж«бг—“»«дн° жџн—ег«.<br />
 <br />
жжбм дё«»… «бЏбжн…° жг«  ”д… ”  жЋб«Ћнд ж√—»Џг«∆…° Џд ≈Ќѕм жЋг«днд ”д…° жеж «бг ег »ж÷Џ я «» дећ «б»б«џ…° жбе г‘«—я… ёжн… Ён «бЏбжг° жгд Ў«бЏ я «»е дећ «б»б«џ… ћ“г »√де гя–ж» Џбм √гн— «бгƒгднд Џбм —÷н «ббе Џде° ЁЁне «б”» «б’—«Ќ ж«бЌЎ Џбм «б”нѕнд: √»н »я—° жЏг— —÷н «ббе Џдег«° жЁне гд «б д«ё÷ ж«б√‘н«Ѕ «б—яня… ж«бЏ»«—«  «б н гд бе гЏ—Ё… »дЁ” «бё—‘ннд «б’Ќ«»… ж»дЁ” џн—ег ггд »Џѕег гд «бг √ќ—нд ћ“г »√д «бя «» √яЋ—е »«Ўб.<br />
<br />
жг« ёцнб гЋб –бя яЋн—<br />
 <br />
г« ћ«Ѕ Ён «жб ќЎ»… гд дећ «б»б«џ…<br />
 <br />
Ћ«дн« : д»ѕ√ Ён г« д”»же ≈бм Џбн »д «»н Ў«б» жен «бќЎ»… «б√жбм «б н Ён дећ «б»б«џ…<br />
 <br />
«бЌугъѕх ббец «бшу–ун б«у ну»ъбхџх гцѕъЌу уех «бёу«∆цбхжду : е–« «г— гЏ—жЁ бяб «д”«д жёѕ ћ«Ѕ Ён ЌѕнЋ «б‘Ё«Џ… «д —”жб «ббе ’бм «ббе Џбне ж”бг ё«б Ё¬ н  Ќ  «бЏ—‘° Ё√ёЏ ”«ћѕ« б—»н Џ“ жћб° Ћг нЁ Ќ «ббе Џбн жнбегдн гд гЌ«гѕе жЌ”д «бЋд«Ѕ Џбне ‘н∆« бг нЁ Ќе Џбм √Ќѕ ё»бн °° Ёе–« нЋ»  «д Ќгѕд« ббе ж«бЋд«Ѕ Џбне б« н»бџ г« ббе Џ“ жћб °°° Ёб« ћѕнѕ Ён е–«<br />
 <br />
жуб«ц нхЌъ’цн дуЏъгу«Ѕуех «бЏу«ѕшхжду : же–« «г— гЏ—жЁ ббё«’н ж«бѕ«дн Ё«ббе ”»Ќ«де ж Џ«бм нёжб (жу¬у у«яхгъ гцдъ яхбшц гу« ”у√убъ хгхжех жу≈цдъ  уЏхѕшхж« дцЏъгу…у «ббшуец бу«  хЌъ’хжеу« ≈цдшу «бъ≈цдъ”у«ду буўубхжгс яуЁшу«—с) °°° Ёб« ћѕнѕ Ён е–« «н÷«<br />
 <br />
жб«у нхƒуѕшцн Ќуёшуех «бхгћъ уецѕхжду : же–« «н÷« гЏ—жЁ °° Ёёѕ Ћ»  Џд «бд»н ’бм «ббе Џбне ж”бг «де ё«б : бд ндћн √Ќѕ« гдяг Џгбе ё«б —ћб жб« ≈н«я н« —”жб «ббе ё«б жб« ≈н«н ≈б« √д н џгѕдн «ббе где »—Ќг… °° Ёе–« нЋ»  «д «н гћ еѕ бд нƒѕн я«гб Ќё «ббе ”»Ќ«де ж Џ«бм °° Ёб« ћѕнѕ ед« «н÷«<br />
 <br />
«бшу–цн б«у нхѕъ—яхех »хЏъѕх «бецгугц : же–« Ёне џгж÷ »«бд”»… бн Ёб« н ÷Ќ бн «бгё’жѕ »е–« «ббЁў Ё«ббе  Џ«бм яг« ћ«Ѕ Ён «бё—¬д б«  ѕ—яе «б√»’«— °° е–« гд ће… °° жгд ће… «ќ—м Ё«бегг «ж ёѕ—«  «б»‘— ё«’—… «г«г Џўг… «ббе ”»Ќ«де ж Џ«бм °° Ёб« «бЏ»«—… ж«÷Ќ… жб« ћѕнѕ Ёне«<br />
 <br />
жуб«у нуду«бхех џужъ’х «бЁцЎудц : яб«г «ё—» ббЁб”Ё… где бяб«г «бѕнд ж —я гЋб е–« «бяб«г «жбм ≈– «д гд  —я «бЏ»«—«  «б н ћ«Ѕ  Џд «ббе ”»Ќ«де ж Џ«бм «ж ћ«Ѕ  Џд —”жбе ’бм «ббе Џбне ж”бг ж≈ќ —Џ Џ»«—«  гд Џдѕе Ё≈де б« н√гд «д нёЏ Ён «б“бб жЏбн »д «»н Ў«б» яг« дЏ—Ёе еж гд «»Џѕ «бд«” Џд гЋб –бя °°° же–е «бћгб… ен  Џ»н— нгяд б√н «д”«д «д нЏ»— Џде« »гЋбе« «ж »г« еж гд ћд”е« жен г√ќж–… гд ёжбе  Џ«бм (жугу« √хж цн хгъ гцду «бъЏцбъгц ≈цбшу« ёубцнбр«) жбяде« ’цнџ  »≈”бж» «ќ— нёѕ— Џбне яб «Ќѕ гд «б»‘— °°° Ёб« ћѕнѕ ед« «н÷«<br />
 <br />
«бшу–цн бунъ”у бц’цЁу цец Ќуѕшс гуЌъѕхжѕс : же–« «‘»е »яб«г «бг ябгнд ж»яб«г «бЁб«”Ё… «б–нд нќж÷жд »Ёб”Ё ег Ён «г— «бѕнд °°° жгЋб е–« «бяб«г н ж—Џ «бг”бг Џд «бёжб »е Ёб« еж нЁнѕ гЏдм дЌ «ћ ≈бне жб« еж н”бг гд «б“бб «б–н жёЏ Ёне «еб «бяб«г ж«еб «бЁб”Ё… °° ж»«б «бн Ёб« нƒќ– »е–« «бяб«г<br />
 <br />
жуб«у дуЏъ с гужъћхжѕс : же–« гќ«бЁ бг« ћ«Ѕ Ён «бѕнд °°° ЁянЁ няжд бн” б’Ё е дЏ  гжћжѕ °° Ё«ббе ”»Ќ«де ж Џ«бм ж’Ё дЁ”е »√де Ќн ёншжг ж«де Џбнг ж«де ёѕн— ж«де —Ќг«д °°° ЁянЁ нёжб «де бн” б’Ё е дЏ  гжћжѕ °°° яб«г г—ѕжѕ<br />
 <br />
жуб« жуёъ с гуЏъѕхжѕс : же–« гЋб ”«»ё… яб«г г—ѕжѕ<br />
 <br />
жуб« √ућубс гугъѕхжѕс : яб«г б« н” ёнг гЋб ”«»ёе °°° ЁянЁ няжд бн” б’Ё е «ћб ггѕжѕ °°° яб«г г’Ё’Ё б« нЁнѕ гЏдм жб« нќбж« гд “бб °°° Ёеж яб«г г—ѕжѕ<br />
 <br />
ЁуЎу—у «бќуб«∆цё »цёхѕъ—у цеу : дЌд дЏбг е–« ж«б’Ќ«»… нЏбгжд е–« °°° Ё«ббе ”»Ќ«де ж Џ«бм нёжб (≈ц–ъ √удъ‘у√уяхгъ гцду «бъ√у—ъ÷ц жу≈ц–ъ √удъ хгъ √ућцдшу…с Ёцн »хЎхждц √хгшуеу« цяхгъ) жёжбе  Џ«бм (ёхбъ ехжу «бшу–цн √удъ‘у√уяхгъ жућуЏубу буяхгх «б”шугъЏу жу«бъ√у»ъ’у«—у жу«бъ√уЁъ∆цѕу…у ёубцнбр« гу«  у‘ъях—хжду) °° жбяд «бЏ»«—… гд дећ «б»б«џ… ё«бе« ё«∆бе« »≈”бж» гќ бЁ же–« «г— б« нћебе «н г”бг °° Ёб« ћѕнѕ ед«<br />
 <br />
жуду‘у—у «б—шцну«Ќу »ц—уЌъгу цец : же–« еж гЏ—жЁ гд «бё—¬д –« е жнЏбге «бг”бгнд °° Ё«ббе ”»Ќ«де ж Џ«бм нёжб (жуехжу «бшу–цн нх—ъ”цбх «б—шцну«Ќу »х‘ъ—р« »унъду нуѕунъ —уЌъгу цец) °° Ё√н ћѕнѕ ед« б« нЏбге «бд«” °° б« ћѕнѕ<br />
 <br />
жужу шуѕу »ц«б’шхќхж—ц гунуѕу«ду √у—ъ÷цец : же–е «бЏ»«—… ен  Ќжн— г√ќж– гд ёжбе  Џ«бм (жу√убъёум Ёцн «бъ√у—ъ÷ц —ужу«”цну √удъ  угцнѕу »цяхгъ)<br />
 <br />
жнгяд «д д”н— Џбм е–« «бгдж«б ≈бм яб г« ж—ѕ Ён дећ «б»б«џ… °°° Ё√н ћѕнѕ Ёне °°° б« «ћѕ «н ћѕнѕ Ёне гЎбё«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гя—гн</div><div class="date">26-06-12, 03:38 PM</div></div><div class="posttext">&#1608;&#1573;&#1606; &#1603;&#1606;&#1578; &#1578;&#1585;&#1609; &#1575;&#1604;&#1571;&#1605;&#1585; &#1603;&#1584;&#1604;&#1603; .....&#1601;&#1605;&#1575;&#1607;&#1610;&#1577; &#1575;&#1604;&#1585;&#1608;&#1581; &#1567;&#1567;&#1567;&#1567;&#1567;&#1608;&#1605;&#1575; &#1588;&#1603;&#1604;&#1607;&#1575; &#1567;&#1567;&#1567;&#1605;&#1605; &#1578;&#1578;&#1603;&#1608;&#1606; &#1567;&#1567;&#1567;&#1567;&#1603;&#1610;&#1601; &#1578;&#1606;&#1578;&#1602;&#1604;&#1567;&#1567;&#1567;&#1567;&#1567;&#1575;&#1610;&#1606; &#1578;&#1584;&#1607;&#1576; &#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1608;&#1578; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1567;&#1567;&#1567;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1584;&#1576; &#1601;&#1576; &#1575;&#1604;&#1602;&#1576;&#1585; &#1575;&#1604;&#1585;&#1608;&#1581; &#1575;&#1605; &#1575;&#1604;&#1580;&#1587;&#1583; &#1567;&#1567;&#1567;&#1567;&#1567;&#1603;&#1610;&#1601; &#1578;&#1593;&#1608;&#1583; &#1604;&#1604;&#1580;&#1587;&#1583; &#1581;&#1610;&#1606; &#1575;&#1604;&#1576;&#1593;&#1579;&#1567;&#1567;&#1567;&#1567;&#1607;&#1604; &#1578;&#1582;&#1585;&#1580; &#1581;&#1610;&#1606; &#1575;&#1604;&#1606;&#1608;&#1605; &#1571;&#1605; &#1578;&#1592;&#1604;&#1567;&#1567;&#1567;&#1567;&#1581;&#1610;&#1606;&#1605;&#1575; &#1610;&#1578;&#1608;&#1602;&#1601; &#1575;&#1604;&#1602;&#1604;&#1576; &#1607;&#1604; &#1578;&#1594;&#1575;&#1583;&#1585; &#1575;&#1604;&#1585;&#1608;&#1581; &#1571;&#1605; &#1578;&#1592;&#1604; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1608;&#1607;&#1604; &#1578;&#1593;&#1608;&#1583; &#1581;&#1610;&#1606;&#1605;&#1575; &#1610;&#1593;&#1608;&#1583;&#1580; &#1575;&#1604;&#1606;&#1576;&#1590;&#1567;&#1567;<br />
<br />
<br />
&#1610;&#1575; &#1585;&#1607;&#1610;&#1606; &#1575;&#1604;&#1601;&#1603;&#1585;<br />
<br />
&#1608;&#1580;&#1583;&#1578;&#1603;&#1605; &#1602;&#1583; &#1587;&#1576;&#1602;&#1578;&#1605;&#1608;&#1606; &#1593;&#1604;&#1609; &#1591;&#1585;&#1581; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1576;&#1578;&#1607;&#1603;&#1605; &#1608;&#1603;&#1571;&#1606;&#1603;&#1605; &#1578;&#1593;&#1604;&#1605;&#1608;&#1606;&#1607;&#1575; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1587;&#1578;&#1606;&#1603;&#1585;&#1608;&#1606; &#1593;&#1604;&#1610; &#1573;&#1584;&#1606;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гя—гн</div><div class="date">26-06-12, 03:40 PM</div></div><div class="posttext">г« ж—ѕ Ён дећ «б»б«џ…<br />
 <br />
»ѕ«н… бд «ёжб г« ё«бе «еб «бЏбг Ён дећ «б»б«џ… гд «де «’б« яб«г« бџн— «б’Ќ«»н Џбн »д «»н Ў«б» ё«бе џн—е Ћг дЌбе гд дЌбе бЏбн »д «»н Ў«б» °°° ”√ н » бя «б√ёж«б бгћ—ѕ «де« гЏ—жЁ… гЏбжг… жбяд ”няжд «бяб«г Џд –«  «бќЎ»…<br />
 <br />
«жб« : »Џ÷ «ёж«б «еб «бЏбг Џд дећ «б»б«џ… :<br />
 <br />
 <br />
нёжб ‘нќ «б≈”б«г ≈»д  нгн… —Ќге «ббе Ён где«ћ «б”д… ћ“Ѕ (7) ’ЁЌ… (86) :<br />
 <br />
<br />
жё«б «н÷« Ён «бћ“Ѕ (8) ’ЁЌ… (55) :<br />
<br />
жгд «бгЏбжг «д гд нёжг » √бнЁ я «» »Џѕ «яЋ— гд Ћб«Ћг… жќг”нд Џ«г гд жЁ«… «б’Ќ«»н Џбн »д «»н Ў«б» —÷н «ббе Џде бќЎ» нд”»е« ≈бне »б« ≈”д«ѕ ж»б« »нд… ж»б« дёб гд я «»«  ё»бе еж гд «бћеб «бгЎ»ё ж«б÷б«б «бг»нд °°° ЁянЁ н г б—ћб ћ«Ѕ »Џѕ жЁ«… Џбн »д «»н Ў«б» »√яЋ— гд Ћб«Ћг∆… Џ«г жня » ќЎ» Џбн ея–« »б« «”«днѕ  Ћ»  д”» е« ≈бм Џбн »д «»н Ў«б» °°° жг« нѕб Џбм я–» е–« «б√г— «д »Џ÷ г« нѕшЏн ’Ќ«» я «» дећ «б»б«џ… «де« ќЎ» бЏбн ен гжћжѕ… Ён я «» ббћ«Ќў жгд”ж»… ≈бм џн— Џбн »д «»н Ў«б» °° ЁянЁ няжд е–«<br />
 <br />
е–« нЋ»  «д я «» дећ «б»б«џ… бн” ≈б« Ќя«н«  гƒбЁ… жќЎ» г”—жё… гд ё«∆бне« «бЌёнённд жгд”ж» яб –бя ≈бм Џбн »д «»н Ў«б»<br />
 <br />
ж«н÷« Ё≈д «бЏбг«Ѕ нƒяѕжд «д дећ «б»б«џ… жгдег «б–е»н Ён гн“«д «б≈Џ ѕ«б ЌнЋ нёжб Џд Џбн »д «бЌ”нд гƒбЁ я «» дећ «б»б«џ… :<br />
<br />
жг« ёцнб гЋб –бя яЋн—<br />
 <br />
г« ћ«Ѕ Ён «жб ќЎ»… гд дећ «б»б«џ…<br />
 <br />
Ћ«дн« : д»ѕ√ Ён г« д”»же ≈бм Џбн »д «»н Ў«б» жен «бќЎ»… «б√жбм «б н Ён дећ «б»б«џ…<br />
 <br />
«бЌугъѕх ббец «буш–ун б«у ну»ъбхџх гцѕъЌу уех «бёу«∆цбхжду : е–« «г— гЏ—жЁ бяб «д”«д жёѕ ћ«Ѕ Ён ЌѕнЋ «б‘Ё«Џ… «д —”жб «ббе ’бм «ббе Џбне ж”бг ё«б Ё¬ н  Ќ  «бЏ—‘° Ё√ёЏ ”«ћѕ« б—»н Џ“ жћб° Ћг нЁ Ќ «ббе Џбн жнбегдн гд гЌ«гѕе жЌ”д «бЋд«Ѕ Џбне ‘н∆« бг нЁ Ќе Џбм √Ќѕ ё»бн °° Ёе–« нЋ»  «д Ќгѕд« ббе ж«бЋд«Ѕ Џбне б« н»бџ г« ббе Џ“ жћб °°° Ёб« ћѕнѕ Ён е–«<br />
 <br />
жуб«ц нхЌъ’цн дуЏъгу«Ѕуех «бЏу«ѕхшжду : же–« «г— гЏ—жЁ ббё«’н ж«бѕ«дн Ё«ббе ”»Ќ«де ж Џ«бм нёжб (жу¬у у«яхгъ гцдъ яхбцш гу« ”у√убъ хгхжех жу≈цдъ  уЏхѕхшж« дцЏъгу…у «ббушец бу«  хЌъ’хжеу« ≈цдуш «бъ≈цдъ”у«ду буўубхжгс яуЁуш«—с) °°° Ёб« ћѕнѕ Ён е–« «н÷«<br />
 <br />
жб«у нхƒуѕцшн Ќуёушех «бхгћъ уецѕхжду : же–« «н÷« гЏ—жЁ °° Ёёѕ Ћ»  Џд «бд»н ’бм «ббе Џбне ж”бг «де ё«б : бд ндћн √Ќѕ« гдяг Џгбе ё«б —ћб жб« ≈н«я н« —”жб «ббе ё«б жб« ≈н«н ≈б« √д н џгѕдн «ббе где »—Ќг… °° Ёе–« нЋ»  «д «н гћ еѕ бд нƒѕн я«гб Ќё «ббе ”»Ќ«де ж Џ«бм °° Ёб« ћѕнѕ ед« «н÷«<br />
 <br />
«буш–цн б«у нхѕъ—яхех »хЏъѕх «бецгугц : же–« Ёне џгж÷ »«бд”»… бн Ёб« н ÷Ќ бн «бгё’жѕ »е–« «ббЁў Ё«ббе  Џ«бм яг« ћ«Ѕ Ён «бё—¬д б«  ѕ—яе «б√»’«— °° е–« гд ће… °° жгд ће… «ќ—м Ё«бегг «ж ёѕ—«  «б»‘— ё«’—… «г«г Џўг… «ббе ”»Ќ«де ж Џ«бм °° Ёб« «бЏ»«—… ж«÷Ќ… жб« ћѕнѕ Ёне«<br />
 <br />
жуб«у нуду«бхех џужъ’х «бЁцЎудц : яб«г «ё—» ббЁб”Ё… где бяб«г «бѕнд ж —я гЋб е–« «бяб«г «жбм ≈– «д гд  —я «бЏ»«—«  «б н ћ«Ѕ  Џд «ббе ”»Ќ«де ж Џ«бм «ж ћ«Ѕ  Џд —”жбе ’бм «ббе Џбне ж”бг ж≈ќ —Џ Џ»«—«  гд Џдѕе Ё≈де б« н√гд «д нёЏ Ён «б“бб жЏбн »д «»н Ў«б» яг« дЏ—Ёе еж гд «»Џѕ «бд«” Џд гЋб –бя °°° же–е «бћгб… ен  Џ»н— нгяд б√н «д”«д «д нЏ»— Џде« »гЋбе« «ж »г« еж гд ћд”е« жен г√ќж–… гд ёжбе  Џ«бм (жугу« √хж цн хгъ гцду «бъЏцбъгц ≈цбуш« ёубцнбр«) жбяде« ’цнџ  »≈”бж» «ќ— нёѕ— Џбне яб «Ќѕ гд «б»‘— °°° Ёб« ћѕнѕ ед« «н÷«<br />
 <br />
«буш–цн бунъ”у бц’цЁу цец Ќуѕсш гуЌъѕхжѕс : же–« «‘»е »яб«г «бг ябгнд ж»яб«г «бЁб«”Ё… «б–нд нќж÷жд »Ёб”Ё ег Ён «г— «бѕнд °°° жгЋб е–« «бяб«г н ж—Џ «бг”бг Џд «бёжб »е Ёб« еж нЁнѕ гЏдм дЌ «ћ ≈бне жб« еж н”бг гд «б“бб «б–н жёЏ Ёне «еб «бяб«г ж«еб «бЁб”Ё… °° ж»«б «бн Ёб« нƒќ– »е–« «бяб«г<br />
 <br />
жуб«у дуЏъ с гужъћхжѕс : же–« гќ«бЁ бг« ћ«Ѕ Ён «бѕнд °°° ЁянЁ няжд бн” б’Ё е дЏ  гжћжѕ °° Ё«ббе ”»Ќ«де ж Џ«бм ж’Ё дЁ”е »√де Ќн ёншжг ж«де Џбнг ж«де ёѕн— ж«де —Ќг«д °°° ЁянЁ нёжб «де бн” б’Ё е дЏ  гжћжѕ °°° яб«г г—ѕжѕ<br />
 <br />
жуб« жуёъ с гуЏъѕхжѕс : же–« гЋб ”«»ё… яб«г г—ѕжѕ<br />
 <br />
жуб« √ућубс гугъѕхжѕс : яб«г б« н” ёнг гЋб ”«»ёе °°° ЁянЁ няжд бн” б’Ё е «ћб ггѕжѕ °°° яб«г г’Ё’Ё б« нЁнѕ гЏдм жб« нќбж« гд “бб °°° Ёеж яб«г г—ѕжѕ<br />
 <br />
ЁуЎу—у «бќуб«∆цё »цёхѕъ—у цеу : дЌд дЏбг е–« ж«б’Ќ«»… нЏбгжд е–« °°° Ё«ббе ”»Ќ«де ж Џ«бм нёжб (≈ц–ъ √удъ‘у√уяхгъ гцду «бъ√у—ъ÷ц жу≈ц–ъ √удъ хгъ √ућцдуш…с Ёцн »хЎхждц √хгушеу« цяхгъ) жёжбе  Џ«бм (ёхбъ ехжу «буш–цн √удъ‘у√уяхгъ жућуЏубу буяхгх «б”ушгъЏу жу«бъ√у»ъ’у«—у жу«бъ√уЁъ∆цѕу…у ёубцнбр« гу«  у‘ъях—хжду) °° жбяд «бЏ»«—… гд дећ «б»б«џ… ё«бе« ё«∆бе« »≈”бж» гќ бЁ же–« «г— б« нћебе «н г”бг °° Ёб« ћѕнѕ ед«<br />
 <br />
жуду‘у—у «б—цшну«Ќу »ц—уЌъгу цец : же–« еж гЏ—жЁ гд «бё—¬д –« е жнЏбге «бг”бгнд °° Ё«ббе ”»Ќ«де ж Џ«бм нёжб (жуехжу «буш–цн нх—ъ”цбх «б—цшну«Ќу »х‘ъ—р« »унъду нуѕунъ —уЌъгу цец) °° Ё√н ћѕнѕ ед« б« нЏбге «бд«” °° б« ћѕнѕ<br />
 <br />
жужу ушѕу »ц«б’хшќхж—ц гунуѕу«ду √у—ъ÷цец : же–е «бЏ»«—… ен  Ќжн— г√ќж– гд ёжбе  Џ«бм (жу√убъёум Ёцн «бъ√у—ъ÷ц —ужу«”цну √удъ  угцнѕу »цяхгъ)<br />
 <br />
жнгяд «д д”н— Џбм е–« «бгдж«б ≈бм яб г« ж—ѕ Ён дећ «б»б«џ… °°° Ё√н ћѕнѕ Ёне °°° б« «ћѕ «н ћѕнѕ Ёне гЎбё«<br />
<br />
<br />
√ягб »ён… «бќЎ»… Ёен Ўжнб…<br />
<br />
жд—м «д ё«ѕя «б–н нѕб Џбм ЁЎд я</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—н‘«д</div><div class="date">26-06-12, 05:35 PM</div></div><div class="posttext">&#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1587;&#1605; &#1575;&#1604;&#1602;&#1587;&#1605; &#1605;&#1606; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1605;&#1593; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ёб«Ўжд</div><div class="date">26-06-12, 05:44 PM</div></div><div class="posttext">гд «б√Ё÷б  џнн— «”г «бё”г гд «бЌж«— гЏ «б«”г«Џнбн… «бм «б«” Ё«ѕ… гд «б«”г«Џнбн… ...<br />
<br />
«Џ ёѕ ”няжд «яЋ— ж«ёЏн…  .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">26-06-12, 06:46 PM</div></div><div class="posttext">√ягб »ён… «бќЎ»… Ёен Ўжнб…<br />
 <br />
жд—м «д ё«ѕя «б–н нѕб Џбм ЁЎд я<br />
 <br />
жбг«–« б«  »нд «бдёЎ… «б н  —нѕе« гд  бя «бќЎ»… жд ябг Ќжбе« °°° Ёе–« «Ё÷б<br />
 <br />
жЏгжг« яё«Џѕ… Ё≈д Ён «бќЎ»… «ж Ён «н я «» ¬ќ— Ё≈д «б√г— Ќн«бег Џбм «гж— ен :<br />
 <br />
<br />
 Ё≈д я«д ед«я Џбг гжћжѕ Ён я «» «ббе ”»Ќ«де ж Џ«бм «ж Ён ”д… —”жбе ’бм «ббе Џбне ж”бг ёбд« «д е–« «бЏбг гжћжѕ<br />
 <br />
<br />
 ж≈д я«д ед«я г« нќ«бЁ г« ћ«Ѕ Џд «ббе ”»Ќ«де ж Џ«бм «ж г« ћ«Ѕ Џд —”жбе ’бм «ббе Џбне ж”бг —Ё÷д«е<br />
 <br />
<br />
 ж≈д я«д ед«я г« еж бн” гжћжѕ« Ён я «» «ббе жб« Ён ”д… —”жбе Ё≈дд« б« дё»бе жб« д—Ё÷е жб« дЏѕе Џбг« °°° б√д «бЏбг еж г« Ћ»  ж’Ќ же–« бг нЋ»  жбг н’Ќ жЁн дЁ” «бжё  бг Ћ»  г« н÷«ѕе Ёд жёЁ Ёне<br />
 <br />
<br />
 ж≈д я«д гд ћд” Џбг «бяб«г «ж гд «бЁб”Ё… Ёд —яе« ждд’Ќ «бд«” » —яе«<br />
 <br />
«г« ≈д я«д ед«я Џбг бг н—ѕ Ён я «» «ббе жб« Ён ”д… —”жбе ж —нѕжд ≈Ћ»«  «де Џбг гжЋжё °° Ё≈дд« дЎ«б»яг »ѕбнб Џбм г« нЋ» е °°° Ёбн” яб гд ё«б е–е Џбг ёбд« дЏг °°° Ёе–« «г— б« няжд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гя—гн</div><div class="date">26-06-12, 07:24 PM</div></div><div class="posttext">&#1585;&#1607;&#1610;&#1606; &#1575;&#1604;&#1601;&#1603;&#1585;<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1578;&#1608;&#1602;&#1601; &#1607;&#1604; &#1575;&#1587;&#1578;&#1608;&#1602;&#1601;&#1603; &#1591;&#1575;&#1585;&#1574;<br />
<br />
&#1576;&#1583;&#1571;&#1578; &#1576;&#1583;&#1575;&#1610;&#1577; &#1587;&#1604;&#1610;&#1605;&#1577; &#1608;&#1588;&#1585;&#1581;&#1578; &#1588;&#1585;&#1581; &#1575;&#1604;&#1601;&#1591;&#1606; &#1571;&#1603;&#1605;&#1604; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">26-06-12, 07:57 PM</div></div><div class="posttext">&#1604;&#1610;&#1587; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1605;&#1602;&#1575;&#1605; &#1588;&#1585;&#1581;<br />
 <br />
&#1576;&#1610;&#1617;&#1606; &#1575;&#1610;&#1606; &#1578;&#1585;&#1609; &#1575;&#1606;&#1578; &#1605;&#1585;&#1576;&#1591; &#1575;&#1604;&#1601;&#1585;&#1587; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1591;&#1576;&#1577; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607;&#1575; &#1601;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1581;&#1608;&#1604;&#1607; &#1604;&#1575; &#1575;&#1606; &#1610;&#1584;&#1607;&#1576; &#1575;&#1604;&#1608;&#1602;&#1578; &#1601;&#1610; &#1575;&#1605;&#1608;&#1585; &#1575;&#1582;&#1585;&#1609;<br />
 <br />
&#1608;&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1575; &#1608;&#1604;&#1603; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гя—гн</div><div class="date">26-06-12, 09:25 PM</div></div><div class="posttext">«бЌгѕ ббе «б–н б« н»бџ гѕЌ е «бё«∆бжд. жб« нЌ’н дЏг«Ѕе<br />
«бЏ«ѕжд. жб« нƒѕн Ќёе «бгћ еѕжд° «б–н б« нѕ—яе »Џѕ «бегг<br />
жб« нд«бе џж’ «бЁЎд. «б–н бн” б’Ё е Ќѕ гЌѕжѕ жб« дЏ <br />
гжћжѕ. жб« жё  гЏѕжѕ жб« √ћб ггѕжѕ. ЁЎ— «бќб«∆ё »ёѕ— е.<br />
жд‘— «б—н«Ќ »—Ќг е. жж ѕ »«б’ќж— гнѕ«д √—÷е. √жб «бѕнд<br />
гЏ—Ё е жяг«б гЏ—Ё е «б ’ѕнё »е. жяг«б «б ’ѕнё »е  жЌнѕе.<br />
<br />
<br />
жяг«б  жЌнѕе «б«ќб«’ бе. жяг«б «б«ќб«’ бе дЁм «б’Ё« <br />
Џде б‘е«ѕ… яб ’Ё… √де« џн— «бгж’жЁ ж‘е«ѕ… яб гж’жЁ √де џн—<br />
«б’Ё…. Ёгд ж’Ё «ббе ”»Ќ«де Ёёѕ ё—де. жгд ё—де Ёёѕ Ћд«е жгд<br />
Ћд«е Ёёѕ ћ“√е° жгд ћ“√е Ёёѕ ћебе . жгд ћебе Ёёѕ √‘«— ≈бне.<br />
жгд √‘«— ≈бне Ёёѕ Ќѕе. жгд Ќѕе Ёёѕ Џѕе° жгд ё«б Ёнг<br />
<br />
<br />
Ёёѕ ÷где. жгд ё«б Џб«г Ёёѕ √ќбм где. я«∆д б« Џд ЌѕЋ<br />
гжћжѕ б« Џд Џѕг. гЏ яб ‘∆ б« »гё«—д…. жџн— яб ‘∆ б«<br />
»г“«нб…. Ё«Џб б« »гЏдм «бЌ—я«  ж«б¬б…. »’н— ≈– б« гдўж— ≈бне<br />
гд ќбёе. г жЌѕ ≈– б« ”яд н” √д” »е жб« н” жЌ‘<br />
бЁёѕе. √д‘√ «бќбё ≈д‘«Ѕ. ж«» ѕ√е «» ѕ«Ѕ. »б« —жн… √ћ«бе«. жб«  ћ—»…<br />
«” Ё«ѕе«. жб« Ќ—я… √ЌѕЋе«. жб« ег«г… дЁ” «÷Ў—» Ёне«. √Ќ«б<br />
«б«‘н«Ѕ б«жё« е«. жб«г »нд гќ бЁ« е«. жџ—“ џ—«∆“е« ж√б“ге«<br />
√‘»«Ќе« Џ«бг« »е« ё»б «» ѕ«∆е« гЌнЎ« »Ќѕжѕе« ж«д е«∆е«. Џ«—Ё« »ё—«∆де«<br />
<br />
<br />
ж√Ќд«∆е«. Ћг √д‘√ ”»Ќ«де Ё ё «б«ћж«Ѕ ж‘ё «б«—ћ«Ѕ ж”я«∆я<br />
«беж«Ѕ. Ё√ћ—м Ёне« г«Ѕ г б«Ўг«  н«—е° г —«яг« “ќ«—е. Ќгбе<br />
Џбм г д «б—нЌ «бЏ«’Ё…° ж«б“Џ“Џ «бё«’Ё…. Ё√г—е« »—ѕе° ж”бЎе«<br />
Џбм ‘ѕе° жё—де« ≈бм Ќѕе. «беж«Ѕ гд  Ќ е« Ё нё° ж«бг«Ѕ гд Ёжёе«<br />
<br />
<br />
ѕЁнё. Ћг √д‘√ ”»Ќ«де —нЌ« «Џ ёг ге»е« ж√ѕ«г г—»е«. ж√Џ’Ё<br />
гћ—«е« ж√»Џѕ гд‘«е«. Ё√г—е« » ’Ёнё «бг«Ѕ «б“ќ«—° ж≈Ћ«—… гжћ<br />
«б»Ќ«—. Ёгќ÷ е гќ÷ «б”ё«Ѕ° жЏ’Ё  »е Џ’Ёе« »«бЁ÷«Ѕ.  —ѕ √жбе<br />
≈бм ¬ќ—е° ж”«ћне ≈бм г«∆—е . Ќ м Џ» Џ»«»е° ж—гм »«б“»ѕ —я«ге<br />
Ё—ЁЏе Ён еж«Ѕ гдЁ ё° жћж гдЁеё. Ё”жм где ”»Џ ”гж« <br />
ћЏб ”Ёб«ед гжћ« гяЁжЁ« жЏбн«ед ”ёЁ« гЌЁжў«. ж”гя«<br />
г—ЁжЏ«. »џн— Џгѕ нѕЏге«° жб« ѕ”«— ндўге«. Ћг “нде« »“нд…<br />
«бяж«я»° ж÷н«Ѕ «бЋж«ё». ж√ћ—м Ёне« ”—«ћ« г” Ўн—«°<br />
жёг—« гдн—«. Ён Ёбя ѕ«∆—° ж”ёЁ ”«∆—° ж—ёнг г«∆— Ћг Ё ё<br />
<br />
<br />
г« »нд «б”гж«  «бЏб«. Ёгб«ед √Ўж«—« гд гб«∆я е гдег<br />
”ћжѕ б« н—яЏжд° ж—яжЏ б« нд ’»жд° ж’«Ёжд б« н “«нбжд<br />
жг”»Ќжд б« н”√гжд. б« нџ‘«ег джг «бЏнд. жб« ”еж «бЏёжб.<br />
жб« Ё —… «б«»ѕ«д. жб« џЁб… «бд”н«д. жгдег √гд«Ѕ Џбм жЌне°<br />
ж√б”д… ≈бм —”бе° жгќ бЁжд »ё÷«∆е ж√г—е. жгдег «бЌЁў… бЏ»«ѕе<br />
ж«б”ѕд… б«»ж«» ћд«де. жгдег «бЋ«» … Ён «б«—÷нд «б”Ёбм √ёѕ«гег°<br />
ж«бг«—ё… гд «б”г«Ѕ «бЏбн« √Џд«ёег° ж«бќ«—ћ… гд «б«ёЎ«— √—я«дег°<br />
ж«бгд«”»… бёж«∆г «бЏ—‘ √я «Ёег. д«я”… ѕжде √»’«—ег.<br />
<br />
<br />
г бЁЏжд  Ќ е »√ћдЌ ег. г÷—ж»… »ндег ж»нд гд ѕждег Ќћ»<br />
«бЏ“… ж√” «— «бёѕ—…. б« н жегжд —»ег »«б ’жн—. жб«нћ—жд<br />
Џбне ’Ё«  «бг’джЏнд. жб« нЌѕжде »«б«г«яд. жб« н‘н—жд<br />
≈бне »«бдў«∆—<br />
<br />
<br />
е–е ЁёЎ ≈» ѕ«Ѕ ќбё «б”гж«  ж«б√—÷</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ”д«Ѕ</div><div class="date">27-06-12, 08:15 AM</div></div><div class="posttext">«бЌгѕ ббе «б–н б« н»бџ гѕЌ е «бё«∆бжд. жб« нЌ’н дЏг«Ѕе<br />
«бЏ«ѕжд. жб« нƒѕн Ќёе «бгћ еѕжд° «б–н б« нѕ—яе »Џѕ «бегг<br />
жб« нд«бе џж’ «бЁЎд. «б–н бн” б’Ё е Ќѕ гЌѕжѕ жб« дЏ <br />
гжћжѕ. жб« жё  гЏѕжѕ жб« √ћб ггѕжѕ. ЁЎ— «бќб«∆ё »ёѕ— е.<br />
жд‘— «б—н«Ќ »—Ќг е. жж ѕ »«б’ќж— гнѕ«д √—÷е. √жб «бѕнд<br />
гЏ—Ё е жяг«б гЏ—Ё е «б ’ѕнё »е. жяг«б «б ’ѕнё »е  жЌнѕе.<br />
<br />
<br />
жяг«б  жЌнѕе «б«ќб«’ бе. жяг«б «б«ќб«’ бе дЁм «б’Ё« <br />
Џде б‘е«ѕ… яб ’Ё… √де« џн— «бгж’жЁ ж‘е«ѕ… яб гж’жЁ √де џн—<br />
«б’Ё…. Ёгд ж’Ё «ббе ”»Ќ«де Ёёѕ ё—де. жгд ё—де Ёёѕ Ћд«е жгд <br />
Ћд«е Ёёѕ ћ“√е° жгд ћ“√е Ёёѕ ћебе . жгд ћебе Ёёѕ √‘«— ≈бне.<br />
жгд √‘«— ≈бне Ёёѕ Ќѕе. жгд Ќѕе Ёёѕ Џѕе° жгд ё«б Ёнг<br />
<br />
<br />
Ёёѕ ÷где. жгд ё«б Џб«г Ёёѕ √ќбм где. я«∆д б« Џд ЌѕЋ<br />
гжћжѕ б« Џд Џѕг. гЏ яб ‘∆ б« »гё«—д…. жџн— яб ‘∆ б«<br />
»г“«нб…. Ё«Џб б« »гЏдм «бЌ—я«  ж«б¬б…. »’н— ≈– б« гдўж— ≈бне<br />
гд ќбёе. г жЌѕ ≈– б« ”яд н” √д” »е жб« н” жЌ‘<br />
бЁёѕе. √д‘√ «бќбё ≈д‘«Ѕ. ж«» ѕ√е «» ѕ«Ѕ. »б« —жн… √ћ«бе«. жб«  ћ—»…<br />
«” Ё«ѕе«. жб« Ќ—я… √ЌѕЋе«. жб« ег«г… дЁ” «÷Ў—» Ёне«. √Ќ«б<br />
«б«‘н«Ѕ б«жё« е«. жб«г »нд гќ бЁ« е«. жџ—“ џ—«∆“е« ж√б“ге«<br />
√‘»«Ќе« Џ«бг« »е« ё»б «» ѕ«∆е« гЌнЎ« »Ќѕжѕе« ж«д е«∆е«. Џ«—Ё« »ё—«∆де«<br />
<br />
<br />
ж√Ќд«∆е«. Ћг √д‘√ ”»Ќ«де Ё ё «б«ћж«Ѕ ж‘ё «б«—ћ«Ѕ ж”я«∆я<br />
«беж«Ѕ. Ё√ћ—м Ёне« г«Ѕ г б«Ўг«  н«—е° г —«яг« “ќ«—е. Ќгбе<br />
Џбм г д «б—нЌ «бЏ«’Ё…° ж«б“Џ“Џ «бё«’Ё…. Ё√г—е« »—ѕе° ж”бЎе«<br />
Џбм ‘ѕе° жё—де« ≈бм Ќѕе. «беж«Ѕ гд  Ќ е« Ё нё° ж«бг«Ѕ гд Ёжёе«<br />
<br />
<br />
ѕЁнё. Ћг √д‘√ ”»Ќ«де —нЌ« «Џ ёг ге»е« ж√ѕ«г г—»е«. ж√Џ’Ё<br />
гћ—«е« ж√»Џѕ гд‘«е«. Ё√г—е« » ’Ёнё «бг«Ѕ «б“ќ«—° ж≈Ћ«—… гжћ<br />
«б»Ќ«—. Ёгќ÷ е гќ÷ «б”ё«Ѕ° жЏ’Ё  »е Џ’Ёе« »«бЁ÷«Ѕ.  —ѕ √жбе<br />
≈бм ¬ќ—е° ж”«ћне ≈бм г«∆—е . Ќ м Џ» Џ»«»е° ж—гм »«б“»ѕ —я«ге<br />
Ё—ЁЏе Ён еж«Ѕ гдЁ ё° жћж гдЁеё. Ё”жм где ”»Џ ”гж« <br />
ћЏб ”Ёб«ед гжћ« гяЁжЁ« жЏбн«ед ”ёЁ« гЌЁжў«. ж”гя«<br />
г—ЁжЏ«. »џн— Џгѕ нѕЏге«° жб« ѕ”«— ндўге«. Ћг “нде« »“нд…<br />
«бяж«я»° ж÷н«Ѕ «бЋж«ё». ж√ћ—м Ёне« ”—«ћ« г” Ўн—«°<br />
жёг—« гдн—«. Ён Ёбя ѕ«∆—° ж”ёЁ ”«∆—° ж—ёнг г«∆— Ћг Ё ё<br />
<br />
<br />
г« »нд «б”гж«  «бЏб«. Ёгб«ед √Ўж«—« гд гб«∆я е гдег<br />
”ћжѕ б« н—яЏжд° ж—яжЏ б« нд ’»жд° ж’«Ёжд б« н “«нбжд<br />
жг”»Ќжд б« н”√гжд. б« нџ‘«ег джг «бЏнд. жб« ”еж «бЏёжб.<br />
жб« Ё —… «б«»ѕ«д. жб« џЁб… «бд”н«д. жгдег √гд«Ѕ Џбм жЌне°<br />
ж√б”д… ≈бм —”бе° жгќ бЁжд »ё÷«∆е ж√г—е. жгдег «бЌЁў… бЏ»«ѕе<br />
ж«б”ѕд… б«»ж«» ћд«де. жгдег «бЋ«» … Ён «б«—÷нд «б”Ёбм √ёѕ«гег°<br />
ж«бг«—ё… гд «б”г«Ѕ «бЏбн« √Џд«ёег° ж«бќ«—ћ… гд «б«ёЎ«— √—я«дег°<br />
ж«бгд«”»… бёж«∆г «бЏ—‘ √я «Ёег. д«я”… ѕжде √»’«—ег.<br />
<br />
<br />
г бЁЏжд  Ќ е »√ћдЌ ег. г÷—ж»… »ндег ж»нд гд ѕждег Ќћ»<br />
«бЏ“… ж√” «— «бёѕ—…. б« н жегжд —»ег »«б ’жн—. жб«нћ—жд<br />
Џбне ’Ё«  «бг’джЏнд. жб« нЌѕжде »«б«г«яд. жб« н‘н—жд<br />
≈бне »«бдў«∆—<br />
<br />
<br />
е–е ЁёЎ ≈» ѕ«Ѕ ќбё «б”гж«  ж«б√—÷<br />
еб г« √ж—ѕ  ≈» ѕ«Ѕ ќбё «б”гж«  ж«б√—÷ њ!!!... Ён √н ”ж—… жяг —ёг «б¬н….... е«  яб«г «ббе <br />
яб«г «ббе √’ѕё гд  яб ёжб  жяЁм( жгд √’ѕё гд «ббе ёнб«) ё«б «ббе  Џ«бм( Ёб«  ѕЏж« гЏ «ббе √Ќѕ«).<br />
еб  жЌнѕе Џдѕяг н« гя—гн ѕЏ«Ѕ гд еж ѕжде гд гќбжё« е.<br />
Ён √н ¬н… √ж ”ж—… ё«б бяг «ббе √ѕЏж« џн—н њ!!!<br />
бг«–« √д г  Џ«дѕжд ёжб «ббе »б« »—е«д бѕняг гд «ббе.... ж ѕЏжд н« гЌгѕ«е н« Џбн«е н« Ё«Ўг «е н« Ќ”д«е н« Ќ”нд«е.... ќг”… √дѕ«ѕ«   ќ–ждег ж ‘—яждег Ён ѕЏ«∆яг гЏ «ббе .<br />
еб ЁЏб ж«Ќѕ гд «бќг”… д»нд« гЌгѕ ’бм «ббе Џбне ж”бг  жЏбн жЁ«Ўг… ж«бЌ”д ж«бЌ”нд —÷н «ббе Џдег ж« ќ–ж« гд ѕжд «ббе дѕ« яг« ЁЏб г »ег Џдѕг« ≈ ќ– гжег √дѕ«ѕ« жѕЏж гжег ....  «бћж«» ... б«... <br />
еб ѕЏж гЏ «ббе √Ќѕ« .... «бћж«» ... б«<br />
еб ѕЏж џн— «ббе ... «бћж«» ... б«<br />
еб гд нѕЏж«ббе жЌѕе гЋбег жгЋбд«  ”гждег «бже«»н….<br />
еб «бже«»н… нѕЏжд «ббе «бЏ“н“ «бже«» жЌѕе ...<br />
Ќ”»  ”гн яг бд« »«бже«»н… ...  дЎ»ё Џбнег жЏбнд« «бже«»н… Ёеб ег же«»н… ждЌд же«»н…... жгЏбжг √д ... «бже«» √Ќѕм √”г«Ѕ «ббе «бЌ”дм «б н дѕЏже »е«...<br />
Ёеб ‘—Ёд« «ббе »б”«д √Џѕ«∆д« ж√÷«Ёжд« б√дд« б« дѕЏж √Ќѕ« џн— «ббе »√”г«∆е жгде« «бже«».... ЁдЌд Џ»нѕ ббе  ж«ббе еж «бже«» .Ёеб √’»Ќ √ »«Џ «б—» нё«б бег «б—»нжд яг« Ён «б√гг «б”«»ё… ( жя√нд гд д»н ё« б гЏе —»нжд яЋн— Ёг« жедж« бг« √’«»ег Ён ”»нб «ббе жг« ÷ЏЁж«жг««” я«дж« ж«ббе нЌ» «б’«»—нд)... ж√’»Ќ гд нЎнЏ «ббе «бже«» нё«б бег «бже«»н…  ‘—нЁ« гд «ббе бег —џг √джЁ √Џѕ«∆ег ... Ё”»Ќ«д «ббе «бЏўнг  ”гн √ »«Џ «б√д»н«Ѕ ёѕнг« «б—»нжд б√дег нѕЏжд —»ег «ббе жЌѕнЋ« н”гжд √ »«Џ «бд»н гЌгѕ ’бм «ббе Џбне ж”бг «бже«»н… б√дег нѕЏжд —»ег «бже«» . ЁЁнег ’Ё«  г‘ —яе »нд «б—»нжд ж«бже«»нжд  дѕ— ж ёб Ён џн—ег  жб«  жћѕ ≈б« Ёнег жен ёжбе  Џ«бм(жя√нд гд д»н ё« б гЏе —»нжд яЋн— Ёг« жедж« бг« √’«»ег Ён ”»нб «ббе жг« ÷ЏЁж«жг««” я«дж« ж«ббе нЌ» «б’«»—нд) Ёег «бгЌ«Ёўжд Џбм ”д… д»нег гЌгѕ ’бм «ббе Џбне ж”бг ... ж«бгѕ«ЁЏжд Џд яб«г —»ег ж«бѕ«гџнд бяб “дѕнё нѕгџжде »яб«г —»ег ... «б–н ≈Џ дж« »Ў»«Џ е жд‘—… Ён яб “г«д жгя«д Ё”»Ќ«д «ббе «бЏўнг ... «бё«∆б ( «ббе √Џбг ЌнЋ нћЏб —”«б е)... Ёёѕ ћЏбе« »√нѕт √гнде Џдѕг«  яЁб »ЌЁўе ≈бм ён«г «б”«Џ…... »ёжбе  Џ«бм( ≈д« дЌд д“бд« «б–я— ж≈д бе бЌ«Ёўжд).<br />
Ёеб Џ—Ё  н« гя—гн «бгжЌѕжд б—»ег «б–нд Ѕ«гдж« »яб«ге жЎ»ёже ёжб« жЏгб«. жбг нёЌгж« Џёжбег »‘нЅ гд ’Ё«  «ббе ж√”г«∆е »Џѕ ≈нг«дег »ёжбе  Џ«бм(б«  ѕ—яе «б√»’«—)(бн” ягЋб… ‘нЅ жеж «б”гнЏ «б»’н—). Ё¬гдж« »г« √д“б «ббе гд џн—  ЏЎнб жб«  ‘»не жб«  гЋнб жб«  яннЁ жб«  ћ”нг жб« дЁн.яг« ¬гд »е« —”жбд« ’бм «ббе Џбне ж”бг ж’Ќ«» е —÷н «ббе Џдег ж√—÷«ег ж√Џѕ бег ћд«   ћ—н гд  Ќ е« «б√де«—.<br />
<br />
<br />
... »≈д ў«— ≈” ѕб«б гя—гн »яб«г «ббе ... »ѕб« гд ёжбе  же—Ўё е √—ћбег »«б√—÷нд «б”Ёбм жЁн яб гя«д ж√Џд«ёег Ёжё «б”г«Ѕ «бЏбн« ж√—я«дег Ёяб«г «ббе √Џўг ж√’ѕё гд е—Ўё… гя—гн жгд Џбм ‘«яб е «б н нгбе« яб Џ«ёб н бж я «» —»е жнƒгд »е.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гя—гн</div><div class="date">27-06-12, 08:48 AM</div></div><div class="posttext">√н е—Ўё… ж√н яб«г Ё«—џ<br />
 <br />
«б«  Џбг Џгд   ЌѕЋњ<br />
 <br />
е–е ќЎ»… «б≈г«г Џбн Џбне «б”б«г ћ«Ѕ Ён ‘—Ќ дећ «б»б«џ…  √бнЁ гЌгѕ Џ»ѕе гЁ н «бѕн«— «бг’—н… нЏдн гд √еб «б”д… ж—√” «бе—г Ён жё е<br />
ЌѕнЋя Џд √жбн«Ѕ «ббе нћ» √д няжд гЌ —г«р Ёб« нжћѕ »е ‘—я жб«  Џ«—÷ гЏ ёжб «ббе ж—”жбе √ќ—ћ «бе—Ўё… «б н  ѕЏн √ж «б “г «б’г  ж «»Џ «бЌж«—.<br />
 <br />
Ћг янЁ  Ќ—Ё д”»…  ”гн яг »«бже«»н… ж д”»е« б√Ќѕ √”г«Ѕ «ббе еб  Џ ёѕ √ддн ”«–ћ бе–е «бѕ—ће бян  ќѕЏдн ж√нд –е»  Ќ—я… гЌгѕ »д Џ»ѕ«бже«» «б яЁн—н… «б н √д г Џбм деће« ”«∆—жд.<br />
 <br />
≈д »е бЌѕнЋя Ё√д    ЌѕЋ ≈бм Џёб«Ѕ жбн”ж« ”х–ћ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">27-06-12, 10:49 AM</div></div><div class="posttext">жяг«б  жЌнѕе «б«ќб«’ бе. жяг«б «б«ќб«’ бе дЁм «б’Ё« <br />
Џде б‘е«ѕ… яб ’Ё… √де« џн— «бгж’жЁ ж‘е«ѕ… яб гж’жЁ √де џн—<br />
«б’Ё…. Ёгд ж’Ё «ббе ”»Ќ«де Ёёѕ ё—де. жгд ё—де Ёёѕ Ћд«е жгд<br />
Ћд«е Ёёѕ ћ“√е° жгд ћ“√е Ёёѕ ћебе . жгд ћебе Ёёѕ √‘«— ≈бне.<br />
жгд √‘«— ≈бне Ёёѕ Ќѕе. жгд Ќѕе Ёёѕ Џѕе° жгд ё«б Ёнг<br />
<br />
 <br />
яб«г б« н’Ќ Џд Џбн »д «»н Ў«б» °°° ЁЏбн «я—г гд гЋб –бя °°° жг« е–« ≈б« гд яб«г «’Ќ«» Џбг «бяб«г ж«бг Ёб”Ё…<br />
 <br />
жеж г—Ёж÷ ћгб… ж Ё’нб« °° жёѕ »ншд  «г—д« Ќн«б г« ћ«Ѕ Ён –бя «бяб«г «бг”гм ќЎ»… (ед«я ≈÷«Ё… »«ббжд «б√Ќг— бб ж÷нЌ) жгжёЁд« Ќн«бе« еж :<br />
 <br />
 <br />
 <br />
<br />
<br />
жЏгжг« яё«Џѕ… Ё≈д Ён «бќЎ»… «ж Ён «н я «» ¬ќ— Ё≈д «б√г— Ќн«бег Џбм «гж— ен :<br />
<br />
<br />
 Ё≈д я«д ед«я Џбг гжћжѕ Ён я «» «ббе ”»Ќ«де ж Џ«бм «ж Ён ”д… —”жбе ’бм «ббе Џбне ж”бг ёбд« «д е–« «бЏбг гжћжѕ жгЏ—жЁ ё»б Џбн »д «»н Ў«б»<br />
<br />
<br />
 ж≈д я«д ед«я г« нќ«бЁ г« ћ«Ѕ Џд «ббе ”»Ќ«де ж Џ«бм «ж г« ћ«Ѕ Џд —”жбе ’бм «ббе Џбне ж”бг —Ё÷д«е<br />
<br />
<br />
 ж≈д я«д ед«я г« еж бн” гжћжѕ« Ён я «» «ббе жб« Ён ”д… —”жбе Ё≈дд« б« дё»бе жб« д—Ё÷е жб« дЏѕе Џбг« °°° б√д «бЏбг еж г« Ћ»  ж’Ќ же–« бг нЋ»  жбг н’Ќ жЁн дЁ” «бжё  бг Ћ»  г« н÷«ѕе Ёд жёЁ Ёне<br />
<br />
<br />
 ж≈д я«д гд ћд” Џбг «бяб«г «ж гд «бЁб”Ё… Ёд —яе« ждд’Ќ «бд«” » —яе«<br />
<br />
«г« ≈д я«д ед«я Џбг бг н—ѕ Ён я «» «ббе жб« Ён ”д… —”жбе ж —нѕжд ≈Ћ»«  «де Џбг гжЋжё °° Ё≈дд« дЎ«б»яг »ѕбнб Џбм г« нЋ» е °°° Ёбн” яб гд ё«б е–е Џбг ёбд« дЏг °°° Ёе–« «г— б« няжд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џё«∆ѕн</div><div class="date">27-06-12, 02:36 PM</div></div><div class="posttext">ќб«’… «б√г— н« “гб«Ѕд« «бя—«г √д г–е»яг ж —«Ћяг «бдёбн бг нЌЎ »Џбжг яЋн—… гег…..<br />
 <br />
Ё√д г б«  Џ—Ёжд г« √жб г« ќбё «ббе жб«  Џ—Ёжд ‘н∆«р Џд Џбг «бгб«∆я… жб«  Џ—Ёжд ‘н∆«р Џд »ѕ«н… «бќбё «б»‘—н жб«  Џ—Ёжд ‘н∆«р Џд  Ё«’нб ќбё «бяжд ж«бгЏ«дн «бЌёнён… ббћд… ж«бд«— жб«  Џ—Ёжд ‘н∆«р Џд нжг «бён«г… жб«  Џ—Ёжд «бЏбб «бЌёнён… ббгё ÷н«  «б‘—Џн….<br />
 <br />
жяб е–« «бќж«Ѕ г—ѕе ‘нЅ ж«Ќѕ ЁёЎ б« џн— еж Џѕг √ќ–яг «бЏбжг гд г’«ѕ—е« «бЌёнён… ж »—н—яг «бжЌнѕ бе–« «бћеб еж √д «ббе «Ќ Ёў »е–е «бЏбжг бдЁ”е жн« бе гд  »—н— џн— гёдЏ.<br />
 <br />
 <br />
 <br />
 <br />
 <br />
жЁн «бде«н… √—нѕ √д ¬ ня »гЋ«б ’џн— нбќ’ г« √—ѕ  √д« √д √’б «бне гд е–« «бЌж«—..<br />
 <br />
ед«бя ”жё Ёне ѕя«д«д «б√жб Џдѕе »÷«Џ… гЌѕѕ… ж«бЋ«дн Џдѕе г« н‘«»е  бя «б»÷«Џ… »«б«÷«Ё… «бм »÷«Џ… √ќ—м ндЁ—ѕ »е« ’«Ќ» «бѕя«д «бЋ«дн ЁёЎ.<br />
 <br />
«б»÷«Џ… «бгдЁ—ѕ »е« «бѕя«д «бЋ«дн ен (√ће“… «бя —ждн… Ён џ«н… «б Џёнѕ) жгд ‘ѕ…  Џёнѕе« ж«Џ—«÷ «б“»«∆д «бЏ«ѕннд Џде« бг нЏѕ ’«Ќ» «бѕя«д «бЋ«дн нЏ—÷е« ж√дг« н»нЏе« ббќж«’ гд “»«∆де.<br />
 <br />
жЏбм Ќнд џЁб… гд «б“гд «” —ё ’«Ќ» «бѕя«д «б√жб «бдў— ж—√м е–е «б»÷«Џ… Ќнд г« я«д ’«Ќ»е« н»нЏе« б√Ќѕ “»«∆де «бгќб’нд.<br />
 <br />
Ќнде« Ћ«—  Ћ«∆—… ’«Ќ» «бѕя«д «б√жб ж√’»Ќ нЌ–— яб гд «ё —» гд «бѕя«д «бЋ«дн √д ’«Ќ» «бѕя«д «бЋ«дн нг бя »÷«Џ… џ—н»… г÷—… жќЎн—… жб« нћ» Џбм √Ќѕ Ќ м «б Ёян— Ён ‘—«Ѕе«.<br />
 <br />
Ёед« я«д гд Ќё «б“»«∆д «бЏ«ѕннд... еб бѕня н« ’«Ќ» «бѕя«д «б√жб »÷«Џ… г‘«»е… (гд г«—я… √ќ—м) Ќ м √д √ёжг √д« я“»жд »«бгё«—д… ж‘—«Ѕ г« √ўде «б√д”»њ<br />
 <br />
’«Ќ» «бѕя«д «б√жб нЏ —Ё √де бн” бѕне гЋб  бя «б»÷«Џ…, ЁЌнде« нёжб ’«Ќ» «бѕя«д «бЋ«дн (е–е г‘яб я) ж»«б√”«” √д« бг √ё’ѕ √ќ– “»«∆дя гдя ж√дг« я«д  е–е «б»÷«Џ… б“»«∆дн «бќж«’ ж√д  гд Ћ«—  Ћ«∆— я ж–бя »”»» «” —«ёя √д  ббдў— Ён »÷«Џ н «бќ«’….<br />
 <br />
жг—… √ќ—м √ќн √»« н«”нд ‘я—« ћ“нб« б”Џ… ’ѕ—я<br />
 <br />
Ён« бб√”Ё... Ёѕя«дяг  дё’е «бяЋн— ж«бяЋн— гд «б»÷«Џ….<br />
 <br />
ж»«бЏ–— гд ’«Ќ» «бгж÷жЏ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">27-06-12, 03:05 PM</div></div><div class="posttext">ќб«’… «б√г— н« “гб«Ѕд« «бя—«г √д г–е»яг ж —«Ћяг «бдёбн бг нЌЎ »Џбжг яЋн—… гег…..<br />
 <br />
Ё√д г б«  Џ—Ёжд г« √жб г« ќбё «ббе жб«  Џ—Ёжд ‘н∆«р Џд Џбг «бгб«∆я… жб«  Џ—Ёжд ‘н∆«р Џд »ѕ«н… «бќбё «б»‘—н жб«  Џ—Ёжд ‘н∆«р Џд  Ё«’нб ќбё «бяжд ж«бгЏ«дн «бЌёнён… ббћд… ж«бд«— жб«  Џ—Ёжд ‘н∆«р Џд нжг «бён«г… жб«  Џ—Ёжд «бЏбб «бЌёнён… ббгё ÷н«  «б‘—Џн….<br />
 <br />
жяб е–« «бќж«Ѕ г—ѕе ‘нЅ ж«Ќѕ ЁёЎ б« џн— еж Џѕг √ќ–яг «бЏбжг гд г’«ѕ—е« «бЌёнён… ж »—н—яг «бжЌнѕ бе–« «бћеб еж √д «ббе «Ќ Ёў »е–е «бЏбжг бдЁ”е жн« бе гд  »—н— џн— гёдЏ.<br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
Ён« бб√”Ё... Ёѕя«дяг  дё’е «бяЋн— ж«бяЋн— гд «б»÷«Џ….<br />
 <br />
ж»«бЏ–— гд ’«Ќ» «бгж÷жЏ<br />
 <br />
<br />
ќб«’… «бяб«г н« ’«Ќ»н «дд« гЌёнд Ён г« ёбд«е ж«дяг  ўджд «дяг Џбм ‘нЅ жб” г Џбм ‘нЅ<br />
<br />
жќб«’… «бёжб «д «ббе Џбшгд« «гж— жед«я «‘н«Ѕ бг нќ»—д« «ббе »е« °°° ЁдЌд дЏбг г« Џбшгд« «ббе ≈н«е ждћеб г« бг нЏбшгд« «ббе ≈н«е<br />
<br />
Ё≈д ёб г «д Џдѕяг Џбг еж бн” Џдѕд« °° Ё√ќ—ћже бд« °°° ж«ќ»—д«яг гд ё»б «дд« б« дё»б «н яб«г Џбм Џж«еде °°° »б б« »ѕ бе гд ≈Ћ»« «  ж»—«енд  ѕб Џбм ’Ќ е<br />
<br />
жб” г «жб гд нўд «де Џбм ‘нЅ жеж бн” Џбм ‘нЅ жб” г «жб гд нўд «де Џбм еѕм жеж бн” Џбм еѕм °° Ёед«я гд ”»ёяг Ён –бя<br />
<br />
нёжб «ббе гќ»—« Џгшд ”»ёяг (нужъгу ну»ъЏуЋхехгх «ббшуех ћугцнЏр« ЁунуЌъбцЁхжду буех яугу« нуЌъбцЁхжду буяхгъ жунуЌъ”у»хжду √удшуехгъ Џубум ‘унъЅт √убу« ≈цдшуехгъ ехгх «бъяу«–ц»хжду)<br />
<br />
жнёжб «ббе гќ»—« Џгшд ўд «де Џбм еѕм жеж бн” Џбм еѕм (Ёу—цнёр« еуѕум жуЁу—цнёр« Ќуёшу Џубунъецгх «б÷шубу«бу…х ≈цдшуехгх « шуќу–хж« «б‘шуну«Ўцнду √ужъбцну«Ѕу гцдъ ѕхждц «ббшуец жунуЌъ”у»хжду √удшуехгъ гхеъ уѕхжду)<br />
<br />
жнёжб ”»Ќ«де ж Џ«бм «н÷« (жугудъ нуЏъ‘х Џудъ –цяъ—ц «б—шуЌъгудц дхёуншц÷ъ буех ‘унъЎу«др« Ёуехжу буех ёу—цндс (36) жу≈цдшуехгъ буну’хѕшхждуехгъ Џудц «б”шу»цнбц жунуЌъ”у»хжду √удшуехгъ гхеъ уѕхжду (37))<br />
<br />
Ёбн”  «бг”√б… «д  —м «дя Џбм Ќё °° жбяд «бг”√б… «д  яжд г √яѕ« «дя Џбм «бЌё »«б≈Ћ»« «  ж«б»—«енд<br />
<br />
«еѕняг е–« «бгж÷жЏ жеж ндЎ»ё Џбм «б—«Ё÷… жџн—ег :<br />
<br />
<br />
ѕнд «б—«Ё÷… Ён ге» «б—нЌ<br />
 <br />
 <br />
 <br />
 <br />
≈Ћ»«  ѕнд «ббе<br />
д—м дЌд «д «б—”жб ’бм «ббе Џбне ж”бг ё«б «де —”жб ж«де ћ«Ѕ гЏе я «» «д“«бе «ббе ≈бне °° Ёдў—д« Ё—√нд« «д «бё—¬д  Ќѕм «бд«” «д н√ ж« »гЋбе °°° ждў—д« Ё—√нд« «д «бд«” гдег гд нёжб «б‘Џ— жгдег гд б« нёжбе жбж Ќ«жб °°° ЁЏбгд« «д Ён «б»‘— «дЁ”ег гд нёжб яб«г« б« нёѕ— »Џ÷ег «б¬ќ— Џбм ёжб гЋбе Ћг —√нд« «д еƒб«Ѕ «б–нд нёжбжд «б‘Џ— –« ег ж«н÷« «б¬ќ—нд д—м «д «Ќѕ« гдег бг нёѕ— Џбм «д н√ н »гЋб е–« «бё—¬д жб« »”ж—… гд гЋбе °° Ћг —√нд« «д ё—жд г Ў«жб… г—  Џбм  Ќѕн «бё—¬д Ёбг н√ н «Ќѕ« »гЋбе «ж гд гЋбе —џг  я«б» «б√Џѕ«Ѕ Џбм «г… «б≈”б«г °° ЁЋ»  »–бя «д «бё—¬д Ќё б« г—«Ѕ Ёне<br />
 <br />
 <br />
≈Ћ»«  жћж» Ў«Џ… ж≈ »«Џ «б—”жб<br />
Ћг —√нд« «д «бё—¬д н√г—д« «д дЎнЏ «б—”жб ’бм «ббе Џбне ж”бг ж«д д »Џе °° Ћг ≈дд« —√нд« «д —”жб «ббе ’бм «ббе Џбне ж”бг »нд «д гд «Ў«Џе ѕќб «бћд… жгд Џ’«е Ёёѕ «»м °° ЁЋ»  »–бя жћж» Ў«Џ… «б—”жб ’бм «ббе Џбне ж”бг ж≈ »«Џе ж≈ »«Џ ”д е ’бм «ббе Џбне ж”бг<br />
 <br />
 <br />
жћж» ≈ »«Џ «б”«»ёнд «б√жбнд гд «бге«ћ—нд ж«б√д’«—<br />
Ћг ≈дд« —√нд« «д «ббе «г—д« «д д »Џ «б”«»ёнд «б√жбнд гд «бге«ћ—нд ж«б√д’«— Ё—√нд« «дег »«нЏж« «»«»я— ж≈— ÷же ќбнЁ… ж»«нЏж« Џг— »д «бќЎ«» ж≈— ÷же ќбнЁ… ж»«нЏж« ЏЋг«д ж≈— ÷же ќбнЁ… ж»«нЏж« Џбн ж≈— ÷же ќбнЁ… °°° ЁдЌд бег  »Џ<br />
 <br />
 <br />
гжёЁ «б”«»ёнд гд џбж «б—«Ё÷…<br />
Ћг ≈дд« —√нд« «д еƒб«Ѕ «б”«»ёнд «б√жбнд гд «бге«ћ—нд ж«б√д’«— бг н—м «Ќѕ« гдег г« н—«е «еб «бџбж «б–нд џбж Ён гд н”гждег «еб «б»н  °°° »б —√нд« «дег нЏ«гбждег жнЌ»ждег Џбм «дег гЋбег ”ж«Ѕ »”ж«Ѕ ЁЏбгд« «д е–е еж «бЌё °° ж«дег ’Ќ«»… гЋбег гЋбег гЋб «б’Ќ«»…<br />
 <br />
 <br />
»Ўб«д гжёЁ «б—«Ё÷…<br />
Ћг ≈дд« —√нд« «д «ёж«г« нѕшЏжд Ён гд н”гждег «еб «б»н  г”«∆б нёжбжде« Ё—√нд« «дег нд«бжд гд «»н »я— жЏг— ЁЏбгд« «дег гдЌ—Ёнд џ«бнд °° ≈– «дд« —√нд« «д ќн—… е–е «б√г… жег «б”«»ёжд «б√жбжд гд «бге«ћ—нд ж«б√д’«— б« нёжбжд »ёжбег жб« н—жд —√нег ЁЋ»  »–бя ÷б«бег ж«дег бн”ж« Џбм «б≈”б«г<br />
 <br />
 <br />
гжёЁ «бќбЁ«Ѕ «б—«‘ѕнд нЋ»  ’Ќ… г« Џбне «еб «б”д…<br />
Ћг ≈дд« —√нд« «»«»я— н—м «д «еб «б”д… ег «бг”бгнд жя–бя Џг— жЏЋг«д жЏбн °°° Ёёѕ Ћ»  «д Џбн «Ќ—ё гд “Џг Ёне г« “Џг гд ёжб гдя— °°° яг« ћ«Ѕд« «д Џбн »д «»н Ў«б» ё«б Џбм «бгд»— б« нЁ÷бдн √Ќѕ Џбм √»н »я— жЏг— ≈б« ћбѕ е Ќѕ «бгЁ —н<br />
 <br />
 <br />
 е«Ё  г« –е»  ≈бне «б—«Ё÷… ж”ёжЎ «” ѕб«б« ег<br />
Ћг —√нд« «д ед«я гд н“Џг «д Џбн »д «»н Ў«б» «де ≈г«г ж«де гЏ’жг ж«де еж «бќбнЁ… «бгЁ —÷ »Џѕ —”жб «ббе ’бм «ббе Џбне ж”бг ж«д «бќб«Ё… √џ ’»  где жџн— –бя гд «ёжб °°° Ёг« —√нд« б бя «б√ёжб ”дѕ гЏ—жЁ жб« ≈Ћ»«  нжЋёе« жЌнд —ћЏд« бг« я »е «еб «б”д… «б–нд ег г ж«Ёёжд гЏ «б”«»ёнд «б√жбнд гд «бге«ћ—нд ж«б√д’«— —√нд« «дег ндёжбжд Џд Џбн »д «»н Ў«б» –« е г« нќбЁ “Џг «жб∆я «бџ«бнд ж»√ёж«б гжЋё… г”дѕ… ж—√нд« «де «Ћ»  «д ќн— е–е «б«г… «»н »я— жЏг— ж«де гд “Џг «де «Ё÷б гд «»н »я— жЏг— Ё≈де ”нћбѕе Ќѕ «бгЁ —н ж«д Џбн »д «»н Ў«б» ё«б Џд Џг— »д «бќЎ«» г« ќбЁ  «Ќѕ« яд  « гдм «д «бём «ббе »гЋб Џгбе гдя °° Ёе–« «б’Ќ«»н Џбн »д «»н Ў«б» н гдм «д нбём «ббе »гЋб Џгб Џг— »д «бќЎ«» °°° Ё»Ўб  г“«Џг «б–нд џбж Ён «б’Ќ«»н Џбн »д «»н Ў«б»<br />
 <br />
 <br />
 Џгѕ «б—«Ё÷… «бя–» д’—… бѕндег «б»«Ўб<br />
жжћѕд« «д гд н“Џг «д Џбн еж «бќбнЁ… «дд« д—«е Ќнд д”√бе Ёдёжб бе °° Ёбг«–« ”я  Џбн Џд ≈ўе«— «де еж «бќбнЁ… њ жбг«–« »«нЏ ≈–д њ °°° Ёд—«е нёжб «де ”я   ён… ж»«нЏ  ён… °°° Ё»«ббе Џбняг янЁ Џ—Ё е–« «б÷«б «д ЁЏб Џбн  ён… °° еб д“б Џбне «бжЌн «г «де ≈ЎбЏ Џбм «бџн» °° ÷б«б г« »Џѕе ÷б«б<br />
 <br />
 <br />
Ћ»ж  ’Ќ… г« Џбне «еб «б”д…<br />
ЁЋ»  »–бя «д г« дёбе «еб «б”д… Џд Џбн »д «»н Ў«б» еж «б’ЌнЌ бгж«Ёё е бг« Џбне «б”«»ёнд «б√жбнд гд «бге«ћ—нд ж«б√д’«— ж«д г« н“Џге гд ё«б »ќб«Ё –бя «де гќЎ∆ б« н’Ќ ёжбе °°° Ёбг дћѕ «д Џбн ё«б Џде дЁ”е «де ≈г«г жб« ё«б Џд дЁ”е «де гЏ’жг жб« Џ«гбе «Ќѕ« Џбм «де гЏ’жг °° жбёѕ —√нд« гд «‘«— Џбне »ќб«Ё г« ё’ѕе Џбн »д «»н Ў«б» °°° ЁянЁ н‘н— «Ќѕ« гд «б’Ќ«»… Џбм гЏ’жг !!!! яг« «дд« бг д—м «де Џ«гб «бд«” жб« «д «бд«” Џ«гбже Џбм «де гЏ’жг °°° Ё«бќж«—ћ —√ж« «де «ќЎ√ »Џѕ «д я«дж« гЏе °° Ёег я«дж« ћ“Ѕ ггд я«д гЏ Џбн »д «»н Ў«б» жЋ»  «дег б« н—жд «де гЏ’жг °° жб« д—м «д Џбн »д «»н Ў«б» Ќнд Џ«—÷же жќЎ√ж« —√не «де Ќ«ћћег »«бёжб «де гЏ’жг °°° жб« д—м «де  ’—Ё  ’—Ё«   жЌн «де гЏ’жг °°° ЁЋ»  »–бя «д яб г« нё«б Ёне «де я–» б« н’Ќ<br />
 <br />
 <br />
гд «нд ћ«Ѕ «б—«Ё÷… »√ёжбег «бгя–ж»…<br />
жбг дћѕ «”«днѕ  ’Ќ бгд “Џг «д Џбн »д «»н Ў«б» ≈г«г жб« дћѕ бгд “Џг бег «бЏ’г… «д бег ѕбнб« н’Ќ °° »б бёѕ —√нд« гд —”б «ббе –« ег ЌѕжЋ «б”еж ж«бќЎ√ ж«бд”н«д гдег °°° –«  «б—”б нЌ’б гдег ”еж жќЎ√ жд”н«д °°° жбя «д  ”√б —”жб «ббе нжд” ≈– «»ё ≈бм «бЁбя «бг‘Ќжд °° жбя «д  ”√б джЌ Ќнд ё«б √д ≈»де гд «ебе Ёё«б «ббе ”»Ќ«де ж Џ«бм ≈де бн” гд «ебя ж–я— «де Џгб џн— ’«бЌ °°° жбя «д  ”√б Џд  Ќ—нг г« «Ќбе «ббе бе °° жбя «д  ”√б Џд гж”м Ќнд жя“ —ћб« Ёё÷м Џбне Ћг ёжб гж”м е–« гд Џгб «б‘нЎ«д °° же–« »д’ «бё—¬д °°° Ё√нд ен «бЏ’г… «б н нѕЏне« «еб «б÷б«б<br />
 <br />
 <br />
 Џ”Ё ≈” ѕб«б«  «б—«Ё÷…<br />
жяб г« —√нд«е гд еƒб«Ѕ «б–нд нѕшЏжд «бЏ’г… бгд н”гждег «∆г… «де« б«  ќ—ћ Џд  Џ”Ё ж«÷Ќ ж≈Џ г«ѕ Џбм «бгя–ж» гд «б√Ќ«ѕнЋ жд—м бег бн «Џд«ё «б¬н«  ж«бд’ж’ б ѕЏг »«Ўбег °° Ёёѕ ћ«Ѕж« ≈бм ¬н… д“б  Ён «“ж«ћ «бд»н ’бм «ббе Џбне ж”бг Ё”—ёж« бЁў &quot;«еб «б»н &quot; гд «“ж«ћ «бд»н ждЌбже б¬ќ—нд ўбг« жЏѕж«д« ж Ќ—нЁ« бя «» «ббе ж”Џн« гдег Ён д’—… «б»«Ўб ж«б÷б«б °°° Ёб« ¬н… ≈–е«» «б—ћ” ж«б Ўен—  Ќгб Џ’г… жб« ен д“б  Ёнгд џбм Ёнег «еб «б÷б«б жб« бЁў &quot;«еб «б»н &quot; Ён «б¬н… нѕќб Ёне «Ќѕ« џн— «“ж«ћ «бд»н ’бм «ббе Џбне ж”бг<br />
 <br />
 <br />
«бЌ”нд н ’—Ё Џбм «де »‘— бн” гЏ’жг<br />
жя–бя дћѕ «д «бЌ”нд Ќнд «—«ѕ «бќ—жћ ≈бм гя… «де бг няд нѕ—н г« нЁЏб Ќнд н’б гяе Ћг —√нд« «д ед«я гд н‘н— Џбне »џн— г« Џ“г Џбне °°° Ёеб няжд гЏ’жг Ћг д—м гд н‘н— Џбне жеб няжд гЏ’жг °° жеб д—м «де «” дя— «ж Ќ м ё«б бгд «‘«— Џбне : жянЁ  ‘н— Џбн »ќб«Ё г« ≈— √н е «б«  Џбг «ддн гЏ’жг °°° бг д—м гЋб е–« «б‘нЅ «»ѕ« б« гд Џбн жб« гд «бЌ”д жб« гд «бЌ”нд °°° Ёгд е–« «б–н еж гд џн—ег жн“Џг Ёнег г« бг нёжбже ег »√дЁ”ег °° ж«нд ≈Ћ»«  г« н“Џге °° «б÷б«б »ншд ж«÷Ќ жбяд «Џѕ«Ѕ б« н—нѕжд  —я »«Ўбег</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—н‘«д</div><div class="date">27-06-12, 03:06 PM</div></div><div class="posttext">г–е» гЁб” ж—» «бяЏ»… ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">AL-TAMIMI_</div><div class="date">27-06-12, 03:30 PM</div></div><div class="posttext">г–е» гЁб” ж—» «бяЏ»… ...<br />
<br />
<br />
«ѕќб ед« Ќ м  Џбг гд «бгЁб” <br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=150053</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">27-06-12, 05:07 PM</div></div><div class="posttext">г–е» гЁб” ж—» «бяЏ»… ...<br />
 <br />
«бџ—н» «д г« д”гЏе гдяг гЋб е–« «бяб«г<br />
 <br />
г–е» гЁб”<br />
 <br />
«д г  ћебжд Џн‘ «бгб«∆я…<br />
 <br />
«д г б«  Џ—Ёжд я–« жя–«<br />
 <br />
жЏдѕг« ”√бд«яг «д  ќ—ћж« бд« Џбгяг бг д—м бяг «н  ћ«ж»<br />
 <br />
Ёб« «д г «г”я г «б”д яг жб« «д г «ќ—ћ г бд« Џбг« жб« «д г »ншд г Ён —ѕжѕяг г« н»ЏЋ Џбм г’ѕ«ён яг<br />
 <br />
«Ў—Ќж« ‘нЅ бе г’ѕ«ён… °° Џбм «б√ёб б ёдЏж« »дн ћбѕ яг<br />
 <br />
 Ќн« н н« ’Ќ«»н «бя—нг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гя—гн</div><div class="date">27-06-12, 05:52 PM</div></div><div class="posttext">—енд «бЁя—<br />
<br />
еб «д е  »я «б”»б Ќжб «бќЎ»…њ<br />
<br />
:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">27-06-12, 07:16 PM</div></div><div class="posttext">&#1585;&#1607;&#1610;&#1606; &#1575;&#1604;&#1601;&#1603;&#1585;<br />
 <br />
&#1607;&#1604; &#1575;&#1606;&#1578;&#1607;&#1578; &#1576;&#1603; &#1575;&#1604;&#1587;&#1576;&#1604; &#1581;&#1608;&#1604; &#1575;&#1604;&#1582;&#1591;&#1576;&#1577;&#1567;<br />
 <br />
:)<br />
 <br />
<br />
&#1589;&#1575;&#1581;&#1576;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
 <br />
&#1576;&#1610;&#1606; &#1604;&#1606;&#1575; &#1605;&#1585;&#1576;&#1591; &#1575;&#1604;&#1601;&#1585;&#1587; &#1605;&#1606;&#1607;&#1575; &#1575;&#1608; &#1575;&#1604;&#1584;&#1610; &#1578;&#1585;&#1575;&#1607; &#1605;&#1607;&#1605; &#1608;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1581;&#1608;&#1604;&#1607;<br />
<br />
&#1575;&#1605;&#1575; &#1575;&#1606; &#1578;&#1571;&#1578;&#1610; &#1576;&#1603;&#1604;&#1605;&#1577; &#1575;&#1608; &#1582;&#1591;&#1576;&#1577; &#1575;&#1608; &#1587;&#1605;&#1607;&#1575; &#1605;&#1575; &#1588;&#1574;&#1578; &#1579;&#1605; &#1578;&#1585;&#1610;&#1583; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1607; &#1580;&#1605;&#1604;&#1577; &#1580;&#1605;&#1604;&#1577; &#1608;&#1604;&#1610;&#1587; &#1601;&#1610;&#1607;&#1575; &#1605;&#1575; &#1610;&#1594;&#1606;&#1610; &#1601;&#1607;&#1584;&#1575; &#1604;&#1575; &#1575;&#1585;&#1607;<br />
<br />
&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; : &#1591;&#1604;&#1576;&#1578; &#1587;&#1575;&#1576;&#1602;&#1575; &#1575;&#1606; &#1578;&#1576;&#1610;&#1606; &#1605;&#1575; &#1578;&#1585;&#1610;&#1583; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1581;&#1608;&#1604;&#1577; &#1575;&#1608; &#1605;&#1585;&#1576;&#1591; &#1575;&#1604;&#1601;&#1585;&#1587; &#1548;&#1548;&#1548; &#1608;&#1590;&#1617;&#1581;&#1607; &#1581;&#1578;&#1609; &#1606;&#1578;&#1603;&#1604;&#1605; &#1593;&#1604;&#1610;&#1607; - &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б‘—ёне</div><div class="date">29-06-12, 02:46 PM</div></div><div class="posttext">&#1571;&#1582;&#1576;&#1585;&#1606;&#1575;&#1607;&#1605; &#1571;&#1606;&#1607; &#1604;&#1575; &#1571;&#1607;&#1605;&#1610;&#1577; &#1604;&#1607;&#1584;&#1575; &#1601;&#1610; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; <br />
&#1601;&#1604;&#1606; &#1606;&#1587;&#1571;&#1604; &#1593;&#1606;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1607; ,, &#1608;&#1604;&#1606; &#1610;&#1572;&#1579;&#1585; &#1601;&#1610; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1571;&#1606; &#1593;&#1604;&#1605; &#1571;&#1608; &#1580;&#1607;&#1604; &#1576;&#1581;&#1610;&#1575;&#1578;&#1607;&#1605; <br />
&#1608;&#1605;&#1579;&#1604; &#1584;&#1604;&#1603; &#1605;&#1579;&#1604; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1593;&#1606; &#1575;&#1604;&#1587;&#1575;&#1593;&#1607; <br />
&#1608;&#1605;&#1579;&#1604; &#1584;&#1604;&#1603; &#1605;&#1579;&#1604; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1593;&#1606; &#1575;&#1604;&#1585;&#1608;&#1581; <br />
&#1608;&#1602;&#1583; &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1607;&#1575; &#1604;&#1610;&#1587;&#1578; &#1605;&#1606; &#1593;&#1604;&#1608;&#1605;&#1606;&#1575; &#1608;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1607;&#1608; &#1608;&#1581;&#1583;&#1607; &#1605;&#1606; &#1610;&#1593;&#1604;&#1605;&#1607;&#1575; <br />
 <br />
&#1608;&#1604;&#1603;&#1606; &#1605;&#1575; &#1610;&#1607;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1608;&#1605;&#1606; &#1610;&#1583;&#1593;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1607;&#1608; &#1605;&#1575; &#1587;&#1610;&#1587;&#1571;&#1604; &#1593;&#1606;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1607; <br />
&#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1585;&#1601;&#1590;&#1577; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1607; <br />
 <br />
&#1608;&#1580;&#1583; &#1604;&#1606;&#1601;&#1587;&#1607; &#1584;&#1585;&#1610;&#1593;&#1577;<br />
<br />
&#1571;&#1606;&#1575; &#1605;&#1608;&#1580;&#1608;&#1583; &#1604;&#1605; &#1571;&#1584;&#1607;&#1576;<br />
<br />
&#1571;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1585;&#1583; &#1604;&#1610; &#1605;&#1608;&#1580;&#1607; &#1604;&#1603; &#1608;&#1571;&#1603;&#1605;&#1604;<br />
<br />
&#1608;&#1601;&#1578;&#1581;&#1578; &#1604;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1603;&#1610; &#1610;&#1587;&#1578;&#1602;&#1610;&#1605; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585;<br />
<br />
&#1604;&#1575; &#1578;&#1578;&#1607;&#1605;&#1606;&#1575; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;&#1602; &#1576;&#1603;<br />
 <br />
&#1606;&#1575;&#1602;&#1588; &#1593;&#1602;&#1610;&#1583;&#1578;&#1603;&#1605; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1607; ,, &#1573;&#1606; &#1603;&#1606;&#1578; &#1585;&#1580;&#1604; &#1593;&#1606;&#1583; &#1602;&#1608;&#1604;&#1607; <br />
&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1573;&#1606;&#1602;&#1587;&#1575;&#1605;&#1575;&#1578; &#1601;&#1610; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; ,,, <br />
&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1573;&#1606;&#1602;&#1587;&#1575;&#1605;&#1575;&#1578; &#1601;&#1610; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1607; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; ,,,<br />
&#1604;&#1578;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1605;&#1580;&#1585;&#1583; &#1582;&#1586;&#1593;&#1576;&#1604;&#1575;&#1578; &#1604;&#1575; &#1578;&#1605;&#1578; &#1604;&#1604;&#1608;&#1575;&#1602;&#1593; &#1576;&#1589;&#1604;&#1577; <br />
&#1606;&#1575;&#1602;&#1588; &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1607; &#1608;&#1603;&#1610;&#1601; &#1604;&#1575; &#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1606;&#1589;&#1608;&#1589;&#1607; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581;&#1577; ,,, <br />
&#1604;&#1578;&#1585;&#1609; &#1571;&#1606;&#1603;&#1605; &#1578;&#1578;&#1576;&#1593;&#1608;&#1606; &#1603;&#1604; &#1606;&#1575;&#1593;&#1602; &#1610;&#1583;&#1593;&#1610; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1608;&#1571;&#1606;&#1607; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610; &#1608;&#1571;&#1606;&#1607; &#1575;&#1604;&#1605;&#1606;&#1602;&#1584; &#1608;&#1575;&#1604;&#1605;&#1582;&#1604;&#1589; &#1603;&#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1607; <br />
 <br />
&#1606;&#1575;&#1602;&#1588; &#1608;&#1590;&#1593; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604; ,, &#1608;&#1603;&#1610;&#1601; &#1571;&#1606; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1610; &#1575;&#1604;&#1607;&#1575;&#1604;&#1603; &#1571;&#1590;&#1604;&#1607;&#1605; &#1603;&#1605;&#1575; &#1590;&#1604; &#1607;&#1608; &#1605;&#1606; &#1602;&#1576;&#1604; ,, &#1608;&#1578;&#1585;&#1603;&#1603;&#1605; &#1601;&#1610; &#1592;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1607;&#1604; &#1608;&#1575;&#1604;&#1578;&#1582;&#1604;&#1601; ,, &#1604;&#1575; &#1578;&#1593;&#1604;&#1605;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610; <br />
&#1608;&#1607;&#1584;&#1607; &#1607;&#1610; &#1581;&#1575;&#1604;&#1603;&#1605; &#1573;&#1606;&#1602;&#1587;&#1575;&#1605;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1608;&#1603;&#1571;&#1606;&#1607;&#1575; &#1605;&#1580;&#1585;&#1583; &#1571;&#1602;&#1608;&#1575;&#1604; &#1601;&#1610; &#1580;&#1585;&#1610;&#1583;&#1577; <br />
 <br />
 <br />
&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1610; <br />
&#1604;&#1610;&#1587;&#1578; &#1573;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578; &#1576;&#1604; &#1608;&#1575;&#1602;&#1593;&#1603;&#1605; &#1605;&#1593;&#1588;&#1585; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1607; &#1605;&#1606;&#1584; &#1608;&#1601;&#1575;&#1577; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; <br />
&#1573;&#1582;&#1578;&#1604;&#1575;&#1601; &#1601;&#1610; &#1573;&#1582;&#1578;&#1604;&#1575;&#1601; <br />
&#1601;&#1607;&#1604; &#1573;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1593;&#1604;&#1609; &#1606;&#1576;&#1608;&#1577; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
&#1573;&#1587;&#1571;&#1604; &#1606;&#1601;&#1587;&#1603; <br />
&#1608;&#1587;&#1578;&#1580;&#1583; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1581;&#1602; <br />
&#1604;&#1575; &#1604;&#1605; &#1610;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1606;&#1576;&#1608;&#1577; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
&#1604;&#1605;&#1575;&#1584;&#1575; <br />
&#1604;&#1571;&#1606;&#1607;&#1575; &#1608;&#1575;&#1590;&#1581;&#1577; &#1608;&#1589;&#1585;&#1610;&#1581;&#1577; &#1576;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; &#1604;&#1603;&#1604; &#1605;&#1587;&#1604;&#1605; <br />
&#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1601;&#1578;&#1602;&#1583;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1593;&#1605;&#1608;&#1605;&#1575; &#1608;&#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1607; &#1582;&#1589;&#1608;&#1589;&#1575; <br />
 <br />
&#1601;&#1607;&#1604; &#1578;&#1578;&#1580;&#1585;&#1575;&#1569; &#1608;&#1578;&#1606;&#1610;&#1585; &#1604;&#1604;&#1588;&#1610;&#1593;&#1607; &#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1573;&#1582;&#1578;&#1604;&#1575;&#1601; &#1601;&#1610; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; <br />
&#1601;&#1607;&#1604; &#1578;&#1578;&#1580;&#1585;&#1575;&#1569; &#1608;&#1578;&#1576;&#1610;&#1606; &#1604;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1607; &#1571;&#1587;&#1576;&#1575;&#1576; &#1603;&#1579;&#1585;&#1577; &#1573;&#1606;&#1602;&#1587;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1607; &#1573;&#1604;&#1609; &#1601;&#1585;&#1602; &#1608;&#1591;&#1608;&#1575;&#1574;&#1601; <br />
 <br />
&#1606;&#1606;&#1578;&#1592;&#1585; &#1604;&#1606;&#1585;&#1609; &#1605;&#1583;&#1609; &#1605;&#1589;&#1583;&#1575;&#1602;&#1610;&#1577; &#1602;&#1608;&#1604;&#1603; <br />
<br />
http://www.dd-sunnah.net/forum/newreply.php?do=newreply&amp;p=1572914</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б‘—ёне</div><div class="date">03-07-12, 08:38 PM</div></div><div class="posttext">—енд «бЁя—<br />
<br />
еб «д е  »я «б”»б Ќжб «бќЎ»…њ<br />
 <br />
:)<br />
 <br />
<br />
’«Ќ»н «бя—нг<br />
<br />
»нд бд« г—»Ў «бЁ—” где« «ж «б–н  —«е гег жняжд «бяб«г Ќжбе<br />
<br />
«г« «д  √ н »ябг… «ж ќЎ»… «ж ”ге« г« ‘∆  Ћг  —нѕ «д няжд «бяб«г Џбне ћгб… ћгб… жбн” Ёне« г« нџдн Ёе–« б« «—е<br />
<br />
гб«Ќў… : Ўб»  ”«»ё« «д  »нд г«  —нѕ «д няжд «бдё«‘ Ќжб… «ж г—»Ў «бЁ—” °°° ж÷шЌе Ќ м д ябг Џбне - ≈д ‘«Ѕ «ббе<br />
 <br />
<br />
 <br />
жжбм гд Ё Ќ «бгж÷жЏ <br />
 <br />
≈Ќ—«ћ ж√н ≈Ќ—«ћ</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>