<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·„Â œÊ‰ «·‘Ì⁄… ⁄·Ï ﬁ‰«… Ê’«· Ê’›« ⁄«„/1431, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·„Â œÊ‰ «·‘Ì⁄… ⁄·Ï ﬁ‰«… Ê’«· Ê’›« ⁄«„/1431 «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·„Â œÊ‰ «·‘Ì⁄… ⁄·Ï ﬁ‰«… Ê’«· Ê’›« ⁄«„/1431 [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·„Â œÊ‰ «·‘Ì⁄… ⁄·Ï ﬁ‰«… Ê’«· Ê’›« ⁄«„/1431</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-150596.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=150596">«·„Â œÊ‰ «·‘Ì⁄… ⁄·Ï ﬁ‰«… Ê’«· Ê’›« ⁄«„/1431</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username"> √·ﬁ</div><div class="date">16-05-12, 05:45 PM</div></div><div class="posttext">http://www.rjeem.com/up/images/81pjd6d46x1t5k9vh0ms.gif (http://www.rjeem.com/up/images/81pjd6d46x1t5k9vh0ms.gif)<br />
 <br />
&#1581;&#1610;&#1606; &#1576;&#1583;&#1571;&#1578; &#1602;&#1606;&#1575;&#1577; &#1608;&#1589;&#1575;&#1604; &#1583;&#1593;&#1608;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1603;&#1606;&#1578; &#1571;&#1578;&#1575;&#1576;&#1593; &#1575;&#1604;&#1605;&#1607;&#1578;&#1583;&#1610;&#1606; &#1593;&#1576;&#1585; &#1575;&#1604;&#1588;&#1575;&#1578; &#1608;&#1571;&#1587;&#1580;&#1604;<br />
 <br />
 <br />
 <br />
&#1578;&#1575;&#1585;&#1610;&#1582; &#1607;&#1583;&#1575;&#1610;&#1578;&#1607;&#1605;<br />
 <br />
 <br />
 <br />
&#1608;&#1575;&#1604;&#1570;&#1606; &#1571;&#1607;&#1583;&#1610;&#1607;&#1575; &#1604;&#1603;&#1605;<br />
 <br />
 <br />
 <br />
 <br />
&#1603;&#1606; &#1583;&#1575;&#1593;&#1610;&#1575; &#1608;&#1604;&#1575; &#1578;&#1593;&#1588; &#1604;&#1606;&#1601;&#1587;&#1603;<br />
 <br />
 <br />
&#1602;&#1608;&#1575;&#1601;&#1604; &#1575;&#1604;&#1605;&#1607;&#1578;&#1583;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1578;&#1578;&#1586;&#1575;&#1610;&#1583;...<br />
 <br />
 <br />
&#1582;&#1575;&#1585;&#1580;&#1577; &#1605;&#1606; &#1592;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1603; &#1573;&#1604;&#1609; &#1606;&#1608;&#1585; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583;...<br />
 <br />
&#1605;&#1602;&#1576;&#1604;&#1577; &#1605;&#1606; &#1590;&#1610;&#1602; &#1575;&#1604;&#1576;&#1583;&#1593; &#1608;&#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1573;&#1604;&#1609; &#1587;&#1593;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;...<br />
 <br />
 <br />
&#1605;&#1603;&#1576;&#1585;&#1577; &#1576;&#1571;&#1593;&#1604;&#1609; &#1589;&#1608;&#1578;&#1607;&#1575; &quot;&#1606;&#1588;&#1607;&#1583; &#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607;... <br />
 <br />
&#1608;&#1606;&#1588;&#1607;&#1583; &#1571;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;... <br />
 <br />
&#1608;&#1606;&#1588;&#1607;&#1583; &#1571;&#1606; &#1589;&#1581;&#1575;&#1576;&#1578;&#1607; &#1607;&#1605; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1582;&#1610;&#1575;&#1585;... <br />
 <br />
&#1608;&#1606;&#1588;&#1607;&#1583; &#1571;&#1606; &#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1607;&#1606; &#1571;&#1586;&#1608;&#1575;&#1580;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577;&quot; <br />
 <br />
 <br />
&#1608;&#1606;&#1588;&#1603;&#1585; &#1603;&#1604; &#1605;&#1606; &#1603;&#1575;&#1606; &#1587;&#1576;&#1576;&#1575; &#1601;&#1610; &#1578;&#1606;&#1608;&#1610;&#1585; &#1593;&#1602;&#1608;&#1604;&#1606;&#1575; &#1608;&#1606;&#1582;&#1589; &#1576;&#1575;&#1604;&#1588;&#1603;&#1585; &#1602;&#1606;&#1575;&#1578;&#1610; &#1608;&#1589;&#1575;&#1604; &#1608;&#1589;&#1601;&#1575; &#1608;&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1610;&#1606; &#1601;&#1610;&#1607;&#1605;&#1575; &#1608;&#1575;&#1604;&#1583;&#1575;&#1593;&#1610;&#1606;&#1548;&#1548;&#1548;<br />
 <br />
&#1601;&#1604;&#1575; &#1578;&#1576;&#1582;&#1604; - &#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; - &#1593;&#1604;&#1610;&#1606;&#1575; &#1608;&#1604;&#1608; &#1576;&#1583;&#1593;&#1608;&#1577; &#1601;&#1610; &#1580;&#1608;&#1601; &#1575;&#1604;&#1604;&#1610;&#1604; &#1604;&#1593;&#1604;&#1607;&#1575; &#1578;&#1587;&#1585;&#1610; &#1573;&#1604;&#1609; &#1584;&#1610; &#1575;&#1604;&#1593;&#1585;&#1588; &#1575;&#1604;&#1605;&#1580;&#1610;&#1583;. <br />
 <br />
 <br />
&#1571;&#1586;&#1601; &#1573;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1576;&#1575;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1602;&#1608;&#1575;&#1601;&#1604; &#1575;&#1604;&#1605;&#1607;&#1578;&#1583;&#1610;&#1606; <br />
 <br />
&#1608;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610; &#1585;&#1575;&#1587;&#1604;&#1608;&#1575; &#1602;&#1606;&#1575;&#1577; &#1608;&#1589;&#1575;&#1604; &#1610;&#1586;&#1601;&#1608;&#1606; &#1573;&#1604;&#1610;&#1607;&#1575; &#1576;&#1588;&#1585;&#1609; &#1607;&#1583;&#1575;&#1610;&#1578;&#1607;&#1605;<br />
 <br />
&#1608;&#1571;&#1606;&#1602;&#1604; &#1604;&#1603;&#1605; &#1585;&#1587;&#1575;&#1574;&#1604;&#1607;&#1605; &#1576;&#1578;&#1593;&#1576;&#1610;&#1585;&#1607;&#1605; &#1602;&#1583;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1591;&#1575;&#1593;.<br />
 <br />
 <br />
2/11/1431 &#8211; &#1588;&#1610;&#1593;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#8211; <br />
 <br />
&quot; &#1583;&#1582;&#1604;&#1578; &#1575;&#1604;&#1581;&#1585;&#1605; &#1608;&#1593;&#1586;&#1605;&#1578; &#1571;&#1606; &#1571;&#1602;&#1585;&#1571; &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1581;&#1601; (&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;) &#1576;&#1583;&#1571;&#1578; &#1571;&#1602;&#1585;&#1571; &#1576;&#1578;&#1583;&#1576;&#1585; &#1601;&#1608;&#1580;&#1583;&#1578; &#1571;&#1606; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1608;&#1593;&#1585;&#1601;&#1578; &#1571;&#1606; &#1605;&#1575; &#1606;&#1581;&#1606; &#1593;&#1604;&#1610;&#1607; &#1576;&#1575;&#1591;&#1604; &#1608;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1570;&#1606; &#1571;&#1593;&#1604;&#1606;&#1607;&#1575; &#1576;&#1589;&#1608;&#1578; &#1593;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1604; &#1571;&#1606;&#1575; &#1587;&#1606;&#1610;&#1577; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1608;&#1580;&#1575;&#1604;&#1587;&#1577; &#1571;&#1576;&#1603;&#1610;&quot;<br />
 <br />
 <br />
 <br />
7/10/ 2010- &#1588;&#1610;&#1593;&#1610; &#1605;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#8211;<br />
 <br />
&quot;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1605;&#1588;&#1575;&#1607;&#1583;&#1610; &#1602;&#1606;&#1575;&#1577; &#1608;&#1589;&#1575;&#1575;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1571;&#1606;&#1575; &#1606;&#1588;&#1571;&#1578; &#1588;&#1610;&#1593;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1576;&#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1578;&#1602;&#1604; &#1593;&#1605;&#1604;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1601;&#1585; &#1601;&#1587;&#1605;&#1593;&#1578; &#1605;&#1581;&#1575;&#1590;&#1585;&#1575;&#1578; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1602;&#1585;&#1571;&#1578; &#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; :salat: &#1608;&#1587;&#1610;&#1585;&#1577; &#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1601;&#1575;&#1607;&#1578;&#1583;&#1610;&#1578; &#1608;&#1593;&#1608;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1610;&#1587; &#1593;&#1606;&#1583;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1591;&#1575;&#1608;&#1604; &#1575;&#1604;&#1584;&#1610; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1591;&#1575;&#1608;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1575;&#1578;&#1582;&#1584;&#1608;&#1575; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1571;&#1585;&#1576;&#1575;&#1576;&#1575; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583;&quot; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;.<br />
 <br />
 <br />
 <br />
7/10 /2010&#8211; &#1588;&#1610;&#1593;&#1610; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#8211;<br />
 <br />
&quot;&#1571;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1607;&#1578;&#1583;&#1610;&#1578; &#1571;&#1606;&#1575; &#1608;&#1571;&#1607;&#1604;&#1610; &#1608;&#1593;&#1588;&#1610;&#1585;&#1578;&#1610;&quot;<br />
 <br />
 <br />
 <br />
5/10/2010 &#8211; &#1588;&#1610;&#1593;&#1610; &#1605;&#1606; &#1575;&#1604;&#1610;&#1605;&#1606; &#8211; <br />
 <br />
&quot;&#1576;&#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1579;&#1605; &#1576;&#1601;&#1590;&#1604; &#1602;&#1606;&#1575;&#1577; &#1608;&#1589;&#1575;&#1604; &#1608;&#1589;&#1601;&#1575; &#1575;&#1607;&#1578;&#1583;&#1610;&#1578; &#1571;&#1606;&#1575; &#1608;&#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576;&#1610; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583;&quot;<br />
 <br />
 <br />
6/10 /2010&#8211; &#1588;&#1610;&#1593;&#1610; &#1605;&#1606; &#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1569;- <br />
 <br />
&quot;&#1588;&#1610;&#1593;&#1610; &#1581;&#1587;&#1575;&#1608;&#1610; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1571;&#1606;&#1575; &#1608;&#1571;&#1607;&#1604;&#1610; &#1608;&#1586;&#1608;&#1580;&#1578;&#1610; &#1578;&#1587;&#1606;&#1606;&#1575;&quot;<br />
 <br />
 <br />
 <br />
6/10 /2010- &#1588;&#1610;&#1593;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; -<br />
 <br />
&#1607;&#1584;&#1607; &#1601;&#1578;&#1575;&#1577; &#1588;&#1610;&#1593;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578; &#1591;&#1575;&#1604;&#1576;&#1577; &#1593;&#1606;&#1583; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578; &#1576;&#1588;&#1575;&#1578; &#1602;&#1606;&#1575;&#1577; &#1608;&#1589;&#1575;&#1604; &#1601;&#1603;&#1575;&#1606;&#1578; &#1578;&#1607;&#1583;&#1610; &#1604;&#1607;&#1575; &#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1578;&#1585;&#1587;&#1604; &#1604;&#1607;&#1575; &#1593;&#1576;&#1585; &#1575;&#1604;&#1588;&#1575;&#1578; &#1583;&#1593;&#1608;&#1575;&#1578; &#1578;&#1602;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1575;&#1577;&quot;&#1571;&#1576;&#1588;&#1585;&#1603; &#1610;&#1575; &#1571;&#1605; &#1581;&#1601;&#1589; &#1571;&#1606;&#1575; &#1575;&#1607;&#1578;&#1583;&#1610;&#1578; &#1608;&#1589;&#1585;&#1578; &#1587;&#1606;&#1610;&#1577; &#1608;&#1571;&#1606;&#1602;&#1584;&#1578; &#1606;&#1601;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1573;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1604;&#1608;&#1579;&#1608;&#1575; &#1593;&#1585;&#1590;&#1610; &#1588;&#1603;&#1585;&#1575; &#1604;&#1603; &#1593;&#1604;&#1609; &#1606;&#1589;&#1575;&#1574;&#1581;&#1603; &#1608;&#1607;&#1583;&#1575;&#1610;&#1575;&#1603;&quot;<br />
 <br />
 <br />
7/10 /2010&#8211; &#1588;&#1610;&#1593;&#1610; &#1605;&#1606; &#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1569; &#8211; <br />
 <br />
&quot;&#1571;&#1606;&#1575; &#1588;&#1610;&#1593;&#1610; &#1605;&#1606; &#1575;&#1604;&#1581;&#1587;&#1575; &#1578;&#1587;&#1606;&#1606;&#1578; &#1608;&#1604;&#1583;&#1610; &#1591;&#1601;&#1604;&#1577; &#1593;&#1605;&#1585;&#1607;&#1575; &#1588;&#1607;&#1585;&#1575;&#1606; &#1594;&#1610;&#1585;&#1578; &#1575;&#1587;&#1605;&#1607;&#1575; &#1608;&#1587;&#1605;&#1610;&#1578;&#1607;&#1575; &#1593;&#1575;&#1574;&#1588;&#1577; &#1606;&#1589;&#1585;&#1577; &#1604;&#1571;&#1605;&#1610; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; , &#1608;&#1586;&#1608;&#1580;&#1578;&#1610; &#1605;&#1575; &#1608;&#1575;&#1601;&#1602;&#1578; &#1601;&#1591;&#1604;&#1602;&#1578;&#1607;&#1575;&quot;<br />
 <br />
 <br />
 <br />
 <br />
6/10 /2010&#8211; &#1588;&#1610;&#1593;&#1610; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#8211; <br />
 <br />
&quot;&#1571;&#1606;&#1575; &#1608;&#1571;&#1607;&#1604;&#1610; &#1608;&#1586;&#1608;&#1580;&#1578;&#1610; &#1603;&#1604;&#1606;&#1575; &#1578;&#1587;&#1606;&#1606;&#1575; &#1593;&#1604;&#1605;&#1575; &#1571;&#1606;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1588;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1578;&#1605;&#1610; &#1573;&#1604;&#1610;&#1607;&#1575;...... &#1608;&#1578;&#1585;&#1603;&#1606;&#1575; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593;&quot;<br />
 <br />
 <br />
 <br />
7//201010 &#8211; &#1588;&#1610;&#1593;&#1610; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#8211;<br />
 <br />
&quot;&#1603;&#1606;&#1578; &#1588;&#1610;&#1593;&#1610;&#1575; &#1571;&#1605;&#1575;&#1585;&#1587; &#1575;&#1604;&#1591;&#1602;&#1608;&#1587; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; , &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1578;&#1587;&#1606;&#1606;&#1578; &#1608;&#1571;&#1581;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1570;&#1606; &#1571;&#1606;&#1575; &#1587;&#1606;&#1610; &#1581;&#1578;&#1609; &#1575;&#1604;&#1606;&#1582;&#1575;&#1593; &#1576;&#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1579;&#1605; &#1571;&#1606;&#1578;&#1605; &#1610;&#1575; &#1602;&#1606;&#1575;&#1577; &#1608;&#1589;&#1575;&#1604;&quot;<br />
 <br />
 <br />
 <br />
7/10 /2010&#8211; &#1588;&#1610;&#1593;&#1610; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#8211;<br />
 <br />
&quot;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1571;&#1606;&#1602;&#1584;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603; &#1608;&#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1587;&#1575;&#1591;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1571;&#1606;&#1575; &#1605;&#1606; &#1593;&#1575;&#1574;&#1604;&#1577; &#1571;&#1576;&#1608; &#1603;&#1585;&#1605;&quot;<br />
 <br />
 <br />
 <br />
7/10/2010 &#8211; &#1588;&#1610;&#1593;&#1610; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#8211;<br />
 <br />
&quot;&#1603;&#1606;&#1578; &#1588;&#1610;&#1593;&#1610;&#1575; &#1608;&#1571;&#1606;&#1575; &#1575;&#1604;&#1570;&#1606; &#1587;&#1606;&#1610; &#1608;&#1575;&#1604;&#1604;&#1607; &#1602;&#1604;&#1576;&#1610; &#1610;&#1578;&#1602;&#1591;&#1593; &#1593;&#1604;&#1609; &#1605;&#1575; &#1603;&#1606;&#1578; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603; &#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1594;&#1601;&#1585; &#1604;&#1610; &#1608;&#1604;&#1608;&#1575;&#1604;&#1583;&#1610; &#1570;&#1605;&#1610;&#1606;&quot;<br />
 <br />
 <br />
 <br />
10/10 /2010- &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; - <br />
 <br />
 <br />
 <br />
&quot; &#1602;&#1606;&#1575;&#1578;&#1610; &#1608;&#1589;&#1575;&#1604; &#1608;&#1573;&#1582;&#1608;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1610;&#1606; &#1608;&#1575;&#1604;&#1583;&#1575;&#1593;&#1605;&#1610;&#1606; &#1571;&#1576;&#1588;&#1585;&#1603;&#1605; &#1571;&#1585;&#1576;&#1593;&#1577; &#1573;&#1582;&#1608;&#1577; &#1578;&#1575;&#1576;&#1608;&#1575; &#1608;&#1584;&#1607;&#1576;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1585;&#1577; &#1604;&#1578;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1608;&#1607;&#1605; &#1605;&#1606; &#1593;&#1608;&#1575;&#1574;&#1604; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1608;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1576;&#1580;&#1583;&#1577; &#1608;&#1607;&#1605;: &#1581;&#1587;&#1610;&#1606; /&#1605;&#1575;&#1580;&#1583;/&#1582;&#1604;&#1610;&#1604;/&#1593;&#1610;&#1587;&#1609;&quot; &#1575;&#1604;&#1594;&#1575;&#1605;&#1583;&#1610; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;. <br />
&#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585;<br />
 <br />
 <br />
 <br />
 <br />
http://www.rjeem.com/up/images/07ril4y7hh9vb5c2a8s9.gif (http://www.rjeem.com/up/images/07ril4y7hh9vb5c2a8s9.gif)<br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
&#1608;&#1575;&#1593;&#1604;&#1605; &#1585;&#1581;&#1605;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1605;&#1606; &#1593;&#1575;&#1588; &#1601;&#1610; &#1606;&#1608;&#1585; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583;<br />
&#1604;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1607; &#1571;&#1606; &#1610;&#1606;&#1587;&#1609; &#1575;&#1604;&#1602;&#1575;&#1576;&#1593;&#1610;&#1606; &#1583;&#1575;&#1582;&#1604; &#1592;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1603;...<br />
 <br />
&#1608;&#1605;&#1606; &#1584;&#1575;&#1602; &#1581;&#1604;&#1575;&#1608;&#1577; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1604;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1607; &#1571;&#1606; &#1610;&#1606;&#1587;&#1609; &#1593;&#1591;&#1588;&#1609; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576;...<br />
 <br />
 <br />
&#1608;&#1605;&#1606; &#1578;&#1586;&#1610;&#1606; &#1576;&#1581;&#1604;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1607; &#1571;&#1606; &#1610;&#1606;&#1587;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1577; &#1601;&#1610; &#1589;&#1581;&#1575;&#1585;&#1610; &#1608;&#1602;&#1601;&#1575;&#1585; &#1575;&#1604;&#1576;&#1583;&#1593; &#1608;&#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578;...<br />
 <br />
&#1575;&#1606;&#1578;&#1592;&#1585;&#1608;&#1575; &#1575;&#1604;&#1605;&#1607;&#1578;&#1583;&#1610;&#1606; &#1593;&#1575;&#1605;/1432</div></div><hr />


<div class="post"><div class="posttop"><div class="username">÷Ì«¡ «·ﬁ„—</div><div class="date">16-05-12, 06:31 PM</div></div><div class="posttext">«··Â √ﬂ»— «··Â √ﬂ»— «··Â √ﬂ»— «··Â„ √‰’— «·«”·«„ Ê«·„”·„Ì‰ «··Â„ À» Â„ ⁄·Ï ﬂ·„… «·Õﬁ Ê«·œÌ‰ «··Â„ «ÂœÌ «·‘Ì⁄… «·Ï ÿ—Ìﬁ «·ÂœÏ Ê«·‰Ê— «··Â„ √Œ—ÃÂ„ „‰ ÷·«·Â„ «·Ï «·‰Ê— Ê«—Â„ «·Õﬁ Õﬁ« Ê«—“ﬁÂ„ « »«⁄… Ê«—Â„ «·»«ÿ· »«ÿ· Ê«—“ﬁÂ„ «Ã ‰«»Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> √·ﬁ</div><div class="date">16-05-12, 09:16 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">16-05-12, 11:40 PM</div></div><div class="posttext">„« ‘«¡ «··Â «··Â„ “œ Ê»«—ﬂ «··Â„ «› Õ ﬁ·Ê» ⁄«„… «·‘Ì⁄… ≈·Ï ‰Ê—  ÊÕÌœﬂ ÊÕ”‰ ⁄»«œ ﬂ <br />
»«—ﬂ «··Â ›Ìﬂ √Œ Ì «·ﬂ—Ì„… ﬂ‰ œ«⁄Ì« ÊÃ“Ì  «·ŒÌ— ﬂ·Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ÂÌ‰ «·›ﬂ—</div><div class="date">16-05-12, 11:44 PM</div></div><div class="posttext">«Œ»«—  À·Ã «·’œ—<br />
 <br />
—›⁄ «··Â ﬁœ—ﬂ «ŒÌ «·ﬂ—Ì„ ⁄·Ï „« « Õ› ‰« »Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> ﬁÌ «·œÌ‰ «·”‰Ì</div><div class="date">17-05-12, 01:29 AM</div></div><div class="posttext">&#1571;&#1608;&#1604;&#1575;&#1611; : &#1571;&#1585;&#1581;&#1576; &#1576;&#1603;&#1605; &#1571;&#1582;&#1578;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1603;&#1606; &#1583;&#1575;&#1593;&#1610;&#1575;&#1611; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1610;&#1602;&#1577; . <br />
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611; : &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1584;&#1610; &#1607;&#1583;&#1575;&#1607;&#1605; &#1548; &#1608;&#1579;&#1576;&#1578;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1577; &#1608;&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1582;&#1610;&#1585; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1589;&#1581;&#1575;&#1576;&#1578;&#1607;&#1615; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·⁄À„«‰Ì</div><div class="date">17-05-12, 03:10 AM</div></div><div class="posttext">«·Õ„œ ··Â —» «·⁄«·„Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê«·Ê·Ìœ «·„Â«Ã—</div><div class="date">17-05-12, 03:38 PM</div></div><div class="posttext">&#1605;&#1575; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607;&#1605; &#1586;&#1583; &#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1601;&#1578;&#1581; &#1602;&#1604;&#1608;&#1576; &#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1573;&#1604;&#1609; &#1606;&#1608;&#1585; &#1578;&#1608;&#1581;&#1610;&#1583;&#1603; &#1608;&#1581;&#1587;&#1606; &#1593;&#1576;&#1575;&#1583;&#1578;&#1603; <br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1603;&#1606; &#1583;&#1575;&#1593;&#1610;&#1575; &#1608;&#1580;&#1586;&#1610;&#1578; &#1575;&#1604;&#1582;&#1610;&#1585; &#1603;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â«œ„ ·–«  «·„ÃÊ”</div><div class="date">17-05-12, 04:10 PM</div></div><div class="posttext">ÌÃ» «œŒ«· «·‘Ì⁄… «·„Â œÌ‰ „⁄”ﬂ—«  «’Õ«Õ ⁄ﬁÌœ… ·«‰Â„ ÌœŒ·Ê‰ ··«”› Ê„⁄Â„ Ã—«ÀÌ„ „‰ œÌ‰ «·‘Ì⁄…  Ê–·ﬂ „« —»Ê« ⁄·ÌÂ „‰ «Õﬁ«œ Ê ›·  ⁄ﬁ«∆œÏ Ê Õ·· Œ·ﬁÌ Ì”∆ ··«”·«„ «·–Ì ÌœŒ·Ê… Œ«’… «–« ·„ Ì‰’Â—Ê« »⁄œ –·ﬂ ›Ì «·„Ã „⁄«  «·”‰… Ê·ﬂ„ ›Ì œŒÊ· ›«—” ··«”·«„ «›÷· „À«·</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> √·ﬁ</div><div class="date">17-05-12, 10:23 PM</div></div><div class="posttext">„« ‘«¡ «··Â «··Â„ “œ Ê»«—ﬂ «··Â„ «› Õ ﬁ·Ê» ⁄«„… «·‘Ì⁄… ≈·Ï ‰Ê—  ÊÕÌœﬂ ÊÕ”‰ ⁄»«œ ﬂ <br />
<br />
»«—ﬂ «··Â ›Ìﬂ √Œ Ì «·ﬂ—Ì„… ﬂ‰ œ«⁄Ì« ÊÃ“Ì  «·ŒÌ— ﬂ·Â <br />
<br />
 <br />
 ﬁ»· «··Â œ⁄«∆ﬂ„<br />
Ê›Ìﬂ„ »«—ﬂ «·—Õ„‰</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>