<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" &#1576;&#1610;&#1575;&#1606; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1608;&#1593;&#1604;&#1608;&#1605;&#1607;&#1575; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1601;&#1604, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  &#1576;&#1610;&#1575;&#1606; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1608;&#1593;&#1604;&#1608;&#1605;&#1607;&#1575; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1601;&#1604 «·œ›«⁄ ⁄‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„" />
	
	<title> &#1576;&#1610;&#1575;&#1606; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1608;&#1593;&#1604;&#1608;&#1605;&#1607;&#1575; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1601;&#1604 [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-32.html">„‰ œÏ «·œ›«⁄ ⁄‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-31.html">«·œ›«⁄ ⁄‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„</a> &gt;  &#1576;&#1610;&#1575;&#1606; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1608;&#1593;&#1604;&#1608;&#1605;&#1607;&#1575; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1601;&#1604</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-155331.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=155331">&#1576;&#1610;&#1575;&#1606; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1608;&#1593;&#1604;&#1608;&#1605;&#1607;&#1575; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1601;&#1604</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Nabil48</div><div class="date">13-09-12, 10:40 PM</div></div><div class="posttext">&#1576;&#1610;&#1575;&#1606; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1608;&#1593;&#1604;&#1608;&#1605;&#1607;&#1575; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1601;&#1604;&#1605; &#1575;&#1604;&#1605;&#1587;&#1610;&#1569; &#1604;&#1606;&#1576;&#1610;&#1606;&#1575; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604; : ( &#1573;&#1616;&#1604;&#1575;&#1614;&#1617; &#1578;&#1614;&#1606;&#1589;&#1615;&#1585;&#1615;&#1608;&#1607;&#1615; &#1601;&#1614;&#1602;&#1614;&#1583;&#1618; &#1606;&#1614;&#1589;&#1614;&#1585;&#1614;&#1607;&#1615; &#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1615; ) &#1548; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1604; :( &#1608;&#1614;&#1605;&#1614;&#1575; &#1571;&#1614;&#1585;&#1618;&#1587;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575;&#1603;&#1614; &#1573;&#1616;&#1604;&#1575;&#1614;&#1617; &#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1577;&#1611; &#1604;&#1616;&#1617;&#1604;&#1618;&#1593;&#1614;&#1575;&#1604;&#1614;&#1605;&#1616;&#1610;&#1606;&#1614; ) &#1548; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1582;&#1610;&#1585; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1548; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1605;&#1575; &#1576;&#1593;&#1583; :<br />
<br />
&#1601;&#1608;&#1575;&#1580;&#1576; &#1603;&#1604; &#1605;&#1587;&#1604;&#1605; &#1610;&#1572;&#1605;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1585;&#1576;&#1575;&#1611; &#1608;&#1576;&#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1606;&#1576;&#1610;&#1575;&#1611; &#1606;&#1589;&#1585;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: ( &#1604;&#1616;&#1578;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1575; &#1576;&#1616;&#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1616; &#1608;&#1614;&#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616;&#1607;&#1616; &#1608;&#1614;&#1578;&#1615;&#1593;&#1614;&#1586;&#1616;&#1617;&#1585;&#1615;&#1608;&#1607;&#1615; &#1608;&#1614;&#1578;&#1615;&#1608;&#1614;&#1602;&#1616;&#1617;&#1585;&#1615;&#1608;&#1607;&#1615; ) &#1608;&#1578;&#1593;&#1586;&#1610;&#1585;&#1607; &#1610;&#1603;&#1608;&#1606; &#1576;&#1606;&#1589;&#1585;&#1607; &#1608;&#1578;&#1571;&#1610;&#1610;&#1583;&#1607; &#1548; &#1608;&#1578;&#1608;&#1602;&#1610;&#1585;&#1607; &#1610;&#1603;&#1608;&#1606; &#1576;&#1573;&#1580;&#1604;&#1575;&#1604;&#1607; &#1608;&#1573;&#1603;&#1585;&#1575;&#1605;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;.<br />
<br />
&#1608;&#1573;&#1606; &#1605;&#1575; &#1578;&#1593;&#1585;&#1590; &#1604;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1606; &#1587;&#1582;&#1585;&#1610;&#1577; &#1608;&#1575;&#1587;&#1578;&#1607;&#1586;&#1575;&#1569; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1601;&#1604;&#1605; &#1575;&#1604;&#1605;&#1587;&#1610;&#1574; &#1604;&#1610;&#1587;&#1578;&#1583;&#1593;&#1610; &#1575;&#1604;&#1606;&#1589;&#1585;&#1577; &#1608;&#1575;&#1604;&#1581;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1584;&#1576; &#1593;&#1606; &#1580;&#1606;&#1575;&#1576; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1573;&#1606; &#1605;&#1606; &#1584;&#1604;&#1603; &#1605;&#1575;&#1610;&#1604;&#1610;:<br />
<br />
1. &#1571;&#1606; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1605;&#1581;&#1576;&#1578;&#1607; &#1571;&#1589;&#1604; &#1605;&#1606; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1608;&#1605;&#1606; &#1605;&#1602;&#1578;&#1590;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1578;&#1610;&#1606; &#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575;&#1611; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;.<br />
<br />
2. &#1571;&#1606; &#1605;&#1606; &#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1581;&#1576; &#1573;&#1604;&#1610;&#1606;&#1575; &#1605;&#1606; &#1571;&#1606;&#1601;&#1587;&#1606;&#1575; &#1608;&#1605;&#1606; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606;&#1575; &#1608;&#1605;&#1606; &#1571;&#1608;&#1604;&#1575;&#1583;&#1606;&#1575; &#1608;&#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: ( &#1604;&#1575; &#1610;&#1572;&#1605;&#1606; &#1571;&#1581;&#1583;&#1603;&#1605; &#1581;&#1578;&#1609; &#1571;&#1603;&#1608;&#1606; &#1571;&#1581;&#1576; &#1573;&#1604;&#1610;&#1607; &#1605;&#1606; &#1608;&#1575;&#1604;&#1583;&#1607; &#1608;&#1608;&#1604;&#1583;&#1607; &#1608;&#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; ) &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605;.<br />
<br />
3. &#1571;&#1606; &#1605;&#1606; &#1605;&#1602;&#1578;&#1590;&#1610;&#1575;&#1578; &#1605;&#1581;&#1576;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1587;&#1606;&#1578;&#1607; &#1608;&#1575;&#1578;&#1576;&#1575;&#1593; &#1571;&#1608;&#1575;&#1605;&#1585;&#1607; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1602;&#1615;&#1604;&#1618; &#1573;&#1616;&#1606;&#1618; &#1603;&#1615;&#1606;&#1618;&#1578;&#1615;&#1605;&#1618; &#1578;&#1615;&#1581;&#1616;&#1576;&#1615;&#1617;&#1608;&#1606;&#1614; &#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1614; &#1601;&#1614;&#1575;&#1578;&#1614;&#1617;&#1576;&#1616;&#1593;&#1615;&#1608;&#1606;&#1616;&#1610; &#1610;&#1615;&#1581;&#1618;&#1576;&#1616;&#1576;&#1618;&#1603;&#1615;&#1605;&#1618; &#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1615; &#1608;&#1614;&#1610;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1618; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1584;&#1615;&#1606;&#1615;&#1608;&#1576;&#1614;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1615; &#1594;&#1614;&#1601;&#1615;&#1608;&#1585;&#1612; &#1585;&#1614;&#1581;&#1616;&#1610;&#1605;&#1612; ).<br />
<br />
4. &#1575;&#1604;&#1587;&#1593;&#1610; &#1604;&#1606;&#1588;&#1585; &#1587;&#1606;&#1578;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1576;&#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1577; &#1608;&#1576;&#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1548; &#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: ( &#1606;&#1590;&#1585; &#1575;&#1604;&#1604;&#1607; &#1575;&#1605;&#1585;&#1575;&#1569;&#1611; &#1587;&#1605;&#1593; &#1605;&#1602;&#1575;&#1604;&#1578;&#1610; &#1601;&#1608;&#1593;&#1575;&#1607;&#1575; &#1608;&#1581;&#1601;&#1592;&#1607;&#1575; &#1608;&#1576;&#1604;&#1594;&#1607;&#1575; &#1601;&#1585;&#1576; &#1581;&#1575;&#1605;&#1604; &#1601;&#1602;&#1607; &#1573;&#1604;&#1609; &#1605;&#1606; &#1607;&#1608; &#1571;&#1601;&#1602;&#1607; &#1605;&#1606;&#1607; ) &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610;.<br />
<br />
5. &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1593;&#1606; &#1587;&#1606;&#1578;&#1607; &#1608;&#1576;&#1610;&#1575;&#1606; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1588;&#1576;&#1607;&#1575;&#1578; &#1576;&#1575;&#1604;&#1581;&#1580;&#1577; &#1575;&#1604;&#1605;&#1576;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;.<br />
<br />
6. &#1578;&#1605;&#1579;&#1604; &#1585;&#1587;&#1608;&#1604;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1601;&#1610; &#1582;&#1615;&#1604;&#1602;&#1607; &#1608;&#1578;&#1593;&#1575;&#1605;&#1604;&#1607; &#1605;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1608;&#1604;&#1605; &#1578;&#1603;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1601;&#1602;&#1591; &#1605;&#1593; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1604; &#1585;&#1581;&#1605;&#1578;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1593;&#1583;&#1578; &#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1548; &#1601;&#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1576;&#1616;&#1610; &#1607;&#1615;&#1585;&#1614;&#1610;&#1618;&#1585;&#1614;&#1577;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614;: &#1602;&#1616;&#1610;&#1604;&#1614; &#1610;&#1614;&#1575; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614; &#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1616; &#1575;&#1583;&#1618;&#1593;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1605;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603;&#1616;&#1610;&#1606;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614; : ( &#1573;&#1616;&#1606;&#1616;&#1617;&#1610; &#1604;&#1614;&#1605;&#1618; &#1571;&#1615;&#1576;&#1618;&#1593;&#1614;&#1579;&#1618; &#1604;&#1614;&#1593;&#1614;&#1617;&#1575;&#1606;&#1611;&#1575; &#1608;&#1614;&#1573;&#1616;&#1606;&#1614;&#1617;&#1605;&#1614;&#1575; &#1576;&#1615;&#1593;&#1616;&#1579;&#1618;&#1578;&#1615; &#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1577;&#1611; ). &#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; .<br />
&#1608;&#1603;&#1575;&#1606; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1573;&#1616;&#1584;&#1614;&#1575; &#1571;&#1614;&#1605;&#1614;&#1617;&#1585;&#1614; &#1571;&#1614;&#1605;&#1616;&#1610;&#1585;&#1611;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1580;&#1614;&#1610;&#1618;&#1588;&#1613; &#1571;&#1614;&#1608;&#1618; &#1587;&#1614;&#1585;&#1616;&#1610;&#1614;&#1617;&#1577;&#1613; &#1571;&#1614;&#1608;&#1618;&#1589;&#1614;&#1575;&#1607;&#1615; &#1601;&#1616;&#1610; &#1582;&#1614;&#1575;&#1589;&#1614;&#1617;&#1578;&#1616;&#1607;&#1616; &#1576;&#1616;&#1578;&#1614;&#1602;&#1618;&#1608;&#1614;&#1609; &#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1616; &#1608;&#1614;&#1605;&#1614;&#1606;&#1618; &#1605;&#1614;&#1593;&#1614;&#1607;&#1615; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1618;&#1605;&#1615;&#1587;&#1618;&#1604;&#1616;&#1605;&#1616;&#1610;&#1606;&#1614; &#1582;&#1614;&#1610;&#1618;&#1585;&#1611;&#1575; &#1579;&#1615;&#1605;&#1614;&#1617; &#1602;&#1614;&#1575;&#1604;&#1614; : ( &#1575;&#1594;&#1618;&#1586;&#1615;&#1608;&#1575; &#1576;&#1616;&#1575;&#1587;&#1618;&#1605;&#1616; &#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1616; &#1601;&#1616;&#1610; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1616; &#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1616; &#1602;&#1614;&#1575;&#1578;&#1616;&#1604;&#1615;&#1608;&#1575; &#1605;&#1614;&#1606;&#1618; &#1603;&#1614;&#1601;&#1614;&#1585;&#1614; &#1576;&#1616;&#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1616; &#1575;&#1594;&#1618;&#1586;&#1615;&#1608;&#1575; &#1608;&#1614;&#1604;&#1614;&#1575; &#1578;&#1614;&#1594;&#1615;&#1604;&#1615;&#1617;&#1608;&#1575; &#1608;&#1614;&#1604;&#1614;&#1575; &#1578;&#1614;&#1594;&#1618;&#1583;&#1616;&#1585;&#1615;&#1608;&#1575; &#1608;&#1614;&#1604;&#1614;&#1575; &#1578;&#1614;&#1605;&#1618;&#1579;&#1615;&#1604;&#1615;&#1608;&#1575; &#1608;&#1614;&#1604;&#1614;&#1575; &#1578;&#1614;&#1602;&#1618;&#1578;&#1615;&#1604;&#1615;&#1608;&#1575; &#1608;&#1614;&#1604;&#1616;&#1610;&#1583;&#1611;&#1575;.. ) &#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; &#1548; &#1608;&#1581;&#1584;&#1585; &#1608;&#1571;&#1606;&#1603;&#1585; &#1605;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1576;&#1610;&#1575;&#1606; &#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1605;&#1594;&#1575;&#1586;&#1610;&#1607; .<br />
&#1608;&#1581;&#1601;&#1592; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1610;&#1606; &#1601;&#1610; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1608;&#1571;&#1605;&#1608;&#1575;&#1604;&#1607;&#1605; &#1548; &#1601;&#1602;&#1575;&#1604; : ( &#1605;&#1614;&#1606;&#1618; &#1602;&#1614;&#1578;&#1614;&#1604;&#1614; &#1606;&#1614;&#1601;&#1618;&#1587;&#1611;&#1575; &#1605;&#1615;&#1593;&#1614;&#1575;&#1607;&#1614;&#1583;&#1611;&#1575; &#1604;&#1614;&#1605;&#1618; &#1610;&#1614;&#1585;&#1616;&#1581;&#1618; &#1585;&#1614;&#1575;&#1574;&#1616;&#1581;&#1614;&#1577;&#1614; &#1575;&#1604;&#1618;&#1580;&#1614;&#1606;&#1614;&#1617;&#1577;&#1616; &#1608;&#1614;&#1573;&#1616;&#1606;&#1614;&#1617; &#1585;&#1616;&#1610;&#1581;&#1614;&#1607;&#1614;&#1575; &#1604;&#1614;&#1610;&#1615;&#1608;&#1580;&#1614;&#1583;&#1615; &#1605;&#1616;&#1606;&#1618; &#1605;&#1614;&#1587;&#1616;&#1610;&#1585;&#1614;&#1577;&#1616; &#1571;&#1614;&#1585;&#1618;&#1576;&#1614;&#1593;&#1616;&#1610;&#1606;&#1614; &#1593;&#1614;&#1575;&#1605;&#1611;&#1575; ). &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; .<br />
&#1608;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1604;&#1610;&#1574;&#1577; &#1576;&#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1579;&#1604; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1608;&#1614;&#1605;&#1614;&#1575; &#1571;&#1614;&#1585;&#1618;&#1587;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575;&#1603;&#1614; &#1573;&#1616;&#1604;&#1575;&#1614;&#1617; &#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1577;&#1611; &#1604;&#1616;&#1617;&#1604;&#1618;&#1593;&#1614;&#1575;&#1604;&#1614;&#1605;&#1616;&#1610;&#1606;&#1614; )<br />
<br />
7. &#1575;&#1604;&#1581;&#1585;&#1589; &#1593;&#1604;&#1609; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1608;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1606;&#1589;&#1585;&#1577; &#1604;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1587;&#1606;&#1578;&#1607; &#1608;&#1601;&#1602; &#1575;&#1604;&#1590;&#1608;&#1575;&#1576;&#1591; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1594;&#1610;&#1585; &#1588;&#1585;&#1593;&#1610;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1602;&#1578;&#1604; &#1608;&#1575;&#1604;&#1578;&#1601;&#1580;&#1610;&#1585; &#1608;&#1575;&#1604;&#1578;&#1582;&#1585;&#1610;&#1576; &#1608;&#1575;&#1604;&#1578;&#1583;&#1605;&#1610;&#1585;.<br />
<br />
&#1608;&#1573;&#1606;&#1606;&#1575; &#1573;&#1584; &#1578;&#1587;&#1578;&#1606;&#1603;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1607;&#1578;&#1575;&#1606; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607; &#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1593;&#1604;&#1609; &#1610;&#1602;&#1610;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1606;&#1575;&#1589;&#1585; &#1606;&#1576;&#1610;&#1607;&#1548; &#1608;&#1605;&#1593;&#1586; &#1583;&#1610;&#1606;&#1607; &#1548;&#1608;&#1582;&#1575;&#1584;&#1604; &#1604;&#1571;&#1593;&#1583;&#1575;&#1574;&#1607; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; ( &#1573;&#1616;&#1606;&#1614;&#1617;&#1575; &#1603;&#1614;&#1601;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575;&#1603;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1587;&#1618;&#1578;&#1614;&#1607;&#1618;&#1586;&#1616;&#1574;&#1616;&#1610;&#1606;&#1614; ) .<br />
<br />
&#1608;&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1571;&#1606; &#1610;&#1606;&#1589;&#1585; &#1583;&#1610;&#1606;&#1607; &#1608;&#1603;&#1578;&#1575;&#1576;&#1607; &#1608;&#1587;&#1606;&#1577; &#1606;&#1576;&#1610;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;.<br />
 &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1608;&#1601;&#1602;&#1548;&#1548;&#1548;<br />
 <br />
&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1608;&#1593;&#1604;&#1608;&#1605;&#1607;&#1575;<br />
&#1575;&#1604;&#1582;&#1605;&#1610;&#1587; 26/10/1433&#1607;&#1600;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”·Ì„«‰Ì</div><div class="date">14-09-12, 02:46 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ„ <br />
<br />
‰”√· «··Â √‰ ÌŒ“Ì Âƒ·«¡ «·ﬂ›—… «·›Ã—… <br />
<br />
Ê„—«œ Âƒ·«¡ ≈„« … «·€Ì—… ⁄·Ï «·œÌ‰ „‰ Œ·«· Â–Â «·Ã—«∆„ «·≈·Õ«œÌ… <br />
<br />
Õ Ï ÌﬂÊ‰ –·ﬂ ‘Ì∆« ⁄«œÌ« <br />
<br />
Ê·ﬂ‰ «··Â ·Â„ »«·„—’«œ ...</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>