<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «‘я«б »”нЎ бяд ёѕ нден Ќн«… «б√г«ге гд «’бе« ..., ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  «‘я«б »”нЎ бяд ёѕ нден Ќн«… «б√г«ге гд «’бе« ... «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> «‘я«б »”нЎ бяд ёѕ нден Ќн«… «б√г«ге гд «’бе« ... [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  «‘я«б »”нЎ бяд ёѕ нден Ќн«… «б√г«ге гд «’бе« ...</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-153112.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=153112">«‘я«б »”нЎ бяд ёѕ нден Ќн«… «б√г«ге гд «’бе« ...</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«жжѕ »н—</div><div class="date">15-07-12, 10:51 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1575;&#1606; <br />
&#1582;&#1604;&#1575;&#1601;&#1577; &#1575;&#1576;&#1610; &#1576;&#1603;&#1585; &#1583;&#1575;&#1605;&#1578; &#1587;&#1606;&#1578;&#1575;&#1606; ..<br />
&#1608;&#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; 10 &#1587;&#1606;&#1608;&#1575;&#1578; ..<br />
&#1608;&#1593;&#1579;&#1605;&#1575;&#1606; 12 &#1587;&#1606;&#1607; ..<br />
&#1608;&#1593;&#1604;&#1610; 6 &#1587;&#1606;&#1608;&#1575;&#1578; ..<br />
&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; ..<br />
&#1608;&#1610;&#1583;&#1593;&#1610; &#1575;&#1604;&#1585;&#1570;&#1601;&#1590;&#1607; &#1605;&#1606; &#1575;&#1606; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1607; &#1575;&#1594;&#1578;&#1589;&#1576;&#1578; &#1605;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;.. <br />
&#1601;&#1607;&#1604; &#1610;&#1593;&#1602;&#1604; &#1604;&#1608; &#1575;&#1606; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1607; &#1575;&#1594;&#1578;&#1589;&#1576;&#1578; &#1605;&#1606;&#1607; ..<br />
&#1579;&#1605; &#1610;&#1578;&#1608;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1607; 6 &#1587;&#1606;&#1608;&#1575;&#1578; ...!!<br />
&#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1601;&#1593;&#1604;&#1575;&#1611; &#1575;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1585;&#1570;&#1601;&#1590;&#1607; ..&#1605;&#1606; &#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1608;&#1604;&#1575;&#1610;&#1607; .. &#1604;&#1571;&#1605;&#1585; &#1593;&#1604;&#1610; &#1576;&#1600; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1607; &#1581;&#1610;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1582;&#1604;&#1610;&#1601;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; .. <br />
&#1575;&#1584;&#1606; :<br />
&#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1578;&#1608;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1607; 6 &#1587;&#1606;&#1608;&#1575;&#1578; &#1608; &#1604;&#1605; &#1610;&#1602;&#1604; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1607; &#1575;&#1594;&#1578;&#1589;&#1576;&#1578; &#1605;&#1606;&#1607; &#1608;&#1604;&#1605; &#1610;&#1571;&#1605;&#1585; &#1576;&#1600; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1607;..&#1567;!&#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1607; ..<br />
&#1601;&#1571;&#1610;&#1606; &#1607;&#1610; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1607; ..<br />
&#1575;&#1588;&#1603;&#1575;&#1604; &#1605;&#1606; &#1610;&#1581;&#1604;&#1607; &#1604;&#1610; ... :10:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»—«енг «бЌжнЎн</div><div class="date">16-07-12, 06:55 AM</div></div><div class="posttext">&#1576;&#1604; 24&#1593;&#1575;&#1605; &#1604;&#1605; &#1610;&#1602;&#1604; &#1604;&#1575;&#1581;&#1583; &#1606; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1604;&#1584;&#1610; &#1602;&#1576;&#1604;&#1607; &#1576;&#1571;&#1606;&#1607; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1576;&#1593;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; <br />
&#1576;&#1604; &#1576;&#1575;&#1604;&#1593;&#1603;&#1587; &#1608;&#1580;&#1583;&#1606;&#1575; &#1575;&#1606;&#1607; &#1610;&#1602;&#1608;&#1604; &#1581;&#1576;&#1610;&#1576;&#1575;&#1610; &#1575;&#1576;&#1575;&#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1608;&#1580;&#1583;&#1606;&#1575;&#1607; &#1610;&#1602;&#1608;&#1604; &#1576;&#1575;&#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1602;&#1608;&#1605; &#1575;&#1604;&#1604;&#1584;&#1610;&#1606; &#1576;&#1575;&#1610;&#1593;&#1608; &#1575;&#1576;&#1575;&#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1605;&#1605;&#1575; &#1610;&#1587;&#1581;&#1602; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1607; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«жжѕ »н—</div><div class="date">16-07-12, 11:41 AM</div></div><div class="posttext">»б 24Џ«г бг нёб б«Ќѕ д «бќбЁ«Ѕ «бб–н ё»бе »√де «б«г«г »Џѕ «бд»н <br />
»б »«бЏя” жћѕд« «де нёжб Ќ»н»«н «»«»я— жЏг— жжћѕд«е нёжб »«нЏдн «бёжг «бб–нд »«нЏж «»«»я— жЏг— гг« н”Ќё «б«г«ге «бг“Џжге<br />
 <br />
»«—я «ббе Ёня «ќн «»—«енг ..:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">16-07-12, 11:57 AM</div></div><div class="posttext">»«—я «ббе Ёня «ќн «бЁ«÷б<br />
 <br />
жгЋб е–е «б≈‘я«бн«  Ён ѕнд «б—«Ё÷… »г∆«  «бѕ—«“д<br />
 <br />
ЁгЋб« янЁ Ќ’б ббЌ”д «д н д«“б бгЏ«жн… »«бжб«н… Џбм «бг”бгнд °°° ЁЁЏб «бЌ”д е–« б« нЏѕж« «Ќѕ «г—нд<br />
 <br />
≈г« «д гЏ«жн… я«Ё— ЁянЁ нћж“ ббЌ”д жя«д гЏе ћн‘ нё« б »е «д нћЏб я«Ё—« г жбн« Џбм ‘ƒжд «бг”бгнд<br />
 <br />
ж≈д я«д гЏ«жн… г”бг Ёеж бг няд нƒгд »«б≈г«г… жб« »«бЏ’г… ЁнЋ»  гд –бя Џбм «д «б≈нг«д »«б≈г«г… ж«бЏ’г… бн” « гд «бѕнд Ён ‘нЅ<br />
 <br />
 <br />
д «»Џ гЏя «ќн «бя—нг ≈д ‘«Ѕ «ббе  Џ«бм ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«жжѕ »н—</div><div class="date">16-07-12, 12:07 PM</div></div><div class="posttext">»«—я «ббе Ёня «ќн «бЁ«÷б<br />
 <br />
жгЋб е–е «б≈‘я«бн«  Ён ѕнд «б—«Ё÷… »г∆«  «бѕ—«“д<br />
 <br />
ЁгЋб« янЁ Ќ’б ббЌ”д «д н д«“б бгЏ«жн… »«бжб«н… Џбм «бг”бгнд °°° ЁЁЏб «бЌ”д е–« б« нЏѕж« «Ќѕ «г—нд<br />
 <br />
≈г« «д гЏ«жн… я«Ё— ЁянЁ нћж“ ббЌ”д жя«д гЏе ћн‘ нё« б »е «д нћЏб я«Ё—« г жбн« Џбм ‘ƒжд «бг”бгнд<br />
 <br />
ж≈д я«д гЏ«жн… г”бг Ёеж бг няд нƒгд »«б≈г«г… жб« »«бЏ’г… ЁнЋ»  гд –бя Џбм «д «б≈нг«д »«б≈г«г… ж«бЏ’г… бн” « гд «бѕнд Ён ‘нЅ<br />
 <br />
 <br />
д «»Џ гЏя «ќн «бя—нг ≈д ‘«Ѕ «ббе  Џ«бм ...<br />
<br />
 <br />
Ќн«я «ббе ..<br />
«‘я«бя дем «б√г«ге гд «’бе« .. <br />
ЁяЋн—«р г«Ў—Ќд« Џбнег е–« «б√‘я«б жбг дћѕ «ћ«»е гдег ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’«Ќ» «бџ«—</div><div class="date">16-07-12, 12:07 PM</div></div><div class="posttext">»б д”м «бжб«н… Џдѕг« Џѕѕ √—я«д «б≈”б«г<br />
ж–бя Ён ќЎ»… —ёг 109 гд дећ «б»б«џ… бб‘—нЁ «б—÷н<br />
ж√ Ќѕм √н —«Ё÷н н÷ЏЁ √н ќЎ»… »дећ «б»б«џ…<br />
<br />
»«—я «ббе »я «жжѕ »н—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж жбнѕ «б —яг«дн</div><div class="date">16-07-12, 04:11 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1575;&#1608;&#1608;&#1583; &#1576;&#1610;&#1585; &#1608;&#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1575;&#1604;&#1602;&#1608;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«жжѕ »н—</div><div class="date">16-07-12, 11:34 PM</div></div><div class="posttext">»б д”м «бжб«н… Џдѕг« Џѕѕ √—я«д «б≈”б«г<br />
<br />
ж–бя Ён ќЎ»… —ёг 109 гд дећ «б»б«џ… бб‘—нЁ «б—÷н<br />
ж√ Ќѕм √н —«Ё÷н н÷ЏЁ √н ќЎ»… »дећ «б»б«џ…<br />
 <br />
»«—я «ббе »я «жжѕ »н—<br />
<br />
 <br />
яб ‘нЅ д«ё÷ «б√г«ге ..<br />
»«—я «ббе Ёня ..<br />
 <br />
<br />
»«—я «ббе Ёня «ќн «жжѕ »н— ж»«д ў«— «бёжг <br />
<br />
<br />
 <br />
жЁня «ќн «бя—нг ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«жжѕ »н—</div><div class="date">20-07-12, 05:07 AM</div></div><div class="posttext">б« ≈бе ≈б« «ббе ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б«гн— «бћ“«∆—н</div><div class="date">20-07-12, 07:31 AM</div></div><div class="posttext">&#1581;&#1578;&#1609; &#1601;&#1610; &#1582;&#1591;&#1576;&#1578;&#1607; &#1575;&#1604;&#1588;&#1602;&#1588;&#1602;&#1610;&#1577; -&#1575;&#1606; &#1589;&#1581;&#1578;-<br />
&#1604;&#1605; &#1610;&#1602;&#1604; &#1575;&#1606;&#1607; &#1605;&#1603;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1577;<br />
&#1576;&#1604; &#1602;&#1575;&#1604; &#1575;&#1606;&#1607; &#1575;&#1581;&#1602; &#1576;&#1607;&#1575; &#1605;&#1606; &#1575;&#1576;&#1575;&#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585;<br />
&#1608;&#1584;&#1575;&#1604;&#1603; &#1605;&#1606; &#1581;&#1602;&#1607;  &#1608;&#1581;&#1602; &#1575;&#1610; &#1589;&#1581;&#1575;&#1576;&#1610; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;<br />
&#1608;&#1604;&#1603;&#1606;&#1607; &#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1604;&#1575; &#1576;&#1610;&#1593;&#1577; &#1608;&#1604;&#1575; &#1575;&#1605;&#1575;&#1605;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«—нѕ «д «е ѕн</div><div class="date">20-07-12, 07:36 AM</div></div><div class="posttext">&#1571;&#1605;&#1614;&#1575; &#1608;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1578;&#1614;&#1602;&#1614;&#1605;&#1617;&#1614;&#1589;&#1614;&#1607;&#1614;&#1575; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1602;&#1581;&#1575;&#1601;&#1607; &#1608;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1604;&#1614;&#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1571;&#1614;&#1606;&#1617;&#1614; &#1605;&#1614;&#1581;&#1614;&#1604;&#1617;&#1616;&#1610; &#1605;&#1616;&#1606;&#1618;&#1607;&#1614;&#1575; &#1605;&#1614;&#1581;&#1614;&#1604;&#1617;&#1615; &#1575;&#1604;&#1618;&#1602;&#1615;&#1591;&#1618;&#1576;&#1616; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1614;&#1609; &#1610;&#1614;&#1606;&#1618;&#1581;&#1614;&#1583;&#1616;&#1585;&#1615; &#1593;&#1614;&#1606;&#1617;&#1616;&#1610; &#1575;&#1604;&#1587;&#1617;&#1614;&#1610;&#1618;&#1604;&#1615; &#1608;&#1614; &#1604;&#1614;&#1575; &#1610;&#1614;&#1585;&#1618;&#1602;&#1614;&#1609; &#1573;&#1616;&#1604;&#1614;&#1610;&#1617;&#1614; &#1575;&#1604;&#1591;&#1617;&#1614;&#1610;&#1618;&#1585;&#1615; &#1601;&#1614;&#1587;&#1614;&#1583;&#1614;&#1604;&#1618;&#1578;&#1615; &#1583;&#1615;&#1608;&#1606;&#1614;&#1607;&#1614;&#1575; &#1579;&#1614;&#1608;&#1618;&#1576;&#1575;&#1611; &#1608;&#1614; &#1591;&#1614;&#1608;&#1614;&#1610;&#1618;&#1578;&#1615; &#1593;&#1614;&#1606;&#1618;&#1607;&#1614;&#1575; &#1603;&#1614;&#1588;&#1618;&#1581;&#1575;&#1611; &#1608;&#1614; &#1591;&#1614;&#1601;&#1616;&#1602;&#1618;&#1578;&#1615; &#1571;&#1614;&#1585;&#1618;&#1578;&#1614;&#1574;&#1616;&#1610; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614; &#1571;&#1614;&#1606;&#1618; &#1571;&#1614;&#1589;&#1615;&#1608;&#1604;&#1614; &#1576;&#1616;&#1610;&#1614;&#1583;&#1613; &#1580;&#1614;&#1584;&#1617;&#1614;&#1575;&#1569;&#1614; &#1571;&#1614;&#1608;&#1618; &#1571;&#1614;&#1589;&#1618;&#1576;&#1616;&#1585;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1591;&#1614;&#1582;&#1618;&#1610;&#1614;&#1577;&#1613; &#1593;&#1614;&#1605;&#1618;&#1610;&#1614;&#1575;&#1569;&#1614; &#1610;&#1614;&#1607;&#1618;&#1585;&#1614;&#1605;&#1615; &#1601;&#1616;&#1610;&#1607;&#1614;&#1575; &#1575;&#1604;&#1618;&#1603;&#1614;&#1576;&#1616;&#1610;&#1585;&#1615; &#1608;&#1614; &#1610;&#1614;&#1588;&#1616;&#1610;&#1576;&#1615; &#1601;&#1616;&#1610;&#1607;&#1614;&#1575; &#1575;&#1604;&#1589;&#1617;&#1614;&#1594;&#1616;&#1610;&#1585;&#1615; &#1608;&#1614; &#1610;&#1614;&#1603;&#1618;&#1583;&#1614;&#1581;&#1615; &#1601;&#1616;&#1610;&#1607;&#1614;&#1575; &#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1612; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1610;&#1614;&#1604;&#1618;&#1602;&#1614;&#1609; &#1585;&#1614;&#1576;&#1617;&#1614;&#1607;&#1615;<br />
<br />
<br />
&#1578;&#1585;&#1580;&#1610;&#1581; &#1575;&#1604;&#1589;&#1576;&#1585; <br />
<br />
&#1601;&#1614;&#1585;&#1614;&#1571;&#1614;&#1610;&#1618;&#1578;&#1615; &#1571;&#1614;&#1606;&#1617;&#1614; &#1575;&#1604;&#1589;&#1617;&#1614;&#1576;&#1618;&#1585;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1607;&#1614;&#1575;&#1578;&#1614;&#1575; &#1571;&#1614;&#1581;&#1618;&#1580;&#1614;&#1609; &#1601;&#1614;&#1589;&#1614;&#1576;&#1614;&#1585;&#1618;&#1578;&#1615; &#1608;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1593;&#1614;&#1610;&#1618;&#1606;&#1616; &#1602;&#1614;&#1584;&#1611;&#1609; &#1608;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1581;&#1614;&#1604;&#1618;&#1602;&#1616; &#1588;&#1614;&#1580;&#1611;&#1575; &#1571;&#1614;&#1585;&#1614;&#1609; &#1578;&#1615;&#1585;&#1614;&#1575;&#1579;&#1616;&#1610; &#1606;&#1614;&#1607;&#1618;&#1576;&#1575;&#1611; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1605;&#1614;&#1590;&#1614;&#1609; &#1575;&#1604;&#1618;&#1571;&#1614;&#1608;&#1617;&#1614;&#1604;&#1615; &#1604;&#1616;&#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1616;&#1607;&#1616; &#1601;&#1614;&#1571;&#1614;&#1583;&#1618;&#1604;&#1614;&#1609; &#1576;&#1616;&#1607;&#1614;&#1575; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1576;&#1614;&#1593;&#1618;&#1583;&#1614;&#1607;&#1615; &#1579;&#1615;&#1605;&#1617;&#1614; &#1578;&#1614;&#1605;&#1614;&#1579;&#1617;&#1614;&#1604;&#1614; &#1576;&#1616;&#1602;&#1614;&#1608;&#1618;&#1604;&#1616; &#1575;&#1604;&#1618;&#1571;&#1614;&#1593;&#1618;&#1588;&#1614;&#1609; &#1588;&#1614;&#1578;&#1617;&#1614;&#1575;&#1606;&#1614; &#1605;&#1614;&#1575; &#1610;&#1614;&#1608;&#1618;&#1605;&#1616;&#1610; &#1593;&#1614;&#1604;&#1614;&#1609; &#1603;&#1615;&#1608;&#1585;&#1616;&#1607;&#1614;&#1575; &#1608;&#1614; &#1610;&#1614;&#1608;&#1618;&#1605;&#1615; &#1581;&#1614;&#1610;&#1617;&#1614;&#1575;&#1606;&#1614; &#1571;&#1614;&#1582;&#1616;&#1610; &#1580;&#1614;&#1575;&#1576;&#1616;&#1585;&#1616; <br />
<br />
<br />
&#1601;&#1614;&#1610;&#1614;&#1575; &#1593;&#1614;&#1580;&#1614;&#1576;&#1575;&#1611; &#1576;&#1614;&#1610;&#1618;&#1606;&#1605;&#1614;&#1575; &#1607;&#1615;&#1608;&#1614; &#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1602;&#1616;&#1610;&#1604;&#1615;&#1607;&#1614;&#1575; &#1601;&#1616;&#1610; &#1581;&#1614;&#1610;&#1614;&#1575;&#1578;&#1616;&#1607;&#1616; &#1573;&#1616;&#1584;&#1618; &#1593;&#1614;&#1602;&#1614;&#1583;&#1614;&#1607;&#1614;&#1575; &#1604;&#1616;&#1570;&#1582;&#1614;&#1585;&#1614; &#1576;&#1614;&#1593;&#1618;&#1583;&#1614; &#1608;&#1614;&#1601;&#1614;&#1575;&#1578;&#1616;&#1607;&#1616; &#1604;&#1614;&#1588;&#1614;&#1583;&#1617;&#1614; &#1605;&#1614;&#1575; &#1578;&#1614;&#1588;&#1614;&#1591;&#1617;&#1614;&#1585;&#1614;&#1575; &#1590;&#1614;&#1585;&#1618;&#1593;&#1614;&#1610;&#1618;&#1607;&#1614;&#1575; &#1601;&#1614;&#1589;&#1614;&#1610;&#1617;&#1614;&#1585;&#1614;&#1607;&#1614;&#1575; &#1601;&#1616;&#1610; &#1581;&#1614;&#1608;&#1618;&#1586;&#1614;&#1577;&#1613; &#1582;&#1614;&#1588;&#1618;&#1606;&#1614;&#1575;&#1569;&#1614; &#1610;&#1614;&#1594;&#1618;&#1604;&#1615;&#1592;&#1615; &#1603;&#1614;&#1604;&#1618;&#1605;&#1615;&#1607;&#1614;&#1575; &#1608;&#1614; &#1610;&#1614;&#1582;&#1618;&#1588;&#1615;&#1606;&#1615; &#1605;&#1614;&#1587;&#1617;&#1615;&#1607;&#1614;&#1575; &#1608;&#1614; &#1610;&#1614;&#1603;&#1618;&#1579;&#1615;&#1585;&#1615; &#1575;&#1604;&#1618;&#1593;&#1616;&#1579;&#1614;&#1575;&#1585;&#1615; &#1601;&#1616;&#1610;&#1607;&#1614;&#1575; &#1608;&#1614; &#1575;&#1604;&#1616;&#1575;&#1593;&#1618;&#1578;&#1616;&#1584;&#1614;&#1575;&#1585;&#1615; &#1605;&#1616;&#1606;&#1618;&#1607;&#1614;&#1575; &#1601;&#1614;&#1589;&#1614;&#1575;&#1581;&#1616;&#1576;&#1615;&#1607;&#1614;&#1575; &#1603;&#1614;&#1585;&#1614;&#1575;&#1603;&#1616;&#1576;&#1616; &#1575;&#1604;&#1589;&#1617;&#1614;&#1593;&#1618;&#1576;&#1614;&#1577;&#1616; &#1573;&#1616;&#1606;&#1618; &#1571;&#1614;&#1588;&#1618;&#1606;&#1614;&#1602;&#1614; &#1604;&#1614;&#1607;&#1614;&#1575; &#1582;&#1614;&#1585;&#1614;&#1605;&#1614; &#1608;&#1614; &#1573;&#1616;&#1606;&#1618; &#1571;&#1614;&#1587;&#1618;&#1604;&#1614;&#1587;&#1614; &#1604;&#1614;&#1607;&#1614;&#1575; &#1578;&#1614;&#1602;&#1614;&#1581;&#1617;&#1614;&#1605;&#1614; &#1601;&#1614;&#1605;&#1615;&#1606;&#1616;&#1610;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1615;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б«гн— «бћ“«∆—н</div><div class="date">20-07-12, 07:46 AM</div></div><div class="posttext">√гу« жу «ббшуец буёуѕъ  уёугшу’уеу« «»д √»н ёЌ«Ёе жу ≈цдшуех бунуЏъбугх √удшу гуЌубшцн гцдъеу« гуЌубшх «бъёхЎъ»ц гцду «б—шуЌум нудъЌуѕц—х Џудшцн «б”шунъбх жу бу« ну—ъёум ≈цбуншу «бЎшунъ—х Ёу”уѕубъ х ѕхждуеу« Ћужъ»«р жу Ўужунъ х Џудъеу« яу‘ъЌ«р жу ЎуЁцёъ х √у—ъ у∆цн »унъду √удъ √у’хжбу »цнуѕт ћу–шу«Ѕу √ужъ √у’ъ»ц—у Џубум Ўуќъну…т Џугъну«Ѕу нуеъ—угх Ёцнеу« «бъяу»цн—х жу ну‘цн»х Ёцнеу« «б’шуџцн—х жу нуяъѕуЌх Ёцнеу« гхƒъгцдс Ќу шум нубъёум —у»шуех<br />
<br />
<br />
 —ћнЌ «б’»— <br />
<br />
Ёу—у√унъ х √удшу «б’шу»ъ—у Џубум еу« у« √уЌъћум Ёу’у»у—ъ х жу Ёцн «бъЏунъдц ёу–рм жу Ёцн «бъЌубъёц ‘ућр« √у—ум  х—у«Ћцн дуеъ»«р Ќу шум гу÷ум «бъ√ужшубх бц”у»цнбцец Ёу√уѕъбум »цеу« ≈цбум «»д «бќЎ«» »уЏъѕуех Ћхгшу  угуЋшубу »цёужъбц «бъ√уЏъ‘ум ‘у шу«ду гу« нужъгцн Џубум яхж—цеу« жу нужъгх Ќуншу«ду √уќцн ћу«»ц—ц <br />
<br />
<br />
Ёуну« Џућу»«р »унъдгу« ехжу ну”ъ уёцнбхеу« Ёцн Ќуну« цец ≈ц–ъ Џуёуѕуеу« бц¬ќу—у »уЏъѕу жуЁу« цец бу‘уѕшу гу«  у‘уЎшу—у« ÷у—ъЏунъеу« Ёу’уншу—уеу« Ёцн Ќужъ“у…т ќу‘ъду«Ѕу нуџъбхўх яубъгхеу« жу нуќъ‘хдх гу”шхеу« жу нуяъЋх—х «бъЏцЋу«—х Ёцнеу« жу «бц«Џъ ц–у«—х гцдъеу« Ёу’у«Ќц»хеу« яу—у«яц»ц «б’шуЏъ»у…ц ≈цдъ √у‘ъдуёу буеу« ќу—угу жу ≈цдъ √у”ъбу”у буеу«  уёуЌшугу Ёугхдцну «бдшу«”х<br />
<br />
<br />
жяг« ёб <br />
ж«д ’Ќ  ж«д« «Џбг «де« гя–ж»… Џбне<br />
гд Ќёе жЌё «н ’Ќ«»н «д няжд ќбнЁ… —”жб «ббе<br />
жбяд «нд «” ѕб ед« »«б«г«г… ж«де гябЁ гд «ббе<br />
ж«де »«нЏже Ён џѕн— ќг <br />
бг нёжб –«бя<br />
яб г« ед«бя «де —√м «де «б«Ќё гд «»«»я— бё—»е гд «бд»н<br />
жг’«е— е «н«е ЁёЎ<br />
жбяд «ѕЏ«Ѕяг «де«  ябнЁ гд «ббе Ё–«бя я–» ж»«Ўб<br />
г« «д“б «ббе »е гд ”бЎ«д<br />
же–е «бќЎ»… Џбняг жбн” бяг б«де бг н–я— б« «г«г…<br />
жб« Џ’г… жб« џѕн— ќг жб« «н ‘нЅ гг«  ѕЏжде<br />
гд «б»«Ўб ж«бя–» Џбм «ббе ж—”жбе жЏбне «н÷«<br />
Ё ѕ»— еѕ«я «ббе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћ«”гяж</div><div class="date">20-07-12, 07:48 AM</div></div><div class="posttext">ћ“«я «ббе ќн—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«’— «бгд’ж—</div><div class="date">20-07-12, 01:30 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
 <br />
&#1593;&#1580;&#1610;&#1576; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1605;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607;  ../ &#1608;&#1607;&#1605; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605;<br />
 <br />
&#1576;&#1571;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1607;  &#1608;&#1575;&#1604;&#1593;&#1589;&#1605;&#1577; ../ &#1604;&#1610;&#1587;&#1578; &#1604;&#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;<br />
 <br />
&#1607;&#1604; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1581;&#1610;&#1606;&#1605;&#1575; &#1575;&#1589;&#1576;&#1581; &#1582;&#1604;&#1610;&#1601;&#1607; &#1607;&#1604; &#1575;&#1605;&#1585;&#1607;&#1605; &#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1576;&#1607; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1607;&#1567;&#1567;<br />
 <br />
&#1607;&#1604; &#1575;&#1605;&#1585;&#1607;&#1605; &#1576;&#1604;&#1593;&#1606; &#1575;&#1576;&#1575; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1567;&#1567;<br />
 <br />
&#1607;&#1604; &#1591;&#1576;&#1602; &#1588;&#1585;&#1593; &#1575;&#1604;&#1604;&#1607; &#1576;&#1581;&#1583; &#1575;&#1604;&#1586;&#1606;&#1600;&#1600;&#1575; &#1603;&#1605;&#1575; &#1610;&#1583;&#1593;&#1608;&#1606; &#1603;&#1584;&#1576; &#1608;&#1576;&#1607;&#1578;&#1575;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&#1567;&#1567;<br />
 <br />
&#1607;&#1604; ... &#1607;&#1604;,,, &#1607;&#1604; ...&#1567;<br />
 <br />
&#1575;&#1588;&#1610;&#1575;&#1569; &#1603;&#1579;&#1610;&#1585;&#1607; . . .  &#1578;&#1579;&#1610;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1585;&#1575;&#1576; ...<br />
 <br />
&#1604;&#1605; &#1610;&#1591;&#1576;&#1602;&#1607;&#1575;  &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1604;&#1605;&#1575;&#1584;&#1575; ..&#1567; <br />
 <br />
&#1604;&#1587;&#1576;&#1576; &#1576;&#1587;&#1610;&#1591; &#1604;&#1575;&#1606;&#1607; &#1610;&#1593;&#1604;&#1605; &#1575;&#1606; &#1603;&#1604;&#1607;&#1575; &#1576;&#1575;&#1591;&#1604;&#1607; &#1608;&#1604;&#1610;&#1587; &#1604;&#1607;&#1575; &#1589;&#1604;<br />
 <br />
&#1608;&#1575;&#1606;&#1605;&#1575; &#1575;&#1578;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607;&#1575; &#1608;&#1575;&#1605;&#1585;&#1608;&#1575; &#1576;&#1607;&#1575; &#1608;&#1607;&#1608; &#1604;&#1605; &#1610;&#1571;&#1605;&#1585; &#1576;&#1607;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«жжѕ »н—</div><div class="date">20-07-12, 09:03 PM</div></div><div class="posttext">√гу« жу «ббшуец буёуѕъ  уёугшу’уеу« «»д √»н ёЌ«Ёе жу ≈цдшуех бунуЏъбугх √удшу гуЌубшцн гцдъеу« гуЌубшх «бъёхЎъ»ц гцду «б—шуЌум нудъЌуѕц—х Џудшцн «б”шунъбх жу бу« ну—ъёум ≈цбуншу «бЎшунъ—х Ёу”уѕубъ х ѕхждуеу« Ћужъ»«р жу Ўужунъ х Џудъеу« яу‘ъЌ«р жу ЎуЁцёъ х √у—ъ у∆цн »унъду √удъ √у’хжбу »цнуѕт ћу–шу«Ѕу √ужъ √у’ъ»ц—у Џубум Ўуќъну…т Џугъну«Ѕу нуеъ—угх Ёцнеу« «бъяу»цн—х жу ну‘цн»х Ёцнеу« «б’шуџцн—х жу нуяъѕуЌх Ёцнеу« гхƒъгцдс Ќу шум нубъёум —у»шуех<br />
 <br />
 <br />
 —ћнЌ «б’»— <br />
 <br />
Ёу—у√унъ х √удшу «б’шу»ъ—у Џубум еу« у« √уЌъћум Ёу’у»у—ъ х жу Ёцн «бъЏунъдц ёу–рм жу Ёцн «бъЌубъёц ‘ућр« √у—ум  х—у«Ћцн дуеъ»«р Ќу шум гу÷ум «бъ√ужшубх бц”у»цнбцец Ёу√уѕъбум »цеу« ≈цбум «»д «бќЎ«» »уЏъѕуех Ћхгшу  угуЋшубу »цёужъбц «бъ√уЏъ‘ум ‘у шу«ду гу« нужъгцн Џубум яхж—цеу« жу нужъгх Ќуншу«ду √уќцн ћу«»ц—ц <br />
 <br />
 <br />
Ёуну« Џућу»«р »унъдгу« ехжу ну”ъ уёцнбхеу« Ёцн Ќуну« цец ≈ц–ъ Џуёуѕуеу« бц¬ќу—у »уЏъѕу жуЁу« цец бу‘уѕшу гу«  у‘уЎшу—у« ÷у—ъЏунъеу« Ёу’уншу—уеу« Ёцн Ќужъ“у…т ќу‘ъду«Ѕу нуџъбхўх яубъгхеу« жу нуќъ‘хдх гу”шхеу« жу нуяъЋх—х «бъЏцЋу«—х Ёцнеу« жу «бц«Џъ ц–у«—х гцдъеу« Ёу’у«Ќц»хеу« яу—у«яц»ц «б’шуЏъ»у…ц ≈цдъ √у‘ъдуёу буеу« ќу—угу жу ≈цдъ √у”ъбу”у буеу«  уёуЌшугу Ёугхдцну «бдшу«”х<br />
<br />
 <br />
«—«я ед« ...!!њ<br />
яг «жѕ гд «б—¬Ё÷е «ћ«»е гёдЏе .. Ќб «б√‘я«б .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«жжѕ »н—</div><div class="date">20-07-12, 09:05 PM</div></div><div class="posttext">«б√гн— «бћ“«∆—н<br />
жћ«”гяж <br />
жд«’— <br />
»«—я «ббе Ёняг ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«жжѕ »н—</div><div class="date">21-07-12, 01:21 AM</div></div><div class="posttext">б« ≈бе ≈б« «ббе ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«жжѕ »н—</div><div class="date">21-07-12, 11:56 PM</div></div><div class="posttext">б« ≈бе ≈б« «ббе ..</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>