<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·Ï „‰ Ì‘ —ÿ «⁄ ﬁ«œ «·√·ÊÂÌ… ··ÊﬁÊ⁄ ›Ì «·‘—ﬂ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·Ï „‰ Ì‘ —ÿ «⁄ ﬁ«œ «·√·ÊÂÌ… ··ÊﬁÊ⁄ ›Ì «·‘—ﬂ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·Ï „‰ Ì‘ —ÿ «⁄ ﬁ«œ «·√·ÊÂÌ… ··ÊﬁÊ⁄ ›Ì «·‘—ﬂ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·Ï „‰ Ì‘ —ÿ «⁄ ﬁ«œ «·√·ÊÂÌ… ··ÊﬁÊ⁄ ›Ì «·‘—ﬂ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-151144.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=151144">«·Ï „‰ Ì‘ —ÿ «⁄ ﬁ«œ «·√·ÊÂÌ… ··ÊﬁÊ⁄ ›Ì «·‘—ﬂ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√»Ê ”‰œ</div><div class="date">28-05-12, 09:50 PM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„ <br />
 <br />
ﬁ«·  ⁄«·Ï ( ÊÛ„Û‰ ÌÛ€˙›ˆ—ı «·–ı¯‰ıÊ»Û ≈ˆ·«Û¯ «··¯Âı ) <br />
ﬁ«·  ⁄«·Ï ( ≈ˆ‰Û¯ «··Û¯ÂÛ ÌÛ€˙›ˆ—ı «·–ı¯‰ıÊ»Û ÃÛ„ˆÌ⁄« ≈ˆ‰Û¯Âı ÂıÊÛ «·˙€Û›ıÊ—ı «·—Û¯ÕˆÌ„ı )<br />
 <br />
 <br />
„‰ Ìÿ·» „‰ «·‰»Ì :salat: √‰ Ì€›— ·Â –‰Ê»Â , Ê·« Ì⁄ ﬁœ «·√·ÊÂÌ… ›Ì «·‰»Ì :salat:<br />
Â· Êﬁ⁄ ›Ì œ⁄«¡ ‘—ﬂÌ √„ Ì‘ —ÿ «‰ Ì⁄ ﬁœ «·√·ÊÂÌ… ø <br />
 <br />
√ „‰Ï √‰ ·« √Ãœ ‘Œ’« ·« Ì›—ﬁ »Ì‰ («” €›— ·Â) Ê»Ì‰ (€›— ·Â) √ „‰Ï –·ﬂ !<br />
 <br />
»«·«‰ Ÿ«— ........ œ⁄Ê« Ì ·ﬂ„ »«·Âœ«ÌÂ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„‰ÂÃ «·”«·ﬂÌ‰</div><div class="date">28-05-12, 10:01 PM</div></div><div class="posttext">„ «»⁄ √ŒÌ √»Ê ”‰œ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mmq</div><div class="date">28-05-12, 10:22 PM</div></div><div class="posttext">&#1605;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1575;&#1582;&#1610; &#1575;&#1576;&#1608; &#1587;&#1606;&#1583; &#1604;&#1593;&#1604; &#1608;&#1593;&#1587;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”‰œ</div><div class="date">28-05-12, 10:47 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;&#1575; &#1608;&#1601;&#1610; &#1605;&#1578;&#1575;&#1576;&#1593;&#1578;&#1603;&#1605;&#1575; .<br />
 <br />
&#1606;&#1606;&#1578;&#1592;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”‰œ</div><div class="date">29-05-12, 01:07 PM</div></div><div class="posttext">&#1610;&#1585;&#1601;&#1593; &#1604;&#1604;&#1588;&#1610;&#1593;&#1607; &#1607;&#1583;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1591;&#1607;&#1585; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”‰œ</div><div class="date">30-05-12, 08:22 AM</div></div><div class="posttext">&#1610;&#1585;&#1601;&#1593; &#1604;&#1604;&#1588;&#1610;&#1593;&#1607; &#1607;&#1583;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1591;&#1607;&#1585; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â«œ„ ·–«  «·„ÃÊ”</div><div class="date">30-05-12, 03:19 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1575;&#1576;&#1608; &#1587;&#1606;&#1583; <br />
<br />
&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1603;&#1606;&#1578; &#1575;&#1601;&#1603;&#1585; &#1575;&#1606; &#1575;&#1603;&#1578;&#1576;&#1607; &#1604;&#1603;&#1606; &#1575;&#1585;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603; &#1601;&#1610;&#1607; &#1575;&#1604;&#1587;&#1576;&#1602; &#1608;&#1575;&#1604;&#1575;&#1580;&#1585; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1575;&#1606; &#1571;&#1583;&#1593;&#1575;&#1569; &#1575;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603; &#1604;&#1575;&#1610;&#1602;&#1593; &#1575;&#1604;&#1575; &#1575;&#1584;&#1575; &#1575;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1583;&#1575;&#1593;&#1609; &#1575;&#1604;&#1608;&#1607;&#1610;&#1577; &#1605;&#1606; &#1610;&#1583;&#1593;&#1608;&#1607; &#1607;&#1608; &#1605;&#1606; &#1608;&#1587;&#1575;&#1574;&#1604; &#1593;&#1604;&#1605;&#1575;&#1569; &#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1608;&#1603;&#1604; &#1575;&#1604;&#1591;&#1608;&#1575;&#1574;&#1601; &#1575;&#1604;&#1588;&#1585;&#1603;&#1610;&#1577; &#1604;&#1604;&#1578;&#1594;&#1585;&#1610;&#1585; &#1576;&#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605; &#1604;&#1578;&#1587;&#1578;&#1605;&#1585; &#1575;&#1604;&#1580;&#1576;&#1575;&#1610;&#1575;&#1578;<br />
<br />
&#1601;&#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; (( &#1604;&#1602;&#1583; &#1603;&#1601;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1604;&#1608;&#1575; &#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1579;&#1575;&#1604;&#1579; &#1579;&#1604;&#1575;&#1579;&#1577;))<br />
<br />
&#1575;&#1604;&#1610;&#1587; &#1607;&#1575;&#1608;&#1604;&#1575;&#1569; &#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607;&#1567;&#1567;<br />
<br />
&#1575;&#1604;&#1610;&#1587; &#1607;&#1575;&#1572;&#1604;&#1575;&#1569; &#1575;&#1588;&#1585;&#1603;&#1608;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1594;&#1604;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1603;&#1605;&#1575; &#1610;&#1601;&#1593;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; ..&#1575;&#1604;&#1582;&#1567;<br />
<br />
&#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1593;&#1602;&#1604;&#1575;&#1569; &#1578;&#1605;&#1593;&#1606;&#1608;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1610;&#1575;&#1578;<br />
<br />
&#1575;&#1604;&#1575; &#1604;&#1616;&#1604;&#1617;&#1614;&#1607;&#1616; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1606;&#1615; &#1575;&#1604;&#1618;&#1582;&#1614;&#1575;&#1604;&#1616;&#1589;&#1615; &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1575;&#1578;&#1617;&#1614;&#1582;&#1614;&#1584;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606;&#1618; &#1583;&#1615;&#1608;&#1606;&#1616;&#1607;&#1616; &#1571;&#1614;&#1608;&#1618;&#1604;&#1616;&#1610;&#1614;&#1575;&#1569;&#1614; &#1605;&#1614;&#1575; &#1606;&#1614;&#1593;&#1618;&#1576;&#1615;&#1583;&#1615;&#1607;&#1615;&#1605;&#1618; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1604;&#1616;&#1610;&#1615;&#1602;&#1614;&#1585;&#1617;&#1616;&#1576;&#1615;&#1608;&#1606;&#1614;&#1575; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1586;&#1615;&#1604;&#1618;&#1601;&#1614;&#1609; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1610;&#1614;&#1581;&#1618;&#1603;&#1615;&#1605;&#1615; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1605;&#1614;&#1575; &#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610;&#1607;&#1616; &#1610;&#1614;&#1582;&#1618;&#1578;&#1614;&#1604;&#1616;&#1601;&#1615;&#1608;&#1606;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1604;&#1575; &#1610;&#1614;&#1607;&#1618;&#1583;&#1616;&#1610; &#1605;&#1614;&#1606;&#1618; &#1607;&#1615;&#1608;&#1614; &#1603;&#1614;&#1575;&#1584;&#1616;&#1576;&#1612; &#1603;&#1614;&#1601;&#1617;&#1614;&#1575;&#1585;&#1612;<br />
<br />
<br />
&#1602;&#1615;&#1604;&#1618; &#1605;&#1614;&#1606;&#1618; &#1585;&#1614;&#1576;&#1617;&#1615; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1608;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1602;&#1615;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1602;&#1615;&#1604;&#1618; &#1571;&#1614;&#1601;&#1614;&#1575;&#1578;&#1617;&#1614;&#1582;&#1614;&#1584;&#1618;&#1578;&#1615;&#1605;&#1618; &#1605;&#1616;&#1606;&#1618; &#1583;&#1615;&#1608;&#1606;&#1616;&#1607;&#1616; &#1571;&#1614;&#1608;&#1618;&#1604;&#1616;&#1610;&#1614;&#1575;&#1569;&#1614; &#1604;&#1575; &#1610;&#1614;&#1605;&#1618;&#1604;&#1616;&#1603;&#1615;&#1608;&#1606;&#1614; &#1604;&#1616;&#1571;&#1614;&#1606;&#1601;&#1615;&#1587;&#1616;&#1607;&#1616;&#1605;&#1618; &#1606;&#1614;&#1601;&#1618;&#1593;&#1611;&#1575; &#1608;&#1614;&#1604;&#1575; &#1590;&#1614;&#1585;&#1617;&#1611;&#1575; <br />
<br />
&#1603;&#1604;&#1605;&#1577; &#1588;&#1585;&#1603; &#1606;&#1601;&#1587;&#1607;&#1575; &#1605;&#1575; &#1578;&#1593;&#1606;&#1610; &#1575;&#1604;&#1610;&#1587; &#1575;&#1606; &#1585;&#1580;&#1593;&#1606;&#1575; &#1604;&#1605;&#1589;&#1583;&#1585;&#1607;&#1575; &#1606;&#1580;&#1583; &#1575;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1588;&#1585;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1575;&#1605;&#1585;&#1567;&#1567;&#1567;<br />
<br />
&#1601;&#1603;&#1610;&#1601; &#1610;&#1580;&#1593;&#1604;&#1608;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603; &#1575;&#1607;&#1608; &#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608; &#1575;&#1608; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1604; &#1576;&#1607; &#1576;&#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1601;&#1602;&#1591; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607;&#1567;&#1567;&#1567;<br />
<br />
&#1604;&#1603;&#1604; &#1593;&#1575;&#1602;&#1604; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1604;&#1583;&#1610;&#1603; &#1588;&#1585;&#1610;&#1603; &#1601;&#1610; &#1575;&#1610; &#1593;&#1605;&#1604; &#1583;&#1606;&#1610;&#1608;&#1610; &#1607;&#1604; &#1578;&#1592;&#1606; &#1575;&#1606; &#1575;&#1604;&#1588;&#1585;&#1575;&#1603;&#1577; &#1602;&#1575;&#1574;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1605;&#1585; &#1605;&#1606;&#1601;&#1589;&#1604; &#1575;&#1605; &#1605;&#1588;&#1578;&#1585;&#1603;&#1567;&#1567;<br />
<br />
&#1591;&#1610;&#1576; &#1605;&#1575; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1603;&#1604; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1575;&#1589;&#1606;&#1575;&#1605; &#1575;&#1608; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1575;&#1608; &#1581;&#1578;&#1609; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; &#1608;&#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1592;&#1606;&#1608;&#1606; &#1575;&#1606;&#1607;&#1575; &#1578;&#1602;&#1585;&#1576; &#1604;&#1604;&#1607; &#1575;&#1608; &#1578;&#1602;&#1590;&#1610; &#1581;&#1575;&#1580;&#1575;&#1578; &#1576;&#1575;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1610;&#1606;&#1603;&#1605; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1608; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1575;&#1608; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1601;&#1610; &#1581;&#1603;&#1605; &#1575;&#1604;&#1588;&#1585;&#1603;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”‰œ</div><div class="date">02-06-12, 03:45 AM</div></div><div class="posttext">&#1608;&#1601;&#1610;&#1603; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1575;&#1582;&#1610; &#1607;&#1575;&#1583;&#1605; &#1604;&#1584;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; <br />
 <br />
&#1610;&#1592;&#1606;&#1608;&#1606; &#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1606;&#1593; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603; &#1607;&#1608; &#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1576;&#1575;&#1604;&#1608;&#1607;&#1610;&#1577; &#1605;&#1606; &#1575;&#1588;&#1585;&#1603;&#1608;&#1607; &#1576;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; <br />
 <br />
&#1601;&#1604;&#1607;&#1605; &#1575;&#1606; &#1610;&#1589;&#1601;&#1608;&#1607; &#1576;&#1605;&#1575; &#1608;&#1589;&#1601; &#1575;&#1604;&#1604;&#1607; &#1606;&#1601;&#1587;&#1607; &#1608;&#1610;&#1587;&#1605;&#1608;&#1606;&#1607; &#1576;&#1575;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1602;&#1583;&#1605;&#1608;&#1606; &#1604;&#1607; &#1588;&#1610;&#1574;&#1575; &#1605;&#1606; &#1575;&#1604;&#1576;&#1593;&#1583;&#1575;&#1578; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1593;&#1585;&#1601;&#1607;&#1605; &#1604;&#1610;&#1587; &#1588;&#1585;&#1603;&#1575; &#1605;&#1575;&#1604;&#1605; &#1610;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1608;&#1607;&#1610;&#1578;&#1607;&#1605; !!<br />
 <br />
&#1610;&#1585;&#1601;&#1593; &#1604;&#1604;&#1588;&#1610;&#1593;&#1607; &#1607;&#1583;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1591;&#1607;&#1585; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>