<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1587;&#1578;&#1606;&#1603;&#1575;&#1585; &#1605;&#1606; &#1571;&#1583;&#1610;&#1576; &#1605;&#1594;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#158, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1587;&#1578;&#1606;&#1603;&#1575;&#1585; &#1605;&#1606; &#1571;&#1583;&#1610;&#1576; &#1605;&#1594;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#158 „‰ œÏ ‰’—… ”‰… ”Ê—Ì«" />
	
	<title> &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1587;&#1578;&#1606;&#1603;&#1575;&#1585; &#1605;&#1606; &#1571;&#1583;&#1610;&#1576; &#1605;&#1594;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#158 [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-37.html">„‰ œÏ ›÷Õ «·‰‘«ÿ «·’›ÊÏ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-91.html">„‰ œÏ ‰’—… ”‰… ”Ê—Ì«</a> &gt;  &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1587;&#1578;&#1606;&#1603;&#1575;&#1585; &#1605;&#1606; &#1571;&#1583;&#1610;&#1576; &#1605;&#1594;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#158</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-154359.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=154359">&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1587;&#1578;&#1606;&#1603;&#1575;&#1585; &#1605;&#1606; &#1571;&#1583;&#1610;&#1576; &#1605;&#1594;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#158</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Nabil48</div><div class="date">19-08-12, 12:43 AM</div></div><div class="posttext">&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1587;&#1578;&#1606;&#1603;&#1575;&#1585; &#1605;&#1606; &#1571;&#1583;&#1610;&#1576; &#1605;&#1594;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1576;&#1575;&#1604;&#1585;&#1576;&#1575;&#1591;<br />
&#1576;&#1588;&#1571;&#1606; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1585;&#1608;&#1587;&#1610;&#1575; &#1601;&#1610; &#1602;&#1578;&#1604; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;<br />
<br />
&#1605;&#1581;&#1605;&#1583; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1602;&#1575;&#1588; <br />
<br />
&#1581;&#1590;&#1585;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1576;&#1575;&#1604;&#1585;&#1576;&#1575;&#1591;:<br />
<br />
&#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1583;&#1575;&#1582;&#1604; &#1576;&#1604;&#1583;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; &#1605;&#1606; &#1602;&#1578;&#1604; &#1608;&#1584;&#1576;&#1581; &#1608;&#1578;&#1583;&#1605;&#1610;&#1585; &#1605;&#1585;&#1608;&#1616;&#1617;&#1593; &#1581;&#1602;&#1575; &#1601;&#1575;&#1602; &#1605;&#1575; &#1588;&#1575;&#1607;&#1583;&#1606;&#1575;&#1607; &#1608;&#1602;&#1585;&#1571;&#1606;&#1575;&#1607; &#1581;&#1578;&#1609; &#1593;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1578;&#1610;&#1606;.<br />
&#1608;&#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1582;&#1575;&#1585;&#1580; &#1587;&#1608;&#1585;&#1610;&#1575; &#1605;&#1606; &#1581;&#1585;&#1575;&#1603; &#1587;&#1610;&#1575;&#1587;&#1610; &#1610;&#1615;&#1592;&#1607;&#1585; &#1608;&#1580;&#1608;&#1583; &#1583;&#1608;&#1604;&#1577; &#1587;&#1610;&#1575;&#1583;&#1578;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1578;&#1588;&#1575;&#1585;&#1603; &#1601;&#1610; &#1602;&#1578;&#1604; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1573;&#1605;&#1583;&#1575;&#1583; &quot;&#1576;&#1588;&#1575;&#1585; &#1575;&#1604;&#1571;&#1587;&#1583;&quot; &#1608;&#1576;&#1590;&#1608;&#1569; &#1571;&#1582;&#1590;&#1585; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1601;&#1578;&#1583;&#1593;&#1605; &#1575;&#1604;&#1602;&#1578;&#1604; &#1608;&#1575;&#1604;&#1578;&#1585;&#1608;&#1610;&#1593; &#1608;&#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587; &#1605;&#1606; &#1591;&#1585;&#1601; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1608;&#1588;&#1576;&#1610;&#1581;&#1578;&#1607; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1608;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1578;&#1583;&#1593;&#1605;&#1607; &#1571;&#1610;&#1590;&#1575; &#1576;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;.<br />
<br />
&#1608;&#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1571;&#1606; &#1575;&#1604;&#1594;&#1585;&#1576; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1604;&#1575; &#1610;&#1578;&#1589;&#1585;&#1601; &#1580;&#1575;&#1583;&#1575; &#1604;&#1573;&#1606;&#1607;&#1575;&#1569; &#1575;&#1604;&#1602;&#1578;&#1604; &#1604;&#1571;&#1606; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1578;&#1575;&#1576;&#1593; &#1604;&#1604;&#1594;&#1585;&#1576; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583;&#1575; &#1604;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;&#1548; &#1608;&#1583;&#1593;&#1606;&#1610; &#1571;&#1584;&#1603;&#1585;&#1603; &#1571;&#1606; &quot;&#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1571;&#1587;&#1583;&quot; &#1602;&#1583; &#1578;&#1605;&#1578; &#1587;&#1605;&#1587;&#1585;&#1578;&#1607; &#1604;&#1593;&#1605;&#1575;&#1604;&#1577; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1605;&#1606; &#1591;&#1585;&#1601; &quot;&#1571;&#1606;&#1608;&#1585; &#1575;&#1604;&#1587;&#1575;&#1583;&#1575;&#1578;&quot; &#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1606;&#1616;&#1593;&#1618;&#1605; &#1575;&#1604;&#1581;&#1575;&#1605;&#1610; &#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1580;&#1608;&#1604;&#1575;&#1606;&#1548; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1581;&#1575;&#1605;&#1610; &#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1584;&#1585;&#1575;&#1593;&#1607; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577;&#1563; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1604;&#1605;&#1575; &#1607;&#1604;&#1603; &quot;&#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1571;&#1587;&#1583;&quot; &#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1575;&#1574;&#1581;&#1577; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569; &#1605;&#1606; &#1585;&#1593;&#1575;&#1577; &#1604;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1603;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1585;&#1608;&#1580; &#1604;&#1584;&#1604;&#1603; &#1603;&#1584;&#1576;&#1575; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;&#1548; &#1571;&#1602;&#1608;&#1604;: &#1604;&#1605;&#1575; &#1607;&#1604;&#1603; &quot;&#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1571;&#1587;&#1583;&quot; &#1582;&#1604;&#1601;&#1607; &#1608;&#1604;&#1583;&#1607; &quot;&#1576;&#1588;&#1575;&#1585; &#1575;&#1604;&#1571;&#1587;&#1583;&quot; &#1608;&#1578;&#1605; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1604;&#1584;&#1604;&#1603; &#1593;&#1576;&#1585; &#1593;&#1583;&#1577; &#1602;&#1606;&#1608;&#1575;&#1578; &#1570;&#1582;&#1585;&#1607;&#1575; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1587;&#1581;&#1604;&#1610;&#1577; &#1575;&#1604;&#1603;&#1605;&#1608;&#1583;&#1608;&#1585; &quot;&#1605;&#1575;&#1583;&#1604;&#1610;&#1606; &#1571;&#1608;&#1604;&#1576;&#1585;&#1575;&#1610;&#1578;&quot; &#1601;&#1610; &#1605;&#1591;&#1575;&#1585; &#1583;&#1605;&#1588;&#1602; &#1593;&#1604;&#1609; &#1582;&#1604;&#1601;&#1610;&#1577; &#1580;&#1606;&#1575;&#1586;&#1577; &quot;&#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1571;&#1587;&#1583;&quot; &#1579;&#1605; &#1576;&#1593;&#1583;&#1607;&#1575; &#1578;&#1594;&#1610;&#1585; &#1605;&#1575; &#1578;&#1594;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1608;&#1602;&#1610;&#1575;&#1583;&#1577; &#1581;&#1586;&#1576; &#1575;&#1604;&#1576;&#1593;&#1579; &#1601;&#1589;&#1575;&#1585; &quot;&#1576;&#1588;&#1575;&#1585; &#1575;&#1604;&#1571;&#1587;&#1583;&quot; &#1607;&#1608; &#1575;&#1604;&#1586;&#1593;&#1610;&#1605; &#1604;&#1604;&#1581;&#1586;&#1576; &#1608;&#1607;&#1608; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1604;&#1604;&#1583;&#1608;&#1604;&#1577; &#1576;&#1589;&#1601;&#1602;&#1577; &#1582;&#1587;&#1610;&#1587;&#1577; &#1608;&#1576;&#1583;&#1593;&#1575;&#1610;&#1577; &#1594;&#1576;&#1610;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1586;&#1593;&#1605;&#1607; &#1575;&#1604;&#1605;&#1605;&#1575;&#1606;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1605;&#1575; &#1607;&#1610; &#1573;&#1604;&#1575; &#1605;&#1582;&#1575;&#1583;&#1593;&#1577; &#1604;&#1571;&#1603;&#1579;&#1585;&#1610;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587; &#1582;&#1589;&#1608;&#1589;&#1575; &#1594;&#1610;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606;&#1548; &#1576;&#1604; &#1573;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1578;&#1594;&#1604;&#1610;&#1606; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1602;&#1583; &#1608;&#1602;&#1593;&#1608;&#1575; &#1601;&#1610; &#1601;&#1582; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1584;&#1576; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579;.<br />
<br />
&#1608;&#1585;&#1574;&#1610;&#1587;&#1603; &#1575;&#1604;&#1610;&#1608;&#1605; &#1607;&#1608; &quot;&#1601;&#1604;&#1575;&#1583;&#1610;&#1605;&#1610;&#1585; &#1576;&#1608;&#1578;&#1610;&#1606;&quot;&#1548; &#1608;&#1585;&#1574;&#1610;&#1587;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1575;&#1604;&#1602;&#1585;&#1610;&#1576; &#1602;&#1583; &#1603;&#1575;&#1606; &#1606;&#1601;&#1587; &quot;&#1576;&#1608;&#1578;&#1610;&#1606;&quot;&#1548; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1585;&#1574;&#1610;&#1587;&#1603; &#1608;&#1604;&#1605; &#1610;&#1586;&#1604; &#1605;&#1606;&#1584; &#1589;&#1601;&#1602;&#1578;&#1607; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579;&#1577; &#1575;&#1604;&#1578;&#1610; &#1594;&#1588; &#1576;&#1607;&#1575; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1608;&#1608;&#1602;&#1617;&#1593; &#1604;&#1600;&quot;&#1576;&#1608;&#1585;&#1610;&#1587; &#1610;&#1604;&#1578;&#1587;&#1610;&#1606;&quot; &#1605;&#1606; &#1571;&#1580;&#1604; &#1571;&#1606; &#1604;&#1575; &#1578;&#1578;&#1605; &#1605;&#1604;&#1575;&#1581;&#1602;&#1578;&#1607; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1575; &#1601;&#1607;&#1585;&#1576; &#1575;&#1604;&#1604;&#1589; &#1575;&#1604;&#1605;&#1585;&#1610;&#1590; &#1570;&#1605;&#1606;&#1575; &#1605;&#1591;&#1605;&#1574;&#1606;&#1575; &#1576;&#1605;&#1604;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1587;&#1585;&#1602;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1548; &#1608;&#1589;&#1601;&#1602;&#1578;&#1607; &#1571;&#1610;&#1590;&#1575; &#1605;&#1593; &#1575;&#1604;&#1583;&#1605;&#1610;&#1577; &quot;&#1583;&#1610;&#1605;&#1578;&#1585;&#1610; &#1605;&#1583;&#1601;&#1610;&#1583;&#1610;&#1601;&quot; &#1601;&#1610; &#1575;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1604;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577;&#1548; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1602;&#1583; &#1583;&#1582;&#1604; &#1601;&#1610; &#1589;&#1601;&#1602;&#1577; &#1582;&#1576;&#1610;&#1579;&#1577; &#1605;&#1593; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1604;&#1610;&#1602;&#1608;&#1605; &#1576;&#1583;&#1608;&#1585; &#1602;&#1584;&#1585; &#1601;&#1610;&#1607; &#1605;&#1606; &#1580;&#1585;&#1575;&#1574;&#1605; &quot;&#1576;&#1588;&#1575;&#1585;&quot; &#1605;&#1575; &#1610;&#1578;&#1604;&#1584;&#1584; &#1576;&#1607; &quot;&#1576;&#1608;&#1578;&#1610;&#1606;&quot; &#1608;&quot;&#1571;&#1608;&#1576;&#1575;&#1605;&#1575;&quot; &#1571;&#1576;&#1604;&#1594; &#1575;&#1604;&#1578;&#1604;&#1584;&#1584;.<br />
<br />
&#1585;&#1574;&#1610;&#1587;&#1603; &#1610;&#1602;&#1608;&#1605; &#1576;&#1583;&#1608;&#1585; &#1575;&#1604;&#1587;&#1605;&#1587;&#1575;&#1585; &#1608;&#1575;&#1604;&#1571;&#1580;&#1610;&#1585; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1604;&#1583;&#1609; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;&#1548; &#1608;&#1604;&#1593;&#1604;&#1605;&#1603; &#1601;&#1573;&#1606; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; &#1576;&#1610;&#1583; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;&#1548; &#1601;&#1604;&#1575; &#1610;&#1582;&#1583;&#1593;&#1606;&#1603; &#1605;&#1575; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1608;&#1606; &#1575;&#1604;&#1585;&#1608;&#1587; &#1573;&#1606; &#1603;&#1606;&#1578; &#1605;&#1606;&#1582;&#1583;&#1593;&#1575; &#1576;&#1583;&#1608;&#1585; &#1583;&#1608;&#1604;&#1578;&#1603;&#1548; &#1601;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1604;&#1606; &#1578;&#1587;&#1605;&#1581; &#1604;&#1585;&#1608;&#1587;&#1610;&#1575; &#1576;&#1571;&#1582;&#1584; &#1587;&#1608;&#1585;&#1610;&#1575; &#1605;&#1606;&#1607;&#1575;&#1548; &#1576;&#1604; &#1604;&#1606; &#1578;&#1587;&#1605;&#1581; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1601;&#1585;&#1606;&#1587;&#1575; &#1576;&#1584;&#1604;&#1603; &#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1604;&#1607;&#1605;&#1575; &#1606;&#1601;&#1608;&#1584; &#1602;&#1576;&#1604; &#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &quot;&#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1580;&#1581;&#1588;&quot; &#1600; &#1575;&#1604;&#1584;&#1610; &#1594;&#1610;&#1585; &#1575;&#1587;&#1605;&#1607; &#1573;&#1604;&#1609; &#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1571;&#1587;&#1583; &#1600; &#1593;&#1604;&#1609; &quot;&#1606;&#1608;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1578;&#1575;&#1587;&#1610;&quot;&#1548; &#1608;&#1593;&#1604;&#1610;&#1607; &#1601;&#1607;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1578;&#1605;&#1575;&#1591;&#1604; &#1608;&#1578;&#1587;&#1608;&#1617;&#1601; &#1608;&#1578;&#1589;&#1585;&#1581; &#1583;&#1608;&#1606; &#1571;&#1610; &#1593;&#1605;&#1604; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1583;&#1605;&#1610;&#1585; &#1587;&#1608;&#1585;&#1610;&#1575; &#1571;&#1608;&#1604;&#1575; &#1608;&#1604;&#1602;&#1583; &#1578;&#1605; &#1578;&#1583;&#1605;&#1610;&#1585;&#1607;&#1575; &#1601;&#1593;&#1604;&#1575; &#1605;&#1606; &#1591;&#1585;&#1601; &#1576;&#1588;&#1575;&#1585; &#1575;&#1604;&#1580;&#1581;&#1588; &#1608;&#1607;&#1584;&#1575; &#1610;&#1601;&#1585;&#1581; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1604;&#1571;&#1606;&#1607; &#1610;&#1590;&#1593;&#1601; &#1587;&#1608;&#1585;&#1610;&#1578;&#1606;&#1575; &#1608;&#1610;&#1593;&#1610;&#1583;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1575;&#1569; &#1593;&#1602;&#1608;&#1583;&#1575; &#1603;&#1605;&#1575; &#1610;&#1601;&#1578;&#1581; &#1588;&#1607;&#1610;&#1577; &#1575;&#1604;&#1589;&#1601;&#1602;&#1575;&#1578; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1578;&#1593;&#1605;&#1610;&#1585;&#1548; &#1608;&#1579;&#1575;&#1606;&#1610;&#1575; &#1605;&#1606; &#1571;&#1580;&#1604; &#1571;&#1606; &#1578;&#1582;&#1578;&#1575;&#1585; &#1575;&#1604;&#1576;&#1583;&#1610;&#1604; &#1604;&#1571;&#1606;&#1607;&#1575; &#1602;&#1583; &#1578;&#1582;&#1604;&#1578; &#1593;&#1606; &quot;&#1576;&#1588;&#1575;&#1585; &#1575;&#1604;&#1571;&#1587;&#1583;&quot; &#1605;&#1606;&#1584; &#1586;&#1605;&#1606; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1585;&#1578;&#1581; &#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1606; &#1604;&#1571;&#1610; &#1588;&#1582;&#1589; &#1582;&#1589;&#1608;&#1589;&#1575; &#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1576;&#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1585;&#1594;&#1605; &#1578;&#1591;&#1608;&#1610;&#1602;&#1607;&#1575; &#1604;&#1607;&#1575; &#1576;&#1593;&#1605;&#1604;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1603;&#1578;&#1604;&#1603; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1593;&#1583; &#1585;&#1574;&#1610;&#1587;&#1607;&#1575; &#1601;&#1610; &#1571;&#1586;&#1605;&#1577; &#1587;&#1601;&#1610;&#1606;&#1577; &#1605;&#1585;&#1605;&#1585;&#1577; &#1571;&#1608; &#1602;&#1575;&#1601;&#1604;&#1577; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1605;&#1593; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1571;&#1585;&#1593;&#1583; &#1571;&#1610;&#1590;&#1575; &#1593;&#1606;&#1583; &#1573;&#1587;&#1602;&#1575;&#1591; &#1591;&#1575;&#1574;&#1585;&#1578;&#1607; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1605;&#1606; &#1591;&#1585;&#1601; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1608;&#1604;&#1603;&#1606;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1606; &#1604;&#1605; &#1610;&#1605;&#1591;&#1585;&#1548; &#1608;&#1571;&#1581;&#1587;&#1576;&#1607; &#1604;&#1606; &#1610;&#1605;&#1591;&#1585; &#1571;&#1576;&#1583;&#1575;&#1548; &#1601;&#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1587;&#1608;&#1585;&#1610;&#1610;&#1606; &#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1604;&#1575; &#1587;&#1604;&#1591;&#1575;&#1606; &#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604; &#1601;&#1604;&#1575; &#1578;&#1602;&#1583;&#1605; &#1608;&#1604;&#1575; &#1578;&#1572;&#1582;&#1585; &#1601;&#1610;&#1607; &#1588;&#1610;&#1574;&#1575;&#1548; &#1610;&#1581;&#1575;&#1608;&#1604;&#1608;&#1606; &#1575;&#1581;&#1578;&#1608;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1606; &#1604;&#1605; &#1610;&#1602;&#1583;&#1585;&#1608;&#1575; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1602;&#1583; &#1608;&#1590;&#1593;&#1608;&#1575; &#1575;&#1604;&#1588;&#1585;&#1603; &#1601;&#1610; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1588;&#1575;&#1585;&#1603; &#1601;&#1610; &#1608;&#1590;&#1593; &#1575;&#1604;&#1588;&#1585;&#1614;&#1603; &#1583;&#1608;&#1604;&#1578;&#1603; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1577; &#1576;&#1581;&#1602; &#1587;&#1608;&#1585;&#1610;&#1575; &#1605;&#1606; &#1571;&#1580;&#1604; &#1593;&#1583;&#1605; &#1578;&#1581;&#1585;&#1610;&#1585;&#1607;&#1575; &#1608;&#1593;&#1608;&#1583;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1579;&#1602;&#1575;&#1601;&#1578;&#1607;&#1575; &#1608;&#1581;&#1590;&#1575;&#1585;&#1578;&#1607;&#1575;&#1548; &#1601;&#1604;&#1608; &#1578;&#1605; &#1573;&#1587;&#1602;&#1575;&#1591; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1601;&#1604;&#1606; &#1610;&#1607;&#1583;&#1571; &#1576;&#1575;&#1604; &#1575;&#1604;&#1594;&#1585;&#1576; &#1608;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1608;&#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1573;&#1604;&#1575; &#1576;&#1593;&#1583; &#1571;&#1606; &#1610;&#1585;&#1608;&#1575; &#1585;&#1574;&#1610;&#1587;&#1575; &#1610;&#1581;&#1605;&#1604; &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1608;&#1610;&#1603;&#1608;&#1606; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583;&#1575; &#1604;&#1604;&#1593;&#1607;&#1583; &#1575;&#1604;&#1601;&#1575;&#1574;&#1578; &#1576;&#1608;&#1580;&#1608;&#1607; &#1580;&#1583;&#1610;&#1583;&#1577; &#1605;&#1593; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1580;&#1585;&#1575;&#1581;&#1610;&#1577; &#1578;&#1580;&#1605;&#1610;&#1604;&#1610;&#1577; &#1605;&#1602;&#1576;&#1608;&#1604;&#1577; &#1608;&#1604;&#1576;&#1575;&#1587; &#1605;&#1606; &#1601;&#1603;&#1585;&#1577; &#1582;&#1610;&#1575;&#1604;&#1610;&#1577; &#1601;&#1590;&#1581;&#1578;&#1607;&#1575; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1614;&#1605;&#1618;&#1583;&#1614;&#1585;&#1616;&#1610;&#1577; &#1608;&#1607;&#1610; &#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579;&#1577;&#1563; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577;&#1548; &#1578;&#1605;&#1575;&#1605;&#1575; &#1603;&#1605;&#1575; &#1581;&#1589;&#1604; &#1601;&#1610; &#1578;&#1608;&#1606;&#1587; &#1608;&#1604;&#1610;&#1576;&#1610;&#1575; &#1608;&#1575;&#1604;&#1610;&#1605;&#1606; &#1608;&#1605;&#1589;&#1585;.. &#1608;&#1571;&#1606;&#1575; &#1604;&#1575; &#1571;&#1594;&#1601;&#1604; &#1607;&#1584;&#1575;&#1548; &#1608;&#1571;&#1593;&#1585;&#1601; &#1571;&#1606; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1606; &#1610;&#1587;&#1605;&#1581; &#1576;&#1580;&#1605;&#1593;&#1606;&#1575; &#1601;&#1610; &#1576;&#1602;&#1593;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1608;&#1604;&#1606; &#1610;&#1587;&#1605;&#1581; &#1604;&#1588;&#1593;&#1608;&#1576;&#1606;&#1575; &#1571;&#1606; &#1578;&#1593;&#1608;&#1583; &#1604;&#1581;&#1605;&#1577; &#1603;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1606;&#1584; &#1593;&#1607;&#1583; &#1602;&#1585;&#1610;&#1576;&#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1601;&#1575;&#1604;&#1594;&#1585;&#1576; &#1605;&#1587;&#1578;&#1593;&#1583; &#1604;&#1604;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1604;&#1608; &#1592;&#1607;&#1585;&#1578; &#1571;&#1587;&#1576;&#1575;&#1576;&#1607; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1606; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1608;&#1605;&#1575; &#1610;&#1592;&#1607;&#1585; &#1605;&#1606; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583;&#1607;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1575;&#1587;&#1578;&#1610;&#1601;&#1575;&#1574;&#1607;&#1575; &#1580;&#1605;&#1610;&#1593; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1587;&#1576;&#1576;&#1610;&#1577; &#1604;&#1571;&#1606; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1585;&#1594;&#1605; &#1608;&#1580;&#1608;&#1583; &#1580;&#1575;&#1606;&#1576; &#1605;&#1590;&#1610;&#1569; &#1605;&#1582;&#1604;&#1589; &#1601;&#1610;&#1607; &#1580;&#1575;&#1569; &#1593;&#1604;&#1609; &#1582;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1601;&#1608;&#1590;&#1609; &#1575;&#1604;&#1582;&#1604;&#1575;&#1602;&#1577; &#1608;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1608;&quot;&#1608;&#1610;&#1603;&#1610;&#1604;&#1603;&#1587;&quot; &#1608;&#1603;&#1575;&#1606;&#1578; &#1606;&#1578;&#1575;&#1574;&#1580;&#1607; &#1601;&#1610; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1608;&#1604;&#1605; &#1578;&#1586;&#1604;.<br />
<br />
&#1573;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1578;&#1605;&#1575;&#1585;&#1587; &#1602;&#1578;&#1604; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1610;&#1606; &#1576;&#1587;&#1576;&#1576; &#1583;&#1593;&#1605;&#1607;&#1575; &#1604;&#1604;&#1602;&#1575;&#1578;&#1604;&#1548; &#1608;&#1604;&#1578;&#1593;&#1604;&#1605; &#1583;&#1608;&#1604;&#1578;&#1603; &#1610;&#1575; &#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1571;&#1606; &#1604;&#1575; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1604;&#1607;&#1575; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1605;&#1604; &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1605;&#1604;&#1607; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1548; &#1601;&#1607;&#1604; &#1610;&#1593;&#1608;&#1583; &#1585;&#1574;&#1610;&#1587;&#1603; &#1573;&#1604;&#1609; &#1585;&#1588;&#1583;&#1607; &#1608;&#1610;&#1602;&#1604;&#1593; &#1593;&#1606; &#1578;&#1571;&#1610;&#1610;&#1583;&#1607; &#1604;&#1604;&#1605;&#1580;&#1585;&#1605; &#1576;&#1588;&#1575;&#1585; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1571;&#1605;&#1585;&#1607; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1576;&#1584;&#1604;&#1603; &#1601;&#1610;&#1601;&#1578;&#1590;&#1581; &#1571;&#1605;&#1585;&#1607; &#1604;&#1604;&#1587;&#1591;&#1581;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1594;&#1576;&#1610;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606;&#1567;<br />
<br />
&#1575;&#1604;&#1608;&#1575;&#1593;&#1608;&#1606; &#1587;&#1610;&#1575;&#1587;&#1610;&#1575; &#1593;&#1604;&#1609; &#1576;&#1610;&#1606;&#1577; &#1605;&#1606; &#1571;&#1605;&#1585;&#1607;&#1605; &#1610;&#1583;&#1585;&#1603;&#1608;&#1606; &#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585; &#1593;&#1604;&#1609; &#1582;&#1588;&#1576;&#1577; &#1575;&#1604;&#1605;&#1587;&#1585;&#1581; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1608;&#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1567;<br />
&#1604;&#1602;&#1583; &#1571;&#1580;&#1585;&#1605; &#1585;&#1574;&#1610;&#1587;&#1603; &#1608;&#1604;&#1605; &#1610;&#1586;&#1604; &#1608;&#1604;&#1606; &#1578;&#1606;&#1587;&#1609; &#1604;&#1607; &#1588;&#1593;&#1608;&#1576;&#1606;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1605;.<br />
<br />
&#1604;&#1605; &#1571;&#1585;&#1583; &#1605;&#1606;&#1575;&#1602;&#1588;&#1578;&#1603; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1593;&#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1605;&#1606; &#1578;&#1605;&#1579;&#1610;&#1604;&#1610;&#1575;&#1578; &#1578;&#1602;&#1608;&#1605;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1576;&#1583;&#1608;&#1585; &#1602;&#1584;&#1585; &#1610;&#1587;&#1578;&#1594;&#1576;&#1610;&#1603;&#1605; &#1601;&#1610;&#1607; &#1575;&#1604;&#1594;&#1585;&#1576; &#1608;&#1578;&#1587;&#1578;&#1581;&#1605;&#1585;&#1603;&#1605; &#1601;&#1610;&#1607; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1605;&#1606; &#1571;&#1580;&#1604; &#1571;&#1606; &#1578;&#1587;&#1605;&#1581; &#1604;&#1603;&#1605; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1578;&#1605;&#1606;&#1581;&#1607;&#1575; &#1604;&#1603;&#1605; &#1585;&#1588;&#1608;&#1577; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1606;&#1601;&#1608;&#1584;&#1607;&#1575; &#1583;&#1608;&#1606; &#1571;&#1606; &#1578;&#1583;&#1585;&#1603;&#1608;&#1575; &#1571;&#1606; &#1605;&#1589;&#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1577; &#1605;&#1593;&#1606;&#1575; &#1606;&#1581;&#1606; &#1608;&#1604;&#1610;&#1587; &#1605;&#1593;&#1607;&#1575; &#1571;&#1608; &#1605;&#1593; &#1575;&#1604;&#1594;&#1585;&#1576;.<br />
<br />
&#1604;&#1605; &#1571;&#1585;&#1583; &#1601;&#1578;&#1581; &#1581;&#1608;&#1575;&#1585; &#1605;&#1593;&#1603; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1575;&#1603; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1583;&#1575;&#1582;&#1604; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1605;&#1606; &#1604;&#1571;&#1606;&#1607; &#1605;&#1580;&#1604;&#1587; &#1571;&#1601;&#1585;&#1586;&#1578;&#1607; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1608;&#1581;&#1589;&#1585;&#1578; &#1581;&#1602; &#1575;&#1604;&#1606;&#1602;&#1590; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1585;&#1610;&#1606; &#1608;&#1584;&#1604;&#1603; &#1604;&#1593;&#1605;&#1585;&#1610; &#1593;&#1606;&#1589;&#1585;&#1610;&#1577; &#1576;&#1594;&#1610;&#1590;&#1577;&#1548; &#1608;&#1604;&#1575; &#1571;&#1585;&#1610;&#1583; &#1601;&#1578;&#1581;&#1607; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1601;&#1610;&#1578;&#1608; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1608;&#1575;&#1604;&#1589;&#1610;&#1606;&#1610; &#1604;&#1571;&#1606;&#1610; &#1571;&#1593;&#1585;&#1601; &#1571;&#1606; &#1585;&#1608;&#1587;&#1610;&#1575; &#1589;&#1575;&#1585;&#1578; &#1587;&#1605;&#1587;&#1575;&#1585; &#1603;&#1576;&#1610;&#1585;&#1575; &#1608;&#1571;&#1580;&#1610;&#1585;&#1577; &#1604;&#1583;&#1609; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1578;&#1602;&#1608;&#1605; &#1576;&#1583;&#1608;&#1585; &#1605;&#1606;&#1608;&#1591; &#1576;&#1607;&#1575; &#1576;&#1588;&#1571;&#1606; &#1587;&#1608;&#1585;&#1610;&#1575; &#1604;&#1610;&#1587; &#1605;&#1606; &#1605;&#1589;&#1604;&#1581;&#1577; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1607; &#1575;&#1604;&#1570;&#1606;&#1548; &#1571;&#1605;&#1575; &#1575;&#1604;&#1589;&#1610;&#1606; &#1601;&#1602;&#1583; &#1588;&#1585;&#1593;&#1578; &#1578;&#1578;&#1607;&#1580;&#1609; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583;&#1606;&#1575; &#1608;&#1578;&#1591;&#1605;&#1593; &#1601;&#1610; &#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1578;&#1578;&#1589;&#1585;&#1601; &#1576;&#1594;&#1576;&#1575;&#1569; &#1592;&#1606;&#1575; &#1605;&#1606;&#1607;&#1575; &#1571;&#1606; &#1575;&#1604;&#1585;&#1571;&#1587;&#1605;&#1575;&#1604; &#1575;&#1604;&#1589;&#1610;&#1606;&#1610; &#1603;&#1601;&#1610;&#1604; &#1576;&#1576;&#1587;&#1591; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1578;&#1606;&#1587;&#1609; &#1571;&#1606;&#1607;&#1575; &#1602;&#1583; &#1583;&#1582;&#1604;&#1578; &#1576;&#1573;&#1584;&#1606; &#1594;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583;&#1606;&#1575;&#1548; &#1608;&#1576;&#1578;&#1571;&#1588;&#1610;&#1585;&#1577; &#1605;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577;&#1548; &#1603;&#1604; &#1584;&#1604;&#1603; &#1608;&#1594;&#1610;&#1585;&#1607; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1606;&#1602;&#1575;&#1588; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1591;&#1575;&#1574;&#1604; &#1605;&#1606; &#1608;&#1585;&#1575;&#1574;&#1607; &#1604;&#1571;&#1606; &#1581;&#1602; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1601;&#1610; &#1578;&#1594;&#1610;&#1610;&#1585; &#1588;&#1582;&#1589; &#1606;&#1592;&#1575;&#1605;&#1607; &#1581;&#1602; &#1604;&#1607; &#1608;&#1604;&#1575; &#1571;&#1602;&#1608;&#1604; &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1604;&#1571;&#1606; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1604;&#1606; &#1610;&#1578;&#1594;&#1610;&#1585; &#1603;&#1605;&#1575; &#1602;&#1604;&#1578; &#1608;&#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1571;&#1603;&#1608;&#1606; &#1605;&#1582;&#1591;&#1574;&#1575;&#1548; &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1571;&#1583;&#1593;&#1608;&#1603; &#1605;&#1606; &#1591;&#1606;&#1580;&#1577; &#1603;&#1571;&#1583;&#1610;&#1576; &#1576;&#1575;&#1581;&#1579; &#1608;&#1573;&#1593;&#1604;&#1575;&#1605;&#1610; &#1571;&#1606; &#1578;&#1606;&#1588;&#1602; &#1593;&#1606; &#1585;&#1574;&#1610;&#1587;&#1603; &#1608;&#1578;&#1593;&#1604;&#1606; &#1584;&#1604;&#1603; &#1604;&#1604;&#1589;&#1581;&#1575;&#1601;&#1577; &#1581;&#1578;&#1609; &#1578;&#1576;&#1585;&#1574; &#1584;&#1605;&#1578;&#1603; &#1601;&#1610;&#1593;&#1585;&#1601; &#1604;&#1603; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1585;&#1601;&#1590;&#1603; &#1604;&#1604;&#1592;&#1604;&#1605; &#1608;&#1610;&#1579;&#1605;&#1606; &#1601;&#1610;&#1603; &#1605;&#1587;&#1575;&#1606;&#1583;&#1578;&#1603; &#1604;&#1604;&#1605;&#1592;&#1604;&#1608;&#1605;&#1548; &#1571;&#1605;&#1575; &#1585;&#1574;&#1610;&#1587; &#1583;&#1608;&#1604;&#1578;&#1603; &#1601;&#1571;&#1593;&#1604;&#1605;&#1607; &#1571;&#1606;&#1607; &#1605;&#1580;&#1585;&#1605; &#1605;&#1579;&#1604; &#1576;&#1588;&#1575;&#1585;&#1548; &#1608;&#1575;&#1604;&#1605;&#1580;&#1585;&#1605; &#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1605;&#1581;&#1575;&#1603;&#1605;&#1578;&#1607; &#1608;&#1604;&#1606; &#1610;&#1606;&#1580;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1608;&#1604;&#1608; &#1605;&#1606; &#1591;&#1585;&#1601; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1575;&#1604;&#1571;&#1583;&#1576;&#1575;&#1569; &#1608;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1571;&#1581;&#1585;&#1575;&#1585; &#1575;&#1604;&#1605;&#1579;&#1602;&#1601;&#1610;&#1606;<br />
<br />
 &#1608;&#1573;&#1606; &#1594;&#1583;&#1575; &#1604;&#1606;&#1575;&#1592;&#1585;&#1607; &#1602;&#1585;&#1610;&#1576;.<br />
<br />
&#1593;&#1606; &#1605;&#1608;&#1602;&#1593; &#1585;&#1575;&#1576;&#1591;&#1577; &#1571;&#1583;&#1576;&#1575;&#1569; &#1575;&#1604;&#1588;&#1575;&#1605;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>