<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" דַֽזבֹ װםםֹ םֶַ׃ֹ ם ַבװם ם דׁ ׁײם ַבבו הו ם ַב־הֿ, װָֹ ַבַֿ ה ַב׃הֹ" />
	<meta name="description" content="[ַבֳׁװם]  דַֽזבֹ װםםֹ םֶַ׃ֹ ם ַבװם ם דׁ ׁײם ַבבו הו ם ַב־הֿ ַבֽזַׁ ד ַבַֻהם װׁםֹ" />
	
	<title> דַֽזבֹ װםםֹ םֶַ׃ֹ ם ַבװם ם דׁ ׁײם ַבבו הו ם ַב־הֿ [ַבֳׁװם]  - װָֹ ַבַֿ ה ַב׃הֹ</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">װָֹ ַבַֿ ה ַב׃הֹ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">ַבדהֿםַ ַבֽזַׁםֹ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">ַבֽזַׁ ד ַבַֻהם װׁםֹ</a> &gt;  דַֽזבֹ װםםֹ םֶַ׃ֹ ם ַבװם ם דׁ ׁײם ַבבו הו ם ַב־הֿ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-151697.html?pda=1" rel="nofollow">ַבד׃ַֿ ַבװ־ױם ַבׁדם</a></div>
<p class="largefont">דװַוֹֿ ַבה׃־ֹ ַדבֹ : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=151697">דַֽזבֹ װםםֹ םֶַ׃ֹ ם ַבװם ם דׁ ׁײם ַבבו הו ם ַב־הֿ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">דֽדֿ ָ</div><div class="date">06-06-12, 09:53 AM</div></div><div class="posttext">&#1605;&#1585;&#1577; &#1575;&#1582;&#1585;&#1609; &#1610;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1606;&#1580;&#1583; &#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1575; &#1610;&#1601;&#1607;&#1605;&#1608;&#1606; &#1608; &#1610;&#1581;&#1585;&#1601;&#1608;&#1606; &#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1605;&#1575; &#1610;&#1593;&#1580;&#1576; &#1575;&#1607;&#1608;&#1575;&#1569;&#1607;&#1605; &#1608; &#1610;&#1582;&#1575;&#1604;&#1601;&#1608;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; . &#1601;&#1607;&#1575; &#1607;&#1605; &#1605;&#1585;&#1577; &#1575;&#1582;&#1585;&#1609; &#1608; &#1576;&#1588;&#1603;&#1604; &#1605;&#1590;&#1581;&#1603; &#1610;&#1581;&#1575;&#1608;&#1604;&#1608;&#1606; &#1575;&#1606; &#1610;&#1588;&#1603;&#1603;&#1608; &#1601;&#1610; &#1588;&#1580;&#1575;&#1593;&#1577; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;.<br />
 <br />
&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; :<br />
&#1575;&#1604;&#1605;&#1578;&#1602;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;- &#1603;&#1606;&#1586; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604; - &#1575;&#1604;&#1580;&#1586;&#1569; : ( 10 ) - &#1585;&#1602;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; : ( 442 )<br />
30077 - &#1605;&#1587;&#1606;&#1583; &#1593;&#1605;&#1585; : &#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1602;&#1575;&#1604;&#1578; : &#1582;&#1585;&#1580;&#1578; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1606;&#1583;&#1602; &#1571;&#1602;&#1601;&#1608;&#1575; &#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1548; &#1601;&#1605;&#1588;&#1610;&#1578; &#1581;&#1578;&#1609; &#1575;&#1602;&#1578;&#1581;&#1605;&#1578; &#1581;&#1583;&#1610;&#1602;&#1577; &#1601;&#1610;&#1607;&#1575; &#1606;&#1601;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610;&#1607;&#1605; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1548; &#1608;&#1601;&#1610;&#1607;&#1605; &#1591;&#1604;&#1581;&#1577; &#1548; &#1601;&#1602;&#1575;&#1604; &#1593;&#1605;&#1585; : &#1573;&#1606;&#1603; &#1604;&#1580;&#1585;&#1610;&#1574;&#1577; &#1608;&#1605;&#1575; &#1610;&#1583;&#1585;&#1610;&#1603; &#1604;&#1593;&#1604;&#1607; &#1610;&#1603;&#1608;&#1606; &#1576;&#1604;&#1575;&#1569; &#1571;&#1608; &#1578;&#1581;&#1608;&#1586; &#1567;! &#1601;&#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1586;&#1575;&#1604; &#1610;&#1604;&#1608;&#1605;&#1606;&#1610; &#1581;&#1578;&#1609; &#1604;&#1608;&#1583;&#1583;&#1578; &#1571;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1578;&#1606;&#1588;&#1602; &#1601;&#1571;&#1583;&#1582;&#1604; &#1601;&#1610;&#1607;&#1575; &#1548; &#1601;&#1602;&#1575;&#1604; &#1591;&#1604;&#1581;&#1577; : &#1602;&#1583; &#1571;&#1603;&#1579;&#1585;&#1578; &#1571;&#1610;&#1606; &#1575;&#1604;&#1578;&#1581;&#1608;&#1586; &#1571;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1585; .<br />
 <br />
&#1575;&#1604;&#1585;&#1583;:<br />
&#1575;&#1608;&#1604;&#1575; : &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1607;&#1603;&#1584;&#1575; &#1605;&#1576;&#1578;&#1608;&#1585;&#1577; &#1601;&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1607;&#1610; :<br />
&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1605;&#1606; &#1608;&#1580;&#1607; &#1570;&#1582;&#1585; &#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1605;&#1591;&#1608;&#1604;&#1575; &#1580;&#1583;&#1575; &#1608;&#1601;&#1610;&#1607; &#1601;&#1608;&#1575;&#1574;&#1583; &#1601;&#1602;&#1575;&#1604;: &#1581;&#1583;&#1579;&#1606;&#1575; &#1610;&#1586;&#1610;&#1583;&#1548; &#1571;&#1606;&#1576;&#1571;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607;&#1548; &#1593;&#1606; &#1580;&#1583;&#1607; &#1593;&#1604;&#1602;&#1605;&#1577; &#1576;&#1606; &#1608;&#1602;&#1575;&#1589; &#1602;&#1575;&#1604;: &#1571;&#1582;&#1576;&#1585;&#1578;&#1606;&#1610; &#1593;&#1575;&#1574;&#1588;&#1577; &#1602;&#1575;&#1604;&#1578;: &#1582;&#1585;&#1580;&#1578; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1606;&#1583;&#1602; &#1571;&#1602;&#1601;&#1608; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1601;&#1587;&#1605;&#1593;&#1578; &#1608;&#1574;&#1610;&#1583; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1585;&#1575;&#1574;&#1610;&#1548; &#1601;&#1573;&#1584;&#1575; &#1571;&#1606;&#1575; &#1576;&#1587;&#1593;&#1583; &#1576;&#1606; &#1605;&#1593;&#1575;&#1584; &#1608;&#1605;&#1593;&#1607; &#1575;&#1576;&#1606; &#1571;&#1582;&#1610;&#1607; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; &#1576;&#1606; &#1571;&#1608;&#1587; &#1610;&#1581;&#1605;&#1604; &#1605;&#1580;&#1606;&#1577;.&#1602;&#1575;&#1604;&#1578;: &#1601;&#1580;&#1604;&#1587;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1601;&#1605;&#1585; &#1587;&#1593;&#1583; &#1608;&#1593;&#1604;&#1610;&#1607; &#1583;&#1585;&#1593; &#1605;&#1606; &#1581;&#1583;&#1610;&#1583; &#1602;&#1583; &#1582;&#1585;&#1580;&#1578; &#1605;&#1606;&#1607;&#1575; &#1571;&#1591;&#1585;&#1575;&#1601;&#1607;&#1548; &#1601;&#1571;&#1606;&#1575; &#1571;&#1578;&#1582;&#1608;&#1601; &#1593;&#1604;&#1609; &#1571;&#1591;&#1585;&#1575;&#1601; &#1587;&#1593;&#1583;&#1548; &#1602;&#1575;&#1604;&#1578;: &#1608;&#1603;&#1575;&#1606; &#1587;&#1593;&#1583; &#1605;&#1606; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1571;&#1591;&#1608;&#1604;&#1607;&#1605;&#1548; &#1601;&#1605;&#1585; &#1608;&#1607;&#1608; &#1610;&#1585;&#1578;&#1580;&#1586; &#1608;&#1610;&#1602;&#1608;&#1604;:<br />
&#1604;&#1576;&#1579; &#1602;&#1604;&#1610;&#1604;&#1575; &#1610;&#1583;&#1585;&#1603;&#1614; &#1575;&#1604;&#1607;&#1610;&#1580;&#1575; &#1580;&#1605;&#1604;&#1612; * &#1605;&#1575; &#1571;&#1581;&#1587;&#1606;&#1614; &#1575;&#1604;&#1605;&#1608;&#1578; &#1573;&#1584;&#1575; &#1581;&#1575;&#1606;&#1614; &#1575;&#1604;&#1571;&#1580;&#1604;<br />
&#1602;&#1575;&#1604;&#1578;: &#1601;&#1602;&#1605;&#1578; &#1601;&#1575;&#1602;&#1578;&#1581;&#1605;&#1578; &#1581;&#1583;&#1610;&#1602;&#1577; &#1601;&#1573;&#1584;&#1575; &#1606;&#1601;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1601;&#1573;&#1584;&#1575; &#1601;&#1610;&#1607;&#1575; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&#1548; &#1608;&#1601;&#1610;&#1607;&#1605; &#1585;&#1580;&#1604; &#1593;&#1604;&#1610;&#1607; &#1587;&#1576;&#1594;&#1577; &#1604;&#1607; - &#1578;&#1593;&#1606;&#1610; &#1575;&#1604;&#1605;&#1594;&#1601;&#1585; - &#1601;&#1602;&#1575;&#1604; &#1593;&#1605;&#1585;: &#1605;&#1575; &#1580;&#1575;&#1569; &#1576;&#1603; &#1608;&#1575;&#1604;&#1604;&#1607; &#1573;&#1606;&#1603; &#1604;&#1580;&#1585;&#1610;&#1574;&#1577;&#1548; &#1608;&#1605;&#1575; &#1610;&#1572;&#1605;&#1606;&#1603; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1576;&#1604;&#1575;&#1569; &#1571;&#1608; &#1610;&#1603;&#1608;&#1606; &#1578;&#1581;&#1608;&#1617;&#1586;&#1548; &#1601;&#1605;&#1575; &#1586;&#1575;&#1604; &#1610;&#1604;&#1608;&#1605;&#1606;&#1610; &#1581;&#1578;&#1609; &#1578;&#1605;&#1606;&#1610;&#1578; &#1571;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1601;&#1578;&#1581;&#1578; &#1587;&#1575;&#1593;&#1578;&#1574;&#1584; &#1601;&#1583;&#1582;&#1604;&#1578; &#1601;&#1610;&#1607;&#1575;.<br />
&#1601;&#1585;&#1601;&#1593; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1587;&#1576;&#1594;&#1577; &#1593;&#1606; &#1608;&#1580;&#1607;&#1607;&#1548; &#1601;&#1573;&#1584;&#1575; &#1607;&#1608; &#1591;&#1604;&#1581;&#1577; &#1576;&#1606; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1601;&#1602;&#1575;&#1604;: &#1610;&#1575; &#1593;&#1605;&#1585; &#1608;&#1610;&#1581;&#1603; &#1573;&#1606;&#1603; &#1602;&#1583; &#1571;&#1603;&#1579;&#1585;&#1578; &#1605;&#1606;&#1584; &#1575;&#1604;&#1610;&#1608;&#1605;&#1548; &#1608;&#1571;&#1610;&#1606; &#1575;&#1604;&#1578;&#1581;&#1608;&#1586; &#1571;&#1608; &#1575;&#1604;&#1601;&#1585;&#1575;&#1585; &#1573;&#1604;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;.<br />
&#1602;&#1575;&#1604;&#1578;: &#1608;&#1610;&#1585;&#1605;&#1610; &#1587;&#1593;&#1583;&#1575; &#1585;&#1580;&#1604; &#1605;&#1606; &#1602;&#1585;&#1610;&#1588; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607;: &#1575;&#1576;&#1606; &#1575;&#1604;&#1593;&#1585;&#1602;&#1577; &#1608;&#1602;&#1575;&#1604;: &#1582;&#1584;&#1607;&#1575;&#1548; &#1608;&#1571;&#1606;&#1575; &#1575;&#1576;&#1606; &#1575;&#1604;&#1593;&#1585;&#1602;&#1577;&#1548; &#1601;&#1571;&#1589;&#1575;&#1576; &#1571;&#1603;&#1581;&#1604;&#1607; &#1601;&#1602;&#1591;&#1593;&#1607;&#1548; &#1601;&#1583;&#1593;&#1575; &#1575;&#1604;&#1604;&#1607; &#1587;&#1593;&#1583; &#1601;&#1602;&#1575;&#1604;: &#1575;&#1604;&#1604;&#1607;&#1605; &#1604;&#1575; &#1578;&#1605;&#1578;&#1606;&#1610; &#1581;&#1578;&#1609; &#1578;&#1602;&#1585; &#1593;&#1610;&#1606;&#1610; &#1605;&#1606; &#1576;&#1606;&#1610; &#1602;&#1585;&#1610;&#1592;&#1577;.<br />
&#1602;&#1575;&#1604;&#1578;: &#1608;&#1603;&#1575;&#1606;&#1608;&#1575; &#1581;&#1604;&#1601;&#1575;&#1569;&#1607; &#1608;&#1605;&#1608;&#1575;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577;&#1548; &#1602;&#1575;&#1604;&#1578;: &#1601;&#1585;&#1602;&#1571; &#1603;&#1604;&#1605;&#1577;&#1548; &#1608;&#1576;&#1593;&#1579; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1610;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606;&#1548; &#1608;&#1603;&#1601;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604;&#1548; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1602;&#1608;&#1610;&#1575; &#1593;&#1586;&#1610;&#1586;&#1575;.<br />
&#1578;&#1575;&#1576;&#1593;....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דֽדֿ ָ</div><div class="date">06-06-12, 09:54 AM</div></div><div class="posttext">&#1601;&#1604;&#1581;&#1602; &#1571;&#1576;&#1608; &#1587;&#1601;&#1610;&#1575;&#1606; &#1608;&#1605;&#1606; &#1605;&#1593;&#1607; &#1576;&#1578;&#1607;&#1575;&#1605;&#1577;&#1548; &#1608;&#1604;&#1581;&#1602; &#1593;&#1610;&#1610;&#1606;&#1577; &#1576;&#1606; &#1576;&#1583;&#1585; &#1608;&#1605;&#1606; &#1605;&#1593;&#1607; &#1576;&#1606;&#1580;&#1583;&#1548; &#1608;&#1585;&#1580;&#1593;&#1578; &#1576;&#1606;&#1608; &#1602;&#1585;&#1610;&#1592;&#1577; &#1601;&#1578;&#1581;&#1589;&#1606;&#1608;&#1575; &#1601;&#1610; &#1589;&#1610;&#1575;&#1589;&#1610;&#1607;&#1605;&#1548; &#1608;&#1585;&#1580;&#1593; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; http://www.dd-sunnah.net//upload.wikimedia.org/wikisource/ar/thumb/b/b7/%D8%B5%D9%84%D9%89_%D8%A7%D9%84%D9%84%D9%87_%D8%B9 %D9%84%D9%8A%D9%87_%D9%88%D8%B3%D9%84%D9%85.svg/18px-%D8%B5%D9%84%D9%89_%D8%A7%D9%84%D9%84%D9%87_%D8%B9 %D9%84%D9%8A%D9%87_%D9%88%D8%B3%D9%84%D9%85.svg.pn g (http://www.dd-sunnah.net/wiki/&#37;D9%85%D9%84%D9%81:%D8%B5%D9%84%D9%89_%D8%A7%D9%84 %D9%84%D9%87_%D8%B9%D9%84%D9%8A%D9%87_%D9%88%D8%B3 %D9%84%D9%85.svg) &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1548; &#1608;&#1571;&#1605;&#1585; &#1576;&#1602;&#1576;&#1577; &#1605;&#1606; &#1571;&#1583;&#1605; &#1601;&#1590;&#1585;&#1576;&#1578; &#1593;&#1604;&#1609; &#1587;&#1593;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583;.<br />
&#1602;&#1575;&#1604;&#1578;: &#1601;&#1580;&#1575;&#1569; &#1580;&#1576;&#1585;&#1610;&#1604; &#1608;&#1573;&#1606; &#1593;&#1604;&#1609; &#1579;&#1606;&#1575;&#1610;&#1575;&#1607; &#1604;&#1606;&#1602;&#1593; &#1575;&#1604;&#1594;&#1576;&#1575;&#1585;&#1548; &#1601;&#1602;&#1575;&#1604;: &#1571;&#1602;&#1583; &#1608;&#1590;&#1593;&#1578; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1604;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1608;&#1590;&#1593;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1576;&#1593;&#1583;&#1548; &#1571;&#1582;&#1585;&#1580; &#1573;&#1604;&#1609; &#1576;&#1606;&#1610; &#1602;&#1585;&#1610;&#1592;&#1577; &#1601;&#1602;&#1575;&#1578;&#1604;&#1607;&#1605;.<br />
&#1602;&#1575;&#1604;&#1578;: &#1601;&#1604;&#1576;&#1587; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; http://www.dd-sunnah.net//upload.wikimedia.org/wikisource/ar/thumb/b/b7/%D8%B5%D9%84%D9%89_%D8%A7%D9%84%D9%84%D9%87_%D8%B9 %D9%84%D9%8A%D9%87_%D9%88%D8%B3%D9%84%D9%85.svg/18px-%D8%B5%D9%84%D9%89_%D8%A7%D9%84%D9%84%D9%87_%D8%B9 %D9%84%D9%8A%D9%87_%D9%88%D8%B3%D9%84%D9%85.svg.pn g (http://www.dd-sunnah.net/wiki/%D9%85%D9%84%D9%81:%D8%B5%D9%84%D9%89_%D8%A7%D9%84 %D9%84%D9%87_%D8%B9%D9%84%D9%8A%D9%87_%D9%88%D8%B3 %D9%84%D9%85.svg) &#1604;&#1571;&#1605;&#1578;&#1607;&#1548; &#1608;&#1571;&#1584;&#1606; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1575;&#1604;&#1585;&#1581;&#1610;&#1604; &#1571;&#1606; &#1610;&#1582;&#1585;&#1580;&#1608;&#1575;&#1548; &#1601;&#1605;&#1585; &#1593;&#1604;&#1609; &#1576;&#1606;&#1610; &#1594;&#1606;&#1605; &#1608;&#1607;&#1605; &#1580;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1581;&#1608;&#1604;&#1607; &#1601;&#1602;&#1575;&#1604;: &#171;&#1605;&#1606; &#1605;&#1585; &#1576;&#1603;&#1605;&#1567;&#187;.<br />
&#1602;&#1575;&#1604;&#1608;&#1575;: &#1605;&#1585; &#1576;&#1606;&#1575; &#1583;&#1581;&#1610;&#1577; &#1575;&#1604;&#1603;&#1604;&#1576;&#1610; - &#1608;&#1603;&#1575;&#1606; &#1583;&#1581;&#1610;&#1577; &#1575;&#1604;&#1603;&#1604;&#1576;&#1610; &#1578;&#1588;&#1576;&#1607; &#1604;&#1581;&#1610;&#1578;&#1607; &#1608;&#1587;&#1606;&#1607; &#1608;&#1608;&#1580;&#1607;&#1607; &#1580;&#1576;&#1585;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; - &#1601;&#1571;&#1578;&#1575;&#1607;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; http://www.dd-sunnah.net//upload.wikimedia.org/wikisource/ar/thumb/b/b7/%D8%B5%D9%84%D9%89_%D8%A7%D9%84%D9%84%D9%87_%D8%B9 %D9%84%D9%8A%D9%87_%D9%88%D8%B3%D9%84%D9%85.svg/18px-%D8%B5%D9%84%D9%89_%D8%A7%D9%84%D9%84%D9%87_%D8%B9 %D9%84%D9%8A%D9%87_%D9%88%D8%B3%D9%84%D9%85.svg.pn g (http://www.dd-sunnah.net/wiki/%D9%85%D9%84%D9%81:%D8%B5%D9%84%D9%89_%D8%A7%D9%84 %D9%84%D9%87_%D8%B9%D9%84%D9%8A%D9%87_%D9%88%D8%B3 %D9%84%D9%85.svg) &#1601;&#1581;&#1575;&#1589;&#1585;&#1607;&#1605; &#1582;&#1605;&#1587;&#1575; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1604;&#1610;&#1604;&#1577;.<br />
&#1601;&#1604;&#1605;&#1575; &#1575;&#1588;&#1578;&#1583; &#1581;&#1589;&#1585;&#1607;&#1605;&#1548; &#1608;&#1575;&#1588;&#1578;&#1583; &#1575;&#1604;&#1576;&#1604;&#1575;&#1569; &#1602;&#1610;&#1604; &#1604;&#1607;&#1605;: &#1575;&#1606;&#1586;&#1604;&#1608;&#1575; &#1593;&#1604;&#1609; &#1581;&#1603;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; http://www.dd-sunnah.net//upload.wikimedia.org/wikisource/ar/thumb/b/b7/%D8%B5%D9%84%D9%89_%D8%A7%D9%84%D9%84%D9%87_%D8%B9 %D9%84%D9%8A%D9%87_%D9%88%D8%B3%D9%84%D9%85.svg/18px-%D8%B5%D9%84%D9%89_%D8%A7%D9%84%D9%84%D9%87_%D8%B9 %D9%84%D9%8A%D9%87_%D9%88%D8%B3%D9%84%D9%85.svg.pn g (http://www.dd-sunnah.net/wiki/%D9%85%D9%84%D9%81:%D8%B5%D9%84%D9%89_%D8%A7%D9%84 %D9%84%D9%87_%D8%B9%D9%84%D9%8A%D9%87_%D9%88%D8%B3 %D9%84%D9%85.svg)&#1548; &#1601;&#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1608;&#1575; &#1571;&#1576;&#1575; &#1604;&#1576;&#1575;&#1576;&#1577; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1606;&#1584;&#1585;&#1548; &#1601;&#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1605; &#1571;&#1606;&#1607; &#1575;&#1604;&#1584;&#1576;&#1581; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1606;&#1606;&#1586;&#1604; &#1593;&#1604;&#1609; &#1581;&#1603;&#1605; &#1587;&#1593;&#1583; &#1576;&#1606; &#1605;&#1593;&#1575;&#1584;&#1548; &#1601;&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; http://www.dd-sunnah.net//upload.wikimedia.org/wikisource/ar/thumb/b/b7/%D8%B5%D9%84%D9%89_%D8%A7%D9%84%D9%84%D9%87_%D8%B9 %D9%84%D9%8A%D9%87_%D9%88%D8%B3%D9%84%D9%85.svg/18px-%D8%B5%D9%84%D9%89_%D8%A7%D9%84%D9%84%D9%87_%D8%B9 %D9%84%D9%8A%D9%87_%D9%88%D8%B3%D9%84%D9%85.svg.pn g (http://www.dd-sunnah.net/wiki/%D9%85%D9%84%D9%81:%D8%B5%D9%84%D9%89_%D8%A7%D9%84 %D9%84%D9%87_%D8%B9%D9%84%D9%8A%D9%87_%D9%88%D8%B3 %D9%84%D9%85.svg): &#171;&#1575;&#1606;&#1586;&#1604;&#1608;&#1575; &#1593;&#1604;&#1609; &#1581;&#1603;&#1605; &#1587;&#1593;&#1583; &#1576;&#1606; &#1605;&#1593;&#1575;&#1584;&#187;.<br />
&#1601;&#1571;&#1615;&#1578;&#1610; &#1576;&#1607; &#1593;&#1604;&#1609; &#1581;&#1605;&#1575;&#1585; &#1593;&#1604;&#1610;&#1607; &#1571;&#1603;&#1575;&#1601; &#1605;&#1606; &#1604;&#1610;&#1601; &#1602;&#1583; &#1581;&#1605;&#1604; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1581;&#1601; &#1576;&#1607; &#1602;&#1608;&#1605;&#1607; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575;: &#1610;&#1575; &#1571;&#1576;&#1575; &#1593;&#1605;&#1585;&#1608; &#1581;&#1604;&#1601;&#1575;&#1572;&#1603; &#1608;&#1605;&#1608;&#1575;&#1604;&#1610;&#1603; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1606;&#1603;&#1575;&#1610;&#1577; &#1608;&#1605;&#1606; &#1602;&#1583; &#1593;&#1604;&#1605;&#1578;&#1548; &#1602;&#1575;&#1604;&#1578;: &#1608;&#1604;&#1575; &#1610;&#1585;&#1580;&#1593; &#1573;&#1604;&#1610;&#1607;&#1605; &#1588;&#1610;&#1574;&#1575;&#1548; &#1608;&#1604;&#1575; &#1610;&#1604;&#1578;&#1601;&#1578; &#1573;&#1604;&#1610;&#1607;&#1605;&#1548; &#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1583;&#1606;&#1575; &#1605;&#1606; &#1583;&#1608;&#1585;&#1607;&#1605; &#1575;&#1604;&#1578;&#1601;&#1578; &#1573;&#1604;&#1609; &#1602;&#1608;&#1605;&#1607; &#1601;&#1602;&#1575;&#1604;: &#1602;&#1583; &#1570;&#1606; &#1604;&#1610; &#1571;&#1606; &#1604;&#1575; &#1571;&#1576;&#1575;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1604;&#1608;&#1605;&#1577; &#1604;&#1575;&#1574;&#1605;.<br />
&#1602;&#1575;&#1604;&#1578;: &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1587;&#1593;&#1610;&#1583;: &#1601;&#1604;&#1605;&#1575; &#1591;&#1604;&#1593; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; http://www.dd-sunnah.net//upload.wikimedia.org/wikisource/ar/thumb/b/b7/%D8%B5%D9%84%D9%89_%D8%A7%D9%84%D9%84%D9%87_%D8%B9 %D9%84%D9%8A%D9%87_%D9%88%D8%B3%D9%84%D9%85.svg/18px-%D8%B5%D9%84%D9%89_%D8%A7%D9%84%D9%84%D9%87_%D8%B9 %D9%84%D9%8A%D9%87_%D9%88%D8%B3%D9%84%D9%85.svg.pn g (http://www.dd-sunnah.net/wiki/%D9%85%D9%84%D9%81:%D8%B5%D9%84%D9%89_%D8%A7%D9%84 %D9%84%D9%87_%D8%B9%D9%84%D9%8A%D9%87_%D9%88%D8%B3 %D9%84%D9%85.svg): &#171;&#1602;&#1608;&#1605;&#1608;&#1575; &#1573;&#1604;&#1609; &#1587;&#1610;&#1583;&#1603;&#1605; &#1601;&#1571;&#1606;&#1586;&#1604;&#1608;&#1607;&#187; &#1602;&#1575;&#1604; &#1593;&#1605;&#1585;: &#1587;&#1610;&#1583;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607;&#1548; &#1602;&#1575;&#1604;: &#171;&#1571;&#1606;&#1586;&#1604;&#1608;&#1607;&#187; &#1601;&#1571;&#1606;&#1586;&#1604;&#1608;&#1607;.<br />
 &#1578;&#1575;&#1576;&#1593;...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דֽדֿ ָ</div><div class="date">06-06-12, 09:55 AM</div></div><div class="posttext">ַב ׁ׃זב ַבבו http://www.dd-sunnah.net//upload.wikimedia.org/wikisource/ar/thumb/b/b7/%D8%B5%D9%84%D9%89_%D8%A7%D9%84%D9%84%D9%87_%D8%B9 %D9%84%D9%8A%D9%87_%D9%88%D8%B3%D9%84%D9%85.svg/18px-%D8%B5%D9%84%D9%89_%D8%A7%D9%84%D9%84%D9%87_%D8%B9 %D9%84%D9%8A%D9%87_%D9%88%D8%B3%D9%84%D9%85.svg.pn g (http://www.dd-sunnah.net/wiki/%D9%85%D9%84%D9%81:%D8%B5%D9%84%D9%89_%D8%A7%D9%84 %D9%84%D9%87_%D8%B9%D9%84%D9%8A%D9%87_%D9%88%D8%B3 %D9%84%D9%85.svg): «ַץֽד םוד» ַב ׃ֿ: ֵהם ֳֽד םוד ֳה ב דַבוד¡ ז׃ָל ׀ַׁׁםוד¡ ז׃ד ֳדזַבוד.<br />
ַב ׁ׃זב ַבבו http://www.dd-sunnah.net//upload.wikimedia.org/wikisource/ar/thumb/b/b7/%D8%B5%D9%84%D9%89_%D8%A7%D9%84%D9%84%D9%87_%D8%B9 %D9%84%D9%8A%D9%87_%D9%88%D8%B3%D9%84%D9%85.svg/18px-%D8%B5%D9%84%D9%89_%D8%A7%D9%84%D9%84%D9%87_%D8%B9 %D9%84%D9%8A%D9%87_%D9%88%D8%B3%D9%84%D9%85.svg.pn g (http://www.dd-sunnah.net/wiki/%D9%85%D9%84%D9%81:%D8%B5%D9%84%D9%89_%D8%A7%D9%84 %D9%84%D9%87_%D8%B9%D9%84%D9%8A%D9%87_%D9%88%D8%B3 %D9%84%D9%85.svg): «בֿ ֽד םוד ָֽד ַבבו זֽד ׁ׃זבו».<br />
ֻד ַֿ ׃ֿ ַב: ַבבוד ֵה ה ֳָם בל הָם דה ָֽׁ ׁםװ װםֶַ ֳָהם בוַ¡ זֵה ה ״ ַבָֽׁ ָםהו זָםהוד ַָײהם ֵבם.<br />
ַב: ַהּׁ בדו¡ זַה ֿ ֶָׁ ֽל בַ םׁל דהו ֵבַ דֻב ַב־ׁױ¡ זּׁ ֵבל ָו ַבם ײָׁ בםו ׁ׃זב ַבבו http://www.dd-sunnah.net//upload.wikimedia.org/wikisource/ar/thumb/b/b7/%D8%B5%D9%84%D9%89_%D8%A7%D9%84%D9%84%D9%87_%D8%B9 %D9%84%D9%8A%D9%87_%D9%88%D8%B3%D9%84%D9%85.svg/18px-%D8%B5%D9%84%D9%89_%D8%A7%D9%84%D9%84%D9%87_%D8%B9 %D9%84%D9%8A%D9%87_%D9%88%D8%B3%D9%84%D9%85.svg.pn g (http://www.dd-sunnah.net/wiki/%D9%85%D9%84%D9%81:%D8%B5%D9%84%D9%89_%D8%A7%D9%84 %D9%84%D9%87_%D8%B9%D9%84%D9%8A%D9%87_%D9%88%D8%B3 %D9%84%D9%85.svg).<br />
ַב ֶַװֹ: ֽײׁו ׁ׃זב ַבבו http://www.dd-sunnah.net//upload.wikimedia.org/wikisource/ar/thumb/b/b7/%D8%B5%D9%84%D9%89_%D8%A7%D9%84%D9%84%D9%87_%D8%B9 %D9%84%D9%8A%D9%87_%D9%88%D8%B3%D9%84%D9%85.svg/18px-%D8%B5%D9%84%D9%89_%D8%A7%D9%84%D9%84%D9%87_%D8%B9 %D9%84%D9%8A%D9%87_%D9%88%D8%B3%D9%84%D9%85.svg.pn g (http://www.dd-sunnah.net/wiki/%D9%85%D9%84%D9%81:%D8%B5%D9%84%D9%89_%D8%A7%D9%84 %D9%84%D9%87_%D8%B9%D9%84%D9%8A%D9%87_%D9%88%D8%B3 %D9%84%D9%85.svg)¡ זֳָז ָׁ¡ זדׁ ַב: זַב׀ם ה׃ דֽדֿ ָםֿו ֵהם בֳׁ ֱַָ דׁ¡ דה ֱַָ ֳָם ָׁ¡ זֳהַ ם ּֽׁם¡ זַהזַ דַ ַב ַבבו: { ֽׁדֱַ ָםהוד } .<br />
ַב בדֹ: ב: םַ ֳדֹ ם ַה ׁ׃זב ַבבו http://www.dd-sunnah.net//upload.wikimedia.org/wikisource/ar/thumb/b/b7/%D8%B5%D9%84%D9%89_%D8%A7%D9%84%D9%84%D9%87_%D8%B9 %D9%84%D9%8A%D9%87_%D9%88%D8%B3%D9%84%D9%85.svg/18px-%D8%B5%D9%84%D9%89_%D8%A7%D9%84%D9%84%D9%87_%D8%B9 %D9%84%D9%8A%D9%87_%D9%88%D8%B3%D9%84%D9%85.svg.pn g (http://www.dd-sunnah.net/wiki/%D9%85%D9%84%D9%81:%D8%B5%D9%84%D9%89_%D8%A7%D9%84 %D9%84%D9%87_%D8%B9%D9%84%D9%8A%D9%87_%D9%88%D8%B3 %D9%84%D9%85.svg) םױה¿<br />
ַב: ַה םהו בַ ֿד בל ֳֽֿ¡ זבהו ַה ֵ׀ַ זּֿ ֵהדַ וז ֲ־׀ ָבֽםו.<br />
זו׀ַ ַבֽֿםֻ ֵ׃הַֿו ּםֿ¡ <br />
ַזבַ : הׁל דה ַבֽֿםֻ ַה דׁ ׁײם ַבבו הו ַה םזב (זדַ םִדה ֳה םזה ָבֱַ ֳז םזה ֽזרׂ) ַם דַ םֿׁם ַה םזה והַ ַהוַׂד םהם ַה ַבַהוַׂד בד םֽױב ז דׁ םזב ַה ױַׁ ַבַהוַׂד ם םזב ַבװ־ױ ַהו ַׁׁ ז ַבםַ׀ ַָבבו.<br />
ַֻהםַ : דׁ ׁײם ַבבו הו ז ״בֹֽ ׁײם ַבבו הו ם ַבֽֿםֹ ַה ַָדׁ ַבׁ׃זב ױבל ַבבו בםו ז ׀ב בַהודַ ז ָםםֹ ַבהׁ ַהז ם׃ׂםֿזה ַָב׃בַֽ ז ַבדִה ז םַֿזזה ַבּֽׁל ז ַבֿבםב ַה ַבׁזַםֹ ׀ׁ ַה ׃ֿ ָה דַ׀ ַה ֿ ַױםָ ז ֽדב בבבַּ ֻד ַל ַבׁ׃זב ױבל ַבבו בםו ז׃בד בםזֿ ׃ֿ ם דׁײו ד הׁ דה ַבד׃בדםה ז ַה דו ַָז ָׁ ז דׁ. ז דַ םֿב בל בַדם בָ׃ ״בֹֽ ַב׃ָ־ֹ בל זּוו ז ום דה ֹֿ ַבָֽׁ דדַ םֿב ַהוד ַהז ם ַב<br />
ַֻבַֻ: ַױבַ םזד ַב־הֿ בד םה והַ ַׁזה ָב ד־בזה ַם ַהַ׃ בד םֿ־בז ַבָֽׁ ַױבַ ז ֿז ם ָםזוד דה ׀וָ ַבל ַׁײ ַבדֹׁ בד םׁ ־ױזױַ ַהו בד םֻֽֿ ַב דַָװׁ ָ׃ָָ ַב־הֿ, זַּׁ ַםַ ׃זֹׁ ַבַַָֽׂ <br />
ַב ַבל :( ב בה םהד ַבַׁׁ ֵה ׁׁד דה ַבדז ֳז ַבב זֵ׀ַ בַ דזה ֵבַ בםבַ  (http://www.islamweb.net/newlibrary/display_book.php?flag=1&amp;bk_no=50&amp;ID=3989#docu)( 16 ) ב דה ׀ַ ַב׀ם םױדד דה ַבבו ֵה ֳַֿׁ ָד ׃זֱַ ֳז ֳַֿׁ ָד ֽׁדֹ זבַ םּֿזה בוד דה ֿזה ַבבו זבםַ זבַ הױםַׁ  (http://www.islamweb.net/newlibrary/display_book.php?flag=1&amp;bk_no=50&amp;ID=3989#docu))<br />
ז ׃םׁוַ דה ׃םׁ ַב״ָׁם:<br />
םזב - ַבל ׀ׁו - בהָםו דֽדֿ - ױבל ַבבו בםו ז׃בד - : ( ב ) םַ דֽדֿ ¡ בוִבֱַ ַב׀םה ם׃ֳ׀הז ם ַבַהױַׁ ה זםזבזה : ֵה ָםזהַ זֹׁ ( בה םהד ַבַׁׁ ֵה ׁׁד דה ַבדז ֳז ַבב  (http://www.islamweb.net/newlibrary/display_book.php?flag=1&amp;bk_no=50&amp;ID=3989#docu)) םזב : בֳה ׀ב ¡ ֳז דַ ָ ַבבו דהודַ זַױב ֵבםד ָב ַֽב ¡ ׁוד ֳז ֳָָֽד ( זֵ׀ַ בַ דזה ֵבַ בםבַ  (http://www.islamweb.net/newlibrary/display_book.php?flag=1&amp;bk_no=50&amp;ID=3989#docu)) םזב : זֵ׀ַ ׁׁד דה ַבדז ֳז ַבב בד םֿׂ ַׁׁד ׀ב ם ֳדַׁד זֲַּבד ¡ ָב ֵהדַ דזה ם ו׀ו ַבֿהםַ ֵבל ַבז ַב׀ם ָ בד ¡ ֻד םֳםד דַ ָ בד זבםד . [ ױ: 229 ] <br />
 <br />
ַם ַה ַבד־בזה ֿז ם ָםזוד ז בד םֿז ם ֽֿםֹ ז בד ם־ּׁז בבַב ז דׁ ־ּׁ בבַב <br />
 <br />
ַב ַבל : זֵ׀ ַב ״ֶַֹ דהוד םַ ֳוב םָֻׁ בַ דַד בד ַּׁזַ זם׃ֳ׀ה ׁם דהוד ַבהָם םזבזה ֵה ָםזהַ זֹׁ זדַ ום ָזֹׁ ֵה םׁםֿזה ֵבַ ַַׁׁ  (http://www.islamweb.net/newlibrary/display_book.php?idfrom=3987&amp;idto=3987&amp;bk_no=50&amp;ID=4021#docu)( 13 ) זבז ֿ־ב בםוד דה ֳ״ַׁוַ ֻד ׃ֶבזַ ַבהֹ בֲזוַ זדַ בָֻזַ ָוַ ֵבַ ם׃םַׁ  (http://www.islamweb.net/newlibrary/display_book.php?idfrom=3987&amp;idto=3987&amp;bk_no=50&amp;ID=4021#docu)<br />
 <br />
ז ׃םׁוַ דה ׃םׁ ַב״ָׁם:<br />
םהם - ַבל ׀ׁו - ָזבו : ( זֵ׀ ַב ״ֶַֹ דהוד םַ ֳוב םָֻׁ בַ דַד בד  (http://www.islamweb.net/newlibrary/display_book.php?idfrom=3987&amp;idto=3987&amp;bk_no=50&amp;ID=4021#docu)) זֵ׀ ַב ָײוד : םַ ֳוב םָֻׁ ¡ זםָֻׁ : ַ׃ד ֳׁײ ¡ םַב : ֵה דֿםהֹ ׁ׃זב ַבבו - ױבל ַבבו בםו ז׃בד - ם הַֽםֹ דה םָֻׁ . זזבו : ( בַ דַד בד ַּׁזַ ) ָֽ ַבדםד דה דַד . םזב : בַ דַה בד ¡ זדזה םו ¡ דַ ַב ַבװַׁ : <br />
 <br />
 <br />
 <br />
ֳםם דַ זֳם ַה װַׁ םֿ ֵבל ַבדַדֹ בַ םַׁוַ <br />
 <br />
 <br />
זבו : ( ַּׁזַ ) םזב : ַּׁזַ ֵבל דהַׂבד ¡ ֳדׁוד ַָבוָׁ דה ׃ׁ ׁ׃זב ַבבו - ױבל ַבבו בםו ז׃בד - זַבַׁׁ דהו ¡ זׁ ׁ׃זב ַבבו - ױבל ַבבו בםו ז׃בד - . זםב : ֵה ׀ב דה םב ֳז׃ ָה םם זדה זַו בל ֳׁםו . <br />
 <br />
׀ׁ דה ַב ׀ב : <br />
 <br />
ֻֽֿהַ ַָה ֽדםֿ ַב : ֻהַ ׃בדֹ ¡ ה ַָה ֵ׃ַֽ ַב : ֻהם םׂםֿ ָה ׁזדַה ( זֵ׀ ַב ״ֶַֹ דהוד םַ ֳוב םָֻׁ  (http://www.islamweb.net/newlibrary/display_book.php?idfrom=3987&amp;idto=3987&amp;bk_no=50&amp;ID=4021#docu)) ֵבל ( ַַׁׁ ) םזב : ֳז׃ ָה םם זדה ַה בל ׀ב דה ֳׁםו דה זדו ¡ זַבֱַֹׁ בל ֽ ַבדםד דה זבו : ( בַ דַד בד ) ָדהל : בַ דזײ םַד בד ¡ זום ַבֱַֹׁ ַבם בַ ֳ׃ּםׂ ַבֱַֹׁ ָ־בַוַ ¡ בֵּדַ ַבֹּֽ דה ַבֱַׁ [ ױ: 226 ] בםוַ . ז׀ׁ ה ֳָם ָֿ ַבֽׁדה ַב׃בדם  (http://www.islamweb.net/newlibrary/showalam.php?ids=12067)ֳהו ֳׁ ׀ב ( בַ דַד בד ) ָײד ַבדםד ÷ םהם : בַ ֵַדֹ בד . <br />
 <br />
זזבו : ( זם׃ֳ׀ה ׁם דהוד ַבהָם םזבזה ֵה ָםזהַ זֹׁ זדַ ום ָזֹׁ  (http://www.islamweb.net/newlibrary/display_book.php?idfrom=3987&amp;idto=3987&amp;bk_no=50&amp;ID=4021#docu)) םזב - ַבל ׀ׁו - : זם׃ֳ׀ה ָײוד ׁ׃זב ַבבו - ױבל ַבבו בםו ז׃בד - ם ַבֵ׀ה ַָבַהױַׁ הו ֵבל דהׂבו ¡ זבהו םׁםֿ ַבַׁׁ זַבוָׁ דה ׃ׁ ׁ׃זב ַבבו - ױבל ַבבו בםו ז׃בד - . <br />
 <br />
זָהֽז ַב׀ם בהַ ם ׀ב ַב ֳוב ַבֳזםב . <br />
 <br />
׀ׁ דה ַב ׀ב : <br />
 <br />
ֻֽֿהם דֽדֿ ָה ׃ֿ ַב : ֻהם ֳָם ¡ ַב : ֻהם דם ¡ ַב : ֻהם ֳָם ¡ ה ֳָםו ¡ ה ַָה ַָ׃ זבו : ( זם׃ֳ׀ה ׁם דהוד ַבהָם  (http://www.islamweb.net/newlibrary/display_book.php?idfrom=3987&amp;idto=3987&amp;bk_no=50&amp;ID=4021#docu)) ֵבל זבו : ( ֵבַ ַַׁׁ ) ַב : וד ָהז ַֹֻֽׁ ¡ ַבזַ : ָםזהַ ד־בםֹ ה־װל בםוַ ַב׃ׁ . <br />
 <br />
ֻֽֿהם דֽדֿ ָה דׁז ַב : ֻהַ ֳָז ַױד ַב : ֻהַ ם׃ל ¡ זֻֽֿהם ַבַֻֽׁ ַב : ֻהַ ַבֽ׃ה ַב : ֻהַ זֱַׁ ¡ ּדםַ ה ַָה ֳָם הּםֽ ¡ ה דַּוֿ זבו : ( ֵה ָםזהַ זֹׁ  (http://www.islamweb.net/newlibrary/display_book.php?idfrom=3987&amp;idto=3987&amp;bk_no=50&amp;ID=4021#docu)) ַב : ה־װל בםוַ ַב׃ׁ . <br />
 <br />
ֻֽֿהַ ָװׁ ַב : ֻהַ םׂםֿ ַב : ֻהַ ׃םֿ ¡ ה ַֹֿ זבו : ( זם׃ֳ׀ה ׁם דהוד ַבהָם םזבזה ֵה ָםזהַ זֹׁ זדַ ום ָזֹׁ  (http://www.islamweb.net/newlibrary/display_book.php?idfrom=3987&amp;idto=3987&amp;bk_no=50&amp;ID=4021#docu)) זֵהוַ דדַ םבם ַבֿז ¡ זֵהַ ה־ַ בםוַ ַב׃ַׁ ¡ ָֻ ַבהָם - ױבל ַבבו בםו ז׃בד - ¡ בַ םּֿ ָוַ ֿזַ ¡ ַב ַבבו : ( ֵה םׁםֿזה ֵבַ ַַׁׁ  (http://www.islamweb.net/newlibrary/display_book.php?idfrom=3987&amp;idto=3987&amp;bk_no=50&amp;ID=4021#docu)) םזב : ֵהדַ ַה זבוד ׀ב ( ֵה ָםזהַ זֹׁ  (http://www.islamweb.net/newlibrary/display_book.php?idfrom=3987&amp;idto=3987&amp;bk_no=50&amp;ID=4021#docu)) ֵהדַ ַה םׁםֿזה ָ׀ב ַ<br />
 <br />
ַבד־בזה ּׁז ַבל ָםזוד ז בם׃ ַבל ֽֿםֹ!!!<br />
ז וד ַז׃ ָה םם ז ּדַו ז בם׃ דׁ ָה ַב־״ַָ ז ַבהׁ דה ַבד׃בדםה !!<br />
ז וד דה ָהז ַֹֻֽׁ ז בם׃ז דה ָהם ֿם ַז םד ז בם׃ז דה ׁםװ ז דׁ ֿזם ׁװם !!!<br />
 <br />
ז ַ־םַׁ ׁזַםֹ ױֽםֹֽ בל ַָֻ דׁ ׁײם ַבבו הו םזד ַב־הֿ ז ַהו ַה דזּזַֿ והַ :<br />
 <br />
׃הה ַבָםום- ַבֱּׂ : ( 2 ) - ׁד ַבױֹֽ : ( 219 )<br />
2968 - ֳ־ָׁהַ ֳָז ָׁ ֳֽדֿ ָה ַבֽ׃ה ַבַײם ¡ ֳהֳָ ַָּֽ ָה ֳֽדֿ ַב״ז׃ם ¡ ֻהַ ָֿ ַבבו ָה וַװד ¡ ֻהַ זם ¡ ֻהַ בם ָה ַבדַָׁ ¡ ה םֽםל ָה ֳָם ֻםׁ ¡ ה ֳָם ׃בדֹ ¡ ה ַָּׁ ָה ָֿ ַבבו ַב : ֱַּ דׁ ( ׁ ) ֵבל ַבהָם (ױ) םזד ַב־הֿ ּב ם׃ָ ַׁ ׁםװ זםזב : םַ ׁ׃זב ַבבו ¡ דַ ױבם ױבַֹ ַבױׁ ֽל ַֿ ֳה םָ ַבװד׃ ַב ַבהָם (ױ) : זֳהַ זַבבו דַ ױבםוַ ָֿ ַב : הׂב ֵבל ָ״ַֽה זײֳ זױבל ַבױׁ ָֿ דַ ַָ ַבװד׃ ֻד ױבל ַבדָׁ ָֿוַ זֳ־ָׁהַ ֳָז ָֿ ַבבו ַבַֽ ¡ ֳ־ָׁהם ֳָז ַבזבםֿ ַבםו ¡ ֻהַ ַבֽ׃ה ָה ׃םַה ¡ ֻהַ ֳָז ָׁ ָה ֳָם װםָֹ ¡ ֻהַ זם ¡ ָהֽזו ׁזַו ַבָ־ַׁם ם ַבױֽםֽ ¡ ה םֽםל ¡ ה זם ¡ זׁזַו ד׃בד ¡ ה ֳָם ָׁ ָה ֳָם װםָֹ.<br />
 <br />
ַב־בַױֹ: ַה ַב׀םה ׁז ַז ־בז ֿ־בז ָםזוד ז בד םֿ־בז ֽֿםֹ ז וד ָהז ַֹֻֽׁ ז בם׃ז ׁװםםה <br />
ז בל ו׀ַ ַה דׁ ׁײם ַבבו הו ז ״בֹֽ ׁײם ַבבו הו ז ָםֹ ַבדוַּׁםה ַהז ם דֹׁ ַב־הֿ ד ַבׁ׃זב ױבל ַבבו בםו ז׃בד ַָֻםםה</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ׁוםה ַבׁ</div><div class="date">07-06-12, 05:18 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1605;&#1581;&#1605;&#1583; &#1576;<br />
 <br />
&#1575;&#1578;&#1581;&#1601;&#1578;&#1606;&#1575; &#1585;&#1593;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1602;&#1610;&#1617;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דֽדֿ ָ</div><div class="date">04-08-12, 02:06 AM</div></div><div class="posttext">ז דדַ םֿב בל ַָֻו םזד ַב־הֿ :<br />
<br />
ֻֿהם בם ָה ם׃ל¡ ה ֳָםו¡ דַ ַה ם ַבד׃בדםה םזדֶ׀ע ֳֽֿס ֵבַ םֽׁ ם ַב־הֿ ֳז םהב ַבַָׁ¡ זבֿ ֶׁם ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד זֳָז ָׁ¡ זדׁ - זַה ֳָז ָׁ זדׁ בַ םַׁה ם דב¡ זבַ ד׃םׁ¡ זבַ דהׂב - םהבַה ַבַָׁ ם ֻםַָודַ םזדֶ׀ע דה ַבּבֹ¡ ֵ׀ בד םַּֿ דַב בּבֹ ַבד׃בדםה.<br />
ַבדױֿׁ : דַׂם ַבזַֿם , ַבֱּׂ 1, ַבַָׁ״ :<br />
http://islamport.com/w/tkh/Web/332/176.htm<br />
<br />
<br />
ֻֽֿהם ַױד ָה ָֿ ַבבו ַבֽדם¡ ה דׁ ָה ַבֽד¡ ַב: ַה דׁ ָה ַב־״ַָ ׁײם ַבבו הו םײָׁ םזדֶ׀ע ַָבדזב¡ ױַֿ ַּֽׁנ ױבַֿנ¡ ֳ־׀ ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד דהו ַבדזב¡ זוז הֿ ָּב ָהם ָםֿ¡ ײָׁ ײָֹׁנ ׀וָ ֳזבוַ ָֹׁנ ֵבל ַבםדה¡ ֻד ײָׁ ֳ־ׁל ׀וָ ָֹׁנ ֵבל ַבװַד¡ ֻד ײָׁ ֳ־ׁל ׀וָ ָֹׁנ הֽז ַבדװׁ¡ ז׃ׁ ַבּֽׁ הֿ ַבַֻבֹֻ. ַה דׁ ָה ַב־״ַָ םזב: זַב׀ם ָֻו ַָבֽ¡ בױַׁ ֳהו ׃ובֹ זַה בדַ ײָׁ ײָֹׁנ םָו ׃בדַה ָָױׁו ¡ םָױׁ הֿ ב ײָֹׁע ָֹׁ¡ ַב ׃בדַה: םַ ׁ׃זב ַבבו¡ ֳׁם ַבדזב בדַ ײָׁ ָו ֳײֱַ דַ ֽו. ַב: ֳבם׃ ֿ ֳׁם ׀ב¿ ַב: הד. ַב ַבהָם ױבל ַבבו בםו ז׃בד: ֵהם ֳׁם ם ַבֳזבל ױזׁ ַבװַד¡ ֻד ֳׁם ם ַבַֻהםֹ ױזׁ ַבםדה¡ זֳׁם ם ַבַֻבֹֻ ױׁ ׃ׁל ַבֳָםײ ַָבדֶַֿה. זּב םױו ב׃בדַה ַב: ױֿ זַב׀ם ָֻ ַָבֽ¡ ֵה ו׀ו בױו¡ זַװוֿ ֳה בׁ׃זב ַבבו! ַב ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד: ו׀ו זֽס םֽוַ ַבבו בםד ָֿם םַ ׃בדַה¡ בֽה ַבװַד¡ זםוָׁ וׁב ֵבל ֳױל דדבו¡ זוׁזה בל ַבװַד בַ םהַׂד ֳֽֿ¡ זבֽה ַבםדה¡ זבםֽה ו׀ַ ַבדװׁ¡ זםב ׃ׁל ָֿו. ַב ׃בדַה: ב ו׀ַ ֿ ֳׁם.<br />
<br />
ַבדױֿׁ: ה׃ ַבדױֿׁ ַב׃ַָ <br />
<br />
<br />
זֻֽֿהם ַָה ֳָם ׃ָֹׁ¡ ה ױַבֽ ָה דֽדֿ ָה ֶַֹֿׂ¡ ה ֳָם ׃בדֹ ַָה ָֿ ַבֽׁדה ָה ז¡ ה ֳָם זַֿ ַבבםֻם¡ ַב: ֳׁם ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד םׁײ ַבבדַה זוז םֽׁ ַב־הֿ¡ ֳַּׂ דה ֳַּׂ זֿׁ דה ֿׁ¡ זַה ַבבדַה םדבזה דו¡ ַב׀םה בד םָבזַ זבד םּׂוד¡ זבהו בדַ בֽד ַבֳדׁ ֳדׁ דה בד םָב ֳה םּׁ ֵבל ֳובו ֵבל ַבֲ״ַד ד ַב׀ַׁׁם. זַה ַבד׃בדזה םזדֶ׀ע ֻבַֹֻ ֲבַ¡ בֿ ה ֳׁל ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד זֵהו בםײָׁ דֹׁנ ַָבדזב¡ זדֹׁנ םׁ ַָבד׃ַֹֽ ַבַָׁ¡ זדֹׁנ םֽדב ַבַָׁ ם ַבדב. זבֿ ֳׁםו םזדַנ ָב דהו¡ ּב׃ ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד ֻד ֳַ בל ּֽׁע בל װו ַבֳם׃ׁ¡ ׀וָ ָו ַבהזד. ֳׁם ֳַָ ָׁ זדׁ זַםה בל ֳׁ׃ו םהֽםַה ַבהַ׃ ֳה םדׁזַ ָו םהָוזו¡ זֳהַ ָׁ דהו¡ ׂ זזָֻ¡ ַב: ֳבַ ֳׂדזהם! ֳ־׀ ַבׁׂה םײָׁ ָו¡ זֵהו בםזב:<br />
ַבבוד ֵה ַבםװ םװ ַבֲ־ׁו ... ַׁ בבֳהױַׁ זַבדוַּׁו<br />
ַבבוד ַבה ײבַנ זַבַׁו ... וד בזהם ֳהב ַבַּֽׁו<br />
<br />
ַבדױֿׁ : ה׃ ַבדױֿׁ ַב׃ַָ <br />
<br />
<br />
ז ב ו׀ַ םָֻ ַה ַָז ָׁ ז דׁ ׁײם ַבבו הודַ ַהַ ֶַֿדַ ּהָ ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד ם ַב־הֿ ז הֿ ֽׁ ַב־הֿ <br />
<br />
<br />
ֻֽֿהם ֳָז ֳםזָ ָה ַבהדַה¡ ה ֳָםו¡ ַב: ַה ֽםם ָה ֳ־״ָ םזב בֳָם ׃םַה ָה ָֽׁ זבׁםװע ם ד׃םׁו דוד: ֵה זדם ׁםֹ דד¡ זוד ֳוב ֽבֹע זַֹׁ¡ וד ׃ָדֶַֹ דַבע ז־ד׃זה דַבַנ. בדַ הזַ ַב ֳָז ׃םַה בֽםם ָה ֳ־״ָ: ֶַ זד¡ ֽל םהײזַ ַבוֿ ַב׀ם ָםהוד זָםה דֽדֿ............... ֻד ֳׁ׃ב ָ ָה ֳ׃ֿ ֵבל הׁע דה ִׁ׃ֱַ ַבםוזֿ ־ד׃ֹ - ַבָׂםׁ ָה ַָ״ַ¡ זהַָװ ָה ם׃¡ זַׂב ַָה ׃דזֳב¡ זָֹ ָה ׂםֿ¡ זָ ָה ׂםֿ¡ ־ָׁוד ־ָׁ ֽםם¡ זדַ ֳ״ַו ֽםם ֳה םּׁ ֵבםו םֿ־ב דו םױםָו דַ ֳױַָו. םזב ַבָׂםׁ ַָה ַָ״ַ: זדַ ַּֽ ֵבל ֳה ב זםב ד ֽםם! ַב: ֳ׃ ָ זַב ַבזד: הֽה הׁו הׁׂם ֳָׁם ֳז ה־ַב¡ זֽםם דה ֿ ׁ װזדו. זהֿד ָ ָה ֳ׃ֿ בל דַ ױה דה הײ ַבוֿ¡ זבֽד ַבֳדׁ בדַ ֳַֿׁ ַבבו ַבל דה ָֽׁוד זובַוד.ָםהַ ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד זַבד׃בדזה ם ַב־הֿ ֳל דׁ ָה ַב־״ַָ ׁײם ַבבו הו ֵבל ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד זוז ם ָו - זָֹ ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד דײׁזָֹ דה ֳֿדע ם ֳױב ַבָּב הֿ ַבד׃ּֿ ַב׀ם ם ֳ׃ב ַבָּב - דו ֳָז ָׁ ׁײם ַבבו הו זַבד׃בדזה בל ־הֿוד םהַזָזה¡ דוד ָײֹס זֻבַֻזה ׁ׃ַנ¡ זַבׁ׃ַה ם״זזה בל ַב־הֿ דַ ָםה ״ׁםו¡ םַוֿזה ַּׁבַנ זײזוד ם דזַײ דהו¡ ֵבל ֳה ֱַּ דׁ ׁײם ַבבו הו ַב: םַ ׁ׃זב ַבבו¡ ָבהם ֳה ָהם ׁםֹ ֿ הײ ַבוֿ זַָֽׁ. ַװֿ ׀ב בל ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד זַב: דה הָֻ םבד בהַ בדוד¿ ַב דׁ: ַבָׂםׁ ָה ַבזַד. ַה ֳזב ַבהַ׃ ָֻ ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד ַבָׂםׁ ָה ַבזַד¡ ַב: ַ׀וָ ֵבל ָהם ׁםֹ. ׀וָ ַבָׂםׁ הׁ¡ ֻד ּׁ ַב: םַ ׁ׃זב ַבבו¡ ֳׁםוד םױבֽזה ֽױזהוד זםָֿׁזה ״ׁוד¡ זֿ ּדזַ דַװםוד. ׀ב ֽםה ַב ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד: ֵה בב הָם ֽזַׁםַנ¡ זֽזַׁם ַבָׂםׁ זַָה דם. <br />
<br />
ַבדױֿׁ : ה׃ ַבדױֿׁ ַב׃ַָ<br />
<br />
והַ דׁ ׁײם ַבבו הו וז דה ַ־ָׁ ַבׁ׃זב ױבל ַבבו בםו ז׃בד ָהײ ָהם ׁםֹ ַבוֿ ז וז דה ַ׃ַװַׁו ַבׁ׃זב ױבל ַבבו בםו ז׃בד םדה םָֻ<br />
ם םַב הו ָֿ ו׀ַ ַהו ־ב ז ַבםַ׀ ַָבבו <br />
<br />
<br />
ֻֽֿהם ַָה ֳָם ׃ָֹׁ¡ ה ָֿ ַבזַֽֿ ָה ֳָם זה¡ ה ֳד ׃בדֹ ׂזּ ַבהָם ױבל ַבבו בםו ז׃בד ַב: זַבבו¡ ֵהם בם ּז ַבבםב ם ָֹ ַבהָם ױבל ַבבו בםו ז׃בד זוז הֶַד¡ ֵבל ֳה ׃ד ַבוםֹ ¡ זֶַבס םזב: םַ ־םב ַבבו! זַה ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד ּב װַׁ ַבדוַּׁםה &quot; םַ ־םב ַבבו &quot; ׂ ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד ָױזו ־ּׁ דה ַבָֹ¡ ֵ׀ַ הׁס דה ַבױַָֹֽ הֿ ָו םֽׁ׃זהוַ¡ דהוד ַָֿ ָה ָװׁ¡ ַב: דַ ַָב ַבהַ׃¿ ַב ַָֿ: םַ ׁ׃זב ַבבו¡ ו׀ַ ױז דׁ ָה ַב־״ַָ÷ ַבבםבֹ הזָו םהַֿם: םַ ־םב ַבבו זַבהַ׃ םֻזָזה ֵבםו¡ זוז דה הַֽםֹ ֽ׃םֹ דַ ָםה ׀ַָָ זד׃ּֿ ַבֽ. ַב ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד בַָֿ ָה ָװׁ: ַ׀וָ ַהׁ¡ ֻד ַּׁ ֵבם ֵה װֱַ ַבבו ֳ־ָׁהם! ַב ֳד ׃בדֹ: ד בל ַָָ ַבָֹ ֳ׃ד ב דַ םבדַה ָו. ַב: בד םׂב ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד ֶַדַנ ֽל ֱַּו ַָֿ ָה ָװׁ ַב: םַ ׁ׃זב ַבבו¡ ו׀ַ דׁז ָה ָֿ ם ־םב ַבדװׁםה¡ דו ד׃זֿ ָה ׁ־םֹ ַָה הזםֹׁ ָה ״ׁם ָה ׃ֽדֹ ָה ָֿ ַבבו ָה ובַב ָה ־בַזֹ ָה ֳװּ ַָה ׁםֻ ָה ״ַה¡ ם ־םב ״ַה¡ זַבד׃בדזה םַׁדזהוד ַָבהָב זַבַֹּֽׁ. ַב: ֿ־ב ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד¡ בָ׃ ֿׁו זדׁו¡ זָׁ ׁ׃ו. ז־ּׁ דו ֳױַָֽו¡ ֽל ֳל ב ַבֹֻׁ¡ בד םבָֻ ֳה ּׁ זוז ד׃ׁזׁס ַב: ױׁוד ַבבו¡ זֿ ֻׁ םוד ַבַֹּֽׁ.<br />
<br />
ַבדױֿׁ: ה׃ ַבדױֿׁ ַב׃ַָ <br />
<br />
םהם דׁ ׁײם ַבבו הו וז דה ֿב ַבד׃בדםה בל דׁז ָה ָֿ זֿ ז וז דה הַֿל ָװַׁ ַבדוַּׁםה םזד ַב־הֿ ז ַה ַבד׃בדםה ָֿ ׀ב  םָֻזה ַבל דׁ ז ַה ב ַבבםבֹ הזָו ם ַבםַֹֿ  ם םַב הו ָֿ ו׀ַ ַהו ־ב ז ַבםַ׀ ַָבבו .<br />
<br />
<br />
ז דדַ םִֿ ו׀ו ַבׁזַםֹ דַ ׀ׁ ם ״ַָ ָה ׃ֿ (ּׁדֹ ײַׁׁ ָה ַב־״ַָ ):<br />
<br />
ז בֿ זַו דׁ ָה ַב־״ַָ בםבֹ בל ַב־הֿ ז ד ײַׁׁ םםהֹ ָה ֽױה ם ־םב דה ־םב ״ַה ם ָּב ָהם ָםֿ ז ַבד׃בדםה םַׁדזהוד ַָבַֹּֽׁ ז ַבהָב ֽל ּׁז דבזבםה ֿ ֻׁ םוד ַבַֹּֽׁ <br />
<br />
ַבדױֿׁ: ״ַָ ָה ׃ֿ , ַבֱּׂ ַב׃ַֿ׃ ,ַב״ָֹ ַבַָֹׁ ה ַבױַָֹֽ דדה ַ׃בד הֿ ֽ דֹ ז דַ ָֿ ׀ב</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דֽדֿ ָ</div><div class="date">04-08-12, 09:48 AM</div></div><div class="posttext">ֻד ַה דׁ ׁײם ַבבו הו ַה ד ַבׁ׃זב ױבל ַבבו בםו ז׃בד ַֽֿ ־םַבֹ  ַבד׃בדםה םזד ׁםֹ :<br />
<br />
 זָֻ ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד ָבַבַנ ֳ׀ה ם ַבהַ׃: ֵה ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד םֳדׁד ֳבַ ױבזַ ַבױׁ ֵבַ ָָהם ׁםֹ. זבָ׃ ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד ַב׃בַֽ זַבדׁ זַבֿׁ זַבָםײֹ¡ זֳ־׀ הַֹנ ָםֿו¡ זבֿ ַבׁ׃ זָׁ ׁ׃ו¡ זֽ ָו ֳױַָֽו זבָ׃זַ ַב׃בַֽ זָׁזַ ַב־םב¡ זַה ׃ֹנ זֻבַֻםה ׁ׃ַנ¡ זַה ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד ֿ ַֿ ׁ׃םה זָׁ זַַֽֿנ¡ םַב בו ַבבֽם¡ ַה ֻבַֹֻ ֳַׁ׃ דו. זבםסר ׁײם ַבבו הו ַׁ׃¡ זדֻֿׁ ָה ֳָם דֻֿׁ. זם ָהם ָֿ דהַ: ֻדַה ָה ַה ׁײם ַבבו הו ַׁ׃¡ זֳָז ֽ׀םֹ ָה ָֹ ָה ָׁםֹ¡ זַװֹ ָה דֽױה ַׁ׃¡ ז׃ַבד דזבל ֳָם ֽ׀םֹ¡ זַבָׂםׁ ָה ַבזַד. זדה ָהם ׂוֹׁ: ָֿ ַבֽׁדה ָה ז¡ ז׃ֿ ָה ֳָם זַױ. זדה ָהם םד: ֳָז ָׁ ַבױֿם¡ ז״בֹֽ ָה ָםֿ ַבבו. זדה ָהם ֿם: דׁ ָה ַב־״ַָ. זדה ָהם ַדׁ ָה בִם: ָֿ ַבבו ָה ד־ׁדֹ. זדה ָהם וׁ: ֳָז ָםֹֿ ָה ַבַּֽׁ. זדה ַבֳז׃: ׃ֿ ָה דַ׀¡ זֳ׃םֿ ָה ֽײםׁ¡ זדֽדֿ ָה ד׃בדֹ¡ זֳָז הֶַבֹ¡ ז׃ֿ ָה ׂםֿ. זדה ָהם ׁ: ַֹֿ ַָה ַבהדַה. זדה ָהם דׁז ָה ז: זםד ָה ׃ַֹֿ¡ זדה ָה ֿם¡ זַָֻ ָה ֳׁד¡ זָֿ ַבבו ָה ׃בדֹ. זדה ָהם ׃בדֹ: ַבַָָֽ ָה ַבדה׀ׁ ָה ַבּדזֽ¡ זדַ׀ ָה ָּב¡ ז״ָֹ ָה ַדׁ ָה ֽֿםֹֿ. זדה ָהם דַב ָה ַבהַּׁ: ָֿ ַבבו ָה ָֿ ַבבו ָה ֳָם. זם ָהם ׁׂם: ַֿׁ ָה בָםֿ¡ זׁזֹ ָה דׁז¡ זֳָז םַװ¡ זדַ׀ ָה ַֹׁ. זדה ָהם ׃ַֹֿ: ׃ֿ ַָה ַָֹֿ.<br />
<br />
ַבדױֿׁ:דַׂם ַבזַֿם ַבֱּׂ ַבַזב , ׂזֹ ָהם ׁםֹ <br />
<br />
ַבַָׁ״ :http://islamport.com/w/tkh/Web/332/197.htm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דֽדֿ ָ</div><div class="date">04-08-12, 01:03 PM</div></div><div class="posttext">ֻד ֳָב בם ׁײם ַבבו הו הֽז ׁ׃זב ַבבו ױבל ַבבו בםו זֲבו ז׃בד זזּוו םובב ¡ ַב דׁ ָה ַב־״ַָ ׁײם ַבבו הו : ובַ ֳ׃בָו ֿׁו בם׃ בבָׁ ַֿׁ ־םַׁ דהוַ ¡ ַב : ײָׁו ַַהם ָ׃זֱו זַ׃ֽםם ַָה דם ֳה ֳ׃בָו ז־ּׁ ־םבו דהוׂדֹ ֽל ֳֽד דה ַב־הֿ . <br />
 <br />
ַבדױֿׁ : ד׃ֿׁ ַבַֽד ,ֱּׂ 3 , ַָ ַבדַׂם ז ַב׃םׁ , ַָָ   ב בם דׁז ָה ָֿ זֿ ֳׁ׃ ַבַׁ<br />
<br />
ַבַָׁ״ : http://www.islamweb.net/newlibrary/display_book.php?bk_no=74&amp;ID=1835&amp;idfrom=4170&amp;idto=4276&amp;bookid=74&amp;startno=33<br />
<br />
<br />
ַ׀ַ ַםה ַה דׁ ׁײם ַבבו הו ד־בַ ַד ַה ד ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד ַַָֻ דו ז ד ַבדִדהםה</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דֽדֿ ָ</div><div class="date">20-01-13, 02:49 PM</div></div><div class="posttext">דַ ַהול ַב־ָׁ ָ׀ב ֵבל ׁ׃זב ַבבו : ֳם ֳ־ָׁו ָ׀ב דׁ ָה ַב־״ַָ . ַב: םַ ׁ׃זב ַבבו ָבהם ֳה ָהם ׁםֹ ֿ הײ ַבוֿ זַָֽׁ¡ ַװֿר ַבֳדׁ בל ׁ׃זב ַבבו¡ זװ בםו ׀ב. זֳׁ׃ב ׃ֿ ָה דַ׀ ׃םֿ ַבֳז׃ ז׃ֿ ָה ַָֹֿ ׃םֿ ַב־ּׁׂ¡ זֳׁ׃ב דודַ ַָה ׁזַֹֽ ז־זַ ָה ָּםׁ. זֳ׃״ודַ ם ַבֵדַ ז׀ׁ ָֿבודַ ֳ׃םֿ ָה ֽײםׁ. זַב בוד: ַה״בזַ ֽל הׁזַ ֳֽ דַ ָבהַ ה וִבֱַ ַבזד¡ ֵה ַה ַֽ ַבֽהזַ ֵבםר בֽהַ ֳׁו ֿזה ַבזד¡<br />
<br />
ַב׃םֹׁ ַבֽבָםֹ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָז ־בםו</div><div class="date">20-01-13, 03:41 PM</div></div><div class="posttext">ַב׃בַד בםד זֽׁדֹ ַבבו זַָׁו <br />
<br />
װׁ ַבבו דּוזֿ ַ־ַהַ ַב״םָ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָה ַב־״ַָ</div><div class="date">20-01-13, 05:00 PM</div></div><div class="posttext">ַָׁ ַבבו ם זם ּוזֿ זַױב ה ַבבו ָ</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>