<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" г’— «бяд«д  ћ—нг ”» «б–«  «б«бене жЏ—÷ «бд»н ж’Ќ»е, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  г’— «бяд«д  ћ—нг ”» «б–«  «б«бене жЏ—÷ «бд»н ж’Ќ»е «б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г" />
	
	<title> г’— «бяд«д  ћ—нг ”» «б–«  «б«бене жЏ—÷ «бд»н ж’Ќ»е [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«бгд №№№№№№№№№ѕн«  «бЏ№№№№№№№№№№№«г№№№…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г</a> &gt;  г’— «бяд«д  ћ—нг ”» «б–«  «б«бене жЏ—÷ «бд»н ж’Ќ»е</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-150654.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=150654">г’— «бяд«д  ћ—нг ”» «б–«  «б«бене жЏ—÷ «бд»н ж’Ќ»е</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">г—не«д «б«Ќгѕ</div><div class="date">18-05-12, 12:24 AM</div></div><div class="posttext">&#1575;&#1574;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1589;&#1581;&#1576; &#1608;&#1575;&#1604;&#1570;&#1604; &#1610;&#1591;&#1575;&#1604;&#1576; &#1576;&#1602;&#1575;&#1606;&#1608;&#1606; &#1604;&#1578;&#1580;&#1585;&#1610;&#1605; &#1587;&#1576; &#1575;&#1604;&#1584;&#1575;&#1578; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577;<br />
 <br />
&#1602;&#1589;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; /<br />
&#1591;&#1575;&#1604;&#1576; &#1575;&#1574;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1576; &#1608;&#1575;&#1604;&#1570;&#1604; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1588;&#1593;&#1576; &#1576;&#1587;&#1585;&#1593;&#1577; &#1573;&#1589;&#1583;&#1575;&#1585; &#1602;&#1575;&#1606;&#1608;&#1606; &#1610;&#1580;&#1585;&#1605; &#1587;&#1576; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1608; &#1587;&#1576; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1593;&#1585;&#1590;&#1607; &#1571;&#1608; &#1601;&#1610; &#1589;&#1581;&#1575;&#1576;&#1578;&#1607; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;.<br />
&#1608;&#1571;&#1588;&#1575;&#1585; &#1575;&#1604;&#1575;&#1574;&#1578;&#1604;&#1575;&#1601; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1581;&#1589;&#1604;&#1578; &#1573;&#1604;&#1609; &#1590;&#1585;&#1608;&#1585;&#1577; &#1573;&#1589;&#1583;&#1575;&#1585; &#1602;&#1575;&#1606;&#1608;&#1606; &#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1573;&#1590;&#1575;&#1601;&#1577; &#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1604;&#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1583;&#1585;&#1580;&#1575;&#1578; &#1601;&#1610; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1581;&#1604; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1610;&#1577; &#1604;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1607;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1548; &#1608;&#1588;&#1583;&#1583;&#1608;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1576;&#1585;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1608;&#1602;&#1575;&#1601;.<br />
&#1603;&#1605;&#1575; &#1591;&#1575;&#1604;&#1576;&#1608;&#1575; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606;&#1607;&#1605; &#1576;&#1602;&#1591;&#1593; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1593;&#1583;&#1605; &#1575;&#1578;&#1582;&#1575;&#1584; &#1571;&#1610; &#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1578;&#1582;&#1583;&#1605; &#1605;&#1589;&#1575;&#1604;&#1581; &#1573;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610; &#1606;&#1588;&#1585; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1578;&#1581;&#1578; &#1583;&#1593;&#1575;&#1608;&#1609; &#1575;&#1604;&#1587;&#1610;&#1575;&#1581;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#8211; &#1593;&#1604;&#1609; &#1581;&#1583; &#1602;&#1608;&#1604; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;- &#1605;&#1591;&#1575;&#1604;&#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1608;&#1575;&#1604;&#1571;&#1608;&#1602;&#1575;&#1601; &#1576;&#1575;&#1604;&#1578;&#1590;&#1575;&#1605;&#1606; &#1605;&#1593;&#1607;&#1605; &#1601;&#1610; &#1576;&#1604;&#1575;&#1594;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1578;&#1610; &#1587;&#1610;&#1602;&#1583;&#1605;&#1608;&#1606;&#1607;&#1575; &#1604;&#1604;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605; &#1590;&#1583; &#1603;&#1604; &#1605;&#1606; &#1610;&#1587;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1589;&#1581;&#1575;&#1576;&#1578;&#1607; &#1608;&#1610;&#1588;&#1610;&#1593; &#1575;&#1604;&#1601;&#1578;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;.<br />
&#1608;&#1571;&#1590;&#1575;&#1601; &#1575;&#1604;&#1575;&#1574;&#1578;&#1604;&#1575;&#1601; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606;&#1607; &#1590;&#1585;&#1608;&#1585;&#1577; &#1573;&#1606;&#1588;&#1575;&#1569; &#1580;&#1575;&#1605;&#1593;&#1577; &#1604;&#1604;&#1588;&#1593;&#1608;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1578;&#1581;&#1602;&#1602; &#1570;&#1605;&#1575;&#1604; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1548; &#1593;&#1604;&#1609; &#1571;&#1606; &#1578;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1573;&#1606;&#1588;&#1575;&#1569; &#1580;&#1610;&#1588; &#1593;&#1585;&#1576;&#1610; &#1608;&#1593;&#1605;&#1604;&#1577; &#1605;&#1608;&#1581;&#1583;&#1577; &#1608;&#1580;&#1606;&#1587;&#1610;&#1577; &#1605;&#1608;&#1581;&#1583;&#1577;.<br />
&#1608;&#1571;&#1603;&#1583; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1581;&#1575;&#1586;&#1605; &#1591;&#1607; &#1593;&#1590;&#1608; &#1575;&#1574;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1576; &#1608;&#1575;&#1604;&#1570;&#1604; &#1571;&#1606; &#1587;&#1576;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1607;&#1608; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1585;&#1575;&#1606;&#1609; &#1604;&#1605;&#1589;&#1585; &#1608;&#1604;&#1602;&#1575;&#1574;&#1607; &#1576;&#1573;&#1578;&#1576;&#1575;&#1593;&#1607; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1606;&#1588;&#1585; &#1571;&#1601;&#1603;&#1575;&#1585;&#1607; &#8211;&#1593;&#1604;&#1609; &#1581;&#1583; &#1602;&#1608;&#1604;&#1607;&#8211; &#1605;&#1605;&#1575; &#1610;&#1605;&#1607;&#1583; &#1604;&#1601;&#1578;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;&#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1606;&#1583;&#1593;&#1608; &#1604;&#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1594;&#1586;&#1608; &#1576;&#1603;&#1604; &#1575;&#1604;&#1587;&#1576;&#1604; &#1608;&#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604;.<br />
&#1608;&#1591;&#1575;&#1604;&#1576; &#1581;&#1575;&#1586;&#1605; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1573;&#1602;&#1575;&#1605;&#1577; &#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; &#1601;&#1610; &#1605;&#1589;&#1585; &#1608;&#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1590;&#1583;&#1607;&#1605;&#1548; &#1605;&#1572;&#1603;&#1583;&#1575;&#1611; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1608;&#1606; &#1605;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1608;&#1610;&#1580;&#1576; &#1571;&#1604;&#1575; &#1606;&#1578;&#1582;&#1575;&#1584;&#1604; &#1593;&#1606; &#1581;&#1602;&#1606;&#1575; &#1608;&#1573;&#1604;&#1575; &#1590;&#1575;&#1593;&#1578; &#1605;&#1589;&#1585; &#1608;&#1587;&#1575;&#1574;&#1585; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќ—… «бдЁ”</div><div class="date">18-05-12, 12:30 AM</div></div><div class="posttext">ж√÷г ’ж н гЏ ’ж е... б«д “н«… «б«Џгм «б‘ѕнѕ «бЏгм «бж—«дн «бћ—– <br />
 <br />
ѕё д«ёж” «бќЎ— ж«ббе ”бг √д «еб г’— я«дж« г нёўнд жЏдѕег  жЏне »«бѕнд «б‘нЏн<br />
 <br />
ж«бёж«днд Ён гЋб е–е «бў—жЁ ÷—ж—не...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ”—«ћ «бгеѕн</div><div class="date">19-05-12, 12:09 AM</div></div><div class="posttext">б« √ѕ—н Ќёнё… еб дЌд »Ќ«ћ… ≈бм ёж«днд ж÷Џн… бгЋб е–е «бћ—«∆г <br />
«б н ёѕ д’ ’—нЌ «бё—¬д «бя—нг Џбм Џёж» е« Ён ёжбе  Џ«бм :<br />
<br />
[[ ≈цдшугу« ћу“у«Ѕ «бшу–цнду нхЌу«—ц»хжду «ббшуеу жу—у”хжбуех жуну”ъЏужъду  Ёцн «б√у—ъ÷ц Ёу”у«ѕр« √уд нхёу шубхж«ъ √ужъ нх’убшу»хж«ъ <br />
√ужъ  хёуЎшуЏу  √унъѕцнецгъ жу√у—ъћхбхехг гшцдъ ќцб«Ёт √ужъ нхдЁужъ« гцду «б√у—ъ÷ц <br />
 –убцяу буехгъ ќц“ънс Ёцн «бѕшхдъну« жубуехгъ Ёцн «б¬ќц—у…ц Џу–у«»с  Џуўцнгс <br />
≈цб«шу «бшу–цнду  у«»хж«ъ гцд ёу»ъбц √уд  уёъѕц—хж«ъ Џубунъецгъ Ёу«Џъбугхж«ъ √удшу «ббшуеу џуЁхж—с —шуЌцнгс ]] «бг«∆ѕ… 33 - 34</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ќ  «бг”бгнд</div><div class="date">19-05-12, 01:32 AM</div></div><div class="posttext">б« √ѕ—н Ќёнё… еб дЌд »Ќ«ћ… ≈бм ёж«днд ж÷Џн… бгЋб е–е «бћ—«∆г <br />
<br />
«б н ёѕ д’ ’—нЌ «бё—¬д «бя—нг Џбм Џёж» е« Ён ёжбе  Џ«бм :<br />
 <br />
[[ ≈цдшугу« ћу“у«Ѕ «бшу–цнду нхЌу«—ц»хжду «ббшуеу жу—у”хжбуех жуну”ъЏужъду Ёцн «б√у—ъ÷ц Ёу”у«ѕр« √уд нхёу шубхж«ъ √ужъ нх’убшу»хж«ъ <br />
√ужъ  хёуЎшуЏу √унъѕцнецгъ жу√у—ъћхбхехг гшцдъ ќцб«Ёт √ужъ нхдЁужъ« гцду «б√у—ъ÷ц <br />
–убцяу буехгъ ќц“ънс Ёцн «бѕшхдъну« жубуехгъ Ёцн «б¬ќц—у…ц Џу–у«»с Џуўцнгс <br />
≈цб«шу «бшу–цнду  у«»хж«ъ гцд ёу»ъбц √уд  уёъѕц—хж«ъ Џубунъецгъ Ёу«Џъбугхж«ъ √удшу «ббшуеу џуЁхж—с —шуЌцнгс ]] «бг«∆ѕ… 33 - 34 <br />
 <br />
<br />
 <br />
 <br />
 <br />
 <br />
«ббе «бг” Џ«д<br />
 <br />
ћ“«я «ббе ќн—«ќн Ён «ббе «б«” «– «бЁ«÷б  √»ж ”—«ћ «бгеѕн</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—¬ћн… «бћдше</div><div class="date">19-05-12, 08:27 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1581;&#1601;&#1592; &#1605;&#1589;&#1585; &#1608;&#1571;&#1607;&#1604;&#1607;&#1570;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«ћн —÷м «б—Ќгд</div><div class="date">19-05-12, 11:20 PM</div></div><div class="posttext">&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1606;&#1591;&#1575;&#1604;&#1576; &#1576;&#1575;&#1587;&#1578;&#1589;&#1583;&#1575;&#1585; &#1602;&#1575;&#1606;&#1608;&#1606; &#1610;&#1580;&#1585;&#1605; &#1587;&#1576; &#1575;&#1604;&#1584;&#1575;&#1578; &#1575;&#1604;&#1575;&#1604;&#1607;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1589;&#1581;&#1576;&#1607; !!<br />
&#1605;&#1575;&#1606;&#1602;&#1608;&#1604; &#1575;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1591;&#1610;&#1606;&#1575; &#1582;&#1610;&#1585; &#1586;&#1605;&#1575;&#1606;&#1606;&#1575; &#1608;&#1610;&#1603;&#1601;&#1610;&#1606;&#1575; &#1588;&#1585;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ”—«ћ «бгеѕн</div><div class="date">20-05-12, 12:01 AM</div></div><div class="posttext">«ббе «бг” Џ«д<br />
 <br />
ћ“«я «ббе ќн—«ќн Ён «ббе «б«” «– «бЁ«÷б  √»ж ”—«ћ «бгеѕн[/center]<br />
<br />
жћ“«я √ќ н «бя—нг… ждЁЏ «ббе »я жжЁёд« ж≈н«я бг« нЌ»е жн—÷«е№</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>