<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ≈” ›”«—«  »”Ìÿ… ÊŒ›Ì›… ··“„·«¡ «·‘Ì⁄… ÕÊ· „”∆·…  Õ—Ì› «·ﬁ—¬‰ «·ﬂ—Ì„, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ≈” ›”«—«  »”Ìÿ… ÊŒ›Ì›… ··“„·«¡ «·‘Ì⁄… ÕÊ· „”∆·…  Õ—Ì› «·ﬁ—¬‰ «·ﬂ—Ì„ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ≈” ›”«—«  »”Ìÿ… ÊŒ›Ì›… ··“„·«¡ «·‘Ì⁄… ÕÊ· „”∆·…  Õ—Ì› «·ﬁ—¬‰ «·ﬂ—Ì„ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ≈” ›”«—«  »”Ìÿ… ÊŒ›Ì›… ··“„·«¡ «·‘Ì⁄… ÕÊ· „”∆·…  Õ—Ì› «·ﬁ—¬‰ «·ﬂ—Ì„</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-151766.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=151766">≈” ›”«—«  »”Ìÿ… ÊŒ›Ì›… ··“„·«¡ «·‘Ì⁄… ÕÊ· „”∆·…  Õ—Ì› «·ﬁ—¬‰ «·ﬂ—Ì„</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·„Õ„œÌ „Õ„œ</div><div class="date">07-06-12, 05:01 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
 &#1607;&#1584;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1604;&#1604;&#1586;&#1605;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1581;&#1608;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1571;&#1580;&#1583; &#1573;&#1580;&#1575;&#1576;&#1577; &#1588;&#1575;&#1601;&#1610;&#1577; &#1608;&#1603;&#1575;&#1601;&#1610;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; : <br />
<br />
1- &#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1608;&#1585;&#1583; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1601;&#1610; &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1605;&#1581;&#1585;&#1601; ( &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1593;&#1578;&#1576;&#1585;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1575;&#1604;&#1575; &#1608;&#1578;&#1605; &#1584;&#1603;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1605;&#1585; ) &#1567;&#1567; <br />
<br />
<br />
2- &#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1604;&#1575;&#1589;&#1585;&#1575;&#1585; &#1593;&#1604;&#1609; &#1591;&#1576;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1578;&#1576; &#1581;&#1578;&#1609; &#1575;&#1604;&#1575;&#1606; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1608;&#1604;&#1605; &#1610;&#1593;&#1604;&#1602; &#1605;&#1606; &#1602;&#1585;&#1610;&#1576; &#1571;&#1608; &#1605;&#1606; &#1576;&#1593;&#1610;&#1583; &#1576;&#1603;&#1604;&#1605;&#1577; &#1608;&#1575;&#1581;&#1583;&#1607; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1576;&#1575;&#1591;&#1604;&#1607; &#1567;&#1567;<br />
<br />
<br />
3-&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1578;&#1589;&#1583;&#1585; &#1571;&#1610; &#1601;&#1578;&#1608;&#1609; &#1581;&#1578;&#1609; &#1575;&#1604;&#1575;&#1606; &#1605;&#1606; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1581;&#1608;&#1575;&#1586;&#1575;&#1578; &#1601;&#1610; &#1602;&#1605; &#1608;&#1575;&#1604;&#1606;&#1580;&#1601; &#1576;&#1571;&#1606; &#1605;&#1606; &#1602;&#1575;&#1604; &#1576;&#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1605;&#1581;&#1585;&#1601; &#1607;&#1608; &#1603;&#1575;&#1601;&#1585; &#1567;&#1567;<br />
<br />
<br />
4-&#1605;&#1575; &#1585;&#1571;&#1610;&#1603;&#1605; &#1601;&#1610; &#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1606;&#1601;&#1587;&#1607; &#1605;&#1593;&#1604;&#1602;&#1575; &#1593;&#1604;&#1609; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; &#1576;&#1571;&#1606;&#1607;&#1575; &#1589;&#1581;&#1610;&#1581;&#1577; &#1567;&#1567; <br />
<br />
<br />
<br />
&#1605;&#1579;&#1575;&#1604; : &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1575;&#1606;&#1610; &#8211; <br />
<br />
&#1608;&#1575;&#1604;&#1581;&#1575;&#1589;&#1604; &#1605;&#1606; &#1571;&#1582;&#1576;&#1575;&#1585; &#1591;&#1585;&#1610;&#1602; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; &#1573;&#1606; &#1604;&#1605; &#1578;&#1603;&#1606; &#1605;&#1578;&#1608;&#1575;&#1578;&#1585;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1584;&#1610; &#1576;&#1571;&#1610;&#1583;&#1610;&#1606;&#1575; &#1604;&#1610;&#1587; &#1607;&#1608; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1578;&#1605;&#1575;&#1605;&#1607; &#1603;&#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; (&#1589;) &#1576;&#1604; &#1607;&#1608; &#1582;&#1604;&#1575;&#1601; &#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608; &#1605;&#1606;&#1607; &#1605;&#1575; &#1607;&#1608; &#1605;&#1581;&#1585;&#1601; &#1608;&#1605;&#1594;&#1610;&#1585; &#1608;&#1571;&#1606;&#1607; &#1602;&#1583; &#1581;&#1584;&#1601; &#1605;&#1606;&#1607; &#1571;&#1588;&#1610;&#1575;&#1569; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1606;&#1607;&#1575; &#1575;&#1587;&#1605; &#1593;&#1604;&#1609; (&#1593;) &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1593; &#1608; &#1605;&#1606;&#1607;&#1575; &#1604;&#1601;&#1592;&#1577; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583; (&#1593;) &#1608; &#1605;&#1606;&#1607;&#1575; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1608;&#1605;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1608; &#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1605;&#1585;&#1590;&#1610; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608; &#1593;&#1606;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;) &#1603;&#1605;&#1575; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1593;&#1604;&#1609; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;.<br />
&#1593;&#1583;&#1606;&#1575;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1575;&#1606;&#1610; &#1610;&#1602;&#1608;&#1604; &#1576;&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601;<br />
 &#1605;&#1588;&#1575;&#1585;&#1602; &#1575;&#1604;&#1588;&#1605;&#1608;&#1587; &#1575;&#1604;&#1583;&#1585;&#1610;&#1577; &#1604;&#1604;&#1576;&#1581;&#1585;&#1575;&#1606;&#1610; (1348 &#1607;&#1600;) &#1589;&#1601;&#1581;&#1577; 127 &#1591;. &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1593;&#1583;&#1606;&#1575;&#1606;&#1610;&#1577;<br />
<br />
<br />
<br />
<br />
<br />
&#1571;&#1610;&#1606; &#1605;&#1606;&#1589;&#1601;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1567;&#1567; <br />
<br />
<br />
<br />
&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1567;&#1567; <br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
 &#1605;&#1581;&#1576;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1605;&#1583;&#1610; &#1605;&#1581;&#1605;&#1583; :7:<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
 .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">÷Ì«¡ «·ﬁ„—</div><div class="date">07-06-12, 05:15 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1610;&#1575; &#1571;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ÂÌ‰ «·›ﬂ—</div><div class="date">07-06-12, 05:19 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
 <br />
&#1606;&#1578;&#1575;&#1576;&#1593; &#1605;&#1593;&#1603; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Õ„œÌ „Õ„œ</div><div class="date">08-06-12, 08:04 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ„ Ì« √ŒÊ«‰Ì «·ﬂ—«„ <br />
<br />
<br />
»«—ﬂ «··Â ›Ìﬂ «ŒÌ «·ﬂ—Ì„<br />
 <br />
‰ «»⁄ „⁄ﬂ ...<br />
<br />
<br />
‘ﬂ—« ·ﬂ„« ≈ŒÊ«‰Ì «·ﬂ—«„ √Â· «·”‰… :7:<br />
<br />
„« “·  √‰ Ÿ— «·“„·«¡ «·‘Ì⁄… :10:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Ê·Ìœ «· —ﬂ„«‰Ì</div><div class="date">08-06-12, 09:57 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Õ„œÌ „Õ„œ</div><div class="date">15-06-12, 08:30 PM</div></div><div class="posttext">&#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>