<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ”ƒ«· ⁄‰ —Ê«Ì… „÷Õﬂ… °  ›÷· ⁄“Ì“Ì «·‘Ì⁄Ì, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ”ƒ«· ⁄‰ —Ê«Ì… „÷Õﬂ… °  ›÷· ⁄“Ì“Ì «·‘Ì⁄Ì «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ”ƒ«· ⁄‰ —Ê«Ì… „÷Õﬂ… °  ›÷· ⁄“Ì“Ì «·‘Ì⁄Ì [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ”ƒ«· ⁄‰ —Ê«Ì… „÷Õﬂ… °  ›÷· ⁄“Ì“Ì «·‘Ì⁄Ì</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-151272.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=151272">”ƒ«· ⁄‰ —Ê«Ì… „÷Õﬂ… °  ›÷· ⁄“Ì“Ì «·‘Ì⁄Ì</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«··ÌÀ «·Â«œ∆</div><div class="date">30-05-12, 09:09 AM</div></div><div class="posttext">”ƒ«· ⁄‰ —Ê«Ì… „÷Õﬂ… °  ›÷· ⁄“Ì“Ì «·‘Ì⁄Ì<br />
<br />
<br />
«·—Ê«Ì… ›Ì ﬂ «» «·ﬂ«›Ì ··ﬂ·Ì‰Ì «·Ã“¡ 2 ’›Õ… 657 »«» «·⁄ÿ«” Ê «· ”„Ì :<br />
⁄‰ √»Ì ⁄»œ «··Â ⁄ ﬁ«·: „‰ ⁄ÿ” À„ Ê÷⁄ ÌœÂ ⁄·Ï ﬁ’»… √‰›Â À„ ﬁ«·: &quot; «·Õ„œ ··Â —» «·⁄«·„Ì‰ [«·Õ„œ ··Â] Õ„œ« ﬂÀÌ—« ﬂ„« ÂÊ √Â·Â Ê’·Ï «··Â ⁄·Ï „Õ„œ «·‰»Ì Ê¬·Â Ê”·„ &quot; Œ—Ã „‰ „‰Œ—Â «·√Ì”— ÿ«∆— √’€— „‰ «·Ã—«œ Ê√ﬂ»— „‰ «·–»«» Õ Ï Ì”Ì—  Õ  «·⁄—÷ Ì” €›— «··Â ·Â ≈·Ï ÌÊ„ «·ﬁÌ«„….<br />
<br />
„›«œ Â–Â «·—Ê«Ì… «‰ «·‘Ì⁄Ì ⁄‰œ„« Ì⁄ÿ” ÌŒ—Ã „‰ «‰›Â «·”Õ—Ì ÿ«∆— ° ”ƒ«·Ì ÂÊ : Â· ﬂ«‰ «·ﬂ·Ì‰Ì ⁄‰œ„« Ì⁄ÿ” ÌŒ—Ã „‰ «‰›Â ÿ«∆— ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—Ì„ «·‘«ÿÌ</div><div class="date">30-05-12, 09:33 AM</div></div><div class="posttext">&#1582;&#1584;  &#1608;&#1582;&#1604; ^_^</div></div><hr />


<div class="post"><div class="posttop"><div class="username">÷Ì«¡ «·ﬁ„—</div><div class="date">30-05-12, 12:34 PM</div></div><div class="posttext">&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; <br />
&#1605;&#1575; &#1606;&#1608;&#1593; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585; &#1608;&#1605;&#1575; &#1604;&#1608;&#1606;&#1607; &#1567; <br />
&#1608;&#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1582;&#1585;&#1580; &#1605;&#1606; &#1571;&#1606;&#1601;&#1607; &#1571;&#1610;&#1606; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1585;&#1571;&#1587;&#1577; &#1567; <br />
&#1608;&#1571;&#1610;&#1606; &#1610;&#1584;&#1607;&#1576; &#1567; &#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1589;&#1608;&#1585;&#1608;&#1607; &#1604;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1575;&#1604;&#1605;&#1580;&#1604;&#1575;&#1578; &#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«··ÌÀ «·Â«œ∆</div><div class="date">30-05-12, 12:47 PM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585; &#1604;&#1575;&#1610;&#1585;&#1609; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1605;&#1580;&#1607;&#1585; &#1575;&#1604;&#1575;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; &#1548; &#1608;&#1604;&#1583;&#1602;&#1577; &#1581;&#1580;&#1605;&#1607; &#1604;&#1575;&#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1606; &#1575;&#1604;&#1575;&#1605;&#1587;&#1575;&#1603; &#1576;&#1607; &#1604;&#1581;&#1592;&#1577; &#1593;&#1591;&#1575;&#1587;&#1607;&#1605; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«··ÌÀ «·Â«œ∆</div><div class="date">31-05-12, 10:49 AM</div></div><div class="posttext">Â· „‰ „ÃÌ» Ì«‘Ì⁄… «·⁄ —… ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mmq</div><div class="date">31-05-12, 03:18 PM</div></div><div class="posttext">http://www.rofof.com/img5/8jrhok21.png</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â‘«„ «·”‰Ì</div><div class="date">01-06-12, 03:21 AM</div></div><div class="posttext">&#1610;&#1575;&#1582;&#1610; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578;&#1607;&#1605; &#1571;&#1603;&#1579;&#1585;  &#1582;&#1585;&#1575;&#1601;&#1577; &#1605;&#1606; &#1603;&#1578;&#1576; &#1571;&#1604;&#1601; &#1604;&#1610;&#1604;&#1577; &#1608;&#1604;&#1610;&#1604;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«··ÌÀ «·Â«œ∆</div><div class="date">01-06-12, 11:32 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ„<br />
<br />
›⁄‰œ„« Ì‰Õ‘—Ê‰ »„Ê÷Ê⁄ «· Õ—Ì› ÌﬁÊ·Ê‰ ‰⁄—÷ «·—Ê«Ì… ⁄·Ï ﬂ «» «··Â ›≈‰ Ê«›ﬁ Â ‰√Œ– »Â« Ê≈·« ‰÷—»Â« »«·Ãœ«— !<br />
<br />
Ê·ﬂ‰ Ì«‘Ì⁄… ·„«–« ·« ⁄—÷Ê‰ Â–Â «·—Ê«Ì… ⁄·Ï «‰› «·ﬂ·Ì‰Ì Ê·‰—Ï  Â· ” Ê«›ﬁ «‰›Â «„ ·«ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">€œ« ‰· ﬁÌ</div><div class="date">01-06-12, 11:53 AM</div></div><div class="posttext">&#1587;&#1572;&#1575;&#1604; &#1593;&#1606; &#1585;&#1608;&#1575;&#1610;&#1577; &#1605;&#1590;&#1581;&#1603;&#1577; &#1548; &#1578;&#1601;&#1590;&#1604; &#1593;&#1586;&#1610;&#1586;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;<br />
 <br />
 <br />
&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1604;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; 2 &#1589;&#1601;&#1581;&#1577; 657 &#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1591;&#1575;&#1587; &#1608; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1578;:<br />
&#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593; &#1602;&#1575;&#1604;: &#1605;&#1606; &#1593;&#1591;&#1587; &#1579;&#1605; &#1608;&#1590;&#1593; &#1610;&#1583;&#1607; &#1593;&#1604;&#1609; &#1602;&#1589;&#1576;&#1577; &#1571;&#1606;&#1601;&#1607; &#1579;&#1605; &#1602;&#1575;&#1604;: &quot; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; [&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607;] &#1581;&#1605;&#1583;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575; &#1603;&#1605;&#1575; &#1607;&#1608; &#1571;&#1607;&#1604;&#1607; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &quot; &#1582;&#1585;&#1580; &#1605;&#1606; &#1605;&#1606;&#1582;&#1585;&#1607; &#1575;&#1604;&#1571;&#1610;&#1587;&#1585; &#1591;&#1575;&#1574;&#1585; &#1571;&#1589;&#1594;&#1585; &#1605;&#1606; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1608;&#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1584;&#1576;&#1575;&#1576; &#1581;&#1578;&#1609; &#1610;&#1587;&#1610;&#1585; &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1585;&#1590; &#1610;&#1587;&#1578;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;.<br />
 <br />
&#1605;&#1601;&#1575;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1593;&#1591;&#1587; &#1610;&#1582;&#1585;&#1580; &#1605;&#1606; &#1575;&#1606;&#1601;&#1607; &#1575;&#1604;&#1587;&#1581;&#1585;&#1610; &#1591;&#1575;&#1574;&#1585; &#1548; &#1587;&#1572;&#1575;&#1604;&#1610; &#1607;&#1608; : &#1607;&#1604; &#1603;&#1575;&#1606; &#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1593;&#1591;&#1587; &#1610;&#1582;&#1585;&#1580; &#1605;&#1606; &#1575;&#1606;&#1601;&#1607; &#1591;&#1575;&#1574;&#1585; &#1567;<br />
 <br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; .<br />
&#1587;&#1572;&#1575;&#1604;&#1603; &#1585;&#1575;&#1574;&#1593; &#1608;&#1604;&#1608; &#1587;&#1605;&#1581;&#1578; &#1604;&#1610; &#1604;&#1571;&#1590;&#1601;&#1578; &#1605;&#1575;&#1610;&#1604;&#1610; &#1593;&#1604;&#1609; &#1605;&#1582;&#1578;&#1585;&#1593; &#1578;&#1604;&#1603; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; :<br />
&#1571;&#1608;&#1604;&#1575; : &#1607;&#1604; &#1606;&#1601;&#1587; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585; &#1610;&#1578;&#1603;&#1585;&#1585; &#1601;&#1610; &#1603;&#1604; &#1593;&#1591;&#1587;&#1577; &#1608;&#1583;&#1593;&#1575;&#1569; &#1571;&#1605; &#1571;&#1606; &#1604;&#1603;&#1604; &#1593;&#1591;&#1587;&#1577; &#1591;&#1575;&#1574;&#1585; &#1580;&#1583;&#1610;&#1583; &#1610;&#1582;&#1578;&#1604;&#1601; &#1593;&#1606; &#1587;&#1575;&#1576;&#1602;&#1607; .<br />
&#1579;&#1575;&#1606;&#1610;&#1575; : &#1604;&#1608; &#1593;&#1591;&#1587; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1601;&#1607;&#1604; &#1610;&#1606;&#1591;&#1604;&#1602; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1591;&#1610;&#1585; &#1576;&#1605;&#1601;&#1585;&#1583;&#1607; &#1571;&#1605; &#1610;&#1606;&#1578;&#1592;&#1585; &#1603;&#1604; &#1591;&#1610;&#1585; &#1589;&#1575;&#1581;&#1576;&#1607; &#1604;&#1610;&#1606;&#1591;&#1604;&#1602;&#1608;&#1575; &#1605;&#1593; &#1576;&#1593;&#1590; &#1601;&#1610; &#1585;&#1581;&#1604;&#1577; &#1608;&#1605;&#1608;&#1603;&#1576; &#1585;&#1575;&#1601;&#1590;&#1610; &#1608;&#1575;&#1581;&#1583; .<br />
&#1579;&#1575;&#1604;&#1579;&#1575; : &#1607;&#1604; &#1610;&#1606;&#1591;&#1576;&#1602; &#1575;&#1604;&#1571;&#1605;&#1585; &#1593;&#1604;&#1609; &#1605;&#1593;&#1589;&#1608;&#1605; &#1608;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1608; &#1593;&#1591;&#1587;&#1608;&#1575; !<br />
&#1571;&#1605; &#1571;&#1606;&#1607; &#1604;&#1575; &#1581;&#1592; &#1604;&#1607;&#1605; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1591;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1610;&#1586; &#1588;&#1603;&#1604;&#1575; &#1608;&#1605;&#1607;&#1605;&#1577; !<br />
&#1585;&#1575;&#1576;&#1593;&#1575; : &#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1571;&#1601;&#1590;&#1604;&#1610;&#1577; &#1604;&#1589;&#1575;&#1581;&#1576; &#1571;&#1603;&#1576;&#1585; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1591;&#1610;&#1608;&#1585; &#1610;&#1581;&#1585;&#1589; &#1593;&#1604;&#1609; &#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1593;&#1606;&#1583; &#1593;&#1591;&#1575;&#1587;&#1607; .<br />
&#1582;&#1575;&#1605;&#1587;&#1575; : &#1607;&#1604; &#1610;&#1587;&#1578;&#1571;&#1584;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1591;&#1610;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1571;&#1605; &#1610;&#1606;&#1591;&#1604;&#1602; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1583;&#1608;&#1606; &#1575;&#1587;&#1574;&#1578;&#1584;&#1575;&#1606; &#1604;&#1610;&#1587;&#1578;&#1594;&#1601;&#1585; &#1604;&#1589;&#1575;&#1581;&#1576;&#1607; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«··ÌÀ «·Â«œ∆</div><div class="date">02-06-12, 03:29 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ √ŒÌ «·ﬂ—Ì„ .<br />
”ƒ«·ﬂ —«∆⁄ Ê·Ê ”„Õ  ·Ì ·√÷›  „«Ì·Ì ⁄·Ï „Œ —⁄  ·ﬂ «·—Ê«Ì… :<br />
√Ê·« : Â· ‰›” «·ÿ«∆— Ì ﬂ—— ›Ì ﬂ· ⁄ÿ”… Êœ⁄«¡ √„ √‰ ·ﬂ· ⁄ÿ”… ÿ«∆— ÃœÌœ ÌŒ ·› ⁄‰ ”«»ﬁÂ .<br />
À«‰Ì« : ·Ê ⁄ÿ” √ﬂÀ— „‰ „—… ›Ì «·ÌÊ„ ›Â· Ì‰ÿ·ﬁ √ﬂÀ— „‰ ÿÌ— »„›—œÂ √„ Ì‰ Ÿ— ﬂ· ÿÌ— ’«Õ»Â ·Ì‰ÿ·ﬁÊ« „⁄ »⁄÷ ›Ì —Õ·… Ê„Êﬂ» —«›÷Ì Ê«Õœ .<br />
À«·À« : Â· Ì‰ÿ»ﬁ «·√„— ⁄·Ï „⁄’Ê„ Ê√∆„… «·—«›÷… ·Ê ⁄ÿ”Ê« !<br />
√„ √‰Â ·« ÕŸ ·Â„ ›Ì –·ﬂ «·ÿÌ— «·„„Ì“ ‘ﬂ·« Ê„Â„… !<br />
—«»⁄« : Â· Â‰«ﬂ √›÷·Ì… ·’«Õ» √ﬂ»— ⁄œœ „‰ «·ÿÌÊ— ÌÕ—’ ⁄·Ï  ÿ»Ìﬁ «·—Ê«Ì… ⁄‰œ ⁄ÿ«”Â .<br />
Œ«„”« : Â· Ì” √–‰ –·ﬂ «·ÿÌ— «·≈„«„ «·„⁄’Ê„ √„ Ì‰ÿ·ﬁ „»«‘—… œÊ‰ «”∆ –«‰ ·Ì” €›— ·’«Õ»Â .<br />
<br />
»ﬂ· ”—Ê—  Ê »«—ﬂ «··Â ›Ìﬂ «” «–Ì «·ﬂ—Ì„ ° «÷Õﬂ ‰Ì .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«··ÌÀ «·Â«œ∆</div><div class="date">03-06-12, 07:03 PM</div></div><div class="posttext">&#1605;&#1593;&#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1575;&#1610;&#1593;&#1591;&#1587;&#1608;&#1606; &#1575;&#1576;&#1583; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—„Ì’¬¡</div><div class="date">03-06-12, 07:16 PM</div></div><div class="posttext">&#1606;&#1593;&#1605; &#1602;&#1583; &#1610;&#1582;&#1585;&#1580; &#1608;&#1604;&#1603;&#1606; &#1601;&#1610; &#1581;&#1603;&#1575;&#1610;&#1575;&#1578; &#1571;&#1604;&#1601; &#1604;&#1610;&#1604;&#1577; &#1608;&#1604;&#1610;&#1604;&#1577; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«··ÌÀ «·Â«œ∆</div><div class="date">04-06-12, 10:37 AM</div></div><div class="posttext">&#1604;&#1608; &#1587;&#1571;&#1604;&#1606;&#1575;&#1607;&#1605; &#1605;&#1575;&#1607;&#1608; &#1575;&#1593;&#1592;&#1605; &#1603;&#1578;&#1575;&#1576; &#1593;&#1606;&#1583;&#1603;&#1605; &#1576;&#1593;&#1583; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1602;&#1575;&#1604;&#1608;&#1575; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1548; &#1607;&#1584;&#1575; &#1607;&#1608; &#1581;&#1575;&#1604; &#1575;&#1593;&#1592;&#1605; &#1603;&#1578;&#1575;&#1576; &#1593;&#1606;&#1583;&#1607;&#1605; &#1610;&#1593;&#1580; &#1576;&#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578; .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>