<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="  ﬂ»Ì— ·ﬁœ  „  œ„Ì— 22 ‰«ﬁ·… ·ﬁÊ«  «·‰« Ê «·’·Ì»Ì… ⁄·Ï √ÌœÌ Õ—ﬂ… ÿ«·»«‰ «·≈”·«„Ì…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]   ﬂ»Ì— ·ﬁœ  „  œ„Ì— 22 ‰«ﬁ·… ·ﬁÊ«  «·‰« Ê «·’·Ì»Ì… ⁄·Ï √ÌœÌ Õ—ﬂ… ÿ«·»«‰ «·≈”·«„Ì… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title>  ﬂ»Ì— ·ﬁœ  „  œ„Ì— 22 ‰«ﬁ·… ·ﬁÊ«  «·‰« Ê «·’·Ì»Ì… ⁄·Ï √ÌœÌ Õ—ﬂ… ÿ«·»«‰ «·≈”·«„Ì… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;   ﬂ»Ì— ·ﬁœ  „  œ„Ì— 22 ‰«ﬁ·… ·ﬁÊ«  «·‰« Ê «·’·Ì»Ì… ⁄·Ï √ÌœÌ Õ—ﬂ… ÿ«·»«‰ «·≈”·«„Ì…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-153347.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=153347"> ﬂ»Ì— ·ﬁœ  „  œ„Ì— 22 ‰«ﬁ·… ·ﬁÊ«  «·‰« Ê «·’·Ì»Ì… ⁄·Ï √ÌœÌ Õ—ﬂ… ÿ«·»«‰ «·≈”·«„Ì…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„œ«›⁄ ⁄‰ «·Õﬁ 7</div><div class="date">22-07-12, 07:46 PM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1605;&#1606;&#1577; &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1571;&#1607;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; <br />
<br />
&#1578;&#1583;&#1605;&#1610;&#1585; 22 &#1606;&#1575;&#1602;&#1604;&#1577; &#1608;&#1602;&#1608;&#1583; &#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1578;&#1608; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1571;&#1610;&#1583;&#1610; &#1581;&#1585;&#1603;&#1577; &#1591;&#1575;&#1604;&#1576;&#1575;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; <br />
<br />
http://www.aljazeera.net/mritems/images/2010/10/10/1_1018259_1_34.jpg<br />
<br />
&#1602;&#1575;&#1604; &#1605;&#1587;&#1572;&#1608;&#1604; &#1605;&#1581;&#1604;&#1610; &#1573;&#1606; &#1602;&#1606;&#1576;&#1604;&#1577; &#1586;&#1585;&#1593;&#1578;&#1607;&#1575; &#1591;&#1575;&#1604;&#1576;&#1575;&#1606; &#1601;&#1610; &#1588;&#1605;&#1575;&#1604; &#1575;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1583;&#1605;&#1585;&#1578; 22 &#1606;&#1575;&#1602;&#1604;&#1577; &#1606;&#1601;&#1591; &#1578;&#1581;&#1605;&#1604; &#1575;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601;.<br />
<br />
&#1608;&#1575;&#1590;&#1575;&#1601; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1606;&#1575;&#1602;&#1604;&#1575;&#1578; &#1583;&#1605;&#1585;&#1578; &#1601;&#1610; &#1578;&#1601;&#1580;&#1610;&#1585; &#1602;&#1576;&#1610;&#1604; &#1575;&#1604;&#1601;&#1580;&#1585; &#1578;&#1587;&#1576;&#1576; &#1601;&#1610; &#1581;&#1585;&#1610;&#1602; &#1607;&#1575;&#1574;&#1604;.<br />
<br />
&#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1588;&#1575;&#1581;&#1606;&#1575;&#1578; &#1601;&#1610; &#1605;&#1608;&#1602;&#1601; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1587;&#1575;&#1605;&#1575;&#1606;&#1594;&#1575;&#1606; &#1593;&#1606;&#1583; &#1608;&#1602;&#1608;&#1593; &#1575;&#1604;&#1575;&#1606;&#1601;&#1580;&#1575;&#1585; &#1581;&#1610;&#1579; &#1605;&#1578;&#1608;&#1580;&#1607;&#1577; &#1605;&#1606; &#1575;&#1608;&#1586;&#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; &#1573;&#1604;&#1609; &#1602;&#1608;&#1575;&#1578; &#1581;&#1604;&#1601; &#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1575;&#1591;&#1604;&#1587;&#1610; (&#1575;&#1604;&#1606;&#1575;&#1578;&#1608;) &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;.<br />
<br />
&#1608;&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1604;&#1600;(&#1576;&#1610; &#1576;&#1610; &#1587;&#1610;) &#1573;&#1606; &#1575;&#1604;&#1606;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1576;&#1576;&#1578; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1602;&#1606;&#1576;&#1604;&#1577; &#1605;&#1575; &#1586;&#1575;&#1604;&#1578; &#1605;&#1588;&#1578;&#1593;&#1604;&#1577;.<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1605;&#1587;&#1572;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1582;&#1575;&#1576;&#1585;&#1575;&#1578; &#1573;&#1606; &#1575;&#1604;&#1602;&#1606;&#1576;&#1604;&#1577; &#1603;&#1575;&#1606;&#1578; &#1605;&#1579;&#1576;&#1578;&#1577; &#1575;&#1587;&#1601;&#1604; &#1575;&#1581;&#1583;&#1609; &#1575;&#1604;&#1606;&#1575;&#1602;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1602;&#1601; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1576;&#1593;&#1590;&#1607;&#1575;.<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#8220;&#1606;&#1592;&#1585;&#1575; &#1604;&#1575;&#1606; &#1575;&#1604;&#1578;&#1601;&#1580;&#1610;&#1585; &#1608;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1575;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1548; &#1604;&#1605; &#1610;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1575;&#1588;&#1582;&#1575;&#1589; &#1608;&#1604;&#1608;&#1604;&#1575; &#1584;&#1604;&#1603; &#1604;&#1608;&#1602;&#1593;&#1578; &#1582;&#1587;&#1575;&#1574;&#1585; &#1603;&#1576;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1585;&#1608;&#1575;&#1581;&#8221;.<br />
<br />
&#1608;&#1602;&#1575;&#1604;&#1578; &#1591;&#1575;&#1604;&#1576;&#1575;&#1606; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1573;&#1606;&#1607;&#1575; &#1606;&#1601;&#1584;&#1578; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605;&#1548; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1573;&#1606;&#1607; &#1575;&#1604;&#1575;&#1608;&#1604; &#1605;&#1606; &#1606;&#1608;&#1593;&#1607; &#1588;&#1605;&#1575;&#1604;&#1610; &#1575;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;.<br />
<br />
&#1608;&#1602;&#1583; &#1607;&#1608;&#1580;&#1605;&#1578; &#1575;&#1604;&#1588;&#1575;&#1581;&#1606;&#1575;&#1578; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1578;&#1604; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1575;&#1601;&#1594;&#1575;&#1606;&#1610; &#1575;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606; &#1587;&#1575;&#1605;&#1575;&#1606;&#1594;&#1575;&#1606;&#1610; &#1601;&#1610; &#1607;&#1580;&#1608;&#1605; &#1575;&#1606;&#1578;&#1581;&#1575;&#1585;&#1610; &#1582;&#1604;&#1575;&#1604; &#1593;&#1585;&#1587; &#1575;&#1576;&#1606;&#1578;&#1607;.<br />
<br />
&#1608;&#1610;&#1593;&#1578;&#1605;&#1583; &#1575;&#1604;&#1606;&#1575;&#1578;&#1608; &#1576;&#1588;&#1603;&#1604; &#1603;&#1576;&#1610;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1575;&#1585;&#1590;&#1610;&#1577; &#1605;&#1606; &#1608;&#1587;&#1591; &#1570;&#1587;&#1610;&#1575; &#1605;&#1606;&#1584; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; (&#1578;&#1588;&#1585;&#1610;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;) &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1593;&#1606;&#1583;&#1605;&#1575; &#1605;&#1606;&#1593;&#1578; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; &#1605;&#1585;&#1608;&#1585; &#1602;&#1608;&#1575;&#1601;&#1604; &#1575;&#1604;&#1606;&#1575;&#1578;&#1608; &#1576;&#1593;&#1583; &#1575;&#1606; &#1578;&#1587;&#1576;&#1576;&#1578; &#1594;&#1575;&#1585;&#1575;&#1578; &#1575;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1605;&#1602;&#1578;&#1604; 24 &#1580;&#1606;&#1583;&#1610;&#1575; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;&#1610;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1605;&#1593; &#1575;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;.<br />
<br />
&#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1606; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; &#1585;&#1601;&#1593;&#1578; &#1575;&#1604;&#1581;&#1592;&#1585; &#1601;&#1610; &#1608;&#1602;&#1578; &#1587;&#1575;&#1576;&#1602; &#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1548; &#1604;&#1605; &#1610;&#1593;&#1583; &#1605;&#1585;&#1608;&#1585; &#1602;&#1608;&#1575;&#1601;&#1604; &#1575;&#1604;&#1606;&#1575;&#1578;&#1608; &#1575;&#1604;&#1609; &#1591;&#1576;&#1610;&#1593;&#1578;&#1607; &#1576;&#1593;&#1583;.<br />
<br />
&#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1578;&#1593;&#1585;&#1590; &#1602;&#1608;&#1575;&#1601;&#1604; &#1575;&#1604;&#1606;&#1575;&#1578;&#1608; &#1604;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1605;&#1575;&#1578; &#1601;&#1610; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585;&#1577;&#1548; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1573;&#1606; &#1575;&#1604;&#1607;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1605;&#1575;&#1579;&#1604;&#1577; &#1601;&#1610; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; &#1575;&#1602;&#1604; &#1588;&#1610;&#1608;&#1593;&#1575;.<br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585;<br />
<br />
http://exclusive-mag.com/?p=40602</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„œ«›⁄ ⁄‰ «·Õﬁ 7</div><div class="date">22-07-12, 08:03 PM</div></div><div class="posttext">&#1608;&#1575;&#1604;&#1610;&#1608;&#1605; &#1571;&#1593;&#1604;&#1606;&#1578; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1593;&#1606; &#1605;&#1602;&#1578;&#1604; &#1579;&#1604;&#1575;&#1579;&#1577; &#1580;&#1606;&#1608;&#1583; &#1605;&#1606; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1578;&#1608; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1577; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; <br />
<br />
&#1608;&#1575;&#1604;&#1593;&#1583;&#1583; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1603;&#1579;&#1585; &#1605;&#1605;&#1575; &#1578;&#1578;&#1581;&#1583;&#1579; &#1576;&#1607; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1602;&#1604;&#1607; <br />
<br />
&#1601;&#1602;&#1583; &#1606;&#1602;&#1604;&#1578; &#1588;&#1576;&#1603;&#1577; &#1573;&#1605;&#1575;&#1585;&#1577; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1602;&#1604; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1571;&#1608;&#1604; &#1576;&#1571;&#1608;&#1604; &#1576;&#1571;&#1606;&#1607; &#1602;&#1583; &#1602;&#1578;&#1604; &#1582;&#1605;&#1587;&#1577; &#1580;&#1606;&#1608;&#1583; &#1601;&#1610; &#1605;&#1583;&#1610;&#1585;&#1610;&#1577; &#1605;&#1610;&#1583;&#1575;&#1606; &#1608;&#1585;&#1583;&#1603; <br />
<br />
&#1608;&#1601;&#1610; &#1608;&#1604;&#1575;&#1610;&#1577; &#1603;&#1575;&#1576;&#1610;&#1587;&#1575; &#1571;&#1593;&#1604;&#1606; &#1593;&#1606; &#1605;&#1602;&#1578;&#1604; &#1608;&#1573;&#1589;&#1575;&#1576;&#1577; &#1587;&#1578;&#1577; &#1580;&#1606;&#1608;&#1583; &#1605;&#1581;&#1578;&#1604;&#1610;&#1606; &#1601;&#1610; &#1605;&#1583;&#1610;&#1585;&#1610;&#1577; &#1570;&#1604;&#1607; &#1587;&#1575;&#1610; <br />
<br />
&#1608;&#1606;&#1576;&#1588;&#1585;&#1603;&#1605; &#1576;&#1571;&#1606;&#1607; &#1602;&#1583; &#1588;&#1606; &#1605;&#1580;&#1575;&#1607;&#1583;&#1608; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1610;&#1608;&#1605; &#1607;&#1580;&#1608;&#1605;&#1575;&#1611; &#1605;&#1587;&#1604;&#1581;&#1575;&#1611; &#1593;&#1604;&#1609; &#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &quot;&#1588;&#1607;&#1586;&#1575;&#1583;&#1607;&quot; &#1576;&#1602;&#1604;&#1593;&#1577; &#1587;&#1575;&#1585;&#1608;&#1575;&#1606; &#1576;&#1605;&#1583;&#1610;&#1585;&#1610;&#1577; &#1587;&#1606;&#1580;&#1610;&#1606; &#1576;&#1608;&#1604;&#1575;&#1610;&#1577; &#1607;&#1604;&#1605;&#1606;&#1583;<br />
<br />
&#1571;&#1587;&#1601;&#1585;&#1578; &#1575;&#1604;&#1575;&#1588;&#1578;&#1576;&#1575;&#1603;&#1575;&#1578; &#1593;&#1606; &#1608;&#1602;&#1608;&#1593; &#1602;&#1578;&#1604;&#1609; &#1608;&#1605;&#1589;&#1575;&#1576;&#1610;&#1606; &#1601;&#1610; &#1589;&#1601;&#1608;&#1601; &#1575;&#1604;&#1593;&#1583;&#1608;&#1548; &#1608;&#1604;&#1575;&#1586;&#1575;&#1604;&#1578; &#1575;&#1604;&#1575;&#1588;&#1578;&#1576;&#1575;&#1603;&#1575;&#1578; &#1605;&#1587;&#1578;&#1605;&#1585;&#1577; &#1576;&#1603;&#1604; &#1590;&#1585;&#1575;&#1608;&#1577; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606;<br />
<br />
<br />
&#1608;&#1605;&#1606;&#1584; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1605;&#1606; &#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1610;&#1608;&#1605; &#1578;&#1587;&#1578;&#1605;&#1585; &#1575;&#1588;&#1578;&#1576;&#1575;&#1603;&#1575;&#1578; &#1588;&#1583;&#1610;&#1583;&#1577; &#1605;&#1593; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1580;&#1575;&#1572;&#1608;&#1575; &#1585;&#1575;&#1580;&#1604;&#1610;&#1606; &#1573;&#1604;&#1609; &#1605;&#1606;&#1591;&#1602;&#1578;&#1610; &quot;&#1586;&#1605;&#1576;&#1610;&#1604;&#1610; &#1608;&#1576;&#1575;&#1606;&#1603;&#1610;&#1604;&#1610;&quot; &#1576;&#1605;&#1583;&#1610;&#1585;&#1610;&#1577; &#1580;&#1585;&#1610;&#1588;&#1603; &#1576;&#1608;&#1604;&#1575;&#1610;&#1577; &#1607;&#1604;&#1605;&#1606;&#1583;<br />
<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;&#1577; &#1605;&#1606; &#1590;&#1581;&#1609; &#1575;&#1604;&#1610;&#1608;&#1605; &#1588;&#1606; &#1605;&#1580;&#1575;&#1607;&#1583;&#1608; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1607;&#1580;&#1608;&#1605;&#1575;&#1611; &#1576;&#1585;&#1588;&#1575;&#1588;&#1575;&#1578; &#1575;&#1604;&#1576;&#1610;&#1603;&#1575; &#1608;&#1602;&#1584;&#1575;&#1574;&#1601; &#1589;&#1575;&#1585;&#1608;&#1582;&#1610;&#1577; &#1593;&#1604;&#1609; &#1602;&#1575;&#1593;&#1583;&#1577; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1604;&#1604;&#1605;&#1581;&#1578;&#1604;&#1610;&#1606; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &quot;&#1605;&#1606;&#1575;&#1580;&#1610;&quot; &#1576;&#1605;&#1583;&#1610;&#1585;&#1610;&#1577; &#1608;&#1578;&#1607; &#1576;&#1608;&#1585; &#1576;&#1608;&#1604;&#1575;&#1610;&#1577; &#1603;&#1608;&#1606;&#1585;<br />
<br />
&#1610;&#1601;&#1610;&#1583; &#1575;&#1604;&#1606;&#1576;&#1571;&#1548; &#1575;&#1587;&#1578;&#1605;&#1585; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1604;&#1605;&#1583;&#1577; &#1606;&#1589;&#1601; &#1587;&#1575;&#1593;&#1577; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611; &#1605;&#1605;&#1575; &#1571;&#1587;&#1601;&#1585; &#1593;&#1606; &#1578;&#1590;&#1585;&#1585; &#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1608;&#1602;&#1608;&#1593; &#1602;&#1578;&#1604;&#1609; &#1608;&#1605;&#1589;&#1575;&#1576;&#1610;&#1606; &#1601;&#1610; &#1589;&#1601;&#1608;&#1601; &#1575;&#1604;&#1593;&#1583;&#1608;&#1548; &#1604;&#1603;&#1606; &#1604;&#1605; &#1578;&#1589;&#1604; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1583;&#1602;&#1610;&#1602;&#1577; &#1581;&#1608;&#1604; &#1593;&#1583;&#1583;&#1607;&#1605; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606;.<br />
<br />
<br />
&#1583;&#1593;&#1608;&#1575;&#1578;&#1603;&#1605; &#1604;&#1571;&#1582;&#1608;&#1575;&#1606;&#1603;&#1605; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1587;&#1593;&#1608;&#1606; &#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1588;&#1585;&#1593; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ»—”—Ì</div><div class="date">22-07-12, 08:12 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1575;&#1603;&#1576;&#1585; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·» ÊÊÊÊÊ·</div><div class="date">22-07-12, 08:50 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585; <br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1610;&#1583;&#1607;&#1605; &#1608;&#1587;&#1583;&#1583;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„œ«›⁄ ⁄‰ «·Õﬁ 7</div><div class="date">23-07-12, 08:30 PM</div></div><div class="posttext">&#1570;&#1605;&#1610;&#1606; <br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—Ì„ «·‘«ÿÌ</div><div class="date">25-07-12, 03:15 PM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1576;&#1606;&#1593;&#1605;&#1578;&#1607; &#1578;&#1578;&#1605; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1575;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">25-07-12, 03:39 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1575;&#1603;&#1576;&#1585; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„œ«›⁄ ⁄‰ «·Õﬁ 7</div><div class="date">26-07-12, 04:03 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1573;&#1582;&#1608;&#1575;&#1606;&#1610; &#1608;&#1571;&#1582;&#1608;&#1575;&#1578;&#1610; &#1608;&#1606;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;&#1605; <br />
<br />
&#1581;&#1601;&#1592; &#1575;&#1604;&#1604;&#1607; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575; &#1593;&#1605;&#1585; &#1586;&#1593;&#1610;&#1605; &#1591;&#1575;&#1604;&#1576;&#1575;&#1606; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; <br />
<br />
&#1581;&#1601;&#1592; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1587;&#1608;&#1583; &#1586;&#1593;&#1610;&#1605; &#1591;&#1575;&#1604;&#1576;&#1575;&#1606; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; <br />
<br />
&#1581;&#1601;&#1592; &#1575;&#1604;&#1604;&#1607; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610; &#1571;&#1605;&#1610;&#1585; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄“ «·œÌ‰ «·ﬁ”«„</div><div class="date">26-07-12, 07:34 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585;<br />
 <br />
 <br />
 <br />
( &#1588;&#1576;&#1603;&#1577; &#1573;&#1605;&#1575;&#1585;&#1577; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;) &#1571;&#1589;&#1583;&#1602; &#1593;&#1606;&#1583;&#1606;&#1575; &#1608;&#1571;&#1608;&#1579;&#1602; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; <br />
 <br />
 <br />
 <br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1606;&#1589;&#1585; &#1571;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1591;&#1600;&#1600;&#1575;&#1604;&#1576;&#1600;&#1600;&#1575;&#1606; <br />
&#1608;&#1575;&#1606;&#1589;&#1585; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; &#1610;&#1575;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;<br />
 <br />
 <br />
 <br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1571;&#1582;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„œ«›⁄ ⁄‰ «·Õﬁ 7</div><div class="date">26-07-12, 06:19 PM</div></div><div class="posttext">&#1610;&#1575; &#1607;&#1604;&#1575; &#1608;&#1594;&#1604;&#1575; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1610; &#1593;&#1586; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1602;&#1587;&#1575;&#1605; <br />
<br />
&#1605;&#1606;&#1608;&#1585; &#1605;&#1581;&#1604;&#1603; &#1610;&#1575;&#1604;&#1591;&#1610;&#1576; <br />
<br />
&#1608;&#1581;&#1605;&#1583;&#1570; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1593;&#1608;&#1583;&#1578;&#1603; &#1604;&#1606;&#1575; &#1587;&#1575;&#1604;&#1605;&#1570; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; <br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1581;&#1601;&#1592;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1610;&#1606;&#1605;&#1575; &#1603;&#1606;&#1578; &#1608;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1575; &#1608;&#1605;&#1606;&#1603;&#1605; &#1575;&#1604;&#1589;&#1610;&#1575;&#1605; &#1608;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>