<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·„ﬂ«—„…   Ê ÿ»Ìﬁ  «Õﬂ«„ «·«”„«⁄Ì·Ì… !!!!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·„ﬂ«—„…   Ê ÿ»Ìﬁ  «Õﬂ«„ «·«”„«⁄Ì·Ì… !!!! «·Õ‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·≈”‹„«⁄Ì·Ì…" />
	
	<title> «·„ﬂ«—„…   Ê ÿ»Ìﬁ  «Õﬂ«„ «·«”„«⁄Ì·Ì… !!!! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-33.html">«·Õ‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·≈”‹„«⁄Ì·Ì…</a> &gt;  «·„ﬂ«—„…   Ê ÿ»Ìﬁ  «Õﬂ«„ «·«”„«⁄Ì·Ì… !!!!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-151545.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=151545">«·„ﬂ«—„…   Ê ÿ»Ìﬁ  «Õﬂ«„ «·«”„«⁄Ì·Ì… !!!!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«„ „‘⁄· «·Õ—»Ì</div><div class="date">03-06-12, 02:48 PM</div></div><div class="posttext">«·«”„«⁄Ì·Ì… Ìœ›⁄Ê‰ ··„ﬂ«—„… «·Œ„” Ê«·«„Ê«· <br />
Â· «·„ﬂ«—„… Ìœ›⁄Ê‰  «·Œ„” ÊÌœ›⁄Ê‰ „À· „«Ìœ›⁄ «·«”„«⁄Ì·Ì… <br />
«„ «‰ «·œ›⁄ ›ﬁÿ ··«”„« ⁄Ì·Ì… <br />
œÊ‰ «·„ﬂ«—„… <br />
 <br />
„·ÕÊŸ… „Â„… <br />
«·Ã„Ì⁄ Ì⁄·„ «‰ «·„ﬂ«—„… ·Ì” ·Â„  ’·… »¬· «·»Ì   <br />
 <br />
›·«»œ «‰ Ìœ›⁄Ê« ·«‰Â„ Ì„À·Ê‰ «·«”„«⁄Ì·Ì… <br />
 <br />
«„ «‰ «· ‘—Ì⁄ „‰ «·„ﬂ«—„…  Ê«·œ›⁄ „‰ «·«”„«⁄Ì·Ì… øøø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄ﬁ«∆œÌ</div><div class="date">03-06-12, 02:52 PM</div></div><div class="posttext">&#1607;&#1604; &#1607;&#1584;&#1575; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1571;&#1605; &#1575;&#1578;&#1607;&#1575;&#1605;&#1567;<br />
 <br />
&#1608;&#1590;&#1581;&#1610; &#1584;&#1604;&#1603; &#1586;&#1605;&#1610;&#1604;&#1578;&#1606;&#1575;...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«„ „‘⁄· «·Õ—»Ì</div><div class="date">03-06-12, 03:01 PM</div></div><div class="posttext">&#1606;&#1585;&#1610;&#1583;&#1580;&#1608;&#1575;&#1576; &#1589;&#1575;&#1583;&#1602; &#1576;&#1583;&#1608;&#1606; &#1603;&#1584;&#1576;<br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1608;&#1575;&#1590;&#1581; &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1575;&#1580;&#1575;&#1576;&#1577; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1576;&#1587;&#1572;&#1575;&#1604; !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄ﬁ«∆œÌ</div><div class="date">03-06-12, 03:04 PM</div></div><div class="posttext">&#1604;&#1603;&#1606;&#1603; &#1610;&#1575; &#1586;&#1605;&#1610;&#1604;&#1577; &#1571;&#1582;&#1584;&#1578;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1617;&#1605;&#1575;&#1578; &#1571;&#1606;&#1606;&#1575; &#1606;&#1602;&#1608;&#1605; &#1576;&#1583;&#1601;&#1593; &#1575;&#1604;&#1582;&#1605;&#1587; &#1604;&#1604;&#1605;&#1603;&#1575;&#1585;&#1605;&#1577;.<br />
 <br />
&#1607;&#1604; &#1571;&#1606;&#1578; &#1605;&#1578;&#1571;&#1603;&#1583;&#1577; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1581;&#1578;&#1609; &#1606;&#1582;&#1585;&#1580; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1575;&#1578;&#1607;&#1575;&#1605; &#1575;&#1604;&#1609; &#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«„ „‘⁄· «·Õ—»Ì</div><div class="date">03-06-12, 03:08 PM</div></div><div class="posttext">&#1575;&#1610;&#1606; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1567;&#1567;<br />
&#1606;&#1593;&#1604;&#1605; &#1575;&#1606;&#1603;&#1605; &#1578;&#1603;&#1584;&#1576;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1585; <br />
&#1607;&#1604; &#1575;&#1604;&#1605;&#1603;&#1575;&#1585;&#1605;&#1577; &#1610;&#1583;&#1601;&#1593;&#1608;&#1606; &#1605;&#1579;&#1604; &#1605;&#1575;&#1578;&#1583;&#1601;&#1593;&#1608;&#1606; &#1575;&#1605; &#1604;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄ﬁ«∆œÌ</div><div class="date">03-06-12, 03:21 PM</div></div><div class="posttext">&#1605;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1607;&#1585;&#1575;&#1569; &#1610;&#1575; &#1586;&#1605;&#1610;&#1604;&#1577;&#1567;&#1567;<br />
 <br />
&#1575;&#1606; &#1603;&#1575;&#1606; &#1604;&#1583;&#1610;&#1603;&#1616; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1576;&#1571;&#1606;&#1606;&#1575; &#1606;&#1583;&#1601;&#1593; &#1582;&#1605;&#1587; &#1571;&#1605;&#1608;&#1575;&#1604;&#1606;&#1575; &#1604;&#1604;&#1605;&#1603;&#1575;&#1585;&#1605;&#1577; &#1601;&#1571;&#1578;&#1610; &#1576;&#1607; &#1608;&#1575;&#1604;&#1575; &#1601;&#1605;&#1608;&#1590;&#1608;&#1593;&#1603; &#1604;&#1575; &#1602;&#1610;&#1605;&#1577; &#1604;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ÊÂ—Ì—… «·Ì«„Ì</div><div class="date">03-06-12, 03:25 PM</div></div><div class="posttext">&#1606;&#1593;&#1605; &#1610;&#1575; &#1571;&#1582;&#1578;&#1610; &#1610;&#1583;&#1601;&#1593;&#1608;&#1606; &#1605;&#1606; &#1589;&#1581;&#1610;&#1581; &#1605;&#1575;&#1604;&#1607;&#1605; &#1608;&#1578;&#1578;&#1583;&#1601;&#1602; &#1593;&#1604;&#1609; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604; &#1593;&#1606;&#1583;&#1607;&#1605; &#1581;&#1578;&#1609; &#1573;&#1605;&#1578;&#1604;&#1571;&#1578; &#1575;&#1604;&#1576;&#1606;&#1608;&#1603; &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1585;&#1601; &#1576;&#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1571;&#1578;&#1576;&#1575;&#1593; &#1608;&#1575;&#1604;&#1583;&#1604;&#1575;&#1574;&#1604; &#1578;&#1579;&#1576;&#1578; &#1584;&#1604;&#1603; <br />
&#1608;&#1575;&#1604;&#1583;&#1593;&#1575;&#1577; &#1575;&#1604;&#1605;&#1603;&#1575;&#1585;&#1605;&#1577; &#1604;&#1575;&#1610;&#1583;&#1601;&#1593;&#1608;&#1606; &#1608;&#1604;&#1575; &#1585;&#1576;&#1593; &#1585;&#1610;&#1575;&#1604; &#1608;&#1575;&#1581;&#1583; &#1604;&#1571;&#1606;&#1607;&#1605; &#1605;&#1606;&#1586;&#1607;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1583;&#1601;&#1593; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1602;&#1583;&#1575;&#1587;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1575;&#1604;&#1608;&#1607;&#1575; &#1608;&#1575;&#1604;&#1605;&#1594;&#1601;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1607;&#1576;&#1607;&#1575; &#1604;&#1607;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1601;&#1604;&#1575;&#1610;&#1581;&#1578;&#1575;&#1580;&#1608;&#1606; &#1604;&#1583;&#1601;&#1593; &#1575;&#1604;&#1605;&#1575;&#1604; &#1604;&#1603;&#1610; &#1610;&#1591;&#1607;&#1585;&#1608;&#1575; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1584;&#1606;&#1608;&#1576; &#1608;&#1575;&#1604;&#1593;&#1578;&#1602; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585; &#1603;&#1581;&#1575;&#1604; &#1575;&#1604;&#1585;&#1593;&#1575;&#1593; &#1605;&#1606; &#1575;&#1604;&#1571;&#1578;&#1576;&#1575;&#1593;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«„ „‘⁄· «·Õ—»Ì</div><div class="date">03-06-12, 03:28 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1606;&#1577; &#1610;&#1575;&#1575;&#1576;&#1575;&#1607;&#1585;&#1610;&#1585;&#1577; <br />
&#1575;&#1604;&#1605;&#1603;&#1575;&#1585;&#1605;&#1577; &#1575;&#1588;&#1578;&#1607;&#1585;&#1578; &#1576;&#1575;&#1582;&#1584; &#1575;&#1604;&#1575;&#1605;&#1608;&#1575;&#1604; &#1604;&#1603;&#1606; &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1609; &#1593;&#1602;&#1575;&#1574;&#1583;&#1610; &#1610;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1575;&#1576;&#1578;&#1593;&#1575;&#1583; &#1593;&#1606; &#1589;&#1604;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1575;&#1604;&#1603;&#1584;&#1576; <br />
&#1608;&#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606; &#1604;&#1605; &#1610;&#1580;&#1576;  &#1608;&#1575;&#1578;&#1576;&#1593; &#1575;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1604;&#1604;&#1601; &#1608;&#1575;&#1604;&#1583;&#1608;&#1585;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«„ „‘⁄· «·Õ—»Ì</div><div class="date">03-06-12, 03:28 PM</div></div><div class="posttext">&#1576;&#1604; &#1604;&#1575;&#1602;&#1610;&#1605;&#1577; &#1604;&#1603; &#1575;&#1606;&#1578; &#1608;&#1605;&#1603;&#1575;&#1585;&#1605;&#1578;&#1603; <br />
 <br />
&#1608;&#1575;&#1610; &#1602;&#1610;&#1605;&#1577; &#1601;&#1610; &#1605;&#1584;&#1607;&#1576; &#1610;&#1578;&#1585;&#1571;&#1587;&#1607; &#1575;&#1604;&#1605;&#1603;&#1575;&#1585;&#1605;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1575;&#1605;&#1585;&#1608;&#1606;&#1603;&#1605; &#1576;&#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1575;&#1604;&#1575;&#1582;&#1601;&#1575;&#1569; &#1605;&#1575;&#1604;&#1583;&#1610;&#1607;&#1605; &#1605;&#1606; &#1603;&#1578;&#1576; <br />
 <br />
&#1608;&#1575;&#1606; &#1603;&#1606;&#1578; &#1589;&#1575;&#1583;&#1602;&#1575; <br />
&#1575;&#1581;&#1604;&#1601; &#1593;&#1604;&#1609; &#1602;&#1591;&#1593; &#1585;&#1602;&#1576;&#1578;&#1603; <br />
&#1575;&#1606; &#1575;&#1604;&#1605;&#1603;&#1575;&#1585;&#1605;&#1577; &#1605;&#1606;&#1584; &#1575;&#1606; &#1578;&#1586;&#1593;&#1605;&#1608;&#1575; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610; &#1604;&#1605; &#1610;&#1575;&#1582;&#1584;&#1608;&#1575; &#1607;&#1604;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1590;&#1604;&#1575; &#1593;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1604; &#1608;&#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1608;&#1575;&#1575;&#1604;&#1575;&#1604;&#1601; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; <br />
&#1581;&#1578;&#1609; &#1606;&#1593;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1607;&#1584;&#1610; &#1608;&#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1582;&#1576;&#1591;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄ﬁ«∆œÌ</div><div class="date">03-06-12, 03:34 PM</div></div><div class="posttext">&#1575;&#1606;&#1592;&#1585;&#1610; &#1575;&#1604;&#1609; &#1581;&#1575;&#1604;&#1616;&#1603;&#1616; &#1571;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604;&#1577;...<br />
<br />
&#1578;&#1585;&#1610;&#1583;&#1610;&#1606;&#1606;&#1610; &#1571;&#1606; &#1571;&#1602;&#1587;&#1605; &#1571;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1583;&#1601;&#1593;&#1608;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1608;&#1571;&#1606;&#1578; &#1602;&#1583; &#1576;&#1583;&#1571;&#1578; &#1605;&#1608;&#1590;&#1608;&#1593;&#1603;&#1616; &#1608;&#1603;&#1571;&#1606;&#1603; &#1578;&#1605;&#1578;&#1604;&#1603;&#1610;&#1606; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606;&#1606;&#1575; &#1606;&#1583;&#1601;&#1593; &#1575;&#1604;&#1582;&#1605;&#1587; &#1604;&#1607;&#1605;.<br />
<br />
&#1606;&#1575;&#1607;&#1610;&#1603; &#1593;&#1606; &#1571;&#1606; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1584;&#1610; &#1591;&#1604;&#1576;&#1578;&#1610;&#1607; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1605;&#1608;&#1575;&#1604;(&#1607;&#1604;&#1604;&#1577; &#1608;&#1585;&#1610;&#1575;&#1604; &#1608;&#1571;&#1604;&#1601;) &#1608;&#1605;&#1608;&#1590;&#1608;&#1593;&#1603; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1610;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; (&#1575;&#1604;&#1582;&#1605;&#1587;).<br />
<br />
&#1604;&#1604;&#1571;&#1587;&#1601; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583;... &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1584;&#1576; &#1605;&#1606; &#1571;&#1608;&#1604;&#1607; &#1575;&#1604;&#1609; &#1570;&#1582;&#1585;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«„ „‘⁄· «·Õ—»Ì</div><div class="date">03-06-12, 03:40 PM</div></div><div class="posttext">&#1607;&#1585;&#1608;&#1576; &#1605;&#1606; &#1575;&#1604;&#1581;&#1604;&#1601;  <br />
&#1606;&#1593;&#1604;&#1605; &#1584;&#1604;&#1603; &#1580;&#1610;&#1583;&#1575; <br />
 <br />
&#1608;&#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1575;&#1603;&#1584;&#1576; &#1605;&#1606;&#1603; &#1575;&#1606;&#1578; &#1608;&#1605;&#1603;&#1575;&#1585;&#1605;&#1578;&#1603;  <br />
 <br />
&#1575;&#1608;&#1604; &#1605;&#1585;&#1577; &#1575;&#1585;&#1609; &#1605;&#1584;&#1607;&#1576; &#1575;&#1578;&#1576;&#1593; &#1608;&#1575;&#1587;&#1603;&#1578; &#1608;&#1604;&#1575;&#1578;&#1587;&#1571;&#1604; <br />
&#1608;&#1575;&#1604;&#1603;&#1578;&#1576; &#1605;&#1582;&#1601;&#1610;&#1577; <br />
&#1608;&#1580;&#1610;&#1608;&#1576; &#1575;&#1604;&#1605;&#1603;&#1575;&#1585;&#1605;&#1577; &#1605;&#1605;&#1604;&#1610;&#1577; <br />
&#1608;&#1575;&#1606;&#1578;&#1605; &#1605;&#1579;&#1604; &#1575;&#1604;&#1593;&#1605;&#1610;&#1575;&#1606; &#1610;&#1602;&#1608;&#1583;&#1606;&#1603;&#1605; &#1608;&#1610;&#1606; &#1605;&#1575; &#1610;&#1608;&#1580;&#1608;&#1607;&#1608;&#1606;&#1603;&#1605; <br />
&#1575;&#1578;&#1576;&#1593; &#1608;&#1575;&#1583;&#1601;&#1593; &#1608;&#1604;&#1575;&#1578;&#1587;&#1571;&#1604;  <br />
&#1575;&#1606;&#1578; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610; &#1605;&#1574;&#1577; &#1576;&#1575;&#1604;&#1605;&#1574;&#1577; <br />
&#1575;&#1584;&#1575; &#1604;&#1605; &#1578;&#1583;&#1601;&#1593; &#1575;&#1606;&#1578; &#1594;&#1610;&#1585; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;  &#1608;&#1604;&#1587;&#1578; &#1605;&#1606; &#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585; &#1575;&#1604;&#1606;&#1608;&#1585;&#1575;&#1606;&#1610; <br />
 <br />
&#1575;&#1604;&#1609; &#1575;&#1604;&#1570;&#1606; &#1604;&#1605; &#1606;&#1580;&#1583; &#1575;&#1580;&#1575;&#1576;&#1577; \<br />
 <br />
&#1607;&#1604; &#1575;&#1604;&#1605;&#1603;&#1575;&#1585;&#1605;&#1577; &#1610;&#1583;&#1601;&#1593;&#1608;&#1606; &#1575;&#1605; &#1604;&#1575;  <br />
 <br />
&#1607;&#1585;&#1576; &#1593;&#1602;&#1575;&#1574;&#1583;&#1610; &#1605;&#1606; &#1575;&#1604;&#1581;&#1604;&#1601; &#1604;&#1575;&#1606;&#1607; &#1610;&#1593;&#1604;&#1605; &#1575;&#1606;&#1607; &#1603;&#1575;&#1584;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«„ „‘⁄· «·Õ—»Ì</div><div class="date">03-06-12, 03:42 PM</div></div><div class="posttext">&#1604;&#1608;&#1603;&#1606;&#1578; &#1589;&#1575;&#1583;&#1602;&#1575; &#1604;&#1581;&#1604;&#1601;&#1578; &#1575;&#1610;&#1605;&#1575;&#1606;&#1575; &#1605;&#1594;&#1604;&#1592;&#1577; &#1604;&#1603;&#1606; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1585;&#1605;&#1577; &#1610;&#1603;&#1584;&#1576;&#1608;&#1606; &#1608;&#1610;&#1575;&#1605;&#1585;&#1608;&#1606;&#1603;&#1605; &#1576;&#1575;&#1604;&#1603;&#1584;&#1576; <br />
&#1607;&#1604; &#1604;&#1604;&#1589;&#1583;&#1602; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1603;&#1605; &#1605;&#1603;&#1575;&#1606;&#1575; &#1575;&#1608;&#1587;&#1576;&#1610;&#1604;&#1575; <br />
&#1575;&#1584;&#1575; &#1605;&#1606;&#1578;&#1605; &#1601;&#1610; &#1605;&#1584;&#1607;&#1576;&#1603;&#1605; &#1603;&#1575;&#1584;&#1576;&#1610;&#1606; &#1601;&#1605;&#1578;&#1609; &#1578;&#1589;&#1583;&#1602;&#1608;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄ﬁ«∆œÌ</div><div class="date">03-06-12, 03:43 PM</div></div><div class="posttext">&#1605;&#1608;&#1590;&#1608;&#1593; &#1610;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1580;&#1583;&#1575;&#1569; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1571;&#1606; &#1610;&#1602;&#1587;&#1605;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1578;&#1607;&#1575;&#1605; &#1576;&#1575;&#1591;&#1604;.<br />
 <br />
&#1593;&#1584;&#1585;&#1575;&#1611; ... &#1601;&#1602;&#1583; &#1578;&#1605; &#1606;&#1587;&#1601; &#1605;&#1608;&#1590;&#1608;&#1593;&#1603; &#1581;&#1578;&#1578; &#1581;&#1578;&#1578;....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«„ „‘⁄· «·Õ—»Ì</div><div class="date">03-06-12, 03:43 PM</div></div><div class="posttext">&#1606;&#1585;&#1610;&#1583; &#1580;&#1608;&#1575;&#1576;&#1575; <br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1585;&#1605;&#1577; &#1610;&#1575;&#1605;&#1585;&#1608;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1575;&#1604;&#1583;&#1601;&#1593; &#1608;&#1610;&#1606;&#1587;&#1608;&#1606; &#1575;&#1606;&#1601;&#1587;&#1607;&#1605; &#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«„ „‘⁄· «·Õ—»Ì</div><div class="date">03-06-12, 03:47 PM</div></div><div class="posttext">&#1604;&#1608; &#1603;&#1606;&#1578; &#1589;&#1575;&#1583;&#1602;&#1575; &#1604;&#1581;&#1604;&#1601;&#1578; <br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575;&#1578;&#1581;&#1604;&#1601; &#1567;&#1567;<br />
&#1604;&#1575;&#1606;&#1603; &#1578;&#1593;&#1604;&#1605; &#1575;&#1606;&#1603; &#1575;&#1606;&#1578; &#1608;&#1602;&#1608;&#1605;&#1603; &#1593;&#1604;&#1609; &#1576;&#1575;&#1591;&#1604;  <br />
&#1604;&#1608;&#1603;&#1606;&#1578; &#1589;&#1575;&#1583;&#1602;&#1575; &#1604;&#1581;&#1604;&#1601;&#1578;   <br />
&#1581;&#1610;&#1604;&#1578;&#1603; &#1604;&#1604;&#1605;&#1585;&#1575;&#1608;&#1594;&#1577; &#1608;&#1575;&#1604;&#1607;&#1585;&#1608;&#1576; &#1604;&#1606; &#1578;&#1580;&#1583;&#1610; <br />
&#1575;&#1606; &#1603;&#1606;&#1578; &#1589;&#1575;&#1583;&#1602;&#1575; &#1575;&#1606; &#1575;&#1604;&#1605;&#1603;&#1575;&#1585;&#1605;&#1577; &#1604;&#1575;&#1610;&#1575;&#1582;&#1584;&#1608;&#1606; &#1605;&#1575;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; <br />
&#1575;&#1581;&#1604;&#1601; &#1593;&#1604;&#1609; &#1602;&#1591;&#1593; &#1585;&#1602;&#1576;&#1578;&#1603; &#1581;&#1578;&#1609; &#1606;&#1593;&#1604;&#1605; &#1575;&#1606;&#1603; &#1589;&#1575;&#1583;&#1602; <br />
&#1575;&#1584;&#1575; &#1604;&#1605; &#1578;&#1581;&#1604;&#1601; &#1601;&#1575;&#1606;&#1578; &#1603;&#1575;&#1584;&#1576; &#1608;&#1575;&#1604;&#1605;&#1603;&#1575;&#1585;&#1605;&#1577; &#1603;&#1575;&#1584;&#1576;&#1608;&#1606; <br />
&#1608;&#1610;&#1575;&#1603;&#1604;&#1608;&#1606; &#1575;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; <br />
&#1606;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1581;&#1604;&#1601; &#1605;&#1606; &#1593;&#1602;&#1575;&#1574;&#1583;&#1610; &#1575;&#1606; &#1603;&#1575;&#1606; &#1589;&#1575;&#1583;&#1602;&#1575; <br />
&#1575;&#1606; &#1604;&#1605; &#1610;&#1581;&#1604;&#1601; &#1575;&#1593;&#1604;&#1605;&#1608;&#1575; &#1575;&#1606;&#1607; &#1603;&#1575;&#1584;&#1576; &#1603;&#1575;&#1584;&#1576; &#1603;&#1575;&#1584;&#1576; &#1607;&#1608; &#1608;&#1575;&#1604;&#1605;&#1603;&#1575;&#1585;&#1605;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄ﬁ«∆œÌ</div><div class="date">03-06-12, 03:50 PM</div></div><div class="posttext">&#1605;&#1590;&#1591;&#1585; &#1604;&#1578;&#1585;&#1603; &#1605;&#1608;&#1590;&#1608;&#1593;&#1603; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1603;&#1575;&#1584;&#1610;&#1576; &#1608;&#1575;&#1606; &#1571;&#1578;&#1610;&#1578;&#1610; &#1576;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1583;&#1601;&#1593;&#1606;&#1575; &#1604;&#1607;&#1605; &#1575;&#1604;&#1582;&#1605;&#1587; ...&#1593;&#1606;&#1583;&#1607;&#1575; &#1601;&#1602;&#1591; &#1571;&#1593;&#1583;&#1603; &#1576;&#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1608;&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577;.<br />
 <br />
&#1602;&#1575;&#1604; &#1582;&#1605;&#1587; &#1602;&#1575;&#1604;...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê „Ì¬—</div><div class="date">03-06-12, 03:54 PM</div></div><div class="posttext">&#1593;&#1602;&#1575;&#1574;&#1583;&#1610; &#1605;&#1575;&#1610;&#1583;&#1601;&#1593; &lt; &#1593;&#1606;&#1583;&#1607; &#1575;&#1602;&#1587;&#1575;&#1591; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;<br />
&#1576;&#1587; &#1610;&#1587;&#1580;&#1583;&#1604;&#1607;&#1605; &#1548;&#1548; &#1602;&#1589;&#1583;&#1610; &#1610;&#1581;&#1576; &#1575;&#1604;&#1575;&#1585;&#1590; &#1575;&#1604;&#1604;&#1610; &#1605;&#1588;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575;<br />
&#1604;&#1575;&#1578;&#1608;&#1589;&#1601; &#1585;&#1576;&#1603; &#1608;&#1604;&#1575;&#1578;&#1587;&#1605;&#1610;&#1607; &#1548;&#1548; &#1604;&#1575;&#1586;&#1605; &#1578;&#1606;&#1586;&#1607;&#1607; &#1548;&#1548; &#1591;&#1610;&#1576; &#1610;&#1604;&#1575; &#1582;&#1584;&#1604;&#1603; &#1593;&#1588;&#1585; &#1575;&#1604;&#1607;&#1607; &#1576;&#1587; &#1575;&#1606;&#1578;&#1576;&#1607; &#1604;&#1575;&#1578;&#1608;&#1589;&#1601; &#1608;&#1604;&#1575;&#1578;&#1587;&#1605;&#1610;<br />
<br />
<br />
&#1593;&#1602;&#1575;&#1574;&#1583;&#1610; &#1575;&#1606;&#1580; &#1576;&#1606;&#1601;&#1587;&#1603; &#1608;&#1603;&#1585;&#1585;&#1575;&#1605;&#1578;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«„ „‘⁄· «·Õ—»Ì</div><div class="date">03-06-12, 03:57 PM</div></div><div class="posttext">„÷ÿ— · —ﬂ „Ê÷Ê⁄ﬂ «·ﬁ«∆„ ⁄·Ï «·√ﬂ«–Ì» Ê«‰ √ Ì Ì »œ·Ì· ⁄·Ï œ›⁄‰« ·Â„ «·Œ„” ...⁄‰œÂ« ›ﬁÿ √⁄œﬂ »«·⁄Êœ… Ê«·„‘«—ﬂ….<br />
<br />
 <br />
<br />
ﬁ«· Œ„” ﬁ«·...<br />
<br />
<br />
«ﬂÌœ »  —ﬂ «·„Ê÷Ê⁄ ·«‰ﬂ ﬂ«–» <br />
Ê«·« «·—Ã«· «·’«œﬁ ÌÕ·› «–« ﬂ«‰ ’«œﬁ <br />
»” «–« ﬂ«‰ ﬂ«–» ·« Ê⁄·Ï ﬁÿ⁄ —ﬁ»… ÊÂÊﬂ«–» <br />
«·Â—Ê» ÕÌ· ﬂ «·ÊÕÌœ… <br />
 <br />
„« ﬁœ—  Õ·› ·«‰ﬂ ﬂ«–»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«„ „‘⁄· «·Õ—»Ì</div><div class="date">03-06-12, 04:00 PM</div></div><div class="posttext">⁄ﬁ«∆œÌ „«Ìœ›⁄ &lt; ⁄‰œÂ «ﬁ”«ÿ «·—Ã«·<br />
»” Ì”Ãœ·Â„ °° ﬁ’œÌ ÌÕ» «·«—÷ «··Ì „‘Ê« ⁄·ÌÂ«<br />
·« Ê’› —»ﬂ Ê·« ”„ÌÂ °° ·«“„  ‰“ÂÂ °° ÿÌ» Ì·« Œ–·ﬂ ⁄‘— «·ÂÂ »” «‰ »Â ·« Ê’› Ê·« ”„Ì<br />
 <br />
 <br />
⁄ﬁ«∆œÌ «‰Ã »‰›”ﬂ Êﬂ——«„ ﬂ<br />
 «ﬂÌœ Ì‰Õ«‘ ÊÌÕÿ —Ã·Â <br />
 <br />
Õ·› ⁄·Ï ﬁÿ⁄ —ﬁ»… <br />
„«ÂÊ Õ«·› <br />
·Êﬂ«‰ ’«œﬁ ﬂ«‰ Õ·› Ê»’„ »⁄œ <br />
»” ﬂ«–» Ê„ﬂ«—„ Â „‰ Ì«„—Ê‰Â »«·ﬂ–» ﬂÌ› ÌÕ·› ’⁄»…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—Ì‘«‰</div><div class="date">03-06-12, 06:39 PM</div></div><div class="posttext">&#1610;&#1575; &#1571;&#1605; &#1605;&#1588;&#1593;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593;&#1603; &#1607;&#1584;&#1575; &#1604;&#1593;&#1576; &#1576;&#1586;&#1585;&#1575;&#1606; &#1578;&#1603;&#1584;&#1576;&#1610;&#1606; &#1608;&#1578;&#1602;&#1608;&#1604;&#1610;&#1606; &#1571;&#1581;&#1604;&#1601;&#1608;&#1575; &#1571;&#1606;&#1603;&#1605; &#1605;&#1575; &#1578;&#1587;&#1608;&#1608;&#1606;&#1607;&#1575; &#1605;&#1578;&#1609; &#1578;&#1603;&#1576;&#1585;&#1608;&#1606; &#1608;&#1578;&#1593;&#1602;&#1604;&#1608;&#1606; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ÊÂ—Ì—… «·Ì«„Ì</div><div class="date">03-06-12, 06:40 PM</div></div><div class="posttext">http://www.dd-sunnah.net/forum/attachment.php?attachmentid=10030&amp;stc=1&amp;d=1254240051<br />
&#1589;&#1601;&#1593;&#1577; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1608;&#1580;&#1607;&#1603; &#1610;&#1575;&#1593;&#1602;&#1575;&#1574;&#1583;&#1610; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1583;&#1575;&#1593;&#1610;&#1603; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√›·«ÿÊ‰</div><div class="date">03-06-12, 07:14 PM</div></div><div class="posttext">“Ì‰ –ﬂ— Ì‰Ì Êﬁ  «·—« » :)<br />
<br />
»√Õ”» «·Œ„” ÊÊœÌÂ ··œ«⁄Ì <br />
<br />
√„«  ŒÃ·Ê‰ „‰  —œÌœ «·√ﬂ«–Ì» ° ·« Ê»œÊ‰ œ·Ì· ﬂ„«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«„ „‘⁄· «·Õ—»Ì</div><div class="date">03-06-12, 10:33 PM</div></div><div class="posttext">&#1575;&#1605;&#1575; &#1578;&#1582;&#1580;&#1604;&#1608;&#1606; &#1605;&#1606; &#1605;&#1584;&#1607;&#1576;&#1603;&#1605; &#1575;&#1604;&#1605;&#1582;&#1586;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1581; <br />
&#1575;&#1604;&#1603;&#1604; &#1610;&#1593;&#1604;&#1605; &#1575;&#1606; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1610;&#1583;&#1601;&#1593;&#1608;&#1606; &#1604;&#1604;&#1605;&#1603;&#1575;&#1585;&#1605;&#1577; <br />
 <br />
&#1604;&#1603;&#1606; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1606;&#1580;&#1583; &#1604;&#1607; &#1580;&#1608;&#1575;&#1576;&#1575; <br />
 <br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1585;&#1605;&#1577; &#1604;&#1575;&#1610;&#1593;&#1575;&#1605;&#1604;&#1608;&#1606; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; <br />
 <br />
&#1608;&#1607;&#1605; &#1604;&#1575;&#1610;&#1578;&#1588;&#1585;&#1601;&#1608;&#1606; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1605;&#1606; &#1606;&#1587;&#1604;&#1607;&#1605; <br />
&#1608;&#1607;&#1605; &#1604;&#1575;&#1610;&#1605;&#1578;&#1608;&#1606; &#1604;&#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1576;&#1575;&#1583;&#1606;&#1609; &#1589;&#1604;&#1577; <br />
 <br />
&#1604;&#1575;&#1606;&#1607;&#1605; &#1610;&#1575;&#1605;&#1585;&#1608;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1575;&#1604;&#1603;&#1584;&#1576;  <br />
&#1608;&#1610;&#1575;&#1603;&#1604;&#1608;&#1606; &#1575;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; <br />
 <br />
&#1604;&#1605;&#1575;&#1584;&#1575;  &#1604;&#1575;&#1610;&#1583;&#1601;&#1593; &#1575;&#1604;&#1605;&#1603;&#1575;&#1585;&#1605;&#1577; &#1605;&#1579;&#1604; &#1605;&#1575;&#1610;&#1583;&#1601;&#1593; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577;   &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
&#1571;&#1610;&#1606; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576;  !!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«„ „‘⁄· «·Õ—»Ì</div><div class="date">04-06-12, 12:19 AM</div></div><div class="posttext">Ê·«Ì“«· «· ”«ƒ· ﬁ«∆„« <br />
 <br />
·„«–« «·„ﬂ«—„… Ì«Œ–Ê‰ «·«„Ê«· „‰ «·«”„«⁄Ì·Ì… <br />
ÊÂ„ ·«Ìœ›⁄Ê‰ ‘Ì∆« <br />
Â· Â„ „‰ «·«”„«⁄Ì·Ì… «„ ·« øø<br />
«–« ﬂ«‰Ê« „‰ «·«”„«⁄Ì·Ì… ·«»œ „‰ «‰ Ìœ›⁄Ê« Õ«·Â„ Õ«· «·«”„«⁄Ì·Ì… <br />
Ê·«»œ «‰Â„ «Ê· „‰ Ìÿ»ﬁ «Õﬂ«„ «·«”„«⁄Ì·Ì…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√›·«ÿÊ‰</div><div class="date">04-06-12, 12:25 AM</div></div><div class="posttext">«„«  ŒÃ·Ê‰ „‰ „–Â»ﬂ„ «·„Œ“Ì «·›«÷Õ <br />
«·ﬂ· Ì⁄·„ «‰ «·«”„«⁄Ì·Ì… Ìœ›⁄Ê‰ ··„ﬂ«—„… <br />
 <br />
·ﬂ‰ «·”ƒ«· «·–Ì ·„ ‰Ãœ ·Â ÃÊ«»« <br />
 <br />
·„«–« «·„ﬂ«—„… ·«Ì⁄«„·Ê‰ „⁄«„·… «·«”„«⁄Ì·Ì… <br />
 <br />
ÊÂ„ ·«Ì ‘—›Ê‰ ¬· «·»Ì  «‰ ÌﬂÊ‰Ê« „‰ ‰”·Â„ <br />
ÊÂ„ ·«Ì„ Ê‰ ·¬· «·»Ì  »«œ‰Ï ’·… <br />
 <br />
·«‰Â„ Ì«„—Ê‰ «·‰«” »«·ﬂ–»  <br />
ÊÌ«ﬂ·Ê‰ «„Ê«· «·‰«” »«·»«ÿ· <br />
 <br />
·„«–«  ·«Ìœ›⁄ «·„ﬂ«—„… „À· „«Ìœ›⁄ «·«”„«⁄Ì·Ì…   øøøøøø<br />
√Ì‰ «·ÃÊ«»  !!!!!<br />
<br />
<br />
„‰ Â„ «·ﬂ· Ê„«ÂÊ œ·Ì·Â„ ø<br />
<br />
Â–« „Ê÷Ê⁄ Ê·« ·⁄» ⁄Ì«· .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«„ „‘⁄· «·Õ—»Ì</div><div class="date">04-06-12, 12:36 AM</div></div><div class="posttext">&#1575;&#1610;&#1606; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√›·«ÿÊ‰</div><div class="date">04-06-12, 12:39 AM</div></div><div class="posttext">«Ì‰ «·ÃÊ«» øøøøøøøø<br />
<br />
<br />
<br />
√Ì‰ œ·Ì· „Ê÷Ê⁄ﬂ <br />
<br />
„Ê÷Ê⁄ﬂ ≈·Ï «·¬‰ Ì› ﬁ— ≈·Ï «·’Õ… <br />
.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Approaching</div><div class="date">04-06-12, 12:50 AM</div></div><div class="posttext">«Ê· ‘Ì  À» Ì‰ « Â«„ﬂ »«‰‰« ‰œ›⁄ «·Œ„”<br />
»⁄œÌ‰ ‰⁄·„ﬂ «·„ﬂ«—„… Ìœ›⁄Ê‰ Ê·« „«Ìœ›⁄Ê‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«„ „‘⁄· «·Õ—»Ì</div><div class="date">04-06-12, 02:23 AM</div></div><div class="posttext">&#1581;&#1587;&#1606;&#1575; &#1575;&#1581;&#1604;&#1601;&#1608;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575; &#1593;&#1604;&#1609; &#1602;&#1591;&#1593; &#1575;&#1585;&#1602;&#1575;&#1576;&#1603;&#1605; &#1575;&#1606; &#1575;&#1604;&#1605;&#1603;&#1575;&#1585;&#1605;&#1577; &#1604;&#1575;&#1610;&#1575;&#1582;&#1584;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1605;&#1575;&#1604;&#1575; <br />
 <br />
&#1606;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1581;&#1604;&#1601; &#1575;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1589;&#1575;&#1583;&#1602;&#1610;&#1606; &#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ÊÂ—Ì—… «·Ì«„Ì</div><div class="date">04-06-12, 07:11 PM</div></div><div class="posttext">“Ì‰ –ﬂ— Ì‰Ì Êﬁ  «·—« » :)<br />
<br />
»√Õ”» «·Œ„” ÊÊœÌÂ ··œ«⁄Ì <br />
<br />
√„«  ŒÃ·Ê‰ „‰  —œÌœ «·√ﬂ«–Ì» ° ·« Ê»œÊ‰ œ·Ì· ﬂ„«‰<br />
<br />
                  <br />
<br />
ÿ—ﬁ ⁄·Ï Œ‘„ﬂ  ⁄ÿÌ «·„ﬂ—„Ì «·Œ„” ⁄‰ Ìœ Ê√‰  ’«€— –·Ì· ·√‰ «·ﬁ÷Ì… Ã‰… Ê‰«—:p</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—Ì‘«‰</div><div class="date">04-06-12, 10:36 PM</div></div><div class="posttext">&#1571;&#1578;&#1605;&#1606;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1610;&#1606; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1586;&#1605;&#1610;&#1604;&#1578;&#1603;&#1605; &#1578;&#1603;&#1584;&#1576; &#1576;&#1583;&#1608;&#1606; &#1583;&#1604;&#1610;&#1604; &#1608;&#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1606;&#1581;&#1604;&#1601; &#1593;&#1604;&#1609; &#1588;&#1610; &#1604;&#1575; &#1606;&#1601;&#1593;&#1604;&#1607; &#1607;&#1604; &#1571;&#1601;&#1604;&#1587;&#1578;&#1605; &#1608;&#1604;&#1605; &#1610;&#1578;&#1576;&#1602;&#1609; &#1604;&#1603;&#1605; &#1575;&#1604;&#1575; &#1575;&#1604;&#1603;&#1584;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1604;&#1603;&#1609; &#1578;&#1581;&#1575;&#1601;&#1592;&#1608;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575;&#1569; &#1608;&#1580;&#1608;&#1607;&#1603;&#1605; &#1604;&#1583;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√›·«ÿÊ‰</div><div class="date">04-06-12, 10:43 PM</div></div><div class="posttext">ÿ—ﬁ ⁄·Ï Œ‘„ﬂ  ⁄ÿÌ «·„ﬂ—„Ì «·Œ„” ⁄‰ Ìœ Ê√‰  ’«€— –·Ì· ·√‰ «·ﬁ÷Ì… Ã‰… Ê‰«—:p<br />
<br />
<br />
<br />
<br />
ÌÊ„ ﬂ‰  ›Ì „ﬂ » «·œ«⁄Ì ﬂ„ ﬂ«‰Ê« Ì’—›Ê‰ ·ﬂ „‰ «·Œ„” øøø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«„ „‘⁄· «·Õ—»Ì</div><div class="date">05-06-12, 12:17 AM</div></div><div class="posttext">&#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1575;&#1603;&#1584;&#1576; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;  &#1608;&#1601;&#1585;&#1602;&#1607;&#1575; &#1608;&#1605;&#1606;&#1607;&#1575;  &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; <br />
&#1605;&#1606; &#1575;&#1589;&#1608;&#1604; &#1608;&#1583;&#1593;&#1575;&#1574;&#1605;&#1607;&#1605; &#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1575;&#1604;&#1578;&#1602;&#1610;&#1577; <br />
&#1608;&#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1603;&#1584;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; <br />
&#1604;&#1608;&#1603;&#1575;&#1606; &#1605;&#1584;&#1607;&#1576;&#1603;&#1605; &#1605;&#1606;&#1586;&#1604; &#1605;&#1606; &#1593;&#1606;&#1583;&#1575;&#1604;&#1604;&#1607;  &#1604;&#1603;&#1606;&#1578;&#1605; &#1589;&#1575;&#1583;&#1602;&#1610;&#1606; &#1608;&#1575;&#1605;&#1585;&#1608;&#1603;&#1605; &#1575;&#1604;&#1605;&#1603;&#1575;&#1585;&#1605;&#1577; &#1576;&#1575;&#1604;&#1589;&#1583;&#1602; <br />
&#1604;&#1603;&#1606; &#1605;&#1584;&#1607;&#1576;&#1603;&#1605;  &#1608;&#1590;&#1593;&#1610; &#1576;&#1588;&#1585;&#1610; <br />
&#1601;&#1604;&#1584;&#1604;&#1603; &#1575;&#1605;&#1585;&#1608;&#1603;&#1605; &#1576;&#1575;&#1604;&#1603;&#1584;&#1576;  <br />
&#1608;&#1576;&#1605;&#1575; &#1575;&#1606;&#1603;&#1605; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605; &#1587;&#1578;&#1593;&#1610;&#1588;&#1608;&#1606; &#1591;&#1608;&#1604; &#1593;&#1605;&#1585;&#1603;&#1605; &#1603;&#1575;&#1584;&#1576;&#1610;&#1606; <br />
&#1575;&#1604;&#1575;&#1575;&#1584;&#1575; &#1607;&#1583;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1578;&#1576;&#1578;&#1605; &#1593;&#1606; &#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1608;&#1590;&#1593;&#1610; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610; <br />
 <br />
&#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1604;&#1601; &#1604;&#1606;&#1589;&#1583;&#1602;&#1603;&#1605;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«„ „‘⁄· «·Õ—»Ì</div><div class="date">05-06-12, 12:21 AM</div></div><div class="posttext">&#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1610;&#1583;&#1601;&#1593;&#1608;&#1606; &#1608;&#1575;&#1604;&#1605;&#1603;&#1575;&#1585;&#1605;&#1577; &#1604;&#1575;&#1610;&#1583;&#1601;&#1593;&#1608;&#1606; &#1567;&#1567;&#1567;<br />
&#1575;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1592;&#1604;&#1605; &#1603;&#1575;&#1605;&#1604; &#1608;&#1575;&#1580;&#1581;&#1575;&#1601; &#1576;&#1581;&#1602; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—Ì‘«‰</div><div class="date">05-06-12, 10:26 AM</div></div><div class="posttext">&#1610;&#1575; &#1571;&#1605; &#1605;&#1588;&#1593;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610; &#1603;&#1584;&#1576;&#1577; &#1575;&#1604;&#1582;&#1605;&#1587; &#1608;&#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1571;&#1589;&#1576;&#1581;&#1578; &#1602;&#1583;&#1610;&#1605;&#1577; &#1606;&#1585;&#1610;&#1583; &#1603;&#1584;&#1576;&#1577; &#1591;&#1575;&#1586;&#1607; &#1581;&#1578;&#1609; &#1578;&#1592;&#1607;&#1585;&#1610;&#1606; &#1602;&#1608;&#1610;&#1577; &#1571;&#1605;&#1575;&#1605; &#1586;&#1605;&#1604;&#1575;&#1574;&#1603; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Approaching</div><div class="date">05-06-12, 10:37 AM</div></div><div class="posttext">&#1604;&#1575;&#1593;&#1575;&#1583; &#1578;&#1603;&#1584;&#1576;&#1610;&#1606; &#1605;&#1585;&#1577; &#1579;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1610;&#1582;&#1604;&#1610; &#1604;&#1603; &#1605;&#1588;&#1593;&#1604; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«’›</div><div class="date">05-06-12, 10:53 AM</div></div><div class="posttext">Â· Â‰«ﬂ «ﬂ–» „‰ «·‘Ì⁄… Ê›—ﬁÂ« Ê„‰Â« «·«”„«⁄Ì·Ì… <br />
„‰ «’Ê· Êœ⁄«∆„Â„ «·ﬂ–» Ê«· ﬁÌ… <br />
ÊÂ· Â‰«ﬂ ﬂ–» ›Ì «·„–Â» <br />
·Êﬂ«‰ „–Â»ﬂ„ „‰“· „‰ ⁄‰œ«··Â ·ﬂ‰ „ ’«œﬁÌ‰ Ê«„—Êﬂ„ «·„ﬂ«—„… »«·’œﬁ <br />
·ﬂ‰ „–Â»ﬂ„ Ê÷⁄Ì »‘—Ì <br />
›·–·ﬂ «„—Êﬂ„ »«·ﬂ–» <br />
Ê»„« «‰ﬂ„ « »«⁄Â„ ” ⁄Ì‘Ê‰ ÿÊ· ⁄„—ﬂ„ ﬂ«–»Ì‰ <br />
«·««–« Âœ«ﬂ„ «··Â Ê » „ ⁄‰ «·ﬂ–» Ê«· ﬁÌ… Ê«·„–Â» «·Ê÷⁄Ì «·»‘—Ì <br />
<br />
„‰ «·–Ì ÌÕ·› ·‰’œﬁﬂ„øø<br />
 <br />
 <br />
Õ Ï ·Ê ›—÷‰« »√‰ ﬂ–»ﬂ„ Â–« ÕﬁÌﬁÂ Ê√‰‰« ‰⁄ÿÌ «·„ﬂ«—„Â «·Œ„”...·ﬂ‰‰« ‰»ﬁÏ «ÂÊ‰ „‰ „‰ ”·„ ⁄ﬁ·Â ·„‘«∆Œ «·«—Â«» Ê –Â» ·Ì›Ã— ‰›”Â Ê Ìﬁ · «·«»—Ì«¡ „‰ «·„”·„Ì‰  Õ  „—√Ï Ê „”„⁄ «·⁄«·„ ﬂ·Â...›√ÌÂ„« √ÂÊ‰ ⁄‰œﬂ ﬁ · «·«‰›” «·»—Ì∆Â «„ «·√„Ê«·....⁄Ã»Ì..!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› Ï «·‘—ﬁÌÂ</div><div class="date">05-06-12, 11:21 AM</div></div><div class="posttext">Ì« √„ „‘⁄· «·Õ—»Ì ﬂ–»… «·Œ„” Ê«·„ ⁄… √’»Õ  ﬁœÌ„… ‰—Ìœ ﬂ–»… ÿ«“Â Õ Ï  ŸÂ—Ì‰ ﬁÊÌ… √„«„ “„·«∆ﬂ ...<br />
 <br />
Œ– Â–Â <br />
«·≈”„«⁄Ì·ÌÂ Ìœ⁄Ê‰ «‰Â„ ÌÕ»Ê‰ «··Â <br />
Ê·ﬂ‰Â„ Ìﬂ—ÂÊ‰ –ﬂ— «··Â  <br />
 <br />
http://www.wadi21.com/vb21/showthread.php?t=2461 (http://www.wadi21.com/vb21/showthread.php?t=2461)<br />
<br />
√‰Ÿ—Ê« „«–« ÌﬁÊ· «·„⁄ ÊÂ √»Ê ’«›ÌÂ ÊÂÊ Ìœ«›⁄ ⁄‰ „–⁄»Â «·»«ÿ‰Ì <br />
›Ì «·„‘«—ﬂÂ —ﬁ„ (( 8 ))<br />
-----------------------------------<br />
ÌﬁÊ· ‘· ·”«‰Â Ê·”«‰ „Õ«Ê—Â Ê√ŒÌÂ <br />
<br />
[[[[[ ⁄·Ï ﬂ· Õ«·° »Œ’Ê’ Õœ ﬂ ›Ì «·ÕÊ«— Ê« Â«„ﬂ ·Ì √‰‰Ì „ √À— »«·ÊÂ«»Ì…° <br />
›—»„« √‰ﬂ ’«œﬁ ›Ì„«  ﬁÊ·° <br />
·ﬂ‰  –ﬂ— ≈‰ ‘œ… ﬂ—«ÂÌ ‰« ··ÊÂ«»Ì…  Ã⁄·‰« ‰ﬂ—Â ﬂ· ‘Ì¡ ⁄‰œÂ„ Õ Ï <br />
Ê·Ê ﬂ«‰ Õﬁ« Ê’ÕÌÕ«° <br />
ÊÂ–« Ì–ﬂ—‰Ì »√Õœ «·√ŒÊ«‰ <br />
Ìﬂ—Â ﬂ·„… &quot;Ã“«ﬂ «··Â ŒÌ—&quot;° <br />
·« ·‘Ì¡ <br />
≈·« √‰Â Ì œ«Ê·Â« ‰«” Ìﬂ—ÂÂ„° <br />
·ﬂ‰ ›Ì «·‰Â«Ì…° «·Õﬁ ÷«·… «·„ƒ„‰ Ì√Œ–Â« „‰ √Ì Ê⁄«¡ ÊÃœÂ« ›ÌÂ. ]]]]]<br />
<br />
ÌﬁÊ· Â–« «·„√›Ê‰ <br />
«·Õﬁ ÷«·… «·„ƒ„‰ <br />
√·”   ﬁÊ· √Œ“«ﬂ «··Â √‰ﬂ  ﬂ—Â „« ⁄‰œ «·ÊÂ«»ÌÂ ﬂ„«  ”„ÌÂ„ Ê·Ê ﬂ«‰ Õﬁ« Ê’ÕÌÕ« <br />
√Ì „ƒ„‰ √‰  Ê≈Ì ≈Ì„«‰  ⁄ ‰ﬁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ‰Ã—«‰</div><div class="date">05-06-12, 01:06 PM</div></div><div class="posttext">&#1591;&#1585;&#1602; &#1593;&#1604;&#1609; &#1582;&#1588;&#1605;&#1603; &#1578;&#1593;&#1591;&#1610; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1610; &#1575;&#1604;&#1582;&#1605;&#1587; &#1593;&#1606; &#1610;&#1583; &#1608;&#1571;&#1606;&#1578; &#1589;&#1575;&#1594;&#1585; &#1584;&#1604;&#1610;&#1604; &#1604;&#1571;&#1606; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1580;&#1606;&#1577; &#1608;&#1606;&#1575;&#1585;:p                           <br />
                               http://www.dd-sunnah.net/forum/defaa/images/misc/quotes/quot-bot-left.gif                  <br />
&#1608;&#1605;&#1593;&#1607;&#1575; ....... &#1593;&#1604;&#1608;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄ﬁ«∆œÌ</div><div class="date">05-06-12, 01:11 PM</div></div><div class="posttext">Œ– Â–Â <br />
«·≈”„«⁄Ì·ÌÂ Ìœ⁄Ê‰ «‰Â„ ÌÕ»Ê‰ «··Â <br />
Ê·ﬂ‰Â„ Ìﬂ—ÂÊ‰ –ﬂ— «··Â <br />
 <br />
http://www.wadi21.com/vb21/showthread.php?t=2461 (http://www.wadi21.com/vb21/showthread.php?t=2461)<br />
 <br />
√‰Ÿ—Ê« „«–« ÌﬁÊ· «·„⁄ ÊÂ √»Ê ’«›ÌÂ ÊÂÊ Ìœ«›⁄ ⁄‰ „–⁄»Â «·»«ÿ‰Ì <br />
›Ì «·„‘«—ﬂÂ —ﬁ„ (( 8 ))<br />
-----------------------------------<br />
ÌﬁÊ· ‘· ·”«‰Â Ê·”«‰ „Õ«Ê—Â Ê√ŒÌÂ <br />
 <br />
[[[[[ ⁄·Ï ﬂ· Õ«·° »Œ’Ê’ Õœ ﬂ ›Ì «·ÕÊ«— Ê« Â«„ﬂ ·Ì √‰‰Ì „ √À— »«·ÊÂ«»Ì…° <br />
›—»„« √‰ﬂ ’«œﬁ ›Ì„«  ﬁÊ·° <br />
·ﬂ‰  –ﬂ— ≈‰ ‘œ… ﬂ—«ÂÌ ‰« ··ÊÂ«»Ì…  Ã⁄·‰« ‰ﬂ—Â ﬂ· ‘Ì¡ ⁄‰œÂ„ Õ Ï <br />
Ê·Ê ﬂ«‰ Õﬁ« Ê’ÕÌÕ«° <br />
ÊÂ–« Ì–ﬂ—‰Ì »√Õœ «·√ŒÊ«‰ <br />
Ìﬂ—Â ﬂ·„… &quot;Ã“«ﬂ «··Â ŒÌ—&quot;° <br />
·« ·‘Ì¡ <br />
≈·« √‰Â Ì œ«Ê·Â« ‰«” Ìﬂ—ÂÂ„° <br />
·ﬂ‰ ›Ì «·‰Â«Ì…° «·Õﬁ ÷«·… «·„ƒ„‰ Ì√Œ–Â« „‰ √Ì Ê⁄«¡ ÊÃœÂ« ›ÌÂ. ]]]]]<br />
 <br />
ÌﬁÊ· Â–« «·„√›Ê‰ <br />
«·Õﬁ ÷«·… «·„ƒ„‰ <br />
√·”   ﬁÊ· √Œ“«ﬂ «··Â √‰ﬂ  ﬂ—Â „« ⁄‰œ «·ÊÂ«»ÌÂ ﬂ„«  ”„ÌÂ„ Ê·Ê ﬂ«‰ Õﬁ« Ê’ÕÌÕ« <br />
√Ì „ƒ„‰ √‰  Ê≈Ì ≈Ì„«‰  ⁄ ‰ﬁ<br />
 <br />
 <br />
„‰ ‰«ÕÌ… √‰Â« ﬂ–»… ÃœÌœ… Êÿ«“… ›’ÕÌÕ –·ﬂ ;)<br />
 <br />
·ﬂ‰ „« «·œ«⁄Ì ·–ﬂ—Â« Â‰« „« œ«„ Ê√‰  ﬁœ › Õ  ·Â« „Ê÷Ê⁄« Â‰« Êﬁ„  √Ì÷« »Ê÷⁄Â« ›Ì „Ê÷Ê⁄Ìø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› Ï «·‘—ﬁÌÂ</div><div class="date">05-06-12, 01:20 PM</div></div><div class="posttext">„‰ ‰«ÕÌ… √‰Â« ﬂ–»… ÃœÌœ… Êÿ«“… ›’ÕÌÕ –·ﬂ ;)<br />
<br />
·ﬂ‰ „« «·œ«⁄Ì ·–ﬂ—Â« Â‰« „« œ«„ Ê√‰  ﬁœ › Õ  ·Â« „Ê÷Ê⁄« Â‰« Êﬁ„  √Ì÷« »Ê÷⁄Â« ›Ì „Ê÷Ê⁄Ìø<br />
 <br />
«·œ«⁄Ì ·Â« ÂÊ ≈À»«   √‰ «·≈”„«⁄Ì·ÌÂ ⁄„Ê„« Ê«‰  Œ«’… <br />
·«  —Ê‰ ⁄‰œﬂ„  ﬂ—«„… ··Â <br />
›·„« ⁄·„  »Â–« Ê√‰Â „‰ ﬁ«·Â ≈”„«⁄Ì·Ì „À·ﬂ  ,,, ≈” Õ”‰ Â Ê’—   œ«›⁄ ⁄‰Â <br />
›ﬂÌ›  œ⁄Ì √‰ﬂ  ƒ„‰ »«··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«„ „‘⁄· «·Õ—»Ì</div><div class="date">06-06-12, 10:25 PM</div></div><div class="posttext">&#1604;&#1605; &#1610;&#1578;&#1580;&#1585;&#1571; &#1575;&#1581;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1604;&#1601; &#1604;&#1575;&#1606;&#1607;&#1605; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1575;&#1606;&#1607;&#1605; &#1603;&#1575;&#1584;&#1576;&#1608;&#1606; <br />
 <br />
&#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1610;&#1581;&#1604;&#1601; &#1593;&#1604;&#1609; &#1602;&#1591;&#1593; &#1585;&#1602;&#1576;&#1578;&#1607; &#1575;&#1606; &#1575;&#1604;&#1605;&#1603;&#1575;&#1585;&#1605;&#1577; &#1604;&#1575;&#1610;&#1575;&#1582;&#1584;&#1608;&#1606; &#1588;&#1610;&#1574;&#1575;  <br />
 <br />
&#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1575;&#1604;&#1581;&#1604;&#1601;  <br />
&#1607;&#1604; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1606; <br />
&#1591;&#1576;&#1593;&#1575; &#1604;&#1606; &#1610;&#1581;&#1604;&#1601;&#1608;&#1575; <br />
&#1604;&#1575;&#1606; &#1575;&#1604;&#1605;&#1603;&#1575;&#1585;&#1605;&#1577; &#1610;&#1588;&#1581;&#1584;&#1608;&#1606;  &#1576;&#1601;&#1585;&#1590; &#1590;&#1585;&#1610;&#1576;&#1577; &#1604;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610; <br />
 <br />
&#1604;&#1603;&#1606; &#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1585;&#1605;&#1577; &#1604;&#1575;&#1610;&#1604;&#1586;&#1605;&#1608;&#1606; &#1575;&#1606;&#1601;&#1587;&#1607;&#1605; &#1576;&#1575;&#1604;&#1583;&#1601;&#1593;  &#1605;&#1579;&#1604; &#1605;&#1575;&#1610;&#1604;&#1586;&#1605;&#1608;&#1606; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577;  &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ÊÂ—Ì—… «·Ì«„Ì</div><div class="date">06-06-12, 11:34 PM</div></div><div class="posttext">ÌÊ„ ﬂ‰  ›Ì „ﬂ » «·œ«⁄Ì ﬂ„ ﬂ«‰Ê« Ì’—›Ê‰ ·ﬂ „‰ «·Œ„” øøø<br />
ﬂ«‰Ê« Ì⁄ÿÊ‰ ÕœÊœÂ„ „«·– Êÿ«» „‰ ⁄—ﬁ Ã»Ì‰ﬂ Ì«·⁄»œ «·–·Ì· ÿÊ»Ï ·Â„ „ «⁄ ŸÂ—ﬂ Ê„«· ÃÌ»ﬂ Ê«·√Ì«„ ” ‰»Ìﬂ »Œ“«∆‰ «·⁄œÌ‰Ì ≈‰ √„œ «··Â ·ﬂ ›Ì «·⁄„—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»—ﬁ⁄Ì</div><div class="date">07-06-12, 12:11 AM</div></div><div class="posttext">«··Â ÌÂœÌﬂˆ Ì« √„ „‘⁄· ..!!<br />
<br />
Â·   Êﬁ⁄Ì‰ „‰Â √Ê „‰ Ã„«⁄ Â «·«⁄ —«› »√‰Â„ „€›·Ì‰ Ê„÷—Ê»Ì‰ ⁄ ﬁ›«Â„ ..øø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»—ﬁ⁄Ì</div><div class="date">07-06-12, 12:14 AM</div></div><div class="posttext">&#1571;&#1578;&#1605;&#1606;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1610;&#1606; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1586;&#1605;&#1610;&#1604;&#1578;&#1603;&#1605; &#1578;&#1603;&#1584;&#1576; &#1576;&#1583;&#1608;&#1606; &#1583;&#1604;&#1610;&#1604; &#1608;&#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1606;&#1581;&#1604;&#1601; &#1593;&#1604;&#1609; &#1588;&#1610; &#1604;&#1575; &#1606;&#1601;&#1593;&#1604;&#1607; &#1607;&#1604; &#1571;&#1601;&#1604;&#1587;&#1578;&#1605; &#1608;&#1604;&#1605; &#1610;&#1578;&#1576;&#1602;&#1609; &#1604;&#1603;&#1605; &#1575;&#1604;&#1575; &#1575;&#1604;&#1603;&#1584;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1604;&#1603;&#1609; &#1578;&#1581;&#1575;&#1601;&#1592;&#1608;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575;&#1569; &#1608;&#1580;&#1608;&#1607;&#1603;&#1605; &#1604;&#1583;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; !!<br />
<br />
<br />
&#1608;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1583;&#1603; &#1593;&#1606; &#1575;&#1604;&#1581;&#1604;&#1601; &#1573;&#1606; &#1603;&#1606;&#1578; &#1589;&#1575;&#1583;&#1602;&#1575;&#1611; &#1601;&#1578;&#1581;&#1585;&#1580; &#1571;&#1605; &#1605;&#1588;&#1593;&#1604; &#1608;&#1578;&#1581;&#1585;&#1580;&#1606;&#1575; ..&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ«Â—«·—«›÷Â</div><div class="date">07-06-12, 12:30 PM</div></div><div class="posttext">«”„ÕÌ ·Ì Ì« √„ „‘⁄· »”ƒ«· «Œ—  ·Â„ ÊÂÊ ﬂÌ› √’»Õ «·„ﬂ—„Ì „‰ √’Õ«» «·À—Ê«  «·ÿ«∆·… Õ Ï ”„⁄‰« √‰ Ê—À… «·„ﬂ—„Ì ›Ì ‰“«⁄ ‘œÌœ ›Ì «·„Õ«ﬂ„  ⁄·Ï «·Ê—À</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Approaching</div><div class="date">07-06-12, 01:11 PM</div></div><div class="posttext">·„ Ì Ã—√ «Õœ ⁄·Ï «·Õ·› ·«‰Â„ Ì⁄·„Ê‰ «‰Â„ ﬂ«–»Ê‰ <br />
 <br />
«·’«œﬁ ÌÕ·› ⁄·Ï ﬁÿ⁄ —ﬁ» Â «‰ «·„ﬂ«—„… ·«Ì«Œ–Ê‰ ‘Ì∆«  <br />
 <br />
»«‰ Ÿ«— «·Õ·›  <br />
Â· Ì” ÿÌ⁄Ê‰ <br />
ÿ»⁄« ·‰ ÌÕ·›Ê« <br />
·«‰ «·„ﬂ«—„… Ì‘Õ–Ê‰  »›—÷ ÷—Ì»… ··„–Â» «·«”„«⁄Ì·Ì <br />
 <br />
·ﬂ‰ ·„«–« «·„ﬂ«—„… ·«Ì·“„Ê‰ «‰›”Â„ »«·œ›⁄  „À· „«Ì·“„Ê‰ «·«”„«⁄Ì·Ì…  øøøøøøøø<br />
<br />
<br />
 ﬁÊ·Ì‰ √‰‰« ·«‰Õ·› ·√‰‰« ‰⁄·„ √‰‰« ﬂ«–»Ê‰<br />
Õ”‰« .. ·Ê «⁄ »—  ‰›”Ì ›Ì «·„Õﬂ„… ÊÕ·›  ·ﬂ .. Â· ” ⁄ —›Ì‰ »√‰ﬂ ﬂ«–»Â ø!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”‰«¡</div><div class="date">07-06-12, 02:47 PM</div></div><div class="posttext">&#1578;&#1602;&#1608;&#1604;&#1610;&#1606; &#1571;&#1606;&#1606;&#1575; &#1604;&#1575;&#1606;&#1581;&#1604;&#1601; &#1604;&#1571;&#1606;&#1606;&#1575; &#1606;&#1593;&#1604;&#1605; &#1571;&#1606;&#1606;&#1575; &#1603;&#1575;&#1584;&#1576;&#1608;&#1606;<br />
&#1581;&#1587;&#1606;&#1575; .. &#1604;&#1608; &#1575;&#1593;&#1578;&#1576;&#1585;&#1578; &#1606;&#1601;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1608;&#1581;&#1604;&#1601;&#1578; &#1604;&#1603; .. &#1607;&#1604; &#1587;&#1578;&#1593;&#1578;&#1585;&#1601;&#1610;&#1606; &#1576;&#1571;&#1606;&#1603; &#1603;&#1575;&#1584;&#1576;&#1607; &#1567;!<br />
&#1602;&#1610;&#1604; &#1604;&#1604;&#1603;&#1575;&#1584;&#1576; &#1573;&#1581;&#1604;&#1601; &#1602;&#1575;&#1604; &#1575;&#1604;&#1603;&#1575;&#1584;&#1576; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607; &#1580;&#1575;&#1603; &#1575;&#1604;&#1601;&#1585;&#1580; ... &#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1571;&#1605; &#1605;&#1588;&#1593;&#1604; &#1593;&#1606;&#1583;&#1605;&#1575; &#1591;&#1604;&#1576;&#1578; &#1575;&#1604;&#1581;&#1604;&#1601; <br />
&#1608;&#1605;&#1575; &#1593;&#1604;&#1605;&#1578; &#1576;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1581;&#1604;&#1601; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1603;&#1584;&#1576;&#1577; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1601;&#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1603;&#1584;&#1576;&#1607;&#1605; &#1608;&#1581;&#1604;&#1601;&#1607;&#1605; &#1604;&#1604;&#1607; &#1608;&#1607;&#1605; &#1603;&#1575;&#1584;&#1576;&#1608;&#1606; ... &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1589;&#1601; &#1581;&#1575;&#1604;&#1607;&#1605; ( &#1602;&#1575;&#1604;&#1608;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1585;&#1576;&#1606;&#1575; &#1605;&#1575; &#1603;&#1606;&#1575; &#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1571;&#1606;&#1592;&#1585; &#1603;&#1610;&#1601; &#1603;&#1584;&#1576;&#1608;&#1575;&#1593;&#1604;&#1609; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1608;&#1592;&#1604; &#1593;&#1606;&#1607;&#1605; &#1605;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1601;&#1578;&#1585;&#1608;&#1606;) ... &#1601;&#1610;&#1582;&#1578;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1571;&#1601;&#1608;&#1575;&#1607;&#1607;&#1605; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;( &#1575;&#1604;&#1610;&#1608;&#1605; &#1606;&#1582;&#1578;&#1605; &#1593;&#1604;&#1609; &#1571;&#1601;&#1608;&#1575;&#1607;&#1607;&#1605; &#1608;&#1578;&#1603;&#1604;&#1605;&#1606;&#1575; &#1571;&#1610;&#1583;&#1610;&#1607;&#1605; &#1608;&#1578;&#1588;&#1607;&#1583; &#1571;&#1585;&#1580;&#1604;&#1607;&#1605; &#1576;&#1605;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1603;&#1587;&#1576;&#1608;&#1606;) ... &#1601;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1575; &#1608;&#1604;&#1607;&#1605;( &#1601;&#1573;&#1584;&#1575; &#1602;&#1585;&#1571;&#1606;&#1575;&#1607; &#1601;&#1575;&#1578;&#1576;&#1593; &#1602;&#1585;&#1570;&#1606;&#1607;  &#1579;&#1605; &#1573;&#1606; &#1593;&#1604;&#1610;&#1606;&#1575; &#1576;&#1610;&#1575;&#1606;&#1607; ) ... &#1601;&#1576;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1575; &#1575;&#1604;&#1588;&#1585;&#1603; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605;&#1607; &#1576;&#1587;&#1608;&#1585;&#1607; &#1601;&#1575;&#1591;&#1585; &#1570;&#1610;&#1577;13-14-&#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603; &#1601;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;( &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1583;&#1593;&#1608;&#1606; &#1605;&#1606; &#1583;&#1608;&#1606;&#1607; ...../&#1581;&#1578;&#1609; &#1602;&#1575;&#1604; &#1604;&#1604;&#1580;&#1605;&#1610;&#1593;/ ... &#1604;&#1575; &#1610;&#1587;&#1605;&#1593;&#1608;&#1575; &#1583;&#1593;&#1575;&#1574;&#1603;&#1605; &#1608;&#1604;&#1608;&#1575; &#1587;&#1605;&#1593;&#1608;&#1575; &#1605;&#1575;&#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1608;&#1575; &#1604;&#1603;&#1605; &#1608;&#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1610;&#1603;&#1601;&#1585;&#1608;&#1606; &#1576;&#1588;&#1585;&#1603;&#1603;&#1605; ...) &#1608;&#1603;&#1584;&#1604;&#1603; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605;  &#1570;&#1610;&#1577; 40-41- &#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1603;&#1583; &#1608;&#1608;&#1589;&#1601; &#1581;&#1575;&#1604;&#1607;&#1605; &#1581;&#1610;&#1606; &#1610;&#1585;&#1608;&#1606; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576; &#1610;&#1606;&#1587;&#1608;&#1606; &#1588;&#1585;&#1603;&#1607;&#1605; &#1608;&#1583;&#1593;&#1575;&#1574;&#1607;&#1605; &#1610;&#1575; &#1605;&#1581;&#1605;&#1583;&#1575;&#1607; &#1610;&#1575; &#1593;&#1604;&#1610;&#1575;&#1607; &#1610;&#1575; &#1601;&#1575;&#1591;&#1605;&#1578;&#1575;&#1607; &#1601;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;( &#1608;&#1578;&#1606;&#1587;&#1608;&#1606; &#1605;&#1575; &#1578;&#1588;&#1585;&#1603;&#1608;&#1606; ) ... &#1601;&#1587;&#1605;&#1609; &#1575;&#1604;&#1604;&#1607; &#1583;&#1593;&#1575;&#1574;&#1607;&#1605; &#1604;&#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1593;&#1604;&#1610; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1588;&#1585;&#1603; ... &#1608;&#1603;&#1604; &#1605;&#1588;&#1585;&#1603; &#1610;&#1602;&#1608;&#1604; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604;&#1608;&#1575; ... &#1605;&#1606; &#1606;&#1589;&#1575;&#1585;&#1609; &#1608;&#1610;&#1607;&#1608;&#1583; &#1608;&#1589;&#1608;&#1601;&#1610;&#1577; ... &#1605;&#1605;&#1606; &#1610;&#1583;&#1593;&#1608;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1608;&#1575;&#1604;&#1583;&#1587;&#1608;&#1602;&#1610; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1576;&#1583;&#1608;&#1610; &#1608;&#1603;&#1604; &#1605;&#1588;&#1585;&#1603; &#1610;&#1583;&#1593;&#1608;&#1575; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1581;&#1580;&#1585; &#1571;&#1608; &#1588;&#1580;&#1585; &#1571;&#1608; &#1605;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1571;&#1608; &#1588;&#1605;&#1587;&#1575; &#1571;&#1608; &#1602;&#1605;&#1585;&#1575; &#1571;&#1608; &#1603;&#1608;&#1603;&#1576;&#1575; &#1571;&#1608;&#1606;&#1576;&#1610;&#1575; &#1571;&#1608; &#1585;&#1587;&#1608;&#1604;&#1575; ... &#1601;&#1603;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1602;&#1587;&#1605;&#1607;&#1605; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;( &#1610;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1608;&#1606; &#1605;&#1575;&#1604;&#1576;&#1579;&#1608;&#1575; &#1594;&#1610;&#1585; &#1587;&#1575;&#1593;&#1577; ) &#1601;&#1588;&#1610;&#1569; &#1591;&#1576;&#1610;&#1593;&#1610; &#1571;&#1606; &#1610;&#1602;&#1587;&#1605; &#1603;&#1604; &#1605;&#1580;&#1585;&#1605; &#1608;&#1607;&#1608; &#1603;&#1575;&#1584;&#1576; ... &#1601;&#1587;&#1610;&#1602;&#1587;&#1605;&#1608;&#1606; &#1604;&#1604;&#1607; &#1604;&#1603;&#1610; &#1610;&#1589;&#1583;&#1602;&#1607;&#1605; &#1608;&#1607;&#1605; &#1603;&#1575;&#1584;&#1576;&#1608;&#1606; ... &#1601;&#1602;&#1583; &#1571;&#1602;&#1587;&#1605; &#1604;&#1610; &#1571;&#1581;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1604;&#1605; &#1571;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1571;&#1606; &#1610;&#1602;&#1587;&#1605; ... &#1608;&#1602;&#1575;&#1604; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1575;&#1576;&#1608; &#1587;&#1606;&#1575;&#1569; &#1606;&#1581;&#1606; &#1604;&#1587;&#1606;&#1575; &#1605;&#1588;&#1585;&#1603;&#1610;&#1606; ... &#1601;&#1607;&#1604; &#1571;&#1589;&#1583;&#1602; &#1602;&#1587;&#1605;&#1607; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1607;&#1608;&#1603;&#1575;&#1584;&#1576; ... &#1571;&#1605; &#1571;&#1589;&#1583;&#1602; &#1602;&#1608;&#1604; &#1585;&#1576;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1571;&#1606;&#1607; &#1605;&#1588;&#1585;&#1603; ... &#1601;&#1573;&#1606; &#1589;&#1583;&#1602;&#1578; &#1602;&#1587;&#1605;&#1607; &#1601;&#1602;&#1583; &#1570;&#1605;&#1606;&#1578; &#1576;&#1607; &#1608;&#1603;&#1584;&#1576;&#1578;  &#1575;&#1604;&#1604;&#1607; &#1585;&#1576;&#1610; &#1608;&#1573;&#1606; &#1603;&#1584;&#1576;&#1578; &#1602;&#1608;&#1604;&#1607; &#1608;&#1573;&#1606; &#1571;&#1602;&#1587;&#1605; &#1608;&#1589;&#1583;&#1602;&#1578; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1585;&#1576;&#1610; &#1601;&#1602;&#1583; &#1570;&#1605;&#1606;&#1578; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1603;&#1584;&#1576;&#1578; &#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1610;. <br />
&#1608;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1575;&#1603;&#1610;&#1606; &#1589;&#1583;&#1602;&#1608;&#1575; &#1605;&#1606; &#1602;&#1575;&#1604; &#1604;&#1607;&#1605; &#1571;&#1583;&#1593;&#1608;&#1575; &#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1571;&#1581;&#1583;&#1575; &#1608;&#1603;&#1584;&#1576;&#1608;&#1575; &#1576;&#1570;&#1610;&#1575;&#1578; &#1585;&#1576;&#1607;&#1605; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1604; &#1604;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;&#1575; (&#1601;&#1604;&#1575; &#1578;&#1583;&#1593;&#1608;&#1575; &#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1571;&#1581;&#1583;&#1575;). &#1601;&#1589;&#1583;&#1602;&#1608;&#1575; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602; &#1608;&#1603;&#1584;&#1576;&#1608;&#1575; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602; . &#1608;&#1606;&#1587;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607;  &#1575;&#1604;&#1584;&#1610; &#1604;&#1607; &#1575;&#1604;&#1582;&#1604;&#1602; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;. <br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1607;&#1583; &#1605;&#1606; &#1570;&#1605;&#1606; &#1608;&#1589;&#1583;&#1602; &#1603;&#1604;&#1575;&#1605;&#1603; &#1610;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1608;&#1610; &#1593;&#1586;&#1610;&#1605;&#1578;&#1607; &#1608;&#1573;&#1610;&#1605;&#1575;&#1606;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1603;&#1603;&#1610;&#1606; &#1604;&#1607; &#1601;&#1610; &#1578;&#1589;&#1583;&#1610;&#1602;&#1603; &#1608;&#1575;&#1604;&#1605;&#1579;&#1576;&#1591;&#1610;&#1606; &#1604;&#1607; &#1608;&#1575;&#1604;&#1605;&#1582;&#1608;&#1601;&#1610;&#1606; &#1604;&#1607; &#1576;&#1583;&#1608;&#1606; &#1576;&#1585;&#1607;&#1575;&#1606; &#1605;&#1606; &#1585;&#1576;&#1607;&#1605; &#1576;&#1578;&#1571;&#1608;&#1610;&#1604;&#1575;&#1578;&#1607;&#1605; &#1608;&#1586;&#1582;&#1585;&#1601; &#1602;&#1608;&#1604;&#1607;&#1605; .<br />
&#1610;&#1608;&#1580;&#1583; &#1575;&#1604;&#1570;&#1604;&#1575;&#1601; &#1605;&#1606; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1585;&#1583;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1575;&#1574;&#1601;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1610;&#1575;&#1585;&#1609; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1610;&#1587; &#1604;&#1583;&#1610;&#1607;&#1605; &#1593;&#1586;&#1610;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; ... &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1585;&#1603; &#1583;&#1610;&#1606; &#1570;&#1576;&#1575;&#1574;&#1607; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; ... &#1608;&#1570;&#1605;&#1606; &#1576;&#1603;&#1604;&#1575;&#1605; &#1585;&#1576;&#1607; ... &#1601;&#1604;&#1605; &#1610;&#1583;&#1593;&#1608;&#1575; &#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1571;&#1581;&#1583;&#1575; ... &#1581;&#1578;&#1609; &#1571;&#1587;&#1578;&#1588;&#1607;&#1583; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1593;&#1606; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Approaching</div><div class="date">08-06-12, 12:13 AM</div></div><div class="posttext">&#1610;&#1575;&#1581;&#1604;&#1610;&#1604;&#1603; &#1610;&#1575;&#1576;&#1608; &#1587;&#1606;&#1575;&#1569;<br />
&#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590; &#1575;&#1605; &#1605;&#1588;&#1593;&#1604; &#1607;&#1610; &#1575;&#1604;&#1604;&#1610; &#1578;&#1582;&#1575;&#1601; &#1605;&#1608; &#1575;&#1606;&#1578;<br />
&#1589;&#1575;&#1610;&#1585; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576; &#1593;&#1604;&#1610;&#1603; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575;&#1578;&#1587;&#1578;&#1581;&#1602;<br />
<br />
&#1593;&#1605;&#1608;&#1605;&#1575; &#1581;&#1576;&#1610;&#1578; &#1575;&#1582;&#1608;&#1601;&#1603;&#1605; &#1588;&#1608;&#1610; .. &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1575;&#1610;&#1587;&#1578;&#1575;&#1607;&#1604; &#1575;&#1604;&#1581;&#1604;&#1601; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”‰«¡</div><div class="date">08-06-12, 01:36 AM</div></div><div class="posttext">Ì«Õ·Ì·ﬂ Ì«»Ê ”‰«¡<br />
«·„›—Ê÷ «„ „‘⁄· ÂÌ «··Ì  Œ«› „Ê «‰ <br />
’«Ì—  ⁄·„ «·€Ì» ⁄·Ìﬂ „‰ «··Â „« ” Õﬁ<br />
<br />
⁄„Ê„« Õ»Ì  «ŒÊ›ﬂ„ ‘ÊÌ .. «·„Ê÷Ê⁄ „«Ì” «Â· «·Õ·› :)<br />
«› Õ «·„’Õ› Ê≈ﬁ—√ „« –ﬂ— Â „‰ ﬂ·«„ «··Â Ê √ﬂœ Â· ”ÌÕœÀ „« ﬁ·  √„ ·« Ê—œ ≈‰ ﬂ«‰ ·œÌﬂ —œ . Â–« ﬂ·«„ «··Â ·Ì” ﬂ·«„Ì ›⁄«·„ «·€Ì» ⁄·„‰« ﬂÌ› ” ﬁ”„Ê‰ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Ã«œ·</div><div class="date">08-06-12, 01:48 AM</div></div><div class="posttext">&#1575;&#1606;&#1575; &#1575;&#1593;&#1591;&#1610;&#1578;&#1607;&#1605; &#1576;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1589;&#1585;&#1575;&#1601;  &#1610;&#1575;&#1582;&#1584;&#1608;&#1606; &#1575;&#1604;&#1604;&#1610; &#1610;&#1576;&#1608;&#1606; &#1608;&#1610;&#1578;&#1585;&#1603;&#1608;&#1606; &#1604;&#1610; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«„ „‘⁄· «·Õ—»Ì</div><div class="date">08-06-12, 03:08 AM</div></div><div class="posttext">·„«–« ·«ÌÕ·›Ê‰ ⁄·Ï ﬁÿ⁄ «—ﬁ«»Â„ Ã„Ì⁄« <br />
 <br />
‰‰ Ÿ— «‰”«‰ ’«œﬁ ÌÕ·› ⁄·Ï ﬁÿ⁄ —ﬁ» Â   «‰ «·„ﬂ«—„… ·«Ì«Œ–Ê‰ „‰ «·«”„«⁄Ì·Ì… Â··Â Ê·«—Ì«·   <br />
Ê»«·«÷«›… «·Ï «‰ «·„ﬂ«—„… Ì«„—Ê‰ «·«”„«⁄Ì·Ì… »«·œ›⁄ ÊÌ‰”Ê‰ «‰›”Â„ <br />
·„«–« ·«Ìÿ»ﬁ «·‰Ÿ«„ ⁄·Ï ﬂ· «”„«⁄Ì·Ì <br />
„ﬂ—„Ì «Ê €Ì— „ﬂ—„Ì øøøøøøøøøøø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Approaching</div><div class="date">08-06-12, 10:23 AM</div></div><div class="posttext">&#1591;&#1610;&#1576; &#1571;&#1606;&#1575; &#1587;&#1571;&#1604;&#1578;&#1603; &#1610;&#1575; &#1575;&#1605; &#1605;&#1588;&#1593;&#1604;<br />
&#1604;&#1608; &#1581;&#1604;&#1601;&#1578; &#1604;&#1603; .. &#1607;&#1604; &#1587;&#1578;&#1593;&#1578;&#1585;&#1601;&#1610;&#1606; &#1576;&#1571;&#1606;&#1603; &#1602;&#1583; &#1603;&#1584;&#1576;&#1578;&#1610; &#1593;&#1604;&#1610;&#1606;&#1575; &#1567;<br />
:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«„ „‘⁄· «·Õ—»Ì</div><div class="date">08-06-12, 10:58 PM</div></div><div class="posttext">&#1604;&#1575; &#1575;&#1585;&#1614; &#1575;&#1610; &#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1581;&#1604;&#1601;   &#1593;&#1604;&#1609; &#1602;&#1591;&#1593; &#1585;&#1602;&#1576;&#1578;&#1607;  <br />
&#1575;&#1610;&#1606; &#1575;&#1604;&#1581;&#1604;&#1601;  &#1593;&#1604;&#1609; &#1602;&#1591;&#1593; &#1575;&#1604;&#1585;&#1602;&#1576;&#1577; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”‰«¡</div><div class="date">09-06-12, 12:24 AM</div></div><div class="posttext">[»«·≈⁄«œ…  –ﬂÌ— Ê≈›«œ…QUOTE=√»Ê ”‰«¡;1565625]«› Õ «·„’Õ› Ê≈ﬁ—√ „« –ﬂ— Â „‰ ﬂ·«„ «··Â Ê √ﬂœ Â· ”ÌÕœÀ „« ﬁ·  √„ ·« Ê—œ ≈‰ ﬂ«‰ ·œÌﬂ —œ . Â–« ﬂ·«„ «··Â ·Ì” ﬂ·«„Ì ›⁄«·„ «·€Ì» ⁄·„‰« ﬂÌ› ” ﬁ”„Ê‰ .[/QUOTE]<br />
 http://www.dd-sunnah.net/forum/defaa/images/misc/quotes/quot-top-left.gif«ﬁ »«”:http://www.dd-sunnah.net/forum/defaa/images/misc/quotes/quot-top-right.gifhttp://www.dd-sunnah.net/forum/defaa/images/misc/quotes/quot-by-left.gif«·„‘«—ﬂ… «·√’·Ì… ﬂ »  »Ê«”ÿ… approaching http://www.dd-sunnah.net/forum/defaa/images/buttons/viewpost.gif (http://www.dd-sunnah.net/forum/showthread.php?p=1565144#post1565144)http://www.dd-sunnah.net/forum/defaa/images/misc/quotes/quot-by-right.gifhttp://www.dd-sunnah.net/forum/defaa/images/misc/quotes/quot-top-right-10.gif   <br />
 ﬁÊ·Ì‰ √‰‰« ·«‰Õ·› ·√‰‰« ‰⁄·„ √‰‰« ﬂ«–»Ê‰<br />
Õ”‰« .. ·Ê «⁄ »—  ‰›”Ì ›Ì «·„Õﬂ„… ÊÕ·›  ·ﬂ .. Â· ” ⁄ —›Ì‰ »√‰ﬂ ﬂ«–»Â ø!http://www.dd-sunnah.net/forum/defaa/images/misc/quotes/quot-bot-left.gifhttp://www.dd-sunnah.net/forum/defaa/images/misc/quotes/quot-bot-right.gif<br />
ﬁÌ· ··ﬂ«–» ≈Õ·› ﬁ«· «·ﬂ«–» ›Ì ‰›”Â Ã«ﬂ «·›—Ã ... —Õ„ «··Â √„ „‘⁄· ⁄‰œ„« ÿ·»  «·Õ·› <br />
Ê„« ⁄·„  »ﬁÊ· «··Â  ⁄«·Ï ›Ì Õ·› Âƒ·«¡ «·ﬂ–»… «·„‘—ﬂÌ‰ ›√Œ»—‰« «··Â ⁄‰ ﬂ–»Â„ ÊÕ·›Â„ ··Â ÊÂ„ ﬂ«–»Ê‰ ... ﬁ«· «··Â  ⁄«·Ï Ì’› Õ«·Â„ ( ﬁ«·Ê« Ê«··Â —»‰« „« ﬂ‰« „‘—ﬂÌ‰ √‰Ÿ— ﬂÌ› ﬂ–»Ê«⁄·Ï √‰›”Â„ ÊŸ· ⁄‰Â„ „« ﬂ«‰Ê« Ì› —Ê‰) ... ›ÌŒ „ «··Â ⁄·Ï √›Ê«ÂÂ„ ﬂ„« ﬁ«· «··Â  ⁄«·Ï( «·ÌÊ„ ‰Œ „ ⁄·Ï √›Ê«ÂÂ„ Ê ﬂ·„‰« √ÌœÌÂ„ Ê ‘Âœ √—Ã·Â„ »„« ﬂ«‰Ê« Ìﬂ”»Ê‰) ... ›ﬁœ ﬁ«· «··Â ·‰« Ê·Â„( ›≈–« ﬁ—√‰«Â ›« »⁄ ﬁ—¬‰Â À„ ≈‰ ⁄·Ì‰« »Ì«‰Â ) ... ›»Ì‰ «··Â ·‰« «·‘—ﬂ ›Ì ﬂ·«„Â »”Ê—Â ›«ÿ— ¬Ì…13-14-ﬂÌ› ÌﬂÊ‰ «·‘—ﬂ ›ﬁ«·  ⁄«·Ï( Ê«·–Ì‰  œ⁄Ê‰ „‰ œÊ‰Â ...../Õ Ï ﬁ«· ··Ã„Ì⁄/ ... ·« Ì”„⁄Ê« œ⁄«∆ﬂ„ Ê·Ê« ”„⁄Ê« „««” Ã«»Ê« ·ﬂ„ ÊÌÊ„ «·ﬁÌ«„… Ìﬂ›—Ê‰ »‘—ﬂﬂ„ ...) Êﬂ–·ﬂ ›Ì ”Ê—… «·√‰⁄«„ ¬Ì… 40-41- ⁄‰œ„« √ﬂœ ÊÊ’› Õ«·Â„ ÕÌ‰ Ì—Ê‰ «·⁄–«» Ì‰”Ê‰ ‘—ﬂÂ„ Êœ⁄«∆Â„ Ì« „Õ„œ«Â Ì« ⁄·Ì«Â Ì« ›«ÿ„ «Â ›ﬁ«·  ⁄«·Ï( Ê ‰”Ê‰ „«  ‘—ﬂÊ‰ ) ... ›”„Ï «··Â œ⁄«∆Â„ ·„Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ê⁄·Ì Ê›«ÿ„… —÷Ì «··Â ⁄‰Â„ ‘—ﬂ ... Êﬂ· „‘—ﬂ ÌﬁÊ· ﬂ„« ﬁ«·Ê« ... „‰ ‰’«—Ï ÊÌÂÊœ Ê’Ê›Ì… ... „„‰ Ìœ⁄Ê‰ ⁄»œ «·ﬁ«œ— Ê«·œ”ÊﬁÌ Ê«·”Ìœ «·»œÊÌ Êﬂ· „‘—ﬂ Ìœ⁄Ê« „‰ œÊ‰ «··Â „‰ ÕÃ— √Ê ‘Ã— √Ê „·ﬂ „‰ «·„·«∆ﬂ… √Ê ‘„”« √Ê ﬁ„—« √Ê ﬂÊﬂ»« √Ê‰»Ì« √Ê —”Ê·« ... ›ﬂ· Âƒ·«¡ «·„‘—ﬂÌ‰ √Œ»—‰« «··Â ⁄‰ ﬁ”„Â„ ﬂ„« ﬁ«·  ⁄«·Ï( Ìﬁ”„ «·„Ã—„Ê‰ „«·»ÀÊ« €Ì— ”«⁄… ) ›‘Ì¡ ÿ»Ì⁄Ì √‰ Ìﬁ”„ ﬂ· „Ã—„ ÊÂÊ ﬂ«–» ... ›”Ìﬁ”„Ê‰ ··Â ·ﬂÌ Ì’œﬁÂ„ ÊÂ„ ﬂ«–»Ê‰ ... ›ﬁœ √ﬁ”„ ·Ì √Õœ «·‘Ì⁄… Ê·„ √ÿ·» „‰Â √‰ Ìﬁ”„ ... Êﬁ«· Ê«··Â Ì« «»Ê ”‰«¡ ‰Õ‰ ·”‰« „‘—ﬂÌ‰ ... ›Â· √’œﬁ ﬁ”„Â »«··Â ÊÂÊﬂ«–» ... √„ √’œﬁ ﬁÊ· —»Ì ›Ì ﬂ «»Â √‰Â „‘—ﬂ ... ›≈‰ ’œﬁ  ﬁ”„Â ›ﬁœ ¬„‰  »Â Êﬂ–»  «··Â —»Ì Ê≈‰ ﬂ–»  ﬁÊ·Â Ê≈‰ √ﬁ”„ Ê’œﬁ  ﬁÊ· «··Â —»Ì ›ﬁœ ¬„‰  »«··Â Êﬂ–»  «·„› —Ì. <br />
ÊÂƒ·«¡ «·„”«ﬂÌ‰ ’œﬁÊ« „‰ ﬁ«· ·Â„ √œ⁄Ê« „⁄ «··Â √Õœ« Êﬂ–»Ê« »¬Ì«  —»Â„ «· Ì ﬁ«· ·Â„ «··Â ›ÌÂ« (›·«  œ⁄Ê« „⁄ «··Â √Õœ«). ›’œﬁÊ« «·„Œ·Êﬁ Êﬂ–»Ê« «·Œ«·ﬁ . Ê‰”Ê« «··Â «·–Ì ·Â «·Œ·ﬁ Ê«·√„—. <br />
«··Â„ ≈Âœ „‰ ¬„‰ Ê’œﬁ ﬂ·«„ﬂ Ì« «··Â ÊﬁÊÌ ⁄“Ì„ Â Ê≈Ì„«‰Â ⁄·Ï «·„‘ﬂﬂÌ‰ ·Â ›Ì  ’œÌﬁﬂ Ê«·„À»ÿÌ‰ ·Â Ê«·„ŒÊ›Ì‰ ·Â »œÊ‰ »—Â«‰ „‰ —»Â„ » √ÊÌ·« Â„ Ê“Œ—› ﬁÊ·Â„ .<br />
ÌÊÃœ «·¬·«› „‰ «·≈”„«⁄Ì·Ì… «·„ —œœÌ‰ Ê«·Œ«∆›Ì‰ Ê«·ÕÌ«—Ï «·–Ì‰ ·Ì” ·œÌÂ„ ⁄“Ì„… «·≈„«„ ⁄·Ì «»‰ √»Ì ÿ«·» ... ⁄‰œ„«  —ﬂ œÌ‰ ¬»«∆Â «·„‘—ﬂÌ‰ ... Ê¬„‰ »ﬂ·«„ —»Â ... ›·„ Ìœ⁄Ê« „⁄ «··Â √Õœ« ... Õ Ï √” ‘Âœ —÷Ì «··Â ⁄‰Â Ê⁄‰ √Â· »Ì Â «·ÿÌ»Ì‰ «·ﬂ—«„ —÷Ê«‰ «··Â ⁄·ÌÂ„ √Ã„⁄Ì‰.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄ﬁ«∆œÌ</div><div class="date">11-06-12, 10:08 AM</div></div><div class="posttext">&#1575;&#1607;&#1583;&#1575;&#1569; &#1575;&#1604;&#1609; &#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604;&#1577; &#1571;&#1605; &#1605;&#1588;&#1593;&#1604;..<br />
 <br />
 <br />
http://www.dd-sunnah.net/forum/showthread.php?t=87721&amp;page=2 (http://www.dd-sunnah.net/forum/showthread.php?t=87721&amp;page=2)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Approaching</div><div class="date">11-06-12, 10:40 AM</div></div><div class="posttext">&#1571;&#1591;&#1604;&#1602; &#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;<br />
<br />
&#1571;&#1605; &#1605;&#1588;&#1593;&#1604; &#1575;&#1606;&#1575; &#1576;&#1575;&#1581;&#1604;&#1601; .. &#1576;&#1587; &#1576;&#1578;&#1589;&#1583;&#1602;&#1610;&#1606;&#1610; &#1608;&#1604;&#1575; &#1604;&#1575; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ”ÿ«„</div><div class="date">11-06-12, 02:13 PM</div></div><div class="posttext">ÿÌ» «Õ·›Ì «‰ Ì Ì„ „‘⁄· ⁄·Ï —ﬁ» ﬂ Ê—ﬁ»… „‘⁄· <br />
 <br />
«‰ Õ‰« ‰œ›⁄ «·Œ„” „‰ «„Ê«·‰« Ê«‰ﬂ „ «ﬂœÂ „‰ –·ﬂ<br />
 <br />
„«Ã» ÌÂ „‰ —«”ﬂ Ê·« ﬂ–» Ì Ê·«  »·Ì Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ‰Ã—«‰</div><div class="date">11-06-12, 02:53 PM</div></div><div class="posttext">&#1604;&#1575;&#1606;&#1585;&#1590;&#1610; &#1576;&#1575;&#1606; &#1610;&#1581;&#1604;&#1601;&#1608;&#1575; &#1576;&#1602;&#1591;&#1593; &#1575;&#1604;&#1585;&#1602;&#1575;&#1576; <br />
&#1606;&#1585;&#1590;&#1610; <br />
&#1575;&#1606; &#1610;&#1581;&#1604;&#1601;&#1608;&#1575; <br />
<br />
&#1576;<br />
&#1607;&#1610;&#1588;&#1575; &#1576;&#1585;&#1610;&#1588;&#1575; &#1575;&#1606;&#1580;&#1604; &#1575;&#1606;&#1580;&#1604; &#1575;&#1606;&#1580;&#1604;&#1610; <br />
<br />
&#1607;&#1606;&#1575; &#1606;&#1589;&#1583;&#1602;&#1607;&#1605; <br />
&#1604;&#1575;&#1606;&#1607;&#1605;  &#1602;&#1575;&#1604;&#1608;&#1575; &#1575;&#1606;&#1607;&#1575; &#1587;&#1603;&#1608;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1607;  &#1578;&#1581;&#1608;&#1605; &#1601;&#1608;&#1602; &#1585;&#1608;&#1587;&#1607;&#1605; &#1601;&#1610; &#1582;&#1588;&#1575;&#1608;&#1607;<br />
&#1581;&#1587;&#1576; &#1585;&#1608;&#1575;&#1578;&#1607;&#1605; <br />
&#1576;&#1575;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1578;&#1605;&#1578;&#1605; &#1576;&#1607;&#1575; &#1602;&#1608;&#1583;&#1607;&#1608;&#1575; &#1576;&#1579;&#1585; &#1604;&#1578;&#1581;&#1601;&#1592;&#1607; &#1605;&#1606; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606;<br />
<br />
&#1610;&#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1575;&#1587;&#1605;&#1575;&#1593;&#1604;&#1610;&#1607; <br />
&#1602;&#1608;&#1604;&#1608;&#1575; &#1576;&#1589;&#1608;&#1578; &#1608;&#1575;&#1581;&#1583; <br />
&#1607;&#1610;&#1588;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575; &#1576;&#1585;&#1610;&#1588;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575; &#1575;&#1606;&#1580;&#1608; &#1575;&#1606;&#1580;&#1604;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> »ÕÀ ⁄‰ «·ÕﬁÌﬁ…</div><div class="date">11-06-12, 03:22 PM</div></div><div class="posttext">·«‰—÷Ì »«‰ ÌÕ·›Ê« »ﬁÿ⁄ «·—ﬁ«» <br />
‰—÷Ì <br />
«‰ ÌÕ·›Ê« <br />
 <br />
»<br />
ÂÌ‘« »—Ì‘« «‰Ã· «‰Ã· «‰Ã·Ì <br />
 <br />
Â‰« ‰’œﬁÂ„ <br />
·«‰Â„ ﬁ«·Ê« «‰Â« ”ﬂÊ‰ «·Ê·«ÌÂ  ÕÊ„ ›Êﬁ —Ê”Â„ ›Ì Œ‘«ÊÂ<br />
Õ”» —Ê« Â„ <br />
»«‰ ⁄·Ì —÷Ì «··Â ⁄‰Â ﬂ«‰ Ì „ „ »Â« ﬁÊœÂÊ« »À— · Õ›ŸÂ „‰ «·”ﬂÊ‰<br />
 <br />
Ì«··Â Ì« «”„«⁄·ÌÂ <br />
ﬁÊ·Ê« »’Ê  Ê«Õœ <br />
ÂÌ‘«««««««««««««««««««««««««««««« »—Ì‘«««««««««««««««««««««««« «‰ÃÊ «‰Ã·Ì<br />
 <br />
Ì««ŒÌ «’·Õﬂ «··Â Â–« «·„‰ œÏ Ê÷⁄ ··›«∆œÂ Ê·· ﬁ«—» Ê«·ÕÊ«— ›—Ã«¡ «· “„ »ﬁÊ«‰Ì‰ Ê„»«œ∆ «·ÕÊ«— ·ﬂÌ Ì” ›Ìœ €Ì—ﬂ .<br />
 <br />
«Ì‰ «·«œ—«Â «·„Õ —„Â „‰ Â–« «·‘Œ’ «·–Ì Ì‘ÊÂ ’Ê— ‰« ›Ì ﬂ· „ﬂ«‰ „«Âﬂ–«  Ê—œ «·«»· «’·Õﬂ «··Â :9:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ‰Ã—«‰</div><div class="date">11-06-12, 03:25 PM</div></div><div class="posttext">&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;<br />
 &#1601;&#1590;&#1581;&#1603; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1608;&#1575;&#1602;&#1587;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1588; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1607; &#1575;&#1608; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610; <br />
<br />
&#1593;&#1604;&#1575; &#1605;&#1610;&#1606; &#1578;&#1590;&#1581;&#1603;&#1608;&#1606; &#1610;&#1575; &#1576;&#1608; &#1587;&#1593;&#1605;&#1608;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«„ „‘⁄· «·Õ—»Ì</div><div class="date">14-06-12, 12:01 AM</div></div><div class="posttext">&#1608;&#1604;&#1575; &#1575;&#1591;&#1604;&#1602; &#1588;&#1575;&#1585;&#1576; &#1576;&#1610;&#1581;&#1604;&#1601; &#1593;&#1604;&#1609; &#1602;&#1591;&#1593; &#1585;&#1602;&#1576;&#1578;&#1607;  &#1575;&#1606;&#1607; &#1605;&#1575;&#1610;&#1593;&#1591;&#1610; &#1575;&#1604;&#1605;&#1603;&#1575;&#1585;&#1605;&#1577; &#1601;&#1604;&#1608;&#1587; &#1608;&#1583;&#1585;&#1575;&#1607;&#1605; &#1608;&#1605;&#1575;&#1604; <br />
 <br />
&#1575;&#1581;&#1604;&#1601;&#1608;&#1575; &#1593;&#1604;&#1609; &#1602;&#1591;&#1593; &#1575;&#1604;&#1575;&#1585;&#1602;&#1575;&#1576;  <br />
&#1605;&#1575;&#1583;&#1585;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1607; &#1601;&#1578;&#1585;&#1577; &#1608;&#1604;&#1575;&#1608;&#1575;&#1581;&#1583; &#1610;&#1578;&#1580;&#1585;&#1571;&#1575;&#1606;&#1607; &#1610;&#1581;&#1604;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«„ „‘⁄· «·Õ—»Ì</div><div class="date">14-06-12, 12:08 AM</div></div><div class="posttext">&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1603;&#1575;&#1585;&#1605;&#1577; &#1605;&#1575;&#1607;&#1605; &#1605;&#1606; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;    <br />
 <br />
&#1604;&#1575;&#1576;&#1583; &#1575;&#1606; &#1610;&#1583;&#1601;&#1593;&#1608;&#1575; &#1605;&#1579;&#1604; &#1605;&#1575;&#1610;&#1583;&#1601;&#1593; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‰Ã—«‰Ì œÊ  ﬂÊ„</div><div class="date">14-06-12, 01:01 AM</div></div><div class="posttext">&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1603;&#1575;&#1585;&#1605;&#1577; &#1605;&#1575;&#1607;&#1605; &#1605;&#1606; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;    <br />
 <br />
&#1604;&#1575;&#1576;&#1583; &#1575;&#1606; &#1610;&#1583;&#1601;&#1593;&#1608;&#1575; &#1605;&#1579;&#1604; &#1605;&#1575;&#1610;&#1583;&#1601;&#1593; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; <br />
<br />
&#1575;&#1602;&#1608;&#1604; &#1608;&#1610;&#1588; &#1584;&#1575; &#1575;&#1604;&#1581;&#1585;&#1610;&#1605; &#1575;&#1604;&#1609; &#1578;&#1578;&#1576;&#1593; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1575;&#1582;&#1576;&#1585; &#1575;&#1606; &#1588;&#1610;&#1582; &#1605;&#1606; &#1588;&#1610;&#1608;&#1582;&#1603;&#1605; &#1581;&#1585;&#1605; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578;<br />
&#1579;&#1575;&#1606;&#1610; &#1588;&#1610; &#1575;&#1606;&#1578; &#1605;&#1575;&#1586;&#1604;&#1610; &#1605;&#1589;&#1585;&#1577; &#1575;&#1606;&#1606;&#1575; &#1606;&#1583;&#1601;&#1593; &#1575;&#1604;&#1582;&#1605;&#1587; &#1608;&#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1605;&#1575;&#1602;&#1589;&#1585;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610;&#1603; &#1608;&#1575;&#1606;&#1578; &#1602;&#1575;&#1593;&#1583;&#1577; &#1578;&#1576;&#1610;&#1606;&#1575; &#1606;&#1581;&#1604;&#1601; &#1575;&#1606;&#1606;&#1575; &#1605;&#1575;&#1606;&#1583;&#1601;&#1593; &#1575;&#1604;&#1582;&#1605;&#1587; &#1591;&#1610;&#1576; &#1604;&#1608; &#1581;&#1604;&#1601;&#1578;&#1603; &#1608;&#1610;&#1588; &#1576;&#1589;&#1610;&#1585; &#1610;&#1593;&#1583;&#1607;&#1575; &#1605;&#1578;&#1610; &#1576;&#1610;&#1606;&#1578;&#1607;&#1610; &#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1604;&#1575;&#1606;&#1607;&#1575;&#1574;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ‰Ã—«‰</div><div class="date">14-06-12, 01:30 AM</div></div><div class="posttext">&#1608;&#1588; &#1575;&#1581;&#1585;&#1602; &#1585;&#1586;&#1603; &#1610;&#1575; &#1576;&#1575;&#1591;&#1606;&#1610;<br />
<br />
&#1608;&#1585;&#1583; &#1604;&#1610;&#1607; &#1583;&#1610;&#1606;&#1603; &#1575;&#1604;&#1582;&#1585;&#1576;&#1575;&#1606; &#1593;&#1608;&#1585;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‰Ã—«‰Ì œÊ  ﬂÊ„</div><div class="date">14-06-12, 01:33 AM</div></div><div class="posttext">Ê‘ «Õ—ﬁ —“ﬂ Ì« »«ÿ‰Ì<br />
<br />
Ê—œ ·ÌÂ œÌ‰ﬂ «·Œ—»«‰ ⁄Ê—Â<br />
<br />
⁄Ê—… ·„‰ ·«Ì” ÕﬁÂ« „À·ﬂ Ê«‘ﬂ«·ﬂ Ê·Ì” ‰Õ‰ Ã⁄·‰«Â« ⁄Ê—… »· «‰ „ Ã⁄· ÊÂ« ⁄Ê—… »«·ﬂ–» Ê«·‰’» Ê«·Â—Ê» „‰ «·ÕﬁÌﬁ… «·„—…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—Ì‘«‰</div><div class="date">14-06-12, 01:35 AM</div></div><div class="posttext">ﬁ«· ÀÊ— ﬁ«· ≈Õ·»Â..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ‰Ã—«‰</div><div class="date">14-06-12, 01:37 AM</div></div><div class="posttext">&#1604;&#1610;&#1607; &#1583;&#1610;&#1606;&#1603; &#1593;&#1608;&#1585;&#1607;<br />
&#1585;&#1583; &#1610;&#1575; &#1576;&#1575;&#1591;&#1606;&#1610; <br />
&#1610;&#1575; &#1605;&#1606;&#1583;&#1587;<br />
&#1583;&#1575;&#1601;&#1593; &#1593;&#1606; &#1605;&#1584;&#1607;&#1576;&#1603; &#1575;&#1604;&#1582;&#1585;&#1576;&#1575;&#1606; &#1575;&#1604;&#1578;&#1593;&#1576;&#1575;&#1606;  &#1575;&#1604;&#1601;&#1575;&#1587;&#1583; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610;<br />
<br />
&#1608;&#1604;&#1603; &#1580;&#1575;&#1574;&#1586;&#1607;<br />
&#1591;&#1602;&#1605; &#1605;&#1604;&#1575;&#1576;&#1587; &#1583;&#1575;&#1582;&#1604;&#1610;&#1607; &#1605;&#1606; &#1583;&#1585;&#1608;&#1588; &#1575;&#1604;&#1593;&#1591;&#1575;&#1585;<br />
&#1585;&#1610;&#1588;&#1575;&#1606; &#1593;&#1575;&#1583;&#1610; &#1578;&#1576;&#1610; &#1578;&#1581;&#1604;&#1576; &#1575;&#1581;&#1604;&#1576;  <br />
&#1579;&#1608;&#1585; &#1575;&#1604;&#1587;&#1606;&#1607; &#1601;&#1610;&#1607; &#1581;&#1604;&#1610;&#1576; <br />
<br />
&#1608;&#1593;&#1587;&#1575;&#1607; &#1610;&#1580;&#1593;&#1604;&#1603;  &#1578;&#1578;&#1605;&#1585;&#1580;&#1604; <br />
&#1608;&#1578;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606; &#1605;&#1584;&#1607;&#1576;&#1603; &#1575;&#1604;&#1582;&#1585;&#1576;&#1575;&#1606; &#1610;&#1575;&#1585;&#1610;&#1588;&#1575;&#1606; &#1575;&#1576;&#1604;&#1610;&#1587;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Approaching</div><div class="date">14-06-12, 02:51 AM</div></div><div class="posttext">«·„÷Õﬂ ›Ì «·√„— —›⁄ «·„Ê÷Ê⁄ »Ì‰ ﬂ· › — Ê› —… :rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«„ „‘⁄· «·Õ—»Ì</div><div class="date">27-06-12, 12:05 AM</div></div><div class="posttext">&#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1575;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1592;&#1604;&#1605; &#1608;&#1575;&#1580;&#1581;&#1575;&#1601; &#1576;&#1581;&#1602;&#1603;&#1605;  &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—Ì‘«‰</div><div class="date">27-06-12, 12:38 AM</div></div><div class="posttext">«Õ·›Ê« Ì« «”„«⁄Ì·Ì… ≈‰ﬂ„ „«  «ﬂ·Ê‰ —ﬁ‘  —Ï √‰« ⁄«—›ﬂ„ “Ì‰  Õ»Ê‰ «·—ﬁ‘ ÊÌ«ÊÌ·ﬂ„ «–« „« Õ·› Ê«  —Ï »ﬂ›—ﬂ„ ....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√›·«ÿÊ‰</div><div class="date">27-06-12, 12:48 AM</div></div><div class="posttext">Ì⁄‰Ì «·„Ê÷Ê⁄ ÿ·⁄ ›Ì «·√ŒÌ— ≈Õ·› ·Ì :confused:<br />
<br />
<br />
€›— «··Â ·ﬂ Ì« √„ „‘⁄·.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”‰«¡</div><div class="date">27-06-12, 11:55 PM</div></div><div class="posttext">⁄Ê—… ·„‰ ·«Ì” ÕﬁÂ« „À·ﬂ Ê«‘ﬂ«·ﬂ Ê·Ì” ‰Õ‰ Ã⁄·‰«Â« ⁄Ê—… »· «‰ „ Ã⁄· ÊÂ« ⁄Ê—… »«·ﬂ–» Ê«·‰’» Ê«·Â—Ê» „‰ «·ÕﬁÌﬁ… «·„—…<br />
«·ÕﬁÌﬁ… «·„—… «· Ì ”  Ã—⁄Â« Ê·«  ” ÿÌ⁄ «·Â—Ê»  „‰Â« »«·ﬂ–» Ê” ﬁ”„ Ê ﬁÊ· ( Ê«··Â —»‰« „« ﬂ‰« „‘—ﬂÌ‰ )⁄‰œ„«  ﬁ› ⁄·Ï ‘›« ‘›Ì— ÃÂ‰„ ÊÌﬁ«· ·ﬂ (√·„  Â‰ ¬Ì« Ì   ·Ï ⁄·Ìﬂ„ ›ﬂ‰ „ »Â«  ﬂ–»Ê‰) Ê  –ﬂ— ﬁÊ· «··Â  ⁄«·Ï( ›·«  œ⁄Ê« „⁄ «··Â √Õœ«) ( ·ﬁœ Ã∆‰«ﬂ„ »«·Õﬁ Ê·ﬂ‰ √ﬂÀ—ﬂ„ ··Õﬁ ﬂ«—ÂÊ‰)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”‰«¡</div><div class="date">02-07-12, 03:35 PM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1605;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1578;&#1580;&#1585;&#1593;&#1607;&#1575; &#1608;&#1604;&#1575; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1607;&#1585;&#1608;&#1576;  &#1605;&#1606;&#1607;&#1575; &#1576;&#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1587;&#1578;&#1602;&#1587;&#1605; &#1608;&#1578;&#1602;&#1608;&#1604; ( &#1608;&#1575;&#1604;&#1604;&#1607; &#1585;&#1576;&#1606;&#1575; &#1605;&#1575; &#1603;&#1606;&#1575; &#1605;&#1588;&#1585;&#1603;&#1610;&#1606; )&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1602;&#1601; &#1593;&#1604;&#1609; &#1588;&#1601;&#1575; &#1588;&#1601;&#1610;&#1585; &#1580;&#1607;&#1606;&#1605; &#1608;&#1610;&#1602;&#1575;&#1604; &#1604;&#1603; (&#1571;&#1604;&#1605; &#1578;&#1603;&#1606; &#1570;&#1610;&#1575;&#1578;&#1610; &#1578;&#1578;&#1604;&#1609; &#1593;&#1604;&#1610;&#1603;&#1605; &#1601;&#1603;&#1606;&#1578;&#1605; &#1576;&#1607;&#1575; &#1578;&#1603;&#1584;&#1576;&#1608;&#1606;) &#1608;&#1578;&#1578;&#1584;&#1603;&#1585; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;( &#1601;&#1604;&#1575; &#1578;&#1583;&#1593;&#1608;&#1575; &#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1571;&#1581;&#1583;&#1575;) ( &#1604;&#1602;&#1583; &#1580;&#1574;&#1606;&#1575;&#1603;&#1605; &#1576;&#1575;&#1604;&#1581;&#1602; &#1608;&#1604;&#1603;&#1606; &#1571;&#1603;&#1579;&#1585;&#1603;&#1605; &#1604;&#1604;&#1581;&#1602; &#1603;&#1575;&#1585;&#1607;&#1608;&#1606;)<br />
&#1607;&#1604; &#1605;&#1606; &#1580;&#1608;&#1575;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1576;&#1593;&#1583; &#1578;&#1603;&#1584;&#1610;&#1576;&#1607;&#1605; &#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; . &#1575;&#1604;&#1580;&#1608;&#1575;&#1576;  &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1580;&#1608;&#1575;&#1576; &#1601;&#1602;&#1583; &#1603;&#1584;&#1576;&#1608;&#1575; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1578;&#1576;&#1593;&#1608;&#1575; &#1571;&#1607;&#1608;&#1575;&#1574;&#1607;&#1605; &#1601;&#1605;&#1589;&#1610;&#1585;&#1607;&#1605; &#1603;&#1605;&#1589;&#1610;&#1585; &#1601;&#1585;&#1593;&#1608;&#1606; &#1608;&#1607;&#1608; &#1610;&#1602;&#1583;&#1605; &#1602;&#1608;&#1605;&#1607; &#1601;&#1571;&#1608;&#1585;&#1583;&#1607;&#1605; &#1575;&#1604;&#1606;&#1575;&#1585; &#1608;&#1588;&#1610;&#1575;&#1591;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1573;&#1606;&#1587;&#1610;&#1577; &#1593;&#1604;&#1605;&#1578;&#1607;&#1605; &#1575;&#1604;&#1603;&#1601;&#1585;(&#1575;&#1604;&#1578;&#1603;&#1584;&#1610;&#1576;) &#1576;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1588;&#1585;&#1603; &#1576;&#1575;&#1604;&#1604;&#1607; ( &#1583;&#1593;&#1575;&#1569; &#1605;&#1606; &#1607;&#1608; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1576;&#1594;&#1610;&#1585; &#1573;&#1584;&#1606; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607;) &#1601;&#1575;&#1604;&#1603;&#1601;&#1585; &#1605;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1607; ... &#1608;&#1575;&#1604;&#1573;&#1593;&#1580;&#1575;&#1586; &#1601;&#1610; &#1570;&#1610;&#1577; 14 &#1605;&#1606; &#1587;&#1608;&#1585;&#1577; &#1601;&#1575;&#1591;&#1585; &#1571;&#1606;&#1607;&#1575; &#1588;&#1605;&#1604;&#1578; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585;&#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; .... &#1601;&#1604;&#1605; &#1578;&#1587;&#1578;&#1579;&#1606;&#1610; &#1605;&#1588;&#1585;&#1603; &#1602;&#1583;&#1610;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1608;&#1581;&#1583;&#1610;&#1579;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; ... &#1603;&#1604;&#1607;&#1605; &#1610;&#1583;&#1593;&#1608;&#1606; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; ... &#1601;&#1602;&#1591; &#1573;&#1582;&#1578;&#1604;&#1601; &#1571;&#1587;&#1605; &#1575;&#1604;&#1608;&#1579;&#1606; &#1571;&#1608; &#1575;&#1604;&#1606;&#1583; &#1601;&#1605;&#1575; &#1576;&#1610;&#1606; &#1585;&#1580;&#1604; &#1589;&#1575;&#1604;&#1581; &#1571;&#1608; &#1606;&#1576;&#1610; &#1571;&#1608;&#1605;&#1604;&#1603; &#1571;&#1608; &#1605;&#1582;&#1604;&#1608;&#1602; &#1605;&#1606; &#1605;&#1582;&#1604;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1581;&#1580;&#1585; &#1571;&#1608; &#1588;&#1580;&#1585; &#1571;&#1608; &#1588;&#1605;&#1587; &#1571;&#1608; &#1602;&#1605;&#1585;...&#1571;&#1608; .... &#1587;&#1610;&#1583;... &#1571;&#1608; ... &#1573;&#1605;&#1575;&#1605; ... &#1571;&#1608; ... &#1608;&#1604;&#1610; ...&#1571;&#1608; &#1603;&#1608;&#1603;&#1576; &#1571;&#1608; &#1606;&#1580;&#1605;.... <br />
&#1608;&#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1573;&#1578;&#1582;&#1584;&#1608;&#1575; &#1593;&#1583;&#1577; &#1571;&#1606;&#1583;&#1575;&#1583; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1593;&#1604;&#1610; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1610;&#1583;&#1593;&#1608;&#1606;&#1607;&#1605; &#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1587;&#1610;&#1572;&#1608;&#1606; &#1575;&#1604;&#1592;&#1606; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1587;&#1578;&#1580;&#1610;&#1576; &#1573;&#1604;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1583;&#1593;&#1608;&#1606;&#1607;&#1605; &#1608;&#1610;&#1582;&#1575;&#1604;&#1601;&#1608;&#1606; &#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1608;&#1575;&#1607;&#1610;&#1607; &#1576;&#1608;&#1580;&#1608;&#1576; &#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607;.... <br />
&#1604;&#1575;&#1581;&#1592; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1575;&#1591;&#1610;&#1606; &#1604;&#1605; &#1610;&#1580;&#1576;&#1585;&#1608;&#1575; &#1575;&#1604;&#1571;&#1578;&#1576;&#1575;&#1593; &#1608;&#1604;&#1607;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1604;&#1571;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605; &#1608;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; &#1604;&#1608; &#1607;&#1583;&#1575;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607;&#1583;&#1610;&#1606;&#1575;&#1603;&#1605; - &#1571;&#1606;&#1581;&#1606; &#1589;&#1583;&#1583;&#1606;&#1575;&#1603;&#1605; &#1593;&#1606; &#1575;&#1604;&#1607;&#1583;&#1609;- &#1601;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1590;&#1593;&#1601;&#1575;&#1569; &#1604;&#1604;&#1584;&#1610;&#1606; &#1575;&#1587;&#1578;&#1603;&#1576;&#1585;&#1608;&#1575; &#1576;&#1604; &#1605;&#1603;&#1585; &#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1573;&#1584; &#1578;&#1571;&#1605;&#1585;&#1608;&#1606;&#1606;&#1575; - &#1601;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1575;&#1591;&#1610;&#1606; &#1583;&#1593;&#1608;&#1607;&#1605; &#1576;&#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1604;&#1610;&#1603;&#1601;&#1585;&#1608;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1603;&#1605;&#1575; &#1610;&#1601;&#1593;&#1604; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1588;&#1610;&#1575;&#1591;&#1610;&#1606;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1601;&#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1589;&#1583;&#1602; &#1571;&#1581;&#1583; &#1576;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1604;&#1607; &#1571;&#1578;&#1578;&#1585;&#1603; &#1608;&#1604;&#1575;&#1610;&#1577; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1604;&#1610;&#1585;&#1593;&#1576;&#1608;&#1607; &#1608;&#1610;&#1608;&#1607;&#1605;&#1608;&#1607; &#1571;&#1606; &#1578;&#1589;&#1583;&#1610;&#1602;&#1607; &#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1607;&#1608; &#1593;&#1583;&#1575;&#1608;&#1607; &#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1604;&#1603;&#1610; &#1610;&#1576;&#1602;&#1609; &#1608;&#1610;&#1605;&#1608;&#1578; &#1603;&#1575;&#1601;&#1585;&#1575; &#1576;&#1603;&#1604;&#1575;&#1605; &#1585;&#1576;&#1607; &#1576;&#1583;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1607; &#1601;&#1576;&#1586;&#1582;&#1585;&#1601; &#1603;&#1604;&#1575;&#1605;&#1607;&#1605; &#1589;&#1583;&#1608;&#1607; &#1593;&#1606; &#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1590;&#1581; &#1575;&#1604;&#1588;&#1610;&#1575;&#1591;&#1610;&#1606; &#1576;&#1587;&#1572;&#1575;&#1604;&#1607; &#1604;&#1604;&#1580;&#1605;&#1610;&#1593; ( &#1571;&#1604;&#1605; &#1578;&#1603;&#1606; &#1570;&#1610;&#1575;&#1578;&#1610; &#1578;&#1578;&#1604;&#1609; &#1593;&#1604;&#1610;&#1603;&#1605; &#1601;&#1603;&#1606;&#1578;&#1605; &#1576;&#1607;&#1575; &#1578;&#1603;&#1584;&#1576;&#1608;&#1606;) &#1601;&#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1606; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1601;&#1604;&#1610;&#1587; &#1605;&#1593;&#1607;&#1605; &#1593;&#1584;&#1585; &#1601;&#1610;&#1593;&#1578;&#1584;&#1585;&#1608;&#1606; . <br />
&#1607;&#1604; &#1605;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1576;&#1593;&#1583; &#1578;&#1603;&#1584;&#1610;&#1576;&#1607; &#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”‰«¡</div><div class="date">03-07-12, 06:51 PM</div></div><div class="posttext">Â· „‰ ÃÊ«» ⁄‰œ «·≈”„«⁄Ì·Ì… »⁄œ  ﬂ–Ì»Â„ ·ﬂ·«„ «··Â . «·ÃÊ«»  ·« ÌÊÃœ ÃÊ«» ›ﬁœ ﬂ–»Ê« ﬂ·«„ «··Â Ê« »⁄Ê« √ÂÊ«∆Â„ ›„’Ì—Â„ ﬂ„’Ì— ›—⁄Ê‰ ÊÂÊ Ìﬁœ„ ﬁÊ„Â ›√Ê—œÂ„ «·‰«— Ê‘Ì«ÿÌ‰Â„ «·≈‰”Ì… ⁄·„ Â„ «·ﬂ›—(«· ﬂ–Ì») »ﬂ·«„ «··Â Ê«·‘—ﬂ »«··Â ( œ⁄«¡ „‰ ÂÊ œÊ‰ «··Â „‰ «·√∆„… »€Ì— ≈–‰ „‰ «··Â) ›«·ﬂ›— „·… Ê«ÕœÂ ... Ê«·≈⁄Ã«“ ›Ì ¬Ì… 14 „‰ ”Ê—… ›«ÿ— √‰Â« ‘„·  Ã„Ì⁄ «·ﬂ›«—«·„‘—ﬂÌ‰ .... ›·„  ” À‰Ì „‘—ﬂ ﬁœÌ„« ›Ì «·√„„ «·”«»ﬁ… ÊÕœÌÀ« ›Ì Â–Â «·√„… ... ﬂ·Â„ Ìœ⁄Ê‰ „‰ œÊ‰ «··Â ... ›ﬁÿ ≈Œ ·› √”„ «·ÊÀ‰ √Ê «·‰œ ›„« »Ì‰ —Ã· ’«·Õ √Ê ‰»Ì √Ê„·ﬂ √Ê „Œ·Êﬁ „‰ „Œ·Êﬁ«  «··Â „‰ ÕÃ— √Ê ‘Ã— √Ê ‘„” √Ê ﬁ„—...√Ê .... ”Ìœ... √Ê ... ≈„«„ ... √Ê ... Ê·Ì ...√Ê ﬂÊﬂ» √Ê ‰Ã„.... <br />
Ê«·≈”„«⁄Ì·Ì… ≈ Œ–Ê« ⁄œ… √‰œ«œ „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ê⁄·Ì Ê›«ÿ„… Ê«·Õ”‰ Ê«·Õ”Ì‰ Ìœ⁄Ê‰Â„ „⁄ «··Â ÊÌ”ÌƒÊ‰ «·Ÿ‰ √‰ «··Â ·« Ì” ÃÌ» ≈·« ⁄‰œ„« Ìœ⁄Ê‰Â„ ÊÌŒ«·›Ê‰ √Ê«„— «··Â Ê‰Ê«ÂÌÂ »ÊÃÊ» œ⁄«¡ «··Â ÊÕœÂ.... <br />
·«ÕŸ √‰ «·‘Ì«ÿÌ‰ ·„ ÌÃ»—Ê« «·√ »«⁄ Ê·Â–« ÌﬁÊ·Ê‰ ·√ »«⁄Â„ ÊÂ„ Ã„Ì⁄« ›Ì «·‰«— ·Ê Âœ«‰« «··Â ·ÂœÌ‰«ﬂ„ - √‰Õ‰ ’œœ‰«ﬂ„ ⁄‰ «·ÂœÏ- ›ÌﬁÊ· «·÷⁄›«¡ ··–Ì‰ «” ﬂ»—Ê« »· „ﬂ— «··Ì· Ê«·‰Â«— ≈–  √„—Ê‰‰« - ›Âƒ·«¡ «·‘Ì«ÿÌ‰ œ⁄ÊÂ„ »«··Ì· Ê«·‰Â«— ·Ìﬂ›—Ê« »«··Â ﬂ„« Ì›⁄· ﬂÀÌ— „‰ ‘Ì«ÿÌ‰Â„ ›Ì «·„‰ œÌ«  ›⁄‰œ„« Ì’œﬁ √Õœ »ﬂ·«„ «··Â ÌﬁÊ·Ê‰ ·Â √  —ﬂ Ê·«Ì… √„Ì— «·„ƒ„‰Ì‰ ·Ì—⁄»ÊÂ ÊÌÊÂ„ÊÂ √‰  ’œÌﬁÂ ·ﬂ·«„ «··Â ÂÊ ⁄œ«ÊÂ ·√„Ì— «·„ƒ„‰Ì‰ ·ﬂÌ Ì»ﬁÏ ÊÌ„Ê  ﬂ«›—« »ﬂ·«„ —»Â »œ·« „‰ «·≈Ì„«‰ »Â ›»“Œ—› ﬂ·«„Â„ ’œÊÂ ⁄‰ –ﬂ— «··Â Ê·ﬂ‰ «··Â ›÷Õ «·‘Ì«ÿÌ‰ »”ƒ«·Â ··Ã„Ì⁄ ( √·„  ﬂ‰ ¬Ì« Ì   ·Ï ⁄·Ìﬂ„ ›ﬂ‰ „ »Â«  ﬂ–»Ê‰) ›·« Ì” ÿÌ⁄Ê‰ «·ÃÊ«» ›·Ì” „⁄Â„ ⁄–— ›Ì⁄ –—Ê‰ . <br />
Â· „‰ ≈”„«⁄Ì·Ì Ì” ÿÌ⁄ «·≈Ã«»… »⁄œ  ﬂ–Ì»Â ·ﬂ·«„ «··Â.<br />
·„ Ì” ÿ⁄  «·‘Ì«ÿÌ‰ «·≈‰”Ì… „‰ «·≈”„«⁄Ì·Ì… «·—œ ⁄·Ï «·»—«ÂÌ‰ «· Ì ‰–ﬂ—Â„ »Â« „‰ ﬂ·«„ «··Â «·œ«·… ⁄·Ï  ﬂ–Ì»Â„ ·ﬂ·«„ «··Â ...<br />
. ‰—›⁄ «·„Ê÷Ê⁄ ·Ìﬁ—√Â «·»«ÕÀÌ‰ ⁄‰ «·Õﬁ ·Ì‰ﬁ–Ê« √‰›”Â„ Ê√Â·ÌÂ„  „‰ ≈ŒÊ«‰‰« «·≈”„«⁄Ì·Ì… .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>