<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" &#1608;&#1602;&#1601;&#1575;&#1578; &#1605;&#1593; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1580;/&#1571;&#1606;&#1608;&#1585; &#1575;&#1604;&#1583;&#1575;&#1608;&#1583; &#1575;&#1604;&#1606;&#1576;&#1585;&#1575;&#1608;&#1610;, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  &#1608;&#1602;&#1601;&#1575;&#1578; &#1605;&#1593; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1580;/&#1571;&#1606;&#1608;&#1585; &#1575;&#1604;&#1583;&#1575;&#1608;&#1583; &#1575;&#1604;&#1606;&#1576;&#1585;&#1575;&#1608;&#1610; „‰ œÏ «·ﬁ—¬‰ «·ﬂ—Ì„ Ê⁄·Ê„Â Ê ›«”Ì—Â" />
	
	<title> &#1608;&#1602;&#1601;&#1575;&#1578; &#1605;&#1593; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1580;/&#1571;&#1606;&#1608;&#1585; &#1575;&#1604;&#1583;&#1575;&#1608;&#1583; &#1575;&#1604;&#1606;&#1576;&#1585;&#1575;&#1608;&#1610; [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-43.html">«·„‰ œÌ«  «·⁄·„Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-89.html">„‰ œÏ «·ﬁ—¬‰ «·ﬂ—Ì„ Ê⁄·Ê„Â Ê ›«”Ì—Â</a> &gt;  &#1608;&#1602;&#1601;&#1575;&#1578; &#1605;&#1593; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1580;/&#1571;&#1606;&#1608;&#1585; &#1575;&#1604;&#1583;&#1575;&#1608;&#1583; &#1575;&#1604;&#1606;&#1576;&#1585;&#1575;&#1608;&#1610;</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-155210.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=155210">&#1608;&#1602;&#1601;&#1575;&#1578; &#1605;&#1593; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1580;/&#1571;&#1606;&#1608;&#1585; &#1575;&#1604;&#1583;&#1575;&#1608;&#1583; &#1575;&#1604;&#1606;&#1576;&#1585;&#1575;&#1608;&#1610;</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Nabil48</div><div class="date">06-09-12, 10:58 PM</div></div><div class="posttext">&#1608;&#1602;&#1601;&#1575;&#1578; &#1605;&#1593; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1580; <br />
<br />
&#1571;&#1606;&#1608;&#1585; &#1575;&#1604;&#1583;&#1575;&#1608;&#1583; &#1575;&#1604;&#1606;&#1576;&#1585;&#1575;&#1608;&#1610;<br />
<br />
&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604;<br />
<br />
<br />
&#1578;&#1605;&#1607;&#1610;&#1583;<br />
<br />
&#1576;&#1614;&#1610;&#1614;&#1617;&#1606; &#1575;&#1604;&#1604;&#1607; - &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; - &#1601;&#1610; &#1605;&#1591;&#1618;&#1604;&#1593; &#1570;&#1610;&#1575;&#1578; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1581;&#1580; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1616;&#1617;&#1583;&#1575;&#1569; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1604;&#1604;&#1606;&#1575;&#1587; &#1603;&#1604;&#1607;&#1605;&#1548; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&#1548; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1608;&#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;&#1563; &#1604;&#1610;&#1578;&#1604;&#1602;&#1614;&#1617;&#1608;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1578;&#1602;&#1608;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1582;&#1588;&#1610;&#1578;&#1607;&#1548; &#1576;&#1581;&#1587;&#1576; &#1581;&#1575;&#1604;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1578;&#1604;&#1576;&#1615;&#1617;&#1587; &#1576;&#1605;&#1575; &#1606;&#1607;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1548; &#1608;&#1575;&#1604;&#1578;&#1601;&#1585;&#1610;&#1591; &#1601;&#1610;&#1605;&#1575; &#1571;&#1605;&#1585; &#1576;&#1607;&#1563; &#1604;&#1610;&#1587;&#1618;&#1578;&#1614;&#1576;&#1618;&#1583;&#1604;&#1608;&#1575; &#1584;&#1604;&#1603; &#1576;&#1590;&#1583;&#1607;&#1563; { &#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1615;&#1617;&#1607;&#1614;&#1575; &#1575;&#1604;&#1606;&#1614;&#1617;&#1575;&#1587;&#1615; &#1575;&#1578;&#1614;&#1617;&#1602;&#1615;&#1608;&#1575; &#1585;&#1614;&#1576;&#1614;&#1617;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606;&#1614;&#1617; &#1586;&#1614;&#1604;&#1618;&#1586;&#1614;&#1604;&#1614;&#1577;&#1614; &#1575;&#1604;&#1587;&#1614;&#1617;&#1575;&#1593;&#1614;&#1577;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1612; &#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1612;  (1) &#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1578;&#1614;&#1585;&#1614;&#1608;&#1618;&#1606;&#1614;&#1607;&#1614;&#1575; &#1578;&#1614;&#1584;&#1618;&#1607;&#1614;&#1604;&#1615; &#1603;&#1615;&#1604;&#1615;&#1617; &#1605;&#1615;&#1585;&#1618;&#1590;&#1616;&#1593;&#1614;&#1577;&#1613; &#1593;&#1614;&#1605;&#1614;&#1617;&#1575; &#1571;&#1614;&#1585;&#1618;&#1590;&#1614;&#1593;&#1614;&#1578;&#1618; &#1608;&#1614;&#1578;&#1614;&#1590;&#1614;&#1593;&#1615; &#1603;&#1615;&#1604;&#1615;&#1617; &#1584;&#1614;&#1575;&#1578;&#1616; &#1581;&#1614;&#1605;&#1618;&#1604;&#1613; &#1581;&#1614;&#1605;&#1618;&#1604;&#1614;&#1607;&#1614;&#1575; &#1608;&#1614;&#1578;&#1614;&#1585;&#1614;&#1609; &#1575;&#1604;&#1606;&#1614;&#1617;&#1575;&#1587;&#1614; &#1587;&#1615;&#1603;&#1614;&#1575;&#1585;&#1614;&#1609; &#1608;&#1614;&#1605;&#1614;&#1575; &#1607;&#1615;&#1605;&#1618; &#1576;&#1616;&#1587;&#1615;&#1603;&#1614;&#1575;&#1585;&#1614;&#1609; &#1608;&#1614;&#1604;&#1614;&#1603;&#1616;&#1606;&#1614;&#1617; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1614; &#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1616; &#1588;&#1614;&#1583;&#1616;&#1610;&#1583;&#1612; (2)} (&#1575;&#1604;&#1581;&#1580;).<br />
 <br />
&#1571;&#1610;: &#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1575;&#1581;&#1584;&#1585;&#1608;&#1575; &#1593;&#1602;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1605;&#1578;&#1579;&#1575;&#1604; &#1571;&#1608;&#1575;&#1605;&#1585;&#1607;&#1548; &#1608;&#1575;&#1580;&#1578;&#1606;&#1575;&#1576; &#1606;&#1608;&#1575;&#1607;&#1610;&#1607;&#1548; &#1601;&#1573;&#1606;&#1614;&#1617; &#1605;&#1575; &#1610;&#1581;&#1583;&#1579; &#1593;&#1606;&#1583; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1605;&#1606; &#1571;&#1607;&#1608;&#1575;&#1604;&#1548; &#1608;&#1581;&#1585;&#1603;&#1577; &#1588;&#1583;&#1610;&#1583;&#1577; &#1604;&#1604;&#1571;&#1585;&#1590;&#1548; &#1578;&#1614;&#1578;&#1614;&#1589;&#1614;&#1583;&#1614;&#1617;&#1593; &#1605;&#1606;&#1607;&#1575; &#1603;&#1604;&#1615;&#1617; &#1580;&#1608;&#1575;&#1606;&#1576;&#1607;&#1575; - &#1588;&#1610;&#1569;&#1612; &#1593;&#1592;&#1610;&#1605;&#1548; &#1604;&#1575; &#1610;&#1602;&#1583;&#1616;&#1617;&#1585; &#1602;&#1583;&#1585;&#1607;&#1548; &#1608;&#1604;&#1575; &#1610;&#1576;&#1604;&#1594; &#1603;&#1615;&#1606;&#1607;&#1607;&#1548; &#1608;&#1604;&#1575; &#1610;&#1593;&#1604;&#1605; &#1603;&#1610;&#1601;&#1610;&#1614;&#1617;&#1578;&#1607; &#1573;&#1604;&#1575; &#1585;&#1576;&#1615;&#1617; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;.<br />
 <br />
&#1610;&#1608;&#1605; &#1578;&#1585;&#1608;&#1606; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1578;&#1606;&#1587;&#1614;&#1609; &#1575;&#1604;&#1608;&#1575;&#1604;&#1583;&#1577;&#1615; &#1585;&#1590;&#1610;&#1593;&#1614;&#1607;&#1575;&#1548; &#1575;&#1604;&#1584;&#1610; &#1571;&#1604;&#1602;&#1605;&#1578;&#1607; &#1579;&#1583;&#1610;&#1607;&#1575;&#1563; &#1604;&#1616;&#1605;&#1614;&#1575; &#1606;&#1586;&#1604; &#1576;&#1607;&#1575; &#1605;&#1606;&#1614; &#1575;&#1604;&#1603;&#1585;&#1618;&#1576;&#1548; &#1608;&#1578;&#1615;&#1587;&#1618;&#1602;&#1591; &#1575;&#1604;&#1581;&#1575;&#1605;&#1604; &#1581;&#1605;&#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1585;&#1615;&#1617;&#1593;&#1576;&#1548; &#1608;&#1578;&#1594;&#1610;&#1576; &#1593;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1601;&#1607;&#1605; &#1603;&#1575;&#1604;&#1587;&#1615;&#1617;&#1603;&#1575;&#1585;&#1609; &#1605;&#1606; &#1588;&#1583;&#1614;&#1617;&#1577; &#1575;&#1604;&#1607;&#1614;&#1608;&#1618;&#1604; &#1608;&#1575;&#1604;&#1601;&#1586;&#1614;&#1593;&#1548; &#1608;&#1604;&#1610;&#1587;&#1608;&#1575; &#1576;&#1587;&#1603;&#1575;&#1585;&#1609; &#1605;&#1606;&#1614; &#1575;&#1604;&#1582;&#1605;&#1585;&#1548; &#1608;&#1604;&#1603;&#1606; &#1588;&#1583;&#1577; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576; &#1571;&#1614;&#1601;&#1618;&#1602;&#1583;&#1578;&#1607;&#1605; &#1593;&#1615;&#1602;&#1615;&#1608;&#1604;&#1607;&#1605; &#1608;&#1573;&#1583;&#1585;&#1575;&#1603;&#1607;&#1605;.<br />
 <br />
&#1579;&#1605; &#1576;&#1614;&#1610;&#1614;&#1617;&#1606; - &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; - &#1575;&#1604;&#1606;&#1616;&#1617;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1610;&#1583;&#1577; &#1604;&#1616;&#1605;&#1614;&#1606; &#1575;&#1578;&#1614;&#1617;&#1602;&#1609; &#1608;&#1575;&#1587;&#1578;&#1580;&#1575;&#1576; &#1604;&#1585;&#1576;&#1616;&#1617;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610; &#1571;&#1593;&#1614;&#1583;&#1614;&#1617; &#1604;&#1593;&#1576;&#1575;&#1583;&#1607; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1605;&#1606;&#1614; &#1575;&#1604;&#1606;&#1593;&#1610;&#1605; &#1575;&#1604;&#1605;&#1615;&#1602;&#1610;&#1605; &#1575;&#1604;&#1588;&#1610;&#1569;&#1614; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1601;&#1610; &#1583;&#1575;&#1585; &#1585;&#1581;&#1605;&#1578;&#1607;&#1563; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604; - &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; -: { &#1573;&#1616;&#1606;&#1614;&#1617; &#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1614; &#1610;&#1615;&#1583;&#1618;&#1582;&#1616;&#1604;&#1615; &#1575;&#1604;&#1614;&#1617;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1614;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1608;&#1614;&#1593;&#1614;&#1605;&#1616;&#1604;&#1615;&#1608;&#1575; &#1575;&#1604;&#1589;&#1614;&#1617;&#1575;&#1604;&#1616;&#1581;&#1614;&#1575;&#1578;&#1616; &#1580;&#1614;&#1606;&#1614;&#1617;&#1575;&#1578;&#1613; &#1578;&#1614;&#1580;&#1618;&#1585;&#1616;&#1610; &#1605;&#1616;&#1606;&#1618; &#1578;&#1614;&#1581;&#1618;&#1578;&#1616;&#1607;&#1614;&#1575; &#1575;&#1604;&#1618;&#1571;&#1614;&#1606;&#1618;&#1607;&#1614;&#1575;&#1585;&#1615; &#1610;&#1615;&#1581;&#1614;&#1604;&#1614;&#1617;&#1608;&#1618;&#1606;&#1614; &#1601;&#1616;&#1610;&#1607;&#1614;&#1575; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1587;&#1614;&#1575;&#1608;&#1616;&#1585;&#1614; &#1605;&#1616;&#1606;&#1618; &#1584;&#1614;&#1607;&#1614;&#1576;&#1613; &#1608;&#1614;&#1604;&#1615;&#1572;&#1618;&#1604;&#1615;&#1572;&#1611;&#1575; &#1608;&#1614;&#1604;&#1616;&#1576;&#1614;&#1575;&#1587;&#1615;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610;&#1607;&#1614;&#1575; &#1581;&#1614;&#1585;&#1616;&#1610;&#1585;&#1612; } [&#1575;&#1604;&#1581;&#1580;: 23].<br />
 <br />
&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; - &#1578;&#1593;&#1575;&#1604;&#1609; - &#1610;&#1615;&#1583;&#1582;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1580;&#1606;&#1575;&#1578; &#1606;&#1593;&#1610;&#1605;&#1615;&#1607;&#1575; &#1583;&#1575;&#1574;&#1605;&#1548; &#1578;&#1580;&#1618;&#1585;&#1610; &#1605;&#1616;&#1606; &#1578;&#1581;&#1578; &#1571;&#1588;&#1580;&#1575;&#1585;&#1607;&#1575; &#1575;&#1604;&#1571;&#1606;&#1607;&#1575;&#1585;&#1548; &#1610;&#1615;&#1586;&#1614;&#1610;&#1614;&#1617;&#1606;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1576;&#1571;&#1587;&#1575;&#1608;&#1585; &#1575;&#1604;&#1584;&#1607;&#1576; &#1608;&#1576;&#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1548; &#1608;&#1604;&#1576;&#1575;&#1587;&#1607;&#1605; &#1575;&#1604;&#1605;&#1593;&#1578;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585;&#1548; &#1585;&#1580;&#1575;&#1604;&#1575;&#1611; &#1608;&#1606;&#1587;&#1575;&#1569;&#1611;&#1563;<br />
<br />
 { &#1608;&#1614;&#1607;&#1615;&#1583;&#1615;&#1608;&#1575; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1591;&#1614;&#1617;&#1610;&#1616;&#1617;&#1576;&#1616; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1602;&#1614;&#1608;&#1618;&#1604;&#1616; &#1608;&#1614;&#1607;&#1615;&#1583;&#1615;&#1608;&#1575; &#1573;&#1616;&#1604;&#1614;&#1609; &#1589;&#1616;&#1585;&#1614;&#1575;&#1591;&#1616; &#1575;&#1604;&#1618;&#1581;&#1614;&#1605;&#1616;&#1610;&#1583;&#1616; } [&#1575;&#1604;&#1581;&#1580;: 24].<br />
 &#1604;&#1602;&#1583; &#1607;&#1583;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1615;&#1617;&#1606;&#1610;&#1575; &#1573;&#1604;&#1609; &#1591;&#1610;&#1576; &#1575;&#1604;&#1602;&#1608;&#1604;&#1548; &#1605;&#1606; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583;&#1548; &#1608;&#1581;&#1614;&#1605;&#1618;&#1583; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1575;&#1604;&#1579;&#1606;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1573;&#1604;&#1609; &#1581;&#1605;&#1583;&#1607; &#1593;&#1604;&#1609; &#1581;&#1615;&#1587;&#1606; &#1575;&#1604;&#1593;&#1575;&#1602;&#1576;&#1577;&#1548; &#1603;&#1605;&#1575; &#1607;&#1583;&#1575;&#1607;&#1605; &#1605;&#1606; &#1602;&#1576;&#1604;&#1615; &#1573;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1577;.<br />
 <br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1607;&#1608; &#1575;&#1604;&#1581;&#1575;&#1604; &#1576;&#1581;&#1615;&#1580;&#1614;&#1617;&#1575;&#1580; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;&#1548; &#1602;&#1583; &#1587;&#1575;&#1585;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1576;&#1573;&#1610;&#1605;&#1575;&#1606; &#1608;&#1593;&#1605;&#1604; &#1589;&#1575;&#1604;&#1581; &#1586;&#1575;&#1583;&#1607;&#1605;&#1548; &#1608;&#1604;&#1576;&#1575;&#1587;&#1607;&#1605; &#1607;&#1608; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609;&#1548; &#1608;&#1591;&#1610;&#1576; &#1571;&#1602;&#1608;&#1575;&#1604;&#1607;&#1605; &#1608;&#1571;&#1604;&#1587;&#1606;&#1578;&#1607;&#1605; &#1584;&#1616;&#1603;&#1618;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1583;&#1593;&#1575;&#1569;&#1548; &#1602;&#1583; &#1580;&#1583;&#1615;&#1617;&#1608;&#1575; &#1608;&#1575;&#1580;&#1578;&#1607;&#1583;&#1608;&#1575;&#1563; ( &#1608;&#1575;&#1604;&#1581;&#1580; &#1575;&#1604;&#1605;&#1576;&#1585;&#1608;&#1585; &#1604;&#1610;&#1587; &#1604;&#1607; &#1580;&#1586;&#1575;&#1569; &#1573;&#1604;&#1575; &#1575;&#1604;&#1580;&#1606;&#1577; ).<br />
 <br />
&#1608;&#1607;&#1608; - &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; - &#1575;&#1604;&#1581;&#1603;&#1610;&#1605;&#1615; &#1575;&#1604;&#1581;&#1605;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1585;&#1578;&#1590;&#1610; &#1575;&#1604;&#1592;&#1615;&#1617;&#1604;&#1605; &#1601;&#1610; &#1571;&#1585;&#1590;&#1607;&#1548; &#1608;&#1602;&#1583; &#1581;&#1585;&#1614;&#1617;&#1605;&#1607; - &#1578;&#1593;&#1575;&#1604;&#1609; - &#1576;&#1610;&#1606; &#1593;&#1576;&#1575;&#1583;&#1607;&#1563; { &#1608;&#1614;&#1605;&#1614;&#1606;&#1618; &#1571;&#1614;&#1592;&#1618;&#1604;&#1614;&#1605;&#1615; &#1605;&#1616;&#1605;&#1614;&#1617;&#1606;&#1618; &#1605;&#1614;&#1606;&#1614;&#1593;&#1614; &#1605;&#1614;&#1587;&#1614;&#1575;&#1580;&#1616;&#1583;&#1614; &#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1616; &#1571;&#1614;&#1606;&#1618; &#1610;&#1615;&#1584;&#1618;&#1603;&#1614;&#1585;&#1614; &#1601;&#1616;&#1610;&#1607;&#1614;&#1575; &#1575;&#1587;&#1618;&#1605;&#1615;&#1607;&#1615; &#1608;&#1614;&#1587;&#1614;&#1593;&#1614;&#1609; &#1601;&#1616;&#1610; &#1582;&#1614;&#1585;&#1614;&#1575;&#1576;&#1616;&#1607;&#1614;&#1575; &#1571;&#1615;&#1608;&#1604;&#1614;&#1574;&#1616;&#1603;&#1614; &#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1606;&#1618; &#1610;&#1614;&#1583;&#1618;&#1582;&#1615;&#1604;&#1615;&#1608;&#1607;&#1614;&#1575; &#1573;&#1616;&#1604;&#1614;&#1617;&#1575; &#1582;&#1614;&#1575;&#1574;&#1616;&#1601;&#1616;&#1610;&#1606;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1575;&#1604;&#1583;&#1615;&#1617;&#1606;&#1618;&#1610;&#1614;&#1575; &#1582;&#1616;&#1586;&#1618;&#1610;&#1612; &#1608;&#1614;&#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1570;&#1614;&#1582;&#1616;&#1585;&#1614;&#1577;&#1616; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1612; &#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1612; } [&#1575;&#1604;&#1576;&#1602;&#1585;&#1577;: 114].<br />
 <br />
&#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1603;&#1584;&#1604;&#1603;&#1548; &#1601;&#1575;&#1604;&#1608;&#1610;&#1604; &#1604;&#1605;&#1606; &#1608;&#1602;&#1601; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1574;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1575;&#1604;&#1608;&#1575;&#1601;&#1583;&#1610;&#1606; &#1573;&#1604;&#1609; &#1576;&#1610;&#1578;&#1607; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606;&#1563; { &#1573;&#1616;&#1606;&#1614;&#1617; &#1575;&#1604;&#1614;&#1617;&#1584;&#1616;&#1610;&#1606;&#1614; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575; &#1608;&#1614;&#1610;&#1614;&#1589;&#1615;&#1583;&#1615;&#1617;&#1608;&#1606;&#1614; &#1593;&#1614;&#1606;&#1618; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1616; &#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1605;&#1614;&#1587;&#1618;&#1580;&#1616;&#1583;&#1616; &#1575;&#1604;&#1618;&#1581;&#1614;&#1585;&#1614;&#1575;&#1605;&#1616; &#1575;&#1604;&#1614;&#1617;&#1584;&#1616;&#1610; &#1580;&#1614;&#1593;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575;&#1607;&#1615; &#1604;&#1616;&#1604;&#1606;&#1614;&#1617;&#1575;&#1587;&#1616; &#1587;&#1614;&#1608;&#1614;&#1575;&#1569;&#1611; &#1575;&#1604;&#1618;&#1593;&#1614;&#1575;&#1603;&#1616;&#1601;&#1615; &#1601;&#1616;&#1610;&#1607;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1576;&#1614;&#1575;&#1583;&#1616; &#1608;&#1614;&#1605;&#1614;&#1606;&#1618; &#1610;&#1615;&#1585;&#1616;&#1583;&#1618; &#1601;&#1616;&#1610;&#1607;&#1616; &#1576;&#1616;&#1573;&#1616;&#1604;&#1618;&#1581;&#1614;&#1575;&#1583;&#1613; &#1576;&#1616;&#1592;&#1615;&#1604;&#1618;&#1605;&#1613; &#1606;&#1615;&#1584;&#1616;&#1602;&#1618;&#1607;&#1615; &#1605;&#1616;&#1606;&#1618; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1613; &#1571;&#1614;&#1604;&#1616;&#1610;&#1605;&#1613; } [&#1575;&#1604;&#1581;&#1580;: 25].<br />
 <br />
{ &#1573;&#1616;&#1606;&#1614;&#1617; &#1575;&#1604;&#1614;&#1617;&#1584;&#1616;&#1610;&#1606;&#1614; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575; &#1608;&#1614;&#1610;&#1614;&#1589;&#1615;&#1583;&#1615;&#1617;&#1608;&#1606;&#1614; &#1593;&#1614;&#1606;&#1618; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1616; &#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1616; }: &#1601;&#1603;&#1605;&#1575; &#1603;&#1575;&#1606; &#1587;&#1576;&#1576; &#1575;&#1587;&#1578;&#1581;&#1602;&#1575;&#1602; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1593;&#1610;&#1605; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605; &#1589;&#1585;&#1575;&#1591; &#1575;&#1604;&#1604;&#1607;&#1563; { &#1608;&#1614;&#1607;&#1615;&#1583;&#1615;&#1608;&#1575; &#1573;&#1616;&#1604;&#1614;&#1609; &#1589;&#1616;&#1585;&#1614;&#1575;&#1591;&#1616; &#1575;&#1604;&#1618;&#1581;&#1614;&#1605;&#1616;&#1610;&#1583;&#1616; } [&#1575;&#1604;&#1581;&#1580;: 24]&#1548; &#1603;&#1584;&#1604;&#1603; &#1603;&#1575;&#1606; &#1587;&#1576;&#1614;&#1576;&#1615; &#1575;&#1587;&#1578;&#1581;&#1602;&#1575;&#1602; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1584;&#1614;&#1575;&#1576; &#1607;&#1608; &#1571;&#1606;&#1607;&#1605; &#1603;&#1601;&#1585;&#1608;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1603;&#1584;&#1576;&#1608;&#1575; &#1576;&#1605;&#1575; &#1580;&#1575;&#1569;&#1607;&#1605; &#1576;&#1607; &#1605;&#1581;&#1605;&#1583; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1608;&#1571;&#1606;&#1607;&#1605; &#1610;&#1605;&#1606;&#1593;&#1608;&#1606; &#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1601;&#1610; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1610;&#1589;&#1583;&#1608;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1608;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1603;&#1605;&#1575; &#1601;&#1610; &#1593;&#1575;&#1605; (&#1575;&#1604;&#1581;&#1583;&#1610;&#1576;&#1610;&#1577;).<br />
 <br />
&#1608;&#1575;&#1604;&#1589;&#1583; &#1593;&#1606; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1606;&#1575;&#1588;&#1574; &#1593;&#1606; &#1575;&#1604;&#1603;&#1601;&#1585;&#1548; &#1608;&#1605;&#1575; &#1610;&#1586;&#1575;&#1604; &#1589;&#1583;&#1615;&#1617;&#1607;&#1605; &#1605;&#1587;&#1578;&#1605;&#1585;&#1611;&#1617;&#1575;&#1563; &#1603;&#1602;&#1608;&#1604;&#1607; - &#1578;&#1593;&#1575;&#1604;&#1609; -:<br />
 { &#1608;&#1614;&#1589;&#1614;&#1583;&#1612;&#1617; &#1593;&#1614;&#1606;&#1618; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1616; &#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1616; &#1608;&#1614;&#1603;&#1615;&#1601;&#1618;&#1585;&#1612; &#1576;&#1616;&#1607;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1605;&#1614;&#1587;&#1618;&#1580;&#1616;&#1583;&#1616; &#1575;&#1604;&#1618;&#1581;&#1614;&#1585;&#1614;&#1575;&#1605;&#1616; &#1608;&#1614;&#1573;&#1616;&#1582;&#1618;&#1585;&#1614;&#1575;&#1580;&#1615; &#1571;&#1614;&#1607;&#1618;&#1604;&#1616;&#1607;&#1616; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1571;&#1614;&#1603;&#1618;&#1576;&#1614;&#1585;&#1615; &#1593;&#1616;&#1606;&#1618;&#1583;&#1614; &#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1616; } [&#1575;&#1604;&#1576;&#1602;&#1585;&#1577;: 217]&#1548; &#1608;&#1602;&#1608;&#1604;&#1607; - &#1578;&#1593;&#1575;&#1604;&#1609; -:<br />
 { &#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1614;&#1617;&#1584;&#1616;&#1610;&#1606;&#1614; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575; &#1608;&#1614;&#1589;&#1614;&#1583;&#1615;&#1617;&#1608;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1606;&#1616; &#1575;&#1604;&#1618;&#1605;&#1614;&#1587;&#1618;&#1580;&#1616;&#1583;&#1616; &#1575;&#1604;&#1618;&#1581;&#1614;&#1585;&#1614;&#1575;&#1605;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1607;&#1614;&#1583;&#1618;&#1610;&#1614; &#1605;&#1614;&#1593;&#1618;&#1603;&#1615;&#1608;&#1601;&#1611;&#1575; &#1571;&#1614;&#1606;&#1618; &#1610;&#1614;&#1576;&#1618;&#1604;&#1615;&#1594;&#1614; &#1605;&#1614;&#1581;&#1616;&#1604;&#1614;&#1617;&#1607;&#1615; } [&#1575;&#1604;&#1601;&#1578;&#1581;: 25]&#1548; &#1608;&#1602;&#1608;&#1604;&#1607; - &#1578;&#1593;&#1575;&#1604;&#1609; -: <br />
{ &#1608;&#1614;&#1604;&#1614;&#1575; &#1610;&#1614;&#1580;&#1618;&#1585;&#1616;&#1605;&#1614;&#1606;&#1614;&#1617;&#1603;&#1615;&#1605;&#1618; &#1588;&#1614;&#1606;&#1614;&#1570;&#1614;&#1606;&#1615; &#1602;&#1614;&#1608;&#1618;&#1605;&#1613; &#1571;&#1614;&#1606;&#1618; &#1589;&#1614;&#1583;&#1615;&#1617;&#1608;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1606;&#1616; &#1575;&#1604;&#1618;&#1605;&#1614;&#1587;&#1618;&#1580;&#1616;&#1583;&#1616; &#1575;&#1604;&#1618;&#1581;&#1614;&#1585;&#1614;&#1575;&#1605;&#1616; &#1571;&#1614;&#1606;&#1618; &#1578;&#1614;&#1593;&#1618;&#1578;&#1614;&#1583;&#1615;&#1608;&#1575; } [&#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577;: 2].<br />
 <br />
&#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1576;&#1610;&#1575;&#1606; &#1604;&#1581;&#1602;&#1616;&#1617; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;&#1548; &#1608;&#1578;&#1607;&#1608;&#1610;&#1604; &#1571;&#1605;&#1618;&#1585; &#1575;&#1604;&#1573;&#1604;&#1581;&#1575;&#1583; &#1601;&#1610;&#1607;&#1548; &#1608;&#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1607; &#1576;&#1607;&#1548; &#1608;&#1578;&#1606;&#1586;&#1610;&#1607;&#1607; &#1593;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606;&#1614; &#1605;&#1571;&#1608;&#1609; &#1604;&#1604;&#1588;&#1616;&#1617;&#1585;&#1618;&#1603;&#1548; &#1608;&#1585;&#1616;&#1580;&#1618;&#1587; &#1575;&#1604;&#1592;&#1604;&#1618;&#1605; &#1608;&#1575;&#1604;&#1593;&#1615;&#1583;&#1608;&#1575;&#1606;.<br />
 <br />
&#1604;&#1584;&#1575; &#1580;&#1575;&#1569; &#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1576;&#1600;{ &#1573;&#1606;&#1614;&#1617; }&#1563; &#1604;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1576;&#1607;&#1548; &#1608;&#1580;&#1575;&#1569; &#1602;&#1608;&#1604;&#1607;: { &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575; } &#1576;&#1589;&#1610;&#1594;&#1577; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1563; &#1604;&#1571;&#1606;&#1614;&#1617; &#1601;&#1593;&#1604;&#1607;&#1605; &#1589;&#1575;&#1585; &#1603;&#1575;&#1604;&#1604;&#1602;&#1576; &#1604;&#1607;&#1605;&#1548; &#1608;&#1580;&#1575;&#1569; &#1575;&#1604;&#1601;&#1593;&#1604; {&#1610;&#1589;&#1583;&#1615;&#1617;&#1608;&#1606;} &#1576;&#1589;&#1610;&#1594;&#1577; &#1575;&#1604;&#1605;&#1590;&#1575;&#1585;&#1593;&#1563; &#1604;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1578;&#1603;&#1585;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606;&#1607;&#1605;&#1548; &#1608;&#1571;&#1606;&#1607; &#1583;&#1571;&#1576;&#1607;&#1605;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1576; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1603;&#1602;&#1608;&#1604;&#1607; - &#1578;&#1593;&#1575;&#1604;&#1609; -: { &#1575;&#1604;&#1614;&#1617;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1614;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1608;&#1614;&#1578;&#1614;&#1591;&#1618;&#1605;&#1614;&#1574;&#1616;&#1606;&#1615;&#1617; &#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1615;&#1607;&#1615;&#1605;&#1618; &#1576;&#1616;&#1584;&#1616;&#1603;&#1618;&#1585;&#1616; &#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1616; &#1571;&#1614;&#1604;&#1614;&#1575; &#1576;&#1616;&#1584;&#1616;&#1603;&#1618;&#1585;&#1616; &#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1616; &#1578;&#1614;&#1591;&#1618;&#1605;&#1614;&#1574;&#1616;&#1606;&#1615;&#1617; &#1575;&#1604;&#1618;&#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1615; } [&#1575;&#1604;&#1585;&#1593;&#1583;: 28]&#1563; &#1571;&#1610;: &#1608;&#1605;&#1616;&#1606; &#1589;&#1601;&#1578;&#1607;&#1605; &#1571;&#1606;&#1607;&#1605; &#1578;&#1591;&#1605;&#1574;&#1606; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1576;&#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607;.<br />
 <br />
{ &#1593;&#1614;&#1606;&#1618; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1616; &#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1616; }: &#1608;&#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1607;&#1608; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1576;&#1610;&#1604;&#1607; &#1575;&#1604;&#1608;&#1575;&#1589;&#1604; &#1573;&#1604;&#1610;&#1607;&#1548; &#1608;&#1607;&#1608; &#1591;&#1585;&#1610;&#1602;&#1607; &#1575;&#1604;&#1584;&#1610; &#1588;&#1585;&#1593;&#1607; &#1604;&#1604;&#1606;&#1575;&#1587;&#1548; &#1608;&#1606;&#1607;&#1580;&#1607; &#1575;&#1604;&#1584;&#1610; &#1575;&#1582;&#1578;&#1575;&#1585;&#1607; &#1604;&#1604;&#1593;&#1576;&#1575;&#1583;&#1548; &#1608;&#1602;&#1583; &#1589;&#1583;&#1617;&#1608;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1606; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1608;&#1575;&#1604;&#1591;&#1608;&#1575;&#1601; &#1576;&#1575;&#1604;&#1576;&#1610;&#1578; &#1576;&#1593;&#1583; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577;&#1548; &#1608;&#1605;&#1606; &#1584;&#1604;&#1603; &#1605;&#1575; &#1589;&#1606;&#1593;&#1608;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1576;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1589;&#1583;: &#1607;&#1608; &#1575;&#1604;&#1605;&#1606;&#1618;&#1593;&#1548; &#1601;&#1589;&#1583;&#1607;&#1605; &#1593;&#1606;&#1607; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1581;&#1602;&#1614;&#1617;&#1602; &#1604;&#1607;&#1605; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1606;&#1575;&#1585;&#1548; &#1603;&#1605;&#1575; &#1581;&#1602;&#1602; &#1575;&#1607;&#1578;&#1583;&#1575;&#1569;&#1615; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1573;&#1604;&#1610;&#1607; &#1576;&#1571;&#1606; &#1604;&#1607;&#1605; &#1606;&#1593;&#1610;&#1605;&#1614; &#1575;&#1604;&#1580;&#1606;&#1577;.<br />
 <br />
&#1608;&#1582;&#1576;&#1585; { &#1573;&#1616;&#1606;&#1614;&#1617; &#1575;&#1604;&#1614;&#1617;&#1584;&#1616;&#1610;&#1606;&#1614; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575; } &#1605;&#1581;&#1584;&#1608;&#1601;&#1548; &#1578;&#1602;&#1583;&#1610;&#1585;&#1607;: &#1606;&#1615;&#1584;&#1610;&#1602;&#1607;&#1605; &#1605;&#1606; &#1593;&#1584;&#1575;&#1576; &#1571;&#1604;&#1610;&#1605;&#1548; &#1583;&#1604;&#1614;&#1617; &#1593;&#1604;&#1610;&#1607; &#1602;&#1608;&#1604;&#1615;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1570;&#1578;&#1610;&#1577;: { &#1608;&#1614;&#1605;&#1614;&#1606;&#1618; &#1610;&#1615;&#1585;&#1616;&#1583;&#1618; &#1601;&#1616;&#1610;&#1607;&#1616; &#1576;&#1616;&#1573;&#1616;&#1604;&#1618;&#1581;&#1614;&#1575;&#1583;&#1613; &#1576;&#1616;&#1592;&#1615;&#1604;&#1618;&#1605;&#1613; &#1606;&#1615;&#1584;&#1616;&#1602;&#1618;&#1607;&#1615; &#1605;&#1616;&#1606;&#1618; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1613; &#1571;&#1614;&#1604;&#1616;&#1610;&#1605;&#1613; }.<br />
 <br />
{ &#1608;&#1614;&#1575;&#1604;&#1618;&#1605;&#1614;&#1587;&#1618;&#1580;&#1616;&#1583;&#1616; &#1575;&#1604;&#1618;&#1581;&#1614;&#1585;&#1614;&#1575;&#1605;&#1616; }&#1548; &#1608;&#1582;&#1589;&#1614;&#1617; &#1575;&#1604;&#1589;&#1583; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1576;&#1575;&#1604;&#1584;&#1616;&#1617;&#1603;&#1618;&#1585;&#1563; &#1604;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1576;&#1607;&#1548; &#1608;&#1604;&#1610;&#1606;&#1578;&#1602;&#1604; &#1605;&#1606;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1607; &#1576;&#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;&#1548; &#1608;&#1584;&#1616;&#1603;&#1618;&#1585; &#1576;&#1606;&#1575;&#1574;&#1607;&#1548; &#1608;&#1588;&#1585;&#1593; &#1575;&#1604;&#1581;&#1580; &#1604;&#1607; &#1605;&#1606; &#1593;&#1607;&#1583; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1604;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606;&#1591;&#1602;&#1577; &#1571;&#1605;&#1575;&#1606; &#1608;&#1583;&#1575;&#1585; &#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1608;&#1575;&#1581;&#1577; &#1575;&#1591;&#1605;&#1574;&#1606;&#1575;&#1606;&#1548; &#1601;&#1607;&#1608; &#1576;&#1610;&#1578;&#1615; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1587;&#1575;&#1608;&#1614;&#1609; &#1601;&#1610;&#1607; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607;&#1548; &#1601;&#1604;&#1575; &#1610;&#1605;&#1604;&#1603;&#1607; &#1571;&#1581;&#1583;&#1612; &#1605;&#1606;&#1607;&#1605;&#1548; &#1608;&#1604;&#1575; &#1610;&#1605;&#1578;&#1575;&#1586; &#1601;&#1610;&#1607; &#1571;&#1581;&#1583;&#1612; &#1605;&#1606;&#1607;&#1605;&#1548; &#1601;&#1610;&#1607; &#1578;&#1615;&#1581;&#1602;&#1606; &#1575;&#1604;&#1583;&#1616;&#1617;&#1605;&#1575;&#1569;&#1548; &#1608;&#1610;&#1580;&#1583; &#1603;&#1604; &#1571;&#1581;&#1583; &#1601;&#1610;&#1607; &#1605;&#1571;&#1605;&#1606;&#1607; &#1608;&#1605;&#1571;&#1608;&#1575;&#1607;&#1548; &#1604;&#1575; &#1578;&#1601;&#1590;&#1615;&#1617;&#1604;&#1575;&#1611; &#1605;&#1616;&#1606; &#1571;&#1581;&#1583;&#1548; &#1608;&#1604;&#1603;&#1606; &#1581;&#1602;&#1611;&#1617;&#1575; &#1610;&#1578;&#1587;&#1575;&#1608;&#1609; &#1601;&#1610;&#1607; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593;&#1563; &#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1580;&#1593;&#1604;&#1614;&#1607; &#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;.<br />
 <br />
&#1608;&#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;&#1548; &#1602;&#1610;&#1604;: &#1573;&#1606;&#1607; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1606;&#1601;&#1587;&#1607;&#1548; &#1608;&#1607;&#1608; &#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1604;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1594;&#1610;&#1585;&#1607;&#1548; &#1608;&#1602;&#1610;&#1604;: &#1575;&#1604;&#1581;&#1585;&#1605; &#1603;&#1604;&#1607;&#1563; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1589;&#1583;&#1608;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1593;&#1606;&#1607; &#1593;&#1575;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1576;&#1610;&#1577;&#1548; &#1601;&#1606;&#1586;&#1604; &#1582;&#1575;&#1585;&#1580;&#1611;&#1575; &#1593;&#1606;&#1607;&#1563; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; - &#1578;&#1593;&#1575;&#1604;&#1609; -: { &#1608;&#1614;&#1589;&#1614;&#1583;&#1615;&#1617;&#1608;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1606;&#1616; &#1575;&#1604;&#1618;&#1605;&#1614;&#1587;&#1618;&#1580;&#1616;&#1583;&#1616; &#1575;&#1604;&#1618;&#1581;&#1614;&#1585;&#1614;&#1575;&#1605;&#1616; } [&#1575;&#1604;&#1601;&#1578;&#1581;: 25]&#1548; &#1608;&#1602;&#1575;&#1604;: { &#1587;&#1615;&#1576;&#1618;&#1581;&#1614;&#1575;&#1606;&#1614; &#1575;&#1604;&#1614;&#1617;&#1584;&#1616;&#1610; &#1571;&#1614;&#1587;&#1618;&#1585;&#1614;&#1609; &#1576;&#1616;&#1593;&#1614;&#1576;&#1618;&#1583;&#1616;&#1607;&#1616; &#1604;&#1614;&#1610;&#1618;&#1604;&#1611;&#1575; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1614;&#1587;&#1618;&#1580;&#1616;&#1583;&#1616; &#1575;&#1604;&#1618;&#1581;&#1614;&#1585;&#1614;&#1575;&#1605;&#1616; } [&#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1569;: 1].<br />
 <br />
{ &#1575;&#1604;&#1614;&#1617;&#1584;&#1616;&#1610; &#1580;&#1614;&#1593;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575;&#1607;&#1615; &#1604;&#1616;&#1604;&#1606;&#1614;&#1617;&#1575;&#1587;&#1616; &#1587;&#1614;&#1608;&#1614;&#1575;&#1569; }&#1563; &#1571;&#1610;: &#1604;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1591;&#1608;&#1575;&#1601; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577;&#1548; &#1608;&#1607;&#1608; &#1603;&#1602;&#1608;&#1604;&#1607; - &#1578;&#1593;&#1575;&#1604;&#1609; -: { &#1573;&#1616;&#1606;&#1614;&#1617; &#1571;&#1614;&#1608;&#1614;&#1617;&#1604;&#1614; &#1576;&#1614;&#1610;&#1618;&#1578;&#1613; &#1608;&#1615;&#1590;&#1616;&#1593;&#1614; &#1604;&#1616;&#1604;&#1606;&#1614;&#1617;&#1575;&#1587;&#1616; } [&#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606;: 96].<br />
 <br />
&#1601;&#1607;&#1605; &#1610;&#1589;&#1583;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1605;&#1606; &#1571;&#1585;&#1575;&#1583;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1571;&#1581;&#1602; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1607; &#1601;&#1610; &#1606;&#1601;&#1618;&#1587; &#1575;&#1604;&#1571;&#1605;&#1585;&#1563; &#1604;&#1584;&#1604;&#1603;&#1610;&#1602;&#1608;&#1604; - &#1578;&#1593;&#1575;&#1604;&#1609; - &#1605;&#1615;&#1606;&#1603;&#1585;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1601;&#1614;&#1617;&#1575;&#1585; &#1601;&#1610; &#1589;&#1614;&#1583;&#1616;&#1617;&#1607;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1606; &#1573;&#1578;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;&#1548; &#1608;&#1602;&#1590;&#1575;&#1569; &#1605;&#1606;&#1575;&#1587;&#1603;&#1607;&#1605; &#1601;&#1610;&#1607;&#1548; &#1608;&#1583;&#1593;&#1608;&#1575;&#1607;&#1605; &#1571;&#1606;&#1607;&#1605; &#1571;&#1608;&#1604;&#1610;&#1575;&#1572;&#1607;: { &#1608;&#1614;&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1571;&#1614;&#1608;&#1618;&#1604;&#1616;&#1610;&#1614;&#1575;&#1569;&#1614;&#1607;&#1615; &#1573;&#1616;&#1606;&#1618; &#1571;&#1614;&#1608;&#1618;&#1604;&#1616;&#1610;&#1614;&#1575;&#1572;&#1615;&#1607;&#1615; &#1573;&#1616;&#1604;&#1614;&#1617;&#1575; &#1575;&#1604;&#1618;&#1605;&#1615;&#1578;&#1614;&#1617;&#1602;&#1615;&#1608;&#1606;&#1614; &#1608;&#1614;&#1604;&#1614;&#1603;&#1616;&#1606;&#1614;&#1617; &#1571;&#1614;&#1603;&#1618;&#1579;&#1614;&#1585;&#1614;&#1607;&#1615;&#1605;&#1618; &#1604;&#1614;&#1575; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614; } [&#1575;&#1604;&#1571;&#1606;&#1601;&#1575;&#1604;: 34].<br />
 <br />
{ &#1587;&#1614;&#1608;&#1614;&#1575;&#1569;&#1611; &#1575;&#1604;&#1618;&#1593;&#1614;&#1575;&#1603;&#1616;&#1601;&#1615; &#1601;&#1616;&#1610;&#1607;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1576;&#1614;&#1575;&#1583;&#1616; }&#1548; &#1608;&#1604;&#1575; &#1582;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1571;&#1606;&#1614;&#1617; &#1575;&#1604;&#1606;&#1575;&#1587; &#1587;&#1608;&#1575;&#1569; &#1601;&#1610; &#1571;&#1583;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1603; &#1576;&#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1608;&#1605;&#1575; &#1610;&#1578;&#1576;&#1593;&#1607;&#1563; &#1573;&#1604;&#1575;&#1617; &#1605;&#1575; &#1605;&#1606;&#1593;&#1578;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; - &#1603;&#1591;&#1608;&#1575;&#1601; &#1575;&#1604;&#1581;&#1575;&#1574;&#1590; &#1576;&#1575;&#1604;&#1603;&#1593;&#1576;&#1577; - &#1601;&#1610;&#1587;&#1578;&#1608;&#1610; &#1601;&#1610; &#1571;&#1581;&#1602;&#1610;&#1577; &#1575;&#1604;&#1578;&#1593;&#1576;&#1617;&#1583; &#1576;&#1607; {&#1575;&#1604;&#1593;&#1614;&#1575;&#1603;&#1616;&#1601;&#1615; &#1601;&#1616;&#1610;&#1607;&#1616;}&#1563; &#1571;&#1610;: &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1604;&#1607; &#1601;&#1610; &#1571;&#1581;&#1608;&#1575;&#1604; &#1603;&#1579;&#1610;&#1585;&#1577;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610;&#1607;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583;&#1548; &#1608;&#1575;&#1604;&#1587;&#1575;&#1603;&#1606; &#1576;&#1605;&#1603;&#1577;&#1563; &#1604;&#1571;&#1606;&#1614;&#1617; &#1575;&#1604;&#1587;&#1575;&#1603;&#1606; &#1576;&#1605;&#1603;&#1577; &#1610;&#1593;&#1603;&#1601; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;&#1548; &#1608;&#1601;&#1610; &#1584;&#1603;&#1585; &#1575;&#1604;&#1593;&#1603;&#1608;&#1601; &#1578;&#1593;&#1585;&#1610;&#1590; &#1576;&#1571;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602;&#1608;&#1606; &#1576;&#1587;&#1603;&#1606;&#1609; &#1605;&#1603;&#1577; &#1605;&#1586;&#1610;&#1577; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585;&#1607;&#1605;&#1548; &#1608;&#1576;&#1571;&#1606;&#1607;&#1605; &#1581;&#1610;&#1606; &#1610;&#1605;&#1606;&#1593;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1606; &#1593;&#1606; &#1605;&#1603;&#1577; &#1605;&#1606; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1604;&#1604;&#1603;&#1593;&#1576;&#1577; &#1602;&#1583; &#1592;&#1604;&#1605;&#1608;&#1607;&#1605; &#1576;&#1575;&#1587;&#1578;&#1574;&#1579;&#1575;&#1585;&#1607;&#1605; &#1576;&#1605;&#1603;&#1577;.<br />
 <br />
{ &#1608;&#1614;&#1575;&#1604;&#1576;&#1614;&#1575;&#1583;&#1616; }&#1563; &#1571;&#1610;: &#1575;&#1604;&#1602;&#1575;&#1583;&#1605; &#1573;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1576;&#1593;&#1610;&#1583; &#1593;&#1606;&#1607; &#1573;&#1584;&#1575; &#1583;&#1582;&#1604;&#1607;&#1548; &#1608;&#1605;&#1606;&#1607;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1575;&#1583;&#1610;&#1577; &#1608;&#1605;&#1614;&#1606; &#1610;&#1602;&#1583;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605;&#1548; &#1601;&#1602;&#1583; &#1580;&#1593;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1588;&#1585;&#1593;&#1611;&#1575;&#1563; &#1587;&#1608;&#1575;&#1569; &#1601;&#1610; &#1578;&#1593;&#1592;&#1610;&#1605; &#1581;&#1585;&#1605;&#1578;&#1607; &#1608;&#1602;&#1590;&#1575;&#1569; &#1575;&#1604;&#1606;&#1587;&#1603;&#1548; &#1604;&#1575; &#1601;&#1585;&#1602; &#1601;&#1610;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610;&#1607; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585;&#1548; &#1608;&#1575;&#1604;&#1606;&#1575;&#1574;&#1610; &#1593;&#1606;&#1607; &#1575;&#1604;&#1576;&#1593;&#1610;&#1583; &#1575;&#1604;&#1583;&#1575;&#1585; &#1605;&#1606;&#1607;&#1548; &#1601;&#1604;&#1610;&#1587; &#1571;&#1607;&#1604; &#1605;&#1603;&#1577; &#1571;&#1581;&#1602; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1586;&#1581; &#1573;&#1604;&#1610;&#1607;.<br />
 <br />
&#1604;&#1584;&#1604;&#1603;&#1563; &#1610;&#1615;&#1602;&#1575;&#1604; &#1604;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1580;&#1586;&#1608;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1604;&#1581;&#1587;&#1575;&#1576;&#1607;&#1605; &#1601;&#1610; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1582;&#1575;&#1589;&#1577;&#1548; &#1608;&#1601;&#1610; &#1576;&#1610;&#1608;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1575;&#1605;&#1577;: &#1571;&#1585;&#1610;&#1581;&#1608;&#1575; &#1571;&#1606;&#1601;&#1587;&#1603;&#1605;&#1548; &#1601;&#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1605;&#1581;&#1580;&#1608;&#1586; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605;&#1606; &#1587;&#1576;&#1602;&#1548; &#1604;&#1575; &#1604;&#1605;&#1606; &#1608;&#1590;&#1593; &#1587;&#1580;&#1575;&#1583;&#1578;&#1607;&#1548; &#1608;&#1588;&#1594;&#1604; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;.<br />
 <br />
&#1608;&#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1606; &#1602;&#1575;&#1604;: &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1578;&#1571;&#1580;&#1610;&#1585; &#1575;&#1604;&#1576;&#1610;&#1608;&#1578; &#1601;&#1610; &#1605;&#1603;&#1577;&#1548; &#1601;&#1605;&#1614;&#1606;&#1618; &#1571;&#1585;&#1575;&#1583; &#1571;&#1606; &#1610;&#1606;&#1586;&#1604; &#1601;&#1610; &#1576;&#1610;&#1578; &#1610;&#1606;&#1586;&#1604; &#1601;&#1610;&#1607; &#1583;&#1608;&#1606; &#1571;&#1580;&#1585;&#1577; &#1581;&#1578;&#1609; &#1610;&#1587;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1608;&#1575;&#1604;&#1594;&#1585;&#1610;&#1576;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1571;&#1610; &#1605;&#1585;&#1618;&#1583;&#1615;&#1608;&#1583; &#1593;&#1604;&#1610;&#1607; &#1576;&#1571;&#1606; &#1575;&#1604;&#1576;&#1610;&#1608;&#1578; &#1605;&#1603;&#1575;&#1606; &#1608;&#1605;&#1603;&#1610;&#1606;&#1548; &#1608;&#1571;&#1585;&#1590; &#1605;&#1603;&#1577; &#1603;&#1575;&#1606;&#1578;&#1618; &#1604;&#1604;&#1580;&#1605;&#1610;&#1593; &#1581;&#1610;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1581;&#1615;&#1585;&#1611;&#1617;&#1575; &#1610;&#1576;&#1606;&#1610; &#1601;&#1610;&#1607; &#1605;&#1614;&#1606; &#1571;&#1585;&#1575;&#1583;&#1548; &#1571;&#1605;&#1614;&#1617;&#1575; &#1576;&#1593;&#1583; &#1571;&#1606; &#1576;&#1614;&#1606;&#1614;&#1609; &#1576;&#1610;&#1578;&#1611;&#1575; &#1608;&#1587;&#1603;&#1606;&#1607;&#1548; &#1571;&#1589;&#1576;&#1581; &#1605;&#1603;&#1610;&#1606;&#1611;&#1575; &#1601;&#1610;&#1607;&#1548; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1604;&#1571;&#1581;&#1583; &#1583;&#1582;&#1608;&#1604;&#1607; &#1573;&#1604;&#1575; &#1576;&#1573;&#1584;&#1606;&#1607; &#1608;&#1573;&#1585;&#1575;&#1583;&#1578;&#1607;.<br />
 <br />
&#1608;&#1610;&#1572;&#1610;&#1583;&#1607; &#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; - &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; -: &#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1603;&#1584;&#1604;&#1603;&#1548; &#1604;&#1605;&#1575; &#1602;&#1575;&#1604; - &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; - &#1601;&#1610; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606;: { &#1575;&#1604;&#1614;&#1617;&#1584;&#1616;&#1610;&#1606;&#1614; &#1571;&#1615;&#1582;&#1618;&#1585;&#1616;&#1580;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606;&#1618; &#1583;&#1616;&#1610;&#1614;&#1575;&#1585;&#1616;&#1607;&#1616;&#1605;&#1618; } [&#1575;&#1604;&#1581;&#1588;&#1585;: 8]&#1548; &#1601;&#1606;&#1614;&#1587;&#1576; &#1575;&#1604;&#1583;&#1610;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1605;&#1548; &#1608;&#1604;&#1614;&#1605;&#1614;&#1575; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1604;&#1605;&#1575; &#1606;&#1586;&#1604; &#1605;&#1603;&#1577;: ( &#1608;&#1607;&#1604; &#1578;&#1585;&#1603; &#1604;&#1606;&#1575; &#1593;&#1602;&#1610;&#1604; &#1605;&#1606; &#1583;&#1575;&#1585; &#1571;&#1608; &#1605;&#1606; &#1585;&#1576;&#1593;&#1567; )&#1548; &#1608;&#1603;&#1608;&#1618;&#1606;&#1615; &#1593;&#1602;&#1610;&#1604; &#1610;&#1576;&#1610;&#1593; &#1583;&#1615;&#1608;&#1585;&#1607;&#1605; &#1576;&#1593;&#1583; &#1571;&#1606; &#1607;&#1575;&#1580;&#1585;&#1608;&#1575;&#1548; &#1601;&#1607;&#1584;&#1575; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1605;&#1604;&#1603;&#1610;&#1578;&#1607;&#1605; &#1604;&#1607;&#1575;.<br />
 <br />
{ &#1608;&#1614;&#1605;&#1614;&#1606;&#1618; &#1610;&#1615;&#1585;&#1616;&#1583;&#1618; &#1601;&#1616;&#1610;&#1607;&#1616; &#1576;&#1616;&#1573;&#1616;&#1604;&#1618;&#1581;&#1614;&#1575;&#1583;&#1613; &#1576;&#1616;&#1592;&#1615;&#1604;&#1618;&#1605;&#1613; }:<br />
&#1608;&#1575;&#1604;&#1573;&#1604;&#1581;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1571;&#1589;&#1604;&#1607;: &#1575;&#1604;&#1605;&#1610;&#1604;&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1575;&#1604;&#1573;&#1604;&#1581;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577;: &#1575;&#1604;&#1575;&#1606;&#1581;&#1585;&#1575;&#1601; &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1575;&#1605;&#1577; &#1608;&#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585;&#1548; &#1608;&#1571;&#1606; &#1610;&#1581;&#1610;&#1583; &#1593;&#1606; &#1583;&#1616;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1588;&#1585;&#1614;&#1593;&#1607;&#1548; &#1608;&#1610;&#1593;&#1605;&#1615;&#1617; &#1584;&#1604;&#1603; &#1603;&#1604;&#1614;&#1617; &#1605;&#1610;&#1604;&#1613; &#1608;&#1581;&#1610;&#1583;&#1577; &#1593;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1608;&#1610;&#1583;&#1582;&#1604; &#1601;&#1610; &#1584;&#1604;&#1603; &#1583;&#1582;&#1608;&#1604;&#1575;&#1611; &#1571;&#1608;&#1604;&#1610;&#1611;&#1617;&#1575; &#1575;&#1604;&#1603;&#1601;&#1585;&#1615; &#1576;&#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1575;&#1604;&#1588;&#1585;&#1603;&#1615; &#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1614;&#1585;&#1614;&#1605;&#1548; &#1608;&#1601;&#1593;&#1604;&#1615; &#1588;&#1610;&#1569;&#1613; &#1605;&#1605;&#1575; &#1581;&#1585;&#1614;&#1617;&#1605;&#1607;&#1548; &#1608;&#1578;&#1585;&#1603;&#1615; &#1588;&#1610;&#1569; &#1605;&#1605;&#1575; &#1571;&#1608;&#1580;&#1576;&#1607;&#1548; &#1608;&#1605;&#1606; &#1571;&#1593;&#1592;&#1605; &#1584;&#1604;&#1603;: &#1575;&#1606;&#1578;&#1607;&#1575;&#1603;&#1615; &#1581;&#1615;&#1585;&#1615;&#1605;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1605;.<br />
 <br />
&#1608;&#1575;&#1604;&#1576;&#1575;&#1569; &#1601;&#1610; &quot;&#1576;&#1573;&#1604;&#1581;&#1575;&#1583;&quot; &#1604;&#1604;&#1578;&#1608;&#1603;&#1610;&#1583;&#1563; &#1571;&#1610;: &#1605;&#1606; &#1610;&#1615;&#1585;&#1583; &#1573;&#1604;&#1581;&#1575;&#1583;&#1611;&#1575; &#1608;&#1576;&#1615;&#1593;&#1583;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1575;&#1605;&#1577;&#1548; &#1608;&#1584;&#1604;&#1603; &#1589;&#1583;&#1607;&#1605; &#1593;&#1606; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607;.<br />
 <br />
&#1608;&#1602;&#1608;&#1604;&#1607;: { &#1576;&#1616;&#1592;&#1615;&#1604;&#1618;&#1605;&#1613; }&#1563; &#1571;&#1610;: &#1593;&#1575;&#1605;&#1583;&#1611;&#1575; &#1602;&#1575;&#1589;&#1583;&#1611;&#1575; &#1571;&#1606;&#1607; &#1592;&#1604;&#1605;&#1548; &#1604;&#1610;&#1587; &#1576;&#1605;&#1578;&#1571;&#1608;&#1617;&#1604;&#1548; &#1608;&#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587;: &#1607;&#1608; &#1575;&#1604;&#1578;&#1593;&#1605;&#1615;&#1617;&#1583;&#1548; &#1608;&#1593;&#1606;&#1607; &#1571;&#1610;&#1590;&#1611;&#1575;: { &#1576;&#1616;&#1592;&#1615;&#1604;&#1618;&#1605;&#1613; }: &#1576;&#1588;&#1585;&#1603;&#1548; &#1608;&#1602;&#1575;&#1604; &#1605;&#1580;&#1575;&#1607;&#1583;: &#1571;&#1606; &#1610;&#1593;&#1576;&#1583; &#1601;&#1610;&#1607; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1603;&#1584;&#1575; &#1602;&#1575;&#1604; &#1602;&#1578;&#1575;&#1583;&#1577;&#1548; &#1608;&#1594;&#1610;&#1585; &#1608;&#1575;&#1581;&#1583;&#1548; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1608;&#1601;&#1610;: &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587;: { &#1576;&#1616;&#1592;&#1615;&#1604;&#1618;&#1605;&#1613; }: &#1607;&#1608; &#1571;&#1606; &#1578;&#1614;&#1587;&#1578;&#1581;&#1604;&#1614;&#1617; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1605; &#1605;&#1575; &#1581;&#1614;&#1585;&#1614;&#1617;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603; &#1605;&#1606; &#1604;&#1587;&#1575;&#1606; &#1571;&#1608; &#1602;&#1578;&#1604;&#1548; &#1601;&#1578;&#1592;&#1604;&#1605; &#1605;&#1606; &#1604;&#1575; &#1610;&#1592;&#1604;&#1605;&#1603;&#1548; &#1608;&#1578;&#1602;&#1578;&#1604; &#1605;&#1606; &#1604;&#1575; &#1610;&#1602;&#1578;&#1604;&#1603;&#1548; &#1601;&#1573;&#1584;&#1575; &#1601;&#1614;&#1593;&#1614;&#1604;&#1614; &#1584;&#1604;&#1603;&#1548; &#1601;&#1602;&#1583; &#1608;&#1580;&#1576; &#1604;&#1607; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576;&#1615; &#1575;&#1604;&#1571;&#1604;&#1610;&#1605;.<br />
 <br />
&#1608;&#1602;&#1575;&#1604; &#1605;&#1580;&#1575;&#1607;&#1583;: { &#1576;&#1616;&#1592;&#1615;&#1604;&#1618;&#1605;&#1613; }: &#1610;&#1593;&#1605;&#1604; &#1601;&#1610;&#1607; &#1593;&#1605;&#1604;&#1575;&#1611; &#1587;&#1610;&#1574;&#1611;&#1575;.<br />
 <br />
&#1608;&#1575;&#1604;&#1592;&#1604;&#1605; &#1610;&#1615;&#1591;&#1604;&#1614;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1588;&#1585;&#1575;&#1603;&#1548; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1610;&#1563; &#1604;&#1571;&#1606;&#1607;&#1575; &#1592;&#1604;&#1605; &#1604;&#1604;&#1606;&#1601;&#1587;&#1548; &#1608;&#1575;&#1604;&#1576;&#1575;&#1569; &#1601;&#1610; &quot;&#1576;&#1592;&#1604;&#1605;&quot; &#1604;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587;&#1577;&#1548; &#1601;&#1575;&#1604;&#1592;&#1604;&#1605;: &#1575;&#1604;&#1573;&#1588;&#1585;&#1575;&#1603;&#1563; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1578;&#1607;&#1583;&#1610;&#1583;&#1615; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1581;&#1605;&#1614;&#1604;&#1614;&#1607;&#1605; &#1575;&#1604;&#1573;&#1588;&#1585;&#1575;&#1603;&#1615; &#1593;&#1604;&#1609; &#1605;&#1606;&#1575;&#1608;&#1571;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1605;&#1606;&#1593;&#1616;&#1607;&#1605; &#1605;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;.<br />
 <br />
&#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1583;: &#1605;&#1606; &#1610;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1575;&#1604;&#1605;&#1610;&#1618;&#1604;&#1614; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602; &#1592;&#1604;&#1605;&#1611;&#1575;&#1548; &#1601;&#1610;&#1614;&#1593;&#1618;&#1589;&#1616; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;&#1548; &#1606;&#1615;&#1584;&#1616;&#1602;&#1618;&#1607; &#1605;&#1616;&#1606; &#1593;&#1584;&#1575;&#1576;&#1613; &#1571;&#1604;&#1610;&#1605; &#1605;&#1608;&#1580;&#1593;.<br />
 <br />
&#1601;&#1575;&#1604;&#1605;&#1615;&#1604;&#1581;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1602;&#1583; &#1582;&#1575;&#1604;&#1601; &#1576;&#1573;&#1604;&#1581;&#1575;&#1583;&#1607; &#1601;&#1610;&#1607; &#1605;&#1575; &#1571;&#1585;&#1575;&#1583;&#1607; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1578;&#1591;&#1607;&#1610;&#1585;&#1607;&#1548; &#1581;&#1578;&#1609; &#1571;&#1605;&#1585; &#1576;&#1576;&#1606;&#1575;&#1574;&#1607;&#1548; &#1608;&#1575;&#1604;&#1578;&#1582;&#1604;&#1615;&#1617;&#1589; &#1605;&#1606; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1573;&#1579;&#1576;&#1575;&#1578; &#1592;&#1604;&#1605; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606;&#1548; &#1608;&#1603;&#1601;&#1585;&#1575;&#1606;&#1607;&#1605; &#1606;&#1593;&#1605;&#1577;&#1614; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1608;&#1578;&#1588;&#1585;&#1610;&#1593; &#1575;&#1604;&#1581;&#1580;.<br />
 <br />
&#1576;&#1604; &#1580;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1593;&#1604;&#1609; &#1605;&#1580;&#1585;&#1583; &#1575;&#1604;&#1607;&#1605;&#1616;&#1617; &#1601;&#1610;&#1607;&#1548; &#1608;&#1607;&#1584;&#1575; &#1605;&#1606; &#1583;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585;&#1563; &#1601;&#1601;&#1610;&#1607; &#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583; &#1608;&#1575;&#1604;&#1608;&#1593;&#1610;&#1583; &#1593;&#1604;&#1609; &#1605;&#1580;&#1585;&#1583; &#1575;&#1604;&#1573;&#1585;&#1575;&#1583;&#1577;&#1563; &#1586;&#1610;&#1575;&#1583;&#1577;&#1611; &#1601;&#1610; &#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585;&#1548; &#1608;&#1605;&#1576;&#1575;&#1604;&#1594;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1603;&#1610;&#1583;&#1563; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604; - &#1578;&#1593;&#1575;&#1604;&#1609; -: { &#1608;&#1614;&#1605;&#1614;&#1606;&#1618; &#1610;&#1615;&#1585;&#1616;&#1583;&#1618; &#1601;&#1616;&#1610;&#1607;&#1616; &#1576;&#1616;&#1573;&#1616;&#1604;&#1618;&#1581;&#1614;&#1575;&#1583;&#1613; &#1576;&#1616;&#1592;&#1615;&#1604;&#1618;&#1605;&#1613; } [&#1575;&#1604;&#1581;&#1580;: 25]&#1563; &#1571;&#1610;: &#1610;&#1614;&#1607;&#1615;&#1605;&#1617; &#1601;&#1610;&#1607; &#1576;&#1571;&#1605;&#1585;&#1613; &#1601;&#1592;&#1610;&#1593; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1610; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585;&#1548; &#1601;&#1605;&#1580;&#1585;&#1583;&#1615; &#1573;&#1585;&#1575;&#1583;&#1577; &#1575;&#1604;&#1592;&#1604;&#1605; &#1608;&#1575;&#1604;&#1573;&#1604;&#1581;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1605; &#1605;&#1608;&#1580;&#1576;&#1612; &#1604;&#1604;&#1593;&#1584;&#1575;&#1576;&#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1594;&#1610;&#1585;&#1607; &#1604;&#1575; &#1610;&#1615;&#1593;&#1575;&#1602;&#1614;&#1576; &#1575;&#1604;&#1593;&#1576;&#1583;&#1615; &#1593;&#1604;&#1610;&#1607; &#1573;&#1604;&#1575; &#1576;&#1593;&#1605;&#1604; &#1575;&#1604;&#1592;&#1604;&#1605;&#1548; &#1601;&#1603;&#1610;&#1601; &#1576;&#1605;&#1606; &#1571;&#1578;&#1609; &#1601;&#1610;&#1607; &#1571;&#1593;&#1592;&#1605;&#1614; &#1575;&#1604;&#1592;&#1604;&#1605;&#1548; &#1605;&#1606; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1588;&#1585;&#1603;&#1548; &#1608;&#1575;&#1604;&#1589;&#1583;&#1616;&#1617; &#1593;&#1606; &#1587;&#1576;&#1610;&#1604;&#1607;&#1548; &#1608;&#1605;&#1606;&#1593;&#1616; &#1605;&#1606; &#1610;&#1585;&#1610;&#1583;&#1607; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577;&#1567;! &#1601;&#1605;&#1575; &#1592;&#1606;&#1603;&#1605; &#1571;&#1606; &#1610;&#1601;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607;&#1605;&#1567;!<br />
 <br />
&#1608;&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577;: &#1608;&#1580;&#1608;&#1576;&#1615; &#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1575;&#1604;&#1581;&#1585;&#1605;&#1548; &#1608;&#1588;&#1583;&#1577;&#1615; &#1578;&#1593;&#1592;&#1610;&#1605;&#1607;&#1548; &#1608;&#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585; &#1605;&#1606; &#1573;&#1585;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1610; &#1601;&#1610;&#1607; &#1608;&#1601;&#1593;&#1604;&#1607;&#1575;.<br />
 <br />
&#1608;&#1607;&#1584;&#1575; &#1605;&#1606; &#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1605; &#1571;&#1606;&#1607; &#1610;&#1593;&#1575;&#1602;&#1614;&#1576; &#1575;&#1604;&#1576;&#1575;&#1583;&#1610; &#1601;&#1610;&#1607; &#1575;&#1604;&#1588;&#1585;&#1548; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1593;&#1575;&#1586;&#1605;&#1611;&#1575; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1573;&#1606; &#1604;&#1605; &#1610;&#1608;&#1602;&#1593;&#1618;&#1607;&#1548; &#1603;&#1605;&#1575; &#1580;&#1575;&#1569; &#1593;&#1606; &#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607;: { &#1608;&#1614;&#1605;&#1614;&#1606;&#1618; &#1610;&#1615;&#1585;&#1616;&#1583;&#1618; &#1601;&#1616;&#1610;&#1607;&#1616; &#1576;&#1616;&#1573;&#1616;&#1604;&#1618;&#1581;&#1614;&#1575;&#1583;&#1613; &#1576;&#1616;&#1592;&#1615;&#1604;&#1618;&#1605;&#1613; }&#1548; &#1602;&#1575;&#1604;: &#1604;&#1608; &#1571;&#1606; &#1585;&#1614;&#1580;&#1615;&#1604;&#1575;&#1611; &#1571;&#1585;&#1575;&#1583; &#1601;&#1610;&#1607; &#1576;&#1573;&#1604;&#1581;&#1575;&#1583; &#1576;&#1592;&#1604;&#1605;&#1548; &#1608;&#1607;&#1608; &#1576;&#1593;&#1614;&#1583;&#1614;&#1606; &#1571;&#1576;&#1610;&#1606;&#1614;&#1548; &#1571;&#1584;&#1575;&#1602;&#1607; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1571;&#1604;&#1610;&#1605;.<br />
 <br />
&#1608;&#1602;&#1575;&#1604; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1580;&#1615;&#1576;&#1614;&#1610;&#1585;: &#1588;&#1578;&#1605; &#1575;&#1604;&#1582;&#1575;&#1583;&#1605; &#1592;&#1604;&#1605;&#1612; &#1601;&#1605;&#1575; &#1601;&#1608;&#1602;&#1614;&#1607;&#1548; &#1608;&#1602;&#1610;&#1604;: &#1575;&#1581;&#1578;&#1603;&#1575;&#1585; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1601;&#1610;&#1607;&#1548; &#1608;&#1602;&#1610;&#1604; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603;.<br />
 <br />
&#1608;&#1602;&#1610;&#1604;: &#1575;&#1604;&#1605;&#1585;&#1575;&#1583;: &#1605;&#1606; &#1604;&#1580;&#1571; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1585;&#1605; &#1576;&#1573;&#1604;&#1581;&#1575;&#1583;&#1563; &#1610;&#1593;&#1606;&#1610;: &#1576;&#1605;&#1610;&#1604; &#1593;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;.<br />
 <br />
&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585;&#1548; &#1608;&#1573;&#1606; &#1583;&#1604;&#1578; &#1593;&#1604;&#1609; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1573;&#1604;&#1581;&#1575;&#1583;&#1548; &#1608;&#1604;&#1603;&#1606;&#1618; &#1607;&#1615;&#1608; &#1571;&#1593;&#1605; &#1605;&#1606; &#1584;&#1604;&#1603;&#1563; &#1576;&#1604; &#1601;&#1610;&#1607;&#1575; &#1578;&#1606;&#1576;&#1610;&#1607;&#1612; &#1593;&#1604;&#1609; &#1605;&#1575; &#1607;&#1608; &#1571;&#1594;&#1604;&#1592; &#1605;&#1606;&#1607;&#1575;&#1563; &#1608;&#1604;&#1607;&#1584;&#1575; &#1604;&#1605;&#1575; &#1607;&#1605;&#1614;&#1617; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1601;&#1610;&#1604; &#1576;&#1578;&#1582;&#1585;&#1610;&#1576; &#1575;&#1604;&#1576;&#1610;&#1578;&#1548; &#1571;&#1585;&#1587;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1591;&#1610;&#1585;&#1611;&#1575; &#1571;&#1576;&#1575;&#1576;&#1610;&#1604;&#1548; { &#1578;&#1614;&#1585;&#1618;&#1605;&#1616;&#1610;&#1607;&#1616;&#1605;&#1618; &#1576;&#1616;&#1581;&#1616;&#1580;&#1614;&#1575;&#1585;&#1614;&#1577;&#1613; &#1605;&#1616;&#1606;&#1618; &#1587;&#1616;&#1580;&#1616;&#1617;&#1610;&#1604;&#1613; (4) &#1601;&#1614;&#1580;&#1614;&#1593;&#1614;&#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1603;&#1614;&#1593;&#1614;&#1589;&#1618;&#1601;&#1613; &#1605;&#1614;&#1571;&#1618;&#1603;&#1615;&#1608;&#1604;&#1613; (5)} (&#1575;&#1604;&#1601;&#1610;&#1604;)&#1563; &#1571;&#1610;: &#1583;&#1605;&#1614;&#1617;&#1585;&#1607;&#1605; &#1608;&#1580;&#1593;&#1604;&#1607;&#1605; &#1593;&#1616;&#1576;&#1585;&#1577; &#1608;&#1606;&#1603;&#1575;&#1604;&#1575;&#1611; &#1604;&#1603;&#1604; &#1605;&#1606; &#1571;&#1585;&#1575;&#1583;&#1607; &#1576;&#1587;&#1608;&#1569;&#1563; &#1608;&#1604;&#1584;&#1604;&#1603; &#1579;&#1576;&#1578; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1602;&#1575;&#1604;: ( &#1610;&#1594;&#1586;&#1608; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578;&#1614; &#1580;&#1610;&#1588;&#1612;&#1548; &#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1576;&#1576;&#1610;&#1583;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1582;&#1615;&#1587;&#1616;&#1601; &#1576;&#1571;&#1608;&#1604;&#1607;&#1605; &#1608;&#1570;&#1582;&#1585;&#1607;&#1605; ) &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;.<br />
 <br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1610;&#1575;&#1606;&#1612; &#1604;&#1588;&#1606;&#1575;&#1593;&#1577; &#1605;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1608;&#1606; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1608;&#1606; &#1576;&#1585;&#1576;&#1616;&#1617;&#1607;&#1605;&#1548; &#1608;&#1571;&#1606;&#1607;&#1605; &#1580;&#1605;&#1593;&#1608;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1601;&#1618;&#1585; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607;&#1548; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1583;&#1616;&#1617; &#1593;&#1606; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1605;&#1606;&#1593;&#1616; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1589;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;&#1548; &#1575;&#1604;&#1584;&#1610; &#1604;&#1610;&#1587; &#1605;&#1604;&#1603;&#1611;&#1575; &#1604;&#1607;&#1605; &#1608;&#1604;&#1575; &#1604;&#1570;&#1576;&#1575;&#1574;&#1607;&#1605;&#1563; &#1576;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610;&#1607; &#1587;&#1608;&#1575;&#1569;: &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610;&#1607;&#1548; &#1608;&#1575;&#1604;&#1591;&#1575;&#1585;&#1574; &#1593;&#1604;&#1610;&#1607;&#1563; &#1576;&#1604; &#1589;&#1614;&#1583;&#1608;&#1575; &#1593;&#1606;&#1607; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1582;&#1604;&#1602; &#1605;&#1581;&#1605;&#1583;&#1611;&#1575; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1548; &#1608;&#1575;&#1604;&#1581;&#1575;&#1604; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; - &#1605;&#1606; &#1581;&#1585;&#1605;&#1578;&#1607;&#1548; &#1608;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605;&#1607;&#1548; &#1608;&#1593;&#1592;&#1605;&#1578;&#1607; -: &#1571;&#1606; &#1605;&#1606; &#1610;&#1585;&#1583; &#1601;&#1610;&#1607; &#1576;&#1573;&#1604;&#1581;&#1575;&#1583; &#1576;&#1592;&#1604;&#1605;&#1548; &#1606;&#1584;&#1602;&#1618;&#1607; &#1605;&#1606; &#1593;&#1584;&#1575;&#1576; &#1571;&#1604;&#1610;&#1605;.<br />
 <br />
&#1608;&#1603;&#1604;&#1605;&#1577; &quot;&#1581;&#1585;&#1575;&#1605;&quot; &#1610;&#1615;&#1587;&#1578;&#1601;&#1575;&#1583; &#1605;&#1606;&#1607;&#1575; &#1571;&#1606;&#1607; &#1605;&#1615;&#1581;&#1585;&#1614;&#1617;&#1605; &#1571;&#1606;&#1618; &#1578;&#1601;&#1593;&#1604; &#1601;&#1610;&#1607; &#1582;&#1591;&#1571;&#1548; &#1571;&#1608; &#1578;&#1607;&#1610;&#1606;&#1607;&#1548; &#1571;&#1608; &#1578;&#1593;&#1578;&#1583;&#1610; &#1601;&#1610;&#1607;&#1548; &#1608;&#1603;&#1604;&#1605;&#1577; ( &#1575;&#1604;&#1581;&#1614;&#1585;&#1614;&#1575;&#1605; ) &#1608;&#1589;&#1601; &#1576;&#1607;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606;&#1548; &#1608;&#1607;&#1610; &#1582;&#1605;&#1587;&#1577; &#1571;&#1588;&#1610;&#1575;&#1569;: &#1606;&#1602;&#1608;&#1604;: &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;&#1548; &#1608;&#1575;&#1604;&#1576;&#1604;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;&#1548; &#1579;&#1605; &#1575;&#1604;&#1605;&#1588;&#1593;&#1585; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;&#1548; &#1579;&#1605; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;&#1548; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;: { &#1610;&#1614;&#1587;&#1618;&#1571;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614;&#1603;&#1614; &#1593;&#1614;&#1606;&#1616; &#1575;&#1604;&#1588;&#1614;&#1617;&#1607;&#1618;&#1585;&#1616; &#1575;&#1604;&#1618;&#1581;&#1614;&#1585;&#1614;&#1575;&#1605;&#1616; &#1602;&#1616;&#1578;&#1614;&#1575;&#1604;&#1613; &#1601;&#1616;&#1610;&#1607;&#1616; } [&#1575;&#1604;&#1576;&#1602;&#1585;&#1577;: 217]&#1548; &#1608;&#1581;&#1615;&#1585;&#1618;&#1605;&#1577; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1607;&#1606;&#1575; &#1604;&#1581;&#1603;&#1605;&#1577;&#1613; &#1571;&#1585;&#1575;&#1583;&#1607;&#1575; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602; - &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; - &#1604;&#1571;&#1606;&#1607; &#1585;&#1614;&#1576;&#1612;&#1617; &#1585;&#1581;&#1610;&#1605; &#1576;&#1582;&#1614;&#1604;&#1618;&#1602;&#1607;&#1548; &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1580;&#1593;&#1604; &#1604;&#1607;&#1605; &#1601;&#1585;&#1589;&#1577; &#1604;&#1616;&#1587;&#1578;&#1618;&#1585; &#1603;&#1576;&#1585;&#1610;&#1575;&#1574;&#1607;&#1605;&#1548; &#1608;&#1575;&#1604;&#1581;&#1583;&#1616;&#1617; &#1605;&#1606; &#1594;&#1585;&#1608;&#1585;&#1607;&#1605;.<br />
 <br />
&#1604;&#1584;&#1604;&#1603; &#1580;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; - &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; - &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1608;&#1575;&#1604;&#1571;&#1586;&#1605;&#1606;&#1577; &#1581;&#1615;&#1585;&#1618;&#1605;&#1577;&#1611;&#1563; &#1604;&#1578;&#1603;&#1608;&#1606; &#1587;&#1578;&#1575;&#1585;&#1611;&#1575; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1576;&#1585;&#1610;&#1575;&#1569; &#1575;&#1604;&#1586;&#1575;&#1574;&#1601;&#1548; &#1608;&#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1586;&#1577; &#1575;&#1604;&#1576;&#1594;&#1610;&#1590;&#1577;&#1548; &#1608;&#1603;&#1604; &#1581;&#1614;&#1583;&#1614;&#1579; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1586;&#1605;&#1575;&#1606;&#1548; &#1608;&#1573;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606;&#1548; &#1601;&#1581;&#1585;&#1614;&#1617;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1588;&#1607;&#1585; &#1575;&#1604;&#1581;&#1585;&#1605;&#1548; &#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1605;&#1575; &#1575;&#1587;&#1578;&#1593;&#1585;&#1578;&#1618; &#1576;&#1610;&#1606;&#1607;&#1605; &#1581;&#1585;&#1576;&#1612;&#1548; &#1580;&#1575;&#1569; &#1588;&#1607;&#1585; &#1581;&#1585;&#1575;&#1605;&#1548; &#1601;&#1571;&#1606;&#1602;&#1584; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601;&#1614; &#1605;&#1606; &#1602;&#1576;&#1590;&#1577; &#1575;&#1604;&#1602;&#1608;&#1610; &#1583;&#1608;&#1606; &#1571;&#1606;&#1618; &#1610;&#1580;&#1585;&#1581; &#1603;&#1576;&#1585;&#1610;&#1575;&#1569;&#1607;&#1548; &#1608;&#1585;&#1576;&#1605;&#1575; &#1607;&#1614;&#1586;&#1614;&#1617; &#1585;&#1571;&#1587;&#1607; &#1602;&#1575;&#1574;&#1604;&#1575;&#1611;: &#1604;&#1608;&#1604;&#1575; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;&#1548; &#1603;&#1606;&#1578; &#1601;&#1593;&#1604;&#1578;&#1615; &#1576;&#1607;&#1605; &#1603;&#1584;&#1575; &#1608;&#1603;&#1584;&#1575;.<br />
 <br />
&#1601;&#1607;&#1584;&#1607; &#1573;&#1584;&#1611;&#1575; &#1585;&#1581;&#1605;&#1577;&#1612; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1576;&#1575;&#1583;&#1607;&#1548; &#1608;&#1587;&#1578;&#1575;&#1585; &#1610;&#1581;&#1605;&#1610;&#1607;&#1605; &#1605;&#1606; &#1588;&#1585;&#1608;&#1585; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1608;&#1606;&#1586;&#1608;&#1575;&#1578;&#1607;&#1575;&#1548; &#1608;&#1610;&#1614;&#1581;&#1618;&#1602;&#1616;&#1606; &#1583;&#1605;&#1575;&#1569;&#1607;&#1605;.<br />
 <br />
&#1601;&#1604;&#1593;&#1604;&#1614;&#1617;&#1607;&#1605; &#1581;&#1610;&#1606; &#1578;&#1571;&#1578;&#1610; &#1588;&#1607;&#1608;&#1585; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1605;&#1548; &#1571;&#1608; &#1610;&#1571;&#1578;&#1610; &#1605;&#1603;&#1575;&#1606;&#1607;&#1548; &#1610;&#1587;&#1578;&#1585;&#1610;&#1581;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1601;&#1610;&#1583;&#1585;&#1603;&#1608;&#1606; &#1604;&#1584;&#1614;&#1617;&#1577; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1589;&#1604;&#1581;&#1548; &#1601;&#1610;&#1602;&#1590;&#1608;&#1606; &#1593;&#1604;&#1609; &#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1576;&#1610;&#1606;&#1607;&#1605; &#1583;&#1608;&#1606; &#1581;&#1585;&#1576;&#1548; &#1601;&#1587;&#1615;&#1593;&#1614;&#1575;&#1585; &#1575;&#1604;&#1581;&#1585;&#1576; &#1610;&#1580;&#1615;&#1585;&#1615;&#1617; &#1581;&#1585;&#1576;&#1611;&#1575;&#1548; &#1608;&#1604;&#1584;&#1577;&#1615; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1585;&#1575;&#1581;&#1577; &#1575;&#1604;&#1571;&#1605;&#1606;&#1548; &#1608;&#1575;&#1604;&#1588;&#1593;&#1608;&#1585; &#1576;&#1607;&#1583;&#1608;&#1569; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577;&#1548; &#1578;&#1614;&#1580;&#1615;&#1585;&#1615;&#1617; &#1605;&#1614;&#1610;&#1618;&#1604;&#1575;&#1611; &#1604;&#1604;&#1578;&#1589;&#1575;&#1604;&#1581; &#1608;&#1601;&#1590;&#1616;&#1617; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1586;&#1593;&#1575;&#1578; &#1576;&#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1587;&#1604;&#1605;&#1610;&#1577;.<br />
 <br />
&#1608;&#1575;&#1604;&#1605;&#1578;&#1571;&#1605;&#1604; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1578;&#1610; &#1581;&#1585;&#1614;&#1617;&#1605;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1610;&#1580;&#1583;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1578;&#1576;&#1548; &#1608;&#1603;&#1571;&#1606;&#1607;&#1575; &#1583;&#1608;&#1575;&#1574;&#1585;&#1615; &#1605;&#1585;&#1603;&#1586;&#1615;&#1607;&#1575; &#1576;&#1610;&#1578;&#1615; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577;&#1548; &#1579;&#1605; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1581;&#1608;&#1604;&#1607;&#1575;&#1548; &#1579;&#1605; &#1575;&#1604;&#1576;&#1604;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;&#1548; &#1608;&#1607;&#1610; &#1605;&#1603;&#1577;&#1548; &#1579;&#1605; &#1575;&#1604;&#1605;&#1588;&#1593;&#1585; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1571;&#1582;&#1584; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1606; &#1601;&#1602;&#1591; &#1601;&#1610; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1581;&#1580;.<br />
 <br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577;&#1548; &#1601;&#1604;&#1610;&#1587;&#1578; &#1603;&#1605;&#1575; &#1610;&#1592;&#1606;&#1615;&#1617; &#1575;&#1604;&#1576;&#1593;&#1590; &#1571;&#1606;&#1607;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1606;&#1585;&#1575;&#1607;&#1548; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1607;&#1610; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1548; &#1571;&#1605;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569;&#1548; &#1601;&#1607;&#1608; &#1575;&#1604;&#1605;&#1603;&#1610;&#1606;&#1548; &#1601;&#1604;&#1608; &#1606;&#1602;&#1590;&#1618;&#1578;&#1614; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1575;&#1604;&#1570;&#1606;&#1548; &#1601;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1607;&#1608; &#1575;&#1604;&#1576;&#1610;&#1578;&#1548; &#1607;&#1584;&#1575; &#1605;&#1603;&#1575;&#1606;&#1607; &#1573;&#1606;&#1618; &#1606;&#1586;&#1604;&#1618;&#1578;&#1614; &#1601;&#1610; &#1571;&#1593;&#1605;&#1575;&#1602; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1571;&#1608; &#1589;&#1593;&#1583;&#1618;&#1578;&#1614; &#1601;&#1610; &#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;.<br />
 <br />
&#1573;&#1584;&#1611;&#1575;&#1563; &#1601;&#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1607;&#1608; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1602;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1581;&#1578;&#1609; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;&#1548; &#1571;&#1614;&#1604;&#1575;&#1614; &#1578;&#1585;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1615;&#1589;&#1614;&#1604;&#1615;&#1617;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1585; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1548; &#1608;&#1607;&#1605; &#1571;&#1593;&#1604;&#1609; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1576;&#1603;&#1579;&#1610;&#1585;&#1567;! &#1573;&#1606;&#1607;&#1605; &#1610;&#1608;&#1575;&#1580;&#1607;&#1608;&#1606; &#1580;&#1614;&#1608;&#1614;&#1617; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577;&#1548; &#1604;&#1575; &#1610;&#1608;&#1575;&#1580;&#1607;&#1608;&#1606; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1584;&#1575;&#1578;&#1607;&#1575;&#1548; &#1604;&#1605;&#1575;&#1584;&#1575;&#1567; &#1604;&#1571;&#1606; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1605;&#1605;&#1578;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1608; &#1573;&#1604;&#1609; &#1605;&#1575; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;.<br />
 <br />
&#1608;&#1607;&#1584;&#1607; &#1582;&#1575;&#1589;&#1610;&#1577; &#1604;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;&#1548; &#1601;&#1603;&#1615;&#1604;&#1615;&#1617; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1601;&#1610; &#1571;&#1610; &#1605;&#1603;&#1575;&#1606; &#1576;&#1610;&#1608;&#1578; &#1575;&#1604;&#1604;&#1607;&#1548; &#1604;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1601;&#1614;&#1585;&#1618;&#1602; &#1576;&#1610;&#1606; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607;&#1563; &#1604;&#1584;&#1604;&#1603; &#1580;&#1615;&#1593;&#1604; &#1576;&#1610;&#1578;&#1615; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1604;&#1607; (&#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;) &#1607;&#1608; &#1575;&#1604;&#1602;&#1616;&#1576;&#1618;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1614;&#1617;&#1580;&#1607; &#1573;&#1604;&#1610;&#1607;&#1575; &#1603;&#1604; &#1576;&#1610;&#1608;&#1578; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590;.<br />
 <br />
{ &#1606;&#1615;&#1584;&#1616;&#1602;&#1618;&#1607;&#1615; &#1605;&#1616;&#1606;&#1618; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1613; &#1571;&#1614;&#1604;&#1616;&#1610;&#1605;&#1613; }:<br />
&#1608;{ &#1605;&#1616;&#1606; } &#1601;&#1610; &#1602;&#1608;&#1604;&#1607;: { &#1605;&#1616;&#1606;&#1618; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1613; &#1571;&#1614;&#1604;&#1616;&#1610;&#1605;&#1613; } &#1604;&#1604;&#1578;&#1608;&#1603;&#1610;&#1583;&#1563; &#1571;&#1610;: &#1606;&#1584;&#1602;&#1607; &#1593;&#1584;&#1575;&#1576;&#1611;&#1575; &#1605;&#1606; &#1593;&#1584;&#1575;&#1576; &#1571;&#1604;&#1610;&#1605;.<br />
 <br />
&#1601;&#1573;&#1606;&#1607;&#1605; &#1587;&#1610;&#1584;&#1608;&#1602;&#1608;&#1606; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1605;&#1572;&#1604;&#1605; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1608;&#1580;&#1593; &#1576;&#1571;&#1605;&#1585;&#1613; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; - &#1593;&#1586; &#1608;&#1580;&#1604; - &#1608;&#1584;&#1604;&#1603; &#1607;&#1608; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1605;&#1607;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1584;&#1608;&#1602; &#1607;&#1608; &#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1587; &#1576;&#1575;&#1604;&#1605;&#1591;&#1593;&#1608;&#1605;&#1548; &#1588;&#1585;&#1575;&#1576;&#1611;&#1575; &#1603;&#1575;&#1606; &#1571;&#1608; &#1591;&#1593;&#1575;&#1605;&#1611;&#1575;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1610;&#1578;&#1593;&#1583;&#1614;&#1617;&#1609; &#1573;&#1604;&#1609; &#1603;&#1604; &#1605;&#1575; &#1610;&#1581;&#1587;&#1548; &#1608;&#1604;&#1608; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1591;&#1593;&#1608;&#1605;&#1611;&#1575; &#1571;&#1608; &#1605;&#1588;&#1585;&#1608;&#1576;&#1611;&#1575;&#1563; &#1602;&#1575;&#1604; - &#1593;&#1586; &#1608;&#1580;&#1604; -: { &#1584;&#1615;&#1602;&#1618; &#1573;&#1616;&#1606;&#1614;&#1617;&#1603;&#1614; &#1571;&#1614;&#1606;&#1618;&#1578;&#1614; &#1575;&#1604;&#1618;&#1593;&#1614;&#1586;&#1616;&#1610;&#1586;&#1615; &#1575;&#1604;&#1618;&#1603;&#1614;&#1585;&#1616;&#1610;&#1605;&#1615; } [&#1575;&#1604;&#1583;&#1582;&#1575;&#1606;: 49]&#1563; &#1571;&#1610;: &#1584;&#1602; &#1575;&#1604;&#1573;&#1607;&#1575;&#1606;&#1577; &#1608;&#1575;&#1604;&#1605;&#1584;&#1604;&#1614;&#1617;&#1577;&#1548; &#1604;&#1575; &#1605;&#1605;&#1575; &#1610;&#1615;&#1591;&#1593;&#1605; &#1571;&#1608; &#1605;&#1605;&#1575; &#1610;&#1615;&#1588;&#1585;&#1576;&#1548; &#1608;&#1604;&#1603;&#1606; &#1576;&#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1587;&#1563; &#1601;&#1575;&#1604;&#1573;&#1584;&#1575;&#1602;&#1577; &#1578;&#1578;&#1593;&#1583;&#1609; &#1573;&#1604;&#1609; &#1603;&#1604; &#1575;&#1604;&#1576;&#1583;&#1606;&#1548; &#1601;&#1575;&#1604;&#1571;&#1606;&#1575;&#1605;&#1604; &#1578;&#1584;&#1608;&#1602;&#1548; &#1608;&#1575;&#1604;&#1585;&#1616;&#1617;&#1580;&#1618;&#1604; &#1578;&#1584;&#1608;&#1602;&#1548; &#1608;&#1575;&#1604;&#1589;&#1583;&#1585; &#1610;&#1584;&#1608;&#1602;&#1548; &#1608;&#1575;&#1604;&#1585;&#1602;&#1576;&#1577; &#1578;&#1584;&#1608;&#1602;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1608;&#1606; &#1605;&#1606; &#1573;&#1584;&#1575;&#1602;&#1577; &#1575;&#1604;&#1584;&#1604;&#1616;&#1617; &#1608;&#1575;&#1604;&#1573;&#1607;&#1575;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1604;&#1607;&#1572;&#1604;&#1575;&#1569; &#1605;&#1580;&#1585;&#1583;&#1615; &#1606;&#1605;&#1608;&#1584;&#1580; &#1576;&#1587;&#1610;&#1591; &#1604;&#1588;&#1583;&#1577; &#1593;&#1602;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1587;&#1610;&#1603;&#1608;&#1606; &#1605;&#1607;&#1608;&#1604;&#1575;&#1611;&#1548; &#1608;&#1575;&#1604;&#1593;&#1584;&#1575;&#1576; &#1607;&#1608; &#1573;&#1610;&#1604;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;.<br />
 <br />
(&#1610;&#1578;&#1576;&#1593;)<br />
<br />
&#1593;&#1606; &#1605;&#1608;&#1602;&#1593; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1571;&#1604;&#1608;&#1603;&#1577; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”»«⁄Ï</div><div class="date">30-11-18, 04:42 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—«</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>