<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Џўг… «»н »я— «б’ѕнё »Ќё«∆ё ћѕнѕ… ен бб—ж«Ё÷ ё«’г…, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  Џўг… «»н »я— «б’ѕнё »Ќё«∆ё ћѕнѕ… ен бб—ж«Ё÷ ё«’г… «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> Џўг… «»н »я— «б’ѕнё »Ќё«∆ё ћѕнѕ… ен бб—ж«Ё÷ ё«’г… [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  Џўг… «»н »я— «б’ѕнё »Ќё«∆ё ћѕнѕ… ен бб—ж«Ё÷ ё«’г…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-151677.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=151677">Џўг… «»н »я— «б’ѕнё »Ќё«∆ё ћѕнѕ… ен бб—ж«Ё÷ ё«’г…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">05-06-12, 11:03 PM</div></div><div class="posttext">«Ћ»  ‘нќ «б≈”б«г ≈»д  нгн… Ён (где«ћ «б”д… ћ 5) Џўг… гя«д… «»н »я— г” ѕб« »Ќё«∆ё ен бб—ж«Ё÷ ё«’г… :<br />
 <br />
 <br />
Ёнёжб ≈»д  нгн… —Ќге «ббе : <br />
 <br />
жгд «бгЏбжг √де гд  жбм »Џѕ «бЁ«÷б ≈–« я«д Ёне дё’ яЋн— Џд ”н«”… «б√жб ўе— –бя «бдё’ ўеж—« »нд« же–« гЏбжг гд Ќ«б «бжб«… ≈–«  жбм гбя »Џѕ гбя √ж ё«÷ »Џѕ ё«÷ √ж ‘нќ »Џѕ ‘нќ √ж џн— –бя Ё≈д «бЋ«дн ≈–« я«д д«ё’ «бжб«н… дё’« »нд« ўе— –бя Ёне ж џн—  «б√гж— «б н я«д «б√жб ёѕ дўге« ж√бЁе« Ћг «б’ѕнё  жбм »Џѕ √ягб «бќбё ”н«”… Ёбг нўе— Ён «б≈”б«г дё’ »жће гд «бжћже »б ё« б «бг— ѕнд Ќ м Џ«ѕ «б√г— ≈бм г« я«д Џбне ж√ѕќб «бд«” Ён «б»«» «б–н ќ—ћж« где Ћг ‘—Џ Ён ё «б «бяЁ«— гд √еб «бя «» жЏбг «б√г… г« ќЁн Џбнег жёж«ег бг« ÷ЏЁж« ж‘ћЏег бг« ћ»дж« ж”«— Ёнег ”н—…  жћ» ’б«Ќ ѕндег жѕдн«ег Ё√’бЌ «ббе »”»»е «б√г… Ён Џбгег жёѕ— ег жѕндег жя«д –бя гг« ЌЁў «ббе »е Џбм «б√г… ѕнде« же–« гг« нЌёё √де √Ќё «бд«” »ќб«Ё… —”жб «ббе ’бм «ббе Џбне ж”бг<br />
<br />
Ёеж нЋ»  гдЎбё« гд «д гд я«д Џўнг Ћг ћ«Ѕ »Џѕе гд я«д Ёне дё’ я»н— Ё≈д «бдё’ нх‘«еѕ жняжд ў«е—« ббЏн«д<br />
 <br />
 <br />
жнёжб «д «б’ѕнё  жбм »Џѕ —”жб «ббе ’бм «ббе Џбне ж”бг Ёг« ўе— дё’ »жће гд «бжћже<br />
 <br />
ЁдЌд д—м «д «ббе н”— бб’ѕнё гЌ«—»… «бг— ѕнд ж«Џ«ѕ ег ≈бм Ќ÷н—… «б≈”б«г —џг «д гЏўг «бЏ—» ≈— ѕ  «ж гдЏ  «б“я«… «ж ≈ »Џ  гѕшЏн «бд»ж… °°° ЁнЋ»  –бя «д гя«д… «б’ѕнё Џўнг… я»н—…<br />
 <br />
 <br />
ЌнЋ «де жќб«б ”д нд ж»÷Џ… «‘е— «Џ«ѕ «б≈”б«г ёж е жгя«д е ж≈бм г« я«д Џбне Ён ¬ќ— Џеѕ «бд»н ’бм «ббе Џбне ж”бг Ћг ‘—Џ Ён џ“ж «б—жг жЁ«—” —÷н «ббе Џде<br />
 <br />
Ёгд бн »гЋб «»н »я— «б’ѕнё Ён гя«д е жЁ÷бе жЏўг е</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">06-06-12, 11:44 AM</div></div><div class="posttext">&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1589;&#1575;&#1581;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«жжѕ »н—</div><div class="date">06-06-12, 04:59 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1585;&#1607;&#1610;&#1606; <br />
&#1608;&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1575;&#1576;&#1610; &#1576;&#1603;&#1585; ..<br />
&#1608;&#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1607; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б «б»н  ”де</div><div class="date">06-06-12, 05:30 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603; &#1575;&#1582;&#1610; &#1585;&#1607;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г”«Ё— бнжг «бён«г…</div><div class="date">06-06-12, 07:24 PM</div></div><div class="posttext">&#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606;&#1607; &#1605;&#1606; &#1578;&#1608;&#1604;&#1609; &#1576;&#1593;&#1583; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1601;&#1610;&#1607; &#1606;&#1602;&#1589; &#1603;&#1579;&#1610;&#1585; &#1593;&#1606; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604; &#1592;&#1607;&#1585; &#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1602;&#1589; &#1592;&#1607;&#1608;&#1585;&#1575; &#1576;&#1610;&#1606;&#1575; &#1608;&#1607;&#1584;&#1575; &#1605;&#1593;&#1604;&#1608;&#1605; &#1605;&#1606; &#1581;&#1575;&#1604; &#1575;&#1604;&#1608;&#1604;&#1575;&#1577; &#1573;&#1584;&#1575; &#1578;&#1608;&#1604;&#1609; &#1605;&#1604;&#1603; &#1576;&#1593;&#1583; &#1605;&#1604;&#1603; &#1571;&#1608; &#1602;&#1575;&#1590; &#1576;&#1593;&#1583; &#1602;&#1575;&#1590; &#1571;&#1608; &#1588;&#1610;&#1582; &#1576;&#1593;&#1583; &#1588;&#1610;&#1582; &#1571;&#1608; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1601;&#1573;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1606;&#1575;&#1602;&#1589; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1606;&#1602;&#1589;&#1575; &#1576;&#1610;&#1606;&#1575; &#1592;&#1607;&#1585; &#1584;&#1604;&#1603; &#1601;&#1610;&#1607; &#1608;&#1578;&#1594;&#1610;&#1585;&#1578; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1602;&#1583; &#1606;&#1592;&#1605;&#1607;&#1575; &#1608;&#1571;&#1604;&#1601;&#1607;&#1575; &#1579;&#1605; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1578;&#1608;&#1604;&#1609; &#1576;&#1593;&#1583; &#1571;&#1603;&#1605;&#1604; &#1575;&#1604;&#1582;&#1604;&#1602; &#1587;&#1610;&#1575;&#1587;&#1577; &#1601;&#1604;&#1605; &#1610;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1606;&#1602;&#1589; &#1576;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1580;&#1608;&#1607; &#1576;&#1604; &#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1605;&#1585;&#1578;&#1583;&#1610;&#1606; &#1581;&#1578;&#1609; &#1593;&#1575;&#1583; &#1575;&#1604;&#1571;&#1605;&#1585; &#1573;&#1604;&#1609; &#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1608;&#1571;&#1583;&#1582;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1582;&#1585;&#1580;&#1608;&#1575; &#1605;&#1606;&#1607; &#1579;&#1605; &#1588;&#1585;&#1593; &#1601;&#1610; &#1602;&#1578;&#1575;&#1604; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1605;&#1577; &#1605;&#1575; &#1582;&#1601;&#1610; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1602;&#1608;&#1575;&#1607;&#1605; &#1604;&#1605;&#1575; &#1590;&#1593;&#1601;&#1608;&#1575; &#1608;&#1588;&#1580;&#1593;&#1607;&#1605; &#1604;&#1605;&#1575; &#1580;&#1576;&#1606;&#1608;&#1575; &#1608;&#1587;&#1575;&#1585; &#1601;&#1610;&#1607;&#1605; &#1587;&#1610;&#1585;&#1577; &#1578;&#1608;&#1580;&#1576; &#1589;&#1604;&#1575;&#1581; &#1583;&#1610;&#1606;&#1607;&#1605; &#1608;&#1583;&#1606;&#1610;&#1575;&#1607;&#1605; &#1601;&#1571;&#1589;&#1604;&#1581; &#1575;&#1604;&#1604;&#1607; &#1576;&#1587;&#1576;&#1576;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1601;&#1610; &#1593;&#1604;&#1605;&#1607;&#1605; &#1608;&#1602;&#1583;&#1585;&#1578;&#1607;&#1605; &#1608;&#1583;&#1610;&#1606;&#1607;&#1605; &#1608;&#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1605;&#1605;&#1575; &#1581;&#1601;&#1592; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1577; &#1583;&#1610;&#1606;&#1607;&#1575; &#1608;&#1607;&#1584;&#1575; &#1605;&#1605;&#1575; &#1610;&#1581;&#1602;&#1602; &#1571;&#1606;&#1607; &#1571;&#1581;&#1602; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1582;&#1604;&#1575;&#1601;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
 &#1608;&#1605;&#1606; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1606;&#1602;&#1589; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1589;&#1604; &#1576;&#1593;&#1583; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1607;&#1604; &#1607;&#1605; &#1603;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1605; &#1607;&#1605; &#1575;&#1606;&#1575;&#1587; &#1604;&#1607;&#1605; &#1593;&#1604;&#1605; &#1594;&#1586;&#1610;&#1585; &#1576;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1584;&#1610; &#1585;&#1581;&#1604; &#1567;&#1567;<br />
&#1608;&#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1607;&#1608; &#1601;&#1575;&#1590;&#1604; &#1601;&#1610; &#1605;&#1575;&#1584;&#1575;&#1567;&#1567;  &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1608;&#1575;&#1604;&#1578;&#1576;&#1610;&#1575;&#1606; <br />
&#1601;&#1571;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1607;&#1608; &#1601;&#1575;&#1590;&#1604; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1608;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1575;&#1581;&#1603;&#1575;&#1605; &#1608;&#1582;&#1575;&#1589;&#1607;&#1575; &#1608;&#1593;&#1575;&#1605;&#1607;&#1575; &#1608;&#1606;&#1575;&#1587;&#1582;&#1607;&#1575; &#1608;&#1605;&#1606;&#1587;&#1608;&#1582;&#1607;&#1575; &#1608;&#1592;&#1575;&#1607;&#1585;&#1607;&#1575; &#1608;&#1576;&#1575;&#1591;&#1606;&#1607;&#1575; &#1608;&#1580;&#1605;&#1610;&#1593; &#1605;&#1608;&#1575;&#1585;&#1583; &#1578;&#1591;&#1576;&#1610;&#1602;&#1607;&#1575; &#1608;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578;&#1607;&#1575; &#1608;&#1602;&#1583;&#1585;&#1578;&#1607; &#1593;&#1604;&#1609; &#1578;&#1591;&#1576;&#1610;&#1602;&#1607;&#1575; <br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1575;&#1606;&#1607; &#1604;&#1610;&#1587; &#1603;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1589;&#1604;&#1608;&#1575; &#1575;&#1604;&#1609; &#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1610; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1608;&#1575;&#1581;&#1603;&#1575;&#1605;&#1607;&#1575; &#1608;&#1576;&#1610;&#1606; &#1605;&#1606; &#1610;&#1582;&#1604;&#1601;&#1607; &#1575;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1575;&#1605;&#1575; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1610; &#1601;&#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606;&#1607; &#1608;  &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1606; &#1605;&#1593;&#1585;&#1601;&#1577; &#1584;&#1604;&#1603; &#1601;&#1571;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1578;&#1604;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1582;&#1575;&#1604;&#1601; &#1608;&#1575;&#1602;&#1593;&#1575; &#1608;&#1604;&#1605; &#1610;&#1582;&#1575;&#1604;&#1601; &#1592;&#1575;&#1607;&#1585;&#1575; &#1601;&#1607;&#1605; &#1593;&#1606;&#1583;&#1607;&#1605;  &#1604;&#1605; &#1610;&#1582;&#1575;&#1604;&#1601; &#1608;&#1604;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1602;&#1589; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1593;&#1606;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; (&#1593;&#1606;&#1583; &#1575;&#1604;&#1575;&#1594;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1575;&#1581;&#1602;&#1577;)<br />
&#1608;&#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1602;&#1589; &#1607;&#1608; &#1608;&#1575;&#1590;&#1581; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1601;&#1607;&#1605;&#1608;&#1575; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1593;&#1585;&#1601;&#1608;&#1575; &#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; <br />
&#1601;&#1607;&#1606;&#1575; &#1578;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1606;&#1602;&#1589; &#1576;&#1575;&#1574;&#1606; &#1608;&#1608;&#1575;&#1590;&#1581; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1609; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1602;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1601;&#1574;&#1577; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1605;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1575;&#1594;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1575;&#1581;&#1602;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1604;&#1610;&#1587;&#1608;&#1575; &#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1601;&#1604;&#1575; &#1610;&#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1602;&#1589; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1593;&#1606;&#1583;&#1607;&#1605; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1610;&#1580;&#1593;&#1604;&#1607;&#1605; &#1604;&#1575; &#1610;&#1585;&#1608;&#1606; &#1575;&#1604;&#1606;&#1602;&#1589; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1584;&#1610; &#1578;&#1604;&#1609; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б—гн’¬Ѕ</div><div class="date">06-06-12, 07:43 PM</div></div><div class="posttext">жгд еж «б–н нЏ—Ё «бдё’ «б‘ѕнѕ «б–н нЌ’б »Џѕ «бЁ«÷б еб ег яб «бд«” «г ег «д«” бег Џбг џ“н— »”н«”… «бЁ«÷б «б–н —Ќб њњ<br />
ж«бЁ«÷б еж Ё«÷б Ён г«–«њњ нд»џн «б ж÷нЌ ж«б »н«д <br />
Ё√–« я«д «бЁ«÷б еж Ё«÷б Ён «бѕнд ж«б‘—нЏ… жгЏ—Ё… «б«Ќя«г жќ«’е« жЏ«ге« жд«”ќе« жгд”жќе« жў«е—е« ж»«Ўде« жћгнЏ гж«—ѕ  Ў»нёе« ж«” Ћд«Ѕ« е« жёѕ— е Џбм  Ў»нёе« <br />
жгд «бж«÷Ќ «де бн” яб «б’Ќ«»… ж’бж« «бм ѕ—ћ… «б гнн“ »нд «бЁ«÷б »е–« «бгЏдм «н Ён «бѕнд ж«б‘—нЏ… ж«Ќя«ге« ж»нд гд нќбЁе «б« Ён «бў«е— «г« «бЌяг «бж«ёЏн Ёб« нЏбгжде ж б« н” ЎнЏжд гЏ—Ё… –бя Ё√–« «б–н  бн «бЁ«÷б ќ«бЁ ж«ёЏ« жбг нќ«бЁ ў«е—« Ёег Џдѕег бг нќ«бЁ жбе–« б« н »нд «бдё’ «б‘ѕнѕ Џдѕ е–« «б «бн (Џдѕ «б«џб»н… «б”«Ќё…)<br />
жбяд е–« «бдё’ еж ж«÷Ќ »«бд”»… «бм »Џ÷ «б’Ќ«»… «б–нд ег гд «бЏбг«Ѕ «б–нд Ёегж« «б‘—нЏ… ж«бѕнд жЏ—Ёж« ”н«”«  «бЁ«÷б «бѕндн… <br />
Ёед«  »н«д «бдё’ »«∆д жж«÷Ќ »«бд”»… «бм гћгжЏ… ёбнб… «б н ен Ё∆… гд Џбг«Ѕ «б’Ќ«»… «г« »«бд”»… бб«џб»н… «б”«Ќё… «б–нд ег бн”ж« Џбг«Ѕ Ён «бѕнд ж«б‘—нЏ… Ёб« н »нд «бдё’ «б‘ѕнѕ Џдѕег ж«бЏгб »«бў«е— нћЏбег б« н—жд «бдё’ «б‘ѕнѕ Ён «б–н  бм «бЁ«÷б <br />
<br />
 <br />
 <br />
ж д“б ¬н«  «ббе я«б’¬Џё… Џбм е–е «бЏёжб «бгћжЁ… «бЁ«—џ… : <br />
 <br />
нёжб «ббе  Џ«бм : ≈цбшу«  удъ’х—хжех Ёуёуѕъ ду’у—уех «ббшуех ≈ц–ъ √уќъ—ућуех «бшу–цнду яуЁу—хж« Ћу«дцну «Ћъдунъдц ≈ц–ъ ехгу« Ёцн «бъџу«—ц ≈ц–ъ нуёхжбх бц’у«Ќц»цец бу«  уЌъ“удъ ≈цдшу «ббшуеу гуЏуду« Ёу√удъ“убу «ббшуех ”уяцнду уех Џубунъец жу√уншуѕуех »цћхдхжѕт бугъ  у—ужъеу« жућуЏубу яубцгу…у «бшу–цнду яуЁу—хж« «б”шхЁъбум жуяубцгу…х «ббшуец ецну «бъЏхбъну« жу«ббшуех Џу“цн“с Ќуяцнгс<br />
 <br />
ж ” г— Ё÷¬∆б √»ж »я— —÷н «ббе Џде —џг √джЁяг н¬Ќ«ёѕнд :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г”«Ё— бнжг «бён«г…</div><div class="date">06-06-12, 07:56 PM</div></div><div class="posttext">ж д“б ¬н«  «ббе я«б’¬Џё… Џбм е–е «бЏёжб «бгћжЁ… «бЁ«—џ… : <br />
<br />
нёжб «ббе  Џ«бм : ≈цбшу«  удъ’х—хжех Ёуёуѕъ ду’у—уех «ббшуех ≈ц–ъ √уќъ—ућуех «бшу–цнду яуЁу—хж« Ћу«дцну «Ћъдунъдц ≈ц–ъ ехгу« Ёцн «бъџу«—ц ≈ц–ъ нуёхжбх бц’у«Ќц»цец бу«  уЌъ“удъ ≈цдшу «ббшуеу гуЏуду« Ёу√удъ“убу «ббшуех ”уяцнду уех Џубунъец жу√уншуѕуех »цћхдхжѕт бугъ  у—ужъеу« жућуЏубу яубцгу…у «бшу–цнду яуЁу—хж« «б”шхЁъбум жуяубцгу…х «ббшуец ецну «бъЏхбъну« жу«ббшуех Џу“цн“с Ќуяцнгс<br />
<br />
ж ” г— Ё÷¬∆б √»ж »я— —÷н «ббе Џде —џг √джЁяг н¬Ќ«ёѕнд :)<br />
 <br />
<br />
 яб «б’Ќ«»… ’Ќ»ж« «б—”жб ’б «ббе Џбне ж«бе жя«дж« гЏе Ён гќ бЁ «бў—жЁ <br />
жеб ед«я «Џўг гд «б–нд я«дж« гЏе Ён ‘Џ» «»н Ў«б» гЌ«’—нд ггджЏнд гд «б« ’«б »«б«ќ—нд ж«бќѕг«  ггджЏ… Џдег</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mmq</div><div class="date">06-06-12, 08:01 PM</div></div><div class="posttext">Џўг… √»ж »я— гб∆  я » «б—«Ё÷е жбядег ћебе  <br />
<br />
 <br />
 <br />
Џд Џ—ж… »д Џ»ѕ «ббе ё«б ”√б  √»« ћЏЁ— гЌгѕ »д Џбм Џбнег« «б”б«г Џд Ќбн… «б”нжЁ Ёё«б б« »√” »е ёѕ Ќбм √»ж »я— «б’ѕнё —÷м «ббе Џде ”нЁе ёб  Ё ёжб «б’ѕнё ё«б ЁжЋ» жЋ»… ж«” ё»б «бё»б… жё«б дЏг «б’ѕнё дЏг «б’ѕнё дЏг «б’ѕнё Ёгд бг нёб бе «б’ѕнё Ёб« ’ѕё «ббе бе ёжб« Ён «бѕдн« жб« Ён «б¬ќ—…. я‘Ё «бџг… бб√—»нбн «бћ“Ѕ «бЋ«дн ’360<br />
 <br />
 <br />
 <br />
Џд гЌгѕ »д «бгдяѕ—° √де —√м Џбн« Џбне «б”б«г Џбм гд»— «бяжЁ… жеж нёжб: б∆д √ н  »—ћб нЁ÷бдн Џбм √»н »я— жЏг— б« ћбѕде Ќѕ «бгЁ —н.—ћ«б «бя‘н «бћ“Ѕ «бЋ«дн ’695<br />
 <br />
 <br />
 <br />
жё«б Џбн° ж«б“»н—: г« џ÷»д« ≈б« Ён «бг‘ж—…° ж≈д« бд—м √»« »я— √Ќё «бд«” »е«° «де б’«Ќ» «бџ«—° ж≈д« бдЏ—Ё бе ”д…° жбёѕ √г—е —”жб «ббе (’бм «ббе Џбне ¬бе)° »«б’б«… »«бд«” жеж Ќн. «б”ёнЁ… жЁѕя ббћже—н ’47<br />
 <br />
 <br />
 <br />
880 - жё«б Џбн Џбне «б”б«г: &quot; ё«б —”жб «ббе ’бм «ббе Џбне ж¬бе: нƒгяг √ё—ƒяг° жнƒ–д бяг ќн«—яг &quot; жЁн ЌѕнЋ ¬ќ— &quot; √Ё’Ќяг &quot;. гд б« нЌ÷—е «бЁёне бб’ѕжё «бћ“Ѕ «б√жб ’285<br />
 <br />
 <br />
 <br />
1101 - жё«б Џбне «б”б«г: &quot; ≈д ”—яг √д  “яж« [ « ] ’б« яг Ёёѕгж« ќн«—яг &quot;. гд б« нЌ÷—е «бЁёне бб’ѕжё «бћ“Ѕ «б√жб ’377<br />
 <br />
 <br />
 <br />
жћ«Ѕ √»ж ”Ён«д ≈бм Џбн (Џбне «б”б«г)° Ёё«б: жбн г Џбм е–« «б√г— √–б »»  ё—н‘° √г« ж«ббе б∆д ‘∆  б√гб√де« Џбм √»н Ё÷нб ќнб« ж—ћб«° Ёё«б Џбн (Џбне «б”б«г): Ў«бг« џ‘‘  «б≈”б«г ж√ебе° Ёг« ÷—— ег ‘н∆«° б« Ќ«ћ… бд« ≈бм ќнбя ж—ћбя° бжб« √д« —√нд« √»« »я— бе« √еб« бг«  —яд«е. «б”ёнЁ… жЁѕя ббћже—н ’40<br />
 <br />
 <br />
 <br />
1102 - жё«б —”жб «ббе ’бм «ббе Џбне ж¬бе: &quot; гд ’бм »ёжг жЁнег гд еж √Џбг где бг н“б √г—ег ≈бм ”Ё«б ≈бм нжг «бён«г… &quot;. гд б« нЌ÷—е «бЁёне бб’ѕжё «бћ“Ѕ «б√жб ’378<br />
 <br />
 <br />
 <br />
1100 - жё«б —”жб «ббе ’бм «ббе Џбне ж¬бе: &quot; ≈г«г «бёжг ж«Ёѕег° Ёёѕгж« √Ё÷бяг &quot;. гд б« нЌ÷—е «бЁёне бб’ѕжё «бћ“Ѕ «б√жб ’377<br />
 <br />
 <br />
 <br />
«б≈г«г Џбн (Џбне «б”б«г): бнƒ–д бяг √Ё’Ќяг° жбнƒгяг √Ёёеяг . гн“«д «бЌяг… бб—н ‘е—н «бћ“Ѕ «б√жб ’62 , ѕЏ«∆г «б≈”б«г: 1 / 147.<br />
 <br />
 <br />
 <br />
(10877) 1 - гЌгѕ »д нЏёж»° Џд Џбн »д гЌгѕ° жџн—е° Џд ”еб »д “н«ѕ° Џд «»д гЌ»ж»° Џд «»д —∆«»° Џд √»н Џ»нѕ… ё«б: ”√б  √»« Џ»ѕ «ббе (Џбне «б”б«г) Џд «бёжг гд √’Ќ«»д« нћ гЏжд Ё Ќ÷— «б’б«… Ёнёжб »Џ÷ б»Џ÷:  ёѕг н« Ёб«д° Ёё«б: ≈д —”жб «ббе (’бм «ббе Џбне ж¬бе) ё«б: н ёѕг «бёжг √ё—√ег ббё—¬д° Ё«д я«дж« Ён «бё—«Ѕ… ”ж«Ѕ Ё√ёѕгег ећ—…° Ё«д я«дж« Ён «бећ—… ”ж«Ѕ Ё√я»—ег ”д«° Ё«д я«дж« Ён «б”д ”ж«Ѕ Ёбнƒгег √Џбгег »«б”д… ж√Ёёеег Ён «бѕнд° жб« н ёѕгд √Ќѕяг «б—ћб Ён гд“бе° жб« ’«Ќ» ”бЎ«д Ён ”бЎ«де. ж”«∆б «б‘нЏ… ббЌ— «бЏ«гбн «бћ“Ѕ «бЋ«гд ’351<br />
 <br />
 <br />
 <br />
жё«б √»н —Ќге «ббе Ён —”«б е ≈бн: «Џбг н« »дн √д √жбм «бд«” »«б ёѕг Ён ћг«Џ… √ё—ƒег ббё—¬д° ж≈д я«дж« Ён «бё—«Ѕ… ”ж«Ѕ Ё√Ёёеег° ж≈д я«дж« Ён «бЁёе ”ж«Ѕ Ё√ёѕгег ећ—… Ё≈д я«дж« Ён «бећ—… ”ж«Ѕ Ё√”дег° Ё≈д я«дж« Ён «б”д ”ж«Ѕ Ё√’»Ќег жће« ж’«Ќ» «бг”ћѕ √жбм »г”ћѕе° жбняд гд нбн «б≈г«г гдяг √жбж« «б√Ќб«г ж«б ём Ё≈д д”н «б≈г«г √ж  Џ«н« Ёёжгже° ж√Ё÷б «б’ЁжЁ √жбе« ж√Ё÷б √жбе« гд ѕдм ≈бм «б≈г«г. гд б« нЌ÷—е «бЁёне бб’ѕжё «бћ“Ѕ «б√жб ’377<br />
 <br />
 <br />
 <br />
1114 - ж—жм гЌгѕ »д Џбн «бЌб»н Џде Џбне «б”б«г √де ё«б: &quot; б«  ’б ќбЁ гд н‘еѕ Џбня »«бяЁ—° жб« ќбЁ гд ‘еѕ  Џбне »«бяЁ— &quot;. гд б« нЌ÷—е «бЁёне бб’ѕжё «бћ“Ѕ «б√жб ’380<br />
 <br />
 <br />
 <br />
бг« бЌё ”—«ё… »—”жб «ббе ’бм «ббе Џбне ж¬бе° ё«б √»ж »я—: е–« Ё«—” ёѕ џ‘нд«. Ёё«б ’бм «ббе Џбне ж¬бе: &quot; «ббег «яЁе Џд« &quot; Ё«— Ўг Ё—”е Ён «б√—÷° жЏбг ”—«ё… √де гд ’дЏ «ббе  Џ«бм° Ёд«ѕм —”жб «ббе ’бм «ббе Џбне ж¬бе Ёё«б: н« гЌгѕ° «ѕЏ «ббе √д нќб’дн° Ёж«ббе б√—ѕд Џдя ё—н‘«. Ёё«б «бд»н ’бм «ббе Џбне ж¬бе: &quot; «ббег ≈д я«д ’«ѕё« Ёќб’е &quot; ЁжЋ» Ё—”е° ЁбЌё ”—«ё… »—”жб «ббе ’бм «ббе Џбне ж¬бе° жё«б: н« гЌгѕ° ќ– ”ег« &quot; гд яд«д н° Ё≈дя  г— »—«Џ бн Ёќ– г« ‘∆  гд Ќгб«д жџдг Ёё«б ’бм «ббе Џбне ж¬бе: б« Ќ«ћ… бд« ≈бм –бя. «бЋ«ё» Ён «бгд«ё» б«»д Ќг“… «бЎж”н ’109<br />
 <br />
 <br />
 <br />
ё«б ‘—Ќ»нб »д «б”гЎ: ≈д ябг я ЁбЏг—н г« яб«гн бя ≈б« дЌж яб«г ’«Ќ»н Ёеб Џдѕя ћж«» џн— «б–н √ћ» е њ ё«б: дЏг. ё«б: Ёёбе. ЁЌгѕ «ббе Џбн Џбне «б”б«г ж√Ћдм Џбне Ћг ё«б: √г« »Џѕ Ё≈д «ббе ”»Ќ«де »ЏЋ гЌгѕ« ’бм «ббе Џбне ж¬бе Ё√дё– »е гд «б÷б«б… ждЏ‘ »е гд «бебя… жћгЏ »е »Џѕ «бЁ—ё… Ћг ё»÷е «ббе ≈бне жёѕ √ѕм г« Џбне Ё«” ќбЁ «бд«” √»« »я— Ћг «” ќбЁ √»ж »я— Џг— Ё√Ќ”д« «б”н—… жЏѕб« Ён «б√г… жёѕ жћѕд« Џбнег« √д  жбн« «б√г— ѕждд« ждЌд ¬б «б—”жб ж√Ќё »«б√г— ЁџЁ—д« –бя бег«. »Ќ«— «б√дж«— «бћ“Ѕ 32 ’ 456</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б—гн’¬Ѕ</div><div class="date">06-06-12, 08:01 PM</div></div><div class="posttext">яб «б’Ќ«»… ’Ќ»ж« «б—”жб ’б «ббе Џбне ж«бе жя«дж« гЏе Ён гќ бЁ «бў—жЁ <br />
жеб ед«я «Џўг гд «б–нд я«дж« гЏе Ён ‘Џ» «»н Ў«б» гЌ«’—нд ггджЏнд гд «б« ’«б »«б«ќ—нд ж«бќѕг«  ггджЏ… Џдег <br />
 <br />
б«дЁЏб гЋб г« ЁЏбжд ЁћгнЏ «б’Ќ«»… —÷ж«д «ббе Џбнег н‘еѕ бег √еб «б”д… ж«бћг«Џ… »ѕж—ег Ён д‘— «б≈”б«г ж»«бгё¬»б б«ддя— √Ё÷бн… √»ж »я— ж√Ќён е :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г”«Ё— бнжг «бён«г…</div><div class="date">06-06-12, 08:14 PM</div></div><div class="posttext">&#1604;&#1575;&#1606;&#1601;&#1593;&#1604; &#1605;&#1579;&#1604; &#1605;&#1575;&#1578;&#1601;&#1593;&#1604;&#1608;&#1606; &#1601;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1610;&#1588;&#1607;&#1583; &#1604;&#1607;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1576;&#1583;&#1608;&#1585;&#1607;&#1605; &#1601;&#1610; &#1606;&#1588;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1576;&#1575;&#1604;&#1605;&#1602;&#1570;&#1576;&#1604; &#1604;&#1575;&#1606;&#1606;&#1603;&#1585; &#1571;&#1601;&#1590;&#1604;&#1610;&#1577; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1571;&#1581;&#1602;&#1610;&#1578;&#1607; :) <br />
&#1606;&#1581;&#1606; &#1606;&#1602;&#1585; &#1604;&#1607; &#1576;&#1575;&#1604;&#1589;&#1581;&#1576;&#1577; &#1608;&#1604;&#1575; &#1606;&#1602;&#1585; &#1604;&#1607; &#1576;&#1575;&#1604;&#1575;&#1601;&#1590;&#1604;&#1610;&#1577; &#1601;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1601;&#1590;&#1604; &#1605;&#1606;&#1607; &#1575;&#1610;&#1605;&#1575;&#1606;&#1575; &#1608;&#1593;&#1605;&#1604;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mmq</div><div class="date">06-06-12, 08:17 PM</div></div><div class="posttext">дЌд дё— бе »«б’Ќ»… жб« дё— бе »«б«Ё÷бн… Ё«бяЋн— «бяЋн— гд «б’Ќ«»… «Ё÷б где «нг«д« жЏгб«<br />
 <br />
 <br />
ѕбб Џбм г« ёжб »—ж«н«  ’ЌнЌе ‘—нЎе «д  яжд гд я »яг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»д «бггбя…</div><div class="date">06-06-12, 08:29 PM</div></div><div class="posttext">яб «б’Ќ«»… ’Ќ»ж« «б—”жб ’б «ббе Џбне ж«бе жя«дж« гЏе Ён гќ бЁ «бў—жЁ <br />
жеб ед«я «Џўг гд «б–нд я«дж« гЏе Ён ‘Џ» «»н Ў«б» гЌ«’—нд ггджЏнд гд «б« ’«б »«б«ќ—нд ж«бќѕг«  ггджЏ… Џдег <br />
<br />
ё«б ≈г«гя «бгЏ’жг Џбн Џбне «б”б«г ж—÷н «ббе Џде : (ж≈д« д—м √»« »я— √Ќё «бд«” »е«° ≈де б’«Ќ» «бџ«— жЋ«дн «Ћднд° ж≈д« бдЏ—Ё бе ”д…° жбёѕ √г—е —”жб «ббе »«б’б«… жеж Ќн) <br />
<br />
[&quot;‘—Ќ дећ «б»б«џ…&quot; б«»д √»н «бЌѕнѕ ћ6 ’48] :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»д «бггбя…</div><div class="date">06-06-12, 08:33 PM</div></div><div class="posttext">дЌд дё— бе »«б’Ќ»… жб« дё— бе »«б«Ё÷бн… Ё«бяЋн— «бяЋн— гд «б’Ќ«»… «Ё÷б где «нг«д« жЏгб«<br />
<br />
ѕ«∆г« «б—«Ё÷н ≈–« бг няд бѕне ѕнб нƒнѕ яб«ге нёжб е–е «бябг… &quot;дЌд&quot; Ё≈–« ё—√ е« √ж ”гЏ е« Ё«Џбг √де √Ёб” :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г”«Ё— бнжг «бён«г…</div><div class="date">06-06-12, 08:34 PM</div></div><div class="posttext">ё«б ≈г«гя «бгЏ’жг Џбн Џбне «б”б«г ж—÷н «ббе Џде : (ж≈д« д—м √»« »я— √Ќё «бд«” »е«° ≈де б’«Ќ» «бџ«— жЋ«дн «Ћднд° ж≈д« бдЏ—Ё бе ”д…° жбёѕ √г—е —”жб «ббе »«б’б«… жеж Ќн) <br />
<br />
 <br />
<br />
[&quot;‘—Ќ дећ «б»б«џ…&quot; б«»д √»н «бЌѕнѕ ћ6 ’48] :)<br />
<br />
<br />
 бг«–«  √ н гд «б‘—Ќ њ ед«я ‘—жЌ яЋн—… «»д «»н «бЌѕнѕ жгЌгѕ Џ»ѕе жгнЋг «б»Ќ—«дн жџн—е жџн—е яЋн— ёѕ –я—ж« Ён ‘—жЌег «÷«Ё«  яЋн—… <br />
е«  бн гд «бг д жбн” гд «б‘—жЌ Ё«б‘—жЌ яЋн—… жяб н÷нЁ г« Џдѕе «б”дн н÷нЁ «Ќ«ѕнЋ ”дн… жџн—е н÷нЁ џн—е«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»д «бггбя…</div><div class="date">06-06-12, 08:46 PM</div></div><div class="posttext">&#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1571;&#1578;&#1610; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1581; &#1567; &#1607;&#1606;&#1575;&#1603; &#1588;&#1585;&#1608;&#1581; &#1603;&#1579;&#1610;&#1585;&#1577; &#1575;&#1576;&#1606; &#1575;&#1576;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583; &#1608;&#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583;&#1607; &#1608;&#1605;&#1610;&#1579;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1575;&#1606;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607; &#1608;&#1594;&#1610;&#1585;&#1607; &#1603;&#1579;&#1610;&#1585; &#1602;&#1583; &#1584;&#1603;&#1585;&#1608;&#1575; &#1601;&#1610; &#1588;&#1585;&#1608;&#1581;&#1607;&#1605; &#1575;&#1590;&#1575;&#1601;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; <br />
&#1607;&#1575;&#1578; &#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1606; &#1608;&#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1608;&#1581; &#1601;&#1575;&#1604;&#1588;&#1585;&#1608;&#1581; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1603;&#1604; &#1610;&#1590;&#1610;&#1601; &#1605;&#1575; &#1593;&#1606;&#1583;&#1607; &#1575;&#1604;&#1587;&#1606;&#1610; &#1610;&#1590;&#1610;&#1601; &#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1587;&#1606;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607; &#1610;&#1590;&#1610;&#1601; &#1594;&#1610;&#1585;&#1607;&#1575;<br />
<br />
&#1610;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1610;&#1603; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1608;&#1580;&#1581;&#1583;&#1608;&#1575; &#1576;&#1607;&#1575; &#1608;&#1575;&#1587;&#1578;&#1610;&#1602;&#1606;&#1578;&#1607;&#1575; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1592;&#1604;&#1605;&#1575;&#1611; &#1608;&#1593;&#1604;&#1608;&#1575; &#1601;&#1575;&#1606;&#1592;&#1585; &#1603;&#1610;&#1601; &#1603;&#1575;&#1606; &#1593;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1605;&#1601;&#1587;&#1583;&#1610;&#1606; )<br />
<br />
&#1610;&#1593;&#1606;&#1610; &#1573;&#1605;&#1575;&#1605;&#1603; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1603;&#1575;&#1584;&#1576; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1567;! :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г”«Ё— бнжг «бён«г…</div><div class="date">06-06-12, 09:56 PM</div></div><div class="posttext">ндЎ»ё Џбня ёжбе  Џ«бм ( жћЌѕж« »е« ж«” нёд е« √дЁ”ег ўбг«р жЏбж« Ё«дў— янЁ я«д Џ«ё»… «бгЁ”ѕнд )<br />
<br />
 <br />
нЏдн ≈г«гя «бгЏ’жг я«–» Ён е–е «б—ж«н… њ! :)<br />
<br />
 яг г—…  «ёжбе« г« ћ∆  »е бн” гжћжѕ Ён дећ «б»б«џ…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»д «бггбя…</div><div class="date">06-06-12, 10:54 PM</div></div><div class="posttext">&#1603;&#1605; &#1605;&#1585;&#1577;  &#1575;&#1602;&#1608;&#1604;&#1607;&#1575; &#1605;&#1575; &#1580;&#1574;&#1578; &#1576;&#1607; &#1604;&#1610;&#1587; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577;<br />
<br />
<br />
:p<br />
<br />
<br />
&#1585;&#1608;&#1609; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1548; &#1602;&#1575;&#1604; : &#1581;&#1583;&#1579;&#1606;&#1609; &#1571;&#1576;&#1608; &#1586;&#1610;&#1583; &#1593;&#1605;&#1585; &#1576;&#1606; &#1588;&#1576;&#1577; &#1602;&#1575;&#1604; &#1548;  &#1581;&#1583;&#1579;&#1606;&#1609; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1575;&#1604;&#1605;&#1606;&#1584;&#1585; &#1548; &#1602;&#1575;&#1604; : &#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1576;&#1606; &#1608;&#1607;&#1576; &#1548; &#1593;&#1606; &#1575;&#1576;&#1606; &#1604;&#1607;&#1610;&#1593;&#1577; &#1548; &#1593;&#1606; &#1571;&#1576;&#1609;  &#1575;&#1604;&#1575;&#1587;&#1608;&#1583; &#1548; &#1602;&#1575;&#1604; : &#1608;&#1602;&#1575;&#1604; &#1593;&#1604;&#1610; : &#1608;&#1573;&#1606;&#1575; &#1604;&#1606;&#1585;&#1609; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1571;&#1581;&#1602;  &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1607;&#1575; &#1548; &#1573;&#1606;&#1607; &#1604;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1594;&#1575;&#1585; &#1548; &#1608;&#1579;&#1575;&#1606;&#1610; &#1575;&#1579;&#1606;&#1610;&#1606; &#1548; &#1608;&#1573;&#1606;&#1575; &#1604;&#1606;&#1593;&#1585;&#1601; &#1604;&#1607; &#1587;&#1606;&#1607; &#1548; &#1608;&#1604;&#1602;&#1583;  &#1571;&#1605;&#1585;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1576;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1607;&#1608; &#1581;&#1609;.<br />
<br />
<br />
<br />
&#1607;&#1575;&#1578; &#1578;&#1590;&#1593;&#1610;&#1601; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1571;&#1608; &#1602;&#1604; &#1571;&#1606; &#1573;&#1605;&#1575;&#1605;&#1603; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; :p</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж џнЋ 79</div><div class="date">06-06-12, 11:00 PM</div></div><div class="posttext">&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1603;&#1578;&#1576;&#1607;&#1605; &#1578;&#1588;&#1607;&#1583; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1578;&#1581;&#1585;&#1580;&#1607;&#1605;<br />
&#1604;&#1575;&#1606;&#1607; &#1583;&#1610;&#1606; &#1605;&#1606; &#1589;&#1606;&#1593; &#1576;&#1588;&#1585; <br />
&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">06-06-12, 11:15 PM</div></div><div class="posttext">жгд еж «б–н нЏ—Ё «бдё’ «б‘ѕнѕ «б–н нЌ’б »Џѕ «бЁ«÷б еб ег яб «бд«” «г ег «д«” бег Џбг џ“н— »”н«”… «бЁ«÷б «б–н —Ќб њњ<br />
ж«бЁ«÷б еж Ё«÷б Ён г«–«њњ нд»џн «б ж÷нЌ ж«б »н«д <br />
Ё√–« я«д «бЁ«÷б еж Ё«÷б Ён «бѕнд ж«б‘—нЏ… жгЏ—Ё… «б«Ќя«г жќ«’е« жЏ«ге« жд«”ќе« жгд”жќе« жў«е—е« ж»«Ўде« жћгнЏ гж«—ѕ  Ў»нёе« ж«” Ћд«Ѕ« е« жёѕ— е Џбм  Ў»нёе« <br />
жгд «бж«÷Ќ «де бн” яб «б’Ќ«»… ж’бж« «бм ѕ—ћ… «б гнн“ »нд «бЁ«÷б »е–« «бгЏдм «н Ён «бѕнд ж«б‘—нЏ… ж«Ќя«ге« ж»нд гд нќбЁе «б« Ён «бў«е— «г« «бЌяг «бж«ёЏн Ёб« нЏбгжде ж б« н” ЎнЏжд гЏ—Ё… –бя Ё√–« «б–н  бн «бЁ«÷б ќ«бЁ ж«ёЏ« жбг нќ«бЁ ў«е—« Ёег Џдѕег бг нќ«бЁ жбе–« б« н »нд «бдё’ «б‘ѕнѕ Џдѕ е–« «б «бн (Џдѕ «б«џб»н… «б”«Ќё…)<br />
жбяд е–« «бдё’ еж ж«÷Ќ »«бд”»… «бм »Џ÷ «б’Ќ«»… «б–нд ег гд «бЏбг«Ѕ «б–нд Ёегж« «б‘—нЏ… ж«бѕнд жЏ—Ёж« ”н«”«  «бЁ«÷б «бѕндн… <br />
Ёед«  »н«д «бдё’ »«∆д жж«÷Ќ »«бд”»… «бм гћгжЏ… ёбнб… «б н ен Ё∆… гд Џбг«Ѕ «б’Ќ«»… «г« »«бд”»… бб«џб»н… «б”«Ќё… «б–нд ег бн”ж« Џбг«Ѕ Ён «бѕнд ж«б‘—нЏ… Ёб« н »нд «бдё’ «б‘ѕнѕ Џдѕег ж«бЏгб »«бў«е— нћЏбег б« н—жд «бдё’ «б‘ѕнѕ Ён «б–н  бм «бЁ«÷б <br />
<br />
 <br />
”ƒ«б °°° еб «д   Ёег Џбм дЁ”я<br />
 <br />
‘ябя гд ежб «б’ѕг… бг  Џѕ  ѕ—н г«  ёжб<br />
 <br />
«Ё’Ќ °°° «—яѕ ёбнб« жќ– дЁ” Ћг «Ё’Ќ Ќ м д” ЎнЏ «д дѕЌ÷ «ёж«бя<br />
 <br />
ж«г«  —е«  гЋб г« ёб е ЁЌёнё… б« дгбя «г«ге« ≈б« «д дёжб - еѕ«я «ббе -</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>