<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·‘ÌŒ «·›«÷· ÊÃœÌ €‰Ì„ Õ›ŸÂ «··Â Ì»Ì‰ »«·œ·Ì· √‰ «·œÌ„ﬁ—«ÿÌ… ﬂ›—, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·‘ÌŒ «·›«÷· ÊÃœÌ €‰Ì„ Õ›ŸÂ «··Â Ì»Ì‰ »«·œ·Ì· √‰ «·œÌ„ﬁ—«ÿÌ… ﬂ›— ’Ê Ì«  Ê„—∆Ì« " />
	
	<title> «·‘ÌŒ «·›«÷· ÊÃœÌ €‰Ì„ Õ›ŸÂ «··Â Ì»Ì‰ »«·œ·Ì· √‰ «·œÌ„ﬁ—«ÿÌ… ﬂ›— [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-79.html">’Ê Ì«  Ê„—∆Ì« </a> &gt;  «·‘ÌŒ «·›«÷· ÊÃœÌ €‰Ì„ Õ›ŸÂ «··Â Ì»Ì‰ »«·œ·Ì· √‰ «·œÌ„ﬁ—«ÿÌ… ﬂ›—</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-151594.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=151594">«·‘ÌŒ «·›«÷· ÊÃœÌ €‰Ì„ Õ›ŸÂ «··Â Ì»Ì‰ »«·œ·Ì· √‰ «·œÌ„ﬁ—«ÿÌ… ﬂ›—</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„œ«›⁄ ⁄‰ «·Õﬁ 7</div><div class="date">04-06-12, 03:13 PM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1605;&#1606;&#1577; &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1571;&#1607;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; <br />
<br />
&#1575;&#1604;&#1588;&#1610;&#1582; &#1608;&#1580;&#1583;&#1610; &#1594;&#1606;&#1610;&#1605; &#1610;&#1576;&#1610;&#1606; &#1576;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1571;&#1606; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1603;&#1601;&#1585; <br />
<br />
http://www.youtube.com/watch?v=VQu9IkTSV0A</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„œ«›⁄ ⁄‰ «·Õﬁ 7</div><div class="date">04-06-12, 03:18 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607;&#65279; &#1601;&#1610;&#1603; &#1610;&#1575; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1608;&#1580;&#1583;&#1610; &#1594;&#1606;&#1610;&#1605; &#1608;&#1587;&#1583;&#1583; &#1575;&#1604;&#1604;&#1607; &#1585;&#1605;&#1610;&#1603; &#1608;&#1582;&#1591;&#1575;&#1603;<br />
<br />
&#1604;&#1575; &#1604;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1608;&#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1608; &#1606;&#1593;&#1605; &#1604;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">04-06-12, 03:26 PM</div></div><div class="posttext">&#1575;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1607; &#1578;&#1593;&#1606;&#1610; &#1575;&#1604;&#1588;&#1593;&#1576; &#1610;&#1581;&#1603;&#1605; &#1608;&#1610;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1605; &#1605;&#1593; &#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1575;&#1607; &#1608;&#1575;&#1604;&#1593;&#1583;&#1604; &#1608;&#1580;&#1593;&#1604; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1584; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; <br />
<br />
&#1601;&#1575;&#1606;&#1575; &#1605;&#1593; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1607; <br />
<br />
&#1604;&#1603;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1608;&#1580;&#1583;&#1610; &#1594;&#1606;&#1610;&#1605; &#1602;&#1589;&#1583; &#1603;&#1604; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1607; <br />
<br />
&#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1607; &#1605;&#1606; &#1610;&#1602;&#1585;&#1571; &#1605;&#1601;&#1607;&#1608;&#1605;&#1607;&#1575; &#1610;&#1606;&#1576;&#1607;&#1585; &#1576;&#1607;&#1575; &#1608;&#1604;&#1603;&#1606; &#1604;&#1604;&#1575;&#1587;&#1601; &#1603;&#1604;&#1607;&#1575; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1587;&#1591;&#1585; &#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1605;&#1606;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1605;&#1606; &#1588;&#1610;&#1569; <br />
<br />
&#1603;&#1604;&#1607;&#1575; &#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1576;&#1585;&#1575;&#1602;&#1607; &#1608;&#1605;&#1602;&#1608;&#1604;&#1575;&#1578; &#1580;&#1584;&#1575;&#1576;&#1607; &#1601;&#1602;&#1591; &#1581;&#1575;&#1604;&#1607;&#1575; &#1603;&#1581;&#1575;&#1604; &#1575;&#1604;&#1593;&#1608;&#1604;&#1605;&#1607; &#1575;&#1604;&#1586;&#1575;&#1574;&#1601;&#1607;<br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1610;&#1606; &#1610;&#1575;&#1582;&#1608;&#1610; &#1608;&#1610;&#1608;&#1601;&#1602;&#1606;&#1575; &#1604;&#1604;&#1575;&#1605;&#1575;&#1585;&#1607; &#1608;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1607; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1607; <br />
<br />
~</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„œ«›⁄ ⁄‰ «·Õﬁ 7</div><div class="date">06-06-12, 12:58 PM</div></div><div class="posttext">&#1571;&#1578;&#1588;&#1585;&#1601; &#1576;&#1578;&#1608;&#1575;&#1580;&#1583;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1580;&#1606;&#1583; &#1575;&#1604;&#1581;&#1602; &#1608;&#1571;&#1588;&#1603;&#1585;&#1603; &#1593;&#1604;&#1609; &#1573;&#1590;&#1575;&#1601;&#1578;&#1603; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577; <br />
<br />
&#1608;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&#1610;&#1606; &#1575;&#1604;&#1589;&#1575;&#1601;&#1610; &#1575;&#1604;&#1606;&#1602;&#1610; &#1575;&#1606; &#1603;&#1604; &#1605;&#1575; &#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1610;&#1590;&#1585;&#1576; &#1576;&#1607; &#1593;&#1585;&#1590; &#1575;&#1604;&#1581;&#1575;&#1574;&#1591; <br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1606;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603; &#1608;&#1585;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1585;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”»«⁄Ï</div><div class="date">27-08-17, 12:09 PM</div></div><div class="posttext">Õ›Ÿ «··Â «·‘ÌŒ ÊÃœÏ €‰Ì„</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>