<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ”»Ќ«д «ббе °°, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  ”»Ќ«д «ббе °° «бЌж«— гЏ «б√»«÷н…" />
	
	<title> ”»Ќ«д «ббе °° [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-60.html">«бЌж«— гЏ «б√»«÷н…</a> &gt;  ”»Ќ«д «ббе °°</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-151976.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=151976">”»Ќ«д «ббе °°</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">”«яд «бёбж»</div><div class="date">11-06-12, 12:00 PM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е ..<br />
<br />
г« √ћгб ё—¬  «бё—¬д ж ѕ»— гЏ«дн… ..<br />
<br />
«” жё дн «б¬н нд «бя—нг нд гд ”ж—… «б»ё—… ..<br />
<br />
жгѕм «б ж«Ёё ж«б —«»Ў ж«б« Ќ«ѕ »ндег« ..<br />
<br />
Ёёб  ”»Ќ««««д «ббе ..<br />
ж«бЌгѕ ббе Џбм дЏг… «б≈”б«г ..<br />
<br />
<br />
«б¬н… «б√жбм :::<br />
( жуёу«бхж«ъ буд  угу”шуду«  «бдшу«—х ≈цб«шу √уншу«гр« гшуЏъѕхжѕу…р ёхбъ √у шуќу–ъ хгъ Џцдѕу «ббшуец  Џуеъѕр« Ёубуд нхќъбцЁу «ббшуех Џуеъѕуех √угъ  уёхжбхжду Џубум «ббшуец  гу« б«у  уЏъбугхжду)<br />
<br />
«б¬н… «бЋ«дн… :::<br />
( жуёу«бхж«ъ буд нуѕъќхбу  «бъћудшу…у ≈цб«шу гуд яу«ду ехжѕр« √ужъ ду’у«—ум  цбъяу √угу«дцншхехгъ  ёхбъ еу« хж«ъ »х—ъеу«дуяхгъ ≈цд яхд хгъ ’у«ѕцёцнду)<br />
<br />
<br />
Ё«дў—ж« -н«—Џ«яг «ббе- Ќ м «бябг«  г д«”ё… жг ‘«»е… ж Ёнѕ ≈дя«— г« нЏ ёѕе √еб «бя «» же–« гд Ёегег «б”ёнг ..<br />
<br />
Ћг н√ н «б Џён» »Џѕ –бя ..<br />
<br />
«б¬н… «б√жбм ::<br />
( »убум гуд яу”у»у ”уншц∆у…р жу√уЌу«Ўу ъ »цец ќуЎцн∆у хех Ёу√хжбу∆цяу √у’ъЌу«»х «бдшу«—ц ехгъ Ёцнеу« ќу«бцѕхжду)<br />
<br />
 «б¬н… «бЋ«дн… :::<br />
( »убум гудъ √у”ъбугу жућъеуех  бцбшуец жуехжу гхЌъ”цдс Ёубуех √ућъ—хех Џцдѕу —у»шцец жуб«у ќужъЁс  Џубунъецгъ жуб«у ехгъ нуЌъ“удхжду )<br />
<br />
ж«бЌгѕ ббе √жб« ж√ќн—« ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘—няж…</div><div class="date">11-06-12, 01:09 PM</div></div><div class="posttext">(( √уЌу«Ўу ъ »цец ќуЎцн∆у хех ))  ё—√ √еб «бгѕнд… ќЎн∆« е »«бћгЏ° ж«б≈Ќ«Ў… «б≈Ќѕ«ё »«б‘нЅ гд ћгнЏ дж«Ќне° ё«б «»д Џ»«” жЏЎ«Ѕ ж«б÷Ќ«я ж√»ж «бЏ«бн… ж«б—»нЏ жћг«Џ…: ен «б‘—я нгж  Џбне:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”ћ«н«</div><div class="date">11-06-12, 01:27 PM</div></div><div class="posttext">&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1607; &#1601;&#1610; &#1582;&#1604;&#1602;&#1607; &#1588;&#1572;&#1608;&#1606; !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ ”дн Џг«дн</div><div class="date">11-06-12, 01:33 PM</div></div><div class="posttext">&#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1604;&#1605;&#1575; &#1578;&#1603;&#1585;&#1575;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1603;&#1604; &#1610;&#1608;&#1605; !! <br />
 <br />
http://www.dd-sunnah.net/forum/showthread.php?p=1563573</div></div><hr />


<div class="post"><div class="posttop"><div class="username">–ж_«бЁё«—</div><div class="date">11-06-12, 02:38 PM</div></div><div class="posttext">&#1608;&#1571;&#1606;&#1575; &#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1571;&#1605;&#1604;&#1578; &#1575;&#1604;&#1570;&#1610;&#1578;&#1610;&#1606;<br />
<br />
&#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; :::<br />
( &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575;&#1618; &#1604;&#1614;&#1606; &#1578;&#1614;&#1605;&#1614;&#1587;&#1617;&#1614;&#1606;&#1614;&#1575; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1585;&#1615; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1571;&#1614;&#1610;&#1617;&#1614;&#1575;&#1605;&#1611;&#1575; &#1605;&#1617;&#1614;&#1593;&#1618;&#1583;&#1615;&#1608;&#1583;&#1614;&#1577;&#1611; &#1602;&#1615;&#1604;&#1618; &#1571;&#1614;&#1578;&#1617;&#1614;&#1582;&#1614;&#1584;&#1618;&#1578;&#1615;&#1605;&#1618; &#1593;&#1616;&#1606;&#1583;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1593;&#1614;&#1607;&#1618;&#1583;&#1611;&#1575; &#1601;&#1614;&#1604;&#1614;&#1606; &#1610;&#1615;&#1582;&#1618;&#1604;&#1616;&#1601;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1607;&#1618;&#1583;&#1614;&#1607;&#1615; &#1571;&#1614;&#1605;&#1618; &#1578;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615;&#1608;&#1606;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1605;&#1614;&#1575; &#1604;&#1575;&#1614; &#1578;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614;)<br />
<br />
&#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; :::<br />
( &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575;&#1618; &#1604;&#1614;&#1606; &#1610;&#1614;&#1583;&#1618;&#1582;&#1615;&#1604;&#1614; &#1575;&#1604;&#1618;&#1580;&#1614;&#1606;&#1617;&#1614;&#1577;&#1614; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1605;&#1614;&#1606; &#1603;&#1614;&#1575;&#1606;&#1614; &#1607;&#1615;&#1608;&#1583;&#1611;&#1575; &#1571;&#1614;&#1608;&#1618; &#1606;&#1614;&#1589;&#1614;&#1575;&#1585;&#1614;&#1609; &#1578;&#1616;&#1604;&#1618;&#1603;&#1614; &#1571;&#1614;&#1605;&#1614;&#1575;&#1606;&#1616;&#1610;&#1617;&#1615;&#1607;&#1615;&#1605;&#1618; &#1602;&#1615;&#1604;&#1618; &#1607;&#1614;&#1575;&#1578;&#1615;&#1608;&#1575;&#1618; &#1576;&#1615;&#1585;&#1618;&#1607;&#1614;&#1575;&#1606;&#1614;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606; &#1603;&#1615;&#1606;&#1578;&#1615;&#1605;&#1618; &#1589;&#1614;&#1575;&#1583;&#1616;&#1602;&#1616;&#1610;&#1606;&#1614;)<br />
<br />
<br />
&#1575;&#1606;&#1592;&#1585; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1548; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583; &#1576;&#1593;&#1583;&#1605; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1604;&#1594;&#1610;&#1585;&#1607;&#1605; &#1576;&#1575;&#1604;&#1602;&#1608;&#1604; : ( &#1602;&#1604; &#1607;&#1575;&#1578;&#1608;&#1575; &#1576;&#1585;&#1607;&#1575;&#1606;&#1603;&#1605; )<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1606;&#1601;&#1610; &#1571;&#1606; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1605;&#1606; &#1587;&#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1576;&#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1608;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1576;&#1585;&#1587;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1585;&#1587;&#1604; &#1605;&#1606; &#1602;&#1576;&#1604; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1581;&#1605;&#1583; &#1608;&#1589;&#1583;&#1602;&#1608;&#1575; &#1576;&#1607;&#1575; &#1608;&#1604;&#1605; &#1610;&#1615;&#1576;&#1583;&#1604;&#1608;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1607;&#1608; &#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; &#1593;&#1604;&#1609; &#1581;&#1589;&#1585; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1604;&#1607;&#1605;.<br />
<br />
<br />
&#1571;&#1610;&#1590;&#1575; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;: &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583; &#1576;&#1593;&#1583;&#1605; &#1582;&#1604;&#1608;&#1583;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; &#1576;&#1575;&#1604;&#1602;&#1608;&#1604; : (&#1602;&#1604; &#1571;&#1578;&#1582;&#1584;&#1578;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1607;&#1583;&#1575;&#1611; &#1601;&#1604;&#1606; &#1610;&#1582;&#1604;&#1601; &#1575;&#1604;&#1604;&#1607; &#1593;&#1607;&#1583;&#1607;)<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1571;&#1610;&#1590;&#1575;&#1611; &#1604;&#1575; &#1610;&#1606;&#1601;&#1610; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1605;&#1606; &#1587;&#1610;&#1603;&#1608;&#1606; &#1604;&#1607; &#1593;&#1607;&#1583; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1571;&#1606; &#1604;&#1575; &#1610;&#1615;&#1582;&#1604;&#1583;&#1607; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585;&#1548; &#1601;&#1575;&#1604;&#1593;&#1607;&#1583; &#1605;&#1608;&#1580;&#1608;&#1583; &#1604;&#1602;&#1608;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; (&#1571;&#1578;&#1582;&#1584;&#1578;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1607;&#1583;&#1575; &#1601;&#1604;&#1606; &#1610;&#1582;&#1604;&#1601; &#1575;&#1604;&#1604;&#1607; &#1593;&#1607;&#1583;&#1607;) &#1608;&#1604;&#1603;&#1606; &#1604;&#1606; &#1610;&#1606;&#1575;&#1604;&#1607; &#1603;&#1601;&#1575;&#1585; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1581;&#1585;&#1601;&#1608;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;<br />
<br />
<br />
&#1608;&#1584;&#1604;&#1603; &#1603;&#1602;&#1608;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1582;&#1575;&#1591;&#1576;&#1575;&#1611; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1605;&#1585;&#1610;&#1605;:<br />
<br />
( &#1608;&#1606;&#1587;&#1608;&#1602; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1573;&#1604;&#1609; &#1580;&#1607;&#1606;&#1617;&#1605; &#1608;&#1585;&#1583;&#1575;&#1611; # &#1604;&#1575; &#1610;&#1605;&#1604;&#1603;&#1608;&#1606; &#1575;&#1604;&#1588;&#1601;&#1575;&#1593;&#1577; &#1573;&#1604;&#1575; &#1605;&#1606; &#1575;&#1578;&#1582;&#1584; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1593;&#1607;&#1583;&#1575;&#1611; )<br />
<br />
&#1608;&#1575;&#1604;&#1593;&#1607;&#1583; &#1607;&#1608; ( &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; )<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1610;&#1605;&#1604;&#1603; &#1575;&#1604;&#1588;&#1601;&#1575;&#1593;&#1577; &#1576;&#1593;&#1607;&#1583; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1581;&#1578;&#1609; &#1576;&#1593;&#1583; &#1575;&#1606;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602;&#1610;&#1606;: &#1601;&#1585;&#1610;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1601;&#1585;&#1610;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1585;.<br />
<br />
<br />
&#1608;&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1607;&#1583;&#1609; &#1605;&#1606; &#1607;&#1583;&#1610; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«яд «бёбж»</div><div class="date">13-06-12, 11:18 PM</div></div><div class="posttext">&#1610;&#1615;&#1585;&#1601;&#1593; &#1548;&#1548;&#1548;<br />
<br />
&#1604;&#1604;&#1578;&#1583;&#1576;&#1585; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”дн гд «б”бЎд…</div><div class="date">15-06-12, 03:01 PM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1603;&#1585;&#1585;: http://www.dd-sunnah.net/forum/showthread.php?p=1563573<br />
&#1610;&#1594;&#1604;&#1602; ...</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>