<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" &#1605;&#1593;&#1585;&#1603;&#1577; &#1576;&#1583;&#1585; &#1576;&#1610;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1608;&#1602;&#1585;&#1610;&#1588;, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  &#1605;&#1593;&#1585;&#1603;&#1577; &#1576;&#1583;&#1585; &#1576;&#1610;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1608;&#1602;&#1585;&#1610;&#1588; «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> &#1605;&#1593;&#1585;&#1603;&#1577; &#1576;&#1583;&#1585; &#1576;&#1610;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1608;&#1602;&#1585;&#1610;&#1588; [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  &#1605;&#1593;&#1585;&#1603;&#1577; &#1576;&#1583;&#1585; &#1576;&#1610;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1608;&#1602;&#1585;&#1610;&#1588;</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-154557.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=154557">&#1605;&#1593;&#1585;&#1603;&#1577; &#1576;&#1583;&#1585; &#1576;&#1610;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1608;&#1602;&#1585;&#1610;&#1588;</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·„Â‰œ” «Õ„œ «·”«„—«∆Ì</div><div class="date">22-08-12, 06:12 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607;<br />
&#1575;&#1605;&#1575; &#1576;&#1593;&#1583; &#1575;&#1606;&#1602;&#1604; &#1604;&#1603;&#1605; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1593;&#1585;&#1603;&#1577; &#1576;&#1583;&#1585; &#1576;&#1610;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1608;&#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1605;&#1606; &#1602;&#1585;&#1610;&#1588;<br />
&#1576;&#1591;&#1608;&#1604;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1601;&#1610; &#1605;&#1593;&#1585;&#1603;&#1577; &#1576;&#1583;&#1585;<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1604; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604; &#1605;&#1581;&#1605;&#1583;<br />
<br />
&#1576;&#1591;&#1608;&#1604;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1601;&#1610; &#1605;&#1593;&#1585;&#1603;&#1577; &#1576;&#1583;&#1585;<br />
&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;):<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;): (&#1604;&#1605;&#1617;&#1575; &#1603;&#1575;&#1606;&#1578; &#1604;&#1610;&#1604;&#1577; &#1576;&#1583;&#1585;&#1548; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;): &#1605;&#1606; &#1610;&#1587;&#1578;&#1602;&#1610; &#1604;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1569;&#1567; &#1601;&#1571;&#1581;&#1580;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1602;&#1575;&#1604;: &#1601;&#1602;&#1605;&#1578; &#1601;&#1575;&#1581;&#1578;&#1590;&#1606;&#1578; &#1602;&#1585;&#1576;&#1577;&#1548; &#1579;&#1605;&#1617; &#1571;&#1578;&#1610;&#1578; &#1602;&#1604;&#1610;&#1576;&#1575;&#1611; &#1576;&#1593;&#1610;&#1583; &#1575;&#1604;&#1602;&#1593;&#1585; &#1605;&#1592;&#1604;&#1605;&#1575;&#1611;&#1548; &#1601;&#1575;&#1606;&#1581;&#1583;&#1585;&#1578; &#1601;&#1610;&#1607;&#1548; &#1601;&#1571;&#1608;&#1581;&#1609; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1609; &#1580;&#1576;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1605;&#1610;&#1603;&#1575;&#1574;&#1610;&#1604; &#1608;&#1573;&#1587;&#1585;&#1575;&#1601;&#1610;&#1604; &#1578;&#1571;&#1607;&#1576;&#1617;&#1608;&#1575; &#1604;&#1606;&#1589;&#1585;&#1577; &#1605;&#1581;&#1605;&#1617;&#1583; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1608;&#1581;&#1586;&#1576;&#1607;&#1548; &#1601;&#1607;&#1576;&#1591;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1604;&#1607;&#1605; &#1583;&#1608;&#1610; &#1610;&#1584;&#1607;&#1604; &#1605;&#1606; &#1610;&#1587;&#1605;&#1593;&#1607;&#1548; &#1601;&#1604;&#1605;&#1617;&#1575; &#1581;&#1575;&#1584;&#1608;&#1575; &#1575;&#1604;&#1602;&#1604;&#1610;&#1576; &#1608;&#1602;&#1601;&#1608;&#1575; &#1608;&#1587;&#1604;&#1617;&#1605;&#1608;&#1575; &#1593;&#1604;&#1610;&#1617; &#1605;&#1606; &#1593;&#1606;&#1583; &#1570;&#1582;&#1585;&#1607;&#1605;&#1548; &#1573;&#1603;&#1585;&#1575;&#1605;&#1575;&#1611; &#1608;&#1578;&#1576;&#1580;&#1610;&#1604;&#1575;&#1611; &#1608;&#1578;&#1593;&#1592;&#1610;&#1605;&#1575;&#1611;)<br />
&#1608;&#1593;&#1606; &#1605;&#1581;&#1605;&#1617;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610;&#1577; &#1602;&#1575;&#1604;: &#1576;&#1593;&#1579; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1593;&#1604;&#1610;&#1575;&#1611; &#1601;&#1610; &#1594;&#1586;&#1608;&#1577; &#1576;&#1583;&#1585; &#1571;&#1606; &#1610;&#1571;&#1578;&#1610;&#1607; &#1576;&#1575;&#1604;&#1605;&#1575;&#1569;&#1548; &#1581;&#1610;&#1606; &#1587;&#1603;&#1578; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1593;&#1606; &#1573;&#1610;&#1585;&#1575;&#1583;&#1607;&#1548; &#1601;&#1604;&#1605;&#1617;&#1575; &#1571;&#1578;&#1609; &#1575;&#1604;&#1602;&#1604;&#1610;&#1576; &#1608;&#1605;&#1604;&#1571; &#1575;&#1604;&#1602;&#1585;&#1576;&#1577; &#1608;&#1571;&#1582;&#1585;&#1580;&#1607;&#1575;&#1548; &#1580;&#1575;&#1569;&#1578; &#1585;&#1610;&#1581; &#1601;&#1607;&#1585;&#1575;&#1602;&#1578;&#1607;&#1548; &#1579;&#1605;&#1617; &#1593;&#1575;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1604;&#1610;&#1576; &#1601;&#1605;&#1604;&#1571;&#1607;&#1575;&#1548; &#1601;&#1580;&#1575;&#1569;&#1578; &#1585;&#1610;&#1581; &#1601;&#1607;&#1585;&#1575;&#1602;&#1578;&#1607;&#1548; &#1608;&#1607;&#1603;&#1584;&#1575; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;&#1548; &#1601;&#1604;&#1605;&#1617;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1605;&#1604;&#1575;&#1607;&#1575; &#1601;&#1571;&#1578;&#1609; &#1576;&#1607;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1608;&#1571;&#1582;&#1576;&#1585;&#1607; &#1576;&#1582;&#1576;&#1585;&#1607;.<br />
<br />
&#1601;&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;): (&#1571;&#1605;&#1617;&#1575; &#1575;&#1604;&#1585;&#1610;&#1581; &#1575;&#1604;&#1571;&#1615;&#1608;&#1604;&#1609;&#1548; &#1601;&#1580;&#1576;&#1585;&#1575;&#1574;&#1610;&#1604; &#1601;&#1610; &#1571;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1587;&#1604;&#1617;&#1605;&#1608;&#1575; &#1593;&#1604;&#1610;&#1603;&#1548; &#1608;&#1575;&#1604;&#1585;&#1610;&#1581; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1548; &#1605;&#1610;&#1603;&#1575;&#1574;&#1610;&#1604; &#1601;&#1610; &#1571;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1587;&#1604;&#1617;&#1605;&#1608;&#1575; &#1593;&#1604;&#1610;&#1603;&#1548; &#1608;&#1575;&#1604;&#1585;&#1610;&#1581; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;&#1548; &#1573;&#1587;&#1585;&#1575;&#1601;&#1610;&#1604; &#1601;&#1610; &#1571;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1587;&#1604;&#1617;&#1605;&#1608;&#1575; &#1593;&#1604;&#1610;&#1603;)<br />
<br />
*-* &#1606;&#1589;&#1601; &#1602;&#1578;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1601;&#1610; &#1610;&#1608;&#1605; &#1576;&#1583;&#1585; &#1576;&#1587;&#1610;&#1601;&#1607; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1602;&#1578;&#1604;&#1609; (70&#1602;&#1578;&#1610;&#1604;) &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1605;&#1606;&#1607;&#1605; (35 &#1602;&#1578;&#1610;&#1604;) &#1576;&#1587;&#1610;&#1601; &#1593;&#1604;&#1610; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1608; (35 &#1602;&#1578;&#1610;&#1604;) &#1576;&#1587;&#1610;&#1608;&#1601; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1605;&#1593;&#1607;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; (3000) &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; .<br />
<br />
***** <br />
&#1581;&#1605;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1601;&#1590;&#1585;&#1576;&#1607; &#1593;&#1604;&#1609; &#1581;&#1576;&#1604; &#1593;&#1575;&#1578;&#1602;&#1607;&#1548; &#1601;&#1571;&#1582;&#1585;&#1580; &#1575;&#1604;&#1587;&#1610;&#1601; &#1605;&#1606; &#1573;&#1576;&#1591;&#1607;&#1548; &#1602;&#1575;&#1604; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;): (&#1604;&#1602;&#1583; &#1571;&#1582;&#1584; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1610;&#1605;&#1610;&#1606;&#1607; &#1576;&#1610;&#1587;&#1575;&#1585;&#1607; &#1601;&#1590;&#1585;&#1576; &#1576;&#1607;&#1575; &#1607;&#1575;&#1605;&#1578;&#1610;&#1548; &#1601;&#1592;&#1606;&#1606;&#1578; &#1571;&#1606;&#1617; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1602;&#1593;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590;)&#1548; &#1579;&#1605;&#1617; &#1590;&#1585;&#1576;&#1607; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1590;&#1585;&#1576;&#1577; &#1571;&#1615;&#1582;&#1585;&#1609; &#1601;&#1602;&#1578;&#1604;&#1607;.<br />
<br />
&#1579;&#1605;&#1617; &#1575;&#1593;&#1578;&#1606;&#1602; &#1581;&#1605;&#1586;&#1577; &#1608;&#1588;&#1610;&#1576;&#1577;&#1548; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606;: &#1610;&#1575; &#1593;&#1604;&#1610; &#1571;&#1605;&#1575; &#1578;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1603;&#1604;&#1576; &#1602;&#1583; &#1606;&#1607;&#1586; &#1593;&#1605;&#1617;&#1603;&#1567; &#1601;&#1581;&#1605;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1579;&#1605;&#1617; &#1602;&#1575;&#1604;: (&#1610;&#1575; &#1593;&#1605; &#1591;&#1571;&#1591;&#1571; &#1585;&#1571;&#1587;&#1603;)&#1548; &#1608;&#1603;&#1575;&#1606; &#1581;&#1605;&#1586;&#1577; &#1571;&#1591;&#1608;&#1604; &#1605;&#1606; &#1588;&#1610;&#1576;&#1577;&#1548; &#1601;&#1571;&#1583;&#1582;&#1604; &#1581;&#1605;&#1586;&#1577; &#1585;&#1571;&#1587;&#1607; &#1601;&#1610; &#1589;&#1583;&#1585;&#1607; &#1601;&#1590;&#1585;&#1576;&#1607; &#1593;&#1604;&#1610; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1601;&#1591;&#1585;&#1581; &#1606;&#1589;&#1601;&#1607;&#1548; &#1579;&#1605;&#1617; &#1580;&#1575;&#1569; &#1573;&#1604;&#1609; &#1593;&#1578;&#1576;&#1577; &#1608;&#1576;&#1607; &#1585;&#1605;&#1602;&#1548; &#1601;&#1571;&#1580;&#1607;&#1586; &#1593;&#1604;&#1610;&#1607; .<br />
<br />
&#1608;&#1576;&#1585;&#1586; &#1581;&#1606;&#1592;&#1604;&#1577; &#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606; &#1573;&#1604;&#1609; &#1593;&#1604;&#1610; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;)&#1548; &#1601;&#1604;&#1605;&#1617;&#1575; &#1583;&#1606;&#1575; &#1605;&#1606;&#1607; &#1590;&#1585;&#1576;&#1607; &#1593;&#1604;&#1610; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1590;&#1585;&#1576;&#1577; &#1576;&#1575;&#1604;&#1587;&#1610;&#1601; &#1601;&#1587;&#1575;&#1604;&#1578; &#1593;&#1610;&#1606;&#1575;&#1607;&#1548; &#1608;&#1604;&#1586;&#1605; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1608;&#1575;&#1602;&#1576;&#1604; &#1575;&#1604;&#1593;&#1575;&#1589; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#1610;&#1576;&#1581;&#1579; &#1604;&#1604;&#1602;&#1578;&#1575;&#1604;&#1548; &#1601;&#1604;&#1602;&#1610;&#1607; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1601;&#1602;&#1578;&#1604;&#1607;.<br />
<br />
*****<br />
&#1604;&#1575; &#1587;&#1610;&#1601; &#1573;&#1604;&#1575; &#1584;&#1608; &#1575;&#1604;&#1601;&#1602;&#1575;&#1585;:<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1576;&#1575;&#1602;&#1585; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;): (&#1606;&#1575;&#1583;&#1609; &#1605;&#1606;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1610;&#1608;&#1605; &#1576;&#1583;&#1585; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607; &#1585;&#1590;&#1608;&#1575;&#1606;: &#1604;&#1575; &#1587;&#1610;&#1601; &#1573;&#1604;&#1575;&#1617; &#1584;&#1608; &#1575;&#1604;&#1601;&#1602;&#1575;&#1585;&#1548; &#1608;&#1604;&#1575; &#1601;&#1578;&#1609; &#1573;&#1604;&#1575;&#1617; &#1593;&#1604;&#1610;)<br />
&#1605;&#1593;&#1585;&#1603;&#1577; &#1576;&#1583;&#1585; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;<br />
<br />
&#1605;&#1602;&#1583;&#1617;&#1605;&#1577;:<br />
<br />
&#1576;&#1593;&#1583; &#1571;&#1606; &#1575;&#1587;&#1578;&#1602;&#1585;&#1614;&#1617; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1548; &#1576;&#1583;&#1571; &#1610;&#1582;&#1591;&#1616;&#1617;&#1591; &#1593;&#1587;&#1603;&#1585;&#1610;&#1575;&#1611; &#1604;&#1590;&#1614;&#1585;&#1576; &#1585;&#1571;&#1587; &#1575;&#1604;&#1605;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606;&#1578; &#1602;&#1585;&#1610;&#1588; &#1578;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1575;&#1611; &#1605;&#1576;&#1575;&#1588;&#1585;&#1575;&#1611; &#1601;&#1610; &#1578;&#1580;&#1575;&#1585;&#1578;&#1607;&#1575;.<br />
<br />
&#1608;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1607;&#1583;&#1601; &#1582;&#1585;&#1580; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1608;&#1605;&#1593;&#1607; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1548; &#1604;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1601;&#1604;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1583;&#1607;&#1575; &#1571;&#1576;&#1608; &#1587;&#1601;&#1610;&#1575;&#1606;&#1548; &#1601;&#1593;&#1604;&#1605; &#1571;&#1576;&#1608; &#1587;&#1601;&#1610;&#1575;&#1606; &#1576;&#1582;&#1615;&#1591;&#1614;&#1617;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1601;&#1594;&#1610;&#1614;&#1617;&#1585; &#1591;&#1585;&#1610;&#1602;&#1607;&#1548; &#1608;&#1571;&#1585;&#1587;&#1604; &#1573;&#1604;&#1609; &#1605;&#1603;&#1617;&#1577; &#1610;&#1591;&#1604;&#1576; &#1575;&#1604;&#1606;&#1580;&#1583;&#1577; &#1605;&#1606; &#1602;&#1585;&#1610;&#1588;&#1548; &#1601;&#1582;&#1585;&#1580;&#1578; &#1602;&#1585;&#1610;&#1588; &#1604;&#1602;&#1578;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;).<br />
<br />
&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1593;&#1585;&#1603;&#1577; &#1608;&#1605;&#1603;&#1575;&#1606;&#1607;&#1575;:<br />
<br />
17 &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; 2 &#1607;&#1600;&#1548; &#1605;&#1606;&#1591;&#1602;&#1577; &#1576;&#1583;&#1585;&#1548; &#1608;&#1576;&#1583;&#1585; &#1575;&#1587;&#1605; &#1576;&#1574;&#1585; &#1603;&#1575;&#1606;&#1578; &#1604;&#1585;&#1580;&#1604; &#1610;&#1583;&#1593;&#1609; &#1576;&#1583;&#1585;&#1575;&#1611;&#1548; &#1578;&#1576;&#1593;&#1583; (160) &#1603;&#1610;&#1604;&#1608; &#1605;&#1578;&#1585;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1617;&#1585;&#1577;.<br />
<br />
&#1593;&#1583;&#1583; &#1575;&#1604;&#1580;&#1610;&#1588;:<br />
<br />
&#1582;&#1585;&#1580; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1601;&#1610; &#1579;&#1604;&#1575;&#1579;&#1605;&#1575;&#1574;&#1577; &#1608;&#1579;&#1604;&#1575;&#1579;&#1577; &#1593;&#1588;&#1585; &#1585;&#1580;&#1604;&#1575;&#1611;&#1548; &#1608;&#1605;&#1593;&#1607;&#1605; &#1587;&#1576;&#1593;&#1608;&#1606; &#1576;&#1593;&#1610;&#1585;&#1575;&#1611;&#1548; &#1608;&#1601;&#1585;&#1587;&#1575;&#1606; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1604;&#1604;&#1586;&#1576;&#1610;&#1585; &#1576;&#1606; &#1593;&#1608;&#1575;&#1605;&#1548; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1604;&#1604;&#1605;&#1602;&#1583;&#1575;&#1583; &#1576;&#1606; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;.<br />
<br />
&#1608;&#1582;&#1585;&#1580;&#1578; &#1602;&#1585;&#1610;&#1588; &#1601;&#1610; &#1578;&#1587;&#1593;&#1605;&#1575;&#1574;&#1577; &#1608;&#1582;&#1605;&#1587;&#1610;&#1606; &#1605;&#1602;&#1575;&#1578;&#1604;&#1575;&#1611;&#1548; &#1608;&#1605;&#1593;&#1607;&#1605; &#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1576;&#1593;&#1610;&#1585;&#1548; &#1608;&#1605;&#1575;&#1574;&#1578;&#1610; &#1601;&#1585;&#1587;.<br />
<br />
&#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;:<br />
<br />
&#1575;&#1587;&#1578;&#1588;&#1575;&#1585; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1601;&#1610; &#1591;&#1604;&#1576; &#1602;&#1575;&#1601;&#1604;&#1577; &#1571;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606; &#1608;&#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1602;&#1585;&#1610;&#1588;&#1548; &#1601;&#1602;&#1575;&#1605; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1601;&#1602;&#1575;&#1604;: &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1573;&#1606;&#1617;&#1607;&#1575; &#1602;&#1585;&#1610;&#1588; &#1608;&#1582;&#1610;&#1604;&#1575;&#1572;&#1607;&#1575;&#1548; &#1605;&#1575; &#1570;&#1605;&#1606;&#1578; &#1605;&#1606;&#1584; &#1603;&#1601;&#1585;&#1578;&#1548; &#1608;&#1604;&#1575; &#1584;&#1604;&#1617;&#1578; &#1605;&#1606;&#1584; &#1593;&#1586;&#1617;&#1578;&#1548; &#1608;&#1604;&#1605; &#1606;&#1582;&#1585;&#1580; &#1593;&#1604;&#1609; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1601;&#1602;&#1575;&#1604; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;): (&#1575;&#1580;&#1604;&#1587;)&#1548; &#1601;&#1580;&#1604;&#1587;.<br />
<br />
&#1579;&#1605;&#1617; &#1602;&#1575;&#1605; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1617;&#1575;&#1576; &#1601;&#1602;&#1575;&#1604; &#1605;&#1579;&#1604; &#1584;&#1604;&#1603;&#1548; &#1601;&#1602;&#1575;&#1604; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;): (&#1575;&#1580;&#1604;&#1587;)&#1548; &#1601;&#1580;&#1604;&#1587;.<br />
<br />
&#1579;&#1605;&#1617; &#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1575;&#1583; &#1601;&#1602;&#1575;&#1604;: &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1573;&#1606;&#1617;&#1607;&#1575; &#1602;&#1585;&#1610;&#1588; &#1608;&#1582;&#1610;&#1604;&#1575;&#1572;&#1607;&#1575;&#1548; &#1608;&#1602;&#1583; &#1570;&#1605;&#1606;&#1575; &#1576;&#1603; &#1608;&#1589;&#1583;&#1602;&#1606;&#1575;&#1548; &#1608;&#1588;&#1607;&#1583;&#1606;&#1575; &#1571;&#1606; &#1605;&#1575; &#1580;&#1574;&#1578; &#1576;&#1607; &#1581;&#1602;&#1617;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1571;&#1605;&#1585;&#1578;&#1606;&#1575; &#1571;&#1606; &#1606;&#1582;&#1608;&#1590; &#1580;&#1605;&#1585; &#1575;&#1604;&#1594;&#1590;&#1575;&#1548; &#1608;&#1588;&#1608;&#1603; &#1575;&#1604;&#1607;&#1585;&#1575;&#1587; &#1604;&#1582;&#1590;&#1606;&#1575;&#1607;&#1548; &#1605;&#1593;&#1603; &#1608;&#1575;&#1604;&#1604;&#1607;&#1548; &#1604;&#1575; &#1606;&#1602;&#1608;&#1604; &#1604;&#1603; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604;&#1578; &#1576;&#1606;&#1608; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1604;&#1605;&#1608;&#1587;&#1609;: (&#1601;&#1614;&#1575;&#1584;&#1618;&#1607;&#1614;&#1576;&#1618; &#1571;&#1614;&#1606;&#1578;&#1614; &#1608;&#1614;&#1585;&#1614;&#1576;&#1615;&#1617;&#1603;&#1614; &#1601;&#1614;&#1602;&#1614;&#1575;&#1578;&#1616;&#1604;&#1575;&#1614; &#1573;&#1616;&#1606;&#1614;&#1617;&#1575; &#1607;&#1614;&#1575;&#1607;&#1615;&#1606;&#1614;&#1575; &#1602;&#1614;&#1575;&#1593;&#1616;&#1583;&#1615;&#1608;&#1606;&#1614;)&#1548; &#1608;&#1604;&#1603;&#1606;&#1617;&#1575; &#1606;&#1602;&#1608;&#1604;: &#1575;&#1605;&#1590; &#1604;&#1571;&#1605;&#1585; &#1585;&#1576;&#1617;&#1603; &#1601;&#1573;&#1606;&#1617;&#1575; &#1605;&#1593;&#1603; &#1605;&#1602;&#1575;&#1578;&#1604;&#1608;&#1606;&#1548; &#1601;&#1580;&#1586;&#1575;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1582;&#1610;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1602;&#1608;&#1604;&#1607; &#1584;&#1575;&#1603;.<br />
<br />
&#1608;&#1602;&#1575;&#1605; &#1587;&#1593;&#1583; &#1576;&#1606; &#1605;&#1593;&#1575;&#1584; &#1600; &#1608;&#1607;&#1608; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1600; &#1601;&#1602;&#1575;&#1604;: &#1576;&#1571;&#1576;&#1610; &#1571;&#1606;&#1578; &#1608;&#1571;&#1615;&#1605;&#1610; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1573;&#1606;&#1617;&#1575; &#1602;&#1583; &#1570;&#1605;&#1606;&#1575; &#1576;&#1603; &#1608;&#1589;&#1583;&#1602;&#1606;&#1575;&#1603;&#1548; &#1608;&#1588;&#1607;&#1583;&#1606;&#1575; &#1571;&#1606; &#1605;&#1575; &#1580;&#1574;&#1578; &#1576;&#1607; &#1581;&#1602;&#1617; &#1605;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607;&#1548; &#1601;&#1605;&#1585;&#1606;&#1575; &#1576;&#1605;&#1575; &#1588;&#1574;&#1578;&#1548; &#1608;&#1582;&#1584; &#1605;&#1606; &#1571;&#1605;&#1608;&#1575;&#1604;&#1606;&#1575; &#1605;&#1575; &#1588;&#1574;&#1578;&#1548; &#1608;&#1575;&#1578;&#1585;&#1603; &#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1588;&#1574;&#1578;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1571;&#1605;&#1585;&#1578;&#1606;&#1575; &#1575;&#1606; &#1606;&#1582;&#1608;&#1590; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1581;&#1585; &#1604;&#1582;&#1590;&#1606;&#1575;&#1607; &#1605;&#1593;&#1603;&#1548; &#1608;&#1604;&#1593;&#1604;&#1617; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1617; &#1608;&#1580;&#1604; &#1571;&#1606; &#1610;&#1585;&#1610;&#1603; &#1605;&#1606;&#1617;&#1575; &#1605;&#1575; &#1578;&#1602;&#1585;&#1617; &#1576;&#1607; &#1593;&#1610;&#1606;&#1603;&#1548; &#1601;&#1587;&#1585; &#1576;&#1606;&#1575; &#1593;&#1604;&#1609; &#1576;&#1585;&#1603;&#1577; &#1575;&#1604;&#1604;&#1607;.<br />
<br />
&#1601;&#1601;&#1585;&#1581; &#1576;&#1584;&#1604;&#1603; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1608;&#1602;&#1575;&#1604;: (&#1587;&#1610;&#1585;&#1608;&#1575; &#1593;&#1604;&#1609; &#1576;&#1585;&#1603;&#1577; &#1575;&#1604;&#1604;&#1607;&#1548; &#1601;&#1573;&#1606;&#1617; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1617; &#1608;&#1580;&#1604; &#1602;&#1583; &#1608;&#1593;&#1583;&#1606;&#1610; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1578;&#1610;&#1606;&#1548; &#1608;&#1604;&#1606; &#1610;&#1582;&#1604;&#1601; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1583;&#1607;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1603;&#1571;&#1606;&#1617;&#1610; &#1571;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1605;&#1589;&#1585;&#1593; &#1571;&#1576;&#1610; &#1580;&#1607;&#1604; &#1576;&#1606; &#1607;&#1588;&#1575;&#1605;&#1548; &#1608;&#1593;&#1578;&#1576;&#1577; &#1576;&#1606; &#1585;&#1576;&#1610;&#1593;&#1577;&#1548; &#1608;&#1588;&#1610;&#1576;&#1577; &#1576;&#1606; &#1585;&#1576;&#1610;&#1593;&#1577;&#1548; &#1608;&#1601;&#1604;&#1575;&#1606; &#1608;&#1601;&#1604;&#1575;&#1606;) (1).<br />
<br />
&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;):<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;): (&#1604;&#1605;&#1617;&#1575; &#1603;&#1575;&#1606;&#1578; &#1604;&#1610;&#1604;&#1577; &#1576;&#1583;&#1585;&#1548; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;): &#1605;&#1606; &#1610;&#1587;&#1578;&#1602;&#1610; &#1604;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1569;&#1567; &#1601;&#1571;&#1581;&#1580;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1602;&#1575;&#1604;: &#1601;&#1602;&#1605;&#1578; &#1601;&#1575;&#1581;&#1578;&#1590;&#1606;&#1578; &#1602;&#1585;&#1576;&#1577;&#1548; &#1579;&#1605;&#1617; &#1571;&#1578;&#1610;&#1578; &#1602;&#1604;&#1610;&#1576;&#1575;&#1611; &#1576;&#1593;&#1610;&#1583; &#1575;&#1604;&#1602;&#1593;&#1585; &#1605;&#1592;&#1604;&#1605;&#1575;&#1611;&#1548; &#1601;&#1575;&#1606;&#1581;&#1583;&#1585;&#1578; &#1601;&#1610;&#1607;&#1548; &#1601;&#1571;&#1608;&#1581;&#1609; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1609; &#1580;&#1576;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1605;&#1610;&#1603;&#1575;&#1574;&#1610;&#1604; &#1608;&#1573;&#1587;&#1585;&#1575;&#1601;&#1610;&#1604; &#1578;&#1571;&#1607;&#1576;&#1617;&#1608;&#1575; &#1604;&#1606;&#1589;&#1585;&#1577; &#1605;&#1581;&#1605;&#1617;&#1583; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1608;&#1581;&#1586;&#1576;&#1607;&#1548; &#1601;&#1607;&#1576;&#1591;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1604;&#1607;&#1605; &#1583;&#1608;&#1610; &#1610;&#1584;&#1607;&#1604; &#1605;&#1606; &#1610;&#1587;&#1605;&#1593;&#1607;&#1548; &#1601;&#1604;&#1605;&#1617;&#1575; &#1581;&#1575;&#1584;&#1608;&#1575; &#1575;&#1604;&#1602;&#1604;&#1610;&#1576; &#1608;&#1602;&#1601;&#1608;&#1575; &#1608;&#1587;&#1604;&#1617;&#1605;&#1608;&#1575; &#1593;&#1604;&#1610;&#1617; &#1605;&#1606; &#1593;&#1606;&#1583; &#1570;&#1582;&#1585;&#1607;&#1605;&#1548; &#1573;&#1603;&#1585;&#1575;&#1605;&#1575;&#1611; &#1608;&#1578;&#1576;&#1580;&#1610;&#1604;&#1575;&#1611; &#1608;&#1578;&#1593;&#1592;&#1610;&#1605;&#1575;&#1611;) (2).<br />
<br />
&#1608;&#1593;&#1606; &#1605;&#1581;&#1605;&#1617;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610;&#1577; &#1602;&#1575;&#1604;: &#1576;&#1593;&#1579; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1593;&#1604;&#1610;&#1575;&#1611; &#1601;&#1610; &#1594;&#1586;&#1608;&#1577; &#1576;&#1583;&#1585; &#1571;&#1606; &#1610;&#1571;&#1578;&#1610;&#1607; &#1576;&#1575;&#1604;&#1605;&#1575;&#1569;&#1548; &#1581;&#1610;&#1606; &#1587;&#1603;&#1578; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1593;&#1606; &#1573;&#1610;&#1585;&#1575;&#1583;&#1607;&#1548; &#1601;&#1604;&#1605;&#1617;&#1575; &#1571;&#1578;&#1609; &#1575;&#1604;&#1602;&#1604;&#1610;&#1576; &#1608;&#1605;&#1604;&#1571; &#1575;&#1604;&#1602;&#1585;&#1576;&#1577; &#1608;&#1571;&#1582;&#1585;&#1580;&#1607;&#1575;&#1548; &#1580;&#1575;&#1569;&#1578; &#1585;&#1610;&#1581; &#1601;&#1607;&#1585;&#1575;&#1602;&#1578;&#1607;&#1548; &#1579;&#1605;&#1617; &#1593;&#1575;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1604;&#1610;&#1576; &#1601;&#1605;&#1604;&#1571;&#1607;&#1575;&#1548; &#1601;&#1580;&#1575;&#1569;&#1578; &#1585;&#1610;&#1581; &#1601;&#1607;&#1585;&#1575;&#1602;&#1578;&#1607;&#1548; &#1608;&#1607;&#1603;&#1584;&#1575; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;&#1548; &#1601;&#1604;&#1605;&#1617;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1605;&#1604;&#1575;&#1607;&#1575; &#1601;&#1571;&#1578;&#1609; &#1576;&#1607;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1608;&#1571;&#1582;&#1576;&#1585;&#1607; &#1576;&#1582;&#1576;&#1585;&#1607;.<br />
<br />
&#1601;&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;): (&#1571;&#1605;&#1617;&#1575; &#1575;&#1604;&#1585;&#1610;&#1581; &#1575;&#1604;&#1571;&#1615;&#1608;&#1604;&#1609;&#1548; &#1601;&#1580;&#1576;&#1585;&#1575;&#1574;&#1610;&#1604; &#1601;&#1610; &#1571;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1587;&#1604;&#1617;&#1605;&#1608;&#1575; &#1593;&#1604;&#1610;&#1603;&#1548; &#1608;&#1575;&#1604;&#1585;&#1610;&#1581; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1548; &#1605;&#1610;&#1603;&#1575;&#1574;&#1610;&#1604; &#1601;&#1610; &#1571;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1587;&#1604;&#1617;&#1605;&#1608;&#1575; &#1593;&#1604;&#1610;&#1603;&#1548; &#1608;&#1575;&#1604;&#1585;&#1610;&#1581; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;&#1548; &#1573;&#1587;&#1585;&#1575;&#1601;&#1610;&#1604; &#1601;&#1610; &#1571;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1587;&#1604;&#1617;&#1605;&#1608;&#1575; &#1593;&#1604;&#1610;&#1603;) (3).<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1587;&#1610;&#1617;&#1583; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577;:<br />
<br />
&#1608;&#1587;&#1604;&#1617;&#1605; &#1580;&#1576;&#1585;&#1610;&#1604; &#1608;&#1605;&#1610;&#1603;&#1575;&#1604; &#1604;&#1610;&#1604;&#1577; ** &#1593;&#1604;&#1610;&#1607; &#1608;&#1581;&#1610;&#1617;&#1575;&#1607; &#1573;&#1587;&#1585;&#1575;&#1601;&#1610;&#1604; &#1605;&#1593;&#1585;&#1576;&#1575;<br />
<br />
&#1571;&#1581;&#1575;&#1591;&#1608;&#1575; &#1576;&#1607; &#1601;&#1610; &#1585;&#1608;&#1593;&#1577; &#1580;&#1575;&#1569; &#1610;&#1587;&#1578;&#1602;&#1610; ** &#1608;&#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1571;&#1604;&#1601; &#1576;&#1607;&#1575; &#1602;&#1583; &#1578;&#1581;&#1586;&#1617;&#1576;&#1575;<br />
<br />
&#1579;&#1604;&#1575;&#1579;&#1577; &#1570;&#1604;&#1575;&#1601; &#1605;&#1604;&#1575;&#1574;&#1603; &#1587;&#1604;&#1617;&#1605;&#1608;&#1575; ** &#1593;&#1604;&#1610;&#1607; &#1601;&#1571;&#1583;&#1606;&#1575;&#1607;&#1605; &#1608;&#1581;&#1610;&#1617;&#1575; &#1608;&#1585;&#1581;&#1617;&#1576;&#1575; (4).<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611;:<br />
<br />
&#1584;&#1575;&#1603; &#1575;&#1604;&#1584;&#1610; &#1587;&#1604;&#1617;&#1605; &#1601;&#1610; &#1604;&#1610;&#1604;&#1577; ** &#1593;&#1604;&#1610;&#1607; &#1605;&#1610;&#1603;&#1575;&#1604; &#1608;&#1580;&#1576;&#1585;&#1610;&#1604;<br />
<br />
&#1605;&#1610;&#1603;&#1575;&#1604; &#1601;&#1610; &#1571;&#1604;&#1601; &#1608;&#1580;&#1576;&#1585;&#1610;&#1604; &#1601;&#1610; ** &#1571;&#1604;&#1601; &#1608;&#1610;&#1578;&#1604;&#1608;&#1607;&#1605; &#1587;&#1585;&#1575;&#1601;&#1610;&#1604;<br />
<br />
&#1604;&#1610;&#1604;&#1577; &#1576;&#1583;&#1585; &#1605;&#1583;&#1583;&#1575;&#1611; &#1571;&#1606;&#1586;&#1604;&#1608;&#1575; ** &#1603;&#1571;&#1606;&#1617;&#1607;&#1605; &#1591;&#1610;&#1585; &#1571;&#1576;&#1575;&#1576;&#1610;&#1604;<br />
<br />
&#1601;&#1587;&#1604;&#1617;&#1605;&#1608;&#1575; &#1604;&#1605;&#1617;&#1575; &#1571;&#1578;&#1608;&#1575; &#1581;&#1584;&#1608;&#1607; ** &#1608;&#1584;&#1575;&#1603; &#1573;&#1593;&#1592;&#1575;&#1605; &#1608;&#1578;&#1576;&#1580;&#1610;&#1604; (5).<br />
<br />
&#1575;&#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577;:<br />
<br />
&#1602;&#1583; &#1578;&#1580;&#1604;&#1614;&#1617;&#1578; &#1575;&#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577; &#1576;&#1575;&#1604;&#1606;&#1576;&#1610; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1605;&#1606;&#1584; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1603;&#1577;&#1548; &#1573;&#1584; &#1576;&#1593;&#1579; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1591;&#1585; &#1575;&#1604;&#1594;&#1586;&#1610;&#1585;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1610;&#1594;&#1588;&#1575;&#1607;&#1605; &#1575;&#1604;&#1606;&#1593;&#1575;&#1587;.<br />
<br />
&#1608;&#1571;&#1585;&#1587;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1593;&#1605;&#1617;&#1575;&#1585; &#1576;&#1606; &#1610;&#1575;&#1587;&#1585;&#1548; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1587;&#1616;&#1585;&#1617;&#1575;&#1611; &#1604;&#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593; &#1571;&#1581;&#1608;&#1575;&#1604; &#1580;&#1610;&#1588; &#1575;&#1604;&#1593;&#1583;&#1608;&#1548; &#1601;&#1614;&#1591;&#1614;&#1575;&#1601;&#1575; &#1601;&#1610; &#1605;&#1593;&#1587;&#1603;&#1585;&#1607;&#1605;&#1548; &#1579;&#1605;&#1617; &#1585;&#1614;&#1580;&#1593;&#1575;&#1548; &#1601;&#1571;&#1582;&#1576;&#1614;&#1585;&#1575; &#1576;&#1571;&#1606;&#1614;&#1617;&#1607;&#1605; &#1605;&#1584;&#1593;&#1608;&#1585;&#1608;&#1606; &#1601;&#1586;&#1593;&#1608;&#1606;&#1548; &#1608;&#1584;&#1604;&#1603; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: (&#1573;&#1616;&#1584;&#1618; &#1610;&#1615;&#1594;&#1614;&#1588;&#1616;&#1617;&#1610;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1606;&#1615;&#1617;&#1593;&#1614;&#1575;&#1587;&#1614; &#1571;&#1614;&#1605;&#1614;&#1606;&#1614;&#1577;&#1611; &#1605;&#1616;&#1617;&#1606;&#1618;&#1607;&#1615; &#1608;&#1614;&#1610;&#1615;&#1606;&#1614;&#1586;&#1616;&#1617;&#1604;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605; &#1605;&#1616;&#1617;&#1606; &#1575;&#1604;&#1587;&#1614;&#1617;&#1605;&#1614;&#1575;&#1569; &#1605;&#1614;&#1575;&#1569; &#1604;&#1616;&#1617;&#1610;&#1615;&#1591;&#1614;&#1607;&#1616;&#1617;&#1585;&#1614;&#1603;&#1615;&#1605; &#1576;&#1616;&#1607;&#1616; &#1608;&#1614;&#1610;&#1615;&#1584;&#1618;&#1607;&#1616;&#1576;&#1614; &#1593;&#1614;&#1606;&#1603;&#1615;&#1605;&#1618; &#1585;&#1616;&#1580;&#1618;&#1586;&#1614; &#1575;&#1604;&#1588;&#1614;&#1617;&#1610;&#1618;&#1591;&#1614;&#1575;&#1606;&#1616; &#1608;&#1614;&#1604;&#1616;&#1610;&#1614;&#1585;&#1618;&#1576;&#1616;&#1591;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1616;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1610;&#1615;&#1579;&#1614;&#1576;&#1616;&#1617;&#1578;&#1614; &#1576;&#1616;&#1607;&#1616; &#1575;&#1604;&#1571;&#1614;&#1602;&#1618;&#1583;&#1614;&#1575;&#1605;&#1614; * &#1573;&#1616;&#1584;&#1618; &#1610;&#1615;&#1608;&#1581;&#1616;&#1610; &#1585;&#1614;&#1576;&#1615;&#1617;&#1603;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1605;&#1614;&#1604;&#1570;&#1574;&#1616;&#1603;&#1614;&#1577;&#1616; &#1571;&#1614;&#1606;&#1616;&#1617;&#1610; &#1605;&#1614;&#1593;&#1614;&#1603;&#1615;&#1605;&#1618; &#1601;&#1614;&#1579;&#1614;&#1576;&#1616;&#1617;&#1578;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1614;&#1617;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575;&#1618; &#1587;&#1614;&#1571;&#1615;&#1604;&#1618;&#1602;&#1616;&#1610; &#1601;&#1616;&#1610; &#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1616; &#1575;&#1604;&#1614;&#1617;&#1584;&#1616;&#1610;&#1606;&#1614; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1585;&#1614;&#1617;&#1593;&#1618;&#1576;&#1614; &#1601;&#1614;&#1575;&#1590;&#1618;&#1585;&#1616;&#1576;&#1615;&#1608;&#1575;&#1618; &#1601;&#1614;&#1608;&#1618;&#1602;&#1614; &#1575;&#1604;&#1571;&#1614;&#1593;&#1618;&#1606;&#1614;&#1575;&#1602;&#1616; &#1608;&#1614;&#1575;&#1590;&#1618;&#1585;&#1616;&#1576;&#1615;&#1608;&#1575;&#1618; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1603;&#1615;&#1604;&#1614;&#1617; &#1576;&#1614;&#1606;&#1614;&#1575;&#1606;&#1613;) (6).<br />
<br />
&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1593;&#1585;&#1603;&#1577;:<br />
<br />
&#1604;&#1605;&#1617;&#1575; &#1571;&#1589;&#1576;&#1581; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1610;&#1608;&#1605; &#1576;&#1583;&#1585; &#1593;&#1576;&#1571; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1548; &#1608;&#1583;&#1601;&#1593; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1575;&#1604;&#1585;&#1575;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;)&#1548; &#1608;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1605;&#1589;&#1593;&#1576; &#1576;&#1606; &#1593;&#1605;&#1610;&#1585;&#1548; &#1608;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1582;&#1586;&#1585;&#1580; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1576;&#1575;&#1576; &#1576;&#1606; &#1575;&#1604;&#1605;&#1606;&#1584;&#1585;&#1548; &#1608;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1571;&#1608;&#1587; &#1573;&#1604;&#1609; &#1587;&#1593;&#1583; &#1576;&#1606; &#1605;&#1593;&#1575;&#1584;&#1548; &#1608;&#1602;&#1575;&#1604; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;): (&#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1615;&#1605;&#1614;&#1617; &#1571;&#1606;&#1580;&#1586; &#1604;&#1610; &#1605;&#1575; &#1608;&#1593;&#1583;&#1578;&#1606;&#1610;&#1548; &#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1615;&#1605;&#1614;&#1617; &#1573;&#1606;&#1618; &#1578;&#1615;&#1607;&#1604;&#1616;&#1603;&#1614; &#1607;&#1614;&#1584;&#1607; &#1575;&#1604;&#1593;&#1589;&#1614;&#1575;&#1576;&#1614;&#1577; &#1604;&#1575; &#1578;&#1615;&#1593;&#1576;&#1614;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590;) (7).<br />
<br />
&#1608;&#1582;&#1585;&#1580; &#1593;&#1578;&#1576;&#1577; &#1576;&#1606; &#1585;&#1576;&#1610;&#1593;&#1577;&#1548; &#1608;&#1571;&#1582;&#1608;&#1607; &#1588;&#1610;&#1576;&#1577;&#1548; &#1608;&#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1576;&#1606; &#1588;&#1610;&#1576;&#1577;&#1548; &#1573;&#1604;&#1609; &#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1603;&#1577; &#1608;&#1602;&#1575;&#1604;: &#1610;&#1575; &#1605;&#1581;&#1605;&#1617;&#1583; &#1575;&#1582;&#1585;&#1580; &#1573;&#1604;&#1610;&#1606;&#1575; &#1571;&#1603;&#1601;&#1575;&#1569;&#1606;&#1575; &#1605;&#1606; &#1602;&#1585;&#1610;&#1588;&#1548; &#1601;&#1576;&#1585;&#1586; &#1573;&#1604;&#1610;&#1607;&#1605; &#1579;&#1604;&#1575;&#1579;&#1577; &#1606;&#1601;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1608;&#1575;&#1606;&#1578;&#1587;&#1576;&#1608;&#1575; &#1604;&#1607;&#1605;&#1548; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575;: &#1575;&#1585;&#1580;&#1593;&#1608;&#1575; &#1573;&#1606;&#1617;&#1605;&#1575; &#1606;&#1585;&#1610;&#1583; &#1575;&#1604;&#1571;&#1603;&#1601;&#1575;&#1569; &#1605;&#1606; &#1602;&#1585;&#1610;&#1588;&#1548; &#1601;&#1606;&#1592;&#1585; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1573;&#1604;&#1609; &#1593;&#1576;&#1610;&#1583;&#1577; &#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1591;&#1617;&#1604;&#1576; &#1600; &#1608;&#1603;&#1575;&#1606; &#1604;&#1607; &#1610;&#1608;&#1605;&#1574;&#1584; &#1587;&#1576;&#1593;&#1608;&#1606; &#1587;&#1606;&#1577; &#1600; &#1601;&#1602;&#1575;&#1604;: (&#1602;&#1605; &#1610;&#1575; &#1593;&#1576;&#1610;&#1583;&#1577;)&#1548; &#1608;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1581;&#1605;&#1586;&#1577; &#1601;&#1602;&#1575;&#1604;: (&#1602;&#1605; &#1610;&#1575; &#1593;&#1605;)&#1548; &#1579;&#1605;&#1617; &#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1601;&#1602;&#1575;&#1604;: (&#1602;&#1605; &#1610;&#1575; &#1593;&#1604;&#1610; ñ &#1608;&#1603;&#1575;&#1606; &#1571;&#1589;&#1594;&#1585; &#1575;&#1604;&#1602;&#1608;&#1605; &#1600; &#1601;&#1575;&#1591;&#1604;&#1576;&#1608;&#1575; &#1576;&#1581;&#1602;&#1617;&#1603;&#1605; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603;&#1605;&#1548; &#1601;&#1602;&#1583; &#1580;&#1575;&#1569;&#1578; &#1602;&#1585;&#1610;&#1588; &#1576;&#1582;&#1610;&#1604;&#1575;&#1574;&#1607;&#1575; &#1608;&#1601;&#1582;&#1585;&#1607;&#1575; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1591;&#1601;&#1574; &#1606;&#1608;&#1585; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1610;&#1571;&#1576;&#1609; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1575;&#1617; &#1571;&#1606; &#1610;&#1578;&#1605;&#1617; &#1606;&#1608;&#1585;&#1607;).<br />
<br />
&#1579;&#1605;&#1617; &#1602;&#1575;&#1604;: (&#1610;&#1575; &#1593;&#1576;&#1610;&#1583;&#1577; &#1593;&#1604;&#1610;&#1603; &#1576;&#1593;&#1578;&#1576;&#1577; &#1576;&#1606; &#1585;&#1576;&#1610;&#1593;&#1577;)&#1548; &#1608;&#1602;&#1575;&#1604; &#1604;&#1581;&#1605;&#1586;&#1577;: (&#1593;&#1604;&#1610;&#1603; &#1576;&#1588;&#1610;&#1576;&#1577;)&#1548; &#1608;&#1602;&#1575;&#1604; &#1604;&#1593;&#1604;&#1610; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;): (&#1593;&#1604;&#1610;&#1603; &#1576;&#1575;&#1604;&#1608;&#1604;&#1610;&#1583;).<br />
<br />
&#1601;&#1605;&#1585;&#1608;&#1575; &#1581;&#1578;&#1617;&#1609; &#1575;&#1606;&#1578;&#1607;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1605; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575;: &#1571;&#1603;&#1601;&#1575;&#1569; &#1603;&#1585;&#1575;&#1605;&#1548; &#1601;&#1581;&#1605;&#1604; &#1593;&#1576;&#1610;&#1583;&#1577; &#1593;&#1604;&#1609; &#1593;&#1578;&#1576;&#1577; &#1601;&#1590;&#1585;&#1576;&#1607; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607; &#1590;&#1585;&#1576;&#1577; &#1601;&#1604;&#1602;&#1578; &#1607;&#1575;&#1605;&#1578;&#1607;&#1548; &#1608;&#1590;&#1585;&#1576; &#1593;&#1578;&#1576;&#1577; &#1593;&#1576;&#1610;&#1583;&#1577; &#1593;&#1604;&#1609; &#1587;&#1575;&#1602;&#1607; &#1601;&#1571;&#1591;&#1606;&#1617;&#1607;&#1575; &#1601;&#1587;&#1602;&#1591;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611;&#1548; &#1608;&#1581;&#1605;&#1604; &#1588;&#1610;&#1576;&#1577; &#1593;&#1604;&#1609; &#1581;&#1605;&#1586;&#1577; &#1601;&#1578;&#1590;&#1575;&#1585;&#1576;&#1575; &#1576;&#1575;&#1604;&#1587;&#1610;&#1601;&#1610;&#1606; &#1581;&#1578;&#1617;&#1609; &#1575;&#1606;&#1579;&#1604;&#1605;&#1575;.<br />
<br />
&#1608;&#1581;&#1605;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1601;&#1590;&#1585;&#1576;&#1607; &#1593;&#1604;&#1609; &#1581;&#1576;&#1604; &#1593;&#1575;&#1578;&#1602;&#1607;&#1548; &#1601;&#1571;&#1582;&#1585;&#1580; &#1575;&#1604;&#1587;&#1610;&#1601; &#1605;&#1606; &#1573;&#1576;&#1591;&#1607;&#1548; &#1602;&#1575;&#1604; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;): (&#1604;&#1602;&#1583; &#1571;&#1582;&#1584; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1610;&#1605;&#1610;&#1606;&#1607; &#1576;&#1610;&#1587;&#1575;&#1585;&#1607; &#1601;&#1590;&#1585;&#1576; &#1576;&#1607;&#1575; &#1607;&#1575;&#1605;&#1578;&#1610;&#1548; &#1601;&#1592;&#1606;&#1606;&#1578; &#1571;&#1606;&#1617; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1602;&#1593;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590;)&#1548; &#1579;&#1605;&#1617; &#1590;&#1585;&#1576;&#1607; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1590;&#1585;&#1576;&#1577; &#1571;&#1615;&#1582;&#1585;&#1609; &#1601;&#1602;&#1578;&#1604;&#1607;.<br />
<br />
&#1579;&#1605;&#1617; &#1575;&#1593;&#1578;&#1606;&#1602; &#1581;&#1605;&#1586;&#1577; &#1608;&#1588;&#1610;&#1576;&#1577;&#1548; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606;: &#1610;&#1575; &#1593;&#1604;&#1610; &#1571;&#1605;&#1575; &#1578;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1603;&#1604;&#1576; &#1602;&#1583; &#1606;&#1607;&#1586; &#1593;&#1605;&#1617;&#1603;&#1567; &#1601;&#1581;&#1605;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1579;&#1605;&#1617; &#1602;&#1575;&#1604;: (&#1610;&#1575; &#1593;&#1605; &#1591;&#1571;&#1591;&#1571; &#1585;&#1571;&#1587;&#1603;)&#1548; &#1608;&#1603;&#1575;&#1606; &#1581;&#1605;&#1586;&#1577; &#1571;&#1591;&#1608;&#1604; &#1605;&#1606; &#1588;&#1610;&#1576;&#1577;&#1548; &#1601;&#1571;&#1583;&#1582;&#1604; &#1581;&#1605;&#1586;&#1577; &#1585;&#1571;&#1587;&#1607; &#1601;&#1610; &#1589;&#1583;&#1585;&#1607; &#1601;&#1590;&#1585;&#1576;&#1607; &#1593;&#1604;&#1610; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1601;&#1591;&#1585;&#1581; &#1606;&#1589;&#1601;&#1607;&#1548; &#1579;&#1605;&#1617; &#1580;&#1575;&#1569; &#1573;&#1604;&#1609; &#1593;&#1578;&#1576;&#1577; &#1608;&#1576;&#1607; &#1585;&#1605;&#1602;&#1548; &#1601;&#1571;&#1580;&#1607;&#1586; &#1593;&#1604;&#1610;&#1607; (.<br />
<br />
&#1608;&#1576;&#1585;&#1586; &#1581;&#1606;&#1592;&#1604;&#1577; &#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606; &#1573;&#1604;&#1609; &#1593;&#1604;&#1610; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;)&#1548; &#1601;&#1604;&#1605;&#1617;&#1575; &#1583;&#1606;&#1575; &#1605;&#1606;&#1607; &#1590;&#1585;&#1576;&#1607; &#1593;&#1604;&#1610; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1590;&#1585;&#1576;&#1577; &#1576;&#1575;&#1604;&#1587;&#1610;&#1601; &#1601;&#1587;&#1575;&#1604;&#1578; &#1593;&#1610;&#1606;&#1575;&#1607;&#1548; &#1608;&#1604;&#1586;&#1605; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1608;&#1575;&#1602;&#1576;&#1604; &#1575;&#1604;&#1593;&#1575;&#1589; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#1610;&#1576;&#1581;&#1579; &#1604;&#1604;&#1602;&#1578;&#1575;&#1604;&#1548; &#1601;&#1604;&#1602;&#1610;&#1607; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1601;&#1602;&#1578;&#1604;&#1607;.<br />
<br />
&#1604;&#1575; &#1587;&#1610;&#1601; &#1573;&#1604;&#1575; &#1584;&#1608; &#1575;&#1604;&#1601;&#1602;&#1575;&#1585;:<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1576;&#1575;&#1602;&#1585; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;): (&#1606;&#1575;&#1583;&#1609; &#1605;&#1606;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1610;&#1608;&#1605; &#1576;&#1583;&#1585; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607; &#1585;&#1590;&#1608;&#1575;&#1606;: &#1604;&#1575; &#1587;&#1610;&#1601; &#1573;&#1604;&#1575;&#1617; &#1584;&#1608; &#1575;&#1604;&#1601;&#1602;&#1575;&#1585;&#1548; &#1608;&#1604;&#1575; &#1601;&#1578;&#1609; &#1573;&#1604;&#1575;&#1617; &#1593;&#1604;&#1610;) (9).<br />
<br />
&#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587;: &#1603;&#1575;&#1606; &#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1587;&#1610;&#1601; &#1605;&#1581;&#1604;&#1617;&#1609;&#1548; &#1602;&#1575;&#1574;&#1605;&#1607; &#1605;&#1606; &#1601;&#1590;&#1577;&#1548; &#1608;&#1606;&#1593;&#1604;&#1607; &#1605;&#1606; &#1601;&#1590;&#1577;&#1548; &#1608;&#1601;&#1610;&#1607; &#1581;&#1604;&#1602; &#1605;&#1606; &#1601;&#1590;&#1577;&#1548; &#1608;&#1603;&#1575;&#1606; &#1610;&#1587;&#1605;&#1617;&#1609; &#1584;&#1575; &#1575;&#1604;&#1601;&#1602;&#1575;&#1585; (10).<br />
<br />
&#1578;&#1582;&#1610;&#1610;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;:<br />
<br />
&#1571;&#1587;&#1585; &#1605;&#1606; &#1602;&#1585;&#1610;&#1588; &#1601;&#1610; &#1605;&#1593;&#1585;&#1603;&#1577; &#1576;&#1583;&#1585; &#1587;&#1576;&#1593;&#1610;&#1606; &#1585;&#1580;&#1604;&#1575;&#1611;&#1548; &#1601;&#1575;&#1587;&#1578;&#1588;&#1575;&#1585; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1601;&#1610;&#1607;&#1605;&#1548; &#1601;&#1594;&#1604;&#1592; &#1593;&#1604;&#1610;&#1607;&#1605; &#1593;&#1605;&#1585; &#1594;&#1604;&#1592;&#1577; &#1588;&#1583;&#1610;&#1583;&#1577;&#1548; &#1601;&#1602;&#1575;&#1604;: &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1591;&#1593;&#1606;&#1610; &#1601;&#1610;&#1605;&#1575; &#1571;&#1588;&#1610;&#1585; &#1576;&#1607; &#1593;&#1604;&#1610;&#1603;: &#1602;&#1583;&#1617;&#1605; &#1593;&#1605;&#1617;&#1603; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1608;&#1571;&#1590;&#1585;&#1576; &#1593;&#1606;&#1602;&#1607; &#1576;&#1610;&#1583;&#1603;&#1548; &#1608;&#1602;&#1583;&#1617;&#1605; &#1593;&#1602;&#1610;&#1604;&#1575;&#1611; &#1573;&#1604;&#1609; &#1571;&#1582;&#1610;&#1607; &#1593;&#1604;&#1610; &#1610;&#1590;&#1585;&#1576; &#1593;&#1606;&#1602;&#1607;&#1548; &#1608;&#1602;&#1583;&#1617;&#1605; &#1603;&#1604;&#1617; &#1571;&#1587;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1602;&#1585;&#1576; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1604;&#1610;&#1607; &#1610;&#1602;&#1578;&#1604;&#1607;&#1548; &#1601;&#1603;&#1585;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1584;&#1604;&#1603; &#1608;&#1604;&#1605; &#1610;&#1593;&#1580;&#1576;&#1607;&#1548; &#1603;&#1571;&#1606;&#1617;&#1607; &#1603;&#1585;&#1607; &#1578;&#1587;&#1604;&#1610;&#1605; &#1603;&#1604;&#1617; &#1571;&#1587;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1585;&#1576; &#1573;&#1604;&#1610;&#1607; &#1604;&#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1580;&#1601;&#1575;&#1569;.<br />
<br />
&#1608;&#1585;&#1594;&#1576; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1601;&#1610; &#1601;&#1583;&#1575;&#1569; &#1575;&#1604;&#1571;&#1587;&#1585;&#1609; &#1583;&#1608;&#1606; &#1602;&#1578;&#1604;&#1607;&#1605;&#1548; &#1604;&#1610;&#1578;&#1602;&#1608;&#1617;&#1608;&#1575; &#1576;&#1575;&#1604;&#1605;&#1575;&#1604;&#1548; &#1601;&#1602;&#1576;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1575;&#1604;&#1601;&#1583;&#1575;&#1569;&#1548; &#1571;&#1603;&#1579;&#1585;&#1607; &#1571;&#1585;&#1576;&#1593;&#1577; &#1570;&#1604;&#1575;&#1601; &#1583;&#1585;&#1607;&#1605; &#1608;&#1571;&#1602;&#1604;&#1607; &#1571;&#1604;&#1601;&#1548; &#1608;&#1571;&#1591;&#1604;&#1602; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1580;&#1605;&#1575;&#1593;&#1577; &#1576;&#1594;&#1610;&#1585; &#1601;&#1583;&#1575;&#1569;&#1548; &#1601;&#1593;&#1575;&#1578;&#1576;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1602;&#1608;&#1604;&#1607;: (&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1604;&#1616;&#1606;&#1614;&#1576;&#1616;&#1610;&#1613;&#1617; &#1571;&#1614;&#1606; &#1610;&#1614;&#1603;&#1615;&#1608;&#1606;&#1614; &#1604;&#1614;&#1607;&#1615; &#1571;&#1614;&#1587;&#1618;&#1585;&#1614;&#1609; &#1581;&#1614;&#1578;&#1614;&#1617;&#1609; &#1610;&#1615;&#1579;&#1618;&#1582;&#1616;&#1606;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1578;&#1615;&#1585;&#1616;&#1610;&#1583;&#1615;&#1608;&#1606;&#1614; &#1593;&#1614;&#1585;&#1614;&#1590;&#1614; &#1575;&#1604;&#1583;&#1615;&#1617;&#1606;&#1618;&#1610;&#1614;&#1575; &#1608;&#1614;&#1575;&#1604;&#1604;&#1607;&#1615; &#1610;&#1615;&#1585;&#1616;&#1610;&#1583;&#1615; &#1575;&#1604;&#1570;&#1582;&#1616;&#1585;&#1614;&#1577;&#1614; &#1608;&#1614;&#1575;&#1604;&#1604;&#1607;&#1615; &#1593;&#1614;&#1586;&#1616;&#1610;&#1586;&#1612; &#1581;&#1614;&#1603;&#1616;&#1610;&#1605;&#1612; &#1604;&#1614;&#1617;&#1608;&#1618;&#1604;&#1575;&#1614; &#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1612; &#1605;&#1616;&#1617;&#1606;&#1614; &#1575;&#1604;&#1604;&#1607;&#1616; &#1587;&#1614;&#1576;&#1614;&#1602;&#1614; &#1604;&#1614;&#1605;&#1614;&#1587;&#1614;&#1617;&#1603;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610;&#1605;&#1614;&#1575; &#1571;&#1614;&#1582;&#1614;&#1584;&#1618;&#1578;&#1615;&#1605;&#1618; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1612; &#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1612; &#1601;&#1614;&#1603;&#1615;&#1604;&#1615;&#1608;&#1575;&#1618; &#1605;&#1616;&#1605;&#1614;&#1617;&#1575; &#1594;&#1614;&#1606;&#1616;&#1605;&#1618;&#1578;&#1615;&#1605;&#1618; &#1581;&#1614;&#1604;&#1575;&#1614;&#1604;&#1575;&#1611; &#1591;&#1614;&#1610;&#1616;&#1617;&#1576;&#1611;&#1575; &#1608;&#1614;&#1575;&#1578;&#1614;&#1617;&#1602;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1604;&#1607;&#1614; &#1573;&#1616;&#1606;&#1614;&#1617; &#1575;&#1604;&#1604;&#1607;&#1614; &#1594;&#1614;&#1601;&#1615;&#1608;&#1585;&#1612; &#1585;&#1614;&#1617;&#1581;&#1616;&#1610;&#1605;&#1612;) (11) (12).<br />
<br />
&#1608;&#1593;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;): (&#1573;&#1606;&#1617; &#1580;&#1576;&#1585;&#1575;&#1574;&#1610;&#1604; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1607;&#1576;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;)&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;: &#1582;&#1610;&#1617;&#1585;&#1607;&#1605; &#1600; &#1610;&#1593;&#1606;&#1610; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1600; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1585;&#1609;&#1548; &#1573;&#1606; &#1588;&#1575;&#1569;&#1608;&#1575; &#1575;&#1604;&#1602;&#1578;&#1604;&#1548; &#1608;&#1573;&#1606; &#1588;&#1575;&#1569;&#1608;&#1575; &#1575;&#1604;&#1601;&#1583;&#1575;&#1569;&#1548; &#1593;&#1604;&#1609; &#1571;&#1606; &#1610;&#1602;&#1578;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1602;&#1576;&#1604; &#1605;&#1606;&#1607;&#1605; &#1593;&#1583;&#1617;&#1578;&#1607;&#1605;&#1548; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1575;&#1604;&#1601;&#1583;&#1575;&#1569;&#1548; &#1608;&#1610;&#1602;&#1578;&#1604; &#1605;&#1606;&#1617;&#1575; &#1593;&#1583;&#1617;&#1578;&#1607;&#1605;) (13).<br />
<br />
&#1601;&#1571;&#1587;&#1585; &#1610;&#1608;&#1605;&#1574;&#1584; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1591;&#1617;&#1604;&#1576;&#1548; &#1608;&#1593;&#1602;&#1610;&#1604; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576;&#1548; &#1608;&#1606;&#1608;&#1601;&#1604; &#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; &#1576;&#1606; &#1575;&#1604;&#1605;&#1591;&#1617;&#1604;&#1576;&#1548; &#1608;&#1581;&#1604;&#1610;&#1601; &#1604;&#1576;&#1606;&#1610; &#1607;&#1575;&#1588;&#1605; &#1575;&#1587;&#1605;&#1607; &#1593;&#1602;&#1576;&#1577; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608;&#1548; &#1601;&#1604;&#1605;&#1617;&#1575; &#1571;&#1605;&#1587;&#1609; &#1575;&#1604;&#1602;&#1608;&#1605; &#1608;&#1575;&#1604;&#1571;&#1587;&#1585;&#1609; &#1605;&#1581;&#1576;&#1608;&#1587;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1579;&#1575;&#1602;&#1548; &#1576;&#1575;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1578;&#1604;&#1603; &#1575;&#1604;&#1604;&#1610;&#1604;&#1577; &#1587;&#1575;&#1607;&#1585;&#1575;&#1611;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;: &#1605;&#1575; &#1604;&#1603; &#1604;&#1575; &#1578;&#1606;&#1575;&#1605; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1567; &#1602;&#1575;&#1604;: (&#1587;&#1605;&#1593;&#1578; &#1571;&#1606;&#1610;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1605;&#1606; &#1608;&#1579;&#1575;&#1602;&#1607;)&#1548; &#1601;&#1602;&#1575;&#1605;&#1608;&#1575; &#1573;&#1604;&#1610;&#1607; &#1601;&#1571;&#1591;&#1604;&#1602;&#1608;&#1607;&#1548; &#1601;&#1606;&#1575;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) (14).<br />
<br />
&#1608;&#1604;&#1605;&#1617;&#1575; &#1602;&#1583;&#1605; &#1576;&#1575;&#1604;&#1571;&#1587;&#1585;&#1609; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1548; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1604;&#1604;&#1593;&#1576;&#1575;&#1587;: (&#1575;&#1601;&#1583; &#1606;&#1601;&#1587;&#1603; &#1610;&#1575; &#1593;&#1576;&#1575;&#1587;&#1548; &#1608;&#1575;&#1576;&#1606;&#1610; &#1571;&#1582;&#1608;&#1610;&#1603; &#1593;&#1602;&#1610;&#1604;&#1575;&#1611; &#1608;&#1606;&#1608;&#1601;&#1604;&#1575;&#1611;&#1548; &#1608;&#1581;&#1604;&#1610;&#1601;&#1603; &#1593;&#1578;&#1576;&#1577; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608;&#1548; &#1608;&#1571;&#1582;&#1610; &#1576;&#1606;&#1610; &#1581;&#1575;&#1585;&#1579; &#1576;&#1606; &#1601;&#1607;&#1585;&#1548; &#1601;&#1573;&#1606;&#1617;&#1603; &#1584;&#1608; &#1605;&#1575;&#1604;)&#1548; &#1601;&#1602;&#1575;&#1604;: &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1573;&#1606;&#1617;&#1610; &#1603;&#1606;&#1578; &#1605;&#1587;&#1604;&#1605;&#1575;&#1611;&#1548; &#1608;&#1573;&#1606; &#1575;&#1604;&#1602;&#1608;&#1605; &#1575;&#1587;&#1578;&#1603;&#1585;&#1607;&#1608;&#1606;&#1610;&#1548; &#1601;&#1602;&#1575;&#1604; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;): (&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1576;&#1573;&#1587;&#1604;&#1575;&#1605;&#1603;&#1548; &#1573;&#1606; &#1610;&#1603;&#1606; &#1581;&#1602;&#1617;&#1575;&#1611; &#1601;&#1573;&#1606;&#1617; &#1575;&#1604;&#1604;&#1607; &#1610;&#1580;&#1586;&#1610;&#1603; &#1576;&#1607;&#1548; &#1601;&#1571;&#1605;&#1617;&#1575; &#1592;&#1575;&#1607;&#1585; &#1571;&#1605;&#1585;&#1603; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1606;&#1575;) (15)&#1548; &#1579;&#1605;&#1617; &#1601;&#1583;&#1609; &#1606;&#1601;&#1587;&#1607; &#1608;&#1575;&#1576;&#1606;&#1610; &#1571;&#1582;&#1608;&#1610;&#1607; &#1608;&#1581;&#1604;&#1610;&#1601;&#1607;.<br />
<br />
&#1588;&#1607;&#1583;&#1575;&#1569; &#1576;&#1583;&#1585;:<br />
<br />
&#1575;&#1587;&#1578;&#1588;&#1607;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1610;&#1608;&#1605; &#1576;&#1583;&#1585; &#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1585;&#1580;&#1604;&#1575;&#1611;&#1548; &#1605;&#1606;&#1607;&#1605;: &#1593;&#1576;&#1610;&#1583;&#1577; &#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1591;&#1604;&#1617;&#1576;&#1548; &#1608;&#1584;&#1608; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1606;&#1590;&#1604;&#1577; &#1581;&#1604;&#1610;&#1601; &#1576;&#1606;&#1610; &#1586;&#1607;&#1585;&#1577;&#1548; &#1608;&#1605;&#1607;&#1580;&#1593; &#1605;&#1608;&#1604;&#1609; &#1593;&#1605;&#1585;&#1548; &#1608;&#1593;&#1605;&#1610;&#1585; &#1576;&#1606; &#1571;&#1576;&#1610; &#1608;&#1602;&#1617;&#1575;&#1589;&#1548; &#1608;&#1589;&#1601;&#1608;&#1575;&#1606; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1569;&#1548; &#1608;&#1607;&#1572;&#1604;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1576;&#1575;&#1602;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1608;&#1607;&#1605;:<br />
<br />
&#1593;&#1575;&#1602;&#1604; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1576;&#1603;&#1610;&#1585;&#1548; &#1608;&#1587;&#1593;&#1583; &#1576;&#1606; &#1582;&#1610;&#1579;&#1605;&#1577;&#1548; &#1608;&#1605;&#1576;&#1588;&#1585; &#1576;&#1606; &#1575;&#1604;&#1605;&#1606;&#1584;&#1585;&#1548; &#1608;&#1581;&#1575;&#1585;&#1579;&#1577; &#1576;&#1606; &#1587;&#1585;&#1575;&#1602;&#1577;&#1548; &#1608;&#1593;&#1608;&#1584; &#1608;&#1605;&#1593;&#1608;&#1584; &#1571;&#1576;&#1606;&#1575; &#1593;&#1601;&#1585;&#1575;&#1569;&#1548; &#1608;&#1593;&#1605;&#1610;&#1585; &#1576;&#1606; &#1575;&#1604;&#1581;&#1605;&#1575;&#1605;&#1548; &#1608;&#1585;&#1575;&#1601;&#1593; &#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1609;&#1548; &#1608;&#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; &#1576;&#1606; &#1601;&#1587;&#1581;&#1605;.<br />
<br />
&#1602;&#1578;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606;:<br />
<br />
&#1604;&#1602;&#1583; &#1602;&#1578;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1601;&#1610; &#1605;&#1593;&#1585;&#1603;&#1577; &#1576;&#1583;&#1585; &#1575;&#1579;&#1606;&#1575;&#1606; &#1608;&#1582;&#1605;&#1587;&#1608;&#1606; &#1585;&#1580;&#1604;&#1575;&#1611;&#1548; &#1602;&#1578;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1605;&#1606;&#1607;&#1605; &#1605;&#1593; &#1575;&#1604;&#1584;&#1610;&#1606; &#1588;&#1585;&#1603; &#1601;&#1610; &#1602;&#1578;&#1604;&#1607;&#1605; &#1571;&#1585;&#1576;&#1593;&#1577; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1585;&#1580;&#1604;&#1575;&#1611;.<br />
<br />
&#1608;&#1571;&#1605;&#1585; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1576;&#1575;&#1604;&#1602;&#1578;&#1604;&#1609;&#1548; &#1601;&#1591;&#1585;&#1581;&#1608;&#1575; &#1603;&#1604;&#1617;&#1607;&#1605; &#1601;&#1610; &#1602;&#1604;&#1610;&#1576; &#1576;&#1583;&#1585;&#1548; &#1608;&#1603;&#1571;&#1606;&#1617;&#1607; &#1601;&#1593;&#1604; &#1584;&#1604;&#1603; &#1604;&#1574;&#1604;&#1575; &#1578;&#1578;&#1575;&#1584;&#1617;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1585;&#1608;&#1575;&#1574;&#1581;&#1607;&#1605;&#1548; &#1573;&#1604;&#1575;&#1617; &#1571;&#1615;&#1605;&#1610;&#1577; &#1576;&#1606; &#1582;&#1604;&#1601;&#1548; &#1603;&#1575;&#1606; &#1602;&#1583; &#1575;&#1606;&#1578;&#1601;&#1582; &#1608;&#1578;&#1586;&#1575;&#1610;&#1604; &#1604;&#1581;&#1605;&#1607; &#1601;&#1578;&#1585;&#1603;&#1548; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576; &#1608;&#1575;&#1604;&#1581;&#1580;&#1575;&#1585;&#1577;.<br />
<br />
&#1579;&#1605;&#1617; &#1608;&#1602;&#1601; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1602;&#1604;&#1610;&#1576;&#1548; &#1601;&#1606;&#1575;&#1583;&#1575;&#1607;&#1605; &#1585;&#1580;&#1604;&#1575;&#1611; &#1585;&#1580;&#1604;&#1575;&#1611;: (&#1610;&#1575; &#1593;&#1578;&#1576;&#1577; &#1576;&#1606; &#1585;&#1576;&#1610;&#1593;&#1577;&#1548; &#1608;&#1610;&#1575; &#1588;&#1610;&#1576;&#1577; &#1576;&#1606; &#1585;&#1576;&#1610;&#1593;&#1577;&#1548; &#1608;&#1610;&#1575; &#1571;&#1615;&#1605;&#1610;&#1577; &#1576;&#1606; &#1582;&#1604;&#1601;&#1548; &#1608;&#1610;&#1575; &#1571;&#1576;&#1575; &#1580;&#1607;&#1604; &#1576;&#1606; &#1607;&#1588;&#1575;&#1605;&#1548; &#1607;&#1604; &#1608;&#1580;&#1583;&#1578;&#1605; &#1605;&#1575; &#1608;&#1593;&#1583;&#1603;&#1605; &#1585;&#1576;&#1617;&#1603;&#1605; &#1581;&#1602;&#1575;&#1611;&#1548; &#1601;&#1573;&#1606;&#1617;&#1610; &#1608;&#1580;&#1583;&#1578; &#1605;&#1575; &#1608;&#1593;&#1583;&#1606;&#1610; &#1585;&#1576;&#1617;&#1610; &#1581;&#1602;&#1575;&#1611;&#1548; &#1576;&#1574;&#1587; &#1575;&#1604;&#1602;&#1608;&#1605; &#1603;&#1606;&#1578;&#1605; &#1604;&#1606;&#1576;&#1610;&#1617;&#1603;&#1605;&#1548; &#1603;&#1584;&#1576;&#1578;&#1605;&#1608;&#1606;&#1610; &#1608;&#1589;&#1583;&#1617;&#1602;&#1606;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1608;&#1571;&#1582;&#1585;&#1580;&#1578;&#1605;&#1608;&#1606;&#1610; &#1608;&#1570;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1608;&#1602;&#1575;&#1578;&#1604;&#1578;&#1605;&#1608;&#1606;&#1610; &#1608;&#1606;&#1589;&#1585;&#1606;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587;).<br />
<br />
&#1601;&#1602;&#1575;&#1604;&#1608;&#1575;: &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1571;&#1578;&#1606;&#1575;&#1583;&#1610; &#1602;&#1608;&#1605;&#1575;&#1611; &#1602;&#1583; &#1605;&#1575;&#1578;&#1608;&#1575;&#1567; &#1601;&#1602;&#1575;&#1604;: (&#1604;&#1602;&#1583; &#1593;&#1604;&#1605;&#1608;&#1575; &#1573;&#1606;&#1617; &#1605;&#1575; &#1608;&#1593;&#1583;&#1607;&#1605; &#1585;&#1576;&#1617;&#1607;&#1605; &#1581;&#1602;&#1617;) (16).<br />
<br />
&#1602;&#1575;&#1604; &#1581;&#1587;&#1617;&#1575;&#1606; &#1576;&#1606; &#1579;&#1575;&#1576;&#1578; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577;:<br />
<br />
&#1610;&#1606;&#1575;&#1583;&#1610;&#1607;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605;&#1575; ** &#1602;&#1584;&#1601;&#1606;&#1575;&#1607;&#1605; &#1603;&#1576;&#1575;&#1603;&#1576; &#1601;&#1610; &#1575;&#1604;&#1602;&#1604;&#1610;&#1576;<br />
<br />
&#1571;&#1604;&#1605; &#1578;&#1580;&#1583;&#1608;&#1575; &#1581;&#1583;&#1610;&#1579;&#1610; &#1603;&#1575;&#1606; &#1581;&#1602;&#1617;&#1575;&#1611; ** &#1608;&#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1610;&#1571;&#1582;&#1584; &#1576;&#1575;&#1604;&#1602;&#1604;&#1608;&#1576;<br />
<br />
&#1601;&#1605;&#1575; &#1606;&#1591;&#1602;&#1608;&#1575; &#1608;&#1604;&#1608; &#1606;&#1591;&#1602;&#1608;&#1575; &#1604;&#1602;&#1575;&#1604;&#1608;&#1575; ** &#1589;&#1583;&#1602;&#1578; &#1608;&#1603;&#1606;&#1578; &#1584;&#1575; &#1585;&#1571;&#1610; &#1605;&#1589;&#1610;&#1576; (17).<br />
<br />
&#1608;&#1607;&#1603;&#1584;&#1575; &#1581;&#1602;&#1614;&#1617;&#1602;&#1614; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1614;&#1617; &#1608;&#1580;&#1604;&#1614;&#1617; &#1575;&#1604;&#1606;&#1589;&#1585; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1575;&#1606;&#1583;&#1581;&#1585;&#1578; &#1602;&#1585;&#1610;&#1588;&#1548; &#1608;&#1578;&#1588;&#1578;&#1614;&#1617;&#1578;&#1614; &#1580;&#1614;&#1610;&#1588;&#1615;&#1607;&#1575;&#1548; &#1608;&#1601;&#1602;&#1583;&#1578; &#1607;&#1610;&#1576;&#1578;&#1607;&#1575; &#1608;&#1587;&#1615;&#1605;&#1593;&#1578;&#1607;&#1575;&#1548; &#1603;&#1605;&#1575; &#1578;&#1581;&#1602;&#1617;&#1602;&#1578; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1585;&#1603;&#1577; &#1605;&#1603;&#1575;&#1587;&#1576; &#1605;&#1575;&#1604;&#1610;&#1577;&#1548; &#1608;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1608;&#1593;&#1602;&#1575;&#1574;&#1583;&#1610;&#1577;&#1548; &#1608;&#1573;&#1593;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1587;&#1575;&#1607;&#1605;&#1578; &#1601;&#1610; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1578;&#1579;&#1576;&#1610;&#1578; &#1571;&#1585;&#1603;&#1575;&#1606;&#1607;&#1548; &#1608;&#1571;&#1608;&#1580;&#1583;&#1578; &#1605;&#1606;&#1593;&#1591;&#1601;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611; &#1601;&#1610; &#1605;&#1580;&#1605;&#1604; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.<br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;<br />
<br />
1&#1600; &#1578;&#1601;&#1587;&#1610;&#1585; &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; 4/433.<br />
<br />
2&#1600; &#1588;&#1585;&#1581; &#1573;&#1581;&#1602;&#1575;&#1602; &#1575;&#1604;&#1581;&#1602; 6/91.<br />
<br />
3&#1600; &#1605;&#1606;&#1575;&#1602;&#1576; &#1570;&#1604; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; 2/80.<br />
<br />
4&#1600; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1580;&#1586; 1/94.<br />
<br />
5&#1600; &#1575;&#1604;&#1571;&#1605;&#1575;&#1604;&#1610; &#1604;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;: 199.<br />
<br />
6&#1600; &#1575;&#1604;&#1571;&#1606;&#1601;&#1575;&#1604;: 11&#1600;12.<br />
<br />
7&#1600; &#1578;&#1601;&#1587;&#1610;&#1585; &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; 4/437.<br />
<br />
8&#1600; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; 4/440.<br />
<br />
9&#1600; &#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1583;&#1610;&#1606;&#1577; &#1583;&#1605;&#1588;&#1602; 42/71.<br />
<br />
10&#1600; &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; 16/127&#1548; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585; 2/356.<br />
<br />
11&#1600; &#1575;&#1604;&#1571;&#1606;&#1601;&#1575;&#1604; 67&#1600;69.<br />
<br />
12&#1600; &#1571;&#1593;&#1610;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; 1/250.<br />
<br />
13&#1600; &#1589;&#1581;&#1610;&#1581; &#1575;&#1576;&#1606; &#1581;&#1576;&#1617;&#1575;&#1606; 11/118&#1548; &#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1592;&#1605;&#1570;&#1606; 5/312.<br />
<br />
14&#1600; &#1588;&#1585;&#1581; &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; 14/182.<br />
<br />
15&#1600; &#1573;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1608;&#1585;&#1609; &#1576;&#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1607;&#1583;&#1609; 1/169.<br />
<br />
16&#1600; &#1588;&#1585;&#1581; &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; 14/178.<br />
<br />
17&#1600; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; 3/359.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Â‰œ” «Õ„œ «·”«„—«∆Ì</div><div class="date">22-08-12, 06:50 PM</div></div><div class="posttext">»—»ﬂ„ Â· „‰ ÌﬁÊ· »Â–« «·ﬂ·«„ ⁄«ﬁ·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Â‰œ” «Õ„œ «·”«„—«∆Ì</div><div class="date">22-08-12, 06:57 PM</div></div><div class="posttext">⁄·Ì «„«„  «·‘Ì⁄… ﬁ · 24 „‘—ﬂ „‰ „Ã„Ê⁄ 52<br />
»—»ﬂ„ Â–« „Ê ›·„ Â‰œÌ<br />
·Ê ›·„ „«· —«„»Ê«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Â‰œ” «Õ„œ «·”«„—«∆Ì</div><div class="date">22-08-12, 07:01 PM</div></div><div class="posttext">”·«„ «·„·«∆ﬂ… ⁄·Ï «·≈„«„ ⁄·Ì (⁄·ÌÂ «·”·«„):<br />
<br />
ﬁ«· «·≈„«„ ⁄·Ì (⁄·ÌÂ «·”·«„): (·„¯« ﬂ«‰  ·Ì·… »œ—° ﬁ«· —”Ê· «··Â (’·Ï «··Â ⁄·ÌÂ Ê¬·Â): „‰ Ì” ﬁÌ ·‰« „‰ «·„«¡ø ›√ÕÃ„ «·‰«”° ﬁ«·: ›ﬁ„  ›«Õ ÷‰  ﬁ—»…° À„¯ √ Ì  ﬁ·Ì»« »⁄Ìœ «·ﬁ⁄— „Ÿ·„«° ›«‰Õœ—  ›ÌÂ° ›√ÊÕÏ «··Â ≈·Ï Ã»—«∆Ì· Ê„Ìﬂ«∆Ì· Ê≈”—«›Ì·  √Â»¯Ê« ·‰’—… „Õ„¯œ (’·Ï «··Â ⁄·ÌÂ Ê¬·Â) ÊÕ“»Â° ›Â»ÿÊ« „‰ «·”„«¡ ·Â„ œÊÌ Ì–Â· „‰ Ì”„⁄Â° ›·„¯« Õ«–Ê« «·ﬁ·Ì» Êﬁ›Ê« Ê”·¯„Ê« ⁄·Ì¯ „‰ ⁄‰œ ¬Œ—Â„° ≈ﬂ—«„« Ê »ÃÌ·« Ê ⁄ŸÌ„«) (2).<br />
<br />
Ê⁄‰ „Õ„¯œ »‰ «·Õ‰›Ì… ﬁ«·: »⁄À —”Ê· «··Â (’·Ï «··Â ⁄·ÌÂ Ê¬·Â) ⁄·Ì« ›Ì €“Ê… »œ— √‰ Ì√ ÌÂ »«·„«¡° ÕÌ‰ ”ﬂ  √’Õ«»Â ⁄‰ ≈Ì—«œÂ° ›·„¯« √ Ï «·ﬁ·Ì» Ê„·√ «·ﬁ—»… Ê√Œ—ÃÂ«° Ã«¡  —ÌÕ ›Â—«ﬁ Â° À„¯ ⁄«œ ≈·Ï «·ﬁ·Ì» ›„·√Â«° ›Ã«¡  —ÌÕ ›Â—«ﬁ Â° ÊÂﬂ–« ›Ì «·À«·À…° ›·„¯« ﬂ«‰  «·—«»⁄… „·«Â« ›√ Ï »Â« «·‰»Ì (’·Ï «··Â ⁄·ÌÂ Ê¬·Â) Ê√Œ»—Â »Œ»—Â.<br />
<br />
›ﬁ«· —”Ê· «··Â (’·Ï «··Â ⁄·ÌÂ Ê¬·Â): (√„¯« «·—ÌÕ «·√ıÊ·Ï° ›Ã»—«∆Ì· ›Ì √·› „‰ «·„·«∆ﬂ… ”·¯„Ê« ⁄·Ìﬂ° Ê«·—ÌÕ «·À«‰Ì…° „Ìﬂ«∆Ì· ›Ì √·› „‰ «·„·«∆ﬂ… ”·¯„Ê« ⁄·Ìﬂ° Ê«·—ÌÕ «·À«·À…° ≈”—«›Ì· ›Ì √·› „‰ «·„·«∆ﬂ… ”·¯„Ê« ⁄·Ìﬂ) (3).<br />
<br />
<br />
‘Ê›Ê« «·„Â“·… «·„·«∆ﬂ…  ÃÌ  ”·„ ⁄·Ï ⁄·Ì Ê⁄·Ì Ì—œ ⁄·ÌÂ„ «·”·«„ ÊÂÊ „Ì⁄—›Â„<br />
»—»ﬂ„ Ê«Õœ ÌÃÊ« »”«Õ… «·„⁄—ﬂ… 3000 „ﬁ« · „Ì⁄—›Â„ „Ê „‰ ÃÌ‘Â<br />
ÊÌ—œ ⁄·ÌÂ„ «·”·«„ Ê·« Ì”«·Â„ «‰ „ „‰ «Ì ﬁÊ„øøøøøøøøøøøøøøŸ<br />
ﬂ–»»»»»»»»»»»»»»»»»»»»»»» „Œ“Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Â‰œ” «Õ„œ «·”«„—«∆Ì</div><div class="date">22-08-12, 07:02 PM</div></div><div class="posttext">«” ‘«—… «·’Õ«»…:<br />
<br />
«” ‘«— —”Ê· «··Â (’·Ï «··Â ⁄·ÌÂ Ê¬·Â) √’Õ«»Â ›Ì ÿ·» ﬁ«›·… √»Ì ”›Ì«‰ Ê„Õ«—»… ﬁ—Ì‘° ›ﬁ«„ √»Ê »ﬂ— ›ﬁ«·: Ì« —”Ê· «··Â ≈‰¯Â« ﬁ—Ì‘ ÊŒÌ·«ƒÂ«° „« ¬„‰  „‰– ﬂ›— ° Ê·« –·¯  „‰– ⁄“¯ ° Ê·„ ‰Œ—Ã ⁄·Ï ÂÌ∆… «·Õ—»° ›ﬁ«· (’·Ï «··Â ⁄·ÌÂ Ê¬·Â): («Ã·”)° ›Ã·”.<br />
<br />
À„¯ ﬁ«„ ⁄„— »‰ «·Œÿ¯«» ›ﬁ«· „À· –·ﬂ° ›ﬁ«· (’·Ï «··Â ⁄·ÌÂ Ê¬·Â): («Ã·”)° ›Ã·”.<br />
»—»ﬂ„ Â–« ﬂ·«„ Ì’œﬁÂ ⁄«ﬁ·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">muhamed_ali</div><div class="date">22-08-12, 07:33 PM</div></div><div class="posttext">ÿ»⁄« ﬂ·  ·ﬂ «· —Â«  ·Ì” ·€—÷ „‰Â« «·‰ﬁ· «· «—ÌŒÌ «·„Àﬁ «Ê   »⁄ ”Ì—… ‰»Ì «·«”·«„ »€÷ «·‰Ÿ— ⁄‰ «” Œœ«„  ·ﬂ «· —Â«  · ⁄ŸÌ„ ¬·Â Â„ “Ê«·ÿ⁄‰ ›Ì «·’Õ«»… <br />
<br />
«„— «Œ— „÷Õﬂ ›Ì  ·ﬂ «· —Â«  «‰ ”Ì› –Ê «·›ﬁ«— €‰„Â «·„”·„Ê‰ ›Ì »œ— ›„ Ï ’«Õ «·„·«∆ﬂ… ( ·« ”Ì› «·« –Ê «·›ﬁ«—. Ê·« › Ï «·« ⁄·Ì ) øøøøø<br />
—»„« Â–Â »—«¡… «Œ —«⁄ ·¬·… «·“„‰.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«„Ì— «·Ã“«∆—Ì</div><div class="date">22-08-12, 07:46 PM</div></div><div class="posttext">«÷Õﬂ «··Â ”‰ﬂ Ì« ”«„—«∆Ì<br />
—«„»Ê ÂÂÂÂÂÂÂÂÂÂÂÂ<br />
«·ﬁÊ„ ⁄ﬁÊ·Â„ —«ﬂœ… Ì’œﬁÊ‰ «Ì ﬂ·«„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Õﬂ„</div><div class="date">22-08-12, 07:55 PM</div></div><div class="posttext">«·ﬁÊ„ Ìﬂ–»Ê‰ ⁄·Ï ⁄«„ Â„<br />
ÊÌ” Œœ„Ê‰ «· ﬁÌ… ›Ì «ﬁÊ«·Â„ Êﬂ «»« Â„<br />
 <br />
”„⁄  ›Ì ﬁ‰«… Ê’«· À·«À «„Ê— Ì ÕœÊ‰ »Â« «·—Ê«›÷ :<br />
 <br />
1- «‰ Ì√ Ê‰« »ÕœÌÀ ’ÕÌÕ Ê«Õœ ⁄‰œÂ„<br />
2- √‰ Ì√ Ê‰« »„⁄„„ Ê«Õœ ÌÕ›Ÿ «·„’Õ›<br />
3- «‰ Ì√ Ê‰« »Ê«Õœ „‰ √∆„… √Â· «·»Ì  —Õ„Â„ «··Â “Ê¯Ã —«›÷Ì« Ê«‰„« “ÊÃÊ« «·”‰… ° ›Â„ Ì—Ê‰ «·—Ê«›÷ ﬂ›«— Ê„» œ⁄…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Â‰œ” «Õ„œ «·”«„—«∆Ì</div><div class="date">22-08-12, 10:39 PM</div></div><div class="posttext">Ã“«ﬂ„ «··Â ŒÌ—« «ŒÊ«‰Ì<br />
»ÊœÌ Ìÿ· ⁄·Ì‰« —«›÷Ì „‰ ”—œ«»Â ·Ì‰ ﬁœ‰« ›Ì „« ÿ—Õ‰«Â «Ê ÌÊ«›ﬁ‰« ⁄·Ï „«ﬁ·‰« ›ÌÂøøøø</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>