<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «б“гнб ( д«’— «беѕм )  Ё÷б гд ед« &quot; ббЌж«— &quot;  г‘яж—«, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  «б“гнб ( д«’— «беѕм )  Ё÷б гд ед« &quot; ббЌж«— &quot;  г‘яж—« «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> «б“гнб ( д«’— «беѕм )  Ё÷б гд ед« &quot; ббЌж«— &quot;  г‘яж—« [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  «б“гнб ( д«’— «беѕм )  Ё÷б гд ед« &quot; ббЌж«— &quot;  г‘яж—«</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-150580.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=150580">«б“гнб ( д«’— «беѕм )  Ё÷б гд ед« &quot; ббЌж«— &quot;  г‘яж—«</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»ж«бжбнѕ «бге«ћ—</div><div class="date">16-05-12, 09:26 AM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг<br />
«бЌгѕх ббец —»цш «бЏ«бгнду° ж«б’б«…х ж«б”б«гх Џбм д»нцшд« гЌгушѕт° жЏбм ¬бец ж√’Ќ«»ец √ћгЏнду° <br />
ж»ЏѕхЇ<br />
 <br />
ѕжд гёѕг… “гнбн «бЁ«÷б ..<br />
 б«‘я ≈дя  ёжб гг« нёжб »е √ќж«дя жнЏ ёѕ »е« <br />
 <br />
 <br />
( ≈д «б‘нЏ… н” ёжд  г–е»ег жѕндег гд √еб «б»н  ) √бн” я–бя њ!!<br />
г«√ўд ≈дя  Џ«—÷ е–« .. б–бя жћ» Џбнд« Ў—Ќ е–е «б ”«ƒб«  Џбня жгд ќб«б ≈ћ«» я ≈д ‘«Ѕ «ббе ”жЁ н »нд гѕм ’ѕёяг ж г”яяг Ён е–е «бЏ»«—… √Џб«е .<br />
 <br />
дЌд » √гбд« гд нд»”» дЁ”е б¬б «б»н  «бнжг б« дћѕ где ”жм<br />
* ”» «б’Ќ«»… ж«бёЎЏ »—ѕ ег . <br />
*  Ќ—нЁ «бё—¬д «бя—нг <br />
* « е«г б√“ж«ћ «бд»н »«бяЁ— ж«б“д« . <br />
* ё–Ё »«б“д« б»Џ÷ ¬б «б»н  ягЌгѕ »д Џбн —÷н «ббе . <br />
* ж’Ёег »«б—ѕ… ћгнЏ« ≈б« Ћб«Ћ… .. <br />
* ≈ѕЏ« Ѕ √дег н“жћжд »д« ег гд «бяЁ«—. <br />
*≈ѕЏ«Ѕ √д —ён… ж“нд» бн” « »д « —”жб «ббе ’бм «ббе Џбне ж”бг .<br />
* Ўж«Ё »«бё»ж— жЎб» ббЌ«ћ«  где« . <br />
* √яб ббЎнд ж«б —«» ж«бЌ’м . <br />
* г Џ… жЁ”«ѕ ж«ќ б«Ў √д”«» . <br />
*  Ќ—нЁ бб’б«… ж«б“я«… Џбм џн—г« √г—»е ¬б «б»н  . <br />
* ÷—» »«б”б«”б ж Џ–н» »б ё б б√дЁ” Ќ—ге« «ббе. <br />
*Ќћ ж —ѕ«ѕ Џбм ё»ж—гд б« ндЁЏ жб« н÷—. <br />
Ё”ƒ«бн ≈бня я«б №№№№№№№«бн: <br />
<br />
1- еб е–« еж г–е» ¬б «б»н  Ќё№№№№№«  њ<br />
2- еб ея–« я«д  √ЁЏ«б ¬б «б»н  ж√ёж«бег Ќё« њ<br />
<br />
√Ћ»  –бя ≈д «” ЎЏ  ≈бне ”»нб« .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«’— «беѕм</div><div class="date">16-05-12, 05:27 PM</div></div><div class="posttext">«б“гнб г« ёб е гд яб«г Ёеж гж«÷нЏ яЋн—… ж бн” гж÷жЏ ж«Ќѕ <br />
Ё«б«Ё÷б «д д »  «бЏ—‘ Ён «б«жб <br />
еб «б—”жб ’бм «ббе Џбне ж«бе √г—я »« »«Џ ж «б«ќѕ Џд «еб «б»н  Џбнег «б”б«г ж «д гд ќ«бЁег Ёеж ÷«б г÷б ж ћЏбег «∆ге еѕм ж«ћ» « »«Џег <br />
«ж б« <br />
«д ёб  дЏг Ќнде« д—м еб «б’Ќ«»е Џгбж« »–бя «ж б« <br />
ж «д ёб  бг н√г— ЁЌнде« д √яѕ еб яб«гя ’ЌнЌ «ж б« <br />
ж »Џѕ –бя д—м еб г« ёб е «г— »е «еб «б»н  Џбнег «б”б«г «ж б«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ж—ѕе «бд’—</div><div class="date">16-05-12, 05:45 PM</div></div><div class="posttext">»«—я «ббе Ёня н««ќн жћЏбе еѕ«н е Џбн нѕня                           «б“гнб д«’— «беѕн  —н «д   ÷Ќя Џбн дЁ”я «д  Ён ѕ«ќб дЁ”я  Џ—Ё «д Џёнѕ я Ё«”ѕе ж»«Ўбе ж«бѕбнб бг«  ћж«» Џбн «б«”∆бе жббЁн  «б«”∆бе  —н н«г”янд г«—«Ќ  ÷— «б« дЁ”я Ё« ё «ббе жќ«Ё гд —»я  —н нжг «бЌ”«» нжг ‘ѕнѕ  —н «бЏд«ѕ ж«бя»— ж«ббе г«—«Ќ ндЁЏжя б« Ќ”» «д «ббе џ«Ёб« Џг« нЁЏб «бў«бгнд «ббе нгеб жб« негб«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”дн… бЋг«бм</div><div class="date">16-05-12, 06:09 PM</div></div><div class="posttext">&#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1605;&#1575; &#1602;&#1604;&#1578;&#1607; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1601;&#1607;&#1608; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608; &#1604;&#1610;&#1587; &#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1575;&#1581;&#1583; <br />
&#1601;&#1575;&#1604;&#1575;&#1601;&#1590;&#1604; &#1575;&#1606; &#1606;&#1578;&#1576;&#1578; &#1575;&#1604;&#1593;&#1585;&#1588; &#1601;&#1610; &#1575;&#1604;&#1575;&#1608;&#1604; <br />
&#1607;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1607; &#1571;&#1605;&#1585;&#1603; &#1576;&#1575;&#1578;&#1576;&#1575;&#1593; &#1608; &#1575;&#1604;&#1575;&#1582;&#1583; &#1593;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608; &#1575;&#1606; &#1605;&#1606; &#1582;&#1575;&#1604;&#1601;&#1607;&#1605; &#1601;&#1607;&#1608; &#1590;&#1575;&#1604; &#1605;&#1590;&#1604; &#1608; &#1580;&#1593;&#1604;&#1607;&#1605; &#1575;&#1574;&#1605;&#1607; &#1607;&#1583;&#1609; &#1608;&#1575;&#1580;&#1576; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605; <br />
&#1575;&#1608; &#1604;&#1575; <br />
&#1575;&#1606; &#1602;&#1604;&#1578; &#1606;&#1593;&#1605; &#1581;&#1610;&#1606;&#1607;&#1575; &#1606;&#1585;&#1609; &#1607;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1593;&#1605;&#1604;&#1608;&#1575; &#1576;&#1584;&#1604;&#1603; &#1575;&#1608; &#1604;&#1575; <br />
&#1608; &#1575;&#1606; &#1602;&#1604;&#1578; &#1604;&#1605; &#1610;&#1571;&#1605;&#1585; &#1601;&#1581;&#1610;&#1606;&#1607;&#1575; &#1606;&#1578;&#1571;&#1603;&#1583; &#1607;&#1604; &#1603;&#1604;&#1575;&#1605;&#1603; &#1589;&#1581;&#1610;&#1581; &#1575;&#1608; &#1604;&#1575; <br />
&#1608; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1606;&#1585;&#1609; &#1607;&#1604; &#1605;&#1575; &#1602;&#1604;&#1578;&#1607; &#1575;&#1605;&#1585; &#1576;&#1607; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1608; &#1604;&#1575; <br />
<br />
 &#1607;&#1585;&#1608;&#1576; &#1610;&#1575; &#1586;&#1605;&#1610;&#1604; &#1607;&#1585;&#1608;&#1576; ...<br />
<br />
&#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1605;&#1585; &#1576;&#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;, <br />
&#1607;&#1604; &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1610;&#1601;&#1593;&#1604;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585;  &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1607;&#1575; &#1575;&#1604;&#1575;&#1582; &#1580;&#1586;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; <br />
 &#1608; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1605;&#1575; &#1580;&#1575;&#1569; &#1576;&#1607; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
&#1607;&#1604; &#1607;&#1605; &#1581;&#1602;&#1575; &#1601;&#1593;&#1604;&#1608;&#1575; &#1584;&#1604;&#1603;?<br />
 &#1575;&#1606; &#1575;&#1579;&#1576;&#1578; &#1601;&#1593;&#1604;&#1607;&#1605; &#1601;&#1604;&#1602;&#1583; &#1582;&#1575;&#1604;&#1601;&#1608;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1575;&#1588;&#1607;&#1605;...<br />
 &#1575;&#1584;&#1606; &#1575;&#1583;&#1593;&#1575;&#1574;&#1603;&#1605; &#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1607;&#1608; &#1603;&#1584;&#1576;<br />
 &#1608;&#1575;&#1606;&#1578;&#1605; &#1605;&#1593;&#1584;&#1608;&#1585;&#1608;&#1606; &#1581;&#1602;&#1575;<br />
 &#1601;&#1605;&#1606; &#1585;&#1590;&#1593; &#1581;&#1604;&#1610;&#1576;&#1575; &#1601;&#1575;&#1587;&#1583;&#1575; &#1605;&#1606;&#1584; &#1589;&#1594;&#1585;&#1607; &#1576;&#1603;&#1585;&#1607; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; <br />
&#1608;&#1602;&#1584;&#1601; &#1586;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1576;&#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606;<br />
 &#1608;&#1576;&#1575;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1610;&#1606;&#1575;&#1589;&#1576;&#1608;&#1606; &#1575;&#1604;&#1593;&#1583;&#1575;&#1569; &#1604;&#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;<br />
 &#1603;&#1610;&#1601; &#1578;&#1585;&#1610;&#1583;&#1608;&#1606;&#1607; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606;?<br />
 &#1604;&#1603;&#1606; &#1575;&#1604;&#1575;&#1606; &#1604;&#1605; &#1578;&#1593;&#1583; &#1593;&#1606;&#1583;&#1603; &#1581;&#1580;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604;<br />
 &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1603; &#1578;&#1593;&#1604;&#1605; &#1581;&#1576;&#1606;&#1575; &#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; <br />
&#1608;&#1578;&#1593;&#1604;&#1605; &#1603;&#1585;&#1607;&#1606;&#1575; &#1604;&#1605;&#1593;&#1605;&#1605;&#1610;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1590;&#1604;&#1608;&#1607;&#1605;<br />
 &#1601;&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1607;&#1583;&#1606;&#1575; &#1608;&#1575;&#1607;&#1583;&#1610;&#1607;&#1605; &#1610;&#1575; &#1585;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">÷н«Ѕ «бёг—</div><div class="date">16-05-12, 06:21 PM</div></div><div class="posttext">“гнбн д«’— «беѕм ѕ«∆г«  —«жџжд Ён «ћ«»« яг  Ёгд– «д ѕќб  «бгд ѕм ж«д« √ гдм √д √—м ‘нЏн« ж«Ќѕ« нћн» »Џёб… ж»√ѕбе ’ЌнЌ… г ж« —… б« ж«ббе »б е–« г« —√н … Ён гд ѕн«  яЋн—… .....Ё√д   Џбг н« Џ“н“н гд ег «б’Ќ«»… —÷ж«д «ббе Џбнег ж Џбг гд еж гЌгѕ ’бм «ббе Џбне ж”бг ж Џбг √н÷« √д г« –я—е √ќжд«  √»ж «бжбнѕ : <br />
 ”» «б’Ќ«»… ж«бёЎЏ »—ѕ ег . <br />
*  Ќ—нЁ «бё—¬д «бя—нг <br />
* « е«г б√“ж«ћ «бд»н »«бяЁ— ж«б“д« . <br />
* ё–Ё »«б“д« б»Џ÷ ¬б «б»н  ягЌгѕ »д Џбн —÷н «ббе . <br />
* ж’Ёег »«б—ѕ… ћгнЏ« ≈б« Ћб«Ћ… .. <br />
* ≈ѕЏ« Ѕ √дег н“жћжд »д« ег гд «бяЁ«—. <br />
*≈ѕЏ«Ѕ √д —ён… ж“нд» бн” « »д « —”жб «ббе ’бм «ббе Џбне ж”бг .<br />
* Ўж«Ё »«бё»ж— жЎб» ббЌ«ћ«  где« . <br />
* √яб ббЎнд ж«б —«» ж«бЌ’м . <br />
* г Џ… жЁ”«ѕ ж«ќ б«Ў √д”«» . <br />
*  Ќ—нЁ бб’б«… ж«б“я«… Џбм џн—г« √г—»е ¬б «б»н  . <br />
* ÷—» »«б”б«”б ж Џ–н» »б ё б б√дЁ” Ќ—ге« «ббе. <br />
*Ќћ ж —ѕ«ѕ Џбм ё»ж—гд б« ндЁЏ жб« н÷—<br />
бн” гд ‘Џ«∆—д« жб«  г  бѕндд« »’бе Ёбг«–« ябг« ”√бд«яг ”ƒ«б √ќ– г »«бг—«жџ… ж«ббЁ ж«бѕж—«д ж —ѕжд Џбнд« »√”б… г—«ѕЁ… .њњњ<br />
 <br />
«б”ƒ«б ж«÷Ќ еб г« –я— √Џб«е гд г–е» √еб «б»н  њњњњњњњ<br />
еб ег я–бя њњњњњњњњњњ( √ћ» »дЏг √ж б«) же«  «бѕбнб бж ”гЌ  ж« —я «бг—«жџ…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ЏЁжя н«√ббе</div><div class="date">16-05-12, 07:11 PM</div></div><div class="posttext">&#1587;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1602;&#1591;&#1593; &#1576;&#1585;&#1583;&#1578;&#1607;&#1605;    <br />
<br />
&#1575;&#1604;&#1605;&#1585;&#1571; &#1605;&#1606; &#1602;&#1585;&#1610;&#1606;&#1607;<br />
<br />
&#1571;&#1606;&#1592;&#1585; &#1575;&#1604;&#1609; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607;<br />
&#1571;&#1606;&#1592;&#1585; &#1575;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607;<br />
<br />
<br />
   &#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;   <br />
<br />
&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1605; &#1610;&#1581;&#1585;&#1601; &#1601;&#1607;&#1608; &#1605;&#1593; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1605;&#1581;&#1601;&#1608;&#1592;  &#1604;&#1575; &#1571;&#1581;&#1583; &#1610;&#1591;&#1604;&#1593; &#1593;&#1604;&#1610;&#1607;<br />
&#1604;&#1575;&#1610;&#1605;&#1587;&#1607; &#1575;&#1604;&#1575; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585;&#1608;&#1606;<br />
<br />
 &#1575;&#1578;&#1607;&#1575;&#1605; &#1604;&#1571;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1606;&#1576;&#1610; &#1576;&#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1586;&#1606;&#1575;     <br />
<br />
&#1607;&#1604; &#1578;&#1602;&#1589;&#1583; &#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1605; &#1610;&#1580;&#1575;&#1607;&#1583; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606;<br />
&#1608;&#1606;&#1587;&#1610; &#1602;&#1608;&#1604; &#1585;&#1576;&#1607;<br />
<br />
(&#1608;&#1614;&#1604;&#1614;&#1575; &#1578;&#1614;&#1606;&#1618;&#1603;&#1616;&#1581;&#1615;&#1608;&#1575; &#1575;&#1604;&#1618;&#1605;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603;&#1614;&#1575;&#1578;&#1616; &#1581;&#1614;&#1578;&#1614;&#1617;&#1609; &#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1614;&#1617; &#1608;&#1614;&#1604;&#1614;&#1571;&#1614;&#1605;&#1614;&#1577;&#1612; &#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1614;&#1577;&#1612; &#1582;&#1614;&#1610;&#1618;&#1585;&#1612; &#1605;&#1616;&#1606;&#1618; &#1605;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603;&#1614;&#1577;&#1613; &#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1571;&#1614;&#1593;&#1618;&#1580;&#1614;&#1576;&#1614;&#1578;&#1618;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1604;&#1614;&#1575; &#1578;&#1615;&#1606;&#1618;&#1603;&#1616;&#1581;&#1615;&#1608;&#1575; &#1575;&#1604;&#1618;&#1605;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603;&#1616;&#1610;&#1606;&#1614; &#1581;&#1614;&#1578;&#1614;&#1617;&#1609; &#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1575; &#1608;&#1614;&#1604;&#1614;&#1593;&#1614;&#1576;&#1618;&#1583;&#1612; &#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1612; &#1582;&#1614;&#1610;&#1618;&#1585;&#1612; &#1605;&#1616;&#1606;&#1618; &#1605;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603;&#1613; &#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1571;&#1614;&#1593;&#1618;&#1580;&#1614;&#1576;&#1614;&#1603;&#1615;&#1605;&#1618; &#1571;&#1615;&#1608;&#1604;&#1614;&#1574;&#1616;&#1603;&#1614; &#1610;&#1614;&#1583;&#1618;&#1593;&#1615;&#1608;&#1606;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1606;&#1614;&#1617;&#1575;&#1585;&#1616; &#1608;&#1614;&#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1615; &#1610;&#1614;&#1583;&#1618;&#1593;&#1615;&#1608; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1580;&#1614;&#1606;&#1614;&#1617;&#1577;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1605;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1614;&#1577;&#1616; &#1576;&#1616;&#1573;&#1616;&#1584;&#1618;&#1606;&#1616;&#1607;&#1616; &#1608;&#1614;&#1610;&#1615;&#1576;&#1614;&#1610;&#1616;&#1617;&#1606;&#1615; &#1569;&#1614;&#1575;&#1610;&#1614;&#1575;&#1578;&#1616;&#1607;&#1616; &#1604;&#1616;&#1604;&#1606;&#1614;&#1617;&#1575;&#1587;&#1616; &#1604;&#1614;&#1593;&#1614;&#1604;&#1614;&#1617;&#1607;&#1615;&#1605;&#1618; &#1610;&#1614;&#1578;&#1614;&#1584;&#1614;&#1603;&#1614;&#1617;&#1585;&#1615;&#1608;&#1606;&#1614;).<br />
<br />
<br />
 &#1604;&#1603;&#1606; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1608;&#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1608;&#1575;&#1576;&#1608; &#1606;&#1575;&#1589;&#1585; &#1604;&#1605; &#1610;&#1606;&#1587;&#1608;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1607;  &#1601;&#1575;&#1582;&#1578;&#1575;&#1585;&#1608;&#1575; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1575;&#1578;<br />
<br />
<br />
<br />
 &#1602;&#1584;&#1601; &#1576;&#1575;&#1604;&#1586;&#1606;&#1575; &#1604;&#1576;&#1593;&#1590; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1603;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607;    <br />
<br />
&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1601;&#1581;&#1587;&#1576;  <br />
&#1576;&#1604; &#1610;&#1578;&#1605;&#1578;&#1593;&#1608;&#1606; &#1576;&#1575;&#1604;&#1583;&#1602;&#1575;&#1574;&#1602; &#1608;&#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1608;&#1570;&#1606;&#1575;&#1569; &#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1610;&#1578;&#1604;&#1584;&#1584;&#1608;&#1606; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1580;&#1587;&#1583;&#1610;&#1607; &#1576;&#1571;&#1587;&#1605; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583;<br />
<br />
 &#1608;&#1589;&#1601;&#1607;&#1605; &#1576;&#1575;&#1604;&#1585;&#1583;&#1577; &#1580;&#1605;&#1610;&#1593;&#1575; &#1573;&#1604;&#1575; &#1579;&#1604;&#1575;&#1579;&#1577; ..    <br />
<br />
&#1605;&#1575;&#1578;&#1601;&#1607;&#1605;&#1608;&#1606;<br />
&#1610;&#1593;&#1606;&#1610; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1583;&#1610;&#1606;&#1603;&#1605; &#1601;&#1575;&#1588;&#1604; &#1608;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1607; &#1601;&#1575;&#1588;&#1604;&#1607;<br />
&#1578;&#1589;&#1608;&#1585; &#1605;&#1593;&#1604;&#1605; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1607; &#1604;&#1605; &#1610;&#1606;&#1580;&#1581; &#1601;&#1610; &#1571;&#1610;&#1589;&#1575;&#1604; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1575;&#1604;&#1570; &#1575;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;<br />
&#1605;&#1578;&#1609; &#1578;&#1601;&#1607;&#1605;&#1608;&#1606; &#1610;&#1575;&#1606;&#1608;&#1575;&#1589;&#1576;<br />
<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1576;&#1608; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;<br />
<br />
&#1605;&#1578;&#1609; &#1610;&#1593;&#1585;&#1601; &#1602;&#1608;&#1605;&#1610; &#1576;&#1571;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1607;&#1605; &#1571;&#1593;&#1583;&#1575; &#1571;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;<br />
&#1601;&#1603;&#1604; &#1602;&#1576;&#1610;&#1581;&#1607; &#1571;&#1604;&#1589;&#1602;&#1578; &#1576;&#1607;&#1605;<br />
&#1608;&#1607;&#1584;&#1575;  &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1610;&#1578;&#1606;&#1583;&#1585; &#1605;&#1606;  &#1571;&#1581;&#1583; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575;&#1610;&#1593;&#1585;&#1601; &#1604;&#1594;&#1577; &#1571;&#1580;&#1583;&#1575;&#1583;&#1607; <br />
&#1575;&#1604;&#1575; &#1576;&#1607;&#1588;&#1607;&#1588;&#1577; &#1585;&#1571;&#1587;&#1607;<br />
&#1601;&#1582;&#1587;&#1610;&#1569; &#1575;&#1604;&#1606;&#1580;&#1587;  &#1601;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1579;&#1585;&#1609; &#1608;&#1575;&#1604;&#1579;&#1585;&#1610;&#1575;<br />
<br />
http://www.youtube.com/watch?v=UaUsNb9Kasg&amp;feature=results_video&amp;playnext=1&amp;list=PL753B1FC2D97DE17E<br />
<br />
&#1585;&#1571;&#1610;&#1578;&#1605; &#1603;&#1610;&#1601; &#1610;&#1590;&#1581;&#1603;&#1608;&#1606; &#1608;&#1610;&#1578;&#1606;&#1583;&#1585;&#1608;&#1606; &#1593;&#1604;&#1609;  &#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1605;&#1604;&#1607;  &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж«бжбнѕ «бге«ћ—</div><div class="date">17-05-12, 03:34 PM</div></div><div class="posttext">«б“гнб г« ёб е гд яб«г Ёеж гж«÷нЏ яЋн—… ж бн” гж÷жЏ ж«Ќѕ <br />
Ё«б«Ё÷б «д д »  «бЏ—‘ Ён «б«жб <br />
еб «б—”жб ’бм «ббе Џбне ж«бе √г—я »« »«Џ ж «б«ќѕ Џд «еб «б»н  Џбнег «б”б«г ж «д гд ќ«бЁег Ёеж ÷«б г÷б ж ћЏбег «∆ге еѕм ж«ћ» « »«Џег <br />
«ж б« <br />
«д ёб  дЏг Ќнде« д—м еб «б’Ќ«»е Џгбж« »–бя «ж б« <br />
ж «д ёб  бг н√г— ЁЌнде« д √яѕ еб яб«гя ’ЌнЌ «ж б« <br />
ж »Џѕ –бя д—м еб г« ёб е «г— »е «еб «б»н  Џбнег «б”б«г «ж б« <br />
<br />
бн” гд «б√ѕ» Ён «бЌж«— √д  —ѕ Џбм «”√б н »√”√б… !!<br />
яд ‘ћ«Џ« ж—ѕ Џбм  ”«ƒб« н яеб »дЏг «ж б« ж«»дн Џбм –бя «ѕб… ж«д ‘∆  Ё«ќ — где« ж«Ќѕ…  бжм «б«ќ—м ж»Џѕ «б«д е«Ѕ гд «б—ѕ Џбм  ”«ƒб«н н г” Џѕ ж«ббе «д «—ѕ Џбм ћгнЏ  ”«ƒб« я ж«д бг  —ѕ Џбне« Ё”жЁ «Џ »—я е«—» где«.<br />
<br />
 Ё÷б «д ў—я .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж«бжбнѕ «бге«ћ—</div><div class="date">17-05-12, 03:35 PM</div></div><div class="posttext">&#1608;&#1585;&#1583;&#1607; &#1575;&#1604;&#1606;&#1589;&#1585;<br />
&#1587;&#1606;&#1610;&#1577; &#1575;&#1604;&#1579;&#1605;&#1575;&#1604;&#1609;<br />
&#1593;&#1601;&#1608;&#1603; &#1610;&#1575;&#1604;&#1604;&#1607;<br />
&#1590;&#1610;&#1575;&#1569; &#1575;&#1604;&#1602;&#1605;&#1585;<br />
<br />
&#1580;&#1586;&#1575;&#1603;&#1605; &#1585;&#1576;&#1610; &#1575;&#1604;&#1601;&#1585;&#1583;&#1608;&#1587; &#1575;&#1604;&#1575;&#1593;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1593;&#1604;&#1609; &#1591;&#1610;&#1576; &#1605;&#1585;&#1608;&#1585;&#1603;&#1605; &#1575;&#1604;&#1591;&#1610;&#1576;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«бг «б”ебн</div><div class="date">17-05-12, 06:42 PM</div></div><div class="posttext">&#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1605;&#1575; &#1602;&#1604;&#1578;&#1607; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1601;&#1607;&#1608; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608; &#1604;&#1610;&#1587; &#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1575;&#1581;&#1583; <br />
&#1601;&#1575;&#1604;&#1575;&#1601;&#1590;&#1604; &#1575;&#1606; &#1606;&#1578;&#1576;&#1578; &#1575;&#1604;&#1593;&#1585;&#1588; &#1601;&#1610; &#1575;&#1604;&#1575;&#1608;&#1604; <br />
&#1607;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1607; &#1571;&#1605;&#1585;&#1603; &#1576;&#1575;&#1578;&#1576;&#1575;&#1593; &#1608; &#1575;&#1604;&#1575;&#1582;&#1583; &#1593;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608; &#1575;&#1606; &#1605;&#1606; &#1582;&#1575;&#1604;&#1601;&#1607;&#1605; &#1601;&#1607;&#1608; &#1590;&#1575;&#1604; &#1605;&#1590;&#1604; &#1608; &#1580;&#1593;&#1604;&#1607;&#1605; &#1575;&#1574;&#1605;&#1607; &#1607;&#1583;&#1609; &#1608;&#1575;&#1580;&#1576; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605; <br />
&#1575;&#1608; &#1604;&#1575; <br />
&#1575;&#1606; &#1602;&#1604;&#1578; &#1606;&#1593;&#1605; &#1581;&#1610;&#1606;&#1607;&#1575; &#1606;&#1585;&#1609; &#1607;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1593;&#1605;&#1604;&#1608;&#1575; &#1576;&#1584;&#1604;&#1603; &#1575;&#1608; &#1604;&#1575; <br />
&#1608; &#1575;&#1606; &#1602;&#1604;&#1578; &#1604;&#1605; &#1610;&#1571;&#1605;&#1585; &#1601;&#1581;&#1610;&#1606;&#1607;&#1575; &#1606;&#1578;&#1571;&#1603;&#1583; &#1607;&#1604; &#1603;&#1604;&#1575;&#1605;&#1603; &#1589;&#1581;&#1610;&#1581; &#1575;&#1608; &#1604;&#1575; <br />
&#1608; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1606;&#1585;&#1609; &#1607;&#1604; &#1605;&#1575; &#1602;&#1604;&#1578;&#1607; &#1575;&#1605;&#1585; &#1576;&#1607; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1608; &#1604;&#1575; <br />
<br />
&#1576;&#1605;&#1575; &#1575;&#1606;&#1617;&#1603; &#1575;&#1582;&#1578;&#1585;&#1578; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1605;&#1593;&#1578;&#1602;&#1583;&#1603;&#1605; &#1578;&#1580;&#1575;&#1607;&#1607;&#1605; .. &#1601;&#1575;&#1606;&#1589;&#1581;&#1603; &#1576;&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1585;&#1617;&#1607; &#1575;&#1582;&#1585;&#1609; &#1608;&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1603;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; :-<br />
<br />
* &#1587;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1602;&#1591;&#1593; &#1576;&#1585;&#1583;&#1578;&#1607;&#1605; . <br />
<br />
&#1601;&#1587;&#1572;&#1575;&#1604;&#1610; &#1573;&#1604;&#1610;&#1603; &#1603;&#1575;&#1604;&#1578;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1604;&#1610;:<br />
1- &#1607;&#1604; &#1607;&#1584;&#1575; &#1607;&#1608; &#1605;&#1584;&#1607;&#1576; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1581;&#1602;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575; &#1567;<br />
2- &#1607;&#1604; &#1607;&#1603;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1571;&#1601;&#1593;&#1575;&#1604; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1571;&#1602;&#1608;&#1575;&#1604;&#1607;&#1605; &#1581;&#1602;&#1575; &#1567;<br />
<br />
&#1575;&#1578;&#1605;&#1606;&#1609; &#1605;&#1606; &#1575;&#1582;&#1610; &#1575;&#1576;&#1608;&#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585; .. &#1575;&#1606; &#1610;&#1604;&#1586;&#1605;&#1607; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1602;&#1591;&#1607; &#1608;&#1604;&#1575; &#1610;&#1580;&#1610;&#1576;&#1607; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1583;&#1607; (&#1604;&#1575;&#1606; &#1607;&#1583;&#1601;&#1607; &#1578;&#1588;&#1578;&#1610;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; ) <br />
&#1608;&#1610;&#1576;&#1602;&#1609; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1610;&#1578;&#1610;&#1605; : &#1607;&#1604; &#1587;&#1576;&#1617; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1581;&#1583; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; .. &#1575;&#1608; &#1602;&#1575;&#1604;&#1608; &#1576;&#1575;&#1585;&#1578;&#1583;&#1575;&#1583; &#1571;&#1581;&#1583;&#1607;&#1605; &#1567; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«’— «беѕм</div><div class="date">17-05-12, 08:32 PM</div></div><div class="posttext">жгд яб«г бе (Џбне «б”б«г)<br />
Ён –я— Џг—ж»д «бЏ«’<br />
Џућу»«р б«ц»ъдц «бдшу«»цџу…ц(1)! ну“ъЏхгх б«цуеъбц «б‘шу«гц √удшу Ёцншу ѕхЏу«»у…р(2)° жу√удшцн «гъ—хƒс  цбъЏу«»у…с(3): √хЏу«Ёц”х жу√хгу«—ц”х(4)! буёуѕъ ёу«бу »у«Ўцб«р° жудуЎуёу ¬Ћцг«р.<br />
√угу« № жу‘у—шх «бъёужъбц «бъяу–ц»х № ≈цдшуех бунуёхжбх Ёунуяъ–ц»х° жунуЏцѕх ЁунхќъбцЁх° жунх”ъ√убх Ёуну»ъќубх° жуну”ъ√убх ЁунхбъЌцЁх(5)° жунуќхждх «бъЏуеъѕу° жунуёъЎуЏх «б«ъцбшу(6); Ёу≈ц–у« яу«ду Џцдъѕу<br />
бъЌу—ъ»ц Ёу√уншх “у«ћц— жу¬гц— ехжу! гу« бугъ  у√ъќх–ц «б”шхнхжЁх гу¬ќц–уеу«° Ёу≈ц–у« яу«ду –бцяу яу«ду √уяъ»у—х гуянѕу цец √удъ нугъдуЌу «бъёужъгу ”х»шу уех(1).<br />
√угу« ж«ббец ≈цдшцн бу№нугъдуЏхдцн гцду «ббшуЏц»ц –цяъ—х «бъгжъ ц° жу≈цдшуех буънгудуЏхех гцдъ ёужъбц «бъЌуёшц дц”ъну«дх «б«ъќц—у…ц° ≈цдшуех бугъ нх»у«нЏъ гхЏу«жцну…у Ќу шум ‘у—уЎу буех √удъ нхƒъ цнуех √у цншу…р(2)° жуну—ъ÷уќу буех Џубум  у—ъяц «бѕшцндц —у÷цнќу…р(3).<br />
ж бгЏбжг« я е–« бн” ”» ж бяд ж’Ё Ќ«б «б—ћб ж «–« «—ѕ  « н я »«бг“нѕ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«бг «б”ебн</div><div class="date">17-05-12, 10:57 PM</div></div><div class="posttext">жгд яб«г бе (Џбне «б”б«г)<br />
Ён –я— Џг—ж»д «бЏ«’<br />
Џућу»«р б«ц»ъдц «бдуш«»цџу…ц(1)! ну“ъЏхгх б«уцеъбц «б‘уш«гц √удуш Ёцнуш ѕхЏу«»у…р(2)° жу√удцшн «гъ—хƒс  цбъЏу«»у…с(3): √хЏу«Ёц”х жу√хгу«—ц”х(4)! буёуѕъ ёу«бу »у«Ўцб«р° жудуЎуёу ¬Ћцг«р.<br />
√угу« № жу‘у—хш «бъёужъбц «бъяу–ц»х № ≈цдушех бунуёхжбх Ёунуяъ–ц»х° жунуЏцѕх ЁунхќъбцЁх° жунх”ъ√убх Ёуну»ъќубх° жуну”ъ√убх ЁунхбъЌцЁх(5)° жунуќхждх «бъЏуеъѕу° жунуёъЎуЏх «б«цъбуш(6); Ёу≈ц–у« яу«ду Џцдъѕу<br />
бъЌу—ъ»ц Ёу√унхш “у«ћц— жу¬гц— ехжу! гу« бугъ  у√ъќх–ц «б”хшнхжЁх гу¬ќц–уеу«° Ёу≈ц–у« яу«ду –бцяу яу«ду √уяъ»у—х гуянѕу цец √удъ нугъдуЌу «бъёужъгу ”х»уш уех(1).<br />
√угу« ж«ббец ≈цдцшн бу№нугъдуЏхдцн гцду «ббушЏц»ц –цяъ—х «бъгжъ ц° жу≈цдушех буънгудуЏхех гцдъ ёужъбц «бъЌуёцш дц”ъну«дх «б«ъќц—у…ц° ≈цдушех бугъ нх»у«нЏъ гхЏу«жцну…у Ќу ушм ‘у—уЎу буех √удъ нхƒъ цнуех √у цнуш…р(2)° жуну—ъ÷уќу буех Џубум  у—ъяц «бѕцшндц —у÷цнќу…р(3).<br />
ж бгЏбжг« я е–« бн” ”» ж бяд ж’Ё Ќ«б «б—ћб ж «–« «—ѕ  « н я »«бг“нѕ <br />
<br />
<br />
еб гд «бггяд –я— «бг’ѕ— гЏ «б”дѕ .. :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">¬гб… «б»џѕ«ѕн…</div><div class="date">17-05-12, 11:15 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1571;&#1576;&#1575; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; <br />
 <br />
&#1607;&#1585;&#1608;&#1576; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1603;&#1575;&#1604;&#1593;&#1575;&#1583;&#1577; <br />
 <br />
&#1571;&#1610;&#1606; &#1583;&#1604;&#1610;&#1604; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж«бжбнѕ «бге«ћ—</div><div class="date">18-05-12, 08:16 AM</div></div><div class="posttext">жгд яб«г бе (Џбне «б”б«г)<br />
<br />
Ён –я— Џг—ж»д «бЏ«’<br />
Џућу»«р б«ц»ъдц «бдшу«»цџу…ц(1)! ну“ъЏхгх б«цуеъбц «б‘шу«гц √удшу Ёцншу ѕхЏу«»у…р(2)° жу√удшцн «гъ—хƒс  цбъЏу«»у…с(3): √хЏу«Ёц”х жу√хгу«—ц”х(4)! буёуѕъ ёу«бу »у«Ўцб«р° жудуЎуёу ¬Ћцг«р.<br />
√угу« № жу‘у—шх «бъёужъбц «бъяу–ц»х № ≈цдшуех бунуёхжбх Ёунуяъ–ц»х° жунуЏцѕх ЁунхќъбцЁх° жунх”ъ√убх Ёуну»ъќубх° жуну”ъ√убх ЁунхбъЌцЁх(5)° жунуќхждх «бъЏуеъѕу° жунуёъЎуЏх «б«ъцбшу(6); Ёу≈ц–у« яу«ду Џцдъѕу<br />
бъЌу—ъ»ц Ёу√уншх “у«ћц— жу¬гц— ехжу! гу« бугъ  у√ъќх–ц «б”шхнхжЁх гу¬ќц–уеу«° Ёу≈ц–у« яу«ду –бцяу яу«ду √уяъ»у—х гуянѕу цец √удъ нугъдуЌу «бъёужъгу ”х»шу уех(1).<br />
√угу« ж«ббец ≈цдшцн бу№нугъдуЏхдцн гцду «ббшуЏц»ц –цяъ—х «бъгжъ ц° жу≈цдшуех буънгудуЏхех гцдъ ёужъбц «бъЌуёшц дц”ъну«дх «б«ъќц—у…ц° ≈цдшуех бугъ нх»у«нЏъ гхЏу«жцну…у Ќу шум ‘у—уЎу буех √удъ нхƒъ цнуех √у цншу…р(2)° жуну—ъ÷уќу буех Џубум  у—ъяц «бѕшцндц —у÷цнќу…р(3).<br />
ж бгЏбжг« я е–« бн” ”» ж бяд ж’Ё Ќ«б «б—ћб ж «–« «—ѕ  « н я »«бг“нѕ <br />
<br />
 <br />
 <br />
 <br />
«бЌгѕббе Џўнг «бгд… д«’— «бѕнд »√еб «б”д… <br />
ж»Џѕ ...<br />
 <br />
г«дёб е √Џб«е еж Ќћ… бя .. б« Џбн ..!!<br />
б√д «бг’ѕ— еж &quot; дећ «б»б«џ… &quot; ждећ «б»б«џ…  б“г »е дЁ”я жб« б“гд« »е же–« гд √’жб «бЌж«— ж«бгд«ў—… ж«б√’б √д  б“гдн »г«еж гжћжѕ Ён я »д« ж√б“гя »г«еж гжћжѕ Ён я »яг .. √бн” я–бя н«“гнб њ!<br />
ж«бгЏ—жЁ ж«бгЏбжг жбж ”бг  бя ћѕб«р .. »√дн ж«Ёё  Џбм дёбя гд дећ «б»б«џ… б√” ѕб«бя Џбн.. Ёнб“гя «б≈ н«д »«б”дѕ я«гб« - жбд н”ЏЁя –бя ж√д »ён  «бѕе— ябе  »ЌЋ Џде Ёбн” ед«я ”дѕ ’ЌнЌ Ён дећ «б»б«џ… - жбж ”бг  бя ћѕб«р √н÷« ж«Џ гѕ  √д  Ён «” ѕб«бя Џбн Ён дећ «б»б«џ… ж«ё—н  ’Ќ е ° Ё”жЁ √б“гя »г«еж гжћжѕ Ён дећ «б«»б«џ… г«нд”Ё Џёнѕ я Џд »я—… «»не« . <br />
 <br />
дЏжѕ «б¬д бЎ—Ќ «б√б“«г »е–е «бдёЎ… ждд ёб «бм «бдёЎ… «б«ќ—м Ёж— «д е«∆д« гд е–е :<br />
 <br />
 <br />
* ”» «б’Ќ«»… ж«бёЎЏ »—ѕ ег . <br />
<br />
Ё”ƒ«бн ≈бня я«б №№№№№№№«бн:<br />
1- еб е–« еж г–е» ¬б «б»н  Ќё№№№№№« њ<br />
2- еб ея–« я«д  √ЁЏ«б ¬б «б»н  ж√ёж«бег Ќё« њ<br />
3- еб ”»ш ¬б «б»н  «Ќѕ «б’Ќ«»е .. «ж ё«бж »«— ѕ«ѕ √Ќѕег њ<br />
http://www.dd-sunnah.net/forum/defaa/images/misc/quotes/quot-bot-left.gifhttp://www.dd-sunnah.net/forum/defaa/images/misc/quotes/quot-bot-right.gif<br />
<br />
<br />
 <br />
 √д ў— —ѕя .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж«бжбнѕ «бге«ћ—</div><div class="date">18-05-12, 08:17 AM</div></div><div class="posttext">еб гд «бггяд –я— «бг’ѕ— гЏ «б”дѕ .. :)<br />
<br />
«бг’ѕ— еж дећ «б»б«џ… «ќн «бџ«бн ”«бг - же–« Ќћ… Џбнег б« Џбнд« .:):rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж«бжбнѕ «бге«ћ—</div><div class="date">18-05-12, 08:19 AM</div></div><div class="posttext">»«—я «ббе Ёня √ќн √»« «бжбнѕ <br />
 <br />
е—ж» гд «б—«Ё÷… я«бЏ«ѕ… <br />
 <br />
√нд ѕбнб « »«Џег ¬б «б»н  њ<br />
<br />
жЁня «ббег »«—я √” «– н «бЁ«÷б… ¬гб… «б»џѕ«ѕн… <br />
ж‘я—« бг—ж—я «бг»«—я .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«бг «б”ебн</div><div class="date">18-05-12, 10:21 AM</div></div><div class="posttext">«бг’ѕ— еж дећ «б»б«џ… «ќн «бџ«бн ”«бг - же–« Ќћ… Џбнег б« Џбнд« .:):rolleyes:<br />
<br />
дЏг «ќн «»ж «бжбнѕ .. жбяд «б—ж«не б«”дѕ бе« ж« Ќѕ«е «д н« н »”дѕе« я«гб«р ... ж«н÷«р —жн… »«ќ б«Ё н”н— ... <br />
<br />
«бќЎ»… ( 82 ) гя—— ж гд яб«г бе Џбне «б”шб«г Ён –я— Џг—ж »д «бЏ«’ :<br />
Џућу»«р њ б«ц»ъдц «убдуш«»цџу…ц њ ну“ъЏхгх бц√уеъбц њ «уб‘уш«гц њ √удуш Ёцнуш ѕхЏу«»у…р жу √удцшн «цгъ—хƒс  цбъЏу«»у…с √хЏу«Ёц”х жу √хгу«—ц”х буёуѕъ ёу«бу »у«Ўцб«р жу дуЎуёу ¬Ћцг«р √угу« жу ‘у—хш «убъёужъбц «убъяу–ц»х ≈цдушех бунуёхжбх Ёунуяъ–ц»х жу нуЏцѕх ЁунхќъбцЁх жу ну”ъ√убх ЁунхбъЌцЁх жу нх”ъ√убх Ёуну»ъќубх жу нуќхждх «убъЏуеъѕу жу нуёъЎуЏх «убъ≈цбуш Ёу≈ц–у« яу«ду Џцдъѕу «убъЌу—ъ»ц Ёу√унхш “у«ћц—т жу ¬гц—т ехжу гу« бугъ  у√ъќх–ц «уб”хшнхжЁх гу¬ќц–уеу« Ёу≈ц–у« яу«ду –убцяу яу«ду √уяъ»у—х гуяцнѕу цец √удъ нугъдуЌу «убъёу—ъгу ”у»уш уех √угу« жу «уббушец ≈цдцшн бунугъдуЏхдцн гцду «уббушЏц»ц –цяъ—х «убъгужъ ц жу ≈цдушех бунугъдуЏхех гцдъ ёужъбц «убъЌуёцш дц”ъну«дх «убъ¬ќц—у…ц ≈цдушех бугъ нх»у«нцЏъ њ гхЏу«жцну…у њ Ќу ушм ‘у—уЎу буех √удъ нхƒъ цнуех √у цнуш…р жу ну—ъ÷уќу буех Џубум  у—ъяц «убѕцшндц —у÷цнќу…р √ёжб : —ж«е «»д ё н»… Ён ( Џнжде ) Џд “нѕ »д же» гЋбе гЏ «ќ б«Ё н”н— ж Ён ¬ќ—е : я«д √я»— еге √д н»—ёЎ ж нгдЌ «бд«” «” е ё»Ќе «ббуше ж  —Ќе .<br />
<br />
«бг’ѕ— ед« &lt;&lt; (http://www.haydarya.com/maktaba_moktasah/07/book_29/kh0056.htm)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж«бжбнѕ «бге«ћ—</div><div class="date">18-05-12, 10:58 AM</div></div><div class="posttext">дЏг «ќн «»ж «бжбнѕ .. жбяд «б—ж«не б«”дѕ бе« ж« Ќѕ«е «д н« н »”дѕе« я«гб«р ... ж«н÷«р —жн… »«ќ б«Ё н”н— ... <br />
<br />
 <br />
«бќЎ»… ( 82 ) гя—— ж гд яб«г бе Џбне «б”шб«г Ён –я— Џг—ж »д «бЏ«’ :<br />
Џућу»«р њ б«ц»ъдц «убдуш«»цџу…ц њ ну“ъЏхгх бц√уеъбц њ «уб‘уш«гц њ √удуш Ёцнуш ѕхЏу«»у…р жу √удцшн «цгъ—хƒс  цбъЏу«»у…с √хЏу«Ёц”х жу √хгу«—ц”х буёуѕъ ёу«бу »у«Ўцб«р жу дуЎуёу ¬Ћцг«р √угу« жу ‘у—хш «убъёужъбц «убъяу–ц»х ≈цдушех бунуёхжбх Ёунуяъ–ц»х жу нуЏцѕх ЁунхќъбцЁх жу ну”ъ√убх ЁунхбъЌцЁх жу нх”ъ√убх Ёуну»ъќубх жу нуќхждх «убъЏуеъѕу жу нуёъЎуЏх «убъ≈цбуш Ёу≈ц–у« яу«ду Џцдъѕу «убъЌу—ъ»ц Ёу√унхш “у«ћц—т жу ¬гц—т ехжу гу« бугъ  у√ъќх–ц «уб”хшнхжЁх гу¬ќц–уеу« Ёу≈ц–у« яу«ду –убцяу яу«ду √уяъ»у—х гуяцнѕу цец √удъ нугъдуЌу «убъёу—ъгу ”у»уш уех √угу« жу «уббушец ≈цдцшн бунугъдуЏхдцн гцду «уббушЏц»ц –цяъ—х «убъгужъ ц жу ≈цдушех бунугъдуЏхех гцдъ ёужъбц «убъЌуёцш дц”ъну«дх «убъ¬ќц—у…ц ≈цдушех бугъ нх»у«нцЏъ њ гхЏу«жцну…у њ Ќу ушм ‘у—уЎу буех √удъ нхƒъ цнуех √у цнуш…р жу ну—ъ÷уќу буех Џубум  у—ъяц «убѕцшндц —у÷цнќу…р √ёжб : —ж«е «»д ё н»… Ён ( Џнжде ) Џд “нѕ »д же» гЋбе гЏ «ќ б«Ё н”н— ж Ён ¬ќ—е : я«д √я»— еге √д н»—ёЎ ж нгдЌ «бд«” «” е ё»Ќе «ббуше ж  —Ќе .<br />
 <br />
<br />
«бг’ѕ— ед« &lt;&lt; (http://www.haydarya.com/maktaba_moktasah/07/book_29/kh0056.htm)<br />
 <br />
 <br />
дЏг √ќн «бЁ«÷б ”«бг .. б–бя ёб  бе Ён г‘«—я н «б”«»ё… :<br />
 <br />
<br />
 <br />
<br />
 Ёнб“гя «б≈ н«д »«б”дѕ я«гб« - жбд н”ЏЁя –бя ж√д »ён  «бѕе— ябе  »ЌЋ Џде Ёбн” ед«я ”дѕ ’ЌнЌ Ён дећ «б»б«џ…   <br />
<br />
<br />
 <br />
ЁЌ м √д жћѕ  —ж«н… Ёбн” бе« ”дѕ ’ЌнЌ √’б« .. дд ў— «б“гнб бн ЌЁд« »г«Џдѕе ж”жЁ н »нд гд ќб«б е–« «бЌж«— »Џжд «ббе ≈д я«дж« ЁЏб«р г »Џнд б¬б «б»н  √г б«њ!;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж«бжбнѕ «бге«ћ—</div><div class="date">19-05-12, 09:08 AM</div></div><div class="posttext">&#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1580;&#1575;&#1607;&#1604;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1610;&#1575;&#1586;&#1605;&#1610;&#1604; &#1567;<br />
&#1610;&#1585;&#1601;&#1593; ... &#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1585;&#1583;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1575;&#1605;&#1610; ..!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж«бжбнѕ «бге«ћ—</div><div class="date">20-05-12, 04:57 PM</div></div><div class="posttext">&#1604;&#1602;&#1583; &#1585;&#1571;&#1610;&#1578; &#1604;&#1603; &#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578; &#1580;&#1583;&#1610;&#1583;&#1577; &#1576;&#1593;&#1583; &#1585;&#1583;&#1610; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1575;&#1593;&#1604;&#1575;&#1607; &#1608;&#1578;&#1580;&#1575;&#1607;&#1604;&#1578; &#1605;&#1608;&#1590;&#1608;&#1593;&#1610; &#1607;&#1584;&#1575; &#1608;&#1581;&#1608;&#1575;&#1585;&#1610; &#1604;&#1603; &#1567;!!<br />
&#1608;&#1602;&#1583; &#1578;&#1576;&#1610;&#1606; &#1604;&#1610; &#1607;&#1585;&#1608;&#1576;&#1603; &#1608;&#1578;&#1582;&#1608;&#1601;&#1603; &#1605;&#1606; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; - &#1607;&#1604; &#1587;&#1578;&#1603;&#1605;&#1604; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1575;&#1605; &#1575;&#1606;&#1603; &#1587;&#1578;&#1606;&#1587;&#1581;&#1576; &#1567;<br />
<br />
&#1606;&#1585;&#1601;&#1593; &#1604;&#1604;&#1586;&#1605;&#1610;&#1604; &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1607;&#1583;&#1609; ..!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ж—ѕе «бд’—</div><div class="date">20-05-12, 08:26 PM</div></div><div class="posttext">&#1607;&#1583;&#1575;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1610;&#1575;&#1603; &#1604;&#1605; &#1578;&#1575;&#1582;&#1584; &#1605;&#1606; &#1604;&#1604;&#1602;&#1576;&#1603; &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1607;&#1583;&#1610;  &#1575;&#1606;&#1578; &#1578;&#1593;&#1585;&#1601; &#1575;&#1606; &#1605;&#1584;&#1607;&#1576;&#1603; &#1608;&#1593;&#1602;&#1610;&#1583;&#1578;&#1603; &#1601;&#1575;&#1587;&#1583;&#1607; &#1608;&#1578;&#1607;&#1585;&#1576; &#1608;&#1605;&#1575;&#1601;&#1610;&#1607; &#1588;&#1610;&#1593;&#1610; &#1605;&#1575;&#1610;&#1607;&#1585;&#1576;       &#1575;&#1606;&#1578;&#1605; &#1607;&#1585;&#1576;&#1578;&#1605;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1601;&#1585;&#1610;&#1578;&#1605; &#1604;&#1603;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;  &#1603;&#1610;&#1601; &#1578;&#1601;&#1585;&#1608;&#1585;&#1606; &#1575;&#1578;&#1602;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1582;&#1575;&#1601; &#1605;&#1606; &#1585;&#1576;&#1603; &#1575;&#1606;&#1575; &#1605;&#1575;&#1584;&#1585;&#1610; &#1604;&#1610;&#1588; &#1578;&#1605;&#1587;&#1603; &#1576;&#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1593;&#1580;&#1575;&#1576;&#1578;&#1603; &#1576;&#1610;&#1593; &#1588;&#1585;&#1601;&#1603; &#1603;&#1610;&#1601; &#1578;&#1576;&#1610;&#1593; &#1588;&#1585;&#1601;&#1603;              &#1580;&#1608;&#1575;&#1576; &#1593;&#1604;&#1610; &#1575;&#1604;&#1587;&#1608;&#1575;&#1604; &#1604;&#1608; &#1603;&#1606;&#1578; &#1593;&#1604;&#1610; &#1581;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж«бжбнѕ «бге«ћ—</div><div class="date">21-05-12, 08:19 AM</div></div><div class="posttext">ћ“«я —»н «бћд… «ќ н ж—ѕе<br />
жн—ЁЏ «бгж÷жЏ бб“гнб «б«г«гн д«’— «бе—ж»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б «б»н  ”де</div><div class="date">21-05-12, 11:59 AM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1601;&#1575;&#1604;&#1581; &#1576;&#1581;&#1602;&#1583;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1593;&#1604;&#1609; &#1575;&#1605;&#1606;&#1575; &#1593;&#1575;&#1574;&#1588;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;<br />
<br />
&#1575;&#1605;&#1575; &#1610;&#1579;&#1578; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607; &#1593;&#1602;&#1610;&#1583;&#1607; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608; &#1575;&#1604;&#1607;&#1608;&#1575;&#1569; &#1604;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж«бжбнѕ «бге«ћ—</div><div class="date">22-05-12, 10:38 AM</div></div><div class="posttext">бёѕ е—» «бгѕЏж ( д«’— «беѕм ) жж«ббе «д« « Ќѕ«е еж жяб “гб«∆е √д нЋ» жд бде«н… е–« «бЌж«— ж”жЁ «Ћ»  Џћ“яг жя–»яг »е–е «бЁ—н… «бг“Џжг… «дяг « »«Џ б¬б «б»н  !!!<br />
<br />
ж”жЁ √гебя 3 √н«г ЁёЎ ж√д бг  —ѕ Џбм  ”«ƒбн ж≈б“«гн Ё”жЁ √Џбд  е—»я гд «бЌж«— ж≈Ёб«”я «бг— .<br />
<br />
«бнжг «бЋб«Ћ«Ѕ <br />
«б «—нќ 22\ 5 \ 2012</div></div><hr />


<div class="post"><div class="posttop"><div class="username">е‘«г «б”дн</div><div class="date">22-05-12, 12:53 PM</div></div><div class="posttext">е–« Ё«бЌ »Ќёѕе Џбм «б’Ќ«»е жЏбм «гд« Џ«∆‘е —÷н «ббе Џдег<br />
<br />
«г« нЋ  Џёнѕ е Џёнѕе «б‘нЎ«д ж «беж«Ѕ б«<br />
<br />
’«ѕё ж«ббе <br />
»ѕбнб «ѕЏ«∆« е «б»«Ўб… »√д «б‘нќнд —÷н «ббе Џдег« ѕЁд« Ён √—÷ гџ ’»… ен гбя ббд»н :salat:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">е‘«г «б”дн</div><div class="date">22-05-12, 12:57 PM</div></div><div class="posttext">бёѕ е—» «бгѕЏж ( д«’— «беѕм ) жж«ббе «д« « Ќѕ«е еж жяб “гб«∆е √д нЋ» жд бде«н… е–« «бЌж«— ж”жЁ «Ћ»  Џћ“яг жя–»яг »е–е «бЁ—н… «бг“Џжг… «дяг « »«Џ б¬б «б»н  !!!<br />
<br />
ж”жЁ √гебя 3 √н«г ЁёЎ ж√д бг  —ѕ Џбм  ”«ƒбн ж≈б“«гн Ё”жЁ √Џбд  е—»я гд «бЌж«— ж≈Ёб«”я «бг— .<br />
<br />
«бнжг «бЋб«Ћ«Ѕ <br />
«б «—нќ 22\ 5 \ 2012<br />
<br />
√” «–д« √»ж «бжбнѕ  √—ћж  √д  д”ќ —«»Ў «бгж÷жЏ Ён ’ЁЌ… «б“гнб Ќ м б«нћѕ Џ–—« бб е—»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж«бжбнѕ «бге«ћ—</div><div class="date">22-05-12, 06:38 PM</div></div><div class="posttext">√” «–д« √»ж «бжбнѕ  √—ћж  √д  д”ќ —«»Ў «бгж÷жЏ Ён ’ЁЌ… «б“гнб Ќ м б«нћѕ Џ–—« бб е—»<br />
<br />
«»‘— н«Ќ»н» «бёб» <br />
«б¬д ”жЁ «—”б бе —”«б…<br />
ћ“«я «ббе ќн—« Џбм Ўн» «б –ян— ° гЏ Џбгн «де н—м гж÷жЏн жг «»Џе жбяд  »нд бд« е—ж»е ж«Ёб«”е жгЏ –бя бян б«няжд бе «ѕдм Џ–— д—”б бе —”«б…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж«бжбнѕ «бге«ћ—</div><div class="date">24-05-12, 05:29 PM</div></div><div class="posttext">бёѕ е—» «бгѕЏж ( д«’— «беѕм ) жж«ббе «д« « Ќѕ«е еж жяб “гб«∆е √д нЋ» жд бде«н… е–« «бЌж«— ж”жЁ «Ћ»  Џћ“яг жя–»яг »е–е «бЁ—н… «бг“Џжг… «дяг « »«Џ б¬б «б»н  !!!<br />
<br />
ж”жЁ √гебя 3 √н«г ЁёЎ ж√д бг  —ѕ Џбм  ”«ƒбн ж≈б“«гн Ё”жЁ √Џбд  е—»я гд «бЌж«— ж≈Ёб«”я «бг— .<br />
<br />
«бнжг «бЋб«Ћ«Ѕ <br />
«б «—нќ 22\ 5 \ 2012<br />
<br />
џѕ« ¬ќ— нжг бб Ќѕн ж«б« ”жЁ «Џбд е—ж»я ;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж«бжбнѕ «бге«ћ—</div><div class="date">27-05-12, 10:25 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585; &#1576;&#1593;&#1583; &#1605;&#1590;&#1610; &#1575;&#1604;&#1605;&#1583;&#1577; &#1575;&#1604;&#1605;&#1587;&#1605;&#1608;&#1581;&#1577; &#1604;&#1604;&#1586;&#1605;&#1610;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; - &#1606;&#1593;&#1604;&#1606; &#1575;&#1606;&#1587;&#1581;&#1575;&#1576;&#1607; &#1608;&#1607;&#1585;&#1608;&#1576;&#1607; &#1608;&#1605;&#1583;&#1609; &#1575;&#1601;&#1604;&#1575;&#1587;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585;<br />
&#1608;&#1587;&#1601; &#1575;&#1601;&#1578;&#1581; &#1605;&#1608;&#1590;&#1608;&#1593; &#1580;&#1583;&#1610;&#1583; &#1575;&#1578;&#1581;&#1583;&#1609; &#1576;&#1607; &#1603;&#1604; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1610;&#1577; &#1604;&#1575;&#1581;&#1602;&#1575; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«’— «беѕм</div><div class="date">27-05-12, 01:31 PM</div></div><div class="posttext">«б“гнб <br />
бг «ѕќб «бгд ѕм Ён Ё —… ”«»ёе ж «д   Џ—Ё –бя ж я«д  бѕн ў—жЁ ќ«’е<br />
«г« Џд ”» «б’Ќ«»е Ёе–« ё«б »е «яЋ— гд ж«Ќѕ ж е–« яб«г «»д  нгне Ён где«ћ «б”де <br />
ж√г« г« –я—е гд бЏд Џбн Ё≈д «б б«Џд жёЏ гд «бЎ«∆Ё нд яг« жёЏ  «бгЌ«—»… жя«д еƒб«Ѕ нбЏджд —ƒж” еƒб«Ѕ Ён ѕЏ«∆ег жеƒб«Ѕ нбЏджд —ƒж” еƒб«Ѕ Ён ѕЏ«∆ег жёнб ≈д яб Ў«∆Ё… я«д   ёд  Џбм «б√ќ—м<br />
е–« џн— яб«г гЏ«жне б”Џѕ «»д «»н жё«’ Ён «бЌѕнЋ «б’ЌнЌ Џдѕяг <br />
«г« ёжбя «д дЌд б« д »Џ «еб «б»н  Ёёѕ « н я гд яб«г «гн— «бгƒгднд Џбне «б”б«г ж еж Џдѕд« ’ЌнЌ ЁянЁ  Ў«б»дн «д « ня »”дѕ ’ЌнЌ бѕняг ж «д  яд   —нѕ  Џ—Ё ”дѕ яб«ге Ё«–е» «бм я «» «”«днѕ дећ «б»б«џе б Џ—Ё <br />
ж «д« б« «е—» »б «д  «б–н  е—» гд г‘«—я н «б«жбм ж –е» «бм √гж— Ё—Џне ж   е—» гд «б«’б</div></div><hr />


<div class="post"><div class="posttop"><div class="username">“гд «бЌё</div><div class="date">27-05-12, 01:55 PM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577;  &#1578;&#1603;&#1605;&#1606; &#1576;&#1573;&#1606;&#1603; &#1604;&#1575;&#1578;&#1580;&#1575;&#1608;&#1576; &#1593;&#1604;&#1609; &#1571;&#1587;&#1574;&#1604;&#1577;  &#1575;&#1604;&#1571;&#1582; &#1571;&#1576;&#1608; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1573;&#1606; &#1603;&#1606;&#1578; &#1589;&#1575;&#1583;&#1602;&#1575;&#1611; &#1571;&#1610;&#1606; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1571;&#1578;&#1610; &#1576;&#1583;&#1604;&#1610;&#1604; &#1585;&#1603;&#1586; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1583; <br />
&#1575;&#1604;&#1604;&#1607; &#1610;&#1607;&#1583;&#1610;&#1606;&#1575; &#1608;&#1610;&#1607;&#1583;&#1610;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж«бжбнѕ «бге«ћ—</div><div class="date">28-05-12, 08:39 AM</div></div><div class="posttext">«б“гнб <br />
бг «ѕќб «бгд ѕм Ён Ё —… ”«»ёе ж «д   Џ—Ё –бя ж я«д  бѕн ў—жЁ ќ«’е<br />
«г« Џд ”» «б’Ќ«»е Ёе–« ё«б »е «яЋ— гд ж«Ќѕ ж е–« яб«г «»д  нгне Ён где«ћ «б”де <br />
ж√г« г« –я—е гд бЏд Џбн Ё≈д «б б«Џд жёЏ гд «бЎ«∆Ё нд яг« жёЏ  «бгЌ«—»… жя«д еƒб«Ѕ нбЏджд —ƒж” еƒб«Ѕ Ён ѕЏ«∆ег жеƒб«Ѕ нбЏджд —ƒж” еƒб«Ѕ Ён ѕЏ«∆ег жёнб ≈д яб Ў«∆Ё… я«д   ёд  Џбм «б√ќ—м<br />
е–« џн— яб«г гЏ«жне б”Џѕ «»д «»н жё«’ Ён «бЌѕнЋ «б’ЌнЌ Џдѕяг <br />
«г« ёжбя «д дЌд б« д »Џ «еб «б»н  Ёёѕ « н я гд яб«г «гн— «бгƒгднд Џбне «б”б«г ж еж Џдѕд« ’ЌнЌ ЁянЁ  Ў«б»дн «д « ня »”дѕ ’ЌнЌ бѕняг ж «д  яд   —нѕ  Џ—Ё ”дѕ яб«ге Ё«–е» «бм я «» «”«днѕ дећ «б»б«џе б Џ—Ё <br />
ж «д« б« «е—» »б «д  «б–н  е—» гд г‘«—я н «б«жбм ж –е» «бм √гж— Ё—Џне ж   е—» гд «б«’б <br />
 <br />
‘«еѕ г«ўбб  »е »«ббжд «б√Ќг— .. г«е–е «бЁ—н… гдя њ<br />
гд √нд бн √д «Џ—Ё ≈дя Ён џн«» «Ћ— ў—Ё ќ«’ њ<br />
 <br />
Џбм «бЏгжг .. бг  ћ» Џбм ”ƒ«бн жг«“б    е—» где .. ж«бяб н‘«еѕ «бгж÷жЏ<br />
«б”ƒ«б ж«÷Ќ жћбн ж≈ћ«» я г«бе« Џб«ё… »«б”ƒ«б «бгЎ—жЌ !!!<br />
 <br />
√Џнѕ Џбня «б”ƒ«б ж√—ћж «д  Ёеге ё»б «б—ѕ ..<br />
б« √—нѕ гдя дёб ( ё«б Ёб«д жё«б Џб«д ) √д« Ўб» я гд √ёж«б ¬б «б»н  ЁёЎ !!<br />
 <br />
дЏжѕ «б¬д бЎ—Ќ «б√б“«г »е–е «бдёЎ… ждд ёб «бм «бдёЎ… «б«ќ—м Ёж— «д е«∆д« гд е–е :<br />
<br />
<br />
<br />
* ”» «б’Ќ«»… ж«бёЎЏ »—ѕ ег . <br />
<br />
Ё”ƒ«бн ≈бня я«б №№№№№№№«бн:<br />
1- еб е–« еж г–е» ¬б «б»н  Ќё№№№№№« њ<br />
2- еб ея–« я«д  √ЁЏ«б ¬б «б»н  ж√ёж«бег Ќё« њ<br />
3- еб ”»ш ¬б «б»н  «Ќѕ «б’Ќ«»е .. «ж ё«бж »«— ѕ«ѕ √Ќѕег њ<br />
http://www.dd-sunnah.net/forum/defaa/images/misc/quotes/quot-bot-left.gifhttp://www.dd-sunnah.net/forum/defaa/images/misc/quotes/quot-bot-right.gif<br />
<br />
<br />
<br />
√д ў— —ѕя .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«’— «беѕм</div><div class="date">28-05-12, 08:52 AM</div></div><div class="posttext">‘«еѕ г«ўбб  »е »«ббжд «б√Ќг— .. г«е–е «бЁ—н… гдя њ<br />
гд √нд бн √д «Џ—Ё ≈дя Ён џн«» «Ћ— ў—Ё ќ«’ њ<br />
 <br />
Џбм «бЏгжг .. бг  ћ» Џбм ”ƒ«бн жг«“б    е—» где .. ж«бяб н‘«еѕ «бгж÷жЏ<br />
«б”ƒ«б ж«÷Ќ жћбн ж≈ћ«» я г«бе« Џб«ё… »«б”ƒ«б «бгЎ—жЌ !!!<br />
 <br />
√Џнѕ Џбня «б”ƒ«б ж√—ћж «д  Ёеге ё»б «б—ѕ ..<br />
б« √—нѕ гдя дёб ( ё«б Ёб«д жё«б Џб«д ) √д« Ўб» я гд √ёж«б ¬б «б»н  ЁёЎ !!<br />
 <br />
дЏжѕ «б¬д бЎ—Ќ «б√б“«г »е–е «бдёЎ… ждд ёб «бм «бдёЎ… «б«ќ—м Ёж— «д е«∆д« гд е–е :<br />
 <br />
 <br />
 <br />
* ”» «б’Ќ«»… ж«бёЎЏ »—ѕ ег . <br />
 <br />
Ё”ƒ«бн ≈бня я«б №№№№№№№«бн:<br />
1- еб е–« еж г–е» ¬б «б»н  Ќё№№№№№« њ<br />
2- еб ея–« я«д  √ЁЏ«б ¬б «б»н  ж√ёж«бег Ќё« њ<br />
3- еб ”»ш ¬б «б»н  «Ќѕ «б’Ќ«»е .. «ж ё«бж »«— ѕ«ѕ √Ќѕег њ<br />
http://www.dd-sunnah.net/forum/defaa/images/misc/quotes/quot-bot-left.gifhttp://www.dd-sunnah.net/forum/defaa/images/misc/quotes/quot-bot-right.gif<br />
 <br />
 <br />
 <br />
<br />
√д ў— —ѕя .<br />
<br />
«б“гнб <br />
«÷Ќя дн <br />
ћ∆ я »яб«г «гн— «бгƒгднд Џбне «б”б«г Ён Џг—ж «»д «бЏ«’ <br />
ж бж «—ѕ  «д « ня »яб«ге Ён «б“»н— ж ЎбЌе ж г—ж«д «»д «бЌяг ж џн—ег б« н я »е <br />
ж « н я »«ё—«— «»д  нгне »–бя ж «де я«д ед«я ”» ж бЏд <br />
Ћг  √ н ж  ёжб бн «ћ» Џд ”ƒ«бн <br />
«г« «дя б«  ё—√ «ж «дя б«  Ёег «ж «дя  ” Џ»Ў</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж«бжбнѕ «бге«ћ—</div><div class="date">28-05-12, 09:43 AM</div></div><div class="posttext">&#1571;&#1610;&#1607; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604; .. &#1607;&#1604; &#1585;&#1571;&#1610;&#1578; &#1601;&#1610; &#1593;&#1605;&#1585;&#1603; &#1581;&#1608;&#1575;&#1585; &#1575;&#1608; &#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1576;&#1610;&#1606; &#1591;&#1585;&#1601;&#1610;&#1606; .. &#1610;&#1587;&#1578;&#1583;&#1604; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1585;  &#1576;&#1603;&#1578;&#1576;&#1607; &#1607;&#1608; &#1571;&#1605; &#1576;&#1603;&#1578;&#1576; &#1582;&#1589;&#1605;&#1607; &#1567;<br />
&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1601;&#1610; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1571;&#1606; &#1578;&#1604;&#1586;&#1605;&#1606;&#1610; &#1576;&#1605;&#1575; &#1607;&#1608; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1603;&#1578;&#1576;&#1610; &#1608;&#1571;&#1604;&#1586;&#1605;&#1603; &#1576;&#1605;&#1575;&#1607;&#1608; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1603;&#1578;&#1576;&#1603; .. &#1575;&#1604;&#1610;&#1587; &#1603;&#1584;&#1604;&#1603; &#1567;<br />
<br />
&#1601;&#1573;&#1605;&#1575; &#1571;&#1606; &#1578;&#1571;&#1578;&#1610;&#1606;&#1610; &#1576;&#1603;&#1578;&#1576;&#1606;&#1575; &#1608;&#1607;&#1610; &#1581;&#1580;&#1577; &#1593;&#1604;&#1610; .. &#1573;&#1605;&#1575; &#1571;&#1606; &#1578;&#1593;&#1604;&#1606; &#1573;&#1601;&#1604;&#1575;&#1587;&#1603; &#1567; <br />
&#1604;&#1571;&#1606; &#1576;&#1603;&#1604; &#1576;&#1587;&#1575;&#1591;&#1577; &#1603;&#1578;&#1576;&#1603;&#1605; &#1604;&#1610;&#1587;&#1578; &#1581;&#1580;&#1577; &#1593;&#1604;&#1610;&#1606;&#1575; .. &#1608;&#1607;&#1610; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;&#1577; &#1571;&#1589;&#1604;&#1575; &#1608;&#1604;&#1610;&#1587; &#1601;&#1610;&#1607;&#1575; &#1587;&#1606;&#1583; &#1589;&#1581;&#1610;&#1581; &#1605;&#1578;&#1589;&#1604; &#1604;&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; !<br />
&#1608;&#1571;&#1578;&#1581;&#1583;&#1575;&#1603; &#1608;&#1571;&#1578;&#1581;&#1583;&#1609; &#1571;&#1603;&#1576;&#1585; &#1605;&#1585;&#1580;&#1593; &#1601;&#1610;&#1603;&#1605; &#1571;&#1606; &#1610;&#1579;&#1576;&#1578; ( &#1589;&#1581;&#1577; &#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1605;&#1578;&#1589;&#1604; &#1604;&#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1604;&#1603;&#1578;&#1575;&#1576; &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; ).<br />
<br />
&#1605;&#1575;&#1586;&#1575;&#1604; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610; &#1602;&#1575;&#1574;&#1605;&#1575; .. &#1608;&#1605;&#1575;&#1586;&#1604; &#1593;&#1580;&#1586; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1587;&#1578;&#1605;&#1585;&#1575; &#1611;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж«бжбнѕ «бге«ћ—</div><div class="date">28-05-12, 09:43 AM</div></div><div class="posttext">&#1604;&#1610; &#1593;&#1608;&#1583;&#1577; &#1604;&#1610;&#1604;&#1575; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1587;&#1585; &#1575;&#1604;&#1604;&#1607;<br />
&#1604;&#1571;&#1606;&#1607; &#1593;&#1606;&#1583;&#1610; &#1593;&#1605;&#1604; &#1604;&#1575;&#1576;&#1583; &#1571;&#1606; &#1571;&#1606;&#1607;&#1610;&#1607; <br />
&#1608;&#1570;&#1605;&#1604; &#1605;&#1606;&#1603; &#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1607;&#1585;&#1610;&#1580; &#1573;&#1606; &#1604;&#1605; &#1578;&#1605;&#1578;&#1604;&#1603; &#1575;&#1580;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1587;&#1572;&#1575;&#1604;&#1610; &#1608;&#1591;&#1604;&#1576;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘г—н Ўн</div><div class="date">28-05-12, 09:55 AM</div></div><div class="posttext">ж « н я »«ё—«— «»д  нгне »–бя ж «де я«д ед«я ”» ж бЏд <br />
<br />
 <br />
же–« ≈ё—«— <br />
[ ‘нќ ‘нжќяг ж¬н… «ббе «бЏўгм ж«бг—ћЏ «бѕндн «б√Џбм ]<br />
 <br />
—ж«н«  »Ќ«— «б√дж«— ( ”» жЎЏд жднб »«б√∆г… )<br />
* »«б√”«днѕ «б’ЌнЌ… ;)<br />
 <br />
http://www.dd-sunnah.net/forum/showthread.php?t=122073 (http://www.dd-sunnah.net/forum/showthread.php?t=122073)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж«бжбнѕ «бге«ћ—</div><div class="date">28-05-12, 05:32 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1585;&#1576;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577; &#1575;&#1582;&#1610; &#1588;&#1605;&#1585;&#1591;&#1610;<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1575; &#1593;&#1604;&#1609; &#1610;&#1602;&#1610;&#1606; &#1575;&#1606;&#1607; &#1604;&#1606; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1578;&#1604;&#1576;&#1610;&#1577; &#1591;&#1604;&#1576;&#1610; &#1608;&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1587;&#1572;&#1575;&#1604;&#1610; <br />
&#1604;&#1575;&#1606;&#1607; &#1575;&#1580;&#1575;&#1576;&#1578;&#1607; &#1587;&#1608;&#1601; &#1578;&#1607;&#1583;&#1605; &#1583;&#1610;&#1606;&#1607;<br />
<br />
&#1605;&#1575;&#1586;&#1604;&#1606;&#1575; &#1606;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1605;&#1601;&#1604;&#1587; &#1606;&#1575;&#1589;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б «б»н  ”де</div><div class="date">28-05-12, 09:15 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; <br />
<br />
&#1575;&#1582;&#1610;&#1585;&#1575; &#1592;&#1607;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1608;&#1604;&#1603;&#1606; &#1608;&#1610;&#1606; &#1575;&#1580;&#1575;&#1576;&#1578;&#1607; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«’— «беѕм</div><div class="date">29-05-12, 06:43 AM</div></div><div class="posttext">&#1604;&#1605; &#1575;&#1603;&#1606; &#1575;&#1593;&#1585;&#1601; &#1575;&#1606; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1607; &#1588;&#1610;&#1593;&#1610; &#1608; &#1575;&#1606; &#1603;&#1578;&#1575;&#1576; &#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1587;&#1606;&#1607; &#1603;&#1578;&#1575;&#1576; &#1588;&#1610;&#1593;&#1610; <br />
&#1607;&#1584;&#1577; &#1575;&#1580;&#1575;&#1576;&#1578;&#1610; <br />
&#1603;&#1604;&#1575;&#1605;&#1603;&#1605; &#1605;&#1580;&#1585;&#1583; &#1607;&#1585;&#1608;&#1576; &#1601;&#1575;&#1590;&#1581;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘г—н Ўн</div><div class="date">29-05-12, 10:24 AM</div></div><div class="posttext">бг «яд «Џ—Ё «д «»д  нгне ‘нЏн ж «д я «» где«ћ «б”де я «» ‘нЏн <br />
е–… «ћ«» н <br />
яб«гяг гћ—ѕ е—ж» Ё«÷Ќ <br />
 <br />
жбг √яд √Џбг √д ¬н… «ббе ж«бг—ћЏ «бѕндн «б√Џбм :  ”дн :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж«бжбнѕ «бге«ћ—</div><div class="date">29-05-12, 09:36 PM</div></div><div class="posttext">бг «яд «Џ—Ё «д «»д  нгне ‘нЏн ж «д я «» где«ћ «б”де я «» ‘нЏн <br />
е–… «ћ«» н <br />
яб«гяг гћ—ѕ е—ж» Ё«÷Ќ <br />
 <br />
«д’Ќя н«д«’— «б«Ёб«” <br />
«–« яд  б”  «еб« ббЌж«— - Ёб«  ёѕг ед« Ён ‘»я д« ж жег «бё«—∆ «дя гЌ«ж— ж«д  б« Ёёе ‘н∆ ”жм «бе—ж» !!<br />
<br />
<br />
ен« —ѕ Џбм ”ƒ«бн «б–н   ћ«ебе ж  е—» где :<br />
 <br />
<br />
* ”» «б’Ќ«»… ж«бёЎЏ »—ѕ ег . <br />
<br />
Ё”ƒ«бн ≈бня я«б №№№№№№№«бн:<br />
1- еб е–« еж г–е» ¬б «б»н  Ќё№№№№№« њ<br />
2- еб ея–« я«д  √ЁЏ«б ¬б «б»н  ж√ёж«бег Ќё« њ<br />
3- еб ”»ш ¬б «б»н  «Ќѕ «б’Ќ«»е .. «ж ё«бж »«— ѕ«ѕ √Ќѕег њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«’— «беѕм</div><div class="date">30-05-12, 07:24 AM</div></div><div class="posttext">«–« яд  б«  —м «ћ«» н ж яб«г ‘нќяг «»д  нгне «б–н ћ∆ я »е ж н »Ћ ёжбн Ёе–е г‘яб я</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж«бжбнѕ «бге«ћ—</div><div class="date">01-06-12, 09:18 AM</div></div><div class="posttext">«–« яд  б«  —м «ћ«» н ж яб«г ‘нќяг «»д  нгне «б–н ћ∆ я »е ж н »Ћ ёжбн Ёе–е г‘яб я <br />
 <br />
 <br />
«бяб«г «б≈д‘«∆н б«нƒќ– »Џнд «б√Џ »«— ..!!<br />
Ё≈д  бг  –нб яб«гя ≈бм яб«г г”дѕ »ѕбнб ..!<br />
жЎб»н б«н Џбё »ёжб ≈»д  нгн… —Ќге «ббе жб«»џн—е ..<br />
”ƒ«бн Џд ¬б «б»н  .. Џд —ƒж” «бе—г Ён ¬б «б»н  гд «бд»н ’бм «ббе Џбне ж”бг ≈бм Џбн —÷н «ббе Џде .. еб Ћ»  гдег гд нёжб »—ѕ… «б’Ќ«»… њ <br />
 <br />
е–« еж ”ƒ«бн .. Ёбг«–«   е—» где њ<br />
 <br />
 <br />
 <br />
«—ЁЏе бя :<br />
 <br />
<br />
<br />
* ”» «б’Ќ«»… ж«бёЎЏ »—ѕ ег . <br />
<br />
<br />
Ё”ƒ«бн ≈бня я«б №№№№№№№«бн:<br />
1- еб е–« еж г–е» ¬б «б»н  Ќё№№№№№« њ<br />
2- еб ея–« я«д  √ЁЏ«б ¬б «б»н  ж√ёж«бег Ќё« њ<br />
3- еб ”»ш ¬б «б»н  «Ќѕ «б’Ќ«»е .. «ж ё«бж »«— ѕ«ѕ √Ќѕег њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«’— «беѕм</div><div class="date">01-06-12, 03:05 PM</div></div><div class="posttext">&#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1580;&#1574;&#1606;&#1575;&#1603; &#1605;&#1606; &#1603;&#1578;&#1576;&#1606;&#1575; &#1576;&#1605;&#1575; &#1602;&#1575;&#1604; &#1585;&#1575;&#1587; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1576;&#1593;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1607;  &#1604;&#1605; &#1578;&#1602;&#1576;&#1604; &#1608; &#1580;&#1574;&#1606;&#1575;&#1603; &#1576;&#1603;&#1604;&#1575;&#1605; &#1588;&#1610;&#1582;&#1603;&#1605; &#1604;&#1605; &#1578;&#1602;&#1576;&#1604; <br />
&#1575;&#1584;&#1575; &#1604;&#1575; &#1578;&#1585;&#1610;&#1583; &#1575;&#1606; &#1578;&#1602;&#1576;&#1604; &#1575;&#1608; &#1578;&#1601;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж«бжбнѕ «бге«ћ—</div><div class="date">01-06-12, 11:04 PM</div></div><div class="posttext">«б“гнб ћ∆д«я гд я »д« »г« ё«б —«” «еб «б»н  »Џѕ «б—”жб ’бм «ббе Џбне ж«бе бг  ё»б ж ћ∆д«я »яб«г ‘нќяг бг  ё»б <br />
«–« б«  —нѕ «д  ё»б «ж  Ёег <br />
 <br />
 <br />
Џћн» √г—я н«“гнб ..њ!!<br />
еб  ћеб √’жб «бЌж«— ж«бгд«ў—… њ<br />
бн” гд «бЁёе Ён ‘н∆ Ён √’жб «бЌж«— √д  ” ѕб Џбн »я »я ж б“гдн »е« .. б√дн √Џ »— я »я б« ’Ќ ж÷ЏнЁ… жб«н” ѕб »е« Џбн .. ж√д  я–бя  Џ »— я »н ÷ЏнЁ… жб« нћж“ «д «” ѕб »е« Џбня !! (е–« Ў»Џ« гд »«» «бгћ«“ ) ж«б« бж »ён  ѕе—« я«гб« б« ” ЎнЏжд  ÷ЏнЁ я »д« «б’Ќ«Ќ .<br />
д—ћЏ ≈бм гж÷жЏд« ..<br />
 <br />
яб«гя ж«” ѕб«бя гд дећ «б»б«џ… г—ѕжѕ жёѕ »нд  бя «б”»» ..!<br />
√г« яб«гя Џд &quot; «»д  нгн… —Ќге «ббе &quot; Ё√д  бг  √ н »яб«г «»д  нгн… .. <br />
ЁёЎ яб«г «д‘«∆н !!<br />
жгж÷жЏн бн” Ќжб Џбг«∆д« «ж я »д« .. «д« ёб  бя Ўб»н ж»нд е бя г—«—« ж я—«—« .. Ёеб Џћ“  Џбм  б»н е њ<br />
 <br />
е«  ѕбнб ж«Ќѕ гд яд»д« »ёжб ’—нЌ «ж ЌѕнЋ ’ЌнЌ н»нд «д √Ќѕ «Џгѕ… жће«»–… ¬б «б»н  <br />
”» «б’Ќ«»… жёЎЏ »—ѕ ег .. еб е–« нгяд «ж ’Џ» њ<br />
 <br />
«д ў—я <br />
 <br />
 <br />
«—ЁЏ «б«”∆б… :<br />
 <br />
 <br />
<br />
<br />
<br />
* ”» «б’Ќ«»… ж«бёЎЏ »—ѕ ег . <br />
<br />
<br />
Ё”ƒ«бн ≈бня я«б №№№№№№№«бн:<br />
1- еб е–« еж г–е» ¬б «б»н  Ќё№№№№№« њ<br />
2- еб ея–« я«д  √ЁЏ«б ¬б «б»н  ж√ёж«бег Ќё« њ<br />
3- еб ”»ш ¬б «б»н  «Ќѕ «б’Ќ«»е .. «ж ё«бж »«— ѕ«ѕ √Ќѕег њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«’— «беѕм</div><div class="date">02-06-12, 10:20 AM</div></div><div class="posttext">ж е–« яб«г «»д  нгне Ён где«ћ «б”де <br />
ж√г« г« –я—е гд бЏд Џбн Ё≈д «б б«Џд жёЏ гд «бЎ«∆Ё нд яг« жёЏ  «бгЌ«—»… жя«д еƒб«Ѕ нбЏджд —ƒж” еƒб«Ѕ Ён ѕЏ«∆ег жеƒб«Ѕ нбЏджд —ƒж” еƒб«Ѕ Ён ѕЏ«∆ег жёнб ≈д яб Ў«∆Ё… я«д   ёд  Џбм «б√ќ—м<br />
ж е–« «н÷« яб«г «»д  нгне Ён где«ћ «б”де <br />
 <br />
 жЏд ”Џѕ »д √»н жё«’ ё«б √г— гЏ«жн… »д √»н ”Ён«д ”Џѕ« »«б”» Ё√»м Ёё«б г« гдЏя √д  ”» Џбн »д √»н Ў«б» ё«б Ћб«Ћ ё«бед —”жб «ббе ’бм «ббе Џбне ж”бг Ёбд √”»е б√д няжд бн ж«Ќѕ… гдед √Ќ» ≈бн гд Ќг— «бдЏг ”гЏ  —”жб «ббе ’бм «ббе Џбне ж”бг нёжб бЏбн жёѕ ќбЁе Ён »Џ÷ гџ«“не Ёё«б бе Џбн  ќбЁдн гЏ «бд”«Ѕ ж«б’»н«д Ёё«б бе —”жб «ббе ’бм «ббе Џбне ж”бг √г«  —÷м √д  яжд гдн »гд“б… е«—жд гд гж”м ≈б« √де б« д»н »Џѕн ж”гЏ е нёжб нжг ќ»н— б√ЏЎнд «б—«н… —ћб« нЌ» «ббе ж—”жбе жнЌ»е «ббе ж—”жбе ё«б Ё Ў«жбд« Ёё«б «ѕЏж« бн Џбн« Ё√ «е »е —гѕ Ё»’ё Ён Џндне жѕЁЏ «б—«н… ≈бне ЁЁ Ќ «ббе Џбне ж√д“б  е–е «б¬н… Ёёб  Џ«бж« дѕЏ √»д«Ѕд« ж√»д«Ѕяг ”ж—… ¬б Џг—«д ѕЏ« —”жб «ббе ’бм «ббе Џбне ж”бг Џбн« жЁ«Ўг… ж«бЌ”д ж«бЌ”нд Ёё«б еƒб«Ѕ √ебн <br />
 <br />
ж√г« ЌѕнЋ ”Џѕ бг« √г—е гЏ«жн… »«б”» Ё√»м Ёё«б г« гдЏя √д  ”» Џбн »д √»н Ў«б» Ёё«б Ћб«Ћ ё«бед —”жб «ббе ’бм «ббе Џбне ж”бг Ёбд √”»е б√д няжд бн ж«Ќѕ… гдед √Ќ» ≈бн гд Ќг— «бдЏг «бЌѕнЋ Ёе–« ЌѕнЋ ’ЌнЌ <br />
ж «б«д « н я гд яб«г ‘нќя бЏбя  — ѕЏ ж  »Ўб «же«гя</div></div><hr />


<div class="post"><div class="posttop"><div class="username">[√Ќгѕ]</div><div class="date">02-06-12, 10:25 AM</div></div><div class="posttext">‘«еѕ г«ўбб  »е »«ббжд «б√Ќг— .. г«е–е «бЁ—н… гдя њ<br />
гд √нд бн √д «Џ—Ё ≈дя Ён џн«» «Ћ— ў—Ё ќ«’ њ<br />
 <br />
Џбм «бЏгжг .. бг  ћ» Џбм ”ƒ«бн жг«“б    е—» где .. ж«бяб н‘«еѕ «бгж÷жЏ<br />
«б”ƒ«б ж«÷Ќ жћбн ж≈ћ«» я г«бе« Џб«ё… »«б”ƒ«б «бгЎ—жЌ !!!<br />
 <br />
√Џнѕ Џбня «б”ƒ«б ж√—ћж «д  Ёеге ё»б «б—ѕ ..<br />
б« √—нѕ гдя дёб ( ё«б Ёб«д жё«б Џб«д ) √д« Ўб» я гд √ёж«б ¬б «б»н  ЁёЎ !!<br />
 <br />
дЏжѕ «б¬д бЎ—Ќ «б√б“«г »е–е «бдёЎ… ждд ёб «бм «бдёЎ… «б«ќ—м Ёж— «д е«∆д« гд е–е :<br />
<br />
<br />
<br />
* ”» «б’Ќ«»… ж«бёЎЏ »—ѕ ег . <br />
<br />
Ё”ƒ«бн ≈бня я«б №№№№№№№«бн:<br />
1- еб е–« еж г–е» ¬б «б»н  Ќё№№№№№« њ<br />
2- еб ея–« я«д  √ЁЏ«б ¬б «б»н  ж√ёж«бег Ќё« њ<br />
3- еб ”»ш ¬б «б»н  «Ќѕ «б’Ќ«»е .. «ж ё«бж »«— ѕ«ѕ √Ќѕег њ<br />
http://www.dd-sunnah.net/forum/defaa/images/misc/quotes/quot-bot-left.gifhttp://www.dd-sunnah.net/forum/defaa/images/misc/quotes/quot-bot-right.gif<br />
<br />
<br />
<br />
√д ў— —ѕя .<br />
<br />
<br />
гж ‘—Ў Ўн» б«»ѕ  яжд гд б”«д «еб «б»н -Џбнег «б”б«г-<br />
ябд« дЏ—Ё «бў—жЁ «бё«е—… «ббн г—ж« Ёне« ”б«г «ббе Џбнег .. жя«д Џдѕег г”ƒжбн« <br />
«я»— гд «ўе«— Ќёнё… »Џ÷ «б«‘ќ«’ <br />
Ён «б√ќн— ен г”√б… «” д «ћ ж«ћ е«ѕ гд гёѕг«  ж«÷Ќ… бѕм »Џ÷ «бЏбг«Ѕ .. Џд  Џ—нЁ <br />
«бд«’»н жгд ё« б «б≈г«г-Џбне «б”б«г- г Џгѕ«р жџн—е .. <br />
<br />
ж«ббе «бЏ«бг : )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">[√Ќгѕ]</div><div class="date">02-06-12, 10:29 AM</div></div><div class="posttext">&#1593;&#1604;&#1609; &#1601;&#1603;&#1585;&#1577; &#1608;&#1576;&#1575;&#1604;&#1589;&#1583;&#1601;&#1577; &#1588;&#1601;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; :<br />
&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585; : &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; : &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1548; &#1593;&#1606; &#1605;&#1593;&#1604;&#1609; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1548; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1608;&#1585;&#1605;&#1577; &#1608;&#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1548; &#1593;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1581;&#1587;&#1575;&#1606; &#1548; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1548; &#1601;&#1610; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : * ( &#1573;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1585;&#1578;&#1583;&#1608;&#1575; &#1593;&#1604;&#1609; &#1571;&#1583;&#1576;&#1575;&#1585;&#1607;&#1605; &#1605;&#1606; &#1576;&#1593;&#1583; &#1605;&#1575; &#1578;&#1576;&#1610;&#1606; &#1604;&#1607;&#1605; &#1575;&#1604;&#1607;&#1583;&#1609; ) * &#1601;&#1604;&#1575;&#1606; . . &#1608;&#1601;&#1604;&#1575;&#1606; . . &#1608;&#1601;&#1604;&#1575;&#1606; &#1575;&#1585;&#1578;&#1583;&#1608;&#1575; &#1593;&#1606; &#1575;&#1604;&#1575;&#1610;&#1605;&#1575;&#1606; &#1601;&#1610; &#1578;&#1585;&#1603; &#1608;&#1604;&#1575;&#1610;&#1577; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; . &#1602;&#1604;&#1578; : &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : ) &#1584;&#1604;&#1603; &#1576;&#1571;&#1606;&#1607;&#1605; &#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1604;&#1584;&#1610;&#1606; &#1603;&#1585;&#1607;&#1608;&#1575; &#1605;&#1575; &#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1587;&#1606;&#1591;&#1610;&#1593;&#1603;&#1605; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1605;&#1585; (&#1602;&#1575;&#1604; : &#1606;&#1586;&#1604;&#1578; &#1608;&#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;&#1605;&#1575; &#1608;&#1601;&#1610; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605;&#1575; &#1548; &#1608;&#1607;&#1608; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1575;&#1604;&#1584;&#1610; &#1606;&#1586;&#1604; &#1576;&#1607; &#1580;&#1576;&#1585;&#1574;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; : )&#1584;&#1604;&#1603; &#1576;&#1571;&#1606;&#1607;&#1605; &#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1604;&#1584;&#1610;&#1606; &#1603;&#1585;&#1607;&#1608;&#1575; &#1605;&#1575; &#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; ) * &#1601;&#1610; &#1593;&#1604;&#1610; * ( &#1587;&#1606;&#1591;&#1610;&#1593;&#1603;&#1605; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1605;&#1585; ) &#1602;&#1575;&#1604; : &#1583;&#1593;&#1608;&#1575; &#1576;&#1606;&#1610; &#1571;&#1605;&#1610;&#1577; &#1573;&#1604;&#1609; &#1605;&#1610;&#1579;&#1575;&#1602;&#1607;&#1605; &#1571;&#1604;&#1575; &#1610;&#1589;&#1610;&#1585;&#1608;&#1575; &#1575;&#1604;&#1575;&#1605;&#1585; &#1601;&#1610;&#1606;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1604;&#1575; &#1610;&#1593;&#1591;&#1608;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1582;&#1605;&#1587; &#1588;&#1610;&#1574;&#1575; &#1548; &#1608;&#1602;&#1575;&#1604;&#1608;&#1575; : &#1573;&#1606; &#1571;&#1593;&#1591;&#1610;&#1606;&#1575;&#1607;&#1605; &#1573;&#1610;&#1575;&#1607; &#1604;&#1605; &#1610;&#1581;&#1578;&#1575;&#1580;&#1608;&#1575; &#1573;&#1604;&#1609; &#1588;&#1574; &#1548; &#1608;&#1604;&#1605; &#1610;&#1576;&#1575;&#1604;&#1608;&#1575; &#1571;&#1606; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1575;&#1605;&#1585; &#1601;&#1610;&#1607;&#1605; &#1548; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575; : * ( &#1587;&#1606;&#1591;&#1610;&#1593;&#1603;&#1605; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1605;&#1585; ) * &#1575;&#1604;&#1584;&#1610;&#1606; &#1583;&#1593;&#1608;&#1578;&#1605;&#1608;&#1606;&#1575; &#1573;&#1604;&#1610;&#1607; - &#1608;&#1607;&#1608; &#1575;&#1604;&#1582;&#1605;&#1587; - &#1571;&#1606; &#1604;&#1575; &#1606;&#1593;&#1591;&#1610;&#1607;&#1605; &#1605;&#1606;&#1607; &#1588;&#1610;&#1574;&#1575; &#1548; &#1608;&#1602;&#1608;&#1604;&#1607; : (&#1603;&#1585;&#1607;&#1608;&#1575; &#1605;&#1575; &#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1608;&#1575;&#1604;&#1584;&#1610; &#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1575;&#1601;&#1578;&#1585;&#1590; &#1593;&#1604;&#1609; &#1582;&#1604;&#1602;&#1607; &#1605;&#1606; &#1608;&#1604;&#1575;&#1610;&#1577; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1548; &#1608;&#1603;&#1575;&#1606; &#1605;&#1593;&#1607;&#1605; &#1571;&#1576;&#1608; &#1593;&#1576;&#1610;&#1583;&#1577; &#1608;&#1603;&#1575;&#1606; &#1603;&#1575;&#1578;&#1576;&#1607;&#1605; &#1548; &#1601;&#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; : * ( &#1571;&#1605; &#1571;&#1576;&#1585;&#1605;&#1608;&#1575; &#1571;&#1605;&#1585;&#1575; &#1601;&#1573;&#1606;&#1575; &#1605;&#1576;&#1585;&#1605;&#1608;&#1606; * &#1571;&#1605; &#1610;&#1581;&#1587;&#1576;&#1608;&#1606; &#1571;&#1606;&#1575; &#1604;&#1575; &#1606;&#1587;&#1605;&#1593; &#1587;&#1585;&#1607;&#1605; &#1608;&#1606;&#1580;&#1608;&#1610;&#1607;&#1605; . . ) * &#1575;&#1604;&#1570;&#1610;&#1577; . <br />
<br />
&#1601;&#1610; &#1601;&#1608;&#1602; 100 &#1581;&#1583;&#1610;&#1579; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611; .. &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1585;&#1575;&#1581; &#1578;&#1601;&#1610;&#1583;&#1603;&#1605; &#1608;&#1604;&#1575; &#1604;&#1575; : )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«бг «б”ебн</div><div class="date">02-06-12, 04:06 PM</div></div><div class="posttext">;1560911']гж ‘—Ў Ўн» б«»ѕ  яжд гд б”«д «еб «б»н -Џбнег «б”б«г-<br />
ябд« дЏ—Ё «бў—жЁ «бё«е—… «ббн г—ж« Ёне« ”б«г «ббе Џбнег .. жя«д Џдѕег г”ƒжбн« <br />
«я»— гд «ўе«— Ќёнё… »Џ÷ «б«‘ќ«’ <br />
Ён «б√ќн— ен г”√б… «” д «ћ ж«ћ е«ѕ гд гёѕг«  ж«÷Ќ… бѕм »Џ÷ «бЏбг«Ѕ .. Џд  Џ—нЁ <br />
«бд«’»н жгд ё« б «б≈г«г-Џбне «б”б«г- г Џгѕ«р жџн—е .. <br />
<br />
ж«ббе «бЏ«бг : )<br />
<br />
«–« я«д бѕняг 12 гЏ’жг .. жбг н«г— «Ќѕ гдег »”» «б’Ќ«»е «ж ё«г »–бя .. Ёбг«–«   —яжд «ёж«б «бгЏ’жгнд ж ё ѕжд »г—«ћЏ џн— гЏ’жгнд њ «г еж « »«Џ ббежм њ «г« г‘«—я я «б«ќн—е .. ж«Ќ ћ«ћ Џбнд« »«бя«Ён ... «ёжб .. б« Џбнё :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«бг «б”ебн</div><div class="date">02-06-12, 04:08 PM</div></div><div class="posttext">ж е–« яб«г «»д  нгне Ён где«ћ «б”де <br />
ж√г« г« –я—е гд бЏд Џбн Ё≈д «б б«Џд жёЏ гд «бЎ«∆Ё нд яг« жёЏ  «бгЌ«—»… жя«д еƒб«Ѕ нбЏджд —ƒж” еƒб«Ѕ Ён ѕЏ«∆ег жеƒб«Ѕ нбЏджд —ƒж” еƒб«Ѕ Ён ѕЏ«∆ег жёнб ≈д яб Ў«∆Ё… я«д   ёд  Џбм «б√ќ—м<br />
ж е–« «н÷« яб«г «»д  нгне Ён где«ћ «б”де <br />
 <br />
 жЏд ”Џѕ »д √»н жё«’ ё«б √г— гЏ«жн… »д √»н ”Ён«д ”Џѕ« »«б”» Ё√»м Ёё«б г« гдЏя √д  ”» Џбн »д √»н Ў«б» ё«б Ћб«Ћ ё«бед —”жб «ббе ’бм «ббе Џбне ж”бг Ёбд √”»е б√д няжд бн ж«Ќѕ… гдед √Ќ» ≈бн гд Ќг— «бдЏг ”гЏ  —”жб «ббе ’бм «ббе Џбне ж”бг нёжб бЏбн жёѕ ќбЁе Ён »Џ÷ гџ«“не Ёё«б бе Џбн  ќбЁдн гЏ «бд”«Ѕ ж«б’»н«д Ёё«б бе —”жб «ббе ’бм «ббе Џбне ж”бг √г«  —÷м √д  яжд гдн »гд“б… е«—жд гд гж”м ≈б« √де б« д»н »Џѕн ж”гЏ е нёжб нжг ќ»н— б√ЏЎнд «б—«н… —ћб« нЌ» «ббе ж—”жбе жнЌ»е «ббе ж—”жбе ё«б Ё Ў«жбд« Ёё«б «ѕЏж« бн Џбн« Ё√ «е »е —гѕ Ё»’ё Ён Џндне жѕЁЏ «б—«н… ≈бне ЁЁ Ќ «ббе Џбне ж√д“б  е–е «б¬н… Ёёб  Џ«бж« дѕЏ √»д«Ѕд« ж√»д«Ѕяг ”ж—… ¬б Џг—«д ѕЏ« —”жб «ббе ’бм «ббе Џбне ж”бг Џбн« жЁ«Ўг… ж«бЌ”д ж«бЌ”нд Ёё«б еƒб«Ѕ √ебн <br />
 <br />
ж√г« ЌѕнЋ ”Џѕ бг« √г—е гЏ«жн… »«б”» Ё√»м Ёё«б г« гдЏя √д  ”» Џбн »д √»н Ў«б» Ёё«б Ћб«Ћ ё«бед —”жб «ббе ’бм «ббе Џбне ж”бг Ёбд √”»е б√д няжд бн ж«Ќѕ… гдед √Ќ» ≈бн гд Ќг— «бдЏг «бЌѕнЋ Ёе–« ЌѕнЋ ’ЌнЌ <br />
ж «б«д « н я гд яб«г ‘нќя бЏбя  — ѕЏ ж  »Ўб «же«гя <br />
<br />
 џ—шѕ ќ«—ћ «б”—» яЏ«ѕ я .. «б”ƒ«б Џд ¬б «б»н  .. Ёеб ”»ш «Ќѕ где «б’Ќ«»е «ж «г—ж »–бя њ  «жё«бж »«— ѕ«ѕег њ<br />
<br />
* ”» «б’Ќ«»… ж«бёЎЏ »—ѕ ег . <br />
<br />
<br />
Ё”ƒ«бн ≈бня я«б №№№№№№№«бн:<br />
1- еб е–« еж г–е» ¬б «б»н  Ќё№№№№№« њ<br />
2- еб ея–« я«д  √ЁЏ«б ¬б «б»н  ж√ёж«бег Ќё« њ<br />
3- еб ”»ш ¬б «б»н  «Ќѕ «б’Ќ«»е .. «ж ё«бж »«— ѕ«ѕ √Ќѕег њ<br />
<br />
Ёег «б”ƒ«б д’Ё «б«ћ«»е ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џѕд«д «бѕбнгн</div><div class="date">02-06-12, 05:03 PM</div></div><div class="posttext">ж е–« яб«г «»д  нгне Ён где«ћ «б”де <br />
ж√г« г« –я—е гд бЏд Џбн Ё≈д «б б«Џд жёЏ гд «бЎ«∆Ё нд яг« жёЏ  «бгЌ«—»… жя«д еƒб«Ѕ нбЏджд —ƒж” еƒб«Ѕ Ён ѕЏ«∆ег жеƒб«Ѕ нбЏджд —ƒж” еƒб«Ѕ Ён ѕЏ«∆ег жёнб ≈д яб Ў«∆Ё… я«д   ёд  Џбм «б√ќ—м<br />
<br />
н«д«’— я«д е–« еж «ѕЏ«ƒя ж«д« «”«бя :<br />
 <br />
еб я«д  б«Џдег »”»» ЌѕЋ «ЌѕЋже Ён «бѕнд ж«ќ бЁж« Џбне њ «г еж  д«“Џ ”н«”н ЁёЎ жб«Џб«ё… бе »«бѕнд њ<br />
Ћг «–« я«д яб гд «бЁ—нёнд нбЏд «бЁ—нё «б«ќ—  Ёбг«–« дЏ »— «д Ё—нё Џбн (—÷н «ббе Џде ) еж «б–н Џбм «бЌё ж«б«ќ— Џбм «б»«Ўб њ<br />
»гЏдм «ќ— гд ќжбяг » яЁн— е–« «бЎ—Ё ж “я»… «б«ќ— њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«бг «б”ебн</div><div class="date">03-06-12, 07:16 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1593;&#1583;&#1606;&#1575;&#1606; &#1593;&#1604;&#1609; &#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1603; &#1575;&#1604;&#1602;&#1610;&#1617;&#1605;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж«бжбнѕ «бге«ћ—</div><div class="date">03-06-12, 09:30 AM</div></div><div class="posttext">ж е–« яб«г «»д  нгне Ён где«ћ «б”де <br />
ж√г« г« –я—е гд бЏд Џбн Ё≈д «б б«Џд жёЏ гд «бЎ«∆Ё нд яг« жёЏ  «бгЌ«—»… жя«д еƒб«Ѕ нбЏджд —ƒж” еƒб«Ѕ Ён ѕЏ«∆ег жеƒб«Ѕ нбЏджд —ƒж” еƒб«Ѕ Ён ѕЏ«∆ег жёнб ≈д яб Ў«∆Ё… я«д   ёд  Џбм «б√ќ—м<br />
ж е–« «н÷« яб«г «»д  нгне Ён где«ћ «б”де <br />
 <br />
жЏд ”Џѕ »д √»н жё«’ ё«б √г— гЏ«жн… »д √»н ”Ён«д ”Џѕ« »«б”» Ё√»м Ёё«б г« гдЏя √д  ”» Џбн »д √»н Ў«б» ё«б Ћб«Ћ ё«бед —”жб «ббе ’бм «ббе Џбне ж”бг Ёбд√”»е б√д няжд бн ж«Ќѕ… гдед √Ќ» ≈бн гд Ќг— «бдЏг ”гЏ  —”жб «ббе ’бм «ббе Џбне ж”бг нёжб бЏбн жёѕ ќбЁе Ён »Џ÷ гџ«“не Ёё«б бе Џбн  ќбЁдн гЏ «бд”«Ѕ ж«б’»н«д Ёё«б бе —”жб «ббе ’бм «ббе Џбне ж”бг √г«  —÷м √д  яжд гдн »гд“б… е«—жд гд гж”м ≈б« √де б« д»н »Џѕн ж”гЏ е нёжб нжг ќ»н— б√ЏЎнд «б—«н… —ћб« нЌ» «ббе ж—”жбе жнЌ»е «ббе ж—”жбе ё«б Ё Ў«жбд« Ёё«б «ѕЏж« бн Џбн« Ё√ «е »е —гѕ Ё»’ё Ён Џндне жѕЁЏ «б—«н… ≈бне ЁЁ Ќ «ббе Џбне ж√д“б  е–е «б¬н… Ёёб  Џ«бж« дѕЏ √»д«Ѕд« ж√»д«Ѕяг ”ж—… ¬б Џг—«д ѕЏ« —”жб «ббе ’бм «ббе Џбне ж”бг Џбн« жЁ«Ўг… ж«бЌ”д ж«бЌ”нд Ёё«б еƒб«Ѕ √ебн <br />
<br />
ж√г« ЌѕнЋ ”Џѕ бг« √г—е гЏ«жн… »«б”» Ё√»м Ёё«б г« гдЏя √д  ”» Џбн »д √»н Ў«б» Ёё«б Ћб«Ћ ё«бед —”жб «ббе ’бм «ббе Џбне ж”бг Ёбд √”»е б√д няжд бн ж«Ќѕ… гдед √Ќ» ≈бн гд Ќг— «бдЏг «бЌѕнЋ Ёе–« ЌѕнЋ ’ЌнЌ<br />
ж «б«д « н я гд яб«г ‘нќя бЏбя  — ѕЏ ж  »Ўб «же«гя <br />
 <br />
 <br />
 <br />
Ќ”»д« «ббе ждЏг «бжянб ..<br />
н«ћ«еб бг«–«   е—» гд ”ƒ«бн њ<br />
г«Џб«ё… —ѕя »”ƒ«бн њ<br />
 <br />
√д« ёб  : <br />
 ¬б «б»н  - ¬б «б»н  - ¬б «б»н  - <br />
 <br />
 * ”» «б’Ќ«»… ж«бёЎЏ »—ѕ ег . <br />
<br />
<br />
Ё”ƒ«бн ≈бня я«б №№№№№№№«бн:<br />
1- еб е–« еж г–е» ¬б «б»н  Ќё№№№№№« њ<br />
2- еб ея–« я«д  √ЁЏ«б ¬б «б»н  ж√ёж«бег Ќё« њ<br />
3- еб ”»ш ¬б «б»н  «Ќѕ «б’Ќ«»е .. «ж ё«бж »«— ѕ«ѕ √Ќѕег њ<br />
 <br />
ен« √ћ»дн ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж«бжбнѕ «бге«ћ—</div><div class="date">03-06-12, 09:31 AM</div></div><div class="posttext">ж е–« яб«г «»д  нгне Ён где«ћ «б”де <br />
ж√г« г« –я—е гд бЏд Џбн Ё≈д «б б«Џд жёЏ гд «бЎ«∆Ё нд яг« жёЏ  «бгЌ«—»… жя«д еƒб«Ѕ нбЏджд —ƒж” еƒб«Ѕ Ён ѕЏ«∆ег жеƒб«Ѕ нбЏджд —ƒж” еƒб«Ѕ Ён ѕЏ«∆ег жёнб ≈д яб Ў«∆Ё… я«д   ёд  Џбм «б√ќ—м<br />
ж е–« «н÷« яб«г «»д  нгне Ён где«ћ «б”де <br />
 <br />
жЏд ”Џѕ »д √»н жё«’ ё«б √г— гЏ«жн… »д √»н ”Ён«д ”Џѕ« »«б”» Ё√»м Ёё«б г« гдЏя √д  ”» Џбн »д √»н Ў«б» ё«б Ћб«Ћ ё«бед —”жб «ббе ’бм «ббе Џбне ж”бг Ёбд√”»е б√д няжд бн ж«Ќѕ… гдед √Ќ» ≈бн гд Ќг— «бдЏг ”гЏ  —”жб «ббе ’бм «ббе Џбне ж”бг нёжб бЏбн жёѕ ќбЁе Ён »Џ÷ гџ«“не Ёё«б бе Џбн  ќбЁдн гЏ «бд”«Ѕ ж«б’»н«д Ёё«б бе —”жб «ббе ’бм «ббе Џбне ж”бг √г«  —÷м √д  яжд гдн »гд“б… е«—жд гд гж”м ≈б« √де б« д»н »Џѕн ж”гЏ е нёжб нжг ќ»н— б√ЏЎнд «б—«н… —ћб« нЌ» «ббе ж—”жбе жнЌ»е «ббе ж—”жбе ё«б Ё Ў«жбд« Ёё«б «ѕЏж« бн Џбн« Ё√ «е »е —гѕ Ё»’ё Ён Џндне жѕЁЏ «б—«н… ≈бне ЁЁ Ќ «ббе Џбне ж√д“б  е–е «б¬н… Ёёб  Џ«бж« дѕЏ √»д«Ѕд« ж√»д«Ѕяг ”ж—… ¬б Џг—«д ѕЏ« —”жб «ббе ’бм «ббе Џбне ж”бг Џбн« жЁ«Ўг… ж«бЌ”д ж«бЌ”нд Ёё«б еƒб«Ѕ √ебн <br />
<br />
ж√г« ЌѕнЋ ”Џѕ бг« √г—е гЏ«жн… »«б”» Ё√»м Ёё«б г« гдЏя √д  ”» Џбн »д √»н Ў«б» Ёё«б Ћб«Ћ ё«бед —”жб «ббе ’бм «ббе Џбне ж”бг Ёбд √”»е б√д няжд бн ж«Ќѕ… гдед √Ќ» ≈бн гд Ќг— «бдЏг «бЌѕнЋ Ёе–« ЌѕнЋ ’ЌнЌ<br />
ж «б«д « н я гд яб«г ‘нќя бЏбя  — ѕЏ ж  »Ўб «же«гя <br />
 <br />
 <br />
 <br />
 <br />
жёЁ«  г№Џ ё№жб г№Џ«жн… б№”Џѕ »д √»н жё№№№«’ —÷н «ббе Џдег« г« г№№д№Џ№я √д  №№”» √»№№№№н  №№—«»њ!<br />
<br />
<br />
<br />
<br />
<br />
я »е &quot;гдећ «б”бЁ&quot;<br />
гЏ«жн… »д √»н ”Ён«д —÷н «ббе Џдег« ж√—÷«ег«, ’е— —”жб «ббе ’бм «ббе Џбне ж”бг, жќ«б «бгжгднд, гд «б‘ќ’н«  «б н  ћ—√ Џбне« √еб «б»ѕЏ гд «б—ж«Ё÷ ж«б√Ќ»«‘ ж»Џ÷ «б–нд нд ”»жд ббЌ—я… «б≈”б«гн… «б–нд  √Ћ—ж« »«б—ж«н«  «б «—нќн… жбг нябЁж« √дЁ”ег «бѕ—«”… ж«б»ЌЋ, бяд  »ём е–е «б‘ќ’н… гЌ»ж»… Џдѕ √еб «бЌё г“я«… гд Џдѕ —”жб «ббе ’бм «ббе Џбне ж”бг, жб« ндя— –бя ≈б« ћ«еб, жЌ”»н √д √‘н— ≈бм «бЁ∆… «б н »‘—е« —”жб «ббе ’бм «ббе Џбне ж”бг »«бћд… жен «бЁ∆… «б н  џ“ж Ён «б»Ќ— жёѕ « Ёё «бгЌёёжд √д –бя я«д Ён Џеѕ гЏ«жн… —÷н «ббе Џде, √жб гбжя «б≈”б«г.. бн” е–« еж гж÷жЏ г‘«—я н е–е.. √—ѕ  √д √ёЁ жёЁ«  гЏ ЌѕнЋ няЋ— √еб «б»ѕЏ –я—е ЎЏд« Ён гЏ«жн… —÷н «ббе Џде жЏд ж«бѕне.. ж«бЌѕнЋ Ён ’ЌнЌ г”бг.<br />
<br />
<br />
жеж гд —ж«н… Џ«г— »д ”Џѕ »д √»н жёш«’ Џд √»не ё«б: <br />
(”√б гЏ«жн… »д √»н ”Ён«д ”Џѕ«р Ёё«б: г« гдЏя √д  ”» √»«  —«»њ Ёё«б: √гш« г« –я—  Ћб«Ћ«р ё«бед бе —”жб «ббе Ёбд √”»№ш№е° б√д  яжд бн ж«Ќѕ… гдед √Ќ» ≈бнш гд Ќг— «бдЏг... ж–я— Ћб«Ћ гд«ё» бЏбн —÷н «ббе Џде). <br />
ё«б «бджжн: Ђёжб гЏ«жн… е–« бн” Ёне  ’—нЌ »√де √г— ”Џѕ«р »”»№ш№е° ж≈дг« ”√бе Џд «б”»» «бг«дЏ бе гд «б”»ш. я√де нёжб: еб «г дЏ   ж—Џ«р° √ж ќжЁ«р° √ж џн— –бя° Ё≈д я«д  ж—Џ«р ж≈ћб«б«р бе Џд «б”» Ё√д  г’н» гЌ”д° ж≈д я«д џн— –бя Ёбе ћж«» ¬ќ—° жбЏб ”Џѕ ёѕ я«д Ён Ў«∆Ё… н”»жд Ёбг н”» гЏег° жЏћ“ Џд «б≈дя«—° √ж √дя— Џбнег° Ё”√бе е–« «б”ƒ«б. ё«бж« жнЌ гб  √жнб«р ¬ќ— √д гЏд«е: г« гдЏя √д  ќЎ∆е Ён —√не ж«ћ е«ѕе° ж ўе— ббд«” Ќ”д —√нд« ж«ћ е«ѕд«° ж√де √ќЎ√ї «д ем яб«г «бджжн..&quot;. Ћг янЁ н√г— »”»№ш№е жёѕ √Ћдм Џбне Ён гЏ—÷ ”ƒ«бе бг« –я—е »ядн е √»м  —«» жгЏбжг гд яд«е »е–е «бядн… еж «бд»н ’бм «ббе Џбне ж”бг жЌ» Џбн —÷н «ббе Џде бе« √д нд«ѕм »е« ЁгЌ«б Ён Ќё гЏ«жн… «бЏ—»н «бё—‘н √д нћгЏ »нд √г— »”» жЋд«Ѕ Ён дЁ” «бжё . ж«б’ЌнЌ √де ”ƒ«б √ж «” Ё”«— ж”н√ н «б Ё’нб&quot;.э<br />
<br />
<br />
ё«б «бё—Ў»н гЏбё«р Џбм ж’Ё ÷—«— «б’шхѕу«∆н бЏбн —÷н «ббе Џде жЋд«∆е Џбне »Ќ÷ж— гЏ«жн… —÷н «ббе Џде° ж»я«Ѕ гЏ«жн… гд –бя° ж ’ѕнёе б÷—«— Ёнг« ё«б &quot;ж«б√Ћ— г‘еж—&quot;.. Ђже–« «бЌѕнЋ нѕб Џбм гЏ—Ё… гЏ«жн… »Ё÷№№б Џб№№№№н жгд“б е° жЏўнг Ќёе° жгя«д е° жЏдѕ –бя н»Џѕ Џбм гЏ«жн… √д н’—Ќ »бЏде ж”»ше° бг« я«д гЏ«жн… гж’жЁ«р »е гд «бЏёб ж«бѕнд° ж«бЌбг жя—г «б√ќб«ё жг« н—жм Џде гд –бя Ё√яЋ—е я–» б« н’Ќ° ж√’Ќ г« Ёне« ёжбе б”Џѕ »д √»н жё«’: г« нгдЏя √д  ”» √»«  —«»њ же–« бн” » ’—нЌ »«б”»° ж≈дг« еж ”ƒ«б Џд ”»» «г д«Џе бн” ќ—ћ гд Џдѕе гд –бя° √ж гд дён÷е° яг« ёѕ ўе— гд ћж«»е° жбг« ”гЏ –бя гЏ«жн… ”я  ж√–Џд° жЏ—Ё «бЌё бг” Ќё№№№еї.э<br />
ж«бў«е— √д гЏ«жн… ≈дг« ё«б –бя Џбм ”»нб «бгѕ«Џ»… б”Џѕ° ж√—«ѕ гд –бя «” ўе«— »Џ÷ Ё÷«∆б Џбн —÷н «ббе Џде, Ё≈д гЏ«жн… —÷н «ббе Џде я«д —ћб«р ЁЎд«р –ян«р° нЌ» гЎ«—Ќ… «б—ћ«б ж«” ќ—«ћ г« Џдѕег° Ё√—«ѕ √д нЏ—Ё г« Џдѕ ”Џѕ —÷н «ббе Џде Ён Џбн —÷н «ббе Џде, Ё√бём ”ƒ«бе »е–« «б√”бж» «бгЋн—. же–« гЋб ёжбе б≈»д Џ»«” —÷н «ббе Џдег: <br />
(√д  Џбм гб… Џбнњ Ёё«б бе «»д Џ»«” жб« Џбм гб… ЏЋг«д° √д« Џбм гб… —”жб «ббе ).э <br />
Ёў«е— √д ёжб гЏ«жн… ед« б≈»д Џ»«” ћ«Ѕ Џбм ”»нб «бгѕ«Џ»…° Ёя–бя ёжбе б”Џѕ еж гд е–« «б»«»° ж√г« г« нѕЏне «б—ж«Ё÷ ж√еб «б»ѕЏ гд «б√г— »«б”» ЁЌ«‘« гЏ«жн… √д н’ѕ— где гЋб –бя ж«бг«дЏ гд е–« Џѕ… √гж—:<br />
<br />
<br />
«б√жб: <br />
√д гЏ«жн… дЁ”е г« я«д н”» Џбн«р яг«  ёѕг Ќ м н√г— џн—е »”»е° »б я«д гЏўг«р бе° гЏ —Ё«р бе »«бЁ÷б ж«б”»ё ≈бм «б≈”б«г° яг« ѕб  Џбм –бя √ёж«бе «бЋ«» … Џде.<br />
ё«б «»д яЋн—: Ђжёѕ ж—ѕ гд џн— жће: √д √»« г”бг «бќжб«дн жћг«Џ… гЏе ѕќбж« Џбм гЏ«жн… Ёё«бж« бе: еб  д«“Џ Џбн«р √г √д  гЋбењ Ёё«б: ж«ббе ≈дн б√Џбг √де ќн— гдн ж√Ё÷б° ж√Ќё »«б√г— гдн...ї. «бќ№№№№№»—.<br />
ждёб «»д яЋн— √н÷«р Џд ћ—н— »д Џ»ѕ «бЌгнѕ Џд гџн—… ё«б: (бг« ћ«Ѕ ќ»— ё б Џбн ≈бм гЏ«жн… ћЏб н»ян° Ёё«б  бе «г—√ е: √ »яне жёѕ ё« б ењ Ёё«б: жнЌя ≈дя б«  ѕ—нд г« Ёёѕ «бд«” гд «бЁ÷б ж«бЁёе ж«бЏбг). (2)<br />
Ёеб н”жџ Ён Џёб жѕнд √д н”» гЏ«жн… Џбн«р »б жнЌгб «бд«” Џбм ”»е жеж нЏ ёѕ Ёне е–« !!<br />
<br />
<br />
«бЋ«дн: <br />
√де б« нЏ—Ё »дёб ’ЌнЌ √д гЏ«жн…  Џ—÷ бЏбн »”» √ж ‘ г √Ћд«Ѕ Ќ—»е бе Ён Ќн« е° Ёеб гд «бгЏёжб √д н”»е »Џѕ «д е«Ѕ Ќ—»е гЏе жжЁ« е° Ёе–« гд √»Џѕ г« няжд Џдѕ √еб «бЏёжб° ж√»Џѕ где √д нЌгб «бд«” Џбм ”»е ж‘ ге.<br />
<br />
<br />
«бЋ«бЋ: <br />
√д гЏ«жн… я«д —ћб«р –ян«р° г‘еж—«р »«бЏёб ж«бѕе«Ѕ° Ёбж √—«ѕ Ќгб «бд«” Џбм ”» Џбн -Ќ«‘«е –бя - √Ёя«д нЎб» –бя гд гЋб ”Џѕ »д √»н жё«’ —÷н «ббе Џдег«° жеж гд еж Ён «бЁ÷б ж«бж—Џ° гЏ Џѕг ѕќжбе Ён «бЁ д… √’б«р!! Ёе–« б« нЁЏбе √ёб «бд«” Џёб«р ж ѕ»н—«р° ЁянЁ »гЏ«жн….<br />
<br />
<br />
«б—«»Џ: <br />
√д гЏ«жн… «дЁ—ѕ »«бќб«Ё… »Џѕ  д«“б «бЌ”д »д Џбн - —÷н «ббе Џдег« - бе ж«ћ гЏ  Џбне «бябг… ж«бёбж» жѕ«д  бе «б√г’«— »«бгбя° Ё√н дЁЏ бе Ён ”» Џбн —÷н «ббе Џдењ »б «бЌяг… жЌ”д «б”н«”е  ё ÷н Џѕг –бя° бг« Ёне гд  еѕ∆е «бдЁж”° ж ”янд «б√гж—° жгЋб е–« б« нќЁн Џбм гЏ«жн… —÷н «ббе Џде «б–н ‘еѕ  бе «б√г… »Ќ”д «б”н«”… ж«б ѕ»н—.<br />
ж»е–« н»Ўб г« нёжбе √еб «б»ѕЏ Ён г”√б… √г— гЏ«жн… —÷н «ббе Џде »”»ш Џбн —÷н «ббе Џде, жЏд ’Ќ«»… —”жб «ббе ’бм «ббе Џбне ж”бг..<br />
ж√г« г« ‘ћ— »ндег« гд ё «б, Ёб√еб «бЏбг Ёне яб«г Ўжнб ж‘«Ё √н÷« бяб ”ёнг жгќ—’ бяб ‘нЎ«д —ћнг..<br />
ж«бЌгѕ ббе —» «бЏ«бгнд.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж«бжбнѕ «бге«ћ—</div><div class="date">03-06-12, 09:32 AM</div></div><div class="posttext">*&#1604;&#1608; &#1571;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1603;&#1575;&#1606; &#1610;&#1602;&#1600;&#1585;&#1617;&#1615; &#1576;&#1587;&#1576; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1571;&#1608; &#1610;&#1571;&#1605;&#1585; &#1576;&#1607;&#1616; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1594;&#1590;&#1576; &#1593;&#1604;&#1609; &#1587;&#1593;&#1583;&#1613; &#1608;&#1604;&#1571;&#1605;&#1600;&#1585;&#1607;&#1615; &#1576;&#1584;&#1604;&#1603; , &#1608;&#1605;&#1600;&#1600;&#1575; &#1587;&#1603;&#1578; &#1593;&#1606;&#1607; &#1573;&#1604;&#1575; &#1604;&#1585;&#1590;&#1575;&#1607; &#1593;&#1600;&#1600;&#1600;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1608;&#1605;&#1600;&#1600;&#1600;&#1608;&#1575;&#1601;&#1602;&#1578;&#1607;&#1616; &#1593;&#1604;&#1610;&#1607; , &#1608;&#1604;&#1603;&#1606; &#1610;&#1571;&#1576;&#1609; &#1575;&#1604;&#1571;&#1606;&#1580;&#1575;&#1587; &#1573;&#1604;&#1575; &#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1589;&#1581;&#1576;&#1616; &#1582;&#1610;&#1585; &#1575;&#1604;&#1576;&#1588;&#1585; &#1608;&#1603;&#1600;&#1571;&#1606;&#1607;&#1605; -&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576;- &#1605;&#1600;&#1600;&#1604;&#1575;&#1574;&#1616;&#1603;&#1600;&#1600;&#1600;&#1577; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1585;&#1590;&#1607; &#1605;&#1606;&#1600;&#1600;&#1586;&#1607;&#1610;&#1606; &#1593;&#1606; &#1603;&#1604; &#1582;&#1591;&#1600;&#1600;&#1571; !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж«бжбнѕ «бге«ћ—</div><div class="date">03-06-12, 09:46 AM</div></div><div class="posttext">&#1575;&#1604;&#1573;&#1583;&#1593;&#1575;&#1569; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1571;&#1606;&#1607; &#1571;&#1605;&#1585; &#1576;&#1587;&#1576;&#1617; &#1593;&#1604;&#1610;&#1617;&#1548; &#1608;&#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1605;&#1606; &#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1608;&#1581;&#1610;<br />
<br />
    &#1610;&#1602;&#1608;&#1604; &#1571;&#1581;&#1583;&#1607;&#1605; (( &#1608;&#1602;&#1583; &#1576;&#1581;&#1579;&#1578; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1583;&#1608;&#1575;&#1601;&#1593; &#1575;&#1604;&#1578;&#1610; &#1580;&#1593;&#1604;&#1578; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1610;&#1594;&#1610;&#1585;&#1608;&#1606; &#1587;&#1606;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1575;&#1603;&#1578;&#1588;&#1601;&#1578; &#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1610;&#1610;&#1606; &#1608;&#1571;&#1594;&#1604;&#1576;&#1607;&#1605; &#1605;&#1606; &#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1605; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606; ( &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1608;&#1581;&#1610; ) &#1603;&#1605;&#1575; &#1610;&#1587;&#1605;&#1617;&#1608;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1581;&#1605;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1610;&#1580;&#1576;&#1585;&#1607;&#1605; &#1593;&#1604;&#1609; &#1587;&#1576;&#1617; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1608;&#1604;&#1593;&#1606;&#1607; &#1605;&#1606; &#1601;&#1608;&#1602; &#1605;&#1606;&#1575;&#1576;&#1585; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583;&#1548; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1608;&#1606;&#1548; &#1608;&#1602;&#1583; &#1571;&#1582;&#1585;&#1580; &#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1607; &#1601;&#1610; &#1576;&#1575;&#1576; ( &#1601;&#1590;&#1575;&#1574;&#1604; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576;) &#1605;&#1579;&#1604; &#1584;&#1604;&#1603;&#1548; &#1608;&#1571;&#1605;&#1585; &#1593;&#1605;&#1617;&#1575;&#1604;&#1607;  &#1610;&#1593;&#1606;&#1610; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577;  &#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1571;&#1605;&#1589;&#1575;&#1585; &#1576;&#1575;&#1578;&#1582;&#1575;&#1584; &#1584;&#1604;&#1603; &#1575;&#1604;&#1604;&#1593;&#1606; &#1587;&#1606;&#1617;&#1577; &#1610;&#1602;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1582;&#1591;&#1576;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1576;&#1585; ))<br />
    &#1608;&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593; &#1570;&#1582;&#1585; (( &#1603;&#1610;&#1601; &#1610;&#1581;&#1603;&#1605;&#1608;&#1606; &#1576;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1607; &#1608;&#1610;&#1593;&#1591;&#1608;&#1607; &#1571;&#1580;&#1585;&#1575;&#1611; &#1608;&#1602;&#1583; &#1581;&#1605;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1604;&#1593;&#1606; &#1593;&#1604;&#1610; &#1608;&#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1584;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1605;&#1606; &#1601;&#1608;&#1602; &#1575;&#1604;&#1605;&#1606;&#1575;&#1576;&#1585; ))<br />
    &#1608;&#1601;&#1610; &#1605;&#1608;&#1590;&#1593; &#1570;&#1582;&#1585; &#1610;&#1602;&#1608;&#1604; (( &#1581;&#1605;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1604;&#1593;&#1606; &#1593;&#1604;&#1610; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1584;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1605;&#1606; &#1601;&#1608;&#1602; &#1575;&#1604;&#1605;&#1606;&#1575;&#1576;&#1585; &#1608;&#1571;&#1589;&#1576;&#1581;&#1578; &#1587;&#1606;&#1577; &#1605;&#1578;&#1576;&#1593;&#1577; &#1604;&#1587;&#1578;&#1610;&#1606; &#1593;&#1575;&#1605;&#1575;&#1611; ))<br />
    &#1608;&#1610;&#1602;&#1608;&#1604; (( &#1608;&#1603;&#1610;&#1601; &#1610;&#1587;&#1605;&#1617;&#1608;&#1606;&#1607; ( &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1608;&#1581;&#1610; )... &#1608;&#1602;&#1583; &#1606;&#1586;&#1604; &#1575;&#1604;&#1608;&#1581;&#1610; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1591;&#1610;&#1604;&#1577; &#1579;&#1604;&#1575;&#1579;&#1577; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1593;&#1575;&#1605;&#1575;&#1611;&#1548; &#1603;&#1575;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1604;&#1571;&#1581;&#1583; &#1593;&#1588;&#1585; &#1593;&#1575;&#1605;&#1575;&#1611; &#1605;&#1606;&#1607;&#1575; &#1605;&#1588;&#1585;&#1603;&#1575;&#1611; &#1576;&#1575;&#1604;&#1604;&#1607;... &#1608;&#1604;&#1605;&#1617;&#1575; &#1571;&#1587;&#1604;&#1605; &#1576;&#1593;&#1583; &#1575;&#1604;&#1601;&#1578;&#1581; &#1604;&#1605; &#1606;&#1593;&#1579;&#1585; &#1593;&#1604;&#1609; &#1585;&#1608;&#1575;&#1610;&#1577; &#1578;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606;&#1607; &#1587;&#1603;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1601;&#1610; &#1581;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1605; &#1610;&#1587;&#1603;&#1606; &#1605;&#1603;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1601;&#1578;&#1581;..... &#1601;&#1603;&#1610;&#1601; &#1578;&#1587;&#1606;&#1609; &#1604;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1608;&#1581;&#1610; &#1610;&#1575; &#1578;&#1585;&#1609;&#1567;! ))<br />
 <br />
 <br />
 <br />
&#1601;&#1571;&#1602;&#1608;&#1604;:<br />
1 &#1571;&#1605;&#1575; &#1575;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1571;&#1605;&#1585; &#1576;&#1587;&#1576;&#1617; &#1593;&#1604;&#1610;&#1617; &#1605;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1576;&#1585; &#1601;&#1603;&#1584;&#1576;&#1548; &#1608;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1583;&#1604;&#1610;&#1604; &#1589;&#1581;&#1610;&#1581; &#1579;&#1575;&#1576;&#1578; &#1576;&#1584;&#1604;&#1603;&#1548; &#1608;&#1587;&#1610;&#1585;&#1577; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1575;&#1582;&#1604;&#1575;&#1602;&#1607; &#1578;&#1587;&#1578;&#1576;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1576;&#1607;&#1577;&#1548; &#1571;&#1605;&#1575; &#1605;&#1575; &#1610;&#1584;&#1603;&#1585;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1610;&#1606; &#1605;&#1606; &#1584;&#1604;&#1603; &#1601;&#1604;&#1575; &#1610;&#1604;&#1578;&#1601;&#1578; &#1573;&#1604;&#1610;&#1607; &#1604;&#1571;&#1606;&#1607;&#1605; &#1576;&#1573;&#1610;&#1585;&#1575;&#1583;&#1607;&#1605; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1608;&#1604; &#1604;&#1575; &#1610;&#1601;&#1585;&#1602;&#1608;&#1606; &#1576;&#1610;&#1606; &#1589;&#1581;&#1610;&#1581;&#1607;&#1575; &#1608;&#1587;&#1602;&#1610;&#1605;&#1607;&#1575;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1571;&#1594;&#1604;&#1576;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606;&#1548; &#1608;&#1604;&#1603;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1610;&#1606; &#1585;&#1608;&#1608;&#1575; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1608;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1571;&#1615;&#1593;&#1618;&#1584;&#1585;&#1608;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1575;&#1587;&#1606;&#1583;&#1608;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1608;&#1610;&#1575;&#1578; &#1573;&#1604;&#1609; &#1585;&#1608;&#1575;&#1578;&#1607;&#1575; &#1604;&#1606;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1581;&#1610;&#1579; &#1602;&#1576;&#1608;&#1604;&#1607;&#1575; &#1571;&#1608; &#1585;&#1583;&#1607;&#1575;&#1548; &#1608;&#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610;  &#1575;&#1604;&#1584;&#1610; &#1593;&#1575;&#1588; &#1578;&#1581;&#1578; &#1587;&#1591;&#1608;&#1577; &#1608;&#1578;&#1593;&#1575;&#1592;&#1605; &#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607; (( &#1608;&#1604;&#1618;&#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1575;&#1592;&#1585; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1606;&#1575; &#1607;&#1584;&#1575; &#1571;&#1606;&#1617; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1610; &#1601;&#1610; &#1603;&#1604; &#1605;&#1575; &#1571;&#1581;&#1590;&#1585;&#1578; &#1584;&#1603;&#1585;&#1607; &#1601;&#1610;&#1607; &#1605;&#1605;&#1575; &#1575;&#1588;&#1578;&#1585;&#1591;&#1578; &#1571;&#1606;&#1610; &#1585;&#1575;&#1587;&#1605;&#1607; &#1601;&#1610;&#1607;&#1548; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1593;&#1604;&#1609; &#1605;&#1575; &#1585;&#1608;&#1610;&#1578;&#1615; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1571;&#1606;&#1575; &#1584;&#1575;&#1603;&#1585;&#1607;&#1575; &#1601;&#1610;&#1607;&#1548; &#1608;&#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1571;&#1606;&#1575; &#1605;&#1587;&#1606;&#1583;&#1607;&#1575; &#1573;&#1604;&#1609; &#1585;&#1608;&#1575;&#1578;&#1607;&#1575; &#1601;&#1610;&#1607;&#1548; &#1583;&#1608;&#1606; &#1605;&#1575; &#1573;&#1583;&#1585;&#1603; &#1576;&#1581;&#1580;&#1580; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604;&#1548; &#1608;&#1575;&#1587;&#1578;&#1606;&#1576;&#1591; &#1576;&#1601;&#1603;&#1585; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587;&#1548; &#1573;&#1604;&#1575; &#1575;&#1604;&#1610;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606;&#1607;&#1548; &#1573;&#1584; &#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1606;&#1548; &#1608;&#1605;&#1575; &#1607;&#1608; &#1603;&#1575;&#1574;&#1606; &#1605;&#1606; &#1571;&#1606;&#1576;&#1575;&#1569; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1610;&#1606;&#1548; &#1594;&#1610;&#1585; &#1608;&#1575;&#1589;&#1604; &#1573;&#1604;&#1609; &#1605;&#1606; &#1604;&#1605; &#1610;&#1588;&#1575;&#1607;&#1583;&#1607;&#1605; &#1608;&#1604;&#1605; &#1610;&#1583;&#1585;&#1603; &#1586;&#1605;&#1575;&#1606;&#1607;&#1605;&#1548; &#1573;&#1604;&#1575; &#1576;&#1573;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1582;&#1576;&#1585;&#1610;&#1606; &#1608;&#1606;&#1602;&#1604; &#1575;&#1604;&#1606;&#1575;&#1602;&#1604;&#1610;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580; &#1576;&#1575;&#1604;&#1593;&#1602;&#1608;&#1604;&#1548; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1606;&#1576;&#1575;&#1591; &#1576;&#1601;&#1603;&#1614;&#1585; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587;. &#1601;&#1605;&#1575; &#1610;&#1603;&#1606; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1610; &#1607;&#1584;&#1575; &#1605;&#1606; &#1582;&#1576;&#1585; &#1584;&#1603;&#1585;&#1606;&#1575;&#1607; &#1593;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1606; &#1605;&#1605;&#1575; &#1610;&#1587;&#1578;&#1606;&#1603;&#1585;&#1607; &#1602;&#1575;&#1585;&#1574;&#1607;&#1548; &#1571;&#1608; &#1610;&#1587;&#1578;&#1588;&#1606;&#1593;&#1607; &#1587;&#1575;&#1605;&#1593;&#1607;&#1548; &#1605;&#1606; &#1571;&#1580;&#1604; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1593;&#1585;&#1601; &#1604;&#1607; &#1608;&#1580;&#1607;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1577;&#1548; &#1608;&#1604;&#1575; &#1605;&#1593;&#1606;&#1609; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1601;&#1604;&#1610;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1615;&#1572;&#1578;&#1614; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1606; &#1602;&#1616;&#1576;&#1614;&#1604;&#1606;&#1575;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1571;&#1615;&#1578;&#1610; &#1605;&#1606; &#1602;&#1616;&#1576;&#1614;&#1604; &#1576;&#1593;&#1590; &#1606;&#1575;&#1602;&#1604;&#1610;&#1607; &#1573;&#1604;&#1610;&#1606;&#1575;&#1548; &#1608;&#1571;&#1606;&#1575;&#1617; &#1573;&#1606;&#1605;&#1575; &#1571;&#1583;&#1610;&#1606;&#1575; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1606;&#1581;&#1608; &#1605;&#1575; &#1571;&#1583;&#1617;&#1616;&#1610;&#1614; &#1573;&#1604;&#1610;&#1606;&#1575; ))<br />
&#1604;&#1584;&#1604;&#1603; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1575;&#1593;&#1606; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1581;&#1578;&#1580; &#1576;&#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1610;&#1606; &#1571;&#1606; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1610;&#1606; &#1571;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1571;&#1605;&#1585; &#1576;&#1604;&#1593;&#1606; &#1593;&#1604;&#1610;&#1617; &#1605;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1576;&#1585;&#1548; &#1579;&#1605; &#1610;&#1585;&#1594;&#1610; &#1608;&#1610;&#1586;&#1576;&#1583; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1603;&#1605;&#1575; &#1610;&#1588;&#1575;&#1569;.<br />
2 &#1571;&#1605;&#1575; &#1602;&#1608;&#1604;&#1607; &#1571;&#1606; &#1605;&#1587;&#1604;&#1605; &#1571;&#1582;&#1585;&#1580; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1607; &#1576;&#1575;&#1576; &#1601;&#1590;&#1575;&#1574;&#1604; &#1593;&#1604;&#1610; &#1605;&#1579;&#1604; &#1584;&#1604;&#1603; &#1601;&#1603;&#1584;&#1576; &#1571;&#1610;&#1590;&#1575;&#1611;&#1548; &#1601;&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1589;&#1583;&#1607;&#1575; &#1607;&#1610; &#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1593;&#1575;&#1605;&#1585; &#1576;&#1606; &#1587;&#1593;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1608;&#1602;&#1575;&#1589;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1602;&#1575;&#1604; (( &#1571;&#1605;&#1585; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606; &#1587;&#1593;&#1583;&#1575;&#1611; &#1601;&#1602;&#1575;&#1604;: &#1605;&#1575; &#1605;&#1606;&#1593;&#1603; &#1571;&#1606; &#1578;&#1587;&#1615;&#1576;&#1617;&#1614; &#1571;&#1576;&#1575; &#1578;&#1585;&#1575;&#1576;&#1567; &#1601;&#1602;&#1575;&#1604;: &#1571;&#1605;&#1617;&#1575; &#1584;&#1603;&#1585;&#1578; &#1579;&#1604;&#1575;&#1579;&#1575;&#1611; &#1602;&#1575;&#1604;&#1607;&#1606;&#1617;&#1614; &#1604;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1601;&#1604;&#1606; &#1571;&#1587;&#1615;&#1576;&#1617;&#1607;&#1615; &#1604;&#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1604;&#1610; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606;&#1607;&#1606;&#1617;&#1614; &#1571;&#1581;&#1576;&#1617;&#1615; &#1573;&#1604;&#1610;&#1617;&#1614; &#1605;&#1606; &#1581;&#1615;&#1605;&#1585; &#1575;&#1604;&#1606;&#1617;&#1614;&#1593;&#1605;&#1548; &#1587;&#1605;&#1593;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604; &#1604;&#1607; &#1582;&#1604;&#1617;&#1601;&#1607; &#1601;&#1610; &#1605;&#1594;&#1575;&#1586;&#1610;&#1607; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1593;&#1604;&#1610;&#1617;&#1615;: &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1582;&#1604;&#1617;&#1614;&#1601;&#1618;&#1578;&#1606;&#1610; &#1605;&#1593; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1576;&#1610;&#1575;&#1606;&#1567; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; : &#1571;&#1605;&#1575; &#1578;&#1585;&#1590;&#1609;&#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606;&#1610; &#1576;&#1605;&#1606;&#1586;&#1604;&#1577; &#1607;&#1575;&#1585;&#1608;&#1606; &#1605;&#1606; &#1605;&#1608;&#1587;&#1609;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1604;&#1575; &#1606;&#1576;&#1608;&#1617;&#1577; &#1576;&#1593;&#1583;&#1610;. &#1608;&#1587;&#1605;&#1593;&#1578;&#1607; &#1610;&#1602;&#1608;&#1604; &#1610;&#1608;&#1605; &#1582;&#1610;&#1576;&#1585;: &#1604;&#1571;&#1615; &#1593;&#1618;&#1591;&#1610;&#1606;&#1617;&#1614; &#1575;&#1604;&#1585;&#1575;&#1610;&#1577; &#1585;&#1580;&#1604;&#1575;&#1611; &#1610;&#1581;&#1576;&#1617;&#1615; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1610;&#1581;&#1576;&#1617;&#1615;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607;&#1548; &#1602;&#1575;&#1604;: &#1601;&#1578;&#1591;&#1575;&#1608;&#1604;&#1606;&#1575; &#1604;&#1607;&#1575; &#1601;&#1602;&#1575;&#1604;: &#1575;&#1583;&#1593;&#1608;&#1575; &#1604;&#1610; &#1593;&#1604;&#1610;&#1575;&#1611;&#1548; &#1601;&#1571;&#1615;&#1578;&#1610; &#1576;&#1607; &#1571;&#1585;&#1618;&#1605;&#1614;&#1583; &#1601;&#1576;&#1589;&#1602; &#1601;&#1610; &#1593;&#1614;&#1610;&#1618;&#1606;&#1607; &#1608;&#1583;&#1601;&#1593; &#1575;&#1604;&#1585;&#1575;&#1610;&#1577; &#1573;&#1604;&#1610;&#1607;&#1548; &#1601;&#1601;&#1578;&#1581; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1604;&#1605;&#1617;&#1575; &#1606;&#1586;&#1604;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577;: { &#1602;&#1604; &#1578;&#1593;&#1575;&#1604;&#1608;&#1618;&#1575; &#1606;&#1583;&#1593;&#1615; &#1571;&#1576;&#1618;&#1606;&#1575;&#1574;&#1606;&#1575; &#1608;&#1571;&#1576;&#1618;&#1606;&#1575;&#1569;&#1614;&#1603;&#1605; ...}&#1548; &#1583;&#1593;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1610;&#1575;&#1611; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1581;&#1587;&#1606;&#1575;&#1611; &#1608;&#1581;&#1615;&#1587;&#1610;&#1606;&#1575;&#1611; &#1601;&#1602;&#1575;&#1604;: &#1575;&#1604;&#1604;&#1607;&#1605;&#1548; &#1607;&#1572;&#1604;&#1575;&#1569; &#1571;&#1607;&#1604;&#1610; )).<br />
    &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1575; &#1610;&#1601;&#1610;&#1583; &#1571;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1571;&#1605;&#1585; &#1587;&#1593;&#1583;&#1575;&#1611; &#1576;&#1587;&#1576;&#1617;&#1616; &#1593;&#1604;&#1610;&#1617;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1603;&#1605;&#1575; &#1607;&#1608; &#1592;&#1575;&#1607;&#1585; &#1601;&#1573;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1571;&#1585;&#1575;&#1583; &#1571;&#1606; &#1610;&#1587;&#1578;&#1601;&#1587;&#1585; &#1593;&#1606; &#1575;&#1604;&#1605;&#1575;&#1606;&#1593; &#1605;&#1606; &#1587;&#1576; &#1593;&#1604;&#1610;&#1617;&#1548; &#1601;&#1571;&#1580;&#1575;&#1576;&#1607; &#1587;&#1593;&#1583;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1587;&#1576;&#1576; &#1608;&#1604;&#1605; &#1606;&#1593;&#1604;&#1605; &#1571;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1587;&#1605;&#1593; &#1585;&#1583; &#1587;&#1593;&#1583; &#1594;&#1590;&#1576; &#1605;&#1606;&#1607; &#1608;&#1604;&#1575; &#1593;&#1575;&#1602;&#1576;&#1607;&#1548; &#1608;&#1587;&#1603;&#1608;&#1578; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1607;&#1608; &#1578;&#1589;&#1608;&#1610;&#1576; &#1604;&#1585;&#1571;&#1610; &#1587;&#1593;&#1583;&#1548; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1592;&#1575;&#1604;&#1605;&#1575;&#1611; &#1610;&#1580;&#1576;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1587;&#1576; &#1593;&#1604;&#1610;&#1617; &#1603;&#1605;&#1575; &#1610;&#1583;&#1617;&#1593;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1575;&#1593;&#1606;&#1548; &#1604;&#1605;&#1575; &#1587;&#1603;&#1578; &#1593;&#1604;&#1609; &#1587;&#1593;&#1583; &#1608;&#1604;&#1571;&#1580;&#1576;&#1585;&#1607; &#1593;&#1604;&#1609; &#1587;&#1576;&#1617;&#1607;&#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1605; &#1610;&#1581;&#1583;&#1579; &#1605;&#1606; &#1584;&#1604;&#1603; &#1588;&#1610;&#1569;&#1612; &#1601;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1572;&#1605;&#1585; &#1576;&#1587;&#1576;&#1617;&#1607; &#1608;&#1604;&#1575; &#1585;&#1590;&#1610; &#1576;&#1584;&#1604;&#1603;&#1548; &#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; (( &#1602;&#1608;&#1604; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1607;&#1584;&#1575;&#1548; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607; &#1578;&#1589;&#1585;&#1610;&#1581; &#1576;&#1571;&#1606;&#1607; &#1571;&#1605;&#1585; &#1587;&#1593;&#1583;&#1575;&#1611; &#1576;&#1587;&#1576;&#1607;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1587;&#1571;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1575;&#1606;&#1593; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1587;&#1576;&#1548; &#1603;&#1571;&#1606;&#1607; &#1610;&#1602;&#1608;&#1604; &#1607;&#1604; &#1575;&#1605;&#1578;&#1606;&#1593;&#1578; &#1578;&#1608;&#1585;&#1593;&#1575;&#1611; &#1571;&#1608; &#1582;&#1608;&#1601;&#1575;&#1611; &#1571;&#1608; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603;. &#1601;&#1573;&#1606; &#1603;&#1575;&#1606; &#1578;&#1608;&#1585;&#1593;&#1575;&#1611; &#1608;&#1573;&#1580;&#1604;&#1575;&#1604;&#1575;&#1611; &#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1587;&#1576;&#1548; &#1601;&#1571;&#1606;&#1578; &#1605;&#1589;&#1610;&#1576; &#1605;&#1581;&#1587;&#1606;&#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603;&#1548; &#1601;&#1604;&#1607; &#1580;&#1608;&#1575;&#1576; &#1570;&#1582;&#1585;&#1548; &#1608;&#1604;&#1593;&#1604; &#1587;&#1593;&#1583;&#1575;&#1611; &#1602;&#1583; &#1603;&#1575;&#1606; &#1601;&#1610; &#1591;&#1575;&#1574;&#1601;&#1577; &#1610;&#1587;&#1576;&#1617;&#1608;&#1606;&#1548; &#1601;&#1604;&#1605; &#1610;&#1587;&#1576; &#1605;&#1593;&#1607;&#1605;&#1548; &#1608;&#1593;&#1580;&#1586; &#1593;&#1606; &#1575;&#1604;&#1573;&#1606;&#1603;&#1575;&#1585; &#1608;&#1571;&#1606;&#1603;&#1585; &#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1587;&#1571;&#1604;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604;. &#1602;&#1575;&#1604;&#1608;&#1575;: &#1608;&#1610;&#1581;&#1578;&#1605;&#1604; &#1578;&#1571;&#1608;&#1610;&#1604;&#1575;&#1611; &#1570;&#1582;&#1585; &#1571;&#1606; &#1605;&#1593;&#1606;&#1575;&#1607; &#1605;&#1575; &#1605;&#1606;&#1593;&#1603; &#1571;&#1606; &#1578;&#1582;&#1591;&#1574;&#1607; &#1601;&#1610; &#1585;&#1571;&#1610;&#1607; &#1608;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1607;&#1548; &#1608;&#1578;&#1592;&#1607;&#1585; &#1604;&#1604;&#1606;&#1575;&#1587; &#1581;&#1587;&#1606; &#1585;&#1571;&#1610;&#1606;&#1575; &#1608;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1606;&#1575; &#1608;&#1571;&#1606;&#1607; &#1571;&#1582;&#1591;&#1571; )).<br />
3 &#1605;&#1606; &#1575;&#1604;&#1594;&#1585;&#1575;&#1574;&#1576; &#1571;&#1606;&#1617; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1575;&#1593;&#1606; &#1610;&#1606;&#1603;&#1585; &#1587;&#1576;&#1617;&#1614; &#1593;&#1604;&#1610;&#1617; &#1608;&#1604;&#1605; &#1610;&#1578;&#1608;&#1585;&#1617;&#1593; &#1607;&#1608; &#1608;&#1575;&#1604;&#1607;&#1583;&#1575;&#1577; &#1593;&#1606; &#1587;&#1576; &#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606;!<br />
4 &#1571;&#1605;&#1575; &#1571;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1605;&#1606; &#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1608;&#1581;&#1610; &#1601;&#1575;&#1605;&#1585; &#1579;&#1575;&#1576;&#1578;&#1548; &#1601;&#1602;&#1583; &#1571;&#1582;&#1585;&#1580; &#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1607; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1571;&#1606; &#1571;&#1576;&#1575; &#1587;&#1601;&#1610;&#1575;&#1606; &#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1591;&#1575;&#1604;&#1576; (( &#1601;&#1602;&#1575;&#1604; &#1604;&#1604;&#1606;&#1576;&#1610; : &#1610;&#1575; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1579;&#1604;&#1575;&#1579;&#1612; &#1571;&#1593;&#1591;&#1610;&#1606;&#1607;&#1606; &#1602;&#1575;&#1604;: &#1606;&#1593;&#1605;  &#1605;&#1606;&#1607;&#1575;  &#1602;&#1575;&#1604;: &#1605;&#1593;&#1575;&#1608;&#1610;&#1577;&#1548; &#1578;&#1580;&#1593;&#1604;&#1607; &#1603;&#1575;&#1578;&#1576;&#1575;&#1611; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1603;&#1548; &#1602;&#1575;&#1604;: &#1606;&#1593;&#1605; ...))(9)&#1548; &#1608;&#1585;&#1608;&#1609; &#1571;&#1581;&#1605;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1606;&#1583; &#1608;&#1605;&#1587;&#1604;&#1605; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1602;&#1575;&#1604; (( &#1603;&#1606;&#1578; &#1594;&#1604;&#1575;&#1605;&#1575;&#1611; &#1571;&#1587;&#1593;&#1609; &#1605;&#1593; &#1575;&#1604;&#1589;&#1576;&#1610;&#1575;&#1606;&#1548; &#1602;&#1575;&#1604;: &#1601;&#1575;&#1604;&#1578;&#1601;&#1578;&#1617;&#1615; &#1601;&#1573;&#1584;&#1575; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1582;&#1604;&#1601;&#1610; &#1605;&#1602;&#1576;&#1604;&#1575;&#1611;&#1548; &#1601;&#1602;&#1604;&#1578;: &#1605;&#1575; &#1580;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1573;&#1604;&#1575;&#1617; &#1573;&#1604;&#1610;&#1617;&#1548; &#1602;&#1575;&#1604;: &#1601;&#1587;&#1593;&#1610;&#1578; &#1581;&#1578;&#1609; &#1571;&#1582;&#1578;&#1576;&#1610;&#1569; &#1608;&#1585;&#1575;&#1569; &#1576;&#1575;&#1576; &#1583;&#1575;&#1585;&#1613; &#1602;&#1575;&#1604;: &#1601;&#1604;&#1605; &#1571;&#1588;&#1593;&#1585; &#1581;&#1578;&#1609; &#1578;&#1606;&#1575;&#1608;&#1604;&#1606;&#1610;&#1548; &#1602;&#1575;&#1604;: &#1601;&#1571;&#1582;&#1584; &#1576;&#1602;&#1601;&#1575;&#1610;&#1548; &#1601;&#1581;&#1591;&#1571;&#1606;&#1610; &#1581;&#1591;&#1571;&#1577;&#1611;&#1548; &#1602;&#1575;&#1604;: &#1575;&#1584;&#1607;&#1576; &#1601;&#1575;&#1583;&#1593; &#1604;&#1610; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577;&#1548; &#1608;&#1603;&#1575;&#1606; &#1603;&#1575;&#1578;&#1576;&#1607;&#1615;&#1548; &#1602;&#1575;&#1604;: &#1601;&#1587;&#1593;&#1610;&#1578;&#1615; &#1601;&#1602;&#1604;&#1578;: &#1571;&#1580;&#1616;&#1576; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1573;&#1606;&#1607; &#1593;&#1604;&#1609; &#1581;&#1575;&#1580;&#1577; ))&#1548; &#1601;&#1607;&#1584;&#1575;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1575;&#1606; &#1610;&#1579;&#1576;&#1578;&#1575;&#1606; &#1571;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1603;&#1575;&#1606; &#1605;&#1606; &#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1608;&#1581;&#1610;.<br />
5 &#1571;&#1605;&#1575; &#1602;&#1608;&#1604;&#1607; &#1571;&#1606; &#1575;&#1604;&#1608;&#1581;&#1610; &#1606;&#1586;&#1604; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1591;&#1610;&#1604;&#1577; &#1579;&#1604;&#1575;&#1579;&#1577; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1593;&#1575;&#1605;&#1575;&#1611; &#1603;&#1575;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1604;&#1571;&#1581;&#1583; &#1593;&#1588;&#1585; &#1593;&#1575;&#1605;&#1575;&#1611; &#1605;&#1606;&#1607;&#1575; &#1605;&#1588;&#1585;&#1603;&#1575;&#1611; &#1576;&#1575;&#1604;&#1604;&#1607;!&#1567;&#1604;&#1602;&#1583; &#1602;&#1604;&#1578; &#1571;&#1606; &#1571;&#1576;&#1575; &#1587;&#1601;&#1610;&#1575;&#1606; &#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1606; &#1610;&#1580;&#1593;&#1604; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1603;&#1575;&#1578;&#1576;&#1575;&#1611; &#1604;&#1607; &#1601;&#1602;&#1576;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1584;&#1604;&#1603; &#1608;&#1571;&#1589;&#1576;&#1581; &#1610;&#1603;&#1578;&#1576; &#1604;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1583;&#1577; &#1571;&#1585;&#1576;&#1593; &#1587;&#1606;&#1608;&#1575;&#1578; &#1603;&#1575;&#1605;&#1604;&#1577; &#1601;&#1607;&#1604; &#1607;&#1584;&#1575; &#1571;&#1605;&#1585; &#1610;&#1589;&#1593;&#1576; &#1578;&#1589;&#1583;&#1610;&#1602;&#1607;&#1567;!<br />
&#1579;&#1605; &#1610;&#1602;&#1608;&#1604; ( &#1608;&#1604;&#1605;&#1575; &#1571;&#1587;&#1604;&#1605; &#1576;&#1593;&#1583; &#1575;&#1604;&#1601;&#1578;&#1581; &#1604;&#1605; &#1606;&#1593;&#1579;&#1585; &#1593;&#1604;&#1609; &#1585;&#1608;&#1575;&#1610;&#1577; &#1578;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606;&#1607; &#1587;&#1603;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1601;&#1610; &#1581;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1605; &#1610;&#1587;&#1603;&#1606; &#1605;&#1603;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1601;&#1578;&#1581; )<br />
&#1571;&#1602;&#1608;&#1604;:<br />
&#1608;&#1607;&#1604; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1604;&#1575; &#1578;&#1579;&#1576;&#1578; &#1571;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1587;&#1603;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1567; &#1608;&#1607;&#1604; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1582;&#1585;&#1580;&#1607;&#1575; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1593;&#1606; &#1571;&#1576;&#1610; &#1605;&#1580;&#1604;&#1586; &#1602;&#1575;&#1604;: &#1582;&#1585;&#1580; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1601;&#1602;&#1575;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585;&#1548; &#1608;&#1575;&#1576;&#1606; &#1589;&#1601;&#1608;&#1575;&#1606; &#1581;&#1610;&#1606; &#1585;&#1571;&#1608;&#1607; &#1601;&#1602;&#1575;&#1604; &#1575;&#1580;&#1604;&#1587;&#1575; &#1587;&#1605;&#1593;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604; (( &#1605;&#1606; &#1587;&#1585;&#1607; &#1571;&#1606; &#1610;&#1578;&#1605;&#1579;&#1617;&#1604; &#1604;&#1607; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1602;&#1610;&#1575;&#1605;&#1575;&#1611;&#1548; &#1601;&#1604;&#1610;&#1578;&#1576;&#1608;&#1617;&#1571; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585; ))&#1548; &#1604;&#1575; &#1578;&#1579;&#1576;&#1578; &#1584;&#1604;&#1603;&#1567; &#1608;&#1604;&#1603;&#1606; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1605;&#1585; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1571;&#1606; &#1610;&#1606;&#1575;&#1583;&#1610; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1605;&#1606; &#1605;&#1603;&#1577;&#1567;! &#1608;&#1571;&#1606;&#1575; &#1604;&#1575; &#1571;&#1593;&#1578;&#1576; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1575;&#1593;&#1606; &#1576;&#1602;&#1608;&#1604;&#1607; ( &#1604;&#1605; &#1606;&#1593;&#1579;&#1585; &#1593;&#1604;&#1609; &#1585;&#1608;&#1575;&#1610;&#1577; ) &#1604;&#1571;&#1606;&#1607; &#1604;&#1608; &#1576;&#1581;&#1579; &#1604;&#1608;&#1580;&#1583;&#1607;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1575;&#1604;&#1588;&#1601;&#1575;&#1569; &#1605;&#1606; &#1593;&#1602;&#1583;&#1577; &#1575;&#1604;&#1573;&#1606;&#1589;&#1575;&#1601;!<br />
&#1585;&#1583; &#1570;&#1582;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1604;: ((&#1608;&#1587;&#1605;&#1617;&#1608;&#1607; &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1608;&#1581;&#1610; &#1608;&#1604;&#1605; &#1610;&#1603;&#1578;&#1576; &#1604;&#1607; &#1603;&#1604;&#1605;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1581;&#1610; )) .<br />
&#1601;&#1607;&#1584;&#1575; &#1602;&#1608;&#1604; &#1576;&#1604;&#1575; &#1581;&#1580;&#1577; &#1608;&#1604;&#1575; &#1593;&#1604;&#1605; &#1548; &#1601;&#1605;&#1575; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1603;&#1578;&#1576; &#1603;&#1604;&#1605;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1581;&#1610; &#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1603;&#1578;&#1576; &#1604;&#1607; &#1585;&#1587;&#1575;&#1574;&#1604; &#1567;<br />
&#1608;&#1602;&#1608;&#1604;&#1607; : ((&#1573;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1608;&#1581;&#1610; &#1603;&#1575;&#1606;&#1608;&#1575; &#1576;&#1590;&#1593;&#1577; &#1593;&#1588;&#1585; &#1571;&#1582;&#1589;&#1617;&#1607;&#1605; &#1608;&#1571;&#1602;&#1585;&#1576;&#1607;&#1605; &#1573;&#1604;&#1610;&#1607; &#1593;&#1604;&#1610;&#1617; )) .<br />
&#1601;&#1604;&#1575; &#1585;&#1610;&#1576; &#1571;&#1606; &#1593;&#1604;&#1610;&#1617;&#1611;&#1575; &#1603;&#1575;&#1606; &#1605;&#1605;&#1606; &#1610;&#1603;&#1578;&#1576; &#1604;&#1607; &#1571;&#1610;&#1590;&#1575; &#1548; &#1603;&#1605;&#1575; &#1603;&#1578;&#1576; &#1575;&#1604;&#1589;&#1604;&#1581; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1593;&#1575;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1576;&#1610;&#1577; . &#1608;&#1604;&#1603;&#1606; &#1603;&#1575;&#1606; &#1610;&#1603;&#1578;&#1576; &#1604;&#1607; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1571;&#1610;&#1590;&#1575; &#1548; &#1608;&#1610;&#1603;&#1578;&#1576; &#1604;&#1607; &#1586;&#1610;&#1583; &#1576;&#1606; &#1579;&#1575;&#1576;&#1578; &#1576;&#1604;&#1575; &#1585;&#1610;&#1576; .<br />
&#1601;&#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; &#1571;&#1606; &#1586;&#1610;&#1583; &#1576;&#1606; &#1579;&#1575;&#1576;&#1578; &#1604;&#1605;&#1575; &#1606;&#1586;&#1604;&#1578;:] &#1604;&#1575;&#1617;&#1614; &#1614;&#1610;&#1587;&#1618;&#1578;&#1614;&#1608;&#1616;&#1610; &#1575;&#1604;&#1618;&#1602;&#1614;&#1575;&#1593;&#1616;&#1583;&#1615;&#1608;&#1606;&#1614; &#1605;&#1616;&#1606;&#1614;  &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;[([1] (file:///C:/fnoor/fn0086.htm#_ftn1#_ftn1)) .&#1603;&#1578;&#1576;&#1607;&#1575; &#1604;&#1607;([2] (file:///C:/fnoor/fn0086.htm#_ftn2#_ftn2))  .&#1608;&#1603;&#1578;&#1576; &#1604;&#1607; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1548; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1548;&#1608;&#1593;&#1604;&#1610;&#1617;&#1548;  &#1608;&#1593;&#1575;&#1605;&#1585; &#1576;&#1606; &#1601;&#1607;&#1610;&#1585;&#1577; &#1548; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1571;&#1585;&#1602;&#1605; &#1548; &#1608;&#1571;&#1576;&#1610;&#1617; &#1576;&#1606; &#1603;&#1593;&#1576; &#1548; &#1608;&#1579;&#1575;&#1576;&#1578; &#1576;&#1606; &#1602;&#1610;&#1587; &#1548; &#1608;&#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589;&#1548;&#1608;&#1581;&#1606;&#1592;&#1604;&#1577; &#1576;&#1606; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1587;&#1583;&#1610; &#1548;&#1608;&#1586;&#1610;&#1583; &#1576;&#1606; &#1579;&#1575;&#1576;&#1578; &#1608;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577;&#1548;&#1608;&#1588;&#1615;&#1585;&#1581;&#1576;&#1610;&#1604; &#1576;&#1606; &#1581;&#1587;&#1606;&#1577; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; .<br />
&#1608;&#1571;&#1605;&#1575; &#1602;&#1608;&#1604;&#1607; :(( &#1573;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1604;&#1605; &#1610;&#1586;&#1604; &#1605;&#1588;&#1585;&#1603;&#1575;&#1611; &#1605;&#1583;&#1577; &#1603;&#1608;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1576;&#1593;&#1608;&#1579;&#1575;)) .<br />
&#1601;&#1610;&#1602;&#1575;&#1604; : &#1604;&#1575; &#1585;&#1610;&#1576; &#1571;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1571;&#1576;&#1575;&#1607; &#1608;&#1571;&#1582;&#1575;&#1607; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1571;&#1587;&#1604;&#1605;&#1608;&#1575; &#1593;&#1575;&#1605; &#1601;&#1578;&#1581; &#1605;&#1603;&#1577; &#1548; &#1602;&#1576;&#1604; &#1605;&#1608;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1606;&#1581;&#1608; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579; &#1587;&#1606;&#1610;&#1606; &#1548; &#1601;&#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1605;&#1588;&#1585;&#1603;&#1575; &#1605;&#1583;&#1577; &#1575;&#1604;&#1605;&#1576;&#1593;&#1579; &#1548; &#1608;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1603;&#1575;&#1606; &#1581;&#1610;&#1606; &#1576;&#1615;&#1593;&#1579; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1589;&#1594;&#1610;&#1585;&#1575;&#1548; &#1603;&#1575;&#1606;&#1578; &#1607;&#1606;&#1583; &#1578;&#1585;&#1602;&#1617;&#1616;&#1589;&#1607; . &#1608;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1587;&#1604;&#1605; &#1605;&#1593; &#1605;&#1587;&#1604;&#1605;&#1577; &#1575;&#1604;&#1601;&#1578;&#1581; &#1548; &#1605;&#1579;&#1604; &#1571;&#1582;&#1610;&#1607; &#1610;&#1586;&#1610;&#1583; &#1548; &#1608;&#1587;&#1607;&#1610;&#1604; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1548; &#1608;&#1589;&#1601;&#1608;&#1575;&#1606; &#1576;&#1606; &#1571;&#1605;&#1610;&#1577;&#1548; &#1608;&#1593;&#1603;&#1585;&#1605;&#1577; &#1576;&#1606; &#1571;&#1576;&#1610; &#1580;&#1607;&#1604; &#1548; &#1608;&#1571;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606; &#1576;&#1606; &#1581;&#1585;&#1576; &#1608;&#1607;&#1572;&#1604;&#1575;&#1569; &#1603;&#1575;&#1606;&#1608;&#1575; &#1602;&#1576;&#1604; &#1573;&#1587;&#1604;&#1575;&#1605;&#1607;&#1605; &#1571;&#1593;&#1592;&#1605; &#1603;&#1601;&#1585;&#1575;&#1611; &#1608;&#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1604;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; .<br />
 <br />
&#1606;&#1602;&#1604;&#1578;&#1607; &#1604;&#1603; &#1605;&#1606; &#1575;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1601;&#1610;&#1589;&#1604; &#1606;&#1608;&#1585; &#1608;&#1601;&#1602;&#1607; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж«бжбнѕ «бге«ћ—</div><div class="date">03-06-12, 09:47 AM</div></div><div class="posttext">&#1607;&#1610;&#1575; &#1604;&#1575;&#1610;&#1608;&#1580;&#1583; &#1604;&#1583;&#1610;&#1603; &#1593;&#1584;&#1585; &#1575;&#1604;&#1570;&#1606; .. &#1580;&#1575;&#1608;&#1576; &#1593;&#1604;&#1609; &#1587;&#1572;&#1575;&#1604;&#1610; ..!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«’— «беѕм</div><div class="date">03-06-12, 02:45 PM</div></div><div class="posttext"> џ—шѕ ќ«—ћ «б”—» яЏ«ѕ я .. «б”ƒ«б Џд ¬б «б»н  .. Ёеб ”»ш «Ќѕ где «б’Ќ«»е «ж «г—ж »–бя њ «жё«бж »«— ѕ«ѕег њ<br />
<br />
 <br />
 <br />
 <br />
<br />
Ёег «б”ƒ«б д’Ё «б«ћ«»е ...<br />
<br />
«д« б« «џ—ѕ ќ«—ћ «б”—» <br />
ж бяд « »  бя «д гЏ«жне я«д н”» «гн— «бгƒгднд Џбне «б”б«г <br />
ж »яб«г Џбг«∆я <br />
Ёг«–«  ёжб Ён –бя <br />
«д ёб  ”» «б’Ќ«»е Џ«ѕн »ѕбнб «д гЏ«жне я«д н«г— »”» «б’Ќ«»е <br />
«–« б«  бжг «б‘нЏе <br />
гЏ «бЏбг «д «гн— «бгƒгднд Џбне «б”б«г я«д б« н”» ж бяд нж’Ё Ќ«б яг« « н я »яб«ге Ён ж’Ё Ќ«б Џг—ж «»д «бЏ«’ <br />
ж дЌд г »Џжд бе Ён –бя</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«’— «беѕм</div><div class="date">03-06-12, 03:06 PM</div></div><div class="posttext">«б≈ѕЏ«Ѕ Џбм гЏ«жн… »√де √г— »”»ш Џбнш° ж√де бн” гд я »… «бжЌн<br />
<br />
 <br />
нёжб √Ќѕег (( жёѕ »ЌЋ  яЋн—«р Џд «бѕж«ЁЏ «б н ћЏб  еƒб«Ѕ «б’Ќ«»… нџн—жд ”д… —”жб «ббе ’бм «ббе Џбне ж¬бе ж”бг° ж«я ‘Ё  √д «б√гжннд ж√џб»ег гд ’Ќ«»… «бд»н жЏбм —√”ег гЏ«жн… »д √»н ”Ён«д ( я« » «бжЌн ) яг« н”гшжде я«д нЌгб «бд«” жнћ»—ег Џбм ”»ш Џбн »д √»н Ў«б» жбЏде гд Ёжё гд«»— «бг”«ћѕ° яг« –я— –бя «бгƒ—ќжд° жёѕ √ќ—ћ г”бг Ён ’ЌнЌе Ён »«» ( Ё÷«∆б Џбн »д √»н Ў«б») гЋб –бя° ж√г— Џгш«бе нЏдн гЏ«жн… Ён яб «б√г’«— »« ќ«– –бя «ббЏд ”дш… нёжбе« «бќЎ»«Ѕ Џбм «бгд«»— ))<br />
<br />
<br />
жнёжб Ён гж÷Џ ¬ќ— (( янЁ нЌягжд »«ћ е«ѕе жнЏЎже √ћ—«р жёѕ Ќгб «бд«” Џбм бЏд Џбн ж«еб «б»н  –—н… «бг’ЎЁм гд Ёжё «бгд«»— ))<br />
жЁн гж÷Џ ¬ќ— нёжб (( Ќгб «бд«” Џбм бЏд Џбн ж√еб «б»н  –—н… «бг’ЎЁм гд Ёжё «бгд«»— ж√’»Ќ  ”д… г »Џ… б” нд Џ«г«р ))<br />
жнёжб (( жянЁ н”гшжде ( я« » «бжЌн )... жёѕ д“б «бжЌн Џбм —”жб «ббе ’бм «ббе Џбне ж¬бе ж”бг Ўнб… Ћб«Ћ… жЏ‘—нд Џ«г«р° я«д гЏ«жн… б√Ќѕ Џ‘— Џ«г«р где« г‘—я«р »«ббе... жбгш« √”бг »Џѕ «бЁ Ќ бг дЏЋ— Џбм —ж«н…  ёжб »√де ”яд «бгѕнд… Ён Ќнд √д «б—”жб ’бм «ббе Џбне ж¬бе ж”бг бг н”яд гя… »Џѕ «бЁ Ќ..... ЁянЁ  ”дм бгЏ«жн… я «»… «бжЌн н«  —мњ! ))<br />
 <br />
 <br />
 <br />
Ё√ёжб:<br />
1 √г« «д гЏ«жн… √г— »”»ш Џбнш гд Џбм «бгд«»— Ёя–»° жб« нжћѕ ѕбнб ’ЌнЌ Ћ«»  »–бя° ж”н—… гЏ«жн… ж«ќб«ёе  ” »Џѕ е–е «б‘»е…° √г« г« н–я—е »Џ÷ «бгƒ—ќнд гд –бя Ёб« нб Ё  ≈бне б√дег »≈н—«ѕег бе–« «б ёжб б« нЁ—ёжд »нд ’ЌнЌе« ж”ёнге«° ≈÷«Ё… ≈бм √д √џб»ег гд «бгќ«бЁнд° жбяд »Џ÷ «бгƒ—ќнд —жж« Ён я »ег —ж«н«  Ёне« «б’ЌнЌ ж«б»«Ўб° жбядег √хЏъ–—ж« Џдѕг« «”дѕж« е–е «бг—жн«  ≈бм —ж« е« бд” ЎнЏ «бЌяг Џбне« гд ЌнЋ ё»жбе« √ж —ѕе«° жгд еƒб«Ѕ «бЎ»—н «б–н Џ«‘  Ќ  ”Ўж… ж Џ«ўг ёж… «бгќ«бЁнд° «б–н нёжб Ён гёѕг…  «—нќе (( жбънЏбг «бд«ў— Ён я «»д« е–« √дш «Џ г«ѕн Ён яб г« √Ќ÷—  –я—е Ёне гг« «‘ —Ў  √дн —«”ге Ёне° ≈дг« еж Џбм г« —жн х гд «б√ќ»«— «б н √д« –«я—е« Ёне° ж«б¬Ћ«— «б н √д« г”дѕе« ≈бм —ж« е« Ёне° ѕжд г« ≈ѕ—я »Ќћћ «бЏёжб° ж«” д»Ў »Ёя— «бдЁж”° ≈б« «бн”н— «бёбнб где° ≈– я«д «бЏбг »г« я«д гд √ќ»«— «бг«÷нд° жг« еж я«∆д гд √д»«Ѕ «бЌ«ѕЋнд° џн— ж«’б ≈бм гд бг н‘«еѕег жбг нѕ—я “г«дег° ≈б« »≈ќ»«— «бгќ»—нд ждёб «бд«ёбнд ѕжд «б«” ќ—«ћ »«бЏёжб° ж«б«” д»«Ў »Ёяу— «бдЁж”. Ёг« няд Ён я «»н е–« гд ќ»— –я—д«е Џд »Џ÷ «бг«÷нд гг« н” дя—е ё«—∆е° √ж н” ‘дЏе ”«гЏе° гд √ћб √де бг нЏ—Ё бе жће«р гд «б’Ќ…° жб« гЏдм Ён «бЌёнё… ЁбнЏбг √де бг нхƒ у Ён –бя гд ёц»убд«° ж≈дг« √х н гд ёц»уб »Џ÷ д«ёбне ≈бнд«° ж√д«ш ≈дг« √ѕнд« –бя Џбм дЌж г« √ѕшцну ≈бнд« ))<br />
б–бя нћ» Џбм «бЎ«Џд Џдѕг« нЌ ћ »«бгƒ—ќнд √д н–я— «б—ж«н… «б н  »нд √д гЏ«жн… √г— »бЏд Џбнш гд Џбм «бгд«»—° Ћг н—џн жн“»ѕ »Џѕ –бя яг« н‘«Ѕ.<br />
2 √г« ёжбе √д г”бг √ќ—ћ Ён ’ЌнЌе »«» Ё÷«∆б Џбн гЋб –бя Ёя–» √н÷«р° Ё«б—ж«н… «б н нё’ѕе« ен г« —ж«е Џ«г— »д ”Џѕ »д √»н жё«’° Џд √»не ё«б (( √г— гЏ«жн… »д √»н ”Ён«д ”Џѕ«р Ёё«б: г« гдЏя √д  ”х»шу √»«  —«»њ Ёё«б: √гш« –я—  Ћб«Ћ«р ё«бедшу бе —”жб «ббе ’бм «ббе Џбне ж¬бе ж”бг ° Ёбд √”х»шех б√д  яжд бн ж«Ќѕ… гдедшу √Ќ»шх ≈бншу гд Ќхг— «бдшуЏг° ”гЏ  —”жб «ббе ’бм «ббе Џбне ж¬бе ж”бг нёжб бе ќбшЁе Ён гџ«“не Ёё«б бе Џбншх: н« —”жб «ббе° ќбшуЁъ дн гЏ «бд”«Ѕ ж«б’»н«дњ Ёё«б бе —”жб «ббе ’бм «ббе Џбне ж¬бе ж”бг : √г«  —÷м√д  яжд гдн »гд“б… е«—жд гд гж”м° ≈б« √де б« д»жш… »Џѕн. ж”гЏ е нёжб нжг ќн»—: б√х ЏъЎндшу «б—«н… —ћб«р нЌ»шх «ббе ж—”жбе жнЌ»шхе «ббе ж—”жбе° ё«б: Ё Ў«жбд« бе« Ёё«б: «ѕЏж« бн Џбн«р° Ё√х н »е √—ъгуѕ Ё»’ё Ён Џунъде жѕЁЏ «б—«н… ≈бне° ЁЁ Ќ «ббе Џбне° жбгш« д“б  е–е «б¬н…: { ёб  Џ«бжъ« дѕЏх √»ъд«∆д« ж√»ъд«Ѕуяг ...}° ѕЏ« —”жб «ббе ’бм «ббе Џбне ж¬бе ж”бг Џбн«р жЁ«Ўг… жЌ”д«р жЌх”нд«р Ёё«б: «ббег° еƒб«Ѕ √ебн )).<br />
же–« «бЌѕнЋ б« нЁнѕ √д гЏ«жн… √г— ”Џѕ«р »”»шц Џбнш° жбяде яг« еж ў«е— Ё≈д гЏ«жн… √—«ѕ √д н” Ё”— Џд «бг«дЏ гд ”» Џбнш° Ё√ћ«»е ”Џѕ«р Џд «б”»» жбг дЏбг √д гЏ«жн… Џдѕг« ”гЏ —ѕ ”Џѕ џ÷» где жб« Џ«ё»е° ж”яж  гЏ«жн… еж  ’жн» б—√н ”Џѕ° жбж я«д гЏ«жн… ў«бг«р нћ»— «бд«” Џбм ”» Џбнш яг« нѕшЏн е–« «бЎ«Џд° бг« ”я  Џбм ”Џѕ жб√ћ»—е Џбм ”»ше° жбяд бг нЌѕЋ гд –бя ‘нЅс ЁЏбг √де бг нƒг— »”»ше жб« —÷н »–бя° жнёжб «бджжн (( ёжб гЏ«жн… е–«° бн” Ёне  ’—нЌ »√де √г— ”Џѕ«р »”»е° ж≈дг« ”√бе Џд «б”»» «бг«дЏ бе гд «б”»° я√де нёжб еб «г дЏ   ж—Џ«р √ж ќжЁ«р √ж џн— –бя. Ё≈д я«д  ж—Џ«р ж≈ћб«б«р бе Џд «б”»° Ё√д  г’н» гЌ”д° ж≈д я«д џн— –бя° Ёбе ћж«» ¬ќ—° жбЏб ”Џѕ«р ёѕ я«д Ён Ў«∆Ё… н”»шжд° Ёбг н”» гЏег° жЏћ“ Џд «б≈дя«— ж√дя— Џбнег Ё”√бе е–« «б”ƒ«б. ё«бж«: жнЌ гб  √жнб«р ¬ќ— √д гЏд«е г« гдЏя √д  ќЎ∆е Ён —√не ж«ћ е«ѕе° ж ўе— ббд«” Ќ”д —√нд« ж«ћ е«ѕд« ж√де √ќЎ√ )).<br />
3 гд «бџ—«∆» √дш е–« «бЎ«Џд ндя— ”»шу Џбнш жбг н ж—шЏ еж ж«беѕ«… Џд ”» ќн—… «б’Ќ«»… √»ж »я— жЏг— жЏЋг«д!<br />
4 √г« √д гЏ«жн… гд я »… «бжЌн Ё«г— Ћ«» ° Ёёѕ √ќ—ћ г”бг Ён ’ЌнЌе Џд «»д Џ»«” √д √»« ”Ён«д Ўб» гд «бд»н ’бм «ббе Џбне ж¬бе ж”бг Ћб«Ћ… гЎ«б» (( Ёё«б ббд»н : н« д»н «ббе Ћб«Ћс √ЏЎндед ё«б: дЏг где« ё«б: гЏ«жн…°  ћЏбе я« »«р »нд нѕня° ё«б: дЏг ...))(9)° ж—жм √Ќгѕ Ён «бг”дѕ жг”бг Џд «»д Џ»«” ё«б (( яд  џб«г«р √”Џм гЏ «б’»н«д° ё«б: Ё«б Ё шх Ё≈–« д»н «ббе ’бм «ббе Џбне ж¬бе ж”бг ќбЁн гё»б«р° Ёёб : г« ћ«Ѕ «бд»н ’бм «ббе Џбне ж¬бе ж”бг ≈б«ш ≈бнш° ё«б: Ё”Џн  Ќ м √ќ »нЅ ж—«Ѕ »«» ѕ«—т ё«б: Ёбг √‘Џ— Ќ м  д«жбдн° ё«б: Ё√ќ– »ёЁ«н° ЁЌЎ√дн ЌЎ√…р° ё«б: «–е» Ё«ѕЏ бн гЏ«жн…° жя«д я« »ех° ё«б: Ё”Џн х Ёёб : √ћц» д»н «ббе ’бм «ббе Џбне ж¬бе ж”бг Ё≈де Џбм Ќ«ћ… ))° Ёе–«д «бЌѕнЋ«д нЋ» «д √д гЏ«жн… я«д гд я »… «бжЌн.<br />
5 √г« ёжбе √д «бжЌн д“б Џбм —”жб «ббе ’бм «ббе Џбне ж¬бе ж”бг Ўнб… Ћб«Ћ… жЏ‘—нд Џ«г«р я«д гЏ«жн… б√Ќѕ Џ‘— Џ«г«р где« г‘—я«р »«ббе!њбёѕ ёб  √д √»« ”Ён«д Ўб» гд «бд»н ’бм «ббе Џбне ж¬бе ж”бг √д нћЏб гЏ«жн… я« »«р бе Ёё»б «бд»н ’бм «ббе Џбне ж¬бе ж”бг »–бя ж√’»Ќ ня » ббд»н ’бм «ббе Џбне ж¬бе ж”бг гѕ… √—»Џ ”дж«  я«гб… Ёеб е–« √г— н’Џ»  ’ѕнёењ!<br />
Ћг нёжб ( жбг« √”бг »Џѕ «бЁ Ќ бг дЏЋ— Џбм —ж«н…  ёжб »√де ”яд «бгѕнд… Ён Ќнд √д «б—”жб ’бм «ббе Џбне ж¬бе ж”бг бг н”яд гя… »Џѕ «бЁ Ќ )<br />
√ёжб:<br />
жеб «б—ж«н… «б”«»ё… б«  Ћ»  √д гЏ«жн… ”яд «бгѕнд…њ жеб «б—ж«н… «б н √ќ—ће« «б —г–н Џд √»н гћб“ ё«б: ќ—ћ гЏ«жн… Ёё«г Џ»ѕ «ббе »д «б“»н—° ж«»д ’Ёж«д Ќнд —√же Ёё«б «ћб”« ”гЏ  —”жб «ббе ’бм «ббе Џбне ж¬бе ж”бг нёжб (( гд ”—е √д н гЋшб бе «б—ћ«б ён«г«р° Ёбн »жш√ гд «бд«— ))° б«  Ћ»  –бяњ жбяд н»ѕж √д «бд»н ’бм «ббе Џбне ж¬бе ж”бг √г— «»д Џ»«” √д нд«ѕн гЏ«жн… гд гя…њ! ж√д« б« √Џ » Џбм е–« «бЎ«Џд »ёжбе ( бг дЏЋ— Џбм —ж«н… ) б√де бж »ЌЋ бжћѕе«° жбяд д”√б «ббе бе «б‘Ё«Ѕ гд Џёѕ… «б≈д’«Ё!<br />
—ѕ ¬ќ— Џбм «бёжб: ((ж”гшже я« » «бжЌн жбг ня » бе ябг… ж«Ќѕ… гд «бжЌн )) .<br />
Ёе–« ёжб »б« Ќћ… жб« Џбг ° Ёг« «бѕбнб Џбм √де бг ня » ябг… ж«Ќѕ… гд «бжЌн ° ж≈дг« я«д ня » бе —”«∆б њ<br />
жёжбе : ((≈д я «» «бжЌн я«дж« »÷Џ… Џ‘— √ќ’шег ж√ё—»ег ≈бне Џбнш )) .<br />
Ёб« —н» √д Џбншр« я«д ггд ня » бе √н÷« ° яг« я » «б’бЌ »нде ж»нд «бг‘—янд Џ«г «бЌѕн»н… . жбяд я«д ня » бе √»ж »я— жЏг— √н÷« ° жня » бе “нѕ »д Ћ«»  »б« —н» .<br />
ЁЁн «б’ЌнЌнд √д “нѕ »д Ћ«»  бг« д“б :] б«шу ун”ъ ужцн «бъёу«Џцѕхжду гцду «бъгхƒъгцдцнд[([1] (file:///c:/fnoor/fn0086.htm#_ftn1#_ftn1)) .я »е« бе([2] (file:///c:/fnoor/fn0086.htm#_ftn2#_ftn2)) .жя » бе √»ж »я— жЏг— ° жЏЋг«д °жЏбнш° жЏ«г— »д Ёен—… ° жЏ»ѕ «ббе »д «б√—ёг ° ж√»нш »д яЏ» ° жЋ«»  »д ён” ° жќ«бѕ »д ”Џнѕ »д «бЏ«’°жЌдўб… »д «б—»нЏ «б√”ѕн °ж“нѕ »д Ћ«»  жгЏ«жн…°ж‘х—Ќ»нб »д Ќ”д… —÷м «ббе Џдег .<br />
ж√г« ёжбе :(( ≈д гЏ«жн… бг н“б г‘—я«р гѕ… яжд «бд»н ’бм «ббе Џбне ж¬бе ж”бг г»ЏжЋ«)) .<br />
Ёнё«б : б« —н» √д гЏ«жн… ж√»«е ж√ќ«е жџн—ег √”бгж« Џ«г Ё Ќ гя… ° ё»б гж  «бд»н ’бм «ббе Џбне ж¬бе ж”бг »дЌж гд Ћб«Ћ ”днд ° ЁянЁ няжд г‘—я« гѕ… «бг»ЏЋ ° жгЏ«жн… —÷н «ббе Џде я«д Ќнд »хЏЋ «бд»н ’бм «ббе Џбне ж¬бе ж”бг ’џн—«° я«д  едѕ  —ёшц’е . жгЏ«жн… —÷н «ббе Џде √”бг гЏ г”бг… «бЁ Ќ ° гЋб √ќне н“нѕ ° ж”енб »д Џг—ж ° ж’Ёж«д »д √гн…° жЏя—г… »д √»н ћеб ° ж√»н ”Ён«д »д Ќ—» жеƒб«Ѕ я«дж« ё»б ≈”б«гег √Џўг яЁ—«р жгЌ«—»… ббд»н ’бм «ббе Џбне ж¬бе ж”бг гд гЏ«жн… .<br />
 <br />
<br />
дёб е бя гд «ќн «бЌ»н» Ён’б дж— жЁёе «ббе <br />
<br />
«жб« <br />
«бЌѕнЋ нёжб «г— гЏ«жне ”Џѕ« <br />
»г«–« «г—… <br />
‘нќя «»д  нгне Ён «бяб«г «б–н ћ∆ я »е нё— «де √г—… »«б”» <br />
«бЋ«дн ЌѕнЋ «»ж ”Ён«д ж «Ўб» гдя «д  « ндн »«бЌѕнЋ я«гб« ж г« ен «бЎб»«  «бЋб«Ћ <br />
б Џ—Ё ÷ЏЁ «бЌѕнЋ ”»Ќ«д «ббе Ќ м Ён «бЌѕнЋ «бгдёжб ж «б÷ЏнЁ Џдѕяг  ѕб”жд <br />
Ћ«бЋ« е–« г« ЁЏб е Ён «бЌѕнЋ «бЋ«бЋ <br />
жеж бг  « н »е я«гб« ж ѕЏ«Ѕ «б—”жб ’бм «ббе Џбне ж«бе Џбне ( б« «‘»Џ «ббе »Ўде )<br />
Ћг «д «бЌѕнЋ нёжб жя«д я« »е ж е–… “н«ѕ… ж бн” Ёне« √г— гд «б—”жб ’бм «ббе Џбне ж«бе «д ё«б бе «я » <br />
ж ябге я« »е Ќ м б«  Џдн «де я« » ббжЌн Ёя »е «бжЌн яЋн—жд яг«  ёжб ЁянЁ няжд я« »е ж нѕЏне <br />
ж Ќ м «–« «—«ѕ «д ня » гЏ«жне ‘н∆« Ёёѕ б« няжд жЌн <br />
Ћг «д «б—”жб ’бм «ббе Џбне ж«бе ѕЏм Џбм я« » жЌне ЁћЏбе б« н‘»Џ ж ен ’Ёе «бгд«Ёёнд <br />
Ћг гЏ«жне бг не г «ея–« няжд «б«е г«г »я «»е «бжЌн ж бяде Ё÷б «б«яб Џбм я «»е «бжЌн <br />
ж дЏг «бгд«ё» ж «бЁ÷«∆б ж «б«ќб«ё <br />
гЏ«жне я«д г‘—я« бгѕ… ж«Ќѕ жЏ‘—жд Џ«г« гд «бжЌн <br />
ж «”бг Ён Ё Ќ гяе Ќнд «”бг «бћгнЏ яг« ё«б «гн— «бгƒгднд Џбне «б”б«г <br />
г« «”бгж« ж бяд «” ”бгж« <br />
ж »ён  ”д «д ЁёЎ гд «бжЌн ж ЌѕнЋ «»ж ”Ён«д «б÷ЏнЁ ж «бг÷Ќя  нѕб Џбм гЌ«жбе «ЏЎ«Ѕ гЏ«жне е–« «бгд’» ж «де я« » ббжЌн <br />
ж бб«”Ё нжћѕ гд н’ѕё –бя ж нџбё Џёбе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«бг «б”ебн</div><div class="date">03-06-12, 04:05 PM</div></div><div class="posttext">&#1575;&#1606;&#1575; &#1604;&#1575; &#1575;&#1594;&#1585;&#1583; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1587;&#1585;&#1576; <br />
&#1608; &#1604;&#1603;&#1606; &#1575;&#1578;&#1576;&#1578; &#1604;&#1603; &#1575;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1607; &#1603;&#1575;&#1606; &#1610;&#1587;&#1576; &#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; <br />
&#1608; &#1576;&#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1605;&#1575;&#1574;&#1603; <br />
&#1601;&#1605;&#1575;&#1584;&#1575; &#1578;&#1602;&#1608;&#1604; &#1601;&#1610; &#1584;&#1604;&#1603; <br />
&#1575;&#1606; &#1602;&#1604;&#1578; &#1587;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1593;&#1575;&#1583;&#1610; &#1576;&#1583;&#1604;&#1610;&#1604; &#1575;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1607; &#1603;&#1575;&#1606; &#1610;&#1575;&#1605;&#1585; &#1576;&#1587;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; <br />
&#1575;&#1584;&#1575; &#1604;&#1575; &#1578;&#1604;&#1608;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; <br />
&#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1606; &#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1603;&#1575;&#1606; &#1604;&#1575; &#1610;&#1587;&#1576; &#1608; &#1604;&#1603;&#1606; &#1610;&#1608;&#1589;&#1601; &#1581;&#1575;&#1604; &#1603;&#1605;&#1575; &#1575;&#1578;&#1610;&#1578;&#1603; &#1576;&#1603;&#1604;&#1575;&#1605;&#1607; &#1601;&#1610; &#1608;&#1589;&#1601; &#1581;&#1575;&#1604; &#1593;&#1605;&#1585;&#1608; &#1575;&#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; <br />
&#1608; &#1606;&#1581;&#1606; &#1605;&#1578;&#1576;&#1593;&#1608;&#1606; &#1604;&#1607; &#1601;&#1610; &#1584;&#1604;&#1603; <br />
<br />
&#1605;&#1607;&#1605;&#1575; &#1581;&#1575;&#1608;&#1604;&#1578; &#1581;&#1585;&#1601; &#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; .. &#1601;&#1604;&#1606; &#1610;&#1580;&#1583;&#1610;&#1603; &#1584;&#1604;&#1603; &#1606;&#1601;&#1593;&#1575; . &#1601;&#1587;&#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1575;&#1604;&#1601;&#1591;&#1606; &#1607;&#1583;&#1601;&#1603; &#1608;&#1610;&#1576;&#1575;&#1606; &#1593;&#1608;&#1575;&#1585; &#1605;&#1584;&#1607;&#1576;&#1603; &#1575;&#1604;&#1607;&#1588; .<br />
&#1575;&#1606;&#1578; &#1578;&#1585;&#1610;&#1583; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1608;&#1575;&#1604;&#1580;&#1583;&#1575;&#1604; &#1581;&#1608;&#1604; &#1575;&#1604;&#1587;&#1576; &#1608;&#1585;&#1608;&#1575;&#1610;&#1577; (&#1605;&#1575;&#1605;&#1606;&#1593;&#1603; &#1575;&#1606; &#1578;&#1587;&#1576; &#1575;&#1576;&#1575;&#1578;&#1585;&#1575;&#1576; ) &#1608;&#1607;&#1603;&#1584;&#1575; &#1578;&#1591;&#1608;&#1604; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1608;&#1578;&#1607;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1575;&#1604;&#1586;&#1575;&#1605; &#1575;&#1604;&#1605;&#1601;&#1581;&#1605; &#1604;&#1603; &#1608;&#1604;&#1575;&#1603;&#1576;&#1585; &#1605;&#1585;&#1580;&#1593; &#1604;&#1583;&#1610;&#1603;&#1605; .. &#1608;&#1605;&#1575;&#1586;&#1575;&#1604; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1594;&#1589;&#1617;&#1607; &#1601;&#1610; &#1581;&#1604;&#1602; &#1603;&#1604; &#1585;&#1575;&#1601;&#1590;&#1610; .. <br />
&#1576;&#1605;&#1606; &#1575;&#1602;&#1578;&#1583;&#1610;&#1578;&#1605; &#1601;&#1610; &#1587;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1575;&#1604;&#1575;&#1585;&#1578;&#1583;&#1575;&#1583; &#1567; <br />
&#1607;&#1604; &#1587;&#1578;&#1581;&#1590;&#1585;&#1608;&#1606; &#1606;&#1589;&#1617;&#1575; &#1608;&#1578;&#1601;&#1587;&#1617;&#1585;&#1608;&#1606;&#1607; &#1593;&#1604;&#1609; &#1581;&#1587;&#1576; &#1571;&#1607;&#1608;&#1575;&#1574;&#1603;&#1605; &#1567; &#1571;&#1571;&#1606;&#1578;&#1605; &#1575;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1605;&#1606; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; !! :)<br />
<br />
&#1579;&#1605; &#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1607; &#1583;&#1593;&#1609; &#1593;&#1604;&#1609; &#1603;&#1575;&#1578;&#1576; &#1608;&#1581;&#1610;&#1607; &#1601;&#1580;&#1593;&#1604;&#1607; &#1604;&#1575; &#1610;&#1588;&#1576;&#1593; &#1608; &#1607;&#1610; &#1589;&#1601;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; <br />
<br />
&#1604;&#1606;&#1585;&#1609; &#1575;&#1590;&#1585;&#1575;&#1585; &#1588;&#1576;&#1593; &#1575;&#1604;&#1576;&#1591;&#1606; ... &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; :-<br />
<br />
&#1575;&#1604;&#1606;&#1576;&#1610; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;): &#1582;&#1605;&#1587; &#1582;&#1589;&#1575;&#1604; &#1578;&#1608;&#1585;&#1579; &#1575;&#1604;&#1576;&#1585;&#1589;: ... &#1608;&#1575;&#1604;&#1571;&#1603;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1576;&#1593;. [&#1575;&#1604;&#1582;&#1589;&#1575;&#1604; &#1604;&#1604;&#1589;&#1583;&#1608;&#1602;: &#1580; 1 &#1589; 270].<br />
&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;): &#1604;&#1575; &#1589;&#1581;&#1577; &#1605;&#1593; &#1575;&#1604;&#1606;&#1607;&#1605;... [&#1575;&#1604;&#1576;&#1581;&#1575;&#1585;: &#1580; 62 &#1589; 268].<br />
&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;): &#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1571;&#1603;&#1604; &#1608;&#1575;&#1604;&#1606;&#1608;&#1605;&#1548; &#1610;&#1601;&#1587;&#1583;&#1575;&#1606; &#1575;&#1604;&#1606;&#1601;&#1587;&#1548; &#1608;&#1610;&#1580;&#1604;&#1576;&#1575;&#1606; &#1575;&#1604;&#1605;&#1590;&#1585;&#1577;. [&#1605;&#1587;&#1578;&#1583;&#1585;&#1603; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604;: &#1580; 3 &#1589; 81].<br />
&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;): &#1605;&#1606; &#1603;&#1579;&#1585; &#1571;&#1603;&#1604;&#1607;&#1548; &#1602;&#1604;&#1578; &#1589;&#1581;&#1578;&#1607;&#1548; &#1608;&#1579;&#1602;&#1604;&#1578; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; &#1605;&#1572;&#1606;&#1578;&#1607;. [&#1605;&#1587;&#1578;&#1583;&#1585;&#1603; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604;: &#1580; 3 &#1589; 81].<br />
&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;): &#1573;&#1610;&#1575;&#1603; &#1608;&#1573;&#1583;&#1605;&#1575;&#1606; &#1575;&#1604;&#1588;&#1576;&#1593;&#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1607;&#1610;&#1580; &#1575;&#1604;&#1571;&#1587;&#1602;&#1575;&#1605; &#1608;&#1610;&#1579;&#1610;&#1585; &#1575;&#1604;&#1593;&#1604;&#1604;. [&#1605;&#1587;&#1578;&#1583;&#1585;&#1603; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604;: &#1580; 3 &#1589; 82].<br />
&#1593;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1576;&#1575;&#1602;&#1585; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;): &#1573;&#1584;&#1575; &#1588;&#1576;&#1593; &#1575;&#1604;&#1576;&#1591;&#1606; &#1591;&#1594;&#1609;. [&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;: &#1580; 16 &#1589; 408 &#1608;&#1605;&#1603;&#1575;&#1585;&#1605; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602;: &#1589; 143].<br />
&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;): &#1575;&#1604;&#1571;&#1603;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1576;&#1593;&#1548; &#1610;&#1608;&#1585;&#1579; &#1575;&#1604;&#1576;&#1585;&#1589;. [&#1571;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602;: &#1589; 436].<br />
&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;): &#1605;&#1575; &#1603;&#1575;&#1606; &#1588;&#1610;&#1569; &#1571;&#1581;&#1576; &#1573;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1605;&#1606; &#1571;&#1606; &#1610;&#1592;&#1604; &#1580;&#1575;&#1574;&#1593;&#1575;&#1611; &#1582;&#1575;&#1574;&#1601;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607;. [&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;: &#1580; 16 &#1589; 408].<br />
&#1593;&#1606; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; &#1576;&#1606; &#1575;&#1604;&#1605;&#1594;&#1610;&#1585;&#1577;&#1548; &#1602;&#1575;&#1604;: &#1588;&#1603;&#1608;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1579;&#1602;&#1604;&#1575;&#1611; &#1571;&#1580;&#1583;&#1607; &#1601;&#1610; &#1601;&#1572;&#1575;&#1583;&#1610;&#1548; &#1608;&#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1578;&#1582;&#1605;&#1577; &#1605;&#1606; &#1591;&#1593;&#1575;&#1605;&#1610;&#1548; &#1601;&#1602;&#1575;&#1604;: &#1578;&#1606;&#1575;&#1608;&#1604; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1605;&#1575;&#1606; &#1575;&#1604;&#1581;&#1604;&#1608; &#1608;&#1603;&#1604;&#1607; &#1576;&#1588;&#1581;&#1605;&#1607;&#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1583;&#1576;&#1594; &#1575;&#1604;&#1605;&#1593;&#1583;&#1577; &#1583;&#1576;&#1594;&#1575;&#1611;&#1548; &#1608;&#1610;&#1588;&#1601;&#1610; &#1575;&#1604;&#1578;&#1582;&#1605;&#1577;&#1548; &#1608;&#1610;&#1607;&#1590;&#1605; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605;&#1548; &#1608;&#1610;&#1587;&#1576;&#1617;&#1581; &#1601;&#1610; &#1575;&#1604;&#1580;&#1608;&#1601;. [&#1591;&#1576; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577;: &#1589; 134].<br />
&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1585;&#1590;&#1575; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;): &#1604;&#1610;&#1587; &#1588;&#1610;&#1569; &#1571;&#1576;&#1594;&#1590; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1605;&#1606; &#1576;&#1591;&#1606; &#1605;&#1604;&#1570;&#1606;. [&#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;): &#1589; 54].<br />
&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;): &#1604;&#1610;&#1587; &#1588;&#1610;&#1569; &#1571;&#1590;&#1585; &#1604;&#1602;&#1604;&#1576; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1605;&#1606; &#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1571;&#1603;&#1604;&#1548; &#1608;&#1607;&#1610; &#1605;&#1608;&#1585;&#1579;&#1577; &#1588;&#1610;&#1574;&#1610;&#1606;: &#1602;&#1587;&#1608;&#1577; &#1575;&#1604;&#1602;&#1604;&#1576; &#1608;&#1607;&#1610;&#1580;&#1575;&#1606; &#1575;&#1604;&#1588;&#1607;&#1608;&#1577;. [&#1605;&#1587;&#1578;&#1583;&#1585;&#1603; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604;: &#1580; 3 &#1589; 80].<br />
<br />
&#1579;&#1605; &#1605;&#1593;&#1575;&#1608;&#1610;&#1607; &#1604;&#1605; &#1610;&#1607;&#1578;&#1605; &#1575;&#1607;&#1603;&#1584;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1576;&#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1608;&#1581;&#1610; &#1608; &#1604;&#1603;&#1606;&#1607; &#1601;&#1590;&#1604; &#1575;&#1604;&#1575;&#1603;&#1604; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1608;&#1581;&#1610; &#1608; &#1606;&#1593;&#1605; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1576; &#1608; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1604; &#1608; &#1575;&#1604;&#1575;&#1582;&#1604;&#1575;&#1602; <br />
<br />
&#1610;&#1603;&#1601;&#1610; &#1605;&#1593;&#1575;&#1608;&#1610;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1604; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1605;&#1589;&#1575;&#1581;&#1576;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; .. &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1608;&#1581;&#1610; .. &#1608;&#1578;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1581;&#1587;&#1606; (&#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1601;&#1610; &#1605;&#1593;&#1578;&#1602;&#1583;&#1603;&#1605;) &#1604;&#1607; &#1576;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1607; . <br />
&#1607;&#1604; &#1610;&#1578;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1576;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1607; &#1604;&#1605;&#1606; &#1604;&#1575;&#1610;&#1587;&#1578;&#1581;&#1602;&#1607;&#1575; &#1567; :)<br />
<br />
&#1605;&#1593;&#1575;&#1608;&#1610;&#1607; &#1603;&#1575;&#1606; &#1605;&#1588;&#1585;&#1603;&#1575; &#1604;&#1605;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606; &#1593;&#1575;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1608;&#1581;&#1610; <br />
<br />
<br />
&#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1610;&#1580;&#1576;&#1617; &#1605;&#1575;&#1602;&#1576;&#1604;&#1607; .. &#1601;&#1607;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1576;&#1610;&#1606; &#1604;&#1583;&#1610;&#1603;&#1605; .. &#1575;&#1587;&#1604;&#1605;&#1608; &#1608;&#1607;&#1605; &#1601;&#1610; &#1576;&#1591;&#1608;&#1606; &#1575;&#1605;&#1607;&#1575;&#1578;&#1607;&#1605; !! <br />
&#1576;&#1604; &#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1583;&#1582;&#1604; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1605;&#1575;&#1578; &#1588;&#1607;&#1610;&#1583;&#1575; &#1608;&#1604;&#1605; &#1610;&#1587;&#1580;&#1583; &#1604;&#1604;&#1607; &#1587;&#1580;&#1583;&#1607; &#1601;&#1575;&#1604;&#1593;&#1576;&#1585;&#1607; &#1576;&#1575;&#1604;&#1582;&#1608;&#1575;&#1578;&#1610;&#1605; .. <br />
<br />
&#1608; &#1576;&#1602;&#1610;&#1578; &#1587;&#1606;&#1578;&#1575;&#1606; &#1601;&#1602;&#1591; &#1605;&#1606; &#1575;&#1604;&#1608;&#1581;&#1610; &#1608; &#1581;&#1583;&#1610;&#1579; &#1575;&#1576;&#1608; &#1587;&#1601;&#1610;&#1575;&#1606; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601; &#1608; &#1575;&#1604;&#1605;&#1590;&#1581;&#1603; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1605;&#1581;&#1575;&#1608;&#1604;&#1607; &#1575;&#1593;&#1591;&#1575;&#1569; &#1605;&#1593;&#1575;&#1608;&#1610;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576; &#1608; &#1575;&#1606;&#1607; &#1603;&#1575;&#1578;&#1576; &#1604;&#1604;&#1608;&#1581;&#1610; &#1608; &#1604;&#1604;&#1575;&#1587;&#1601; &#1610;&#1608;&#1580;&#1583; &#1605;&#1606; &#1610;&#1589;&#1583;&#1602; &#1584;&#1604;&#1603; &#1608; &#1610;&#1594;&#1604;&#1602; &#1593;&#1602;&#1604;&#1607; <br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1548; &#1601;&#1610; &#1576;&#1575;&#1576; &#1605;&#1593;&#1606;&#1609; &#1575;&#1587;&#1578;&#1593;&#1575;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1608;&#1581;&#1610; ( &#1589; 346 &#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1593;&#1604;&#1605;&#1610; &#1548; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1594;&#1601;&#1575;&#1585;&#1610; ) &#1548; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1576; &#1548; &#1602;&#1575;&#1604; :<br />
&#1581;&#1583;&#1579;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1605;&#1578;&#1608;&#1603;&#1604; - &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; - &#1602;&#1575;&#1604; : &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1548; &#1593;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1548; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1576;&#1608;&#1576; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1581;&#1605;&#1586;&#1577; &#1575;&#1604;&#1579;&#1605;&#1575;&#1604;&#1610; &#1548; &#1602;&#1575;&#1604; : &#1587;&#1605;&#1593;&#1578; &#1571;&#1576;&#1575; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1610;&#1602;&#1608;&#1604; : &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1608;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1610;&#1603;&#1578;&#1576; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607; - &#1608;&#1571;&#1607;&#1608;&#1609; &#1576;&#1610;&#1583;&#1607; &#1573;&#1604;&#1609; &#1582;&#1575;&#1587;&#1585;&#1578;&#1607; ( &#1603;&#1584;&#1575; ) &#1576;&#1575;&#1604;&#1587;&#1610;&#1601; : &#1605;&#1606; &#1571;&#1583;&#1585;&#1603; &#1607;&#1584;&#1575; &#1610;&#1608;&#1605;&#1575;&#1611; &#1571;&#1605;&#1610;&#1585;&#1575;&#1611; &#1601;&#1604;&#1610;&#1576;&#1602;&#1585; &#1582;&#1575;&#1589;&#1585;&#1578;&#1607; &#1576;&#1575;&#1604;&#1587;&#1610;&#1601; ... &#1573;&#1604;&#1582; .<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; &#1576;&#1593;&#1583; &#1571;&#1606; &#1571;&#1608;&#1585;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; : <br />
&#1573;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1588;&#1576;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1605;&#1585; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1571;&#1606; &#1610;&#1602;&#1608;&#1604;&#1608;&#1575; : &#1603;&#1575;&#1606; &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1608;&#1581;&#1610; &#1548; &#1608;&#1604;&#1610;&#1587; &#1584;&#1604;&#1603; &#1576;&#1605;&#1608;&#1580;&#1576; &#1604;&#1607; &#1601;&#1590;&#1610;&#1604;&#1577; &#1548; &#1608;&#1584;&#1604;&#1603; &#1571;&#1606;&#1607; &#1602;&#1585;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1593;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1585;&#1581; &#1548; &#1601;&#1603;&#1575;&#1606;&#1575; &#1610;&#1603;&#1578;&#1576;&#1575;&#1606; &#1604;&#1607; &#1575;&#1604;&#1608;&#1581;&#1610; ... &#1608;&#1608;&#1580;&#1607; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1601;&#1610; &#1575;&#1587;&#1578;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1608;&#1581;&#1610; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1593;&#1583; &#1608;&#1607;&#1605;&#1575; &#1593;&#1583;&#1608;&#1575;&#1606; &#1607;&#1608; &#1571;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1602;&#1575;&#1604;&#1608;&#1575; : &#1573;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575;&#1611; &#1610;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1606; &#1578;&#1604;&#1602;&#1575;&#1569; &#1606;&#1601;&#1587;&#1607; &#1548; &#1608;&#1610;&#1571;&#1578;&#1610; &#1601;&#1610; &#1603;&#1604; &#1581;&#1575;&#1583;&#1579;&#1577; &#1576;&#1570;&#1610;&#1577; &#1610;&#1586;&#1593;&#1605; &#1571;&#1606;&#1607;&#1575; &#1571;&#1606;&#1586;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607; &#1548; &#1608;&#1587;&#1576;&#1610;&#1604; &#1605;&#1606; &#1610;&#1590;&#1593; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1581;&#1608;&#1575;&#1583;&#1579; &#1578;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1602;&#1575;&#1578; &#1571;&#1606; &#1610;&#1594;&#1610;&#1585; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1573;&#1584;&#1575; &#1575;&#1587;&#1578;&#1593;&#1610;&#1583; &#1584;&#1604;&#1603; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1548; &#1608;&#1604;&#1575; &#1610;&#1571;&#1578;&#1610; &#1576;&#1607; &#1601;&#1610; &#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1548; &#1608;&#1576;&#1593;&#1583; &#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1571;&#1608;&#1602;&#1575;&#1578; &#1593;&#1604;&#1610;&#1607; &#1573;&#1604;&#1575; &#1605;&#1594;&#1610;&#1585;&#1575;&#1611; &#1593;&#1606; &#1581;&#1575;&#1604;&#1607; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1604;&#1601;&#1592;&#1575;&#1611; &#1608;&#1605;&#1593;&#1606;&#1609; &#1548; &#1571;&#1608; &#1604;&#1601;&#1592;&#1575;&#1611; &#1583;&#1608;&#1606; &#1605;&#1593;&#1606;&#1609; &#1548; &#1601;&#1575;&#1587;&#1578;&#1593;&#1575;&#1606; &#1601;&#1610; &#1603;&#1578;&#1576; &#1605;&#1575; &#1610;&#1606;&#1586;&#1604; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1576;&#1593;&#1583;&#1608;&#1610;&#1606; &#1604;&#1607; &#1601;&#1610; &#1583;&#1610;&#1606;&#1607; &#1548; &#1593;&#1583;&#1604;&#1610;&#1606; &#1593;&#1606;&#1583; &#1571;&#1593;&#1583;&#1575;&#1574;&#1607; &#1548; &#1604;&#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1608;&#1606; &#1571;&#1606; &#1603;&#1604;&#1575;&#1605;&#1607; &#1601;&#1610; &#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1603;&#1604;&#1575;&#1605;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1548; &#1594;&#1610;&#1585; &#1605;&#1594;&#1610;&#1585; &#1608;&#1604;&#1575; &#1605;&#1586;&#1575;&#1604; &#1593;&#1606; &#1580;&#1607;&#1578;&#1607; &#1548; &#1601;&#1610;&#1603;&#1608;&#1606; &#1571;&#1576;&#1604;&#1594; &#1604;&#1604;&#1581;&#1580;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1548; &#1608;&#1604;&#1608; &#1575;&#1587;&#1578;&#1593;&#1575;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1576;&#1608;&#1604;&#1610;&#1610;&#1606; &#1605;&#1579;&#1604; &#1587;&#1604;&#1605;&#1575;&#1606; &#1608;&#1571;&#1576;&#1610; &#1584;&#1585; &#1608;&#1571;&#1588;&#1576;&#1575;&#1607;&#1607;&#1605;&#1575; &#1604;&#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1593;&#1606;&#1583; &#1571;&#1593;&#1583;&#1575;&#1574;&#1607; &#1594;&#1610;&#1585; &#1608;&#1575;&#1602;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1548; &#1608;&#1603;&#1575;&#1606; &#1610;&#1578;&#1582;&#1610;&#1604; &#1601;&#1610;&#1607; &#1575;&#1604;&#1578;&#1608;&#1575;&#1591;&#1572; &#1608;&#1575;&#1604;&#1578;&#1591;&#1575;&#1576;&#1602; &#1548; &#1601;&#1607;&#1584;&#1575; &#1608;&#1580;&#1607; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1601;&#1610; &#1575;&#1587;&#1578;&#1603;&#1578;&#1575;&#1576;&#1607;&#1605;&#1575; &#1608;&#1575;&#1590;&#1581; &#1576;&#1610;&#1617;&#1606; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; !!!!!!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б «б»н  ”де</div><div class="date">03-06-12, 04:53 PM</div></div><div class="posttext">&#1576;&#1605;&#1575; &#1575;&#1606;&#1607;&#1605; &#1603;&#1601;&#1585;&#1608; &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1608;&#1581;&#1610; &#1608;&#1607;&#1608; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606;<br />
<br />
&#1604;&#1610;&#1607; &#1605;&#1575; &#1610;&#1575;&#1582;&#1584;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1607; &#1608;&#1575;&#1604;&#1575;&#1606;&#1580;&#1610;&#1604; &#1575;&#1610;&#1590;&#1575; &#1576;&#1593;&#1583; &#1605;&#1575; &#1603;&#1601;&#1585;&#1608; &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1608;&#1581;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«’— «беѕм</div><div class="date">04-06-12, 09:59 AM</div></div><div class="posttext">&#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1587;&#1575;&#1604;&#1605; <br />
&#1578;&#1587;&#1575;&#1604;&#1606;&#1610; &#1576;&#1605;&#1606; &#1575;&#1602;&#1578;&#1583;&#1610;&#1578;&#1605; &#1576;&#1587;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; <br />
&#1575;&#1606; &#1575;&#1585;&#1583;&#1578; &#1575;&#1602;&#1578;&#1583;&#1610;&#1606;&#1575; &#1576;&#1605;&#1593;&#1575;&#1608;&#1610;&#1607; <br />
&#1575;&#1605;&#1575; &#1593;&#1606; &#1575;&#1604;&#1580;&#1608;&#1593; &#1608; &#1575;&#1604;&#1588;&#1576;&#1593; &#1601;&#1584;&#1604;&#1603; &#1593;&#1606;&#1583;&#1605;&#1575; &#1604;&#1575; &#1610;&#1575;&#1603;&#1604; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606; &#1608; &#1604;&#1610;&#1587; &#1575;&#1606;&#1607; &#1610;&#1571;&#1603;&#1604; &#1581;&#1578;&#1609; &#1610;&#1602;&#1608;&#1604; &#1605;&#1575; &#1588;&#1576;&#1593;&#1578; &#1608; &#1604;&#1603;&#1606; &#1578;&#1593;&#1576;&#1578; &#1605;&#1606; &#1575;&#1604;&#1575;&#1603;&#1604; &#1601;&#1607;&#1584;&#1577; &#1589;&#1601;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1608; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1608;&#1604; &#1593;&#1606;&#1607;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1607; &#1575;&#1606;&#1607; &#1610;&#1571;&#1603;&#1604; &#1576;&#1587;&#1576;&#1593;&#1607; &#1575;&#1605;&#1593;&#1575;&#1569; <br />
&#1575;&#1605;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1604;&#1605; &#1578;&#1571;&#1578;&#1610; &#1576;&#1578;&#1589;&#1581;&#1610;&#1581;&#1607; <br />
&#1579;&#1605; &#1610;&#1603;&#1578;&#1576; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607; &#1608; &#1607;&#1604; &#1603;&#1575;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1575;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; <br />
&#1576;&#1604; &#1575;&#1606; &#1603;&#1604;&#1575;&#1605;&#1607; &#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1593;&#1604;&#1610;&#1603;&#1605; &#1576;&#1602;&#1578;&#1604; &#1605;&#1593;&#1575;&#1608;&#1610;&#1607; &#1575;&#1584;&#1575; &#1585;&#1571;&#1610;&#1578;&#1605;&#1608;&#1577; &#1575;&#1605;&#1610;&#1585; <br />
&#1601;&#1605;&#1575; &#1585;&#1571;&#1610;&#1603; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; <br />
&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1607; &#1575;&#1584;&#1575; &#1607;&#1606;&#1575; &#1588;&#1576;&#1607;&#1607; &#1576;&#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1606; &#1587;&#1593;&#1583; &#1575;&#1576;&#1606; &#1575;&#1576;&#1610; &#1575;&#1604;&#1587;&#1585;&#1581; <br />
&#1575;&#1606; &#1603;&#1575;&#1606; &#1610;&#1603;&#1578;&#1576; &#1575;&#1604;&#1608;&#1581;&#1610; &#1608; &#1604;&#1605; &#1610;&#1603;&#1606; &#1603;&#1584;&#1604;&#1603; <br />
&#1576;&#1604; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1610;&#1603;&#1578;&#1576; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1607; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1603;&#1578;&#1576; &#1575;&#1606;&#1607; &#1610;&#1580;&#1576; &#1602;&#1578;&#1604;&#1603; &#1575;&#1584;&#1575; &#1589;&#1585;&#1578; &#1575;&#1605;&#1610;&#1585; <br />
&#1608; &#1605;&#1606; &#1580;&#1593;&#1604; &#1605;&#1593;&#1575;&#1608;&#1610;&#1607; &#1575;&#1605;&#1610;&#1585; &#1608; &#1605;&#1607;&#1583; &#1604;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1608; &#1580;&#1593;&#1604;&#1607; &#1610;&#1581;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1605; &#1608; &#1610;&#1578;&#1571;&#1605;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1574;&#1605;&#1607; &#1575;&#1604;&#1575;&#1591;&#1607;&#1575;&#1585; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; <br />
&#1605;&#1593;&#1585;&#1608;&#1601; &#1605;&#1606; &#1607;&#1608;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж«бжбнѕ «бге«ћ—</div><div class="date">09-06-12, 10:29 PM</div></div><div class="posttext">&#1594;&#1583;&#1575; &#1587;&#1608;&#1601; &#1575;&#1580;&#1610;&#1576;&#1603; &#1593;&#1604;&#1609; &#1580;&#1607;&#1604;&#1603; &#1610;&#1575;&#1580;&#1575;&#1607;&#1604;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>