<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" б« ≈я—«е Ён «бѕнд .........., ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  б« ≈я—«е Ён «бѕнд .......... «бЌ№№№№№№№№№№№ж«— гЏ «б≈”№г«Џнбн…" />
	
	<title> б« ≈я—«е Ён «бѕнд .......... [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-33.html">«бЌ№№№№№№№№№№№ж«— гЏ «б≈”№г«Џнбн…</a> &gt;  б« ≈я—«е Ён «бѕнд ..........</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-151287.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=151287">б« ≈я—«е Ён «бѕнд ..........</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">”гѕ«д</div><div class="date">30-05-12, 05:53 PM</div></div><div class="posttext">&#1605;&#1606; &#1603;&#1575;&#1606; &#1610;&#1592;&#1606; &#1571;&#1606;&#1606;&#1610; &#1571;&#1593;&#1575;&#1583;&#1610; &#1571;&#1608; &#1571;&#1606;&#1578;&#1602;&#1583; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1606;&#1603;&#1585; &#1570;&#1610;&#1575;&#1578;&#1607; &#1601;&#1602;&#1583; &#1571;&#1582;&#1591;&#1575;&#1569; <br />
&#1608;&#1605;&#1606; &#1603;&#1575;&#1606; &#1610;&#1592;&#1606; &#1571;&#1606;&#1610; &#1571;&#1606;&#1578;&#1602;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1605;&#1606;&#1607;&#1580;&#1607;&#1605; &#1608;&#1571;&#1587;&#1604;&#1608;&#1576; &#1571;&#1587;&#1578;&#1606;&#1576;&#1575;&#1591;&#1575;&#1607;&#1605; &#1608;&#1605;&#1575;&#1604;&#1583;&#1610;&#1607;&#1605; &#1605;&#1606; &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1602;&#1583; &#1571;&#1589;&#1575;&#1576; <br />
&#1601;&#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575;&#1593;&#1604;&#1575;&#1602;&#1577; &#1604;&#1607; &#1576;&#1601;&#1607;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; <br />
&#1608;&#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1585;&#1580;&#1575;&#1604; &#1579;&#1602;&#1575;&#1578;&#1607;&#1575; &#1604;&#1610;&#1587;&#1608;&#1575; &#1576;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; <br />
&#1601;&#1601;&#1603;&#1585; &#1608;&#1601;&#1607;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1603;&#1585; &#1576;&#1588;&#1585;&#1610; &#1610;&#1582;&#1591;&#1574; &#1608;&#1610;&#1589;&#1610;&#1576; &#1608;&#1605;&#1606; &#1610;&#1606;&#1575;&#1601;&#1581; &#1593;&#1606;&#1607; &#1605;&#1602;&#1575;&#1578;&#1604;&#1575; &#1611; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1575;&#1604;&#1581;&#1602; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602; &#1601;&#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607; &#1573;&#1605;&#1575; &#1580;&#1575;&#1607;&#1604; &#1608;&#1573;&#1605;&#1575; &#1605;&#1578;&#1571;&#1608;&#1604; &#1608;&#1573;&#1605;&#1575; &#1605;&#1593;&#1575;&#1606;&#1583; ...<br />
_________________________________<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1602;&#1591;&#1593;&#1610; :<br />
{&#1604;&#1575; &#1573;&#1603;&#1585;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1602;&#1583; &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1588;&#1583; &#1605;&#1606; &#1575;&#1604;&#1594;&#1610;}<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575; &#1611; :<br />
&#64831;&#1608;&#1614;&#1602;&#1615;&#1604;&#1616; &#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1615;&#1617; &#1605;&#1616;&#1606; &#1585;&#1614;&#1617;&#1576;&#1616;&#1617;&#1603;&#1615;&#1605;&#1618;&#1601;&#1614;&#1605;&#1614;&#1606; &#1588;&#1614;&#1575;&#1569; &#1601;&#1614;&#1604;&#1618;&#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606; &#1608;&#1614;&#1605;&#1614;&#1606; &#1588;&#1614;&#1575;&#1569;&#1601;&#1614;&#1604;&#1618;&#1610;&#1614;&#1603;&#1618;&#1601;&#1615;&#1585;&#1618;)<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575; &#1611;::<br />
&#1608;&#1604;&#1608; &#1588;&#1575;&#1569; &#1585;&#1576;&#1603; &#1604;&#1570;&#1605;&#1606; &#1605;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1603;&#1604;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; (http://www.islamweb.net/newlibrary/display_book.php?idfrom=751&amp;idto=751&amp;bk_no=49&amp;ID=763#docu#docu)&#1571;&#1601;&#1571;&#1606;&#1578; &#1578;&#1603;&#1585;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587; &#1581;&#1578;&#1609; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1605;&#1572;&#1605;&#1606;&#1610;&#1606; (http://www.islamweb.net/newlibrary/display_book.php?idfrom=751&amp;idto=751&amp;bk_no=49&amp;ID=763#docu#docu)(<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611; :<br />
&#1602;&#1604;&#1618; &#1571;&#1614;&#1591;&#1616;&#1610;&#1593;&#1615;&#1608;&#1575; &#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1614; &#1608;&#1614;&#1571;&#1614;&#1591;&#1616;&#1610;&#1593;&#1615;&#1608;&#1575; &#1575;&#1604;&#1585;&#1614;&#1617;&#1587;&#1615;&#1608;&#1604;&#1614; &#1601;&#1614;&#1573;&#1616;&#1606; &#1578;&#1614;&#1608;&#1614;&#1604;&#1614;&#1617;&#1608;&#1575; &#1601;&#1614;&#1573;&#1616;&#1606;&#1614;&#1617;&#1605;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1605;&#1614;&#1575; &#1581;&#1615;&#1605;&#1616;&#1617;&#1604;&#1614; &#1608;&#1614;&#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605; &#1605;&#1614;&#1617;&#1575; &#1581;&#1615;&#1605;&#1616;&#1617;&#1604;&#1618;&#1578;&#1615;&#1605;&#1618; &#1608;&#1614;&#1573;&#1616;&#1606; &#1578;&#1615;&#1591;&#1616;&#1610;&#1593;&#1615;&#1608;&#1607;&#1615; &#1578;&#1614;&#1607;&#1618;&#1578;&#1614;&#1583;&#1615;&#1608;&#1575; &#1608;&#1614;&#1605;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1585;&#1614;&#1617;&#1587;&#1615;&#1608;&#1604;&#1616; &#1573;&#1616;&#1604;&#1614;&#1617;&#1575; &#1575;&#1604;&#1618;&#1576;&#1614;&#1604;&#1614;&#1575;&#1594;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1576;&#1616;&#1610;&#1606;&#1615; )<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575; &#1611;:<br />
&#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1571;&#1614;&#1588;&#1618;&#1585;&#1614;&#1603;&#1615;&#1608;&#1575;&#1618; &#1604;&#1614;&#1608;&#1618; &#1588;&#1614;&#1575;&#1569; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1605;&#1614;&#1575; &#1593;&#1614;&#1576;&#1614;&#1583;&#1618;&#1606;&#1614;&#1575; &#1605;&#1616;&#1606; &#1583;&#1615;&#1608;&#1606;&#1616;&#1607;&#1616; &#1605;&#1616;&#1606; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1606;&#1617;&#1614;&#1581;&#1618;&#1606;&#1615; &#1608;&#1614;&#1604;&#1575; &#1570;&#1576;&#1614;&#1575;&#1572;&#1615;&#1606;&#1614;&#1575; &#1608;&#1614;&#1604;&#1575;&#1614; &#1581;&#1614;&#1585;&#1617;&#1614;&#1605;&#1618;&#1606;&#1614;&#1575; &#1605;&#1616;&#1606; &#1583;&#1615;&#1608;&#1606;&#1616;&#1607;&#1616; &#1605;&#1616;&#1606; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1603;&#1614;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1601;&#1614;&#1593;&#1614;&#1604;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1605;&#1616;&#1606; &#1602;&#1614;&#1576;&#1618;&#1604;&#1616;&#1607;&#1616;&#1605;&#1618; &#1601;&#1614;&#1607;&#1614;&#1604;&#1618; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1585;&#1617;&#1615;&#1587;&#1615;&#1604;&#1616; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1575;&#1604;&#1618;&#1576;&#1614;&#1604;&#1575;&#1594;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1576;&#1616;&#1610;&#1606;&#1615; )<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575; &#1611; &#1603;<br />
&#1601;&#1614;&#1573;&#1616;&#1606; &#1578;&#1614;&#1608;&#1614;&#1604;&#1617;&#1614;&#1608;&#1618;&#1575;&#1618; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1575;&#1604;&#1618;&#1576;&#1614;&#1604;&#1575;&#1614;&#1594;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1576;&#1616;&#1610;&#1606;&#1615; )<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575; &#1611; :<br />
&#1573;&#1616;&#1606; &#1578;&#1615;&#1603;&#1614;&#1584;&#1617;&#1616;&#1576;&#1615;&#1608;&#1575; &#1601;&#1614;&#1602;&#1614;&#1583;&#1618; &#1603;&#1614;&#1584;&#1617;&#1614;&#1576;&#1614; &#1571;&#1615;&#1605;&#1614;&#1605;&#1612; &#1605;&#1617;&#1616;&#1606; &#1602;&#1614;&#1576;&#1618;&#1604;&#1616;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1605;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1585;&#1617;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1575;&#1604;&#1618;&#1576;&#1614;&#1604;&#1614;&#1575;&#1594;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1576;&#1616;&#1610;&#1606;&#1615; )<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575; &#1611; ::<br />
(&#1604;&#1614;&#1610;&#1618;&#1587;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1607;&#1615;&#1583;&#1614;&#1575;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1604;&#1614;&#1603;&#1616;&#1606;&#1614;&#1617; &#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1614; &#1610;&#1614;&#1607;&#1618;&#1583;&#1616;&#1610; &#1605;&#1614;&#1606;&#1618; &#1610;&#1614;&#1588;&#1614;&#1575;&#1569;&#1615; &#1608;&#1614;&#1605;&#1614;&#1575; &#1578;&#1615;&#1606;&#1618;&#1601;&#1616;&#1602;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606;&#1618; &#1582;&#1614;&#1610;&#1618;&#1585;&#1613; &#1601;&#1614;&#1604;&#1616;&#1571;&#1614;&#1606;&#1618;&#1601;&#1615;&#1587;&#1616;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1605;&#1614;&#1575; &#1578;&#1615;&#1606;&#1618;&#1601;&#1616;&#1602;&#1615;&#1608;&#1606;&#1614; &#1573;&#1616;&#1604;&#1614;&#1617;&#1575; &#1575;&#1576;&#1618;&#1578;&#1616;&#1594;&#1614;&#1575;&#1569;&#1614; &#1608;&#1614;&#1580;&#1618;&#1607;&#1616; &#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1616; &#1608;&#1614;&#1605;&#1614;&#1575; &#1578;&#1615;&#1606;&#1618;&#1601;&#1616;&#1602;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606;&#1618; &#1582;&#1614;&#1610;&#1618;&#1585;&#1613; &#1610;&#1615;&#1608;&#1614;&#1601;&#1614;&#1617; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1606;&#1618;&#1578;&#1615;&#1605;&#1618; &#1604;&#1614;&#1575; &#1578;&#1615;&#1592;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606; ...))<br />
<br />
<br />
&#1579;&#1605; &#1610;&#1571;&#1578;&#1610; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1606;&#1602;&#1604; &#1608;&#1573;&#1594;&#1601;&#1575;&#1604; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1578;&#1585;&#1603; &#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1601;&#1589;&#1604; ...&#1604;&#1610;&#1602;&#1608;&#1604;&#1608;&#1575; &#1606;&#1602;&#1604;&#1575; &#1611; &#1576;&#1594;&#1610;&#1585; &#1593;&#1602;&#1604; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1604; ....<br />
&#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606;&#1607;&#1605;&#1575; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; : &#1571;&#1605;&#1585;&#1578; &#1571;&#1606; &#1571;&#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1581;&#1578;&#1609; &#1610;&#1588;&#1607;&#1583;&#1608;&#1575; &#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608;&#1571;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608;&#1610;&#1602;&#1610;&#1605;&#1608;&#1575; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1548; &#1608;&#1610;&#1572;&#1578;&#1608;&#1575; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577; &#1548; &#1601;&#1573;&#1584;&#1575; &#1601;&#1593;&#1604;&#1608;&#1575; &#1584;&#1604;&#1603; &#1548; &#1593;&#1589;&#1605;&#1608;&#1575; &#1605;&#1606;&#1610; &#1583;&#1605;&#1575;&#1569;&#1607;&#1605; &#1608;&#1571;&#1605;&#1608;&#1575;&#1604;&#1607;&#1605; &#1548; &#1573;&#1604;&#1575; &#1576;&#1581;&#1602; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1548; &#1608;&#1581;&#1587;&#1575;&#1576;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; . ))<br />
&#1608;&#1575;&#1602;&#1608;&#1604; :&#1573;&#1606; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1589;&#1583;&#1585; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1607;&#1608; &#1573;&#1584;&#1575; &#1582;&#1575;&#1604;&#1601; &#1605;&#1575;&#1571;&#1605;&#1585;&#1607; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1608;&#1581;&#1575;&#1588;&#1575;&#1607; &#1571;&#1606; &#1610;&#1601;&#1593;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ..<br />
&#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1576;&#1602;&#1609; &#1604;&#1606;&#1575; &#1587;&#1608;&#1609; &#1571;&#1606; &#1606;&#1602;&#1608;&#1604; &#1604;&#1575;&#1589;&#1581;&#1577; &#1608;&#1604;&#1575;&#1573;&#1593;&#1578;&#1576;&#1575;&#1585; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1578;&#1592;&#1575;&#1601;&#1585; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1589;&#1581;&#1578;&#1607; &#1605;&#1606; &#1581;&#1610;&#1579; &#1571;&#1606; &#1604;&#1575; &#1573;&#1603;&#1585;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1585;&#1569; &#1581;&#1585; &#1608;&#1605;&#1582;&#1610;&#1585; &#1601;&#1610; &#1571;&#1606; &#1610;&#1572;&#1605;&#1606; &#1571;&#1608; &#1610;&#1603;&#1601;&#1585; &#1608;&#1604;&#1575;&#1610;&#1581;&#1602; &#1604;&#1571;&#1581;&#1583; &#1571;&#1606; &#1610;&#1580;&#1576;&#1585;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606; &#1610;&#1593;&#1578;&#1606;&#1602; &#1583;&#1610;&#1606;&#1575; &#1604;&#1575;&#1610;&#1585;&#1594;&#1576; &#1576;&#1607; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1571;&#1581;&#1583; &#1601;&#1575;&#1593;&#1604; &#1584;&#1604;&#1603;  &#1604;&#1601;&#1593;&#1604;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; (&#1608;&#1604;&#1608; &#1588;&#1575;&#1569; &#1585;&#1576;&#1603; &#1604;&#1570;&#1605;&#1606; &#1605;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1603;&#1604;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; )<br />
&#1608;&#1604;&#1608; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1604;&#1580;&#1605;&#1593;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1583;&#1609; &#1601;&#1604;&#1575; &#1578;&#1603;&#1608;&#1606;&#1606; &#1605;&#1606; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1606;  (http://www.islamweb.net/newlibrary/display_book.php?idfrom=1756&amp;idto=1756&amp;bk_no=50&amp;ID=1765#docu)(<br />
&#1608;&#1604;&#1608; &#1588;&#1575;&#1569; &#1585;&#1576;&#1603; &#1604;&#1580;&#1593;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1605;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1604;&#1575; &#1610;&#1586;&#1575;&#1604;&#1608;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1610;&#1606;.........</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д№№№№ s №№е№№№ s №№№«—</div><div class="date">30-05-12, 06:23 PM</div></div><div class="posttext">бж  √гб  «б¬н«  «бя—нг… <br />
 б—√н  √д «бЌѕнЋ нЎ«»ёе« ћгб… ж Ё’нб« . <br />
 <br />
бяд Џёбя гџн» , Ёя—я гЌѕжѕ , Ёегя ”ЎЌн <br />
 <br />
 <br />
 <br />
гд я«д нўд √ддн √Џ«ѕн √ж √д ёѕ ѕнд «ббе ж√дя— ¬н« е Ёёѕ √ќЎ«Ѕ <br />
жгд я«д нўд √дн √д ёѕ √еб «б”д… жгдећег ж√”бж» √” д»«Ў«ег жг«бѕнег гд √ќЎ«Ѕ Ёёѕ √’«» <br />
Ёѕнд «ббе б«Џб«ё… бе »Ёег √еб «б”д… <br />
жЏбг«Ѕ √еб «б”д… ж—ћ«б Ћё« е« бн”ж« »√д»н«Ѕ <br />
ЁЁя— жЁег √еб «б”д… Ёя— »‘—н нќЎ∆ жн’н» жгд нд«ЁЌ Џде гё« б« р Џбм √де «бЌё «бгЎбё Ё√Џ ёѕ √де ≈г« ћ«еб ж≈г« г √жб ж≈г« гЏ«дѕ ...<br />
_________________________________<br />
нёжб «ббе ”»Ќ«де ж Џ«б Ён я «»е «бёЎЏн :<br />
{б« ≈я—«е Ён «бѕнд ёѕ  »нд «б—‘ѕ гд «бџн}<br />
 Ћг  нёжб ћб ћб«бе »Џѕе« :<br />
 <br />
 Ёугудъ нуяъЁх—ъ »ц«бЎшу«џхж ц жунхƒъгцдъ »ц«ббшуец Ёуёуѕц «”ъ угъ”уяу »ц«бъЏх—ъжу…ц «бъжхЋъёум б« «дъЁц’у«гу буеу« жу«ббшуех ”угцнЏс Џубцнгс<br />
 <br />
»гЏдм √д «б≈”б«г еж« «бгбћ√ ж«бгдё– бб≈д”«д<br />
 <br />
 <br />
 <br />
жё«б √н÷« р :<br />
&#64831;жуёхбц «бъЌуёхш гцд —уш»цшяхгъ Ёугуд ‘у«Ѕ Ёубънхƒъгцд жугуд ‘у«Ѕ ЁубънуяъЁх—ъ) <br />
»ён… «б¬н… : <br />
жуёхбц «бъЌуёшх гцдъ —у»шцяхгъ Ёугудъ ‘у«Ѕу Ёубънхƒъгцдъ жугудъ ‘у«Ѕу ЁубънуяъЁх—ъ ≈цдшу« √уЏъ уѕъду« бцбўшу«бцгцнду ду«—р« √уЌу«Ўу »цецгъ ”х—у«ѕцёхеу« жу≈цдъ ну”ъ уџцнЋхж« нхџу«Ћхж« »цгу«Ѕт яу«бъгхеъбц ну‘ъжцн «бъжхћхжеу »ц∆ъ”у «б‘шу—у«»х жу”у«Ѕу ъ гх—ъ уЁуёр«<br />
 <br />
ж«б¬н… «бя—нг… Џбм ”»нб «б еѕнѕ ж«бжЏнѕ ббяЁ«—нд н« ћ«еб <br />
 <br />
<br />
<br />
<br />
 <br />
 <br />
жё«б √н÷« р::<br />
 <br />
жбж ‘«Ѕ —»я б¬гд гд Ён «б√—÷ ябег ћгнЏ« (http://www.islamweb.net/newlibrary/display_book.php?idfrom=751&amp;idto=751&amp;bk_no=49&amp;ID=763#docu#docu)√Ё√д   я—е «бд«” Ќ м няждж« гƒгднд (http://www.islamweb.net/newlibrary/display_book.php?idfrom=751&amp;idto=751&amp;bk_no=49&amp;ID=763#docu#docu)<br />
 <br />
ж»Џѕе« нёжб «ббе  Џ«бм : <br />
 <br />
жугу« яу«ду бцдуЁъ”т √уд  хƒъгцду ≈цб«шу »ц≈ц–ъдц «ббшуец жунућъЏубх «б—шцћъ”у Џубум «бшу–цнду б«у нуЏъёцбхжду <br />
жен гд Ќяг… «ббе ћб ћб«бе <br />
Ён ёжбе  Џ«бм : <br />
жбж ‘«Ѕ —»я бћЏб «бд«” √г… ж«Ќѕ… жб« н“«бжд гќ бЁнд ≈б« гд —Ќг —»я жб–бя ќбёег ж г  ябг… —»я б√гб√д ћедг гд «бћд… ж«бд«” √ћгЏнд (http://www.dd-sunnah.net/forum/#docu)<br />
 <br />
<br />
Ћг н√ н √’Ќ«» «бдёб ж≈џЁ«б «бЏёб ж —я «бёжб Ён «бя «» «бЁ’б ...бнёжбж« дёб« р »џн— Џёб √д —”жб «ббе ё«б ....<br />
Џд «»д Џг— —÷н «ббе  Џ«бм Џдег« √д —”жб «ббе ’бм «ббе Џбне ж”бг ё«б : √г—  √д √ё« б «бд«” Ќ м н‘еѕж« √д б« ≈бе ≈б« «ббе ° ж√д гЌгѕ« —”жб «ббе ° жнёнгж« «б’б«… ° жнƒ ж« «б“я«… ° Ё≈–« ЁЏбж« –бя ° Џ’гж« гдн ѕг«Ѕег ж√гж«бег ° ≈б« »Ќё «б≈”б«г ° жЌ”«»ег Џбм «ббе  Џ«бм —ж«е «б»ќ«—н жг”бг . ))<br />
ж«ёжб :≈д я«д е–« ’ѕ— Џд —”жб «ббе Ёеж ≈–« ќ«бЁ г«√г—е «ббе »е жЌ«‘«е √д нЁЏб ’бм «ббе Џбне жЏбм ¬бе ..<br />
≈–« бг н»ём бд« ”жм √д дёжб б«’Ќ… жб«≈Џ »«— »е–« «бЌѕнЋ б ў«Ё— «б¬н«  «бѕ«б… Џбм Џѕг ’Ќ е гд ЌнЋ √д б« ≈я—«е Ён «бѕнд ж«бг—Ѕ Ќ— жгќн— Ён √д нƒгд √ж няЁ— жб«нЌё б√Ќѕ √д нћ»—е Џбм √д нЏ дё ѕнд« б«н—џ» »е жбж я«д √Ќѕ Ё«Џб –бя бЁЏбе« «ббе ”»Ќ«де ж Џ«бм (жбж ‘«Ѕ —»я б¬гд гд Ён «б√—÷ ябег ћгнЏ« )<br />
жбж ‘«Ѕ «ббе бћгЏег Џбм «беѕм Ёб«  яждд гд «бћ«ебнд  (http://www.islamweb.net/newlibrary/display_book.php?idfrom=1756&amp;idto=1756&amp;bk_no=50&amp;ID=1765#docu)(<br />
жбж ‘«Ѕ —»я бћЏб «бд«” √г… ж«Ќѕ… жб« н“«бжд гќ бЁнд.........<br />
 <br />
<br />
 <br />
 <br />
ж»«ён «б¬н«  «бя—нг… б« н”Џ Џёбя «б’џн— Ёеге« <br />
 <br />
ж«бЌѕнЋ «б‘—нЁ нёжб : <br />
 <br />
√г—  √д √ё« б «бд«” Ќ м н‘еѕж« √д б« ≈бе ≈б« «ббе ° ж√д гЌгѕ« —”жб «ббе ° жнёнгж« «б’б«… ° жнƒ ж« «б“я«… °° Ё≈–« ЁЏбж« –бя ° Џ’гж« гдн ѕг«Ѕег ж√гж«бег ≈б« »Ќё «б≈”б«г ° жЌ”«»ег Џбм «ббе  Џ«бм <br />
 <br />
 <br />
нЏдн н« ”гћ«д : <br />
 <br />
≈д яд  г”бг«р , ѕгя жг«бя гЏ’жг«д<br />
»Џ’г… «б≈”б«г .<br />
 <br />
ж √ќн—«р : <br />
жбж ‘«Ѕ «ббе бћгЏег Џбм «беѕм Ёб«  яждд гд «бћ«ебнд  (http://www.islamweb.net/newlibrary/display_book.php?idfrom=1756&amp;idto=1756&amp;bk_no=50&amp;ID=1765#docu)<br />
 <br />
б«  яд гд «бћ«ебнд ...!!!<br />
 <br />
 ѕ»— «бё—¬д , ж√Ёег гЏ«дне , Ћг √” ‘еѕ »е<br />
 <br />
жб«  яд гд «бћ«ебнд ...!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ”д«Ѕ</div><div class="date">31-05-12, 12:10 AM</div></div><div class="posttext">«бгя—г ”гѕ«д ћгнЏ «бЎж«∆Ё Џ«‘  »нд √еб «б”д… Ёбг нћ»— √Ќѕ Џбм  —я ѕнде гд нежѕ жд’«—м жџн—ег ж«бЁ жЌ«  «б≈”б«гн… б—ЁЏ «бўбг ж«б≈я—«е ж«бЌ”«» Џдѕ «ббе ж«б «—нќ ‘«еѕ гд– Џ’— д»нд« гЌгѕ ’бм «ббе Џбне ж”бг ≈бм «бнжг ж«б”д… ег √—Ќг «бќбё »«бќбё »Џѕ «ббе ж—”жбе ’бм «ббе Џбне ж”бг  — я» «бгћ«“— Ён Ќёег жгЏ –бя Ён ≈“ѕн«ѕ б’ѕёег Ё«бд«”  Ќ» «б’«ѕё жбж ќ«Ё  гд «бя«–» ≈бм Ќнд   ќб’ где .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”б«б… «б’Ќ«»е ...</div><div class="date">31-05-12, 01:22 AM</div></div><div class="posttext">”гѕ«д нЏгѕ ≈бм ‘»е«  «бд’«—м бнх‘еѕ »–бя Џбм дћ” Ёя—е ж”ёге ! :rolleyes:<br />
Ёе–е ё‘е  Џбё »е« «б’бн»нжд бнЋ» ж« √д «б≈—е«» √’бе гд «б≈”б«г жгд д»не Ќ«‘«е -’бм «ббе Џбне ж¬бе- !!<br />
ж ёѕ Џ—ћ  Џбне« Ён «б”«»ё Ён гж÷жЏ бн ёѕнг ~ !!!<br />
«б—ѕ Џбм ‘»е… √г—  √д √ё« б «бд«” Ќ м н‘еѕж« √д б« ≈бе ≈б« «ббе ... (http://www.dd-sunnah.net/forum/showthread.php?t=18004)<br />
»”г «ббе «б—Ќгд «б—Ќнг ................<br />
Ёнг« нќ ’ »‘√д ёжб «б—”жб ’бм «ббе Џбне ж”бг : √г—  √д √ё« б «бд«” Ќ м н‘еѕж« √д б« ≈бе ≈б« «ббе ж√д гЌгѕ« —”жб «ббе ... Ёеж √г— н Џбё »«бё «б ° ж√”«” «бё «б Ём «б≈”б«г ёжб «ббе  Џ«бм ( жё« бж« Ём ”»нб «ббе «б–нд нё« бждяг жб«  Џ ѕж« ) ж нёжб Џбне «б’б«… ж «б”б«г ( б«   гдж« бё«Ѕ «бЏѕж ж”бж« «ббе «бЏ«Ён… )..<br />
Ё«б«”б«г ндў— ≈бм «бё «б Џбм √де Џ»” ж√д «бён«г »е б« няжд ≈б« Џдѕ «б÷—ж—… ° яг« нёжб «ббе ”»Ќ«де ж Џ«бм ( я » Џбняг «бё «б жеж я—е бяг жЏ”м √д  я—еж« ‘н∆« жеж ќн— бяг жЏ”м √д  Ќ»ж« ‘н∆« жеж ‘— бяг ж«ббе нЏбг ж√д г б«  Џбгжд )<br />
Ё«бё «б »«бд”»… ббг”бг гя—же ‘—Џ« жџн— гЎбж» ‘—Џ« ≈б« ≈–« «ё ÷  «б÷—ж—… я«б«Џ ѕ«Ѕ Џбм «бдЁ” ж«б√жЎ«д ° Ёнёжб «ббе  Џ«бм (√–д бб–нд нё« бжд »√дег ўбгж« ж≈д «ббе Џбм д’—ег бёѕн— «б–нд √ќ—ћж« гд ѕн«—ег »џн— Ќё ≈б« √д нёжбж« —»д« «ббе ) Ёя«д «бё «б ггджЏ« ё»б –бя Ћг √»нЌ бб÷—ж—… . <br />
жёжб «б—”жб ’бм «ббе Џбне ж”бг ( √г—  √д √ё« б ).. нЏдм ббѕЁ«Џ Џд «бѕнд Ё«б”яжд Ём –бя ÷ЏЁ жћ»д б« нбнё »«б≈д”«д ..жёжбе ( Ќ м н‘еѕж« √д б« ≈бе ≈б« «ббе ) √н Ќ м нЏ —Ёж« »«б жЌнѕ жг«  ё ÷не «бЏ»жѕн… гд «бЏѕб .<br />
ЁЌѕнЋ —”жб «ббе ’бм «ббе Џбне ж”бг еж Ќбё… Ём ”б”б… Ўжнб… Џдж«де« «б Џ«гб »нд «бг”бг жџн— «бг”бг ° жеж гёнѕ »яб е–е «бЌбё«  Ёнг« н ’б »Ёег гЏд«е« ябе« ° жгд ед« Ё≈д «б—”жб ’бм «ббе Џбне ж”бг Џ«еѕ «бг‘—янд ж’«бЌег бгѕ… Ўжнб… °жЏ«еѕ «бнежѕ ж Џ«гб «бг”бгжд гЏ џн—ег ”бг« Ём жё  «б”бг жЌ—»« Ём «бЌ—» Ём ≈Ў«— ё«дждм нЏ —Ё «бЏ«бг »д»бе ж”гже .<br />
 Џбнё Ё÷нб… «б‘нќ / »д »«“ Џбм «бЌѕнЋ «б‘—нЁ :<br />
‘—Ќ ЌѕнЋ : √г—  √д √ё« б «бд«” «бЌѕнЋњ <br />
” : ”«∆б н—ћж ‘—Ќ е–« «бЌѕнЋ : ё«б —”жб «ббе ’бм «ббе Џбне ж”бг : √г—  √д √ё« б «бд«” Ќ м н‘еѕж« √б« ≈бе ≈б« «ббе ж√д гЌгѕ« —”жб «ббе жнёнгж« «б’б«… жнƒ ж« «б“я«… Ё≈–« ЁЏбж« –бя Џ’гж« гдн ѕг«Ѕег ж√гж«бег ≈б« »Ќё «б≈”б«г жЌ”«»ег Џбм «ббе <br />
ћ : е–« «бЌѕнЋ ’ЌнЌ ° —ж«е «б‘нќ«д «б»ќ«—н жг”бг Ён «б’ЌнЌнд ° гд ЌѕнЋ «»д Џг— —÷н «ббе Џдег« ё«б : ”гЏд« —”жб «ббе ’бм «ббе Џбне ж”бг нёжб : √г—  √д √ё« б «бд«” Ќ м «бЌѕнЋ ° же–« Џбм ў«е—е ° Ё≈д гд √ м »«б‘е«ѕ нд жеж б« н√ н »ег« ё»б –бя ° ж√ё«г «б’б«… ж¬ м «б“я«… Ё≈де нЏ »— г”бг« Ќ—«г «бѕг ж«бг«б ≈б« »Ќё «б≈”б«г ° нЏдн : ≈б« »г« нжћ»е «б≈”б«г Џбне »Џѕ –бя ° я√д н“дн Ёнё«г Џбне Ќѕ «б“д« Ї ≈д я«д »я—« Ё»«бћбѕ ж«б џ—н» ° ж≈д я«д Ћн»« Ё»«б—ћг «б–н нден Ќн« е ° жея–« »ён… √гж— «б≈”б«г нЎ«б» »е« е–« «б–н √”бг ж‘еѕ е–е «б‘е«ѕ… ж√ё«г «б’б«… ж¬ м «б“я«… . ЁнЎ«б» »Ќёжё «б≈”б«г ° жеж гЏ’жг «бѕг ж«бг«б ≈б« √д н√ н »д«ё÷ гд дж«ё÷ «б≈”б«г ° √ж »‘нЅ нжћ» «бЌѕ Џбне ° жея–« ёжбе Ён «бЌѕнЋ «б¬ќ— Џд √»н е—н—… —÷н «ббе Џде ° Џд «бд»н ’бм «ббе Џбне ж”бг ё«б : √г—  √д √ё« б «бд«” Ќ м нёжбж« б« ≈бе ≈б« «ббе Ё≈–« ё«бже« Џ’гж« гдн ѕг«Ѕег ж√гж«бег ≈б« »Ќёе« жЌ”«»ег Џбм «ббе <br />
е–« «бЌѕнЋ гЋб –«я «бЌѕнЋ : гд √ м »«б жЌнѕ ж«б≈нг«д »«б—”«б… Ёёѕ ѕќб Ён «б≈”б«г ° Ћг нЎ«б» »Ќё «б≈”б«г ° ЁнЎ«б» »«б’б«… ж«б“я«… ж«б’н«г ж«бЌћ жџн— –бя ° Ё≈д √ѕм г« √жћ» «ббе Џбне Ёеж г”бг Ќё« ° ж≈д «г дЏ Џд ‘нЅ √ќ– »Ќё «ббе Ёне ж√ћ»— ж√б“г »Ќёжё «ббе «б н √жћ»е« Џбм Џ»«ѕе . <br />
же–« еж «бж«ћ» Џбм ћгнЏ гд ѕќб Ён ѕнд «б≈”б«г √д нб “г »Ќё «б≈”б«г ° Ё≈д бг нб “г √ќ– »Ќё «б≈”б«г .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б«г»—н««б</div><div class="date">31-05-12, 01:27 AM</div></div><div class="posttext">”гѕ«д нЏгѕ ≈бм ‘»е«  «бд’«—м бнх‘еѕ »–бя Џбм дћ” Ёя—е ж”ёге !<br />
<br />
Ёе–е ё‘е  Џбё »е« «б’бн»нжд бнЋ» ж« √д «б«—е«» √’бе гд «б≈”б«г жгд д»не Ќ«‘«е ’бм «ббе Џбне ж¬бе !!<br />
ж ёѕ Џ—ћ  Џбне« Ён «б”«»ё Ён гж÷жЏ бн ёѕнг ~ !!!<br />
«б—ѕ Џбм ‘»е… √г—  √д √ё« б «бд«” Ќ м н‘еѕж« √д б« ≈бе ≈б« «ббе ... (http://www.dd-sunnah.net/forum/showthread.php?t=18004)<br />
»”г «ббе «б—Ќгд «б—Ќнг ................<br />
Ёнг« нќ ’ »‘√д ёжб «б—”жб ’бм «ббе Џбне ж”бг : √г—  √д √ё« б «бд«” Ќ м н‘еѕж« √д б« ≈бе ≈б« «ббе ж√д гЌгѕ« —”жб «ббе .. Ёеж √г— н Џбё »«бё «б °ж√”«” «бё «б Ём «б≈”б«г ёжб «ббе  Џ«бм ( жё« бж« Ём ”»нб «ббе «б–нд нё« бждяг жб«  Џ ѕж« ) ж нёжб Џбне «б’б«… ж «б”б«г ( б«   гдж« бё«Ѕ «бЏѕж ж”бж« «ббе «бЏ«Ён… )..<br />
Ё«б«”б«г ндў— ≈бм «бё «б Џбм √де Џ»” ж√д «бён«г »е б« няжд ≈б« Џдѕ «б÷—ж—… ° яг« нёжб «ббе ”»Ќ«де ж Џ«бм ( я » Џбняг «бё «б жеж я—е бяг жЏ”м √д  я—еж« ‘н∆« жеж ќн— бяг жЏ”м √д  Ќ»ж« ‘н∆« жеж ‘— бяг ж«ббе нЏбг ж√д г б«  Џбгжд )<br />
Ё«бё «б »«бд”»… ббг”бг гя—же ‘—Џ« жџн— гЎбж» ‘—Џ« ≈б« ≈–« «ё ÷  «б÷—ж—… я«б«Џ ѕ«Ѕ Џбм «бдЁ” ж«б√жЎ«д ° Ёнёжб «ббе  Џ«бм (√–д бб–нд нё« бжд »√дег ўбгж« ж≈д «ббе Џбм д’—ег бёѕн— «б–нд √ќ—ћж« гд ѕн«—ег »џн— Ќё ≈б« √д нёжбж« —»д« «ббе ) Ёя«д «бё «б ггджЏ« ё»б –бя Ћг √»нЌ бб÷—ж—… . <br />
жёжб «б—”жб ’бм «ббе Џбне ж”бг ( √г—  √д √ё« б ).. нЏдм ббѕЁ«Џ Џд «бѕнд Ё«б”яжд Ём –бя ÷ЏЁ жћ»д б« нбнё »«б≈д”«д ..жёжбе ( Ќ м н‘еѕж« √д б« ≈бе ≈б« «ббе ) ..√н Ќ м нЏ —Ёж« »«б жЌнѕ жг«  ё ÷не «бЏ»жѕн… гд «бЏѕб .<br />
 <br />
ЁЌѕнЋ —”жб «ббе ’бм «ббе Џбне ж”бг еж Ќбё… Ём ”б”б… Ўжнб… Џдж«де« «б Џ«гб »нд «бг”бг жџн— «бг”бг ° жеж гёнѕ »яб е–е «бЌбё«  Ёнг« н ’б »Ёег гЏд«е« ябе« ° жгд ед« Ё≈д «б—”жб ’бм «ббе Џбне ж”бг Џ«еѕ «бг‘—янд ж’«бЌег бгѕ… Ўжнб… °жЏ«еѕ «бнежѕ ж Џ«гб «бг”бгжд гЏ џн—ег ”бг« Ём жё  «б”бг жЌ—»« Ём «бЌ—» Ём ≈Ў«— ё«дждм нЏ —Ё «бЏ«бг »д»бе ж”гже .<br />
 <br />
 Џбнё Ё÷нб… «б‘нќ / »д »«“ Џбм «бЌѕнЋ «б‘—нЁ :<br />
 <br />
‘—Ќ ЌѕнЋ : √г—  √д √ё« б «бд«” «бЌѕнЋњ <br />
 <br />
” : ”«∆б н—ћж ‘—Ќ е–« «бЌѕнЋ : ё«б —”жб «ббе ’бм «ббе Џбне ж”бг : √г—  √д √ё« б «бд«” Ќ м н‘еѕж« √б« ≈бе ≈б« «ббе ж√д гЌгѕ« —”жб «ббе жнёнгж« «б’б«… жнƒ ж« «б“я«… Ё≈–« ЁЏбж« –бя Џ’гж« гдн ѕг«Ѕег ж√гж«бег ≈б« »Ќё «б≈”б«г жЌ”«»ег Џбм «ббе <br />
 <br />
ћ : е–« «бЌѕнЋ ’ЌнЌ ° —ж«е «б‘нќ«д «б»ќ«—н жг”бг Ён «б’ЌнЌнд ° гд ЌѕнЋ «»д Џг— —÷н «ббе Џдег« ё«б : ”гЏд« —”жб «ббе ’бм «ббе Џбне ж”бг нёжб : √г—  √д √ё« б «бд«” Ќ м «бЌѕнЋ ° же–« Џбм ў«е—е ° Ё≈д гд √ м »«б‘е«ѕ нд жеж б« н√ н »ег« ё»б –бя ° ж√ё«г «б’б«… ж¬ м «б“я«… Ё≈де нЏ »— г”бг« Ќ—«г «бѕг ж«бг«б ≈б« »Ќё «б≈”б«г ° нЏдн : ≈б« »г« нжћ»е «б≈”б«г Џбне »Џѕ –бя ° я√д н“дн Ёнё«г Џбне Ќѕ «б“д« Ї ≈д я«д »я—« Ё»«бћбѕ ж«б џ—н» ° ж≈д я«д Ћн»« Ё»«б—ћг «б–н нден Ќн« е ° жея–« »ён… √гж— «б≈”б«г нЎ«б» »е« е–« «б–н √”бг ж‘еѕ е–е «б‘е«ѕ… ж√ё«г «б’б«… ж¬ м «б“я«… . ЁнЎ«б» »Ќёжё «б≈”б«г ° жеж гЏ’жг «бѕг ж«бг«б ≈б« √д н√ н »д«ё÷ гд дж«ё÷ «б≈”б«г ° √ж »‘нЅ нжћ» «бЌѕ Џбне ° жея–« ёжбе Ён «бЌѕнЋ «б¬ќ— Џд √»н е—н—… —÷н «ббе Џде ° Џд «бд»н ’бм «ббе Џбне ж”бг ё«б : √г—  √д √ё« б «бд«” Ќ м нёжбж« б« ≈бе ≈б« «ббе Ё≈–« ё«бже« Џ’гж« гдн ѕг«Ѕег ж√гж«бег ≈б« »Ќёе« жЌ”«»ег Џбм «ббе <br />
 <br />
е–« «бЌѕнЋ гЋб –«я «бЌѕнЋ : гд √ м »«б жЌнѕ ж«б≈нг«д »«б—”«б… Ёёѕ ѕќб Ён «б≈”б«г ° Ћг нЎ«б» »Ќё «б≈”б«г ° ЁнЎ«б» »«б’б«… ж«б“я«… ж«б’н«г ж«бЌћ жџн— –бя ° Ё≈д √ѕм г« √жћ» «ббе Џбне Ёеж г”бг Ќё« ° ж≈д «г дЏ Џд ‘нЅ √ќ– »Ќё «ббе Ёне ж√ћ»— ж√б“г »Ќёжё «ббе «б н √жћ»е« Џбм Џ»«ѕе . <br />
же–« еж «бж«ћ» Џбм ћгнЏ гд ѕќб Ён ѕнд «б≈”б«г √д нб “г »Ќё «б≈”б«г ° Ё≈д бг нб “г √ќ– »Ќё «б≈”б«г .<br />
<br />
 <br />
жбне «бгё« бнд «б«”б«гнд гЎ«—ѕнд гд ё»б «бнежѕ ж«бд’«—м ж гд «б”бЎ«  «б”Џжѕне</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б‘—ёне</div><div class="date">31-05-12, 01:49 AM</div></div><div class="posttext">&#1593;&#1606;&#1583;&#1605;&#1575; &#1593;&#1580;&#1586; &#1593;&#1606; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1587;&#1582;&#1575;&#1601;&#1577; &#1605;&#1593;&#1578;&#1602;&#1583;&#1607; <br />
&#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1593;&#1580;&#1586; &#1571;&#1606; &#1610;&#1581;&#1587;&#1606; &#1589;&#1608;&#1585;&#1577; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1576;&#1602;&#1585; &#1575;&#1604;&#1584;&#1610;&#1578; &#1578;&#1608;&#1604;&#1608;&#1575; &#1571;&#1605;&#1585; &#1583;&#1593;&#1608;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1607; <br />
&#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1593;&#1580;&#1586; &#1571;&#1606; &#1610;&#1579;&#1576;&#1578; &#1571;&#1606;&#1607; &#1601;&#1593;&#1604;&#1575; &#1610;&#1572;&#1605;&#1606; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1603;&#1605;&#1606;&#1607;&#1580; &#1581;&#1610;&#1575;&#1577; <br />
&#1601;&#1605;&#1575;&#1584;&#1575; &#1610;&#1601;&#1593;&#1604; <br />
&#1610;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1610;&#1580;&#1583; &#1604;&#1607; &#1608;&#1604;&#1586;&#1606;&#1583;&#1602;&#1578;&#1607; &#1605;&#1582;&#1585;&#1580; <br />
&#1601;&#1610;&#1602;&#1608;&#1604; <br />
&#1604;&#1603;&#1605; &#1583;&#1610;&#1606;&#1603;&#1605; &#1608;&#1604;&#1610; &#1583;&#1610;&#1606; <br />
&#1608;&#1604;&#1603;&#1606;&#1607; &#1604;&#1575; &#1571;&#1602;&#1608;&#1604; &#1610;&#1580;&#1607;&#1604; &#1576;&#1604; &#1610;&#1578;&#1580;&#1575;&#1607;&#1604; &#1602;&#1608;&#1604; &#1575;&#1604;&#1581;&#1602; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; <br />
{{{{ &#1573;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; }}}}<br />
&#1608;&#1602;&#1608;&#1604; &#1575;&#1604;&#1581;&#1602; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; <br />
{{{{ &#1608;&#1605;&#1606; &#1610;&#1576;&#1578;&#1594; &#1594;&#1610;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1583;&#1610;&#1606;&#1575; &#1601;&#1604;&#1606; &#1610;&#1602;&#1576;&#1604; &#1605;&#1606;&#1607; }}}}<br />
&#1576;&#1604; &#1573;&#1606;&#1607; &#1610;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1610;&#1606;&#1603;&#1585;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1605; &#1571;&#1582;&#1576;&#1585; &#1575;&#1604;&#1604;&#1607; &#1580;&#1604; &#1608;&#1593;&#1604;&#1575; <br />
{{{{&#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1614;&#1617;&#1584;&#1616;&#1610; &#1571;&#1614;&#1585;&#1618;&#1587;&#1614;&#1604;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614;&#1607;&#1615; &#1576;&#1616;&#1575;&#1604;&#1618;&#1607;&#1615;&#1583;&#1614;&#1609; &#1608;&#1614;&#1583;&#1616;&#1610;&#1606;&#1616; &#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1616;&#1617; &#1604;&#1616;&#1610;&#1615;&#1592;&#1618;&#1607;&#1616;&#1585;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1583;&#1616;&#1617;&#1610;&#1606;&#1616; &#1603;&#1615;&#1604;&#1616;&#1617;&#1607;&#1616; &#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1603;&#1614;&#1585;&#1616;&#1607;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603;&#1615;&#1608;&#1606;&#1614; }}}}<br />
&#1601;&#1607;&#1608; &#1610;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610; &#1583;&#1610;&#1606; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610; <br />
&#1608;&#1607;&#1608; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610; &#1593;&#1602;&#1610;&#1583;&#1577; &#1605;&#1587;&#1578;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1576;&#1602;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;&#1587; <br />
&#1601;&#1602;&#1575;&#1604; &#1604;&#1603;&#1605; &#1583;&#1610;&#1606;&#1603;&#1605; ,,, &#1573;&#1593;&#1578;&#1605;&#1583;&#1608;&#1575; &#1601;&#1610;&#1607; &#1593;&#1604;&#1609; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
&#1608;&#1602;&#1575;&#1604; &#1608;&#1604;&#1610; &#1583;&#1610;&#1606; ,,, &#1571;&#1593;&#1578;&#1605;&#1583; &#1601;&#1610;&#1607; &#1593;&#1604;&#1609; &#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1610;&#1606;&#1610; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1610; &#1601;&#1607;&#1608; &#1593;&#1602;&#1610;&#1583;&#1578;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”б«б… «б’Ќ«»е ...</div><div class="date">31-05-12, 01:50 AM</div></div><div class="posttext">жбне «бгё« бнд «б«”б«гнд гЎ«—ѕнд гд ё»б «бнежѕ ж«бд’«—м ж гд «б”бЎ«  «б”Џжѕне <br />
√ёжб : «б”бЎ«  «б”Џжѕн… яг« √”гн е« бн”  г—ћЏ«р ѕндн«р дЏ“— »”»»е ! :rolleyes:<br />
<br />
 <br />
яг« √д ‘ЎЌ я е–е »Џнѕ… Џд «бгж÷жЏ ж’б»е ЌнЋ √д «б√”«” еж «б«Џ —«÷ Џбм ЌѕнЋ «б—”жб -’бм «ббе Џбне ж¬бе- «бг ж« — Џдѕ ћгнЏ «бЁ—ё «бгд ”»… бб≈”б«г ;)<br />
д–яш— »»Џ÷ «бдё«Ў бгд √ё— »√Ёя«— «б’бн»ннд »√д «бд»н еж √’б «б≈—е«» жг« ‘«»е е–« «бяб«г «б‘Џж»н «бд д ° жбгд ндёб ”гжгег жнѕж— »е« :<br />
√жб«р - «бд»н бг нёб √г—  √д √ё б «бд«” Ќ м н‘еѕж« √д б« ≈бе ≈б« «ббе !!!!<br />
ж‘ «д г«»нд ёжбе √ё« б ж»нд &quot;бЁў…&quot; √ё б !!!<br />
жябд« Џбм Џбг »яде ё «б «бг”бгнд ж≈д’«Ёег Ёне !<br />
Ћ«дн«р - бж я«д «бд»н -’бм «ббе Џбне ж¬бе- ¬г—«р »ё б «бд«” бнѕќбж« Ён ѕнд «ббе ё’—«р бг« Ё—÷ «бћ“н… жбг« √ё—ег Ён »б«ѕег ¬гднд ”«бгнд ...............<br />
ж√ќн—«р - н»ѕж √д «б√Ё«÷б нЏ ёѕжд √д «бЁ жЌ«  «б≈”б«гн… бд‘— «б≈”б«г ж »бнџе Џдѕ ѕжб «бЁћж— я»б«ѕ Ё«—” ж«б—жг ен гд «б≈я—«е Ён «бѕнд!!!!<br />
Ё’ЌЌж« бд« г«Ёегд« ° ж«ббе «бг” Џ«д !! :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж гн¬—</div><div class="date">31-05-12, 03:03 AM</div></div><div class="posttext">&#1591;&#1610;&#1576; &#1575;&#1604;&#1594;&#1586;&#1608;&#1575;&#1578; &#1601;&#1610; &#1593;&#1607;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; <br />
&#1608;&#1588; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607;&#1575;&#1567;<br />
<br />
&#1576;&#1593;&#1583;&#1610;&#1606; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1610;&#1603;&#1608;&#1606; &#1604;&#1575;&#1582;&#1590;&#1575;&#1593; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1608;&#1605;&#1606; &#1610;&#1585;&#1607;&#1576;&#1608;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1593;&#1583;&#1605; &#1578;&#1594;&#1610;&#1610;&#1585; &#1583;&#1610;&#1606;&#1607;&#1605;<br />
&#1586;&#1610; &#1581;&#1575;&#1604;&#1578;&#1603; &#1605;&#1593; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1548;&#1548; &#1581;&#1578;&#1610; &#1604;&#1608; &#1605;&#1606;&#1578; &#1593;&#1575;&#1585;&#1601; &#1578;&#1583;&#1593;&#1610; &#1605;&#1610;&#1606; <br />
&#1608;&#1605;&#1606; &#1610;&#1584;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1575;&#1610;&#1575;&#1578; &#1548;&#1548; &#1605;&#1575;&#1610;&#1605;&#1583;&#1610;&#1603; &#1578;&#1593;&#1578;&#1585;&#1590; &#1608;&#1604;&#1575; &#1578;&#1587;&#1575;&#1604;<br />
<br />
&#1608;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1602;&#1575;&#1578;&#1604; &#1608;&#1576;&#1610;&#1606; &#1575;&#1602;&#1578;&#1604; : )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б«г»—н««б</div><div class="date">31-05-12, 03:05 AM</div></div><div class="posttext">√ёжб : «б”бЎ«  «б”Џжѕн… яг« √”гн е« бн”  г—ћЏ«р ѕндн«р дЏ“— »”»»е ! :rolleyes:<br />
 <br />
 <br />
яг« √д ‘ЎЌ я е–е »Џнѕ… Џд «бгж÷жЏ ж’б»е ЌнЋ √д «б√”«” еж «б«Џ —«÷ Џбм ЌѕнЋ «б—”жб -’бм «ббе Џбне ж¬бе- «бг ж« — Џдѕ ћгнЏ «бЁ—ё «бгд ”»… бб≈”б«г ;)<br />
д–яш— »»Џ÷ «бдё«Ў бгд √ё— »√Ёя«— «б’бн»ннд »√д «бд»н еж √’б «б≈—е«» жг« ‘«»е е–« «бяб«г «б‘Џж»н «бд д ° жбгд ндёб ”гжгег жнѕж— »е« :<br />
√жб«р - «бд»н бг нёб √г—  √д √ё б «бд«” Ќ м н‘еѕж« √д б« ≈бе ≈б« «ббе !!!!<br />
ж‘ «д г«»нд ёжбе √ё« б ж»нд &quot;бЁў…&quot; √ё б !!!<br />
жябд« Џбм Џбг »яде ё «б «бг”бгнд ж≈д’«Ёег Ёне !<br />
Ћ«дн«р - бж я«д «бд»н -’бм «ббе Џбне ж¬бе- ¬г—«р »ё б «бд«” бнѕќбж« Ён ѕнд «ббе ё’—«р бг« Ё—÷ «бћ“н… жбг« √ё—ег Ён »б«ѕег ¬гднд ”«бгнд ...............<br />
ж√ќн—«р - н»ѕж √д «б√Ё«÷б нЏ ёѕжд √д «бЁ жЌ«  «б≈”б«гн… бд‘— «б≈”б«г ж »бнџе Џдѕ ѕжб «бЁћж— я»б«ѕ Ё«—” ж«б—жг ен гд «б≈я—«е Ён «бѕнд!!!!<br />
<br />
Ё’ЌЌж« бд« г«Ёегд« ° ж«ббе «бг” Џ«д !! :)<br />
<br />
 <br />
«ббн ‘« ег бб”ћд еж гд  ”гжде «”ѕ «б”де  :p<br />
«б‘∆ «бЋ«дн «бг‘«∆ќ «ббн «Ўбё ’—«Ќег  Џеѕж« »Џѕг «б Ќ—н÷ ж«б яЁн— жЌ«ћ«  “н я–« <br />
еб  —«ћЏж« Џд »Џ÷ гЏ ёѕ« ег  «г г—«”ж« «б ёне «г ќ«Ёж« бжге б«∆г</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б«г»—н««б</div><div class="date">31-05-12, 03:12 AM</div></div><div class="posttext">Ўн» «бџ“ж«  Ён Џеѕ «бд»н Џбне «б’б« ж«б”б«г <br />
ж‘  Ё”н—е«њ<br />
 <br />
»Џѕнд «бё «б няжд б«ќ÷«Џ «бЌя«г жгд н—е»жд «бд«” »Џѕг  џнн— ѕндег<br />
“н Ќ«б я гЏ «беджѕ °° Ќ н бж гд  Џ«—Ё  ѕЏн гнд <br />
жгд н–я— Ён «б«н«  °° г«нгѕня  Џ —÷ жб«  ”«б<br />
 <br />
жЁ—ё »нд «ё« б ж»нд «ё б : )<br />
 <br />
еб «ќ—ћ г «бг‘—янд гд ћ“н—е «бЏ—» :p<br />
 <br />
жб« –« «бЌѕнЋ бе  Ё”н— Ћ«дн :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”б«б… «б’Ќ«»е ...</div><div class="date">31-05-12, 03:21 AM</div></div><div class="posttext">«ббн ‘« ег бб”ћд еж гд  ”гжде «”ѕ «б”де :p<br />
«б‘∆ «бЋ«дн «бг‘«∆ќ «ббн «Ўбё ’—«Ќег  Џеѕж« »Џѕг «б Ќ—н÷ ж«б яЁн— жЌ«ћ«  “н я–« <br />
еб  —«ћЏж« Џд »Џ÷ гЏ ёѕ« ег «г г—«”ж« «б ёне «г ќ«Ёж« бжге б«∆г<br />
√д   д«ЎЌ Ён √г— »Џнѕ яб «б»Џѕ Џд Ў—Ќ ’«Ќ»я ~ ;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ”д«Ѕ</div><div class="date">31-05-12, 03:24 AM</div></div><div class="posttext">&#1587;&#1580;&#1608;&#1606; &#1606;&#1575;&#1610;&#1601; &#1605;&#1604;&#1610;&#1574;&#1607; &#1576;&#1605;&#1588;&#1575;&#1574;&#1582; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; <br />
&#1575;&#1587;&#1575;&#1605;&#1607; &#1576;&#1606; &#1604;&#1575;&#1583;&#1606; &#1585;&#1580;&#1604; &#1587;&#1606;&#1610; &#1606;&#1602;&#1610; :p<br />
&#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1607; &#1575;&#1587;&#1608;&#1569; &#1605;&#1606;&#1592;&#1605;&#1607; &#1575;&#1585;&#1607;&#1575;&#1576;&#1610;&#1607; &#1593;&#1575;&#1604;&#1605;&#1610;&#1607; &#1608;&#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1610;&#1591;&#1608;&#1604; <br />
 <br />
&#1602;&#1585;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608;&#1603;&#1601;&#1609;<br />
&#1573;&#1602;&#1585;&#1571; &#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1610; &#1608;&#1607;&#1575; &#1571;&#1606;&#1578; &#1578;&#1589;&#1583;&#1602; &#1593;&#1604;&#1609;  &#1605;&#1575; &#1602;&#1604;&#1578; &#1608;&#1571;&#1606;&#1578; &#1604;&#1575; &#1578;&#1588;&#1593;&#1585; &#1601;&#1587;&#1580;&#1606; &#1606;&#1575;&#1610;&#1601; &#1605;&#1593;&#1586;&#1586; &#1605;&#1603;&#1585;&#1605; &#1571;&#1585;&#1581;&#1605; &#1605;&#1606; &#1605;&#1580;&#1575;&#1586;&#1585; &#1576;&#1588;&#1575;&#1585; &#1608;&#1588;&#1576;&#1610;&#1581;&#1578;&#1607; &#1608;&#1575;&#1604;&#1589;&#1583;&#1585; &#1576;&#1575;&#1604;&#1594;&#1583;&#1585;&#1608;&#1601;&#1610;&#1575;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1610;&#1606; &#1580;&#1586;&#1585; &#1608;&#1581;&#1578;&#1609; &#1578;&#1603;&#1605;&#1610;&#1605; &#1575;&#1604;&#1571;&#1601;&#1608;&#1575;&#1607; &#1608;&#1578;&#1593;&#1584;&#1610;&#1576; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586;&#1610;&#1610;&#1606; &#1608;&#1602;&#1578;&#1604;&#1607;&#1605; &#1608;&#1605;&#1589;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1571;&#1591;&#1576;&#1575;&#1602; &#1575;&#1604;&#1587;&#1578;&#1604;&#1575;&#1610;&#1578; &#1605;&#1606; &#1593;&#1604;&#1609; &#1571;&#1587;&#1591;&#1581; &#1605;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586;&#1610;&#1610;&#1606; . &#1608;&#1575;&#1604;&#1580;&#1575;&#1585;&#1608;&#1583;&#1610;&#1577; &#1578;&#1602;&#1578;&#1604; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1589;&#1593;&#1583;&#1577; &#1608;&#1581;&#1585;&#1603;&#1577; &#1571;&#1605;&#1604; &#1593;&#1606;&#1583;&#1605;&#1575; &#1575;&#1585;&#1578;&#1603;&#1576;&#1578; &#1608;&#1587;&#1575;&#1593;&#1583;&#1578; &#1601;&#1610; &#1605;&#1580;&#1575;&#1586;&#1585; &#1589;&#1576;&#1585;&#1575; &#1608;&#1588;&#1575;&#1578;&#1610;&#1604;&#1575; &#1608;&#1605;&#1580;&#1575;&#1586;&#1585; &#1602;&#1578;&#1604; &#1581;&#1580;&#1575;&#1580; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1608;&#1606;&#1607;&#1576; &#1585;&#1608;&#1575;&#1581;&#1604;&#1607;&#1605; &#1608;&#1582;&#1604;&#1593; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610; &#1575;&#1604;&#1602;&#1585;&#1605;&#1591;&#1610; &#1608;&#1578;&#1601;&#1580;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1576;&#1575;&#1604;&#1581;&#1585;&#1605;. &#1601;&#1607;&#1604; &#1593;&#1585;&#1601;&#1578; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1581;&#1605; &#1602;&#1583;&#1610;&#1605;&#1575; &#1608;&#1581;&#1583;&#1610;&#1579;&#1575;. <br />
&#1588;&#1575;&#1607;&#1583; &#1605;&#1602;&#1591;&#1593; &#1576;&#1575;&#1604;&#1610;&#1608;&#1578;&#1610;&#1608;&#1576; (&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1603;&#1610;&#1601; &#1583;&#1605;&#1585;&#1608;&#1575; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1608;&#1602;&#1578;&#1604;&#1608;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;(&#1602;&#1589;&#1577; &#1608;&#1575;&#1602;&#1593;&#1610;&#1577;)&#1608;&#1605;&#1602;&#1591;&#1593;  &#1570;&#1582;&#1585;     ... (&#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580; ((&#1601;&#1610;&#1604;&#1605; &#1606;&#1575;&#1583;&#1585;)).</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">31-05-12, 03:27 AM</div></div><div class="posttext">&#1579;&#1605; &#1610;&#1571;&#1578;&#1610; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1606;&#1602;&#1604; &#1608;&#1573;&#1594;&#1601;&#1575;&#1604; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1578;&#1585;&#1603; &#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1601;&#1589;&#1604; ...&#1604;&#1610;&#1602;&#1608;&#1604;&#1608;&#1575; &#1606;&#1602;&#1604;&#1575; &#1611; &#1576;&#1594;&#1610;&#1585; &#1593;&#1602;&#1604; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1604; ....<br />
&#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606;&#1607;&#1605;&#1575; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; : &#1571;&#1605;&#1585;&#1578; &#1571;&#1606; &#1571;&#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1581;&#1578;&#1609; &#1610;&#1588;&#1607;&#1583;&#1608;&#1575; &#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608;&#1571;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608;&#1610;&#1602;&#1610;&#1605;&#1608;&#1575; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1548; &#1608;&#1610;&#1572;&#1578;&#1608;&#1575; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577; &#1548; &#1601;&#1573;&#1584;&#1575; &#1601;&#1593;&#1604;&#1608;&#1575; &#1584;&#1604;&#1603; &#1548; &#1593;&#1589;&#1605;&#1608;&#1575; &#1605;&#1606;&#1610; &#1583;&#1605;&#1575;&#1569;&#1607;&#1605; &#1608;&#1571;&#1605;&#1608;&#1575;&#1604;&#1607;&#1605; &#1548; &#1573;&#1604;&#1575; &#1576;&#1581;&#1602; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1548; &#1608;&#1581;&#1587;&#1575;&#1576;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; . ))<br />
&#1608;&#1575;&#1602;&#1608;&#1604; :&#1573;&#1606; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1589;&#1583;&#1585; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1607;&#1608; &#1573;&#1584;&#1575; &#1582;&#1575;&#1604;&#1601; &#1605;&#1575;&#1571;&#1605;&#1585;&#1607; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1608;&#1581;&#1575;&#1588;&#1575;&#1607; &#1571;&#1606; &#1610;&#1601;&#1593;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; .. <br />
<br />
<br />
&#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1603;&#1608;&#1606; &#1582;&#1575;&#1604;&#1601; &#1605;&#1575; &#1575;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607;<br />
<br />
&#1607;&#1604; &#1607;&#1608; &#1604;&#1571;&#1580;&#1604; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1583;&#1604;&#1604;&#1578; &#1575;&#1606;&#1578; &#1576;&#1607;&#1575;<br />
<br />
&#1601;&#1573;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1610;&#1590;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; :<br />
<br />
&#1601;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1575;&#1606;&#1618;&#1587;&#1614;&#1604;&#1614;&#1582;&#1614; &#1575;&#1604;&#1618;&#1571;&#1614;&#1588;&#1618;&#1607;&#1615;&#1585;&#1615; &#1575;&#1604;&#1618;&#1581;&#1615;&#1585;&#1615;&#1605;&#1615; &#1601;&#1614;&#1575;&#1602;&#1618;&#1578;&#1615;&#1604;&#1615;&#1608;&#1575; &#1575;&#1604;&#1618;&#1605;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603;&#1616;&#1610;&#1606;&#1614; &#1581;&#1614;&#1610;&#1618;&#1579;&#1615; &#1608;&#1614;&#1580;&#1614;&#1583;&#1618;&#1578;&#1615;&#1605;&#1615;&#1608;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1582;&#1615;&#1584;&#1615;&#1608;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1575;&#1581;&#1618;&#1589;&#1615;&#1585;&#1615;&#1608;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1575;&#1602;&#1618;&#1593;&#1615;&#1583;&#1615;&#1608;&#1575; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1603;&#1615;&#1604;&#1617;&#1614; &#1605;&#1614;&#1585;&#1618;&#1589;&#1614;&#1583;&#1613; &#1601;&#1614;&#1573;&#1616;&#1606;&#1618; &#1578;&#1614;&#1575;&#1576;&#1615;&#1608;&#1575; &#1608;&#1614;&#1571;&#1614;&#1602;&#1614;&#1575;&#1605;&#1615;&#1608;&#1575; &#1575;&#1604;&#1589;&#1617;&#1614;&#1604;&#1614;&#1575;&#1577;&#1614; &#1608;&#1614;&#1570;&#1614;&#1578;&#1614;&#1608;&#1615;&#1575; &#1575;&#1604;&#1586;&#1617;&#1614;&#1603;&#1614;&#1575;&#1577;&#1614; &#1601;&#1614;&#1582;&#1614;&#1604;&#1617;&#1615;&#1608;&#1575; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1594;&#1614;&#1601;&#1615;&#1608;&#1585;&#1612; &#1585;&#1614;&#1581;&#1616;&#1610;&#1605;&#1612;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б«г»—н««б</div><div class="date">31-05-12, 03:33 AM</div></div><div class="posttext">≈ё—√ г‘«—я н же« √д   ’ѕё Џбм г« ёб  ж√д  б«  ‘Џ— Ё”ћд д«нЁ гЏ““ гя—г √—Ќг гд гћ«“— »‘«— ж‘»нЌ е ж«б’ѕ— »«бџѕ—жЁн«бё… »«бгѕдннд ћ“— жЌ м  ягнг «б√Ёж«е ж Џ–н» «б√еж«“ннд жё бег жг’«ѕ—… «б√Ў»«ё «б” б«н  гд Џбм √”ЎЌ гд«“б «б√еж«“ннд . ж«бћ«—жѕн…  ё б «бгѕдннд Ён ’Џѕ… жЌ—я… √гб Џдѕг« «— я»  ж”«Џѕ  Ён гћ«“— ’»—« ж‘« нб« жгћ«“— ё б Ќћ«ћ »н  «ббе «бЌ—«г жде» —ж«Ќбег жќбЏ «бЌћ— «б√”жѕ Џбм нѕ «б≈”г«Џнбн «бё—гЎн ж Ёћн—«  «бќгндн »«бЌ—г. Ёеб Џ—Ё  гд «б√—Ќг ёѕнг« жЌѕнЋ«. гёЎЏ »«бнж нж» («б‘нЏ… ѕг—ж« «бяЏ»… жё бж« «бг”бгнд(ё’… ж«ёЏн…)<br />
 <br />
ќќќќќќќќќќќќ <br />
б«  ’ѕё Џ«ѕ ”ћжд «б”Џжѕне ќг”е дћжг <br />
 <br />
‘ЎЌе <br />
«г«гя н“нѕ «Џ ѕм Џбм «бЌ—гнд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”б«б… «б’Ќ«»е ...</div><div class="date">31-05-12, 03:34 AM</div></div><div class="posttext">еб «ќ—ћ г «бг‘—янд гд ћ“н—е «бЏ—» :p<br />
<br />
жб« –« «бЌѕнЋ бе  Ё”н— Ћ«дн :d»”»» √гЋ«бяг гд «бЁ джн… дћѕ »√дд« ёѕ ÷—»д« »«б–б… ж«б Ё—ё… ° жбяд Џдѕг«  ” ёнг «бЏё«∆ѕ нё«г ‘—Џ «ббе Џбм √‘ѕе ж”нќ—ћ «бг‘—яжд —«џгжд ° жяг« ё«б √гн— «бгƒгднд ж√Ќѕ √”н«ѕ «бгжЌѕнд &quot;б« Џ“… бд« ≈б« »«б≈”б«г&quot; ° ж«б≈”б«г √—я«д Ё≈д Ўх»ё  Ўх»ё «б‘—Џ ° жб Ў«б» »гЋб е–« &gt;&gt; Џбня » Ў»нёе« :) ~</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б«г»—н««б</div><div class="date">31-05-12, 03:42 AM</div></div><div class="posttext">»”»» √гЋ«бяг гд «бЁ джн… дћѕ »√дд« ёѕ ÷—»д« »«б–б… ж«б Ё—ё… ° жбяд Џдѕг«  ”ёнг «бЏё«∆ѕ нё«г ‘—Џ «ббе Џбм √‘ѕе ж”нќ—ћ «бг‘—яжд —«џгжд жяг« ё«б √гн— «бгƒгднд ж√Ќѕ √”н«ѕ «бгжЌѕнд &quot;б« Џ“… бд« ≈б« »«б≈”б«г&quot; ж«б≈”б«г √—я«д Ё≈д Ў»ё  Ў»ё «б‘—Џ жб Ў«б» »гЋб е–« Џбня » Ў»нёе« :)<br />
<br />
 <br />
 <br />
”»Ќ«д гд «–бяг жЁ—ёяг <br />
 <br />
—”жб «ббе ё«б «ќ—ћжег гд ћ“н—е «бЏ—» ....... ё« б ж« «ќж«дяг Ён «б«”б«г гд «ћб «бг‘—янд «бяЁ«—:D <br />
 <br />
Ўн» Ќд г‘—янд жб« янЁ :p</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б«г»—н««б</div><div class="date">31-05-12, 03:47 AM</div></div><div class="posttext">&#1571;&#1606;&#1578; &#1578;&#1606;&#1575;&#1591;&#1581; &#1601;&#1610; &#1571;&#1605;&#1585; &#1576;&#1593;&#1610;&#1583; &#1603;&#1604; &#1575;&#1604;&#1576;&#1593;&#1583; &#1593;&#1606; &#1591;&#1585;&#1581; &#1589;&#1575;&#1581;&#1576;&#1603; ~ ;)<br />
<br />
 <br />
 <br />
&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”б«б… «б’Ќ«»е ...</div><div class="date">31-05-12, 03:52 AM</div></div><div class="posttext">&#1575;&#1576;&#1578;&#1604;&#1575;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1576;&#1571;&#1605;&#1579;&#1575;&#1604;&#1603;&#1605; &#1608;&#1606;&#1587;&#1571;&#1604;&#1607; &#1571;&#1606; &#1610;&#1585;&#1601;&#1593; &#1593;&#1606;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1604;&#1575;&#1569; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; ~<br />
 &#1591;&#1610;&#1576; &#1581;&#1606; &#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1608;&#1604;&#1575; &#1603;&#1610;&#1601; :p<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1571;&#1608;&#1604;&#1609; &#1576;&#1603; &#1571;&#1606; &#1578;&#1591;&#1585;&#1581;&#1607; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1603; &#1608;&#1583;&#1608;&#1606;&#1603; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1606;&#1577; &#1606;&#1576;&#1610;&#1607; -&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;- ~</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б‘—ёне</div><div class="date">31-05-12, 09:26 AM</div></div><div class="posttext">ед« деѕн џжџ«∆н… «б≈”г«Џнбне е–е «бгж«÷нЏ <br />
«б н √Ћ«—е« гд нѕЏжд √дег (((( —ћ«б «б≈”г«Џнбне ))))<br />
 <br />
Ё«б—ћ«б няжджд Џдѕ яб«гег <br />
ж«б—ћ«б н »Џжд «бёжб »«бЏгб <br />
 <br />
Ёеƒб«Ѕ «б≈”г«Џнбне <br />
Ўб»ж« гд жб«… «б√г— √д нЋ»  г‘«∆ќ √еб «б”де г« нёжбжде Џд «б≈”г«Џнбне <br />
 <br />
ж√д« б”  Џ«бг« <br />
жбяд √ёжб б√‘»«е «б—ћ«б <br />
√ўе—ж« ”ж¬ яг ,, √ё’ѕ Џж—« яг ,,,, √ё’ѕ я »яг <br />
жж«ббе ” ё—жд √д г √не« «б≈”г«Џнбне √де бн”  гд «бѕнд Ён ‘нЅ <br />
жж«ббе ” ё—жд √д г √не« «б≈”г«Џнбне √дег √еб «б÷б« ж«бяЁ— ж«б“дѕё… <br />
 <br />
Ёгд ”нёжб √д« —ћб Џдѕ ябг н <br />
√дг ”н—÷м √д дёжб <br />
н« ЌнЁ Џбм «б—ћ«б <br />
 <br />
 <br />
 <br />
______________________________________________<br />
 <br />
—ћ«б дћ—«д ё«бж« ,, Ёеб н ћ—«Ѕжд Џбм ≈ »«Џ «бёжб »«бЁЏб жнд«ў—ж« √еб «б”де Џбд« <br />
 <br />
http://www.dd-sunnah.net/forum/showthread.php?t=148463<br />
 <br />
 <br />
н« ≈”г«Џнбне / гд ‘нг «б—ћ«б «б’ѕё Ён «бёжб ,, же–« г« дЏ—Ёе Џд √еб дћ—«д <br />
 <br />
http://www.dd-sunnah.net/forum/showthread.php?t=148372&amp;page=3</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”гѕ«д</div><div class="date">31-05-12, 12:57 PM</div></div><div class="posttext">«бгя—г ”гѕ«д ћгнЏ «бЎж«∆Ё Џ«‘  »нд √еб «б”д… Ёбг нћ»— √Ќѕ Џбм  —я ѕнде гд нежѕ жд’«—м жџн—ег ж«бЁ жЌ«  «б≈”б«гн… б—ЁЏ «бўбг ж«б≈я—«е ж«бЌ”«» Џдѕ «ббе ж«б «—нќ ‘«еѕ гд– Џ’— д»нд« гЌгѕ ’бм «ббе Џбне ж”бг ≈бм «бнжг ж«б”д… ег √—Ќг «бќбё »«бќбё »Џѕ «ббе ж—”жбе ’бм «ббе Џбне ж”бг  — я» «бгћ«“— Ён Ќёег жгЏ –бя Ён ≈“ѕн«ѕ б’ѕёег Ё«бд«”  Ќ» «б’«ѕё жбж ќ«Ё  гд «бя«–» ≈бм Ќнд   ќб’ где .<br />
 <br />
√д   дў— ≈бм е–« б√дя гдег жЁнег ж»ндег ..бяд √ќ—ћ ёбнб« ≈бм ”«Ќ… «бб«« »«Џ ж«бб«  Ќн“ ж«бб«г–е»н… ж” —м џн— г« —м <br />
<br />
«ё—«Ѕ  «—нќ »дн √гн… ж»дн «бЏ»«” ж√” г Џ »–бя «бё б бгќ«бЁнег ”н«”н« р жг–е»н« <br />
жг«ё б »Џ÷ √’Ќ«» «бЁя— «бгќ«бЁ ≈б« ѕбнб Џбм г««нж’Ё »е √еб «б”д… .<br />
б« ёб бн √жб∆я г— ѕнд √ж √дя—ж« ‘н∆« р гд «бё—¬д ...<br />
Ёяб ндѕ—ћ  Ќ  Ў«∆Ё… ≈г« Ёя—н… ‘ќ’н… √ж Џ«г… <br />
ЁћЏѕ «»д ѕ—ег гЋб« г”бг бе “б« е гд ЌнЋ «бгЁежг «б”дн √н √де гќ«бЁ ббЁя— «б”дн жгдећн е ..ё б ж–»Ќ я«б‘«… бгћ—ѕ √де ё«б —√н« р еж н—«е ’ж«»« р<br />
 жб Ў»ё е–« Џбня ≈д я«д еж ’«Ќ» «б√г— еб ” ё»б √д нё бя бгћ—ѕ √д Џ«—÷ е њњ<br />
 √жбн” ябяг нЏ —÷ Џбм г«ЁЏбе «бг«гжд »«»д Ќд»б њ <br />
ж«б¬д √дў— «бг÷«нё«  «б н  ЌнЎ »«бгќ«бЁнд «б–нд нЏн‘жд »нд √еб «б”д… ..я«б‘нЏ… ж«б≈”г«Џнбн… .ж«б’жЁн… ж«б‘«ЁЏн… ..—я“ Џбм «б‘«ЁЏн… ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”гѕ«д</div><div class="date">31-05-12, 01:07 PM</div></div><div class="posttext">&#1587;&#1605;&#1583;&#1575;&#1606; &#1610;&#1593;&#1605;&#1583; &#1573;&#1604;&#1609; &#1588;&#1576;&#1607;&#1575;&#1578; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1604;&#1610;&#1615;&#1588;&#1607;&#1583; &#1576;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1606;&#1580;&#1587; &#1601;&#1603;&#1585;&#1607; &#1608;&#1587;&#1602;&#1605;&#1607; ! :rolleyes:<br />
<br />
 <br />
 <br />
&#1601;&#1607;&#1584;&#1607; &#1602;&#1588;&#1607; &#1578;&#1593;&#1604;&#1602; &#1576;&#1607;&#1575; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1608;&#1606; &#1604;&#1610;&#1579;&#1576;&#1578;&#1608;&#1575; &#1571;&#1606; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576; &#1571;&#1589;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1605;&#1606; &#1606;&#1576;&#1610;&#1607; &#1581;&#1575;&#1588;&#1575;&#1607; -&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;- !!<br />
&#1608; &#1602;&#1583; &#1593;&#1585;&#1580;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1610; &#1602;&#1583;&#1610;&#1605; ~ !!!<br />
&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1588;&#1576;&#1607;&#1577; &#1571;&#1605;&#1585;&#1578; &#1571;&#1606; &#1571;&#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1581;&#1578;&#1609; &#1610;&#1588;&#1607;&#1583;&#1608;&#1575; &#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; ... (http://www.dd-sunnah.net/forum/showthread.php?t=18004)<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; ................<br />
&#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1578;&#1589; &#1576;&#1588;&#1571;&#1606; &#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : &#1571;&#1605;&#1585;&#1578; &#1571;&#1606; &#1571;&#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1581;&#1578;&#1609; &#1610;&#1588;&#1607;&#1583;&#1608;&#1575; &#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; ... &#1601;&#1607;&#1608; &#1571;&#1605;&#1585; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1548; &#1608;&#1571;&#1587;&#1575;&#1587; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1601;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1608;&#1602;&#1575;&#1578;&#1604;&#1608;&#1575; &#1601;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1602;&#1575;&#1578;&#1604;&#1608;&#1606;&#1603;&#1605; &#1608;&#1604;&#1575; &#1578;&#1593;&#1578;&#1583;&#1608;&#1575; ) &#1608; &#1610;&#1602;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ( &#1604;&#1575; &#1578;&#1578;&#1605;&#1606;&#1608;&#1575; &#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1593;&#1583;&#1608; &#1608;&#1587;&#1604;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577; )..<br />
&#1601;&#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1610;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1593;&#1576;&#1587; &#1608;&#1571;&#1606; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1607; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1573;&#1604;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1548; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; ( &#1603;&#1578;&#1576; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1608;&#1607;&#1608; &#1603;&#1585;&#1607; &#1604;&#1603;&#1605; &#1608;&#1593;&#1587;&#1609; &#1571;&#1606; &#1578;&#1603;&#1585;&#1607;&#1608;&#1575; &#1588;&#1610;&#1574;&#1575; &#1608;&#1607;&#1608; &#1582;&#1610;&#1585; &#1604;&#1603;&#1605; &#1608;&#1593;&#1587;&#1609; &#1571;&#1606; &#1578;&#1581;&#1576;&#1608;&#1575; &#1588;&#1610;&#1574;&#1575; &#1608;&#1607;&#1608; &#1588;&#1585; &#1604;&#1603;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1604;&#1605; &#1608;&#1571;&#1606;&#1578;&#1605; &#1604;&#1575; &#1578;&#1593;&#1604;&#1605;&#1608;&#1606; )<br />
&#1601;&#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605; &#1605;&#1603;&#1585;&#1608;&#1607; &#1588;&#1585;&#1593;&#1575; &#1608;&#1594;&#1610;&#1585; &#1605;&#1591;&#1604;&#1608;&#1576; &#1588;&#1585;&#1593;&#1575; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1575;&#1602;&#1578;&#1590;&#1578; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1603;&#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1575;&#1604;&#1571;&#1608;&#1591;&#1575;&#1606; &#1548; &#1601;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1571;&#1584;&#1606; &#1604;&#1604;&#1584;&#1610;&#1606; &#1610;&#1602;&#1575;&#1578;&#1604;&#1608;&#1606; &#1576;&#1571;&#1606;&#1607;&#1605; &#1592;&#1604;&#1605;&#1608;&#1575; &#1608;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1589;&#1585;&#1607;&#1605; &#1604;&#1602;&#1583;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1582;&#1585;&#1580;&#1608;&#1575; &#1605;&#1606; &#1583;&#1610;&#1575;&#1585;&#1607;&#1605; &#1576;&#1594;&#1610;&#1585; &#1581;&#1602; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604;&#1608;&#1575; &#1585;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; ) &#1601;&#1603;&#1575;&#1606; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1605;&#1605;&#1606;&#1608;&#1593;&#1575; &#1602;&#1576;&#1604; &#1584;&#1604;&#1603; &#1579;&#1605; &#1571;&#1576;&#1610;&#1581; &#1604;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; . <br />
&#1608;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; ( &#1571;&#1605;&#1585;&#1578; &#1571;&#1606; &#1571;&#1602;&#1575;&#1578;&#1604; ).. &#1610;&#1593;&#1606;&#1609; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1601;&#1609; &#1584;&#1604;&#1603; &#1590;&#1593;&#1601; &#1608;&#1580;&#1576;&#1606; &#1604;&#1575; &#1610;&#1604;&#1610;&#1602; &#1576;&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; ..&#1608;&#1602;&#1608;&#1604;&#1607; ( &#1581;&#1578;&#1609; &#1610;&#1588;&#1607;&#1583;&#1608;&#1575; &#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; ) &#1571;&#1610; &#1581;&#1578;&#1609; &#1610;&#1593;&#1578;&#1585;&#1601;&#1608;&#1575; &#1576;&#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1608;&#1605;&#1575; &#1578;&#1602;&#1578;&#1590;&#1610;&#1607; &#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1583;&#1604; .<br />
&#1601;&#1581;&#1583;&#1610;&#1579; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1607;&#1608; &#1581;&#1604;&#1602;&#1577; &#1601;&#1609; &#1587;&#1604;&#1587;&#1604;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606;&#1607;&#1575; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1548; &#1608;&#1607;&#1608; &#1605;&#1602;&#1610;&#1583; &#1576;&#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1604;&#1602;&#1575;&#1578; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1589;&#1604; &#1576;&#1601;&#1607;&#1605; &#1605;&#1593;&#1606;&#1575;&#1607;&#1575; &#1603;&#1604;&#1607;&#1575; &#1548; &#1608;&#1605;&#1606; &#1607;&#1606;&#1575; &#1601;&#1573;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1575;&#1607;&#1583; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1608;&#1589;&#1575;&#1604;&#1581;&#1607;&#1605; &#1604;&#1605;&#1583;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; &#1548;&#1608;&#1593;&#1575;&#1607;&#1583; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1578;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1605;&#1593; &#1594;&#1610;&#1585;&#1607;&#1605; &#1587;&#1604;&#1605;&#1575; &#1601;&#1609; &#1608;&#1602;&#1578; &#1575;&#1604;&#1587;&#1604;&#1605; &#1608;&#1581;&#1585;&#1576;&#1575; &#1601;&#1609; &#1575;&#1604;&#1581;&#1585;&#1576; &#1601;&#1609; &#1573;&#1591;&#1575;&#1585; &#1602;&#1575;&#1606;&#1608;&#1606;&#1609; &#1610;&#1593;&#1578;&#1585;&#1601; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1576;&#1606;&#1576;&#1604;&#1607; &#1608;&#1587;&#1605;&#1608;&#1607; .<br />
&#1578;&#1593;&#1604;&#1610;&#1602; &#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; / &#1576;&#1606; &#1576;&#1575;&#1586; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; :<br />
&#1588;&#1585;&#1581; &#1581;&#1583;&#1610;&#1579; : &#1571;&#1605;&#1585;&#1578; &#1571;&#1606; &#1571;&#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1567; <br />
&#1587; : &#1587;&#1575;&#1574;&#1604; &#1610;&#1585;&#1580;&#1608; &#1588;&#1585;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; : &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : &#1571;&#1605;&#1585;&#1578; &#1571;&#1606; &#1571;&#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1581;&#1578;&#1609; &#1610;&#1588;&#1607;&#1583;&#1608;&#1575; &#1571;&#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1602;&#1610;&#1605;&#1608;&#1575; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1610;&#1572;&#1578;&#1608;&#1575; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577; &#1601;&#1573;&#1584;&#1575; &#1601;&#1593;&#1604;&#1608;&#1575; &#1584;&#1604;&#1603; &#1593;&#1589;&#1605;&#1608;&#1575; &#1605;&#1606;&#1610; &#1583;&#1605;&#1575;&#1569;&#1607;&#1605; &#1608;&#1571;&#1605;&#1608;&#1575;&#1604;&#1607;&#1605; &#1573;&#1604;&#1575; &#1576;&#1581;&#1602; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1581;&#1587;&#1575;&#1576;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; <br />
&#1580; : &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581; &#1548; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582;&#1575;&#1606; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; &#1548; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1602;&#1575;&#1604; : &#1587;&#1605;&#1593;&#1606;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604; : &#1571;&#1605;&#1585;&#1578; &#1571;&#1606; &#1571;&#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1581;&#1578;&#1609; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1548; &#1608;&#1607;&#1584;&#1575; &#1593;&#1604;&#1609; &#1592;&#1575;&#1607;&#1585;&#1607; &#1548; &#1601;&#1573;&#1606; &#1605;&#1606; &#1571;&#1578;&#1609; &#1576;&#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1578;&#1610;&#1606; &#1608;&#1607;&#1608; &#1604;&#1575; &#1610;&#1571;&#1578;&#1610; &#1576;&#1607;&#1605;&#1575; &#1602;&#1576;&#1604; &#1584;&#1604;&#1603; &#1548; &#1608;&#1571;&#1602;&#1575;&#1605; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1570;&#1578;&#1609; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577; &#1601;&#1573;&#1606;&#1607; &#1610;&#1593;&#1578;&#1576;&#1585; &#1605;&#1587;&#1604;&#1605;&#1575; &#1581;&#1585;&#1575;&#1605; &#1575;&#1604;&#1583;&#1605; &#1608;&#1575;&#1604;&#1605;&#1575;&#1604; &#1573;&#1604;&#1575; &#1576;&#1581;&#1602; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1548; &#1610;&#1593;&#1606;&#1610; : &#1573;&#1604;&#1575; &#1576;&#1605;&#1575; &#1610;&#1608;&#1580;&#1576;&#1607; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1607; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1548; &#1603;&#1571;&#1606; &#1610;&#1586;&#1606;&#1610; &#1601;&#1610;&#1602;&#1575;&#1605; &#1593;&#1604;&#1610;&#1607; &#1581;&#1583; &#1575;&#1604;&#1586;&#1606;&#1575; &#1563; &#1573;&#1606; &#1603;&#1575;&#1606; &#1576;&#1603;&#1585;&#1575; &#1601;&#1576;&#1575;&#1604;&#1580;&#1604;&#1583; &#1608;&#1575;&#1604;&#1578;&#1594;&#1585;&#1610;&#1576; &#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1579;&#1610;&#1576;&#1575; &#1601;&#1576;&#1575;&#1604;&#1585;&#1580;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1607;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607; &#1548; &#1608;&#1607;&#1603;&#1584;&#1575; &#1576;&#1602;&#1610;&#1577; &#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1610;&#1591;&#1575;&#1604;&#1576; &#1576;&#1607;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1571;&#1587;&#1604;&#1605; &#1608;&#1588;&#1607;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1608;&#1571;&#1602;&#1575;&#1605; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1570;&#1578;&#1609; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577; . &#1601;&#1610;&#1591;&#1575;&#1604;&#1576; &#1576;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1548; &#1608;&#1607;&#1608; &#1605;&#1593;&#1589;&#1608;&#1605; &#1575;&#1604;&#1583;&#1605; &#1608;&#1575;&#1604;&#1605;&#1575;&#1604; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1571;&#1578;&#1610; &#1576;&#1606;&#1575;&#1602;&#1590; &#1605;&#1606; &#1606;&#1608;&#1575;&#1602;&#1590; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1548; &#1571;&#1608; &#1576;&#1588;&#1610;&#1569; &#1610;&#1608;&#1580;&#1576; &#1575;&#1604;&#1581;&#1583; &#1593;&#1604;&#1610;&#1607; &#1548; &#1608;&#1607;&#1603;&#1584;&#1575; &#1602;&#1608;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1570;&#1582;&#1585; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1548; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; : &#1571;&#1605;&#1585;&#1578; &#1571;&#1606; &#1571;&#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1581;&#1578;&#1609; &#1610;&#1602;&#1608;&#1604;&#1608;&#1575; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1601;&#1573;&#1584;&#1575; &#1602;&#1575;&#1604;&#1608;&#1607;&#1575; &#1593;&#1589;&#1605;&#1608;&#1575; &#1605;&#1606;&#1610; &#1583;&#1605;&#1575;&#1569;&#1607;&#1605; &#1608;&#1571;&#1605;&#1608;&#1575;&#1604;&#1607;&#1605; &#1573;&#1604;&#1575; &#1576;&#1581;&#1602;&#1607;&#1575; &#1608;&#1581;&#1587;&#1575;&#1576;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; <br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1579;&#1604; &#1584;&#1575;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; : &#1605;&#1606; &#1571;&#1578;&#1609; &#1576;&#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1608;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1602;&#1583; &#1583;&#1582;&#1604; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1548; &#1579;&#1605; &#1610;&#1591;&#1575;&#1604;&#1576; &#1576;&#1581;&#1602; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1548; &#1601;&#1610;&#1591;&#1575;&#1604;&#1576; &#1576;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1586;&#1603;&#1575;&#1577; &#1608;&#1575;&#1604;&#1589;&#1610;&#1575;&#1605; &#1608;&#1575;&#1604;&#1581;&#1580; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1548; &#1601;&#1573;&#1606; &#1571;&#1583;&#1609; &#1605;&#1575; &#1571;&#1608;&#1580;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1601;&#1607;&#1608; &#1605;&#1587;&#1604;&#1605; &#1581;&#1602;&#1575; &#1548; &#1608;&#1573;&#1606; &#1575;&#1605;&#1578;&#1606;&#1593; &#1593;&#1606; &#1588;&#1610;&#1569; &#1571;&#1582;&#1584; &#1576;&#1581;&#1602; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607; &#1608;&#1571;&#1580;&#1576;&#1585; &#1608;&#1571;&#1604;&#1586;&#1605; &#1576;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1610; &#1571;&#1608;&#1580;&#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1593;&#1576;&#1575;&#1583;&#1607; . <br />
 <br />
&#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1605;&#1606; &#1583;&#1582;&#1604; &#1601;&#1610; &#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1571;&#1606; &#1610;&#1604;&#1578;&#1586;&#1605; &#1576;&#1581;&#1602; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1548; &#1601;&#1573;&#1606; &#1604;&#1605; &#1610;&#1604;&#1578;&#1586;&#1605; &#1571;&#1582;&#1584; &#1576;&#1581;&#1602; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; .<br />
<br />
 <br />
&#1575;&#1604;&#1578;&#1576;&#1585;&#1610;&#1585;&#1575;&#1578; &#1588;&#1574; &#1608;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1605;&#1575;&#1578;&#1606;&#1587;&#1580;&#1608;&#1606;&#1607; &#1588;&#1574; &#1570;&#1582;&#1585; <br />
&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1604;&#1575;&#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1582;&#1575;&#1604;&#1601; &#1571;&#1605;&#1585; &#1585;&#1576;&#1607; <br />
&#1608;&#1583;&#1593;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1601;&#1585;&#1594; &#1605;&#1606; &#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1608; &#1589;&#1583;&#1602; &#1601;&#1610; &#1602;&#1608;&#1604;&#1603; &#1588;&#1576;&#1607;&#1577; &#1606;&#1589;&#1585;&#1575;&#1606;&#1610;&#1577; &#1608;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; <br />
&#1606;&#1581;&#1606; &#1606;&#1606;&#1575;&#1602;&#1588; &#1606;&#1589; &#1581;&#1583;&#1610;&#1579; &#1610;&#1585;&#1608;&#1609; &#1593;&#1606; &#1571;&#1588;&#1585;&#1601; &#1608;&#1571;&#1606;&#1576;&#1604; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1576;&#1604; &#1608;&#1575;&#1585;&#1581;&#1605; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607;   ...&#1606;&#1581;&#1606; &#1606;&#1606;&#1575;&#1602;&#1588; &#1585;&#1581;&#1605;&#1578;&#1607; &#1608;&#1604;&#1610;&#1587; &#1580;&#1576;&#1585;&#1608;&#1578;&#1607; &#1575;&#1604;&#1584;&#1610; &#1571;&#1604;&#1576;&#1587;&#1607; &#1573;&#1610;&#1575;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1594;&#1610;&#1585;&#1607; <br />
&#1608;&#1575;&#1604;&#1588;&#1576;&#1607; &#1607;&#1610; &#1581;&#1602;&#1575;&#1574;&#1602; &#1593;&#1604;&#1610;&#1603; &#1571;&#1606; &#1578;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1573;&#1606;&#1603;&#1575;&#1585; &#1607;&#1584;&#1575; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604;&#1603; &#1608;&#1604;&#1610;&#1587; &#1571;&#1604;&#1589;&#1575;&#1602;&#1607;&#1575; &#1576;&#1607; <br />
&#1579;&#1605; &#1578;&#1576;&#1585;&#1610;&#1585;&#1575;&#1578;&#1603; &#1604;&#1575;&#1605;&#1593;&#1606;&#1609; &#1604;&#1607;&#1575; <br />
&#1573;&#1584; &#1603;&#1610;&#1601; &#1610;&#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575; &#1608;&#1576;&#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604; &#1610;&#1593;&#1575;&#1607;&#1583; &#1608;&#1610;&#1607;&#1575;&#1583;&#1606; &#1575;&#1604;&#1576;&#1593;&#1590; &#1608;&#1607;&#1608; &#1610;&#1602;&#1608;&#1604; &#1571;&#1605;&#1585;&#1578; &#1571;&#1606; &#1575;&#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1581;&#1578;&#1609; ...&#1581;&#1578;&#1609; ..&#1581;&#1578;&#1609; &#1610;&#1588;&#1607;&#1583;&#1608;&#1575; .............&#1575;&#1604;&#1582; <br />
&#1610;&#1593;&#1606;&#1610; &#1573;&#1606; &#1604;&#1605; &#1610;&#1588;&#1607;&#1583;&#1608;&#1575; &#1587;&#1575;&#1605;&#1590;&#1610; &#1601;&#1610; &#1605;&#1575;&#1571;&#1605;&#1585;&#1578; &#1576;&#1607; ..<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1578;&#1576;&#1585;&#1610;&#1585;&#1610; &#1604;&#1575;&#1605;&#1593;&#1606;&#1609; &#1604;&#1607; &#1608;&#1585;&#1583;&#1603; &#1604;&#1604;&#1588;&#1576;&#1607;&#1577; &#1603;&#1605;&#1575;&#1587;&#1605;&#1610;&#1578;&#1607;&#1575; &#1604;&#1575;&#1571;&#1589;&#1604; &#1604;&#1607; &#1608;&#1604;&#1575;&#1602;&#1576;&#1608;&#1604; <br />
&#1573;&#1605;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1601;&#1578;&#1585;&#1575; &#1611; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592; &#1608;&#1575;&#1604;&#1581;&#1602; &#1608;&#1573;&#1604;&#1575; &#1601;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1582;&#1575;&#1604;&#1601; &#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1571;&#1608; &#1593;&#1575;&#1585;&#1590; &#1576;&#1593;&#1590;&#1607; &#1576;&#1593;&#1590;&#1575; ..&#1573;&#1584; &#1603;&#1610;&#1601; &#1610;&#1593;&#1575;&#1607;&#1583; &#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1575;&#1605;&#1608;&#1585; &#1576;&#1575;&#1604;&#1602;&#1578;&#1575;&#1604; ..<br />
&#1581;&#1575;&#1588;&#1575;&#1603; &#1610;&#1575;&#1606;&#1576;&#1610; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1603;&#1605;&#1575;&#1602;&#1575;&#1604;&#1608;&#1575; &#1581;&#1575;&#1588;&#1575;&#1603; ..&#1571;&#1606;&#1607;&#1605; &#1610;&#1581;&#1575;&#1608;&#1604;&#1608;&#1606; &#1573;&#1604;&#1589;&#1575;&#1602; &#1575;&#1604;&#1573;&#1601;&#1578;&#1585;&#1575;&#1569;&#1578; &#1593;&#1604;&#1610;&#1603; &#1576;&#1588;&#1578;&#1609; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1576;&#1604; &#1608;&#1610;&#1580;&#1575;&#1607;&#1583;&#1608;&#1606; &#1601;&#1610; &#1578;&#1576;&#1585;&#1610;&#1585;&#1607;&#1575; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">31-05-12, 01:08 PM</div></div><div class="posttext">”»Ќ«д гд «–бяг жЁ—ёяг <br />
 <br />
—”жб «ббе ё«б «ќ—ћжег гд ћ“н—е «бЏ—» ....... ё« б ж« «ќж«дяг Ён «б«”б«г гд «ћб «бг‘—янд «бяЁ«—:d <br />
 <br />
Ўн» Ќд г‘—янд жб« янЁ :p<br />
 <br />
Ёегя ќ«Ў∆<br />
 <br />
≈д гд «–бег «ббе ег «б–н н” ќЁжд »я »ег Ёб« нќ—ћжде« ббд«” ќжЁ ≈дя‘«Ё  —е« ег ж«»«Ўнбег<br />
 <br />
еƒб«Ѕ ег гд «–бег «ббе<br />
 <br />
ж«г« гд ег Џбм «бЌё н’ѕЏжд »е жнЏ—÷жд я »ег «г«г џн—ег жнѕЏждег ≈бнег Ёеƒб«Ѕ «Џ“ег «ббе ж«ўе—ег «ббе Џбм гд ”ж«ег<br />
 <br />
ЁдЌд ў«е—нд Џбняг °°° ў«е—нд »«бЌћ… °° ж»«бѕбнб ж«б»—е«д<br />
 <br />
Ё√ќ—ћж« бд« я »яг ≈д яд  «д г «Џ“е</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”гѕ«д</div><div class="date">31-05-12, 01:13 PM</div></div><div class="posttext">Џдѕг« Џћ“ Џд «бѕЁ«Џ Џд ”ќ«Ё… гЏ ёѕе <br />
жЏдѕг« Џћ“ √д нЌ”д ’ж—… Џ»«ѕ «б»ё— «б–н   жбж« √г— ѕЏж ег «бг“Џжге <br />
жЏдѕг« Џћ“ √д нЋ»  √де ЁЏб« нƒгд »«бё—¬д ягдећ Ќн«… <br />
Ёг«–« нЁЏб <br />
нЌ«жб √д нћѕ бе жб“дѕё е гќ—ћ <br />
Ёнёжб <br />
бяг ѕндяг жбн ѕнд <br />
жбяде б« √ёжб нћеб »б н ћ«еб ёжб «бЌё  »«—я ж Џ«бм <br />
{{{{ ≈д «бѕнд Џдѕ «ббе «б≈”б«г }}}}<br />
жёжб «бЌё  »«—я ж Џ«бм <br />
{{{{ жгд н» џ џн— «б≈”б«г ѕнд« Ёбд нё»б где }}}}<br />
»б ≈де нЌ«жб √д ндя—ѕЏж… «б—”жб ’бм «ббе Џбне ж”бг яг √ќ»— «ббе ћб жЏб« <br />
{{{{ехжу «буш–цн √у—ъ”убу —у”хжбуех »ц«бъехѕум жуѕцндц «бъЌуёцш бцнхўъец—уех Џубум «бѕцшндц яхбцшец жубужъ яу—цеу «бъгх‘ъ—цяхжду }}}}<br />
Ёеж нЏ ёѕ √д «бг–е» «б≈”г«Џнбн ѕнд ≈”б«гн <br />
жеж нЏбг √д «бг–е» «б≈”г«Џнбн Џёнѕ… г” д”ќ… гд Џ»«ѕ «б»ё— «бедѕж” <br />
Ёё«б бяг ѕндяг ,,, ≈Џ гѕж« Ёне Џбм ё«б «ббе жё«б —”жб «ббе ’бм «ббе Џбне ж”бг <br />
жё«б жбн ѕнд ,,, √Џ гѕ Ёне Џбм ё«б «бЏѕндн жё«б «бгя—гн Ёеж Џёнѕ н <br />
<br />
 ж≈–« ќ«Ў»ег «бћ«ебжд ё«бж« ”б«г« <br />
б«Ё—ё »нд «бЌ«—… ж«бгд ѕм Џдѕя</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”гѕ«д</div><div class="date">31-05-12, 01:16 PM</div></div><div class="posttext">жбг«–« няжд ќ«бЁ г« «г— «ббе »е<br />
 <br />
еб еж б√ћб «б¬н«  «б н «” ѕбб  «д  »е«<br />
 <br />
Ё≈д Ён «бё—¬д «н÷« е–е «б¬н… :<br />
 <br />
Ёу≈ц–у« «дъ”убуќу «бъ√у‘ъех—х «бъЌх—хгх Ёу«ёъ хбхж« «бъгх‘ъ—цяцнду ЌунъЋх жућуѕъ хгхжехгъ жуќх–хжехгъ жу«Ќъ’х—хжехгъ жу«ёъЏхѕхж« буехгъ яхбшу гу—ъ’уѕт Ёу≈цдъ  у«»хж« жу√уёу«гхж« «б’шубу«…у жу¬у ужх« «б“шуяу«…у Ёуќубшхж« ”у»цнбуехгъ ≈цдшу «ббшуеу џуЁхж—с —уЌцнгс<br />
<br />
 <br />
≈–« «бё—¬д нд’ Џбм √д дё« б «бд«” Ќ м нƒгдж« ж»«бёж… «бё”—н… ж≈б« Ё«бгж  бег ....њ<br />
√ж √де г д«ё÷ њњ<br />
Ќбе« н«гд ћн   яЌбе« Џгн е« њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б‘—ёне</div><div class="date">31-05-12, 01:20 PM</div></div><div class="posttext">√д   дў— ≈бм е–« б√дя гдег жЁнег ж»ндег ..бяд √ќ—ћ ёбнб« ≈бм ”«Ќ… «бб«« »«Џ ж«бб«  Ќн“ ж«бб«г–е»н… ж” —м џн— г« —м <br />
<br />
дЌд Ён гжёЏ Ќж«— Џё«∆ѕн <br />
Ёеб √ё——  »я”«ѕ »÷«Џ я <br />
<br />
 <br />
«ё—«Ѕ  «—нќ »дн √гн… ж»дн «бЏ»«” ж√” г Џ »–бя «бё б бгќ«бЁнег ”н«”н« р жг–е»н« <br />
жг«ё б »Џ÷ √’Ќ«» «бЁя— «бгќ«бЁ ≈б« ѕбнб Џбм г««нж’Ё »е √еб «б”д… .<br />
б« ёб бн √жб∆я г— ѕнд √ж √дя—ж« ‘н∆« р гд «бё—¬д ...<br />
Ёяб ндѕ—ћ  Ќ  Ў«∆Ё… ≈г« Ёя—н… ‘ќ’н… √ж Џ«г… <br />
..<br />
жбяд б«   ћ—«Ѕ «д  ёжб е–« Ёнгд нё б гд нƒгд »дЁ” «бЁя— ж«б”«”е ж«бг–е» <br />
«б≈”г«Џнбне √”ж«Ѕ «бЁ—ё «б≈г«г… Ён  «—нќ «бё б ж«б ‘—–г <br />
Ё«б≈г«г нё б «б≈г«г бн жбм «б≈г«г… ,, жяб«ег« гЏ’жгнд Џдѕяг <br />
ж«б≈г«г нбЏд жняЁ— «б≈г«г б√де бг н —яе нд’» дЁ”е ,, Ё≈д‘ё жд’» дЁ”е гЏ ‘—«–г… гд «бќбё <br />
яг Ё—ё «б≈”г«Џнбне <br />
яг Ё—ё «бб≈”г«Џнбне «б»е—е жег н Ќѕ—жд гд «б≈”г«Џнбне <br />
яг Ё—ё «б≈”г«Џнбне «б”бнг«дне жег ндЌѕ—жд гд «б≈”г«Џнбне «б»е—е <br />
 <br />
√ЏЎня «бгж÷жЏ гд гжёЏ √я«»— √”« – яг жгЋёЁндяг ггд нѕ«ЁЏжд Џд гЏ ёѕ <br />
б Џбг ’ѕё ёжбн <br />
 <br />
  (http://www.dd-sunnah.net/forum/index.php)<br />
д»–е Џд «бг–е» «б«”г«Џнбн «б”бнг«дн <br />
 <br />
(( «б«”г«Џнбн… ))<br />
 <br />
 <br />
Ё—ё… гд Ё—ё «бг–«е» «б«”б«гн… «б«г«гн… «б‘нЏн… <br />
[[[[ «б≈Ё —«ё «б√жб ]]]]<br />
<br />
«Ё —ё  «б«”г«Џнбн… ж«б«Ћд«Џ‘—н… гд »Џѕ жЁ«… «б«г«г «”г«Џнб »д ћЏЁ— «б’«ѕё Џбне «б”б«г Ён Ќн«… ж«бѕе «б«г«г ћЏЁ— «б’«ѕё Џбне «б”б«г <br />
Ё«б«Ћд«Џ‘—н… « »Џ  «б«г«г «бя«ўг <br />
ж«б«”г«Џнбн… « »Џ  «б«г«г гЌгѕ »д «”г«Џнб Џбне «б”б«г жё«б  »«г«г е Џбм «”«” «д «б«г«г… б«  яжд «б« гд √» «бм √»д жяг« ё«б  Џ«бм Ён я «»е &quot; –—н… »Џ÷е« гд »Џ÷ &quot; жб«  Џжѕ «бёеё—н .<br />
 <br />
 <br />
[[[[ «б≈Ё —«ё «бЋ«дн ]]]]<br />
<br />
жгд Ћг «Ё —ё  «бЁ—ё… «б«”г«Џнбн… «бм «яЋ— гд Ё—ёе :<br />
 <br />
1-«бЁ—ёе «бг” Џбне ( «ж «бЎн»не ) жег гд « »Џ «б«г«г «бг” Џбн «»д «б«г«г «бг” д’— »«ббе Џбнег «б”б«г<br />
2-ж«бЁ—ё… «бд“«—н… жен гд « »Џ  жё«б  »«г«г… д“«— »д «б«г«г «бг” д’— »«ббе Џбне «б”б«г. <br />
 <br />
[[[[ «б≈Ё —«ё «бЋ«бЋ ]]]]<br />
<br />
»«бд”»… «бм «б«”г«Џнбн… «бд“«—н… Ё«Ё —ё  «бм Ё—ё нд ( гƒгдн… жё«”гн… &quot; «ж «џ«ќ«дн… &quot; ) : <br />
 <br />
1-«бЁ—ё… гƒгдн… : « »Џ  жё«б  »«г«г… «б«»д «б«я»— бб«г«г ‘г” «бѕнд ж«бг”гм &quot; гƒгд &quot; ж«” г— «∆г… е–е «бЁ—ё… Ён «бўеж— ж«бя‘Ё «бм «б«г«г гЌгѕ «б»«ё— жгд Ћг ѕќб «∆∆г ег ѕж— «б” — ж«’»Ќж« Ён «бжё  «бЌ«бн нёжбжд »” — «б«г«г . ( е–« г« «Џ—Ёе Џдег Ё«д жћѕ «д ед« гЏд« Ён е–« «бгд ѕм «Ќѕ гд «»д«∆ег жн” ЎнЏ  ’ЌнЌ «н гЁежг ќЎ« бѕн Ё”жЁ «яжд бе гд «б‘«я—нд )<br />
 <br />
2- «бЁ—ё… «бё«”гн… «ж «б«џ«ќ«дн… : « »Џ  жё«б  »«г«г… «б«»д «б«’џ— бб«г«г ‘г” «бѕнд ж«бг”гм &quot; «бё«”г &quot; жб«“«бж« «∆гг ег ў«е—нд «бм нжгд« е–« ж«ќ— «г«г бег ў«е— жЌн еж &quot; я—нг «џ«ќ«д &quot; <br />
[[[[ «б≈Ё —«ё «б—«»Џ ]]]]<br />
 <br />
«г« »«бд”»… «бм Ё—ё… «б«”г«Џнбн… «бг” Џбн… «бЎн»н… «бм Ё—ё нд ( «бѕ«жжѕн… ж«б”бнг«дн… ) :<br />
 <br />
е–е «бЁ—ё… «б н  ƒгд «д «б«∆г… ѕќбж« ѕж— «б” — »Џѕ «д я«дж« Ён ѕж— я‘Ё жгд ё»бе Ён ѕж— ” — жя«д «ќ— «г«г бѕнег гЏ—жЁ Ён ѕж— «бя‘Ё еж «б«г«г «бЎн» «»д «б«г«г «б«г— »«Ќя«г «ббе Џбнег «б”б«г «ћгЏнд жгд Ћг »ѕЅ ѕж— «б” — бѕм е–е «бЁ—ё… ж «’»Ќ «бў«е— ж«б–н нгЋб «б«г«г Ён ѕж— «б” — еж «бѕ«Џн «бгдЁ—ѕ ж«бгЎбё Ён ѕЏж е жя«д «ќ— ѕ«Џн « Ёё  Џбне ћгнЏ «бЁ—ё «бг” Џбн… «бЎн»н… еж «бѕ«Џн ѕ«жжѕ Џћ» ёѕ” «ббе —жЌе Ён «бћде .<br />
 <br />
[[[[ «б≈Ё —«ё «бќ«г” ]]]]<br />
<br />
жгд »Џѕ «д ё«б «бѕ«Џн ѕ«жжѕ Џћ» ёѕ” «ббе —жће Ён «бћд… «бм ћж«— —»е <br />
«дё”г  «б«”г«Џнбн… «бг” Џбн… «бЎн»н… «бм ё”гнд ( ѕ«жжѕн… ж”бнг«дн… ) :<br />
<br />
1-«бг” Џбн… «бѕ«жѕн… : жег гд « »Џж« жё«бж« «д «бѕ«Џн еж ѕ«жжѕ ёЎ» гд »Џѕ «бѕ«Џн ѕ«жжѕ Џћ» ёѕ” «ббе —жЌе Ён «бћд….<br />
 <br />
2-«бг” Џбн… «б”бнг«дн… : жег гд ё«бж« »«д «бѕ«Џн «бгд’ж’ Џбне еж «бѕ«Џн ”бнг«д »д «бЌ”д ёѕ” «ббе —жЌе Ён «бћде жег гЌж— ЌѕнЋ е–« «бгж÷жЏ <br />
 <br />
жг« «—нѕ «д « ябг Џде ед« еж г« нќ’ «бг–е» «б–н « »Џе жеж «бг–е» «бг” Џбн «бЎн»н «б”бнг«дн жг« ен «бќЎжЎ «бЏ—н÷е бе–« «бг–е» »Џѕ яЋ— «бёнб ж«бё«б ж«б«Ё —«Ѕ Џбнд« ж«дд« дЁЏб г« нџ÷» «ббе ж«дд« б« д’бн жб« д’жг жебг ћ— гд «б«Ё —«Ѕ«  «б н б« нё»бе« Џёб «бћ«еб жеж ћ«еб Ёг« »«бя »гд  Џбг ж«’»Ќ нё—« жня »</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”гѕ«д</div><div class="date">31-05-12, 01:27 PM</div></div><div class="posttext">жбг«–« няжд ќ«бЁ г« «г— «ббе »е<br />
 <br />
еб еж б√ћб «б¬н«  «б н «” ѕбб  «д  »е«<br />
 <br />
Ё≈д Ён «бё—¬д «н÷« е–е «б¬н… :<br />
 <br />
Ёу≈ц–у« «дъ”убуќу «бъ√у‘ъех—х «бъЌх—хгх Ёу«ёъ хбхж« «бъгх‘ъ—цяцнду ЌунъЋх жућуѕъ хгхжехгъ жуќх–хжехгъ жу«Ќъ’х—хжехгъ жу«ёъЏхѕхж« буехгъ яхбшу гу—ъ’уѕт Ёу≈цдъ  у«»хж« жу√уёу«гхж« «б’шубу«…у жу¬у ужх« «б“шуяу«…у Ёуќубшхж« ”у»цнбуехгъ ≈цдшу «ббшуеу џуЁхж—с —уЌцнгс<br />
<br />
 Ё÷б «б¬н«  я«гб… ж√дў— г«–«  —нѕ гдя √д  Ёеге њ<br />
<br />
 »у—у«Ѕу…с гшцду «ббшуец жу—у”хжбцец ≈цбум «бшу–цнду Џу«еуѕ шхг гшцду «бъгх‘ъ—цяцнду<br />
 Ёу”цнЌхж«ъ Ёцн «б√у—ъ÷ц √у—ъ»уЏу…у √у‘ъех—т жу«Џъбугхж«ъ √удшуяхгъ џунъ—х гхЏъћц“цн «ббшуец жу√удшу «ббшуеу гхќъ“цн «бъяу«Ёц—цнду<br />
 жу√у–у«дс гшцду «ббшуец жу—у”хжбцец ≈цбум «бдшу«”ц нужъгу «бъЌућшц «б√уяъ»у—ц √удшу «ббшуеу »у—цнЅс гшцду «бъгх‘ъ—цяцнду жу—у”хжбхех Ёу≈цд  х»ъ хгъ Ёуехжу ќунъ—с бшуяхгъ жу≈цд  ужубшунъ хгъ Ёу«Џъбугхж«ъ √удшуяхгъ џунъ—х гхЏъћц“цн «ббшуец жу»у‘шц—ц «бшу–цнду яуЁу—хж«ъ »цЏу–у«»т √убцнгт<br />
 ≈цб«шу «бшу–цнду Џу«еуѕ шхг гшцду «бъгх‘ъ—цяцнду Ћхгшу бугъ нудёх’хжяхгъ ‘унъ∆р« жубугъ нхўу«ец—хж«ъ Џубунъяхгъ √уЌуѕр« Ёу√у цгшхж«ъ ≈цбунъецгъ Џуеъѕуехгъ ≈цбум гхѕшу цецгъ ≈цдшу «ббшуеу нхЌц»шх «бъгх шуёцнду<br />
 Ёу≈ц–у« «д”убуќу «б√у‘ъех—х «бъЌх—хгх Ёу«ёъ хбхж«ъ «бъгх‘ъ—цяцнду ЌунъЋх жућуѕ шхгхжехгъ жуќх–хжехгъ жу«Ќъ’х—хжехгъ жу«ёъЏхѕхж«ъ буехгъ яхбшу гу—ъ’уѕт Ёу≈цд  у«»хж«ъ жу√уёу«гхж«ъ «б’шуб«…у жу¬ ужх«ъ «б“шуяу«…у Ёуќубшхж«ъ ”у»цнбуехгъ ≈цдшу «ббшуеу џуЁхж—с —шуЌцнгс<br />
 жу≈цдъ √уЌуѕс гшцду «бъгх‘ъ—цяцнду «”ъ ућу«—уяу Ёу√ућц—ъех Ќу шум ну”ъгуЏу яуб«гу «ббшуец Ћхгшу √у»ъбцџъех гу√ъгудуех –убцяу »ц√удшуехгъ ёужъгс б«шу нуЏъбугхжду<br />
 яунъЁу нуяхждх бцбъгх‘ъ—цяцнду Џуеъѕс Џцдѕу «ббшуец жуЏцдѕу —у”хжбцец ≈цб«шу «бшу–цнду Џу«еуѕ шхгъ Џцдѕу «бъгу”ъћцѕц «бъЌу—у«гц Ёугу« «”ъ уёу«гхж«ъ буяхгъ Ёу«”ъ уёцнгхж«ъ буехгъ ≈цдшу «ббшуеу нхЌц»шх «бъгх шуёцнду<br />
 яунъЁу жу≈цд нуўъеу—хж« Џубунъяхгъ б«у ну—ъёх»хж«ъ Ёцняхгъ ≈цб«шр жуб«у –цгшу…р нх—ъ÷хждуяхг »ц√уЁъжу«ецецгъ жу у√ъ»ум ёхбхж»хехгъ жу√уяъЋу—хехгъ Ёу«”цёхжду<br />
 «‘ъ у—ужъ« »ц¬ну« ц «ббшуец Ћугудр« ёубцнб«р Ёу’уѕшхж«ъ Џуд ”у»цнбцец ≈цдшуехгъ ”у«Ѕ гу« яу«дхж«ъ нуЏъгубхжду<br />
 б«у ну—ъёх»хжду Ёцн гхƒъгцдт ≈цб«шр жуб«у –цгшу…р жу√хжбу∆цяу ехгх «бъгхЏъ уѕхжду<br />
 Ёу≈цд  у«»хж«ъ жу√уёу«гхж«ъ «б’шуб«…у жу¬ ужх«ъ «б“шуяу«…у Ёу≈цќъжу«дхяхгъ Ёцн «бѕшцндц жудхЁу’шцбх «б¬ну« ц бцёужъгт нуЏъбугхжду<br />
 жу≈цд дшуяуЋхж«ъ √унъгу«дуехг гшцд »уЏъѕц Џуеъѕцецгъ жуЎуЏудхж«ъ Ёцн ѕцндцяхгъ Ёуёу« цбхж«ъ √у∆цгшу…у «бъяхЁъ—ц ≈цдшуехгъ б«у √унъгу«ду буехгъ буЏубшуехгъ нуд уехжду<br />
 √уб«у  хёу« цбхжду ёужъгр« дшуяуЋхж«ъ √унъгу«дуехгъ жуеугшхж«ъ »ц≈цќъ—у«ћц «б—шу”хжбц жуехг »уѕуƒхжяхгъ √ужшубу гу—шу…т √у уќъ‘ужъдуехгъ Ёу«ббшуех √уЌуёшх √уд  уќъ‘ужъех ≈цд яхд хг гшхƒъгцдцнду<br />
 ёу« цбхжехгъ нхЏу–шц»ъехгх «ббшуех »ц√унъѕцняхгъ жунхќъ“цецгъ жунуд’х—ъяхгъ Џубунъецгъ жуну‘ъЁц ’хѕхж—у ёужъгт гшхƒъгцдцнду<br />
 жунх–ъец»ъ џунъўу ёхбхж»цецгъ жуну хж»х «ббшуех Џубум гуд ну‘у«Ѕ жу«ббшуех Џубцнгс Ќуяцнгс</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">31-05-12, 01:35 PM</div></div><div class="posttext">≈–« «бё—¬д нд’ Џбм √д дё« б «бд«” Ќ м нƒгдж« ж»«бёж… «бё”—н… ж≈б« Ё«бгж  бег ....њ<br />
√ж √де г д«ё÷ њњ<br />
Ќбе« н«гд ћн   яЌбе« Џгн е« њ<br />
 <br />
 <br />
жбг«–« б«  ёжг «д  »Ќбе«<br />
 <br />
Ё√д« гƒгд »е« жгƒгд »г« «дя— е «д  жб« г‘яб… Џдѕн °° Ё«бг‘яб… Џдѕя «д <br />
 <br />
ж»ѕб« гд яб«гя «б≈д‘«∆н ж е—»я гд «” Ќё«ё«  г« «б“г я »е Ё≈д    е—» гд гж«ће… «б¬н…<br />
 <br />
жеб  —м «д  гЋб« «д «б¬н… «б н –я— е« «д« «де« бн”  гд «бё—¬д<br />
 <br />
Ё≈д яд   —м «де« бн”  гд «бё—¬д Ё«бдё«‘ гЏя н√ќ– гдЌм ¬ќ—<br />
 <br />
ж≈д яд   ƒгд «де« гд «бё—¬д Ёнћ» Џбня «д  б “г »г« Ёне« ж«д  ƒгд »гё ÷«е«<br />
 <br />
ж«г« «д   ќ– Ў—нё« »нд Ў—нёнд Ёб« д—«я   Ё«Џб ≈нг«д« »е« ж Џѕнб дў— я »д«Ѕ Џбне« °° яг« «дд« б« д—«я  —Ё÷е« »‘яб ’—нЌ °°° Ё√д    е—» Џд «” Ќё«ё«  «б≈нг«д »е« бЏћ“я<br />
 <br />
«”√б «ббе бн жбя «беѕ«н…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д№№№№ s №№е№№№ s №№№«—</div><div class="date">31-05-12, 04:14 PM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1610;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; / &#1604;&#1575; &#1573;&#1603;&#1585;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; ..!!!<br />
 <br />
&#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610; &#1587;&#1605;&#1583;&#1575;&#1606; , &#1579;&#1605; &#1583;&#1582;&#1604; &#1575;&#1604;&#1605;&#1578;&#1594;&#1575;&#1576;&#1610; &#1575;&#1604;&#1571;&#1605;&#1576;&#1585;&#1610;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1610;&#1605; &#1575;&#1604;&#1601;&#1607;&#1605; <br />
 <br />
&#1601;&#1588;&#1591;&#1581; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; , &#1608;&#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; , &#1608;&#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; , &#1608;&#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; .<br />
 <br />
&#1608;&#1606;&#1587;&#1610; &#1606;&#1601;&#1587;&#1607; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603; &#1576;&#1575;&#1604;&#1604;&#1607; ..!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б‘—ёне</div><div class="date">31-05-12, 06:22 PM</div></div><div class="posttext"> Ё÷б «б¬н«  я«гб… ж√дў— г«–«  —нѕ гдя √д  Ёеге њ<br />
<br />
 »у—у«Ѕу…с гшцду «ббшуец жу—у”хжбцец ≈цбум «бшу–цнду Џу«еуѕ шхг гшцду «бъгх‘ъ—цяцнду<br />
 Ёу”цнЌхж«ъ Ёцн «б√у—ъ÷ц √у—ъ»уЏу…у √у‘ъех—т жу«Џъбугхж«ъ √удшуяхгъ џунъ—х гхЏъћц“цн «ббшуец жу√удшу «ббшуеу гхќъ“цн «бъяу«Ёц—цнду<br />
 жу√у–у«дс гшцду «ббшуец жу—у”хжбцец ≈цбум «бдшу«”ц нужъгу «бъЌућшц «б√уяъ»у—ц √удшу «ббшуеу »у—цнЅс гшцду «бъгх‘ъ—цяцнду жу—у”хжбхех Ёу≈цд  х»ъ хгъ Ёуехжу ќунъ—с бшуяхгъ жу≈цд  ужубшунъ хгъ Ёу«Џъбугхж«ъ √удшуяхгъ џунъ—х гхЏъћц“цн «ббшуец жу»у‘шц—ц «бшу–цнду яуЁу—хж«ъ »цЏу–у«»т √убцнгт<br />
 ≈цб«шу «бшу–цнду Џу«еуѕ шхг гшцду «бъгх‘ъ—цяцнду Ћхгшу бугъ нудёх’хжяхгъ ‘унъ∆р« жубугъ нхўу«ец—хж«ъ Џубунъяхгъ √уЌуѕр« Ёу√у цгшхж«ъ ≈цбунъецгъ Џуеъѕуехгъ ≈цбум гхѕшу цецгъ ≈цдшу «ббшуеу нхЌц»шх «бъгх шуёцнду<br />
 Ёу≈ц–у« «д”убуќу «б√у‘ъех—х «бъЌх—хгх Ёу«ёъ хбхж«ъ «бъгх‘ъ—цяцнду ЌунъЋх жућуѕ шхгхжехгъ жуќх–хжехгъ жу«Ќъ’х—хжехгъ жу«ёъЏхѕхж«ъ буехгъ яхбшу гу—ъ’уѕт Ёу≈цд  у«»хж«ъ жу√уёу«гхж«ъ «б’шуб«…у жу¬ ужх«ъ «б“шуяу«…у Ёуќубшхж«ъ ”у»цнбуехгъ ≈цдшу «ббшуеу џуЁхж—с —шуЌцнгс<br />
 жу≈цдъ √уЌуѕс гшцду «бъгх‘ъ—цяцнду «”ъ ућу«—уяу Ёу√ућц—ъех Ќу шум ну”ъгуЏу яуб«гу «ббшуец Ћхгшу √у»ъбцџъех гу√ъгудуех –убцяу »ц√удшуехгъ ёужъгс б«шу нуЏъбугхжду<br />
 яунъЁу нуяхждх бцбъгх‘ъ—цяцнду Џуеъѕс Џцдѕу «ббшуец жуЏцдѕу —у”хжбцец ≈цб«шу «бшу–цнду Џу«еуѕ шхгъ Џцдѕу «бъгу”ъћцѕц «бъЌу—у«гц Ёугу« «”ъ уёу«гхж«ъ буяхгъ Ёу«”ъ уёцнгхж«ъ буехгъ ≈цдшу «ббшуеу нхЌц»шх «бъгх шуёцнду<br />
 яунъЁу жу≈цд нуўъеу—хж« Џубунъяхгъ б«у ну—ъёх»хж«ъ Ёцняхгъ ≈цб«шр жуб«у –цгшу…р нх—ъ÷хждуяхг »ц√уЁъжу«ецецгъ жу у√ъ»ум ёхбхж»хехгъ жу√уяъЋу—хехгъ Ёу«”цёхжду<br />
 «‘ъ у—ужъ« »ц¬ну« ц «ббшуец Ћугудр« ёубцнб«р Ёу’уѕшхж«ъ Џуд ”у»цнбцец ≈цдшуехгъ ”у«Ѕ гу« яу«дхж«ъ нуЏъгубхжду<br />
 б«у ну—ъёх»хжду Ёцн гхƒъгцдт ≈цб«шр жуб«у –цгшу…р жу√хжбу∆цяу ехгх «бъгхЏъ уѕхжду<br />
 Ёу≈цд  у«»хж«ъ жу√уёу«гхж«ъ «б’шуб«…у жу¬ ужх«ъ «б“шуяу«…у Ёу≈цќъжу«дхяхгъ Ёцн «бѕшцндц жудхЁу’шцбх «б¬ну« ц бцёужъгт нуЏъбугхжду<br />
 жу≈цд дшуяуЋхж«ъ √унъгу«дуехг гшцд »уЏъѕц Џуеъѕцецгъ жуЎуЏудхж«ъ Ёцн ѕцндцяхгъ Ёуёу« цбхж«ъ √у∆цгшу…у «бъяхЁъ—ц ≈цдшуехгъ б«у √унъгу«ду буехгъ буЏубшуехгъ нуд уехжду<br />
 √уб«у  хёу« цбхжду ёужъгр« дшуяуЋхж«ъ √унъгу«дуехгъ жуеугшхж«ъ »ц≈цќъ—у«ћц «б—шу”хжбц жуехг »уѕуƒхжяхгъ √ужшубу гу—шу…т √у уќъ‘ужъдуехгъ Ёу«ббшуех √уЌуёшх √уд  уќъ‘ужъех ≈цд яхд хг гшхƒъгцдцнду<br />
 ёу« цбхжехгъ нхЏу–шц»ъехгх «ббшуех »ц√унъѕцняхгъ жунхќъ“цецгъ жунуд’х—ъяхгъ Џубунъецгъ жуну‘ъЁц ’хѕхж—у ёужъгт гшхƒъгцдцнду<br />
 жунх–ъец»ъ џунъўу ёхбхж»цецгъ жуну хж»х «ббшуех Џубум гуд ну‘у«Ѕ жу«ббшуех Џубцнгс Ќуяцнгс<br />
<br />
 <br />
«ббе н√г— »ё «б «бг‘—янд<br />
г м жянЁ <br />
еж г«  —нѕ √д   ћ«ебе Ён ёжб «ббе  Џ«бм <br />
Ёёѕ Ќѕѕ «ббе г м жянЁ няжд ё «б «бг‘—янд ж«бгд«Ёёнд жгѕЏн «б≈нг«д  <br />
«ббе н√г— »√д нЏЎм гд н” √гд «б¬г«д <br />
«ббе н√г— »ё б гд дё÷ ѕнде »Џѕ ≈”б«ге</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”гѕ«д</div><div class="date">31-05-12, 06:28 PM</div></div><div class="posttext">&#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1578;&#1602;&#1608;&#1605; &#1575;&#1606;&#1578; &#1576;&#1581;&#1604;&#1607;&#1575;<br />
 <br />
&#1601;&#1571;&#1606;&#1575; &#1605;&#1572;&#1605;&#1606; &#1576;&#1607;&#1575; &#1608;&#1605;&#1572;&#1605;&#1606; &#1576;&#1605;&#1575; &#1575;&#1606;&#1603;&#1585;&#1578;&#1607; &#1575;&#1606;&#1578; &#1608;&#1604;&#1575; &#1605;&#1588;&#1603;&#1604;&#1577; &#1593;&#1606;&#1583;&#1610; &#1548;&#1548; &#1601;&#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1593;&#1606;&#1583;&#1603; &#1575;&#1606;&#1578;<br />
 <br />
&#1608;&#1576;&#1583;&#1604;&#1575; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605;&#1603; &#1575;&#1604;&#1573;&#1606;&#1588;&#1575;&#1574;&#1610; &#1608;&#1578;&#1607;&#1585;&#1576;&#1603; &#1605;&#1606; &#1575;&#1587;&#1578;&#1581;&#1602;&#1575;&#1602;&#1575;&#1578; &#1605;&#1575; &#1575;&#1604;&#1586;&#1605;&#1578;&#1603; &#1576;&#1607; &#1601;&#1573;&#1606;&#1578; &#1578;&#1578;&#1607;&#1585;&#1576; &#1605;&#1606; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1570;&#1610;&#1577;<br />
 <br />
&#1608;&#1607;&#1604; &#1578;&#1585;&#1609; &#1575;&#1606;&#1578; &#1605;&#1579;&#1604;&#1575; &#1575;&#1606; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1578;&#1607;&#1575; &#1575;&#1606;&#1575; &#1575;&#1606;&#1607;&#1575; &#1604;&#1610;&#1587;&#1578; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;<br />
 <br />
&#1601;&#1573;&#1606; &#1603;&#1606;&#1578; &#1578;&#1585;&#1609; &#1575;&#1606;&#1607;&#1575; &#1604;&#1610;&#1587;&#1578; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1605;&#1593;&#1603; &#1610;&#1571;&#1582;&#1584; &#1605;&#1606;&#1581;&#1609; &#1570;&#1582;&#1585;<br />
 <br />
&#1608;&#1573;&#1606; &#1603;&#1606;&#1578; &#1578;&#1572;&#1605;&#1606; &#1575;&#1606;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1603; &#1575;&#1606; &#1578;&#1604;&#1578;&#1586;&#1605; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1608;&#1575;&#1606; &#1578;&#1572;&#1605;&#1606; &#1576;&#1605;&#1602;&#1578;&#1590;&#1575;&#1607;&#1575;<br />
 <br />
&#1608;&#1575;&#1605;&#1575; &#1575;&#1606; &#1578;&#1578;&#1582;&#1584; &#1591;&#1585;&#1610;&#1602;&#1575; &#1576;&#1610;&#1606; &#1591;&#1585;&#1610;&#1602;&#1610;&#1606; &#1601;&#1604;&#1575; &#1606;&#1585;&#1575;&#1603; &#1578;&#1578;&#1601;&#1575;&#1593;&#1604; &#1573;&#1610;&#1605;&#1575;&#1606;&#1575; &#1576;&#1607;&#1575; &#1608;&#1578;&#1593;&#1583;&#1610;&#1604; &#1606;&#1592;&#1585;&#1578;&#1603; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1575; &#1548;&#1548; &#1603;&#1605;&#1575; &#1575;&#1606;&#1606;&#1575; &#1604;&#1575; &#1606;&#1585;&#1575;&#1603; &#1578;&#1585;&#1601;&#1590;&#1607;&#1575; &#1576;&#1588;&#1603;&#1604; &#1589;&#1585;&#1610;&#1581; &#1548;&#1548;&#1548; &#1601;&#1571;&#1606;&#1578; &#1578;&#1578;&#1607;&#1585;&#1576; &#1593;&#1606; &#1575;&#1587;&#1578;&#1581;&#1602;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1607;&#1575; &#1604;&#1593;&#1580;&#1586;&#1603;<br />
 <br />
&#1575;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610; &#1608;&#1604;&#1603; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577;<br />
 <br />
<br />
&#1610;&#1575;&#1575;&#1582; &#1585;&#1607;&#1610;&#1606; &#1575;&#1604;&#1601;&#1603;&#1585;<br />
&#1571;&#1587;&#1604;&#1608;&#1576;&#1603;&#1605; &#1607;&#1584;&#1575; &#1602;&#1583;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1605; &#1608;&#1571;&#1590;&#1581;&#1609; &#1605;&#1593;&#1585;&#1608;&#1601;&#1575; &#1611; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; <br />
&#1608;&#1607;&#1608;&#1573;&#1610;&#1607;&#1575;&#1605; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1576;&#1571;&#1606; &#1575;&#1604;&#1582;&#1589;&#1605; &#1610;&#1606;&#1603;&#1585; &#1575;&#1604;&#1570; &#1610;&#1575;&#1578; &#1608;&#1610;&#1593;&#1578;&#1585;&#1590; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1610;&#1606;&#1603;&#1585; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1610;&#1585;&#1601;&#1590; &#1575;&#1604;&#1602;&#1576;&#1608;&#1604; &#1576;&#1607;&#1575; ....&#1607;&#1584;&#1575; &#1571;&#1605;&#1585;&#1602;&#1583; &#1571;&#1603;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1583;&#1607;&#1585; &#1608;&#1588;&#1585;&#1576; <br />
&#1606;&#1581;&#1606; &#1575;&#1604;&#1570;&#1606; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1594;&#1610;&#1585; &#1605;&#1602;&#1610;&#1583;&#1577; &#1576;&#1601;&#1603;&#1585; &#1605;&#1584;&#1607;&#1576;&#1610; &#1593;&#1601;&#1606; ..&#1571;&#1606;&#1607;&#1575; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1604;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1605;&#1606;&#1607; &#1604;&#1606;&#1575; &#1575;&#1604;&#1582;&#1610;&#1575;&#1585; &#1601;&#1610;&#1605;&#1575; &#1606;&#1582;&#1578;&#1575;&#1585;&#1607; &#1604;&#1575;&#1606;&#1601;&#1587;&#1606;&#1575; &#1605;&#1606; &#1583;&#1610;&#1606; .<br />
&#1571;&#1606;&#1575; &#1604;&#1605; &#1571;&#1606;&#1603;&#1585; &#1571;&#1610; &#1570;&#1610;&#1577; &#1602;&#1585;&#1570;&#1606;&#1610;&#1577; &#1603;&#1605;&#1575;&#1578;&#1583;&#1593;&#1610; &#1601;&#1610; &#1602;&#1608;&#1604;&#1603; &#1571;&#1606;&#1606;&#1610; &#1605;&#1572;&#1605;&#1606; &#1576;&#1605;&#1575;&#1571;&#1606;&#1603;&#1585;&#1578; ...&#1603;&#1604;&#1575;&#1605; &#1601;&#1590;&#1601;&#1575;&#1590; &#1604;&#1575;&#1610;&#1593;&#1606;&#1610; &#1573;&#1604;&#1575; &#1575;&#1604;&#1578;&#1605;&#1604;&#1589; &#1605;&#1606; &#1573;&#1604;&#1586;&#1575;&#1605;&#1603; &#1576;&#1601;&#1607;&#1605; &#1604;&#1575;&#1610;&#1608;&#1575;&#1601;&#1602; &#1605;&#1584;&#1607;&#1576;&#1603; .<br />
&#1571;&#1606;&#1575; &#1571;&#1606;&#1603;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1602;&#1575;&#1604;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; <br />
&#1571;&#1592;&#1606; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1570;&#1606; &#1608;&#1590;&#1581;&#1578; <br />
&#1571;&#1606;&#1603;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1602;&#1575;&#1604;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; <br />
&#1571;&#1606;&#1603;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1602;&#1575;&#1604;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; <br />
&#1608;&#1593;&#1604;&#1610;&#1607; &#1604;&#1575;&#1610;&#1576;&#1602;&#1609; &#1605;&#1593;&#1606;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1573;&#1604;&#1575; &#1605;&#1575;&#1571;&#1606;&#1586;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1607;&#1608; &#1575;&#1604;&#1602;&#1591;&#1593;&#1610; &#1575;&#1604;&#1579;&#1576;&#1608;&#1578; &#1608;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1589;&#1575;&#1585;&#1582; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581; &#1575;&#1604;&#1605;&#1581;&#1601;&#1608;&#1592; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1606;&#1586;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; ..<br />
&#1573;&#1606; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1607;&#1610; &#1582;&#1575;&#1589;&#1577; &#1576;&#1571;&#1581;&#1583;&#1575;&#1579; &#1608;&#1608;&#1602;&#1575;&#1574;&#1593; &#1580;&#1585;&#1578; &#1604;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1608;&#1575;&#1578; &#1585;&#1576;&#1610; &#1608;&#1587;&#1604;&#1575;&#1605;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1604;&#1607;&#1575; &#1590;&#1585;&#1601;&#1607;&#1575; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1607;&#1575; &#1601;&#1610; &#1586;&#1605;&#1606; &#1608;&#1605;&#1603;&#1575;&#1606; &#1608;&#1602;&#1608;&#1605; &#1576;&#1593;&#1610;&#1606;&#1607;&#1605; &#1605;&#1606; &#1576;&#1593;&#1583; &#1605;&#1575;&#1590;&#1575;&#1602; &#1576;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1584;&#1585;&#1593;&#1575; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; ...<br />
&#1608;&#1607;&#1608; &#1571;&#1605;&#1585; &#1604;&#1575;&#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607;<br />
&#1573;&#1604;&#1575; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1573;&#1593;&#1578;&#1583;&#1575;&#1569; &#1608;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1576;&#1604;&#1575;&#1583;&#1607;&#1605; &#1576;&#1575;&#1604;&#1602;&#1608;&#1577; &#1608;&#1575;&#1604;&#1602;&#1607;&#1585; &#1608;&#1573;&#1582;&#1590;&#1575;&#1593;&#1607;&#1605; &#1604;&#1606;&#1592;&#1575;&#1605; &#1607;&#1605; &#1604;&#1575;&#1610;&#1585;&#1594;&#1576;&#1608;&#1606; &#1576;&#1607; &#1608;&#1604;&#1575; &#1610;&#1581;&#1576;&#1608;&#1606; &#1571;&#1606; &#1610;&#1606;&#1590;&#1608;&#1608; &#1578;&#1581;&#1578;&#1607; &#1603;&#1605;&#1575; &#1604;&#1575;&#1610;&#1581;&#1602; &#1604;&#1571;&#1581;&#1583; &#1613; &#1571;&#1610;&#1575;&#1611; &#1603;&#1575;&#1606; &#1571;&#1606; &#1610;&#1585;&#1594;&#1605; &#1571;&#1581;&#1583;&#1575; &#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; ..&#1573;&#1584; &#1603;&#1610;&#1601; &#1610;&#1572;&#1605;&#1606; &#1576;&#1604;&#1587;&#1575;&#1606;&#1607; &#1602;&#1587;&#1585;&#1575; &#1611; &#1608;&#1602;&#1604;&#1576;&#1607; &#1610;&#1585;&#1601;&#1590; &#1605;&#1575;&#1610;&#1585;&#1594;&#1605; &#1593;&#1604;&#1610;&#1607; ...&#1605;&#1580;&#1578;&#1605;&#1593; &#1603;&#1607;&#1584;&#1575; &#1587;&#1608;&#1601; &#1610;&#1603;&#1608;&#1606; &#1603;&#1575;&#1604;&#1576;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601;&#1586; &#1604;&#1575;&#1610;&#1593;&#1604;&#1605; &#1575;&#1581;&#1583; &#1605;&#1578;&#1609; &#1610;&#1606;&#1601;&#1580;&#1585; &#1608;&#1604;&#1605;&#1575; &#1587;&#1608;&#1601; &#1610;&#1606;&#1578;&#1580; &#1593;&#1606;&#1607; &#1605;&#1606; &#1583;&#1587;&#1575;&#1610;&#1587; &#1608;&#1605;&#1572;&#1575;&#1605;&#1585;&#1575;&#1578; &#1608;&#1606;&#1601;&#1575;&#1602; &#1608;&#1603;&#1584;&#1604;&#1603; &#1576;&#1594;&#1590; &#1604;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1587;&#1605;&#1575;&#1581;&#1578;&#1607; &#1608;&#1604;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1604;&#1603; &#1581;&#1585;&#1610;&#1577; &#1576;&#1604; &#1602;&#1607;&#1585; &#1608;&#1602;&#1587;&#1585; &#1608;&#1575;&#1582;&#1590;&#1575;&#1593; &#1608;&#1575;&#1585;&#1603;&#1575;&#1593; ...<br />
&#1601;&#1571;&#1610; &#1583;&#1610;&#1606; &#1607;&#1584; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1603;&#1608;&#1606; &#1604;&#1608; &#1571;&#1606; &#1605;&#1575;&#1601;&#1610; &#1606;&#1589; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581;&#1575; &#1611; &#1567;<br />
&#1573;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1583;&#1610;&#1606; &#1610;&#1607;&#1576; &#1604;&#1604;&#1605;&#1585;&#1569; &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1601;&#1605;&#1606; &#1588;&#1575;&#1569; &#1601;&#1604;&#1610;&#1572;&#1605;&#1606; &#1608;&#1605;&#1606; &#1588;&#1575;&#1569; &#1601;&#1604;&#1610;&#1603;&#1601;&#1585; &#1604;&#1610;&#1604;&#1580; &#1601;&#1610;&#1607; &#1605;&#1606; &#1610;&#1604;&#1580; &#1608;&#1607;&#1608; &#1585;&#1575;&#1590; &#1605;&#1591;&#1605;&#1574;&#1606; &#1608;&#1610;&#1576;&#1602;&#1609; &#1605;&#1606; &#1571;&#1576;&#1575; &#1608;&#1607;&#1608; &#1581;&#1585; &#1604;&#1575;&#1610;&#1601;&#1585;&#1590; &#1593;&#1604;&#1610; &#1605;&#1575;&#1604;&#1575;&#1610;&#1585;&#1610;&#1583; .&#1608;&#1604;&#1608; &#1602;&#1576;&#1604;&#1606;&#1575; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1578;&#1593;&#1575;&#1585;&#1590; &#1584;&#1604;&#1603; &#1605;&#1593; &#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1578;&#1592;&#1575;&#1601;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1590;&#1583;&#1577; &#1608;&#1604;&#1605;&#1575; &#1576;&#1602;&#1609; &#1603;&#1575;&#1601;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1607;&#1608; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1575;&#1585;&#1590; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; ...&#1608;&#1604;&#1608; &#1588;&#1575;&#1569; &#1585;&#1576;&#1603; &#1604;&#1570;&#1605;&#1606; &#1605;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1603;&#1604;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;  (http://www.islamweb.net/newlibrary/display_book.php?idfrom=751&amp;idto=751&amp;bk_no=49&amp;ID=763#docu)&#1571;&#1601;&#1571;&#1606;&#1578; &#1578;&#1603;&#1585;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587; &#1581;&#1578;&#1609; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1605;&#1572;&#1605;&#1606;&#1610;&#1606;  (http://www.islamweb.net/newlibrary/display_book.php?idfrom=751&amp;idto=751&amp;bk_no=49&amp;ID=763#docu)( 99 ) &#1608;&#1605;&#1575; &#1603;&#1575;&#1606; &#1604;&#1606;&#1601;&#1587; &#1571;&#1606; &#1578;&#1572;&#1605;&#1606; &#1573;&#1604;&#1575; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1580;&#1593;&#1604; &#1575;&#1604;&#1585;&#1580;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1610;&#1593;&#1602;&#1604;&#1608;&#1606;  (http://www.islamweb.net/newlibrary/display_book.php?idfrom=751&amp;idto=751&amp;bk_no=49&amp;ID=763#docu)( 100 ) )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”б«б… «б’Ќ«»е ...</div><div class="date">31-05-12, 07:57 PM</div></div><div class="posttext">гд ед« д÷Џ дёЎ… —√” «б”Ў— :)<br />
 <br />
д–яш— »»Џ÷ «бдё«Ў бгд √ё— »√Ёя«— «б’бн»ннд »√д «бд»н еж √’б «б≈—е«» жг« ‘«»е е–« «бяб«г «б‘Џж»н «бд д ° жбгд ндёб ”гжгег жнѕж— »е« :<br />
√жб«р - «бд»н бг нёб √г—  √д √ё б «бд«” Ќ м н‘еѕж« √д б« ≈бе ≈б« «ббе !!!!<br />
ж‘ «д г«»нд ёжбе √ё« б ж»нд &quot;бЁў…&quot; √ё б !!!<br />
жябд« Џбм Џбг »яде ё «б «бг”бгнд ж≈д’«Ёег Ёне ! <br />
<br />
<br />
Ћ«дн«р - бж я«д «бд»н -’бм «ббе Џбне ж¬бе- ¬г—«р »ё б «бд«” бнѕќбж« Ён ѕнд «ббе ё’—«р бг« Ё—÷ «бћ“н… жбг« √ё—ег Ён »б«ѕег ¬гднд ”«бгнд ............... <br />
ж√ќн—«р - н»ѕж √д «б√Ё«÷б нЏ ёѕжд √д «бЁ жЌ«  «б≈”б«гн… бд‘— «б≈”б«г ж »бнџе Џдѕ ѕжб «бЁћж— я»б«ѕ Ё«—” ж«б—жг ен гд «б≈я—«е Ён «бѕнд!!!!<br />
Ё’ЌЌж« бд« г«Ёегд« ° ж«ббе «бг” Џ«д !! :)<br />
<br />
<br />
<br />
ж«бў«е— √де ёѕ «” Џ’м Џбм ”гѕ«д ё»жб «бЌё Ї бЏбге нёнд«р »Џћ“е «бгѕёЏ Џд ѕЌ÷е жЏд ≈Ћ»«  Ёя—е «бг е«Ё  ! :rolleyes: <br />
<br />
<br />
Ё»Џѕ √д « ÷Ќ гЏдм «бЌѕнЋ ж Ќ”» я «» «ббе дћѕ ‘–«– «бЁя— жгќдЋне нб жжд ббЁбЁ… «бгж÷жЏ «б–н бг н”— жЁё ежм «бг» ѕЏ… «бг” ём гд ќ»Ћ «б’бн»ннд !жджћ“ г«дЏдн Ён  ”«ƒб »”нЎ джћее бгд ж«Ёё «бд’«—м Ён  жћнеег «б»«Ўб бе–« «бЌѕнЋ /<br />
еб  Џѕ «бЁ жЌ«  «б≈”б«гн… бд‘— «б≈”б«г ж »бнџе Џдѕ ѕжб «бЁћж— я»б«ѕ Ё«—” ж«б—жг гд «б≈я—«е Ён «бѕндњ!!!! :10:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”гѕ«д</div><div class="date">31-05-12, 09:22 PM</div></div><div class="posttext">гд ед« д÷Џ дёЎ… —√” «б”Ў— :)<br />
<br />
ж«бў«е— √де ёѕ «” Џ’м Џбм ”гѕ«д ё»жб «бЌё Ї бЏбге нёнд«р »Џћ“е «бгѕёЏ Џд ѕЌ÷е жЏд ≈Ћ»«  Ёя—е «бг е«Ё  ! :rolleyes: <br />
<br />
 <br />
<br />
Ё»Џѕ √д « ÷Ќ гЏдм «бЌѕнЋ ж Ќ”» я «» «ббе дћѕ ‘–«– «бЁя— жгќдЋне нб жжд ббЁбЁ… «бгж÷жЏ «б–н бг н”— жЁё ежм «бг» ѕЏ… «бг” ём гд ќ»Ћ «б’бн»ннд ! жджћ“ г«дЏдн Ён  ”«ƒб »”нЎ джћее бгд ж«Ёё «бд’«—м Ён  жћнеег «б»«Ўб бе–« «бЌѕнЋ / <br />
еб  Џѕ «бЁ жЌ«  «б≈”б«гн… бд‘— «б≈”б«г ж »бнџе Џдѕ ѕжб «бЁћж— я»б«ѕ Ё«—” ж«б—жг гд «б≈я—«е Ён «бѕндњ!!!! :10:<br />
<br />
<br />
<br />
<br />
<br />
<br />
 <br />
:eek::eek::eek::eek:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ”д«Ѕ</div><div class="date">31-05-12, 10:55 PM</div></div><div class="posttext">ќќќќќќќќќќќќ <br />
б«  ’ѕё Џ«ѕ ”ћжд «б”Џжѕне ќг”е дћжг <br />
 <br />
‘ЎЌе <br />
«г«гя н“нѕ «Џ ѕм Џбм «бЌ—гнд »«бд”»… бг« ёб  Ёен  д«г Џбм яб «ћдж»я.<br />
≈г«гн ж≈г«г Џбн жн“нѕ ≈ё ѕнд« »е Ёбг д‘—я »—»д« √Ќѕ« жбг дѕЏж« гЏ «ббе √Ќѕ«.гќб’нд ббе «бѕнд жбж я—е «бя«Ё—жд .ж≈г«гя еж«я ж «бяЁ— »г« √д“б «ббе .ж ѕЏж« ж ‘—я гЏ «ббе √Ќѕ«  .<br />
ж«б‘ЎЌ… Џѕг ёѕ— я Џбм  я–н» ж«б—ѕ Џбм г« ”ћб Ён  «—нќяг «б√”жѕ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”б«б… «б’Ќ«»е ...</div><div class="date">01-06-12, 06:42 AM</div></div><div class="posttext">:eek::eek::eek::eek:<br />
Ќнд  ћеб »ћебя «бгЎ»ё ° Ё√д  бг  ћ«ж“ ёдЎ—… «бћеб «бг—я» ............ :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д№№№№ s №№е№№№ s №№№«—</div><div class="date">01-06-12, 01:08 PM</div></div><div class="posttext">:eek::eek::eek::eek:<br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
ќдЋ («б’шЌш«Ќ Ён «ббџ…)<br />
 <br />
<br />
«б«дќцд«Ћх: <br />
«б Ћдшцн ж«б я”шх—Ї ж«б«”г «бќхдъЋх.<br />
 <br />
 ё«б ћ—н—: <br />
√—м Ён ќхдъЋц бцЌъну цяу «÷Ў—«»«    √ жЏцѕхдн ж√д у гх№ћ№«‘ц№г№ншс<br />
<br />
 жќудшуЋъ х «б‘нЅу Ёу уќудшуЋу° √н ЏЎуЁ е Ё уЏуЎшуЁ жгде ”гшцн «бгхќудшуЋх.<br />
ж уќудшуЋу Ён яб«ге.<br />
<br />
ж«бќудцЋх »я”— «бджд: <br />
«бг” —ќн «бгх уЋудшцн.<br />
<br />
жЁн «бгЋб:√уќъдуЋх гд ѕуб«бт.<br />
<br />
ж«бќхдъЋум: <br />
«б–н бе г« бб—ћ«б ж«бд”«Ѕ ћгнЏ«р° ж«бћгЏ «бќуд«Ћм.<br />
жќудЋъ х «б”цё«Ѕу ж«ќъ удуЋъ хех° ≈–« Ћудшунъ уех ≈бм ќ«—ћт Ё‘—» у где° Ё≈д я”— уе ≈бм ѕ«ќбт Ёёѕ ёу»уЏъ уех. <br />
<br />
 <br />
 <br />
ж ёѕ—  »ЌЋ Ён «бё«гж” «бЏ—»н жгЏ«дн «бябг«  «бЏ—»н… <br />
ж —нЌ «бд«” гд ћебя жџ»«∆я ....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б‘—ёне</div><div class="date">01-06-12, 02:30 PM</div></div><div class="posttext">Џдѕг« Џћ“ Џд «бѕЁ«Џ Џд ”ќ«Ё… гЏ ёѕе <br />
жЏдѕг« Џћ“ √д нЌ”д ’ж—… Џ»«ѕ «б»ё— «б–н   жбж« √г— ѕЏж ег «бг“Џжге <br />
жЏдѕг« Џћ“ √д нЋ»  √де ЁЏб« нƒгд »«бё—¬д ягдећ Ќн«… <br />
Ёг«–« нЁЏб <br />
нЌ«жб √д нћѕ бе жб“дѕё е гќ—ћ <br />
Ёнёжб <br />
бяг ѕндяг жбн ѕнд <br />
жбяде б« √ёжб нћеб »б н ћ«еб ёжб «бЌё  »«—я ж Џ«бм <br />
{{{{ ≈д «бѕнд Џдѕ «ббе «б≈”б«г }}}}<br />
жёжб «бЌё  »«—я ж Џ«бм <br />
{{{{ жгд н» џ џн— «б≈”б«г ѕнд« Ёбд нё»б где }}}}<br />
»б ≈де нЌ«жб √д ндя—ѕЏж… «б—”жб ’бм «ббе Џбне ж”бг яг √ќ»— «ббе ћб жЏб« <br />
{{{{ехжу «буш–цн √у—ъ”убу —у”хжбуех »ц«бъехѕум жуѕцндц «бъЌуёцш бцнхўъец—уех Џубум «бѕцшндц яхбцшец жубужъ яу—цеу «бъгх‘ъ—цяхжду }}}}<br />
Ёеж нЏ ёѕ √д «бг–е» «б≈”г«Џнбн ѕнд ≈”б«гн <br />
жеж нЏбг √д «бг–е» «б≈”г«Џнбн Џёнѕ… г” д”ќ… гд Џ»«ѕ «б»ё— «бедѕж” <br />
Ёё«б бяг ѕндяг ,,, ≈Џ гѕж« Ёне Џбм ё«б «ббе жё«б —”жб «ббе ’бм «ббе Џбне ж”бг <br />
жё«б жбн ѕнд ,,, √Џ гѕ Ёне Џбм ё«б «бЏѕндн жё«б «бгя—гн Ёеж Џёнѕ н <br />
 <br />
ж≈–« ќ«Ў»ег «бћ«ебжд ё«бж« ”б«г« <br />
б«Ё—ё »нд «бЌ«—… ж«бгд ѕм Џдѕя<br />
 <br />
ж÷Ќ бд« «бЁ—ё √г еж Ён я–»я ж ѕбн”я б ўе— дЁ”я √дя  ѕ«ЁЏ Џд «б≈”г«Џнбне <br />
ж√д  √жб ж«Ќѕ нЏ—Ё д‘√ е« жгд √н —Ќг ќ—ћ  <br />
гд «бедѕж” жЏ»«ѕ «б»ё— <br />
жгд √нд ћ«Ѕ бяг «б»е—… ж«бедѕж” е–е «бЏёнѕ… <br />
ег нЏ»ѕжд «б»ё—<br />
ж√д г  Џ»ѕжд —я»… ’«Ќ» «б»ё— «бгя—гн</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>