<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Â· «·—«›÷…  ƒ„‰ Õﬁ« »√—ﬂ«‰ «·≈Ì„«‰ «·” ¯Û…ø!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Â· «·—«›÷…  ƒ„‰ Õﬁ« »√—ﬂ«‰ «·≈Ì„«‰ «·” ¯Û…ø! ﬂ » ÊÊÀ«∆ﬁ „‰ œÏ ›÷Õ «·‰‘«ÿ «·’›ÊÌ" />
	
	<title> Â· «·—«›÷…  ƒ„‰ Õﬁ« »√—ﬂ«‰ «·≈Ì„«‰ «·” ¯Û…ø! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-37.html">„‰ œÏ ›÷Õ «·‰‘«ÿ «·’›ÊÏ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-54.html">ﬂ » ÊÊÀ«∆ﬁ „‰ œÏ ›÷Õ «·‰‘«ÿ «·’›ÊÌ</a> &gt;  Â· «·—«›÷…  ƒ„‰ Õﬁ« »√—ﬂ«‰ «·≈Ì„«‰ «·” ¯Û…ø!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-151699.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=151699">Â· «·—«›÷…  ƒ„‰ Õﬁ« »√—ﬂ«‰ «·≈Ì„«‰ «·” ¯Û…ø!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«Œ  «·„”·„Ì‰</div><div class="date">06-06-12, 10:02 AM</div></div><div class="posttext">&#1605;&#1616;&#1605;&#1617;&#1614;&#1575; &#1607;&#1608; &#1605;&#1593;&#1604;&#1608;&#1605; &#1593;&#1606;&#1583;&#1606;&#1575; &#1571;&#1606;&#1617;&#1614; &#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1587;&#1578;&#1617;&#1614;&#1577;: &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1605;&#1604;&#1575;&#1574;&#1603;&#1578;&#1607;&#1548; &#1608;&#1603;&#1578;&#1576;&#1607;&#1548; &#1608;&#1585;&#1587;&#1604;&#1607;&#1548; &#1608;&#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585;&#1548; &#1608;&#1576;&#1575;&#1604;&#1602;&#1583;&#1585; &#1582;&#1610;&#1585;&#1607; &#1608;&#1588;&#1585;&#1607;.<br />
<br />
 <br />
 <br />
&#1604;&#1603;&#1606;&#1617;&#1614; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610;&#1577; &#1575;&#1604;&#1573;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&#1577; &#1604;&#1575; &#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1605;&#1591;&#1604;&#1602;&#1575;&#1615;.<br />
 <br />
 <br />
&#1608;&#1604;&#1585;&#1576;&#1617;&#1614;&#1605;&#1575; &#1610;&#1587;&#1578;&#1594;&#1585;&#1576; &#1571;&#1581;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1605; &#1575;&#1604;&#1605;&#1615;&#1591;&#1604;&#1602;&#1548; &#1578;&#1580;&#1575;&#1607; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1604;&#1603;&#1606; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1588;&#1585;&#1581; &#1608;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604;&#1548; &#1608;&#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1608;&#1575;&#1604;&#1578;&#1576;&#1610;&#1610;&#1606;&#1548; &#1587;&#1610;&#1578;&#1590;&#1581; &#1580;&#1604;&#1610;&#1575;&#1611; &#1571;&#1606;&#1617;&#1614;&#1607;&#1605; &#1605;&#1606; &#1571;&#1576;&#1593;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587; &#1581;&#1602;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1587;&#1578;&#1617;&#1614;&#1577;&#1567;<br />
 <br />
&#8226; &#1575;&#1604;&#1585;&#1603;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; : (&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607;):<br />
 <br />
&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1610;&#1602;&#1578;&#1590;&#1610; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1608;&#1580;&#1608;&#1583;&#1607; &#1608;&#1585;&#1576;&#1608;&#1576;&#1610;&#1578;&#1607; &#1608;&#1571;&#1606;&#1617;&#1614;&#1607; &#1575;&#1604;&#1573;&#1604;&#1607; &#1575;&#1604;&#1605;&#1593;&#1576;&#1608;&#1583; &#1601;&#1602;&#1591; &#1583;&#1608;&#1606; &#1603;&#1604; &#1605;&#1606; &#1587;&#1608;&#1575;&#1607;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1606;&#1572;&#1605;&#1606; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608;&#1589;&#1601;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1604;&#1575;&#1574;&#1602; &#1576;&#1607; &#1593;&#1586;&#1617;&#1614; &#1608;&#1580;&#1604;.<br />
 <br />
&#1604;&#1603;&#1606;&#1617;&#1614; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1610;&#1615;&#1582;&#1575;&#1604;&#1601;&#1608;&#1606;&#1606;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1601;&#1607;&#1605; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1571;&#1606;&#1617;&#1614; &#1571;&#1589;&#1604; &#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1607;&#1608; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1573;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1608;&#1608;&#1604;&#1575;&#1610;&#1578;&#1607;&#1605;&#1548; &#1601;&#1604;&#1610;&#1587; &#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1578;&#1593;&#1604;&#1602;&#1575;&#1611; &#1576;&#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;&#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1601;&#1573;&#1606;&#1617;&#1614;&#1607;&#1605; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1607;&#1605; &#1575;&#1604;&#1608;&#1575;&#1587;&#1591;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1582;&#1604;&#1602;&#1548; &#1581;&#1578;&#1609; &#1589;&#1575;&#1585;&#1608;&#1575; &#1610;&#1593;&#1576;&#1583;&#1608;&#1606;&#1607;&#1605; &#1608;&#1610;&#1583;&#1593;&#1608;&#1606;&#1607;&#1605; &#1585;&#1594;&#1576;&#1611;&#1575; &#1608;&#1585;&#1607;&#1576;&#1611;&#1575;&#1548; &#1576;&#1604; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1571;&#1606;&#1617;&#1614; &#1604;&#1571;&#1574;&#1605;&#1578;&#1607;&#1605; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593; &#1608;&#1575;&#1604;&#1578;&#1581;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1605;.<br />
 <br />
&#1608;&#1578;&#1571;&#1605;&#1617;&#1614;&#1604; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607;&#1605; &#1604;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: (&#1608;&#1614;&#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1571;&#1615;&#1608;&#1581;&#1616;&#1610;&#1614; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1608;&#1614;&#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618; &#1602;&#1614;&#1576;&#1618;&#1604;&#1616;&#1603;&#1614; &#1604;&#1614;&#1574;&#1616;&#1606;&#1618; &#1571;&#1614;&#1588;&#1618;&#1585;&#1614;&#1603;&#1618;&#1578;&#1614; &#1604;&#1614;&#1610;&#1614;&#1581;&#1618;&#1576;&#1614;&#1591;&#1614;&#1606;&#1617;&#1614; &#1593;&#1614;&#1605;&#1614;&#1604;&#1615;&#1603;&#1614;) &#1601;&#1604;&#1602;&#1583; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; [&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;: 1/427 &#1585;&#1602;&#1605; (76).] &#8211; &#1608;&#1607;&#1608; &#1571;&#1589;&#1581; &#1603;&#1578;&#1575;&#1576; &#1593;&#1606;&#1583;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#8211; &#1608;&#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1605;&#1610; [&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1605;&#1610;: 2/251.] &#8211; &#1593;&#1605;&#1583;&#1577; &#1578;&#1601;&#1575;&#1587;&#1610;&#1585;&#1607;&#1605; &#8211;&#1578;&#1601;&#1587;&#1610;&#1585;&#1607;&#1575; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;: &quot;&#1610;&#1593;&#1606;&#1610; &#1573;&#1606; &#1571;&#1588;&#1585;&#1603;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1594;&#1610;&#1585;&#1607;&quot;. &#1601;&#1571;&#1610; &#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610;&#1607; &#1588;&#1585;&#1603; &#1576;&#1585;&#1576;&#1608;&#1576;&#1610;&#1617;&#1614;&#1578;&#1607; &#1608;&#1571;&#1604;&#1608;&#1607;&#1610;&#1617;&#1614;&#1578;&#1607; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607;&#1567;!<br />
 <br />
<br />
 <br />
&#8226; &#1575;&#1604;&#1585;&#1603;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: (&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577;) :<br />
 <br />
 <br />
&#1610;&#1572;&#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1593;&#1576;&#1575;&#1583; &#1605;&#1603;&#1585;&#1605;&#1608;&#1606;&#1548; &#1608;&#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1607; &#1582;&#1604;&#1602;&#1607;&#1605; &#1605;&#1606; &#1606;&#1608;&#1585;&#1548; &#1608;&#1571;&#1606;&#1617;&#1614;&#1607;&#1605; &#1604;&#1575; &#1610;&#1593;&#1589;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1571;&#1605;&#1585;&#1607;&#1605; &#1608;&#1610;&#1601;&#1593;&#1604;&#1608;&#1606; &#1605;&#1575; &#1610;&#1572;&#1605;&#1585;&#1608;&#1606;.<br />
<br />
 <br />
 <br />
&#1571;&#1605;&#1617;&#1614;&#1575; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1593;&#1606;&#1583; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;&#1548; &#1601;&#1605;&#1602;&#1578;&#1590;&#1609; &#1573;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605; &#1576;&#1607;&#1605; &#1571;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1575; &#1576;&#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1582;&#1604;&#1602;&#1608;&#1575; &#1605;&#1606; &#1606;&#1608;&#1585; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; !! &#1608;&#1607;&#1605; &#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1574;&#1605;&#1577;!! &#1608;&#1605;&#1606;&#1607;&#1605; &#1591;&#1608;&#1575;&#1574;&#1601; &#1602;&#1583; &#1603;&#1604;&#1601;&#1608;&#1575; &#8211; &#1576;&#1586;&#1593;&#1605;&#1607;&#1605; &#8211; &#1604;&#1604;&#1593;&#1603;&#1608;&#1601; &#1593;&#1604;&#1609; &#1602;&#1576;&#1585; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;!!<br />
 <br />
&#1578;&#1602;&#1608;&#1604; &#1571;&#1582;&#1576;&#1575;&#1585;&#1607;&#1605;: &quot;&#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1606;&#1608;&#1585; &#1608;&#1580;&#1607; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1587;&#1576;&#1593;&#1610;&#1606; &#1571;&#1604;&#1601; &#1605;&#1604;&#1603; &#1610;&#1587;&#1578;&#1594;&#1601;&#1585;&#1608;&#1606; &#1604;&#1607; &#1608;&#1604;&#1605;&#1581;&#1576;&#1610;&#1607; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;&quot; [&#1603;&#1606;&#1586; &#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583;: &#1589;334&#1548; &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;: 23/320.]. <br />
 <br />
&#1608;&#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606;: &quot;&#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1605;&#1606; &#1606;&#1608;&#1585; &#1593;&#1604;&#1610;&quot; [&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1586;&#1604;&#1601;&#1609;: &#1589; 249.] &#1608;&#1603;&#1571;&#1606;&#1607; &#1604;&#1575; &#1608;&#1592;&#1610;&#1601;&#1577; &#1604;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1573;&#1604;&#1575; &#1571;&#1605;&#1585; &#1571;&#1574;&#1605;&#1578;&#1607;&#1605; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1548; &#1571;&#1608; &#1603;&#1571;&#1606;&#1607;&#1605; &#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1604;&#1575; &#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1575;&#1604;&#1604;&#1607;!.<br />
 <br />
&#1576;&#1604; &#1593;&#1606;&#1583;&#1607;&#1605; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1605;&#1608;&#1602;&#1608;&#1601;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605;&#1548; &#1604;&#1571;&#1606;&#1607; &quot;&#1604;&#1610;&#1587; &#1604;&#1607;&#1605; &#1591;&#1593;&#1575;&#1605; &#1608;&#1604;&#1575; &#1588;&#1585;&#1575;&#1576; &#1573;&#1604;&#1575; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1593;&#1604;&#1609; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1608;&#1605;&#1581;&#1576;&#1610;&#1607;&#1548; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585; &#1604;&#1588;&#1610;&#1593;&#1578;&#1607; &#1575;&#1604;&#1605;&#1584;&#1606;&#1576;&#1610;&#1606;&quot; (&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;: 26/349) &#1601;&#1607;&#1604; &#1607;&#1584;&#1575; &#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1617;&#1614;&#1605;&#1567;!<br />
 <br />
<br />
 <br />
&#8226; &#1575;&#1604;&#1585;&#1603;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; (&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1603;&#1578;&#1576;) :<br />
 <br />
&#1575;&#1583;&#1593;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1571;&#1606;&#1586;&#1604; &#1593;&#1604;&#1609; &#1571;&#1574;&#1605;&#1578;&#1607;&#1575; &#1603;&#1578;&#1576;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;&#1548; &#1605;&#1579;&#1604; &#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1603;&#1578;&#1576;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606;&#1576;&#1610;&#1575;&#1574;&#1607;!<br />
 <br />
&#1603;&#1605;&#1575; &#1586;&#1593;&#1605;&#1578; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1571;&#1606; &#1604;&#1583;&#1609; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1586;&#1604;&#1578; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1601;&#1607;&#1605; &#1610;&#1602;&#1585;&#1572;&#1608;&#1606;&#1607;&#1575; &#1608;&#1610;&#1581;&#1578;&#1603;&#1605;&#1608;&#1606; &#1573;&#1604;&#1610;&#1607;&#1575;.<br />
 <br />
 <br />
&#1608;&#1610;&#1585;&#1608;&#1606; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1605;&#1615;&#1581;&#1585;&#1617;&#1601; &#1608;&#1607;&#1606;&#1575;&#1604;&#1603; &#1570;&#1604;&#1575;&#1601; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1593;&#1606; &#1571;&#1574;&#1605;&#1617;&#1614;&#1578;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1571;&#1606;&#1617;&#1614;&#1607; &#1606;&#1575;&#1602;&#1589; &#1603;&#1605;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; ( &#1601;&#1589;&#1604; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1601;&#1610; &#1573;&#1579;&#1576;&#1575;&#1578; &#1578;&#1581;&#1585;&#1610;&#1601; &#1603;&#1604;&#1575;&#1605; &#1585;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1575;&#1576;) &#1604;&#1604;&#1606;&#1608;&#1585;&#1610; &#1575;&#1604;&#1591;&#1576;&#1585;&#1587;&#1610; - &#1602;&#1576;&#1617;&#1614;&#1581;&#1607; &#1575;&#1604;&#1604;&#1607; - <br />
 <br />
&#1603;&#1605;&#1575; &#1578;&#1583;&#1593;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1606;&#1586;&#1608;&#1604; &#1605;&#1589;&#1581;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1604;&#1602;&#1583; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &quot;&#1593;&#1606; &#1571;&#1576;&#1610; &#1576;&#1589;&#1610;&#1585; &#1602;&#1575;&#1604;: &#1583;&#1582;&#1604;&#1578; &#1593;&#1604;&#1609; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;... &#1579;&#1605; &#1584;&#1603;&#1585; &#1581;&#1583;&#1610;&#1579;&#1611;&#1575; &#1591;&#1608;&#1610;&#1604;&#1575;&#1611; &#1601;&#1610; &#1584;&#1603;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610; &#1571;&#1608;&#1583;&#1593;&#1607; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1606;&#1583; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#8211; &#1603;&#1605;&#1575; &#1610;&#1586;&#1593;&#1605;&#1608;&#1606; &#8211; &#1608;&#1601;&#1610;&#1607; &#1602;&#1608;&#1604; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;: &quot;&#1608;&#1573;&#1606;&#1617; &#1593;&#1606;&#1583;&#1606;&#1575; &#1604;&#1605;&#1589;&#1581;&#1601; &#1601;&#1575;&#1591;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1617;&#1604;&#1575;&#1605;. &#1602;&#1604;&#1578;: &#1608;&#1605;&#1575; &#1605;&#1589;&#1581;&#1601; &#1601;&#1575;&#1591;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1617;&#1604;&#1575;&#1605;&#1567; &#1602;&#1575;&#1604;: &#1605;&#1589;&#1581;&#1601; &#1601;&#1610;&#1607; &#1605;&#1579;&#1604; &#1602;&#1585;&#1570;&#1606;&#1603;&#1605; &#1607;&#1584;&#1575; &#1579;&#1604;&#1575;&#1579; &#1605;&#1585;&#1617;&#1575;&#1578; &#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1602;&#1585;&#1570;&#1606;&#1603;&#1605; &#1581;&#1585;&#1601; &#1608;&#1575;&#1581;&#1583;&quot; [&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;: 1/239.]. &#1601;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1585;&#1608;&#1610;&#1607;&#1575; &quot;&#1579;&#1602;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1593;&#1606;&#1583;&#1607;&#1605;&quot; &#1576;&#1587;&#1606;&#1583; &#1589;&#1581;&#1610;&#1581; &#1593;&#1606;&#1583;&#1607;&#1605; &#1603;&#1605;&#1575; &#1610;&#1602;&#1585;&#1585;&#1607; &#1588;&#1610;&#1608;&#1582;&#1607;&#1605; [&#1575;&#1606;&#1592;&#1585;: &#1575;&#1604;&#1588;&#1617;&#1575;&#1601;&#1610; &#1588;&#1585;&#1581; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;: 3/197.] <br />
 <br />
 <br />
&#1576;&#1604; &#1578;&#1583;&#1593;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1571;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1603;&#1604; &#1603;&#1578;&#1575;&#1576; &#1606;&#1586;&#1604; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1571;&#1606;&#1607;&#1605; &#1610;&#1602;&#1585;&#1572;&#1608;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1604;&#1594;&#1575;&#1578;&#1607;&#1575;&#1548; &#1608;&#1593;&#1602;&#1583; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1576;&#1575;&#1576;&#1611;&#1575; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;: &quot;&#1576;&#1575;&#1576; &#1571;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1593;&#1606;&#1583;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1606;&#1586;&#1604;&#1578; &#1605;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1571;&#1606;&#1607;&#1605; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1571;&#1604;&#1587;&#1606;&#1578;&#1607;&#1575;&quot; &#1608;&#1590;&#1605;&#1606;&#1607; &#1591;&#1575;&#1574;&#1601;&#1577; &#1605;&#1606; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578;&#1607;&#1605;.[&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;: 1/227.]<br />
 <br />
&#8226; &#1575;&#1604;&#1585;&#1603;&#1606; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; ( &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1585;&#1587;&#1604;):<br />
 <br />
&#1590;&#1604;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1603;&#1606; &#1610;&#1578;&#1605;&#1579;&#1604; &#1601;&#1610; &#1593;&#1602;&#1575;&#1574;&#1583; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1603;&#1602;&#1608;&#1604;&#1607;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1617;&#1577; &#1610;&#1615;&#1608;&#1581;&#1609; &#1573;&#1604;&#1610;&#1607;&#1605;!! &#1576;&#1604; &#1602;&#1575;&#1604;&#1608;&#1575;: &quot;&#1573;&#1606;&#1617; &#1575;&#1604;&#1571;&#1574;&#1605;&#1617;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1617;&#1604;&#1575;&#1605; &#1604;&#1575; &#1610;&#1578;&#1603;&#1604;&#1617;&#1605;&#1608;&#1606; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1608;&#1581;&#1610;&quot;(&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;: 17/155&#1548; 54/237)<br />
&#1576;&#1604; &#1573;&#1606;&#1617;&#1614;&#1607;&#1605; &#1602;&#1575;&#1604;&#1608;&#1575; &#1576;&#1593;&#1589;&#1605;&#1577; &#1571;&#1574;&#1605;&#1617;&#1614;&#1578;&#1607;&#1605;&#1548; &#1608;&#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1578;&#1576;&#1575;&#1593; &#1602;&#1608;&#1604;&#1607;&#1605;&#1548; &#1601;&#1607;&#1605; &#1571;&#1593;&#1591;&#1608;&#1607;&#1605; &#1576;&#1607;&#1584;&#1575; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577;!<br />
 <br />
&#1576;&#1604; &#1610;&#1585;&#1608;&#1606; &#1571;&#1606;&#1617;&#1614; &#1571;&#1574;&#1605;&#1617;&#1614;&#1578;&#1607;&#1605; &#1571;&#1606;&#1617;&#1614;&#1607;&#1605; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;!<br />
 <br />
&#1601;&#1601;&#1610; &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1604;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1593;&#1602;&#1583; &#1576;&#1575;&#1576;&#1611;&#1575; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &quot;&#1576;&#1575;&#1576; &#1578;&#1601;&#1590;&#1610;&#1604;&#1607;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1617;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1582;&#1604;&#1602; &#1608;&#1571;&#1582;&#1584; &#1605;&#1610;&#1579;&#1575;&#1602;&#1607;&#1605; &#1593;&#1606;&#1607;&#1605; &#1608;&#1593;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1608;&#1593;&#1606; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1582;&#1604;&#1602;&#1548; &#1608;&#1571;&#1606;&#1617; &#1571;&#1608;&#1604;&#1610; &#1575;&#1604;&#1593;&#1586;&#1605; &#1573;&#1606;&#1617;&#1605;&#1575; &#1589;&#1575;&#1585;&#1608;&#1575; &#1571;&#1608;&#1604;&#1610; &#1575;&#1604;&#1593;&#1586;&#1605; &#1576;&#1581;&#1576;&#1617;&#1607;&#1605; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;&quot; [&#1575;&#1606;&#1592;&#1585;: &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;: 26/267].<br />
&#1608;&#1602;&#1583; &#1571;&#1604;&#1617;&#1601; &#1576;&#1593;&#1590; &#1588;&#1610;&#1608;&#1582;&#1607;&#1605; &#1575;&#1604;&#1602;&#1583;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1610;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1605;&#1572;&#1604;&#1617;&#1601;&#1575;&#1578;: &#1605;&#1579;&#1604; &#1603;&#1578;&#1575;&#1576; &#1578;&#1601;&#1590;&#1610;&#1604; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1617;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1571;&#1608;&#1604;&#1610; &#1575;&#1604;&#1593;&#1586;&#1605; &#1605;&#1606; &#1575;&#1604;&#1585;&#1617;&#1587;&#1604; (&#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1604;&#1588;&#1610;&#1582;&#1607;&#1605; &#1607;&#1575;&#1588;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1617;&#1609; &#1587;&#1606;&#1577; 1107)&#1548; &#1608;&#1603;&#1578;&#1575;&#1576; &#1578;&#1601;&#1590;&#1610;&#1604; &#1575;&#1604;&#1571;&#1574;&#1605;&#1617;&#1577; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1580;&#1583;&#1617;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1604;&#1588;&#1610;&#1582;&#1607;&#1605; &#1605;&#1581;&#1605;&#1617;&#1583; &#1603;&#1575;&#1592;&#1605; &#1575;&#1604;&#1607;&#1586;&#1575;&#1585;&#1548; &#1608;&#1603;&#1578;&#1575;&#1576; &#1608;&#1578;&#1601;&#1590;&#1610;&#1604; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610; &#1593;&#1604;&#1609; &#1605;&#1606; &#1593;&#1583;&#1575; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1606;&#1617;&#1576;&#1610;&#1617;&#1610;&#1606;/ &#1604;&#1605;&#1581;&#1605;&#1617;&#1583; &#1576;&#1575;&#1602;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1617;&#1609; &#1587;&#1606;&#1577; 1111&#1607;&#1600;).<br />
&#1608;&#1610;&#1585;&#1608;&#1606; &#1571;&#1606;&#1617; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1604;&#1610;&#1587;&#1608;&#1575; &#1576;&#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1601;&#1581;&#1587;&#1576;&#1563; &#1576;&#1604; &#1605;&#1575; &#1575;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1605;&#1575; &#1607;&#1605; &#1601;&#1610;&#1607; &#1605;&#1606; &#1601;&#1590;&#1604; &#8211; &#1576;&#1586;&#1593;&#1605;&#1607;&#1605; &#8211; &#1573;&#1604;&#1575; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577;. <br />
 <br />
 <br />
&#1602;&#1575;&#1604; &#1573;&#1605;&#1575;&#1605;&#1607;&#1605; &quot;&#1605;&#1575; &#1575;&#1587;&#1578;&#1608;&#1580;&#1576; &#1570;&#1583;&#1605; &#1571;&#1606; &#1610;&#1582;&#1604;&#1602;&#1607; &#1575;&#1604;&#1604;&#1607; &#1576;&#1610;&#1583;&#1607; &#1608;&#1610;&#1606;&#1601;&#1582; &#1601;&#1610;&#1607; &#1605;&#1606; &#1585;&#1608;&#1581;&#1607; &#1573;&#1604;&#1575; &#1576;&#1608;&#1604;&#1575;&#1610;&#1577; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1617;&#1604;&#1575;&#1605; &#1608;&#1605;&#1575; &#1603;&#1604;&#1617;&#1614;&#1605; &#1575;&#1604;&#1604;&#1607; &#1605;&#1608;&#1587;&#1609; &#1578;&#1603;&#1604;&#1610;&#1605;&#1611;&#1575; &#1573;&#1604;&#1575; &#1576;&#1608;&#1604;&#1575;&#1610;&#1577; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1617;&#1604;&#1575;&#1605;!! &#1608;&#1604;&#1575; &#1571;&#1602;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1610;&#1587;&#1609; &#1575;&#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#1570;&#1610;&#1577; &#1604;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1582;&#1590;&#1608;&#1593; &#1604;&#1593;&#1604;&#1610;&#1617; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1617;&#1604;&#1575;&#1605;&quot;&#1548; &#1579;&#1605; &#1602;&#1575;&#1604;: (&#1571;&#1580;&#1605;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1575; &#1575;&#1587;&#1578;&#1571;&#1607;&#1604; &#1582;&#1604;&#1602; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1606;&#1617;&#1592;&#1585; &#1573;&#1604;&#1610;&#1607; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1617;&#1577; &#1604;&#1606;&#1575; !)<br />
&#1601;&#1607;&#1605; &#1610;&#1580;&#1593;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1603;&#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1585;&#1587;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1602;&#1610;&#1605; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607;&#1605; &#1575;&#1604;&#1581;&#1580;&#1577; &#1593;&#1604;&#1609; &#1582;&#1604;&#1602;&#1607; &#1601;&#1607;&#1605; &#1610;&#1581;&#1578;&#1575;&#1580;&#1608;&#1606; &#1604;&#1604;&#1605;&#1593;&#1580;&#1586;&#1575;&#1578; &#1604;&#1573;&#1579;&#1576;&#1575;&#1578; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607;&#1605; &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569;.<br />
&#1576;&#1604; &#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1601;&#1590;&#1604;&#1548; &#1608;&#1608;&#1580;&#1608;&#1576; &#1575;&#1604;&#1591;&#1575;&#1593;&#1577;&#1548; &#1608;&#1578;&#1581;&#1602;&#1602; &#1575;&#1604;&#1605;&#1593;&#1580;&#1586;&#1575;&#1578; &#1602;&#1583; &#1610;&#1589;&#1604;&#1608;&#1606; &#1573;&#1604;&#1609; &#1605;&#1585;&#1578;&#1576;&#1577; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1585;&#1587;&#1604; &#1608;&#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1571;&#1608; &#1571;&#1593;&#1592;&#1605;.<br />
 <br />
&#8226; &#1575;&#1604;&#1585;&#1603;&#1606; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;  &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585;)&#1567;!<br />
 <br />
&#1604;&#1607;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1603;&#1606; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1571;&#1602;&#1608;&#1575;&#1604; &#1605;&#1606;&#1603;&#1585;&#1577;&#1548; &#1608;&#1576;&#1583;&#1593; &#1603;&#1579;&#1610;&#1585;&#1577;. <br />
&#1601;&#1573;&#1606;&#1617;&#1614;&#1607;&#1605; &#1602;&#1583; &#1571;&#1608;&#1617;&#1614;&#1604;&#1608;&#1575; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585; &#1571;&#1608;&#1617;&#1604;&#1608;&#1575; &#1605;&#1593;&#1606;&#1575;&#1607;&#1575; &#1576;&#1571;&#1606;&#1617;&#1614;&#1607;&#1575; &#1575;&#1604;&#1585;&#1580;&#1593;&#1577;&#1548; &#1608;&#1607;&#1584;&#1607; &#1581;&#1610;&#1604;&#1577; &#1605;&#1575;&#1603;&#1585;&#1577; &#1605;&#1606; &#1608;&#1575;&#1590;&#1593;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1604;&#1573;&#1606;&#1603;&#1575;&#1585; &#1571;&#1605;&#1585; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585; &#1576;&#1575;&#1604;&#1603;&#1604;&#1610;&#1577;&#1548; &#1608;&#1571;&#1602;&#1604; &#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1571;&#1606;&#1607;&#1575; &#1578;&#1589;&#1585;&#1601; &#1602;&#1604;&#1608;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1593;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1610;&#1608;&#1605;&#1548; &#1571;&#1608; &#1578;&#1605;&#1581;&#1608; &#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585; &#1605;&#1606; &#1606;&#1601;&#1608;&#1587;&#1607;&#1605;&#1548; &#1604;&#1571;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1602;&#1585;&#1572;&#1608;&#1606; &#1601;&#1610; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585; &#1573;&#1604;&#1575; &#1578;&#1571;&#1608;&#1610;&#1604;&#1575;&#1578; &#1588;&#1610;&#1608;&#1582;&#1607;&#1605; &#1604;&#1607; &#1576;&#1575;&#1604;&#1585;&#1580;&#1593;&#1577;.<br />
&#1608;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1576;&#1571;&#1606; &#1571;&#1605;&#1585; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605;.&#1548; &#1601;&#1604;&#1602;&#1583; &#1602;&#1575;&#1604; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1601;&#1610; &#1571;&#1582;&#1576;&#1575;&#1585;&#1607;: &quot;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1610;&#1590;&#1593;&#1607;&#1575; &#1581;&#1610;&#1579; &#1610;&#1588;&#1575;&#1569; &#1608;&#1610;&#1583;&#1601;&#1593;&#1607;&#1575; &#1573;&#1604;&#1609; &#1605;&#1606; &#1610;&#1588;&#1575;&#1569; &#1580;&#1575;&#1574;&#1586; &#1604;&#1607; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607;&quot; [&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;: 1/409]<br />
&#1608;&#1573;&#1606; &#1587;&#1574;&#1604;&#1608;&#1575; : &#1604;&#1605; &#1610;&#1603;&#1608;&#1606; &#1571;&#1605;&#1585; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605;&#1567;<br />
&#1601;&#1573;&#1606;&#1617;&#1614;&#1607;&#1605; &#1610;&#1585;&#1608;&#1606; &#1571;&#1606;&#1617;&#1614; &#1607;&#1584;&#1575; &#1601;&#1585;&#1593; &#1593;&#1606; &#1578;&#1589;&#1608;&#1585;&#1607;&#1605; &#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1575;&#1604;&#1606;&#1575;&#1585;&#1548; &#1573;&#1584; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606;: &quot;&#1604;&#1608;&#1604;&#1575; &#1575;&#1604;&#1571;&#1574;&#1605;&#1617;&#1577; &#1605;&#1575; &#1582;&#1604;&#1602;&#1578; &#1575;&#1604;&#1580;&#1606;&#1617;&#1577; &#1608;&#1575;&#1604;&#1606;&#1617;&#1575;&#1585;&quot; <br />
&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1576;&#1575;&#1576;&#1608;&#1610;&#1607;: &quot;&#1608;&#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1617;&#1607; &#1604;&#1608;&#1604;&#1575;&#1607;&#1605; &#1604;&#1614;&#1605;&#1614;&#1575; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1575;&#1604;&#1587;&#1617;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1604;&#1575; &#1575;&#1604;&#1580;&#1606;&#1617;&#1577; &#1608;&#1604;&#1575; &#1575;&#1604;&#1606;&#1617;&#1575;&#1585;&#1548; &#1608;&#1604;&#1575; &#1570;&#1583;&#1605; &#1608;&#1604;&#1575; &#1581;&#1608;&#1617;&#1575;&#1569;&#1548; &#1608;&#1604;&#1575; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577;&#1548; &#1608;&#1604;&#1575; &#1588;&#1610;&#1574;&#1611;&#1575; &#1605;&#1605;&#1617;&#1575; &#1582;&#1604;&#1602;&quot; (&#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1575;&#1578;: &#1589;106-107). &#1608;&quot;&#1573;&#1606;&#1617; &#1575;&#1604;&#1604;&#1607; &#1582;&#1604;&#1602; &#1575;&#1604;&#1580;&#1606;&#1617;&#1577; &#1605;&#1606; &#1606;&#1608;&#1585; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&quot; [&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1586;&#1604;&#1601;&#1609;: &#1589;249&#1548; &#1608;&#1575;&#1606;&#1592;&#1585;: &#1606;&#1586;&#1607;&#1577; &#1575;&#1604;&#1571;&#1576;&#1585;&#1575;&#1585;&#1548; &#1608;&#1605;&#1606;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1592;&#1575;&#1585; &#1601;&#1610; &#1582;&#1604;&#1602; &#1575;&#1604;&#1580;&#1606;&#1617;&#1577; &#1608;&#1575;&#1604;&#1606;&#1617;&#1575;&#1585;/ &#1604;&#1607;&#1575;&#1588;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1575;&#1606;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575;: &#1589;395]<br />
&#1608;&#1605;&#1585;&#1577; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1576;&#1571;&#1606;&#1617; &#1575;&#1604;&#1580;&#1606;&#1617;&#1577; &#1607;&#1610; &#1605;&#1606; &#1605;&#1607;&#1585; &#1601;&#1575;&#1591;&#1605;&#1577; &#1601;&#1610; &#1586;&#1608;&#1575;&#1580;&#1607;&#1575; &#1593;&#1604;&#1609; &#1593;&#1604;&#1610;&#1617;&#1613;&#1548; &#1608;&#1605;&#1575; &#1606;&#1583;&#1585;&#1610; &#1603;&#1610;&#1601; &#1578;&#1603;&#1608;&#1606; &#1605;&#1607;&#1585;&#1607;&#1575; &#1608;&#1607;&#1610; &#1605;&#1582;&#1604;&#1608;&#1602;&#1577; &#1605;&#1606; &#1606;&#1608;&#1585; &#1575;&#1576;&#1606;&#1607;&#1575;&#1567;!<br />
&#1608;&#1610;&#1585;&#1608;&#1606; &#1571;&#1606;&#1617;&#1614; &#1571;&#1608;&#1604; &#1605;&#1575; &#1610;&#1587;&#1571;&#1604; &#1593;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1602;&#1576;&#1585; &#1607;&#1608; &#1581;&#1576; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1548; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575;: &quot;&#1571;&#1608;&#1604; &#1605;&#1575; &#1610;&#1587;&#1571;&#1604; &#1593;&#1606;&#1607; &#1575;&#1604;&#1593;&#1576;&#1583; &#1581;&#1576;&#1606;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;&quot; [&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;: 27/79&#1548; &#1593;&#1610;&#1608;&#1606; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1585;&#1590;&#1575;: &#1589;222] &#1608;&#1580;&#1575;&#1569; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605; &#1603;&#1584;&#1604;&#1603; &quot; &#1601;&#1610;&#1587;&#1571;&#1604;&#1607; &#1605;&#1604;&#1603;&#1575;&#1606; &#1593;&#1606; &quot;&#1605;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1617;&#1577; &#1608;&#1575;&#1581;&#1583; &#1576;&#1593;&#1583; &#1608;&#1575;&#1581;&#1583;&#1548; &#1601;&#1573;&#1606; &#1604;&#1605; &#1610;&#1580;&#1576; &#1593;&#1606; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1610;&#1590;&#1585;&#1576;&#1575;&#1606;&#1607; &#1576;&#1593;&#1605;&#1608;&#1583; &#1605;&#1606; &#1606;&#1575;&#1585; &#1610;&#1605;&#1578;&#1604;&#1574; &#1602;&#1576;&#1585;&#1607; &#1606;&#1575;&#1585;&#1611;&#1575; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;&quot; [&#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1575;&#1578;/ &#1604;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610;: &#1589;95]<br />
&#1608;&#1571;&#1605;&#1575; &quot;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607; &#1605;&#1593;&#1578;&#1602;&#1583;&#1611;&#1575; &#1576;&#1607;&#1605; (&#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;) &#1601;&#1573;&#1606;&#1607; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1571;&#1587;&#1574;&#1604;&#1578;&#1607;&#1605; (&#1610;&#1593;&#1606;&#1610; &#1571;&#1587;&#1574;&#1604;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577;) &#1608;&#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1585;&#1594;&#1583; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1581;&#1588;&#1585;&quot; [&#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1610;/ &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1593;&#1602;&#1610;&#1583;&#1577; &#1608;&#1583;&#1587;&#1578;&#1608;&#1585;: &#1589;77]<br />
&#1603;&#1605;&#1575; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1593;&#1602;&#1610;&#1583;&#1577; &#1594;&#1585;&#1610;&#1576;&#1577; &#1604;&#1605; &#1610;&#1602;&#1604; &#1576;&#1607;&#1575; &#1571;&#1581;&#1583;&#1548; &#1581;&#1610;&#1579; &#1610;&#1585;&#1608;&#1606; &#1571;&#1606;&#1617;&#1614;&#1607; &#1587;&#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1604;&#1603; &#1581;&#1588;&#1585; &#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1608;&#1578; &#1548; &#1608;&#1604;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1575;&#1578;: &quot;&#1610;&#1581;&#1588;&#1585; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1604;&#1578;&#1602;&#1585; &#1571;&#1593;&#1610;&#1606;&#1607;&#1605; &#1576;&#1585;&#1572;&#1610;&#1577; &#1571;&#1574;&#1605;&#1578;&#1607;&#1605; &#1608;&#1583;&#1608;&#1604;&#1578;&#1607;&#1605;&#1548; &#1608;&#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606; &#1604;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1605; &#1593;&#1575;&#1580;&#1604;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575;&quot; [&#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1575;&#1578;: &#1589;98]<br />
&#1571;&#1590;&#1601; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1571;&#1606;&#1617;&#1614;&#1607;&#1605; &#1610;&#1585;&#1608;&#1606; &#1571;&#1606;&#1617;&#1614; &#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1548; &#1608;&#1575;&#1604;&#1589;&#1585;&#1575;&#1591; &#1608;&#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1575;&#1604;&#1606;&#1575;&#1585; &#1576;&#1610;&#1583; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;! &#1601;&#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605; &#1548; &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;: &quot;&#1573;&#1604;&#1610;&#1606;&#1575; &#1575;&#1604;&#1589;&#1617;&#1585;&#1575;&#1591; &#1608;&#1573;&#1604;&#1610;&#1606;&#1575; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606; &#1608;&#1573;&#1604;&#1610;&#1606;&#1575; &#1581;&#1587;&#1575;&#1576; &#1588;&#1610;&#1593;&#1578;&#1606;&#1575;&quot; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1603;&#1588;&#1617;&#1610;: [&#1589;337]<br />
&#1608;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1576;&#1571;&#1606;&#1607; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1575;&#1604;&#1606;&#1575;&#1585;&#1548; &#1601;&#1604;&#1602;&#1583; &#1602;&#1575;&#1604;&#1578; &#1571;&#1582;&#1576;&#1575;&#1585;&#1607;&#1605;: &quot;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1608;&#1590;&#1593; &#1605;&#1606;&#1576;&#1585; &#1610;&#1585;&#1575;&#1607; &#1575;&#1604;&#1582;&#1604;&#1575;&#1574;&#1602; &#1610;&#1589;&#1593;&#1583;&#1607; &#1585;&#1580;&#1604; &#1610;&#1602;&#1608;&#1605; &#1605;&#1604;&#1603; &#1593;&#1606; &#1610;&#1605;&#1610;&#1606;&#1607; &#1608;&#1605;&#1604;&#1603; &#1593;&#1606; &#1588;&#1605;&#1575;&#1604;&#1607;&#1548; &#1610;&#1606;&#1575;&#1583;&#1610; &#1575;&#1604;&#1584;&#1610; &#1593;&#1606; &#1610;&#1605;&#1610;&#1606;&#1607;: &#1610;&#1575; &#1605;&#1593;&#1588;&#1585; &#1575;&#1604;&#1582;&#1604;&#1575;&#1574;&#1602;&#1548; &#1607;&#1584;&#1575; &#1593;&#1604;&#1610;&#1617; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1580;&#1606;&#1617;&#1577; &#1610;&#1583;&#1582;&#1604;&#1607;&#1575; &#1605;&#1606; &#1610;&#1588;&#1575;&#1569;&#1548; &#1608;&#1610;&#1606;&#1575;&#1583;&#1610; &#1575;&#1604;&#1584;&#1610; &#1593;&#1606; &#1610;&#1587;&#1575;&#1585;&#1607;: &#1610;&#1575; &#1605;&#1593;&#1588;&#1585; &#1575;&#1604;&#1582;&#1604;&#1575;&#1574;&#1602;&#1548; &#1607;&#1584;&#1575; &#1593;&#1604;&#1610;&#1617; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1606;&#1617;&#1575;&#1585; &#1610;&#1583;&#1582;&#1604;&#1607;&#1575; &#1605;&#1606; &#1610;&#1588;&#1575;&#1569;&quot; [&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;: 39/200&#1548; &#1576;&#1589;&#1575;&#1574;&#1585; &#1575;&#1604;&#1583;&#1617;&#1585;&#1580;&#1575;&#1578;: &#1589;122]<br />
&#1608;&#1602;&#1575;&#1604;&#1608;&#1575;: &#1576;&#1571;&#1606; &#1593;&#1604;&#1610;&#1575;&#1611; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1583;&#1610;&#1575;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;&#1548; &#1601;&#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1605;&#1601;&#1589;&#1604; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1580;&#1593;&#1601;&#1610; &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1604;: &#1587;&#1605;&#1593;&#1578;&#1607; &#1610;&#1602;&#1608;&#1604;: &#1573;&#1606; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1575;&#1611; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1604;&#1583;&#1610;&#1617;&#1575;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;.[ &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;: 39/200&#1548; &#1576;&#1589;&#1575;&#1574;&#1585; &#1575;&#1604;&#1583;&#1617;&#1585;&#1580;&#1575;&#1578;: &#1589;122&#1548; &#1608;&#1575;&#1606;&#1592;&#1585;: &#1578;&#1601;&#1587;&#1610;&#1585; &#1601;&#1585;&#1575;&#1578;: &#1589;13].<br />
 <br />
&#8226; &#1575;&#1604;&#1585;&#1603;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; : (&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1602;&#1583;&#1585;):<br />
 <br />
&#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1593;&#1606;&#1583; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1604;&#1610;&#1587;&#1578; &#1601;&#1610; &#1573;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1604;&#1601;&#1592; &#1575;&#1604;&#1584;&#1610; &#1604;&#1607; &#1605;&#1593;&#1606;&#1609; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1583;&#1548; &#1608;&#1604;&#1603;&#1606; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1593;&#1576;&#1583; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1582;&#1604;&#1602; &#1601;&#1593;&#1604;&#1607;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1578;&#1608;&#1580;&#1610;&#1607; &#1573;&#1605;&#1575;&#1605;&#1607;&#1605; &#1576;&#1571;&#1606; &#1593;&#1610;&#1587;&#1609; &#1610;&#1582;&#1604;&#1602; &#1604;&#1610;&#1587; &#1576;&#1583;&#1604;&#1610;&#1604; &#1604;&#1607;&#1605; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607;&#1605; &#1573;&#1606; &#1603;&#1604; &#1573;&#1606;&#1587;&#1575;&#1606; &#1610;&#1582;&#1604;&#1602; &#1601;&#1593;&#1604;&#1607;&#1563; &#1604;&#1571;&#1606; &#1584;&#1604;&#1603; &#1605;&#1593;&#1580;&#1586;&#1577; &#1604;&#1593;&#1610;&#1587;&#1609; &#1576;&#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1608;&#1585;&#1583; &#1576;&#1607; &#1575;&#1604;&#1606;&#1589; {&#1571;&#1614;&#1606;&#1617;&#1616;&#1610; &#1571;&#1614;&#1582;&#1618;&#1604;&#1615;&#1602;&#1615; &#1604;&#1614;&#1603;&#1615;&#1605;} &#1608;&#1607;&#1605; &#1610;&#1593;&#1605;&#1605;&#1608;&#1606; &#1573;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1604;&#1601;&#1592;. &#1608;&#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1604;&#1601;&#1592;&#1610; &#1576;&#1610;&#1606;&#1607;&#1605; &#1608;&#1576;&#1610;&#1606; &#1605;&#1593;&#1578;&#1586;&#1604;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1602;&#1583; &#1578;&#1608;&#1575;&#1585;&#1609; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1593;&#1604;&#1609; &#1610;&#1583; &#1579;&#1604;&#1577; &#1605;&#1606; &#1571;&#1587;&#1575;&#1591;&#1610;&#1606; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576;.<br />
&#1601;&#1602;&#1583; &#1593;&#1602;&#1583; &#1588;&#1610;&#1582;&#1607;&#1605; &#1575;&#1604;&#1581;&#1585;&#1617; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1581;&#1583;&#1579; &#1601;&#1610;&#1607; &#1593;&#1606; &#1571;&#1589;&#1608;&#1604; &#1571;&#1574;&#1605;&#1578;&#1607; &#1576;&#1575;&#1576;&#1611;&#1575; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &quot;&#1576;&#1575;&#1576; &#1571;&#1606;&#1617; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1582;&#1575;&#1604;&#1602; &#1603;&#1604;&#1617; &#1588;&#1610;&#1569; &#1573;&#1604;&#1575; &#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&quot; [&#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1605;&#1607;&#1605;&#1617;&#1577; &#1601;&#1610; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1571;&#1574;&#1605;&#1617;&#1577;: &#1589;80] &#1608;&#1602;&#1575;&#1604;: &quot;&#1571;&#1602;&#1608;&#1604;: &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1617;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1604;&#1577; &#1571;&#1606;&#1617; &#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606;&#1607;&#1605; &#1608;&#1607;&#1605; &#1582;&#1575;&#1604;&#1602;&#1608;&#1606; &#1604;&#1607;&#1575;&quot; [&#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1605;&#1607;&#1605;&#1617;&#1577; &#1601;&#1610; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1571;&#1574;&#1605;&#1617;&#1577;: &#1589;81]<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1602;&#1575;&#1604; &#1588;&#1610;&#1582;&#1607;&#1605; &#1575;&#1604;&#1591;&#1576;&#1591;&#1576;&#1575;&#1574;&#1610;: &quot;&#1584;&#1607;&#1576;&#1578; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1604;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1608;&#1581;&#1585;&#1603;&#1575;&#1578;&#1607;&#1605; &#1608;&#1575;&#1602;&#1593;&#1577; &#1576;&#1602;&#1583;&#1585;&#1578;&#1607;&#1605; &#1608;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1607;&#1605; &#1601;&#1607;&#1605; &#1582;&#1575;&#1604;&#1602;&#1608;&#1606; &#1604;&#1607;&#1575;&#1548; &#1608;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1605;&#1606; &#1571;&#1606;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1582;&#1575;&#1604;&#1602; &#1603;&#1604; &#1588;&#1610;&#1569; &#1608;&#1571;&#1605;&#1579;&#1575;&#1604;&#1607;&#1575; &#1573;&#1605;&#1575; &#1605;&#1582;&#1589;&#1589; &#1576;&#1605;&#1575; &#1587;&#1608;&#1609; &#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1548; &#1571;&#1608; &#1605;&#1572;&#1608;&#1604; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606;&#1607; &#1582;&#1575;&#1604;&#1602; &#1603;&#1604; &#1588;&#1610;&#1569; &#1573;&#1605;&#1575; &#1576;&#1604;&#1575; &#1608;&#1575;&#1587;&#1591;&#1577; &#1571;&#1608; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1605;&#1582;&#1604;&#1608;&#1602;&#1575;&#1578;&#1607;&quot; [&#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&#1610;&#1606; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606;/ &#1605;&#1581;&#1605;&#1583; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1591;&#1576;&#1591;&#1576;&#1575;&#1574;&#1610; &#1589;21]<br />
 <br />
 <br />
http://almoslim.net/node/166062</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ «·„Œ÷»Ì</div><div class="date">06-06-12, 11:11 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>