<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «б“гнб omani ед« гд Ё÷бя ..., ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  «б“гнб omani ед« гд Ё÷бя ... «бЌж«— гЏ «б√»«÷н…" />
	
	<title> «б“гнб omani ед« гд Ё÷бя ... [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-60.html">«бЌж«— гЏ «б√»«÷н…</a> &gt;  «б“гнб omani ед« гд Ё÷бя ...</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-156280.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=156280">«б“гнб omani ед« гд Ё÷бя ...</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">”«бг «б”ебн</div><div class="date">27-10-12, 04:48 AM</div></div><div class="posttext"> ёжб Ён Џдж«д б«Ќѕ гж«÷нЏя .. (√“дн ж√”—ё ж√‘—» «бќг— жбя «бћд…....) <br />
<br />
гд ќб«б ё—«Ѕ н бгж«÷нЏя Ќжб г— я» «бя»н—е жѕќжбе ббћдше —√н  гдя «” ќЁ«Ё«р Џћн»«р »г”№№√б… Џ–«» ћедг ...<br />
√ Џбг г«ен д«— «б«ќ—е њ ж»г«–« «ќ»—д« «ббе Џ“ жћб Џде« њ жЌ–—д« где« —”жб «ббе :salat: њ<br />
бг«–« «ћѕя ”ќ—н…р ж еяшг«р Ён г‘«—я« я жя√дш Џ–«»е« √г— н”н— !! <br />
<br />
<br />
<br />
”/ еб  ” ЎнЏ  Ќгшб д«— «бѕдн« бѕё«∆ё њ ћ—ш» –бя жёб бн г«ен «бгЏ’не «б н  ” Ќё «д  ёжг »е« »гё«»б √д  Џ–ш» »д«— «бѕдн« ќг” ѕё«∆ё њ ЁянЁ »д«— «б¬ќ—е .. «ббег «дн «Џж– »я гд д«—н «бѕдн« ж«б«ќ—е .<br />
«д ў— «б«ћ«»е ..<br />
<br />
ж”ƒ«б ¬ќ— .. »г« «дшя Џёб«дн жЌяшг  Џёбя г” дя—«р ..янЁ бб“«дн ж«б”«—ё ж¬яб «б—»« »√д нѕќб «бћде гЏ «бг шёнд ..<br />
«ёжб бя ж»дЁ” гЁежгя ...<br />
” / янЁ нћгЏ «ббе г— я» «бя»«∆—(«бгƒгд ) »«бг‘—янд ж«бгбЌѕнд ж«бгд«Ёёнд ж«Џѕ«Ѕ «ббе ж—”жбе њ <br />
<br />
«д ў— «б«ћ«»е ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г »Џ б« г» ѕЏ</div><div class="date">27-10-12, 05:19 AM</div></div><div class="posttext">«б«»«÷н… ег «бќж«—ћ Ё√Ќ–—жег</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ж  «бё—√д</div><div class="date">28-10-12, 07:13 PM</div></div><div class="posttext">бе «бЌё √д н” ќЁ »Џ–«» «бд«— ≈–« я«д ќбжѕе Ён «бћд… яг«  “Џгжд.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж Џ«∆‘… «б‘Ќн</div><div class="date">28-10-12, 07:29 PM</div></div><div class="posttext">√Џж– »«ббе √Џж– »«ббе.. бе «бЌё √д н” ќЁ »Џ–«» «бд«—!!!!!!!!!!!!!!<br />
<br />
≈д« ббе ж≈д« ≈бне —«ћЏжд!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ж  «бё—√д</div><div class="date">28-10-12, 07:37 PM</div></div><div class="posttext">дЏг г« «бж«“Џ «б–н нћЏбе б« н” ќЁ »е« ≈д я«д г’н—е «бћд…њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж Џ«∆‘… «б‘Ќн</div><div class="date">28-10-12, 07:45 PM</div></div><div class="posttext">√бн” Џ–«» «бд«— ж«“Џ«њ!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ж  «бё—√д</div><div class="date">28-10-12, 07:49 PM</div></div><div class="posttext">б« б√д ќбжѕн Ён «бћд… жбн” Ён «бд«—.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж Џ«∆‘… «б‘Ќн</div><div class="date">28-10-12, 08:11 PM</div></div><div class="posttext">жеб нб“г √д няжд «бЏё«» √»ѕн« Ќ м няжд ж«“Џ«њ!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ж  «бё—√д</div><div class="date">28-10-12, 08:19 PM</div></div><div class="posttext">дЏг ея–« б« ‘я Ён –бя ж≈б« г« «б÷н— гд √д √ г Џ »дЏнг «бѕдн« ждЏнг «б¬ќ—… яб«ег«њ<br />
√бн” гд «бЌяг… «б б–– »г« Ќ—г «ббе Ён «бѕдн ж«б б–– Ён «бћд… Ён «б¬ќ—…њ<br />
 г« »ќ’ж’ «бд«— Ё≈де« бд  ÷—д« ”жм √н«г« гЏѕжѕ… ЁёЎ ж”дд”«е« бб√»ѕ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж Џ«∆‘… «б‘Ќн</div><div class="date">28-10-12, 08:23 PM</div></div><div class="posttext">н« ’ж .. е–« яб«г ≈д‘«∆н<br />
<br />
г« еж «бѕбнб Џбм «д «бЏё«» Ќ м няжд ж«“Џ« ж—«ѕЏ« нћ» √д няжд √»ѕн«њ!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж Џ«∆‘… «б‘Ќн</div><div class="date">28-10-12, 08:25 PM</div></div><div class="posttext">√бн” гд «бЌяг… «б б–– »г« Ќ—г «ббе Ён «бѕдн ж«б б–– Ён «бћд… Ён «б¬ќ—…њ<br />
<br />
√ўдя  Ќ «ћ б≈Џ«ѕ… ’н«џ… е–е «бЏ»«—…!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ж  «бё—√д</div><div class="date">28-10-12, 08:27 PM</div></div><div class="posttext">е–е ЁЎ—… ЁЎ—  ЅЏбне« √д« жџн—н Ё≈д яд  Џбм ќб«Ёе« Ёе–« ‘√дя.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж Џ«∆‘… «б‘Ќн</div><div class="date">28-10-12, 08:33 PM</div></div><div class="posttext">√Ёег гд е–« √де б« нжћѕ Џдѕя ѕбнб Џбм √д «бЏё«» Ќ м няжд ж«“Џ« ж—«ѕЏ« нћ» √д няжд √»ѕн« ≈б« «бЁЎ—…њ!!<br />
<br />
жеб е–е «бЁЎ—…  ‘гб Џё«» «бѕдн« яг«  ‘гб Џё«» «б¬ќ—… √н÷«њ!! <br />
<br />
ж√н÷« ед«я џн—я нёжб √де ЁЎ— Џбм √д «бЏё«» няжд Џбм ёѕ— «б–д» жб« нћ» «д няжд √»ѕн«!!<br />
<br />
Ёеб  ќ бЁ «бЁЎ—… н«  —мњ!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ж  «бё—√д</div><div class="date">28-10-12, 08:37 PM</div></div><div class="posttext">б«  егдн Ёб”Ё я Ён «б√ќн— «б“«дн ж‘«—» «бќг— ж«бѕнжЋ Ён «бћд… гЏ «б’Ќ«»… ж«б√ ён«Ѕ.<br />
<br />
е–« гЏ ёѕяг.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж Џ«∆‘… «б‘Ќн</div><div class="date">28-10-12, 08:46 PM</div></div><div class="posttext">н« ’ж ..<br />
<br />
бёѕ «ѕЏн  ѕЏжм жбг« Ў«б»д«я »«б»нд…  ёжб б« негдн Ёб”Ё яњ!!<br />
<br />
”»Ќ«дя —»н<br />
<br />
н« Џ»ѕ«ббе.. ѕЏ«жм бн” Џбне« »нд«  »д« е« «ѕЏн«Ѕ!!<br />
<br />
Ёг« еж ѕбнбя Џбм √д «бЏё«» Ќ м няжд ж«“Џ« ж—«ѕЏ« нћ» √д няжд «»ѕн«њ!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ж  «бё—√д</div><div class="date">28-10-12, 08:53 PM</div></div><div class="posttext">я«бЏ«ѕ…  ‘»Ћ«  џ—нё.<br />
<br />
Ён «б»ѕ«н… √–я— бн ѕбнб« Џбм √д «бЏё » бн” √»ѕн«.<br />
еб  жћѕ ¬н… ж«Ќѕ… ЁёЎњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж Џ«∆‘… «б‘Ќн</div><div class="date">28-10-12, 08:57 PM</div></div><div class="posttext">н« ’ж .. √—ћж «б —ян“..<br />
<br />
√д« √ ябг Џбм «бг”√б… »‘яб Џ«г..ж”ж«Ѕ« Ён «бѕдн« √ж Ён «б¬ќ—…<br />
<br />
еб нћ» √д няжд «бЏё«» √»ѕн« Ќ м няжд —«ѕЏ« жж«“Џ«њ!!<br />
<br />
жг« еж «бѕбнб Џбм е–«њ!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ж  «бё—√д</div><div class="date">28-10-12, 09:22 PM</div></div><div class="posttext">«бѕбнб еж ¬н«  «ббе ”»Ќ«де ж Џ«бм же«ен »нд нѕня.<br />
<br />
 &#65153;&#65267;&#65166;&#65173; &#65165;&#65247;&#65192;&#65248;&#65262;&#65193; &#65235;&#65266; &#65165;&#65247;&#65184;&#65256;&#65172; &#65261;&#65165;&#65247;&#65256;&#65166;&#65197;<br />
<br />
&#65261;у&#65165;&#65247;шу&#65196;ц&#65267;&#65254;у &#65243;у&#65236;у&#65198;х&#65261;&#65165; &#65261;у &#65243;у&#65196;шу&#65169;х&#65262;&#65165; &#65169;ц&#65154;&#65267;у&#65166;&#65175;ц&#65256;у&#65154; &#65155;х&#65261;ъ&#65247;у&#65164;ц&#65242;у &#65155;у&#65211;ъ&#65188;у&#65166;&#65167;х &#65165;&#65247;&#65256;шу&#65166;&#65197;ц &#65259;х&#65250;ъ &#65235;ц&#65268;&#65260;у&#65166; &#65191;у&#65166;&#65247;ц&#65194;х&#65261;&#65253;у . &#65165;&#65247;&#65170;&#65240;&#65198;&#65171; : 39 .&#65169;у&#65248;у&#65264; &#65251;у&#65254;ъ &#65243;у&#65204;у&#65168;у &#65203;у&#65268;шц&#65164;у&#65172;р &#65261;у &#65155;у&#65187;у&#65166;&#65219;у&#65174;ъ &#65169;ц&#65258;ц &#65191;у&#65220;ц&#65268;&#65164;у&#65176;х&#65258;х &#65235;у&#65156;х&#65261;&#65247;у&#65164;ц&#65242;у &#65155;у&#65211;ъ&#65188;у&#65166;&#65167;х &#65165;&#65247;&#65256;шу&#65166;&#65197;ц &#65259;х&#65250;ъ &#65235;ц&#65268;&#65260;у&#65166; &#65191;у&#65166;&#65247;ц&#65194;х&#65261;&#65253;у . &#65261;у&#65165;&#65247;шу&#65196;ц&#65267;&#65254;у &#65153;&#65251;у&#65256;х&#65262;&#65165; &#65261;у &#65227;у&#65252;ц&#65248;х&#65262;&#65165; &#65165;&#65247;&#65212;шу&#65166;&#65247;ц&#65188;у&#65166;&#65173;ц &#65155;х&#65261;&#65247;у&#65164;ц&#65242;у &#65155;у&#65211;ъ&#65188;у&#65166;&#65167;х &#65165;&#65247;ъ&#65184;у&#65256;шу&#65172;ц &#65259;х&#65250;ъ &#65235;ц&#65268;&#65260;у&#65166; &#65191;у&#65166;&#65247;ц&#65194;х&#65261;&#65253;у . &#65165;&#65247;&#65170;&#65240;&#65198;&#65171; : 81-82 .&#65191;у&#65166;&#65247;ц&#65194;ц&#65267;&#65254;у &#65235;ц&#65268;&#65260;у&#65166; &#65275;Э &#65267;х&#65192;у&#65236;шу&#65234;х &#65227;у&#65256;ъ&#65260;х&#65250;х &#65165;&#65247;ъ&#65228;у&#65196;у&#65165;&#65167;х &#65261;у&#65275;Э &#65259;х&#65250;ъ &#65267;х&#65256;ъ&#65224;у&#65198;х&#65261;&#65253;у . &#65165;&#65247;&#65170;&#65240;&#65198;&#65171;-162 .&#65261;у&#65251;у&#65254;ъ &#65267;у&#65198;ъ&#65175;у&#65194;ц&#65193;ъ &#65251;ц&#65256;ъ&#65244;х&#65250;ъ &#65227;у&#65254;ъ &#65193;ц&#65267;&#65256;ц&#65258;ц &#65235;у&#65268;у&#65252;х&#65174;ъ &#65261;у&#65259;х&#65262;у &#65243;у&#65166;&#65235;ц&#65198;с &#65235;у&#65156;х&#65261;&#65247;у&#65164;ц&#65242;у &#65187;у&#65170;ц&#65220;у&#65174;ъ &#65155;у&#65227;ъ&#65252;у&#65166;&#65247;х&#65260;х&#65250;ъ &#65235;ц&#65264; &#65165;&#65247;&#65194;шх&#65255;ъ&#65268;у&#65166; &#65261;у&#65165;&#65269;Э&#65191;ц&#65198;у&#65171;ц &#65261;у&#65155;х&#65261;&#65247;у&#65164;ц&#65242;у &#65155;у&#65211;ъ&#65188;у&#65166;&#65167;х &#65165;&#65247;&#65256;шу&#65166;&#65197;ц &#65259;х&#65250;ъ &#65235;ц&#65268;&#65260;у&#65166; &#65191;у&#65166;&#65247;ц&#65194;х&#65261;&#65253;у . &#65165;&#65247;&#65170;&#65240;&#65198;&#65171; : 217 .&#65261;у&#65165;&#65247;шу&#65196;ц&#65267;&#65254;у &#65243;у&#65236;у&#65198;х&#65261;&#65165; &#65155;у&#65261;ъ&#65247;ц&#65268;у&#65166;&#65157;х&#65259;х&#65250;х &#65165;&#65247;&#65220;шу&#65166;&#65231;х&#65262;&#65173;х &#65267;х&#65192;ъ&#65198;ц&#65183;х&#65262;&#65255;у&#65260;х&#65250;ъ &#65251;ц&#65254;у &#65165;&#65247;&#65256;шх&#65262;&#65197;ц &#65159;&#65247;&#65264; &#65165;&#65247;&#65224;шх&#65248;х&#65252;у&#65166;&#65173;ц &#65155;х&#65261;&#65247;у&#65164;ц&#65242;у &#65155;у&#65211;ъ&#65188;у&#65166;&#65167;х &#65165;&#65247;&#65256;шу&#65166;&#65197;ц &#65259;х&#65250;ъ &#65235;ц&#65268;&#65260;у&#65166; &#65191;у&#65166;&#65247;ц&#65194;х&#65261;&#65253;у &#65165;&#65247;&#65170;&#65240;&#65198;&#65171; : 257 .&#65165;&#65247;шу&#65196;ц&#65267;&#65254;у &#65267;у&#65166;&#65243;х&#65248;х&#65262;&#65253;у &#65165;&#65247;&#65198;шц&#65169;у&#65166; &#65275;Э &#65267;у&#65240;х&#65262;&#65251;х&#65262;&#65253;у &#65159;ц&#65275;Э &#65243;у&#65252;у&#65166; &#65267;у&#65240;х&#65262;&#65249;х &#65165;&#65247;шу&#65196;ц&#65263; &#65267;у&#65176;у&#65192;у&#65170;шу&#65220;у&#65258;х &#65165;&#65247;&#65208;шу&#65268;ъ&#65220;у&#65166;&#65253;х &#65251;ц&#65254;у &#65165;&#65247;ъ&#65252;у&#65202;шц &#65195;у&#65247;ц&#65242;у &#65169;ц&#65156;у&#65255;шу&#65260;х&#65250;ъ &#65239;у&#65166;&#65247;х&#65262;&#65165; &#65159;ц&#65255;шу&#65252;у&#65166; &#65165;&#65247;ъ&#65170;у&#65268;ъ&#65226;х &#65251;ц&#65180;ъ&#65246;х &#65165;&#65247;&#65198;шц&#65169;у&#65166; &#65261;у &#65155;у&#65187;у&#65246;шу &#65165;&#65247;&#65248;шу&#65258;х &#65165;&#65247;ъ&#65170;у&#65268;ъ&#65226;у &#65261;у &#65187;у&#65198;шу&#65249;у &#65165;&#65247;&#65198;шц&#65169;у&#65166; &#65235;у&#65252;у&#65254;ъ &#65183;у&#65166;&#65152;у&#65257;х &#65251;у&#65262;ъ&#65227;ц&#65224;у&#65172;с &#65251;ц&#65254;ъ &#65197;у&#65169;шц&#65258;ц &#65235;у&#65166;&#65255;ъ&#65176;у&#65260;у&#65264; &#65235;у&#65248;у&#65258;х &#65251;у&#65166; &#65203;у&#65248;у&#65234;у &#65261;у &#65155;у&#65251;ъ&#65198;х&#65257;х &#65159;&#65247;&#65264; &#65165;&#65247;&#65248;шу&#65258;ц &#65261;у &#65251;у&#65254;ъ &#65227;у&#65166;&#65193;у &#65235;у&#65156;х&#65261;&#65247;у&#65164;ц&#65242;у &#65155;у&#65211;ъ&#65188;у&#65166;&#65167;х &#65165;&#65247;&#65256;шу&#65166;&#65197;ц &#65259;х&#65250;ъ &#65235;ц&#65268;&#65260;у&#65166; &#65191;у&#65166;&#65247;ц&#65194;х&#65261;&#65253;у . &#65165;&#65247;&#65170;&#65240;&#65198;&#65171; : 275 .&#65155;х&#65261;&#65247;у&#65164;ц&#65242;у &#65183;у&#65200;у&#65165;&#65157;х&#65259;х&#65250;ъ &#65155;у&#65253;шу &#65227;у&#65248;у&#65268;ъ&#65260;ц&#65250;ъ &#65247;у&#65228;ъ&#65256;у&#65172;у &#65165;&#65247;&#65248;шу&#65258;ц &#65261;у &#65165;&#65247;ъ&#65252;у&#65276;Э&#65163;ц&#65244;у&#65172;ц &#65261;у &#65165;&#65247;&#65256;шу&#65166;&#65201;ц &#65155;у&#65183;ъ&#65252;у&#65228;ц&#65268;&#65254;у &#65191;у&#65166;&#65247;ц&#65194;ц&#65267;&#65254;у &#65235;ц&#65268;&#65260;у&#65166; &#65275;Э &#65267;х&#65192;у&#65236;шу&#65234;х &#65227;у&#65256;ъ&#65260;х&#65250;х &#65165;&#65247;ъ&#65228;у&#65196;у&#65165;&#65167;х &#65261;у &#65275;Э &#65259;х&#65250;ъ &#65267;х&#65256;ъ&#65224;у&#65198;х&#65261;&#65253;у &#65159;ц&#65275;Э &#65165;&#65247;шу&#65196;ц&#65267;&#65254;у &#65175;у&#65166;&#65169;х&#65262;&#65165; &#65251;ц&#65254;ъ &#65169;у&#65228;ъ&#65194;ц &#65195;у&#65247;ц&#65242;у &#65261;у &#65155;у&#65211;ъ&#65248;у&#65188;х&#65262;&#65165; &#65235;у&#65160;ц&#65253;шу &#65165;&#65247;&#65248;шу&#65258;у &#65231;у&#65236;х&#65262;&#65197;с &#65197;у&#65187;ц&#65268;&#65250;с. &#65153;&#65245; &#65227;&#65252;&#65198;&#65165;&#65253; : 87 № 89 .&#65159;ц&#65253;шу &#65165;&#65247;шу&#65196;ц&#65267;&#65254;у &#65243;у&#65236;у&#65198;х&#65261;&#65165; &#65247;у&#65254;ъ &#65175;х&#65232;ъ&#65256;ц&#65264;у &#65227;у&#65256;ъ&#65260;х&#65250;ъ &#65155;у&#65251;ъ&#65262;у&#65165;&#65247;х&#65260;х&#65250;ъ &#65261;у &#65275;Э &#65155;у&#65261;ъ&#65275;Э&#65193;х&#65259;х&#65250;ъ &#65251;ц&#65254;у &#65165;&#65247;&#65248;шу&#65258;ц &#65207;у&#65268;ъ&#65164;р&#65166; &#65261;у &#65155;х&#65261;&#65247;у&#65164;ц&#65242;у &#65155;у&#65211;ъ&#65188;у&#65166;&#65167;х &#65165;&#65247;&#65256;шу&#65166;&#65197;ц &#65259;х&#65250;ъ &#65235;ц&#65268;&#65260;у&#65166; &#65191;у&#65166;&#65247;ц&#65194;х&#65261;&#65253;у . &#65153;&#65245; &#65227;&#65252;&#65198;&#65165;&#65253;-116 .&#65261;у&#65251;у&#65254;ъ &#65267;у&#65228;ъ&#65210;ц &#65165;&#65247;&#65248;шу&#65258;у &#65261;у &#65197;у&#65203;х&#65262;&#65247;у&#65258;х &#65261;у &#65267;у&#65176;у&#65228;у&#65194;шу &#65187;х&#65194;х&#65261;&#65193;у&#65257;х &#65267;х&#65194;ъ&#65191;ц&#65248;ъ&#65258;х &#65255;у&#65166;&#65197;р&#65165; &#65191;у&#65166;&#65247;ц&#65194;р&#65165; &#65235;ц&#65268;&#65260;у&#65166; &#65261;у &#65247;у&#65258;х &#65227;у&#65196;у&#65165;&#65167;с &#65251;х&#65260;ц&#65268;&#65254;с . &#65165;&#65247;&#65256;&#65204;&#65166;&#65152; : 14 .&#65261;у&#65251;у&#65254;ъ &#65267;у&#65240;ъ&#65176;х&#65246;ъ &#65251;х&#65158;ъ&#65251;ц&#65256;р&#65166; &#65251;х&#65176;у&#65228;у&#65252;шц&#65194;р&#65165; &#65235;у&#65184;у&#65200;у&#65165;&#65157;х&#65257;х &#65183;у&#65260;у&#65256;шу&#65250;х &#65191;у&#65166;&#65247;ц&#65194;р&#65165; &#65235;ц&#65268;&#65260;у&#65166; &#65261;у &#65231;у&#65216;ц&#65168;у &#65165;&#65247;&#65248;шу&#65258;х &#65227;у&#65248;у&#65268;ъ&#65258;ц &#65261;у &#65247;у&#65228;у&#65256;у&#65258;х &#65261;у &#65155;у&#65227;у&#65194;шу &#65247;у&#65258;х &#65227;у&#65196;у&#65165;&#65169;р&#65166; &#65227;у&#65224;ц&#65268;&#65252;р&#65166; . &#65165;&#65247;&#65256;&#65204;&#65166;&#65152; : 93 .&#65239;у&#65166;&#65245;у &#65165;&#65247;&#65256;шу&#65166;&#65197;х &#65251;у&#65180;ъ&#65262;у&#65165;&#65243;х&#65250;ъ &#65191;у&#65166;&#65247;ц&#65194;ц&#65267;&#65254;у &#65235;ц&#65268;&#65260;у&#65166; &#65159;ц&#65275;Э &#65251;у&#65166; &#65207;у&#65166;&#65152;у &#65165;&#65247;&#65248;шу&#65258;х &#65159;ц&#65253;шу &#65197;у&#65169;шу&#65242;у &#65187;у&#65244;ц&#65268;&#65250;с &#65227;у&#65248;ц&#65268;&#65250;с . &#65165;&#65271;Э&#65255;&#65228;&#65166;&#65249; : 128 .&#65261;у&#65165;&#65247;шу&#65196;ц&#65267;&#65254;у &#65243;у&#65196;шу&#65169;х&#65262;&#65165; &#65169;ц&#65154;&#65267;у&#65166;&#65175;ц&#65256;у&#65166; &#65261;у&#65165;&#65203;ъ&#65176;у&#65244;ъ&#65170;у&#65198;х&#65261;&#65165; &#65227;у&#65256;ъ&#65260;у&#65166; &#65155;х&#65261;&#65247;у&#65164;ц&#65242;у &#65155;у&#65211;ъ&#65188;у&#65166;&#65167;х &#65165;&#65247;&#65256;шу&#65166;&#65197;ц &#65259;х&#65250;ъ &#65235;ц&#65268;&#65260;у&#65166; &#65191;у&#65166;&#65247;ц&#65194;х&#65261;&#65253;у . &#65165;&#65271;Э&#65227;&#65198;&#65165;&#65233; : 36 .&#65155;х&#65261;&#65247;у&#65164;ц&#65242;у &#65187;у&#65170;ц&#65220;у&#65174;ъ &#65155;у&#65227;ъ&#65252;у&#65166;&#65247;х&#65260;х&#65250;ъ &#65261;у &#65235;ц&#65264; &#65165;&#65247;&#65256;шу&#65166;&#65197;ц &#65259;х&#65250;ъ &#65191;у&#65166;&#65247;ц&#65194;х&#65261;&#65253;у . &#65165;&#65247;&#65176;&#65262;&#65169;&#65172; : 17 .&#65155;у&#65247;у&#65250;ъ &#65267;у&#65228;ъ&#65248;у&#65252;х&#65262;&#65165; &#65155;у&#65255;шу&#65258;х &#65251;у&#65254;ъ &#65267;х&#65188;у&#65166;&#65193;ц&#65193;ц &#65165;&#65247;&#65248;&#65258;у &#65261;у&#65197;у&#65203;х&#65262;&#65247;у&#65258;х &#65235;у&#65156;у&#65253;шу &#65247;у&#65258;х &#65255;у&#65166;&#65197;у &#65183;у&#65260;у&#65256;шу&#65250;у &#65191;у&#65166;&#65247;ц&#65194;р&#65165; &#65235;ц&#65268;&#65260;у&#65166; &#65195;у&#65247;ц&#65242;у &#65165;&#65247;ъ&#65192;ц&#65200;ъ&#65263;х &#65165;&#65247;ъ&#65228;у&#65224;ц&#65268;&#65250;х . &#65165;&#65247;&#65176;&#65262;&#65169;&#65172; : 63 .&#65261;у&#65227;у&#65194;у &#65165;&#65247;&#65248;&#65258;х &#65165;&#65247;ъ&#65252;х&#65256;у&#65166;&#65235;ц&#65240;ц&#65268;&#65254;у &#65261;у&#65165;&#65247;ъ&#65252;х&#65256;у&#65166;&#65235;ц&#65240;у&#65166;&#65173;ц &#65261;у&#65165;&#65247;ъ&#65244;х&#65236;шу&#65166;&#65197;у &#65255;у&#65166;&#65197;у &#65183;у&#65260;у&#65256;шу&#65250;у &#65191;у&#65166;&#65247;ц&#65194;ц&#65267;&#65254;у &#65235;ц&#65268;&#65260;у&#65166; &#65259;ц&#65264;у &#65187;у&#65204;ъ&#65170;х&#65260;х&#65250;ъ &#65261;у&#65247;у&#65228;у&#65256;у&#65260;х&#65250;х &#65165;&#65247;&#65248;&#65258;х &#65261;у&#65247;у&#65260;х&#65250;ъ &#65227;у&#65196;у&#65165;&#65167;с &#65251;х&#65240;ц&#65268;&#65250;с . &#65165;&#65247;&#65176;&#65262;&#65169;&#65172; : 68 .&#65261;у&#65165;&#65247;шу&#65196;ц&#65267;&#65254;у &#65243;у&#65204;у&#65170;х&#65262;&#65165; &#65165;&#65247;&#65204;шу&#65268;шц&#65164;у&#65166;&#65173;ц &#65183;у&#65200;у&#65165;&#65152;х &#65203;у&#65268;шц&#65164;у&#65172;т &#65169;ц&#65252;ц&#65180;ъ&#65248;ц&#65260;у&#65166; &#65261;у&#65175;у&#65198;ъ&#65259;у&#65240;х&#65260;х&#65250;ъ &#65195;ц&#65247;шу&#65172;с &#65251;у&#65166; &#65247;у&#65260;х&#65250;ъ &#65251;ц&#65254;у &#65165;&#65247;&#65248;&#65258;ц &#65251;ц&#65254;ъ &#65227;у&#65166;&#65211;ц&#65250;т &#65243;у&#65156;у&#65255;шу&#65252;у&#65166; &#65155;х&#65231;ъ&#65208;ц&#65268;у&#65174;ъ &#65261;х&#65183;х&#65262;&#65259;х&#65260;х&#65250;ъ &#65239;ц&#65220;у&#65228;р&#65166; &#65251;ц&#65254;у &#65165;&#65247;&#65248;шу&#65268;ъ&#65246;ц &#65251;х&#65224;ъ&#65248;ц&#65252;р&#65166; &#65155;х&#65261;&#65247;у&#65164;ц&#65242;у &#65155;у&#65211;ъ&#65188;у&#65166;&#65167;х &#65165;&#65247;&#65256;шу&#65166;&#65197;ц &#65259;х&#65250;ъ &#65235;ц&#65268;&#65260;у&#65166; &#65191;у&#65166;&#65247;ц&#65194;х&#65261;&#65253;у . &#65267;&#65262;&#65255;&#65202; : 27 .&#65179;х&#65250;шу &#65239;ц&#65268;&#65246;у &#65247;ц&#65248;шу&#65196;ц&#65267;&#65254;у &#65223;у&#65248;у&#65252;х&#65262;&#65165; &#65195;х&#65261;&#65239;х&#65262;&#65165; &#65227;у&#65196;у&#65165;&#65167;у &#65165;&#65247;ъ&#65192;х&#65248;ъ&#65194;ц &#65259;у&#65246;ъ &#65175;х&#65184;ъ&#65200;у&#65261;ъ&#65253;у &#65159;ц&#65275;Э &#65169;ц&#65252;у&#65166; &#65243;х&#65256;ъ&#65176;х&#65250;ъ &#65175;у&#65244;ъ&#65204;ц&#65170;х&#65262;&#65253;у . &#65261;у&#65267;у&#65204;ъ&#65176;у&#65256;ъ&#65170;ц&#65164;х&#65262;&#65255;у&#65242;у &#65155;у&#65187;у&#65238;шс &#65259;х&#65262;у &#65239;х&#65246;ъ &#65159;ц&#65263; &#65261;у &#65197;у&#65169;шц&#65264; &#65159;ц&#65255;шу&#65258;х &#65247;у&#65188;у&#65238;шс &#65261;у &#65251;у&#65166; &#65155;у&#65255;ъ&#65176;х&#65250;ъ &#65169;ц&#65252;х&#65228;ъ&#65184;ц&#65200;ц&#65267;&#65254;у . &#65267;&#65262;&#65255;&#65202; : 52 № 53 .&#65235;у&#65156;у&#65251;шу&#65166; &#65165;&#65247;шу&#65196;ц&#65267;&#65254;у &#65207;у&#65240;х&#65262;&#65165; &#65235;у&#65236;ц&#65264; &#65165;&#65247;&#65256;шу&#65166;&#65197;ц &#65247;у&#65260;х&#65250;ъ &#65235;ц&#65268;&#65260;у&#65166; &#65199;у&#65235;ц&#65268;&#65198;с &#65261;у &#65207;у&#65260;ц&#65268;&#65238;с . &#65191;у&#65166;&#65247;ц&#65194;ц&#65267;&#65254;у &#65235;ц&#65268;&#65260;у&#65166; &#65251;у&#65166; &#65193;у&#65165;&#65251;у&#65174;ц &#65165;&#65247;&#65204;шу&#65252;у&#65262;у&#65165;&#65173;х &#65261;у &#65165;&#65247;ъ&#65156;у&#65197;ъ&#65213;х &#65159;ц&#65275;Э &#65251;у&#65166; &#65207;у&#65166;&#65152;у &#65197;у&#65169;шх&#65242;у &#65159;ц&#65253;шу &#65197;у&#65169;шу&#65242;у &#65235;у&#65228;шу&#65166;&#65245;с &#65247;ц&#65252;у&#65166; &#65267;х&#65198;ц&#65267;&#65194;х . &#65261;у&#65155;у&#65251;шу&#65166; &#65165;&#65247;шу&#65196;ц&#65267;&#65254;у &#65203;х&#65228;ц&#65194;х&#65261;&#65165; &#65235;у&#65236;ц&#65264; &#65165;&#65247;ъ&#65184;у&#65256;шу&#65172;ц &#65191;у&#65166;&#65247;ц&#65194;ц&#65267;&#65254;у &#65235;ц&#65268;&#65260;у&#65166; &#65251;у&#65166; &#65193;у&#65165;&#65251;у&#65174;ц &#65165;&#65247;&#65204;шу&#65252;у&#65262;у&#65165;&#65173;х &#65261;у &#65165;&#65247;ъ&#65156;у&#65197;ъ&#65213;х &#65159;ц&#65275;Э &#65251;у&#65166; &#65207;у&#65166;&#65152;у &#65197;у&#65169;шх&#65242;у &#65227;у&#65220;у&#65166;&#65152;р &#65231;у&#65268;ъ&#65198;у &#65251;у&#65184;ъ&#65196;х&#65261;&#65195;т . &#65259;&#65262;&#65193; : 106 № 108&#65155;х&#65261;&#65247;у&#65164;ц&#65242;у &#65165;&#65247;шу&#65196;ц&#65267;&#65254;у &#65243;у&#65236;у&#65198;х&#65261;&#65165; &#65169;ц&#65198;у&#65169;шц&#65260;ц&#65250;ъ &#65261;у&#65155;х&#65261;&#65247;у&#65164;ц&#65242;у &#65165;&#65247;ъ&#65156;у&#65231;ъ&#65276;Э&#65245;х &#65235;ц&#65264; &#65155;у&#65227;ъ&#65256;у&#65166;&#65239;ц&#65260;ц&#65250;ъ &#65261;у &#65155;х&#65261;&#65247;у&#65164;ц&#65242;у &#65155;у&#65211;ъ&#65188;у&#65166;&#65167;х &#65165;&#65247;&#65256;шу&#65166;&#65197;ц &#65259;х&#65250;ъ &#65235;ц&#65268;&#65260;у&#65166; &#65191;у&#65166;&#65247;ц&#65194;х&#65261;&#65253;у . &#65165;&#65247;&#65198;&#65227;&#65194; : 5 .&#65235;у&#65166;&#65193;ъ&#65191;х&#65248;х&#65262;&#65165; &#65155;у&#65169;ъ&#65262;у&#65165;&#65167;у &#65183;у&#65260;у&#65256;шу&#65250;у &#65191;у&#65166;&#65247;ц&#65194;ц&#65267;&#65254;у &#65235;ц&#65268;&#65260;у&#65166; &#65235;у&#65248;у&#65170;ц&#65164;ъ&#65202;у &#65251;у&#65180;ъ&#65262;у&#65263; &#65165;&#65247;ъ&#65252;х&#65176;у&#65244;у&#65170;шц&#65198;ц&#65267;&#65254;у . &#65165;&#65247;&#65256;&#65188;&#65246;-29 .&#65251;у&#65254;ъ &#65155;у&#65227;ъ&#65198;у&#65213;у &#65227;у&#65256;ъ&#65258;х &#65235;у&#65160;ц&#65255;шу&#65258;х &#65267;у&#65188;ъ&#65252;ц&#65246;х &#65267;у&#65262;ъ&#65249;у &#65165;&#65247;ъ&#65240;ц&#65268;у&#65166;&#65251;у&#65172;ц &#65261;ц&#65199;ъ&#65197;р&#65165;. &#65191;у&#65166;&#65247;ц&#65194;ц&#65267;&#65254;у &#65235;ц&#65268;&#65258;ц &#65261;у &#65203;у&#65166;&#65152;у &#65247;у&#65260;х&#65250;ъ &#65267;у&#65262;ъ&#65249;у &#65165;&#65247;ъ&#65240;ц&#65268;у&#65166;&#65251;у&#65172;ц &#65187;ц&#65252;ъ&#65276;Э . &#65219;&#65258; : 100 № 101 .&#65159;ц&#65255;шу&#65244;х&#65250;ъ &#65261;у &#65251;у&#65166; &#65175;у&#65228;ъ&#65170;х&#65194;х&#65261;&#65253;у &#65251;ц&#65254;ъ &#65193;х&#65261;&#65253;ц &#65165;&#65247;&#65248;шу&#65258;ц &#65187;у&#65212;у&#65168;х &#65183;у&#65260;у&#65256;шу&#65250;у &#65155;у&#65255;ъ&#65176;х&#65250;ъ &#65247;у&#65260;у&#65166; &#65261;у&#65165;&#65197;ц&#65193;х&#65261;&#65253;у ° &#65247;у&#65262;ъ &#65243;у&#65166;&#65253;у &#65259;у&#65158;х&#65275;Э&#65152;ц &#65153;&#65247;ц&#65260;у&#65172;р &#65251;у&#65166; &#65261;у&#65197;у&#65193;х&#65261;&#65259;у&#65166; &#65261;у &#65243;х&#65246;шс &#65235;ц&#65268;&#65260;у&#65166; &#65191;у&#65166;&#65247;ц&#65194;х&#65261;&#65253;у . &#65165;&#65271;Э&#65255;&#65170;&#65268;&#65166;&#65152; : 98 № 99 .&#65261;у&#65251;у&#65254;ъ &#65191;у&#65236;шу&#65174;ъ &#65251;у&#65262;у&#65165;&#65199;ц&#65267;&#65256;х&#65258;х &#65235;у&#65156;х&#65261;&#65247;у&#65164;ц&#65242;у &#65165;&#65247;шу&#65196;ц&#65267;&#65254;у &#65191;у&#65204;ц&#65198;х&#65261;&#65165; &#65155;у&#65255;ъ&#65236;х&#65204;у&#65260;х&#65250;ъ &#65235;ц&#65264; &#65183;у&#65260;у&#65256;шу&#65250;у &#65191;у&#65166;&#65247;ц&#65194;х&#65261;&#65253;у. &#65175;у&#65248;ъ&#65236;у&#65186;х &#65261;х&#65183;х&#65262;&#65259;у&#65260;х&#65250;х &#65165;&#65247;&#65256;шу&#65166;&#65197;х &#65261;у &#65259;х&#65250;ъ &#65235;ц&#65268;&#65260;у&#65166; &#65243;у&#65166;&#65247;ц&#65188;х&#65262;&#65253;у . &#65155;у&#65247;у&#65250;ъ &#65175;у&#65244;х&#65254;ъ &#65153;&#65267;у&#65166;&#65175;ц&#65264; &#65175;х&#65176;ъ&#65248;у&#65264; &#65227;у&#65248;у&#65268;ъ&#65244;х&#65250;ъ &#65235;у&#65244;х&#65256;ъ&#65176;х&#65250;ъ &#65169;ц&#65260;у&#65166; &#65175;х&#65244;у&#65196;шц&#65169;х&#65262;&#65253;у . &#65165;&#65247;&#65252;&#65158;&#65251;&#65256;&#65262;&#65253; : 103 № 105 .&#65261;у&#65195;х&#65261;&#65239;х&#65262;&#65165; &#65227;у&#65196;у&#65165;&#65167;у &#65165;&#65247;ъ&#65192;х&#65248;ъ&#65194;ц &#65169;ц&#65252;у&#65166; &#65243;х&#65256;ъ&#65176;х&#65250;ъ &#65175;у&#65228;ъ&#65252;у&#65248;х&#65262;&#65253;у . &#65165;&#65247;&#65204;&#65184;&#65194;&#65171; : 14 .&#65191;у&#65166;&#65247;ц&#65194;ц&#65267;&#65254;у &#65235;ц&#65268;&#65260;у&#65166; &#65155;у&#65169;у&#65194;р&#65165; &#65275;Э &#65267;у&#65184;ц&#65194;х&#65261;&#65253;у &#65261;у&#65247;ц&#65268;шр&#65166; &#65261;у&#65275;Э &#65255;у&#65212;ц&#65268;&#65198;р&#65165; . &#65165;&#65271;Э&#65187;&#65200;&#65165;&#65167; : 65 .&#65239;ц&#65268;&#65246;у &#65165;&#65193;ъ&#65191;х&#65248;х&#65262;&#65165; &#65155;у&#65169;ъ&#65262;у&#65165;&#65167;у &#65183;у&#65260;у&#65256;шу&#65250;у &#65191;у&#65166;&#65247;ц&#65194;ц&#65267;&#65254;у &#65235;ц&#65268;&#65260;у&#65166; &#65235;у&#65170;ц&#65164;ъ&#65202;у &#65251;у&#65180;ъ&#65262;у&#65263; &#65165;&#65247;ъ&#65252;х&#65176;у&#65244;у&#65170;шц&#65198;ц&#65267;&#65254;у . &#65165;&#65247;&#65200;&#65251;&#65198; : 72 .&#65239;ц&#65268;&#65246;у &#65165;&#65193;ъ&#65191;х&#65248;х&#65262;&#65165; &#65155;у&#65169;ъ&#65262;у&#65165;&#65167;у &#65183;у&#65260;у&#65256;шу&#65250;у &#65191;у&#65166;&#65247;ц&#65194;ц&#65267;&#65254;у &#65235;ц&#65268;&#65260;у&#65166; &#65235;у&#65170;ц&#65164;ъ&#65202;у &#65251;у&#65180;ъ&#65262;у&#65263; &#65165;&#65247;ъ&#65252;х&#65176;у&#65244;у&#65170;шц&#65198;ц&#65267;&#65254;у . &#65231;&#65166;&#65235;&#65198; : 76&#65195;у&#65247;ц&#65242;у &#65183;у&#65200;у&#65165;&#65152;х &#65155;у&#65227;ъ&#65194;у&#65165;&#65152;ц &#65165;&#65247;&#65248;&#65258;ц &#65165;&#65247;&#65256;шу&#65166;&#65197;х &#65247;у&#65260;х&#65250;ъ &#65235;ц&#65268;&#65260;у&#65166; &#65193;у&#65165;&#65197;х &#65165;&#65247;ъ&#65192;х&#65248;ъ&#65194;ц &#65183;у&#65200;у&#65165;&#65152;р &#65169;ц&#65252;у&#65166; &#65243;у&#65166;&#65255;х&#65262;&#65165; &#65169;ц&#65154;&#65267;у&#65166;&#65175;ц&#65256;у&#65166; &#65267;у&#65184;ъ&#65188;у&#65194;х&#65261;&#65253;у . &#65235;&#65212;&#65248;&#65174; : 28&#65159;ц&#65253;шу &#65165;&#65247;ъ&#65252;х&#65184;ъ&#65198;ц&#65251;ц&#65268;&#65254;у &#65235;ц&#65264; &#65227;у&#65196;у&#65165;&#65167;ц &#65183;у&#65260;у&#65256;шу&#65250;у &#65191;у&#65166;&#65247;ц&#65194;х&#65261;&#65253;у . &#65275;Э &#65267;х&#65236;у&#65176;шу&#65198;х &#65227;у&#65256;ъ&#65260;х&#65250;ъ &#65261;у &#65259;х&#65250;ъ &#65235;ц&#65268;&#65258;ц &#65251;х&#65170;ъ&#65248;ц&#65204;х&#65262;&#65253;у . &#65261;у&#65251;у&#65166; &#65223;у&#65248;у&#65252;ъ&#65256;у&#65166;&#65259;х&#65250;ъ &#65261;у&#65247;у&#65244;ц&#65254;ъ &#65243;у&#65166;&#65255;х&#65262;&#65165; &#65259;х&#65250;х &#65165;&#65247;&#65224;шу&#65166;&#65247;ц&#65252;ц&#65268;&#65254;у &#65261;у&#65255;у&#65166;&#65193;у&#65261;ъ&#65165; &#65267;у&#65166; &#65251;у&#65166;&#65247;ц&#65242;х &#65247;ц&#65268;у&#65240;ъ&#65214;ц &#65227;у&#65248;у&#65268;ъ&#65256;у&#65166; &#65197;у&#65169;шх&#65242;у &#65239;у&#65166;&#65245;у &#65159;ц&#65255;шу&#65244;х&#65250;ъ &#65251;у&#65166;&#65243;ц&#65180;х&#65262;&#65253;у . &#65165;&#65247;&#65200;&#65191;&#65198;&#65233; : 74 № 77&#65261;у&#65247;у&#65260;х&#65250;ъ &#65235;ц&#65268;&#65260;у&#65166; &#65251;ц&#65254;ъ &#65243;х&#65246;шц &#65165;&#65247;&#65180;шу&#65252;у&#65198;у&#65165;&#65173;ц &#65261;у&#65251;у&#65232;ъ&#65236;ц&#65198;у&#65171;с &#65251;ц&#65254;ъ &#65197;у&#65169;шц&#65260;ц&#65250;ъ &#65243;у&#65252;у&#65254;ъ &#65259;х&#65262;у &#65191;у&#65166;&#65247;ц&#65194;с &#65235;ц&#65264; &#65165;&#65247;&#65256;шу&#65166;&#65197;ц &#65261;у&#65203;х&#65240;х&#65262;&#65165; &#65251;у&#65166;&#65152;р &#65187;у&#65252;ц&#65268;&#65252;р&#65166; &#65235;у&#65240;у&#65220;шу&#65226;у &#65155;у&#65251;ъ&#65228;у&#65166;&#65152;у&#65259;х&#65250;ъ . &#65251;&#65188;&#65252;&#65194; : 15&#65247;у&#65254;ъ &#65175;х&#65232;ъ&#65256;ц&#65264;у &#65227;у&#65256;ъ&#65260;х&#65250;ъ &#65155;у&#65251;ъ&#65262;у&#65165;&#65247;х&#65260;х&#65250;ъ &#65261;у &#65275;Э &#65155;у&#65261;ъ&#65275;Э&#65193;х&#65259;х&#65250;ъ &#65251;ц&#65254;у &#65165;&#65247;&#65248;шу&#65258;ц &#65207;у&#65268;ъ&#65164;р&#65166; &#65155;х&#65261;&#65247;у&#65164;ц&#65242;у &#65155;у&#65211;ъ&#65188;у&#65166;&#65167;х &#65165;&#65247;&#65256;шу&#65166;&#65197;ц &#65259;х&#65250;ъ &#65235;ц&#65268;&#65260;у&#65166; &#65191;у&#65166;&#65247;ц&#65194;х&#65261;&#65253;у . &#65165;&#65247;&#65252;&#65184;&#65166;&#65193;&#65247;&#65172; : 17&#65235;у&#65244;у&#65166;&#65253;у &#65227;у&#65166;&#65239;ц&#65170;у&#65176;у&#65260;х&#65252;у&#65166; &#65155;у&#65255;шу&#65260;х&#65252;у&#65166; &#65235;ц&#65264; &#65165;&#65247;&#65256;шу&#65166;&#65197;ц &#65191;у&#65166;&#65247;ц&#65194;у&#65267;ъ&#65254;ц &#65235;ц&#65268;&#65260;у&#65166; &#65261;у &#65195;у&#65247;ц&#65242;у &#65183;у&#65200;у&#65165;&#65152;х &#65165;&#65247;&#65224;шу&#65166;&#65247;ц&#65252;ц&#65268;&#65254;у . &#65165;&#65247;&#65188;&#65208;&#65198; : 17&#65261;у&#65165;&#65247;шу&#65196;ц&#65267;&#65254;у &#65243;у&#65236;у&#65198;х&#65261;&#65165; &#65261;у &#65243;у&#65196;шу&#65169;х&#65262;&#65165; &#65169;ц&#65154;&#65267;у&#65166;&#65175;ц&#65256;у&#65166; &#65155;х&#65261;&#65247;у&#65164;ц&#65242;у &#65155;у&#65211;ъ&#65188;у&#65166;&#65167;х &#65165;&#65247;&#65256;шу&#65166;&#65197;ц &#65191;у&#65166;&#65247;ц&#65194;ц&#65267;&#65254;у &#65235;ц&#65268;&#65260;у&#65166; &#65261;у &#65169;ц&#65164;ъ&#65202;у &#65165;&#65247;ъ&#65252;у&#65212;ц&#65268;&#65198;х . &#65165;&#65247;&#65176;&#65232;&#65166;&#65169;&#65254; № 10&#65261;у&#65251;у&#65254;ъ &#65267;у&#65228;ъ&#65210;ц &#65165;&#65247;&#65248;шу&#65258;у &#65261;у &#65197;у&#65203;х&#65262;&#65247;у&#65258;х &#65235;у&#65160;ц&#65253;шу &#65247;у&#65258;х &#65255;у&#65166;&#65197;у &#65183;у&#65260;у&#65256;шу&#65250;у &#65191;у&#65166;&#65247;ц&#65194;ц&#65267;&#65254;у &#65235;ц&#65268;&#65260;у&#65166; &#65155;у&#65169;у&#65194;р&#65165; . &#65165;&#65247;&#65184;&#65254; : 23&#65159;ц&#65253;шу &#65165;&#65247;шу&#65196;ц&#65267;&#65254;у &#65243;у&#65236;у&#65198;х&#65261;&#65165; &#65251;ц&#65254;ъ &#65155;у&#65259;ъ&#65246;ц &#65165;&#65247;ъ&#65244;ц&#65176;у&#65166;&#65167;ц &#65261;у &#65165;&#65247;ъ&#65252;х&#65208;ъ&#65198;ц&#65243;ц&#65268;&#65254;у &#65235;ц&#65264; &#65255;у&#65166;&#65197;ц &#65183;у&#65260;у&#65256;шу&#65250;у &#65191;у&#65166;&#65247;ц&#65194;ц&#65267;&#65254;у &#65235;ц&#65268;&#65260;у&#65166; &#65155;х&#65261;&#65247;у&#65164;ц&#65242;у &#65259;х&#65250;ъ &#65207;у&#65198;шх &#65165;&#65247;ъ&#65170;у&#65198;ц&#65267;шу&#65172;ц . &#65165;&#65247;&#65170;&#65268;&#65256;&#65172; : 6&#65159;ц&#65253;шу &#65235;ц&#65264; &#65195;у&#65247;ц&#65242;у &#65275;Э&#65267;у&#65172;р &#65247;ц&#65252;у&#65254;ъ &#65191;у&#65166;&#65233;у &#65227;у&#65196;у&#65165;&#65167;у &#65165;&#65271;Э&#65191;ц&#65198;у&#65171;ц &#65195;у&#65247;ц&#65242;у &#65267;у&#65262;ъ&#65249;с &#65251;у&#65184;ъ&#65252;х&#65262;&#65225;с &#65247;у&#65258;х &#65165;&#65247;&#65256;шу&#65166;&#65201;х &#65261;у&#65195;у&#65247;ц&#65242;у &#65267;у&#65262;ъ&#65249;с &#65251;у&#65208;ъ&#65260;х&#65262;&#65193;с . &#65261;у&#65251;у&#65166; &#65255;х&#65158;у&#65191;шц&#65198;х&#65257;х &#65159;ц&#65275;Э &#65247;ц&#65156;у&#65183;у&#65246;т &#65251;у&#65228;ъ&#65194;х&#65261;&#65193;т . &#65267;у&#65262;ъ&#65249;у &#65267;у&#65156;ъ&#65173;ц &#65275;Э &#65175;у&#65244;у&#65248;шу&#65250;х &#65255;у&#65236;ъ&#65202;с &#65159;ц&#65275;Э &#65169;ц&#65160;ц&#65195;ъ&#65255;ц&#65258;ц &#65235;у&#65252;ц&#65256;ъ&#65260;х&#65250;ъ &#65207;у&#65240;ц&#65264;шс &#65261;у&#65203;у&#65228;ц&#65268;&#65194;с . &#65235;у&#65156;у&#65251;шу&#65166; &#65165;&#65247;шу&#65196;ц&#65267;&#65254;у &#65207;у&#65240;х&#65262;&#65165; &#65235;у&#65236;ц&#65264; &#65165;&#65247;&#65256;шу&#65166;&#65197;ц &#65247;у&#65260;х&#65250;ъ &#65235;ц&#65268;&#65260;у&#65166; &#65199;у&#65235;ц&#65268;&#65198;с &#65261;у&#65207;у&#65260;ц&#65268;&#65238;с &#65191;у&#65166;&#65247;ц&#65194;ц&#65267;&#65254;у &#65235;ц&#65268;&#65260;у&#65166; &#65251;у&#65166; &#65193;у&#65165;&#65251;у&#65174;ц &#65165;&#65247;&#65204;шу&#65252;у&#65262;у&#65165;&#65173;х &#65261;у&#65165;&#65271;Эу&#65197;ъ&#65213;х &#65159;ц&#65275;Э &#65251;у&#65166; &#65207;у&#65166;&#65152;у &#65197;у&#65169;шх&#65242;у &#65159;ц&#65253;шу &#65197;у&#65169;шу&#65242;у &#65235;у&#65228;шу&#65166;&#65245;с &#65247;ц&#65252;у&#65166; &#65267;х&#65198;ц&#65267;&#65194;х . &#65261;у&#65155;у&#65251;шу&#65166; &#65165;&#65247;шу&#65196;ц&#65267;&#65254;у &#65203;х&#65228;ц&#65194;х&#65261;&#65165; &#65235;у&#65236;ц&#65264; &#65165;&#65247;ъ&#65184;у&#65256;шу&#65172;ц &#65191;у&#65166;&#65247;ц&#65194;ц&#65267;&#65254;у &#65235;ц&#65268;&#65260;у&#65166; &#65251;у&#65166; &#65193;у&#65165;&#65251;у&#65174;ц &#65165;&#65247;&#65204;шу&#65252;у&#65262;у&#65165;&#65173;х &#65261;у&#65165;&#65271;Эу&#65197;ъ&#65213;х &#65159;ц&#65275;Э &#65251;у&#65166; &#65207;у&#65166;&#65152;у &#65197;у&#65169;шх&#65242;у &#65227;у&#65220;у&#65166;&#65152;р &#65231;у&#65268;ъ&#65198;у &#65251;у&#65184;ъ&#65196;х&#65261;&#65195;т . &#65259;&#65262;&#65193; : 103 № 108&#65261;у&#65251;ц&#65254;у &#65165;&#65247;&#65256;шу&#65166;&#65201;ц &#65251;у&#65254;ъ &#65267;у&#65176;шу&#65192;ц&#65196;х &#65251;ц&#65254;ъ &#65193;х&#65261;&#65253;ц &#65165;&#65247;&#65248;шу&#65258;ц &#65155;у&#65255;ъ&#65194;у&#65165;&#65193;р&#65165; &#65267;х&#65188;ц&#65170;шх&#65262;&#65255;у&#65260;х&#65250;ъ &#65243;у&#65188;х&#65168;шц &#65165;&#65247;&#65248;&#65258;ц &#65261;у&#65165;&#65247;шу&#65196;ц&#65267;&#65254;у &#65153;&#65251;у&#65256;х&#65262;&#65165; &#65155;у&#65207;у&#65194;шх &#65187;х&#65170;шр&#65166; &#65247;&#65248;&#65258;ц &#65261;у &#65247;у&#65262;ъ &#65267;у&#65198;у&#65263; &#65165;&#65247;шу&#65196;ц&#65267;&#65254;у &#65223;у&#65248;у&#65252;х&#65262;&#65165; &#65159;ц&#65195;ъ &#65267;у&#65198;у&#65261;ъ&#65253;у &#65165;&#65247;ъ&#65228;у&#65196;у&#65165;&#65167;у &#65155;у&#65253;шу &#65165;&#65247;ъ&#65240;х&#65262;шу&#65171;у &#65247;&#65248;&#65258;ц &#65183;у&#65252;ц&#65268;&#65228;р&#65166; &#65261;у &#65155;у&#65253;шу &#65165;&#65247;&#65248;&#65258;у &#65207;у&#65194;ц&#65267;&#65194;х &#65165;&#65247;ъ&#65228;у&#65196;у&#65165;&#65167;ц . &#65159;ц&#65195;ъ &#65175;у&#65170;у&#65198;шу&#65155;у &#65165;&#65247;шу&#65196;ц&#65267;&#65254;у &#65165;&#65175;шх&#65170;ц&#65228;х&#65262;&#65165; &#65251;ц&#65254;у &#65165;&#65247;шу&#65196;ц&#65267;&#65254;у &#65165;&#65175;шу&#65170;у&#65228;х&#65262;&#65165; &#65261;у &#65197;у&#65155;у&#65261;х&#65165; &#65165;&#65247;ъ&#65228;у&#65196;у&#65165;&#65167;у &#65261;у&#65175;у&#65240;у&#65220;шу&#65228;у&#65174;ъ &#65169;ц&#65260;ц&#65250;х &#65165;&#65271;Эу&#65203;ъ&#65170;у&#65166;&#65167;х . &#65261;у&#65239;у&#65166;&#65245;у &#65165;&#65247;шу&#65196;ц&#65267;&#65254;у &#65165;&#65175;шу&#65170;у&#65228;х&#65262;&#65165; &#65247;у&#65262;ъ &#65155;у&#65253;шу &#65247;у&#65256;у&#65166; &#65243;у&#65198;шу&#65171;р &#65235;у&#65256;у&#65176;у&#65170;у&#65198;шу&#65155;у &#65251;ц&#65256;ъ&#65260;х&#65250;ъ &#65243;у&#65252;у&#65166; &#65175;у&#65170;у&#65198;шу&#65155;х&#65261;&#65165; &#65251;ц&#65256;шу&#65166; &#65243;у&#65196;у&#65247;ц&#65242;у &#65267;х&#65198;ц&#65267;&#65260;ц&#65250;х &#65165;&#65247;&#65248;&#65258;х &#65155;у&#65227;ъ&#65252;у&#65166;&#65247;у&#65260;х&#65250;ъ &#65187;у&#65204;у&#65198;у&#65165;&#65173;т &#65227;у&#65248;у&#65268;ъ&#65260;ц&#65250;ъ &#65261;у&#65251;у&#65166; &#65259;х&#65250;ъ &#65169;ц&#65192;у&#65166;&#65197;ц&#65183;ц&#65268;&#65254;у &#65251;ц&#65254;у &#65165;&#65247;&#65256;шу&#65166;&#65197;ц .&#65165;&#65247;&#65170;&#65240;&#65198;&#65171; : 165-167 .&#65159;ц&#65253;шу &#65165;&#65247;шу&#65196;ц&#65267;&#65254;у &#65243;у&#65236;у&#65198;х&#65261;&#65165; &#65247;у&#65262;ъ &#65155;у&#65253;шу &#65247;у&#65260;х&#65250;ъ &#65251;у&#65166; &#65235;ц&#65264; &#65165;&#65247;ъ&#65156;у&#65197;ъ&#65213;ц &#65183;у&#65252;ц&#65268;&#65228;р&#65166; &#65261;у &#65251;ц&#65180;ъ&#65248;у&#65258;х &#65251;у&#65228;у&#65258;х &#65247;ц&#65268;у&#65236;ъ&#65176;у&#65194;х&#65261;&#65165; &#65169;ц&#65258;ц &#65251;ц&#65254;ъ &#65227;у&#65196;у&#65165;&#65167;ц &#65267;у&#65262;ъ&#65249;ц &#65165;&#65247;ъ&#65240;ц&#65268;у&#65166;&#65251;у&#65172;ц &#65251;у&#65166; &#65175;х&#65240;х&#65170;шц&#65246;у &#65251;ц&#65256;ъ&#65260;х&#65250;ъ &#65261;у &#65247;у&#65260;х&#65250;ъ &#65227;у&#65196;у&#65165;&#65167;с &#65155;у&#65247;ц&#65268;&#65250;с . &#65267;х&#65198;ц&#65267;&#65194;х&#65261;&#65253;у &#65155;у&#65253;ъ &#65267;у&#65192;ъ&#65198;х&#65183;х&#65262;&#65165; &#65251;ц&#65254;у &#65165;&#65247;&#65256;шу&#65166;&#65197;ц &#65261;у &#65251;у&#65166; &#65259;х&#65250;ъ &#65169;ц&#65192;у&#65166;&#65197;ц&#65183;ц&#65268;&#65254;у &#65251;ц&#65256;ъ&#65260;у&#65166; &#65261;у &#65247;у&#65260;х&#65250;ъ &#65227;у&#65196;у&#65165;&#65167;с &#65251;х&#65240;ц&#65268;&#65250;с . &#65165;&#65247;&#65252;&#65166;&#65163;&#65194;&#65171; : 36 № 37</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ж  «бё—√д</div><div class="date">28-10-12, 09:25 PM</div></div><div class="posttext">бж √д «бЏ–«» «бгƒё  н—ѕЏ ’«Ќ»е б√ ќ–е —»д« бгЏ«ё»… «бЏ’«… жбяд «бЏё«» «бгƒё  г« еж ≈б« –—нЏ… б≈— я«» «бгЏ«’н яёжб «бнежѕ<br />
&quot;ё«бж« бд  г”д« «бд«— ≈б« √н«г« гЏѕжѕ…&quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж Џ«∆‘… «б‘Ќн</div><div class="date">28-10-12, 09:29 PM</div></div><div class="posttext">б« “б  џн— г—я“ н« ’ж ..<br />
<br />
√д« √ ябг Џбм «бг”√б… »‘яб Џ«г..ж”ж«Ѕ« Ён «бѕдн« √ж Ён «б¬ќ—…<br />
<br />
еб нћ» √д няжд «бЏё«» √»ѕн« Ќ м няжд —«ѕЏ« жж«“Џ«њ!!<br />
<br />
жг« еж «бѕбнб Џбм е–«њ!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ж  «бё—√д</div><div class="date">28-10-12, 09:34 PM</div></div><div class="posttext">еееееее<br />
<br />
≈д ен  гд «бдё«‘ гЏя ед« ж«бЌгѕ ббе.<br />
<br />
√д ў—я Ён «бгж÷жЏ «бЋ«дн б«  е—».</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж Џ«∆‘… «б‘Ќн</div><div class="date">28-10-12, 09:35 PM</div></div><div class="posttext">«бЌгѕ ббе Ќгѕ« яЋн—« Ўн»« г»«—я« Ёне √дя «д ен !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">omani</div><div class="date">28-10-12, 09:39 PM</div></div><div class="posttext">[QUOTE=”«бг «бёжнЁб;1631903] ёжб Ён Џдж«д б«Ќѕ гж«÷нЏя .. (√“дн ж√”—ё ж√‘—» «бќг— жбя «бћд…....) <br />
<br />
 <br />
гд ќб«б ё—«Ѕ н бгж«÷нЏя Ќжб г— я» «бя»н—е жѕќжбе ббћдше —√н  гдя «” ќЁ«Ё«р Џћн»«р »г”№№√б… Џ–«» ћедг ...<br />
√ Џбг г«ен д«— «б«ќ—е њ<br />
дЏг √Џбге« <br />
 ж»г«–« «ќ»—д« «ббе Џ“ жћб Џде« њ <br />
б«  Ў«ё<br />
жЌ–—д« где« —”жб «ббе :salat: њ<br />
бг«–« «ћѕя ”ќ—н…р ж еяшг«р Ён г‘«—я« я жя√дш Џ–«»е« √г— н”н— !! <br />
 <br />
√д г «б–нд ћЏб гждн √ёбб гд ‘√де« <br />
 <br />
ж–«бя Џдѕг« ≈Џ ёѕ  Ён »ѕ«н… √г—н »гЏ ёѕяг <br />
 <br />
жбяд  д»е  Џдѕг« дў—… ≈бм я «» —»н жЌяг… Џёбн <br />
 <br />
Ё√г« «б√Ќ«ѕнЋ «бгд”ж»… ≈бм «бд»н «бя—нг Џбне «б”б«г <br />
 <br />
ЁћгнЏе« гя–ж»… б√д «бд»н б« нќ«бЁ д’ ёЎЏн гд «бё—«д <br />
 <br />
 <br />
 <br />
”/ еб  ” ЎнЏ  Ќгшб д«— «бѕдн« бѕё«∆ё њ ћ—ш» –бя жёб бн г«ен «бгЏ’не «б н  ” Ќё «д  ёжг »е« »гё«»б √д  Џ–ш» »д«— «бѕдн« ќг” ѕё«∆ё њ ЁянЁ »д«— «б¬ќ—е .. «ббег «дн «Џж– »я гд д«—н «бѕдн« ж«б«ќ—е .<br />
«д ў— «б«ћ«»е ..<br />
 <br />
Џ“н“н «бд«— б«  ” Ќгбе« б« «б‘ћ— жб« «бЌћ— Ёг« »«бя »«б√д”«д <br />
 <br />
ж”ƒ«б ¬ќ— .. »г« «дшя Џёб«дн жЌяшг  Џёбя г” дя—«р ..янЁ бб“«дн ж«б”«—ё ж¬яб «б—»« »√д нѕќб «бћде гЏ «бг шёнд ..<br />
«ёжб бя ж»дЁ” гЁежгя ...<br />
” / янЁ нћгЏ «ббе г— я» «бя»«∆—(«бгƒгд ) »«бг‘—янд ж«бгбЌѕнд ж«бгд«Ёёнд ж«Џѕ«Ѕ «ббе ж—”жбе њ <br />
 <br />
«д ў— «б«ћ«»е ...<br />
 <br />
жгд ÷Ќя Џбм Џёбя жё«б бя <br />
»√д г— я» «бя»н—… ≈–« г«  жеж г’— Џбм «бгЏ’н… <br />
»√де гƒгд <br />
 <br />
√дў— гд еж «бгƒгд гд ќб«б е–е «б¬н…<br />
 <br />
 <br />
ж«б–нд «–« ЁЏбж« Ё«Ќ‘е «ж ўбгж« «дЁ”ег –я—ж« «ббе Ё«” џЁ—ж«  (java************************:showAya(3,135))<br />
 <br />
б–дж»ег жгд нџЁ— «б–дж» «б« «ббе жбг н’—ж« Џбм г« ЁЏбж« жег нЏбгжд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ж  «бё—√д</div><div class="date">28-10-12, 09:52 PM</div></div><div class="posttext">√Ќ”д  н« Џг«дн.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«бг «б”ебн</div><div class="date">29-10-12, 10:06 PM</div></div><div class="posttext">бг«–« Ќ–Ё  ћгнЏ г‘«—я« н бе–« «бнжг њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ж  «бё—√д</div><div class="date">29-10-12, 10:10 PM</div></div><div class="posttext">”»Ќ«д «ббе Ќ м дЌд Ќ–Ё  г‘«—я« д« ≈–д б« Ё«∆ѕ… гд «бдё«‘ ед«.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЌ«Ёў</div><div class="date">30-10-12, 12:37 PM</div></div><div class="posttext"> ёжб Ён Џдж«д б«Ќѕ гж«÷нЏя .. (√“дн ж√”—ё ж√‘—» «бќг— жбя «бћд…....) <br />
<br />
 <br />
гд ќб«б ё—«Ѕ н бгж«÷нЏя Ќжб г— я» «бя»н—е жѕќжбе ббћдше —√н  гдя «” ќЁ«Ё«р Џћн»«р »г”№№√б… Џ–«» ћедг ...<br />
√ Џбг г«ен д«— «б«ќ—е њ<br />
≈–« —√ ег гд гя«д »Џнѕ ”гЏж« бе«  џнў« ж“Ён—«<br />
 ж»г«–« «ќ»—д« «ббе Џ“ жћб Џде« њ <br />
дЏг (нѕќбе« «бЏ’«е ж«бЁ”«ё ж«бяЁ«—)<br />
жЌ–—д« где« —”жб «ббе :salat: њ<br />
дЏг (б« нѕќб «бћде дг«г )‘∆  √г √»н <br />
бг«–« «ћѕя ”ќ—н…р ж еяшг«р Ён г‘«—я« я жя√дш Џ–«»е« √г— н”н— !! <br />
 д”ќ— гд Џёжбяг «бё«’—е <br />
 <br />
 <br />
”/ еб  ” ЎнЏ  Ќгшб д«— «бѕдн« бѕё«∆ё њ<br />
б« (Џёб¬ ждёб«)<br />
 ћ—ш» –бя жёб бн г«ен «бгЏ’не «б н  ” Ќё «д  ёжг »е« »гё«»б √д  Џ–ш» »д«— «бѕдн« ќг” ѕё«∆ё њ ЁянЁ »д«— «б¬ќ—е .. «ббег «дн «Џж– »я гд д«—н «бѕдн« ж«б«ќ—е .<br />
«д ў— «б«ћ«»е ..<br />
 √еб «бЌё ж«б≈” ё«ге Џ—Ёж« Ќ—«—… ћедг ж‘ё«ж е« жЌ—гж« яб г« нƒѕн ≈бне« жЌ–—ж« «бд«” гд ≈— я«» «бгЏ’не «б’џн—е  ћд»« ббЏ–«» жбг нƒгбж жнЁ Ќж «б»«» Џбм г’—«Џне б≈— я«» «бгЏ«’н<br />
ж”ƒ«б ¬ќ— .. »г« «дшя Џёб«дн жЌяшг  Џёбя г” дя—«р ..янЁ бб“«дн ж«б”«—ё ж¬яб «б—»« »√д нѕќб «бћде гЏ «бг шёнд ..<br />
«ёжб бя ж»дЁ” гЁежгя ...<br />
”ƒ«бя Ён «б√Џбм нж÷Ќ гд «бЏёб«дн «б»Ќ  Ё—«ћЏе<br />
” / янЁ нћгЏ «ббе г— я» «бя»«∆—(«бгƒгд ) »«бг‘—янд ж«бгбЌѕнд ж«бгд«Ёёнд ж«Џѕ«Ѕ «ббе ж—”жбе њ <br />
янЁ нћгЏ «ббе »нд «бгƒгд «бг’бн «бё«∆г Ён ћжЁ «ббнб «б–н нЌ–— «б¬ќ—е жнћЏб «бгж  √г«ге Ён яб Ќнд <br />
ж»нд «б“«дн ж«бб«ен ж«бџ«Ёб жг— я» «бгЌ—г« <br />
 <br />
 <br />
«д ў— «б«ћ«»е ...<br />
<br />
 гб«Ќўе :<br />
≈д »е н« Џёб«дн Ќ«‘« ббЏ’«е √д няждж гƒгднд <br />
”ƒ«б еб «б“«дн гƒгд Џдѕяг √г г”бг √г Џ«’нњњњњ<br />
 <br />
‘я—¬ бб√ќ Џг«дддддддддддддддднннннннннннннннннннн</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«бг «б”ебн</div><div class="date">30-10-12, 01:07 PM</div></div><div class="posttext">гб«Ќўе :<br />
≈д »е н« Џёб«дн Ќ«‘« ббЏ’«е √д няждж гƒгднд <br />
”ƒ«б еб «б“«дн гƒгд Џдѕяг √г г”бг √г Џ«’нњњњњ<br />
 <br />
‘я—¬ бб√ќ Џг«дддддддддддддддднннннннннннннннннннн<br />
<br />
жгд ÷Ќя Џбм Џёбя жё«б бя <br />
»√д г— я» «бя»н—… ≈–« г«  жеж г’— Џбм «бгЏ’н… <br />
»√де гƒгд <br />
<br />
√дў— гд еж «бгƒгд гд ќб«б е–е «б¬н…<br />
<br />
<br />
ж«б–нд «–« ЁЏбж« Ё«Ќ‘е «ж ўбгж« «дЁ”ег –я—ж« «ббе Ё«” џЁ—ж« <br />
<br />
б–дж»ег жгд нџЁ— «б–дж» «б« «ббе жбг н’—ж« Џбм г« ЁЏбж« жег нЏбгжд <br />
<br />
ё«б  Џ«бм :<br />
жу≈цдъ Ўу«∆цЁу у«дц гцду «бъгхƒъгцдцнду «ёъ у убхж« Ёу√у’ъбцЌхж« »унъдуехгу« Ёу≈цдъ »уџу ъ ≈цЌъѕу«ехгу« Џубум «б√хќъ—ум Ёуёу« цбхж« «буш цн  у»ъџцн Ќу ушм  уЁцнЅу ≈цбум √угъ—ц «ббушец Ёу≈цдъ Ёу«Ѕу ъ Ёу√у’ъбцЌхж« »унъдуехгу« »ц«бъЏуѕъбц жу√уёъ”цЎхж« ≈цдуш «ббушеу нхЌц»хш «бъгхёъ”цЎцнду<br />
<br />
жяг«  Џбг «д «бё б гд «бя»«∆— .. жгЏ –бя бг нќ—ћег «ббе Џ“ жћб гд ѕ«∆—… «б«нг«д »б «ќ  г  «б¬не «бя—нге »ёжбе  Џ«бм :  ( ≈дг« «бгƒгджд ≈ќж… Ё√’бЌж« »нд √ќжняг ж« ёж« «ббе бЏбяг  —Ќгжд ( 10 ) <br />
Ёбж √дш «б«ё  «б нќ—ћ ’«Ќ»е гд «б«нг«д б√г—д« «ббе Џ“ жћб »«бжёжЁ гЏ «бЎ—Ё «бгƒгд ÷ѕ «бќ«—ћ Џд «б«нг«д яг«  “Џгжд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«бг «б”ебн</div><div class="date">30-10-12, 01:09 PM</div></div><div class="posttext">гб«Ќўе :<br />
≈д »е н« Џёб«дн Ќ«‘« ббЏ’«е √д няждж гƒгднд <br />
”ƒ«б еб «б“«дн гƒгд Џдѕяг √г г”бг √г Џ«’нњњњњ<br />
 <br />
‘я—¬ бб√ќ Џг«дддддддддддддддднннннннннннннннннннн<br />
<br />
жбядшя џЁб  Џд «г— гегш √дш «б»‘— ќЎш«ƒд .. ж«бЏ’«е ег гжЌшѕжд ббе Џ“ жћб .. Ёгд џн— «бгдЎё «д нћ гег «ббе Ён д«— ћедег ќ«бѕнд Ёне« гЏ «бгбЌѕнд ж«бг‘—янд ж«бгд«Ёёнд .. «бќ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЌ«Ёў</div><div class="date">30-10-12, 01:18 PM</div></div><div class="posttext">жбядшя џЁб  Џд «г— гегш √дш «б»‘— ќЎш«ƒд .. ж«бЏ’«е ег гжЌшѕжд ббе Џ“ жћб .. Ёгд џн— «бгдЎё «д нћ гег «ббе Ён д«— ћедег ќ«бѕнд Ёне« гЏ «бгбЌѕнд ж«бг‘—янд ж«бгд«Ёёнд .. «бќ . <br />
е–« г« нƒяѕ яб«гн »√дяг Џёб«днжжжжжжжд<br />
янЁ   ЌѕЋ Џд гдЎё Џёб« жб«   ЌѕЋ Џд гдЎё «бё—¬д<br />
<br />
 <br />
<br />
 еб «бЏ’«е гжЌѕжд √г г”бгжд √г гƒгдждњњњњњ<br />
њњњњњњњњњњњњњњњњњњњњњњњњњ<br />
≈ћ«»е гќ ’—е бж ”гЌ њњњњњњњњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«бг «б”ебн</div><div class="date">30-10-12, 02:25 PM</div></div><div class="posttext">еб «бЏ’«е гжЌѕжд √г г”бгжд √г гƒгдждњњњњњ<br />
њњњњњњњњњњњњњњњњњњњњњњњњњ<br />
≈ћ«»е гќ ’—е бж ”гЌ њњњњњњњњ<br />
<br />
бг«–«  ћ«еб  «б¬не «бя—нге .. «б”«»ё –я—е« њ :10:<br />
«г« »«бд”»е б”ƒ«бя .. Ё«бЏ’«е гд «бг”бгнд г”бгжд гжЌѕжд .. ж«б«нг«д н“ѕ«ѕ »«бЎ«Џе жндё’ »«бгЏ’не .. :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">џ—н» г”бг</div><div class="date">30-10-12, 05:11 PM</div></div><div class="posttext">(( жугу« ёуѕу—хж« «ббшуеу Ќуёшу ёуѕъ—цец ))<br />
ћ“«я «ббе ќн—«р √ќн ”«бг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ж  «бё—√д</div><div class="date">30-10-12, 06:03 PM</div></div><div class="posttext">бг«–«  ћ«еб  «б¬не «бя—нге .. «б”«»ё –я—е« њ :10:<br />
«г« »«бд”»е б”ƒ«бя .. Ё«бЏ’«е гд «бг”бгнд г”бгжд гжЌѕжд .. ж«б«нг«д н“ѕ«ѕ »«бЎ«Џе жндё’ »«бгЏ’не .. :)<br />
<br />
<br />
<br />
√нд «бѕбнб «бёЎЏн Џбм √д «бЏ«’н еж г”бгњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«бг «б”ебн</div><div class="date">30-10-12, 06:25 PM</div></div><div class="posttext">√нд «бѕбнб «бёЎЏн Џбм √д «бЏ«’н еж г”бгњ<br />
<br />
Џћ»н гдя№г жгд гЏ ёѕяг «бгд«Ён ббЏёб ж«бгдЎё ж«бд’ «бё—«дн  ..<br />
еб «б‘ќ’ »гћ—ѕ ѕќжбе бб≈”б«г няжд гЏ’жг«р гд «б“бб ж«бгЏ’не !! <br />
«д ёб  дЏг  бн” »гЏ’жг Ёёѕ «ћ»  Џбм дЁ”я »«д «бг”бг ёѕ няжд гЏ—÷«р ббќЎ« ж«б“бб жеж Ён ѕ«∆—… «б”б«г  жбе–« «г—д« «ббе Ён «яЋ— гд гж÷Џ »«б ж»е бе Ён Ќ«б «бжёжЏ Ён «б–д» ...<br />
ё«б  Џ«бм( ёб н«Џ»«ѕн «б–нд √”—Ёж« Џбм √дЁ”ег б«  ёдЎж« гд —Ќг… «ббе ≈д «ббе нџЁ— «б–дж» ћгнЏ« ≈де еж «бџЁж— «б—Ќнг ( 53 <br />
ё«б  Џ«бм :  (ж≈д Ў«∆Ё «д гд «бгƒгднд «ё  бж« Ё√’бЌж« »ндег« Ё≈д »џ  ≈Ќѕ«ег« Џбм «б√ќ—м Ёё« бж« «б н  »џн Ќ м  ЁнЅ ≈бм √г— «ббе Ё≈д Ё«Ѕ  Ё√’бЌж« »ндег« »«бЏѕб ж√ё”Ўж« ≈д «ббе нЌ» «бгё”Ўнд ( 9 ) ≈дг« «бгƒгджд ≈ќж… Ё√’бЌж« »нд √ќжняг ж« ёж« «ббе бЏбяг  —Ќгжд ( 10 ) <br />
«бЎ«∆Ё нд »«б—џг гд «ё  «бег гЏ »Џ÷ ... еб «ќ—ћег «ббе Џ“ жћб гд ѕ«∆—… «б«нг«д њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«бг «б”ебн</div><div class="date">30-10-12, 06:28 PM</div></div><div class="posttext">жбядшя џЁб  Џд «г— гегш √дш «б»‘— ќЎш«ƒд .. ж«бЏ’«е ег гжЌшѕжд ббе Џ“ жћб .. Ёгд џн— «бгдЎё «д нћ гег «ббе Ён д«— ћедег ќ«бѕнд Ёне« гЏ «бгбЌѕнд ж«бг‘—янд ж«бгд«Ёёнд .. «бќ . <br />
<br />
<br />
<br />
н—ЁЏ ........</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЌ«Ёў</div><div class="date">30-10-12, 06:54 PM</div></div><div class="posttext">бг«–«  ћ«еб  «б¬не «бя—нге .. «б”«»ё –я—е« њ :10:<br />
<br />
<br />
«г« »«бд”»е б”ƒ«бя .. Ё«бЏ’«е гд «бг”бгнд г”бгжд гжЌѕжд .. ж«б«нг«д н“ѕ«ѕ »«бЎ«Џе жндё’ »«бгЏ’не .. :)<br />
<br />
 <br />
«б¬не –я—  «бгƒгднд ...√нд –я— «бг”бгнд....<br />
”√б я : г« гЏдм ёжб «бд»н ’бм «ббе Џбне ж”бг: гд џ‘д« Ёбн” гд«њњњњњ<br />
ж√нд ѕбнб √д «бЏ’«е г”бгждњњњ<br />
ж√нег« √я»— Џдѕяг ѕ—ћ… «б≈нг«д √г «б≈”б«гњњњњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«бг «б”ебн</div><div class="date">30-10-12, 08:32 PM</div></div><div class="posttext">«б¬не –я—  «бгƒгднд ...√нд –я— «бг”бгнд....<br />
”√б я : г« гЏдм ёжб «бд»н ’бм «ббе Џбне ж”бг: гд џ‘д« Ёбн” гд«њњњњњ<br />
ж√нд ѕбнб √д «бЏ’«е г”бгждњњњ<br />
ж√нег« √я»— Џдѕяг ѕ—ћ… «б≈нг«д √г «б≈”б«гњњњњ<br />
<br />
«б«нЌё бд« «д джћше бя «б«”∆бе √г «дя  —”б жб« ” ё»б !!<br />
<br />
«б¬не –я—  «бгƒгднд ...√нд –я— «бг”бгнд....<br />
<br />
<br />
 гЏдм «б≈”б«г: «б√Џг«б «бў«е—…. жгЏдм «б≈нг«д: «б«Џ ё«ѕ«  «б»«Ўд…° яёжбе  Џ«бм: (ёу«бу ц «бъ√уЏъ—у«»х ¬гудуш« ёхбъ бугъ  хƒъгцдхж« жубуяцдъ ёхжбхж« √у”ъбугъду« жубугуш« нуѕъќхбц «бъ√цнгу«дх Ёцн ёхбхж»цяхгъ) [«бЌћ—« :14].<br />
√г« ≈–« –я— «б≈”б«г жЌѕе ѕќб Ён гЏд«е «б≈нг«д° яёжбе  Џ«бм: (≈цдуш «бѕцшнду Џцдъѕу «ббушец «бъ≈ц”ъб«гх) [¬б Џг—«д:19].<br />
ж≈–« –я— «б≈нг«д жЌѕе ѕќб Ёне «б≈”б«г° яёжбе  Џ«бм: ( жугудъ нуяъЁх—ъ »ц«бъ√цнгу«дц Ёуёуѕъ Ќу»цЎу Џугубхех) [«бг«∆ѕ…:5].<br />
жЏбм е–« «б Ё’нб° Ё≈д яб гƒгд г”бг° жбн” яб г”бг гƒгд«р  .<br />
<br />
”√б я : г« гЏдм ёжб «бд»н ’бм «ббе Џбне ж”бг: гд џ‘д« Ёбн” гд«њњњњњ<br />
<br />
 ёжбе ’бм «ббе Џбне ж”бг: &quot;Ёбн” гд«&quot;° √н бн” Џбм Ў—нё д« жб« где«ћд«° ё«б «бджжн —Ќге «ббе Ён ‘—Ќ г”бг: жгЏд«е Џдѕ √еб «бЏбг √де бн” ггд «е ѕм »еѕнд«° ж«ё ѕм »Џбгд« жЏгбд« жЌ”д Ў—нё д«...<br />
<br />
ж√нд ѕбнб √д «бЏ’«е г”бгждњњњ<br />
<br />
<br />
«бѕбнб Ён «б«не «бя—нге «б”«»ё –я—е« ... Ё№№№№ яб гƒгд г”бг° жбн” яб г”бг гƒгд«р  .<br />
ж»г« √дш «ббе Џ“ жћб бг нќ—ћег гд ѕ«∆—… «б«нг«д .. Ёе–« ѕбнб Џбм «дег г”бгнд .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—н«Ќ «б”д…</div><div class="date">03-11-12, 10:54 AM</div></div><div class="posttext">б« Ё«∆ѕ… жб« Ќн«… бгд  д«ѕн <br />
ж«ббе н« «ќж«д «бћг«Џ… г«нѕж—жд «б« «бЁ д… <br />
жб« нѕж—жд «бЌё жб« н»жд нд«ё‘жд »Џёб«дн… <br />
бб«”Ё гЁб”нд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«бг «б”ебн</div><div class="date">23-01-13, 11:33 PM</div></div><div class="posttext">н—ЁЏ бб«»«÷не</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«бг «б”ебн</div><div class="date">06-08-13, 03:54 AM</div></div><div class="posttext">н№№« √не« «б‘Ќн «бЏ«’н ≈д бг н » ё»б жЁ« е Ё«бд«— гЋж«е ж»∆” «бг’н— »д’ √н«  «бя «» «бг»нд<br />
 <br />
ЁяЁ«яг √” ќЁ«Ё »Џёжб «бЏж«гб<br />
 <br />
&#64831; ≈цдуш «б«у»ъ—у«—у буЁцн дуЏцнгт(13) жу≈цдуш «бъЁхћуш«—у буЁцн ћуЌцнгт(14) ну’ъбужъдуеу« нужъгу «бѕцшндц(15) жугу« ехгъ Џудъеу« »цџу¬∆ц№»цнду(16) &#64830; <br />
 <br />
«бд«” нжг «бён«г… ё”гнд: √»—«— жЁћ«— Ё«б√»—«— г’н—ег ≈бм «бћд… жег Ёне« ќ«бѕжд° ж«бЁћ«—<br />
 <br />
г’н—ег «бд«— жег Ёне« ќ«бѕжд<br />
 <br />
ж«б√н«  Ён «б»«» яЋн—е <br />
 <br />
—жн «б»ќ«—н жг”бг Џд √»н е—н—… —÷н «ббе Џде √д —”жб «ббе Џбне «б”б«г ё«б : гд  —ѕм<br />
 <br />
гд ћ»б Ёё б дЁ”е Ёеж Ён д«— ћедг н —ѕм Ёне« ќ«бѕ« гќбѕ« Ёне« √»ѕ« жгд  Ќ”м ”г« Ёё б дЁ”е <br />
 <br />
Ё”ге Ён нѕе н Ќ”«е Ён д«— ћедг ќ«бѕ« гќбѕ« Ёне« √»ѕ«° жгд ё б дЁ”е »Ќѕнѕ… ЁЌѕнѕ е Ён нѕе н жћ√ <br />
 <br />
»е« Ён д«— ћедг ќ«бѕ« гќбѕ« Ёне« √»ѕ«<br />
 <br />
ж«б√Ќ«ѕнЋ Ён «б»«» г” Ён÷е<br />
<br />
<br />
гжЌшѕ Џ«»ѕ ббе Ўнб… Ќн« е .. “бш  ёѕге Ён я»н—е г—… √ж г—ш нд ж»Џѕ Ё —… г«  ѕжд  ж»е .. гд √н «бё”гнд ”няжд њ<br />
гЏ «б«»—«— ... √г гЏ «бгб«Ќѕе ж«бгд«Ёёнд ж«бг‘—янд »«ббе њ :)<br />
<br />
Ћ«дн«р : »«бд”»… бЏдж«д гж÷жЏя : <br />
√“дн ж√”—ё ж√‘—» «бќг— жбя «бћд…<br />
<br />
е–« «бЏдж«д нЌгб Џё«∆ѕ ќЎн—е жгд √егше« : <br />
<br />
1- «б«” е«д… »Џ–«» «ббе ”»Ќ«де  ... <br />
<br />
ё«б  Џ«бм : <br />
<br />
( нужъгу∆ц–т нужуѕхш «буш–цнду яуЁу—хж«ъ жуЏу’ужх«ъ «б—уш”хжбу бужъ  х”ужушм »цецгх «б√у—ъ÷х жуб«у нуяъ хгхжду «ббшеу ЌуѕцнЋр« )<br />
<br />
( нужъгу нудўх—х «бъгу—ъЅх гу« ёуѕушгу ъ нуѕу«ех жунуёхжбх «бъяу«Ёц—х ну« бунъ удцн яхд х  х—у«»р« )<br />
<br />
( жуду«ѕужъ« ну« гу«бцях бцнуёъ÷ц Џубунъду« —у»хшяу )<br />
<br />
 ( жуёу«бу «буш–цнду Ёцн «бдуш«—ц бцќу“уду…ц ћуеудушгу «ѕъЏхж« —у»ушяхгъ нхќуЁцшЁъ Џудуш« нужъгр« гцшду «бъЏу–у«»ц )<br />
<br />
(нужуѕхш «бъгхћъ—цгх бужъ нуЁъ уѕцн гцдъ Џу–у«»ц нужъгц∆ц–т »ц»удцнец жу’у«Ќц»у цец жу√уќцнец * жуЁу’цнбу цец «буш цн  хƒъжнец * жугуд Ёцн «б√у—ъ÷ц ћугцнЏр« Ћхгуш нхдћцнец )<br />
<br />
( буўум * ду“уш«Џу…р бцшб‘ушжум ) <br />
<br />
2- е–« «бёжб  Џ«бн Џбм «ббе ”»Ќ«де жндѕ—ћ  Ќ  гд √гд гя— «ббе .. <br />
<br />
ё«б  Џ«бм :  (√уЁу√угцдхж« гуяъ—у «ббушец &#1754; Ёубу« ну√ъгудх гуяъ—у «ббушец ≈цбуш« «бъёужъгх «бъќу«”ц—хжду)<br />
<br />
3- «б«” е“«Ѕ »¬н«  «ббе .. <br />
<br />
ё«б  Џ«бм :  ((жубу∆цд ”у√убъ уехгъ бунуёхжбхдуш ≈цдушгу« яхдуш« дуќхж÷х жудубъЏу»х &#1754; ёхбъ √у»ц«ббушец жу¬ну« цец жу—у”хжбцец яхд хгъ  у”ъ уеъ“ц∆хжду))<br />
<br />
<br />
Ё«ббег √ћ—д« гд ќ“н «бѕдн« ° жгд Џ–«» «б¬ќ№—… , <br />
ж”»Ќ«дя «ббег ° ж»Ќгѕя . √‘еѕ √д б« ≈бе ≈б« √д  . √” џЁ—я ж√ ж» ≈бня .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>