<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" &quot;םב&quot; ה ‗ דב ם  בל דה 150 ד, ‗ ב ה בה" />
	<meta name="description" content="[בם]  &quot;םב&quot; ה ‗ דב ם  בל דה 150 ד בז בד" />
	
	<title> &quot;םב&quot; ה ‗ דב ם  בל דה 150 ד [בם]  - ‗ ב ה בה</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‗ ב ה בה</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">בדהם בד</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">בז בד</a> &gt;  &quot;םב&quot; ה ‗ דב ם  בל דה 150 ד</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-151977.html?pda=1" rel="nofollow">בד בם בדם</a></div>
<p class="largefont">דו בה ‗דב : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=151977">&quot;םב&quot; ה ‗ דב ם  בל דה 150 ד</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ם</div><div class="date">11-06-12, 12:19 PM</div></div><div class="posttext">בד/  &quot;ד בל בבז זב&quot; דה ה בבב &quot;בםבם&quot; ה זםה בםנ ד דב ם ב זל בדם בדב בבד בל בד‗.<br />
זב בד ל םה בו בםזד ב: &quot;וו בם דה ד דב םם ם דז בבדזז בם ו ם דםה םוזם דזד ל ז ב זבל ו זל דם בל&quot;.<br />
ז ו בםה נ בל   בבב זזו בבדם ל ב בם הו ה ל וו בה ‗ דז ם ה בד בל דה 150 דנ זד ‗ דה ה ב הז בם ו םנ ם דז ל בם בדב בבד.<br />
זב בד: &quot; זם  בבב  בל בם םד  םל ז &quot; וםזה&quot; בד םדל  &quot;ב ב בםבם&quot; זדםו בד  ב בדם ב ל ם בבב &quot;םוז זדה&quot;  בוז בםד דה ב &quot;זבםד&quot;.<br />
ז בםה: &quot;ז וו בם בל םםו ב בד בל זב בל בזם בהזם בם בבל - ב ב בל בבד זב דבל בד בבדל ל בד-   בל ם דזב בל ד ב בל בבל זד םדל ה ב בל&quot;.<br />
ז בל ה בם ‗ב‗ ם ל  ב  ל ל  ב בל  דה ל בד בל ודו בבב ד 1967ד ד בדה ב בל ‗ םו בם ול ב בזה דם ו.<br />
זב ד בל: &quot; וו בם ז ו הב ב הז 12 ד הד בד ב בד זדה  &quot;ב ב&quot; ם ה דב ב‗זהל  דה בדו &quot;  וםזה&quot; בל דזו בב‗זהל דה ז &quot;.<br />
ז: &quot;דב בם בבבם ב‗ם בד‗ז ‗ בל ב דז זבו  ‗ דה בה ב זל דם בד בל זבדז בהל ם ם ל בםבל בדםה םוזם ל ד ב זבל ו ל בדה בדב זבדז בבד בל&quot;.<br />
זםד ם בדז בב  דה בם בד‗ז ד דב דם דדהו בבדזז בם בםם בבדם זבם םזםו דב םם זוזם בבדזז בם ז ‗ ם דז בדזז ם ם דה  בום‗ב בזב זבהל בדזדםה.<br />
//////////<br />
 <br />
ב ב םזה דה םה ם בוד ב דו דה ב זדו דה םב זדו דה םה זדו זם <br />
זבם םזה ב םזה זוד דזה ב בםב דהוד םזה ב בם םבזה בםוד בדזבזבזה ז‗הוד ב םםזה ל ה םדז  בם זבהם בב ה הוד</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ד דה ב ב</div><div class="date">11-06-12, 02:00 PM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1607;&#1583;&#1605; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609; &#1608;&#1575;&#1602;&#1575;&#1605;&#1577; &#1607;&#1610;&#1603;&#1604; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605; &#1608;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1610;&#1576;&#1606;&#1608;&#1606; &#1605;&#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בדו בדו</div><div class="date">11-06-12, 02:18 PM</div></div><div class="posttext">..&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;..<br />
 <br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1581;&#1601;&#1592; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1575;&#1602;&#1589;&#1609; &#1605;&#1606; &#1603;&#1610;&#1583; &#1575;&#1604;&#1575;&#1593;&#1583;&#1575;&#1569; &#1608;&#1580;&#1593;&#1604;&#1607; &#1588;&#1575;&#1605;&#1582;&#1606;&#1575; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1610;&#1575;&#1593;&#1586;&#1610;&#1586; &#1610;&#1575;&#1580;&#1576;&#1575;&#1585;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ד ה ב 7</div><div class="date">11-06-12, 02:50 PM</div></div><div class="posttext">&#1581;&#1578;&#1609; &#1610;&#1578;&#1605; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1578;&#1581;&#1585;&#1610;&#1585; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#1604;&#1575;&#1586;&#1605; &#1606;&#1582;&#1604;&#1589; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1578;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1610;&#1606; &#1576;&#1606;&#1575; &#1608;&#1575;&#1604;&#1581;&#1575;&#1605;&#1610;&#1606; &#1604;&#1576;&#1606;&#1610; &#1589;&#1607;&#1610;&#1608;&#1606; &#1608;&#1575;&#1604;&#1605;&#1606;&#1601;&#1584;&#1610;&#1606; &#1604;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1606; &#1604;&#1607;&#1575; <br />
<br />
&#1604;&#1606; &#1606;&#1606;&#1587;&#1575;&#1603; &#1610;&#1575; &#1571;&#1602;&#1589;&#1609; &#1608;&#1585;&#1576; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1601;&#1578;&#1581;&#1585;&#1610;&#1585; &#1605;&#1587;&#1585;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1605;&#1606; &#1589;&#1605;&#1610;&#1605; &#1593;&#1602;&#1610;&#1583;&#1578;&#1606;&#1575; <br />
<br />
<br />
&#1608;&#1606;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1593;&#1580;&#1604; &#1576;&#1606;&#1589;&#1585; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&#1610;&#1606; &#1608;&#1610;&#1604;&#1581;&#1602;&#1606;&#1575; &#1576;&#1607;&#1605; &#1570;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דםב</div><div class="date">11-06-12, 05:10 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1581;&#1601;&#1592; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609; , &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1607;&#1604;&#1603; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">םד בם</div><div class="date">11-06-12, 05:13 PM</div></div><div class="posttext">&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1581;&#1601;&#1585;&#1608;&#1606; &#1575;&#1604;&#1575; &#1602;&#1576;&#1608;&#1585;&#1607;&#1605; .... &#1608;&#1606;&#1581;&#1606; &#1605;&#1606; &#1587;&#1610;&#1602;&#1576;&#1585;&#1607;&#1605; &#1601;&#1610;&#1607;&#1575; &#1576;&#1575;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דםוה בד</div><div class="date">11-06-12, 05:48 PM</div></div><div class="posttext">&#1575;&#1604;&#1602;&#1589;&#1577; &#1604;&#1610;&#1587;&#1578; &#1602;&#1589;&#1577; &#1581;&#1601;&#1585;&#1610;&#1575; &#1578; &#1575;&#1604;&#1602;&#1589;&#1577; &#1578;&#1578;&#1585;&#1603;&#1586; &#1601;&#1610; &#1575;&#1606;&#1575;&#1587; &#1605;&#1578;&#1582;&#1575;&#1584;&#1604;&#1610;&#1606; ...<br />
&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606; <br />
&#1593;&#1585;&#1576; &#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1606;&#1575;&#1587; &#1606;&#1575;&#1610;&#1605;&#1610;&#1606; ......</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>