<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" »—«¡… «·ÂÌ∆Â „‰ Õ«œÀ… »·Ã—‘Ì ( «·Õ„œ ··Â ŸÂ— «·Õﬁ ), ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  »—«¡… «·ÂÌ∆Â „‰ Õ«œÀ… »·Ã—‘Ì ( «·Õ„œ ··Â ŸÂ— «·Õﬁ ) «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> »—«¡… «·ÂÌ∆Â „‰ Õ«œÀ… »·Ã—‘Ì ( «·Õ„œ ··Â ŸÂ— «·Õﬁ ) [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  »—«¡… «·ÂÌ∆Â „‰ Õ«œÀ… »·Ã—‘Ì ( «·Õ„œ ··Â ŸÂ— «·Õﬁ )</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-153075.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=153075">»—«¡… «·ÂÌ∆Â „‰ Õ«œÀ… »·Ã—‘Ì ( «·Õ„œ ··Â ŸÂ— «·Õﬁ )</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">14-07-12, 05:37 PM</div></div><div class="posttext">&#1603;&#1588;&#1601;&#1578; &#1573;&#1605;&#1575;&#1585;&#1577; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1576;&#1575;&#1581;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605; &#1548; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1581;&#1575;&#1583;&#1579;&#1577; &#1576;&#1604;&#1580;&#1585;&#1588;&#1610; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1578; &#1601;&#1580;&#1585; &#1575;&#1604;&#1587;&#1576;&#1578; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1608;&#1585;&#1575;&#1581; &#1590;&#1581;&#1610;&#1578;&#1607;&#1575; &#1605;&#1608;&#1575;&#1591;&#1606; &#1608;&#1575;&#1589;&#1610;&#1576;&#1578; &#1586;&#1608;&#1580;&#1578;&#1607; &#1608;&#1591;&#1601;&#1604;&#1610;&#1607; &#1548; &#1575;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601;&#1575;&#1578; &#1575;&#1604;&#1601;&#1585;&#1583;&#1610;&#1577; &#1608;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1607;&#1606;&#1575;&#1603; &#1575;&#1583;&#1606;&#1609; &#1605;&#1576;&#1585;&#1585; &#1604;&#1605;&#1604;&#1575;&#1581;&#1602;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1548; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1575;&#1605;&#1575;&#1585;&#1577; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1604;&#1607;&#1575; &#1548; &#1575;&#1606;&#1607; &#1576;&#1593;&#1583; &#1583;&#1585;&#1575;&#1587;&#1578;&#1607;&#1575; &#1604;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1577; &#1571;&#1606; &#1605;&#1606; &#1576;&#1575;&#1583;&#1585; &#1601;&#1610; &#1585;&#1589;&#1583; &#1587;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606; &#1608;&#1571;&#1587;&#1585;&#1578;&#1607; &#1608;&#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1604;&#1589;&#1575;&#1581;&#1576;&#1607;&#1575; &#1608;&#1605;&#1606; &#1579;&#1605; &#1605;&#1604;&#1575;&#1581;&#1602;&#1578;&#1607;&#1575; &#1607;&#1610; &#1587;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577; &#1579;&#1605; &#1604;&#1581;&#1602;&#1578;&#1607;&#1575; &#1576;&#1601;&#1578;&#1585;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1583;&#1608;&#1585;&#1610;&#1577; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1608;&#1575;&#1604;&#1606;&#1607;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585; &#1608;&#1593;&#1606;&#1583; &#1575;&#1587;&#1578;&#1610;&#1602;&#1575;&#1601; &#1587;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606; /&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1601;&#1610; &#1578;&#1585;&#1580;&#1604; &#1575;&#1581;&#1583; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577; &#1604;&#1591;&#1604;&#1576; &#1573;&#1579;&#1576;&#1575;&#1578;&#1607; &#1601;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606; &#1576;&#1575;&#1604;&#1601;&#1585;&#1575;&#1585; &#1601;&#1576;&#1575;&#1583;&#1585; &#1587;&#1575;&#1574;&#1602; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577; &#1576;&#1605;&#1604;&#1575;&#1581;&#1602;&#1578;&#1607; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1604;&#1575;&#1587;&#1578;&#1610;&#1602;&#1575;&#1601;&#1607; &#1581;&#1578;&#1609; &#1608;&#1602;&#1593; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;.<br />
 <br />
&#1608;&#1601;&#1610;&#1605;&#1575; &#1610;&#1604;&#1610; &#1606;&#1589; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;:<br />
&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1575;&#1604;&#1584;&#1610; &#1578;&#1593;&#1585;&#1590; &#1604;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606; /&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1575;&#1581;&#1605;&#1583; &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1581;&#1585;&#1601;&#1610; &#1593;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602; &#1576;&#1604;&#1580;&#1585;&#1588;&#1610;- &#1571;&#1576;&#1607;&#1575; &#1608;&#1605;&#1575; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1605;&#1606; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1571;&#1576; &#1608;&#1573;&#1589;&#1575;&#1576;&#1577; &#1586;&#1608;&#1580;&#1578;&#1607; &#1608;&#1571;&#1576;&#1606;&#1575;&#1569;&#1607;&#1548;&#1608;&#1581;&#1610;&#1579; &#1575;&#1587;&#1578;&#1603;&#1605;&#1604;&#1578; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1577; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1578;&#1605; &#1587;&#1605;&#1575;&#1593; &#1580;&#1605;&#1610;&#1593; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1608;&#1578;&#1608;&#1579;&#1610;&#1602; &#1584;&#1604;&#1603; &#1601;&#1610; &#1578;&#1602;&#1585;&#1610;&#1585; &#1578;&#1605; &#1585;&#1601;&#1593;&#1577; &#1604;&#1571;&#1605;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1578;&#1605; &#1573;&#1581;&#1575;&#1604;&#1577; &#1603;&#1575;&#1605;&#1604; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1573;&#1604;&#1609; &#1601;&#1585;&#1593; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1608;&#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1605; &#1576;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1602;&#1578;&#1590;&#1609; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610; &#1608;&#1576;&#1605;&#1575; &#1610;&#1603;&#1601;&#1604; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602;.<br />
 <br />
&#1578;&#1608;&#1583; &#1573;&#1605;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1571;&#1606; &#1578;&#1608;&#1590;&#1581; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1610;&#1575;&#1602; &#1575;&#1606;&#1607; &#1576;&#1593;&#1583; &#1583;&#1585;&#1575;&#1587;&#1578;&#1607;&#1575; &#1604;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1577; &#1571;&#1606; &#1605;&#1606; &#1576;&#1575;&#1583;&#1585; &#1601;&#1610; &#1585;&#1589;&#1583; &#1587;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606; &#1608;&#1571;&#1587;&#1585;&#1578;&#1607; &#1608;&#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1604;&#1589;&#1575;&#1581;&#1576;&#1607;&#1575; &#1608;&#1605;&#1606; &#1579;&#1605; &#1605;&#1604;&#1575;&#1581;&#1602;&#1578;&#1607;&#1575; &#1607;&#1610; &#1587;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577; &#1579;&#1605; &#1604;&#1581;&#1602;&#1578;&#1607;&#1575; &#1576;&#1601;&#1578;&#1585;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1583;&#1608;&#1585;&#1610;&#1577; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1608;&#1575;&#1604;&#1606;&#1607;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585; &#1608;&#1593;&#1606;&#1583; &#1575;&#1587;&#1578;&#1610;&#1602;&#1575;&#1601; &#1587;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606; /&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1601;&#1610; &#1578;&#1585;&#1580;&#1604; &#1575;&#1581;&#1583; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577; &#1604;&#1591;&#1604;&#1576; &#1573;&#1579;&#1576;&#1575;&#1578;&#1607; &#1601;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606; &#1576;&#1575;&#1604;&#1601;&#1585;&#1575;&#1585; &#1601;&#1576;&#1575;&#1583;&#1585; &#1587;&#1575;&#1574;&#1602; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577; &#1576;&#1605;&#1604;&#1575;&#1581;&#1602;&#1578;&#1607; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1604;&#1575;&#1587;&#1578;&#1610;&#1602;&#1575;&#1601;&#1607; &#1581;&#1578;&#1609; &#1608;&#1602;&#1593; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;.<br />
 <br />
&#1608;&#1575;&#1606; &#1573;&#1605;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1604;&#1575; &#1578;&#1602;&#1576;&#1604; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601;&#1575;&#1578; &#1575;&#1604;&#1601;&#1585;&#1583;&#1610;&#1577; &#1608;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1571;&#1583;&#1606;&#1609; &#1605;&#1576;&#1585;&#1585; &#1604;&#1605;&#1604;&#1575;&#1581;&#1602;&#1577; &#1587;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;/ &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1601;&#1610; &#1608;&#1604;&#1575; &#1610;&#1578;&#1601;&#1602; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1593; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1607;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1575;&#1578; &#1604;&#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577; &#1608;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1608;&#1575;&#1604;&#1606;&#1607;&#1609; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585; &#1605;&#1593; &#1578;&#1602;&#1583;&#1610;&#1585; &#1573;&#1605;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1604;&#1580;&#1607;&#1608;&#1583; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1571;&#1605;&#1606; &#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1585;&#1580;&#1575;&#1604; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1605;&#1593;&#1585;&#1601; &#1608;&#1575;&#1604;&#1606;&#1607;&#1609; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585; &#1608;&#1604;&#1575; &#1588;&#1603; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1604;&#1575; &#1610;&#1602;&#1604;&#1604; &#1605;&#1606; &#1588;&#1575;&#1606; &#1580;&#1607;&#1608;&#1583;&#1607;&#1605;&#1575; &#1575;&#1604;&#1578;&#1610; &#1610;&#1604;&#1605;&#1587;&#1607;&#1575; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1548; &#1603;&#1605;&#1575; &#1578;&#1606;&#1608;&#1607; &#1575;&#1604;&#1571;&#1605;&#1575;&#1585;&#1577; &#1604;&#1604;&#1571;&#1582;&#1608;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1601;&#1585;&#1575;&#1585; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1578;&#1608;&#1602;&#1601; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577; &#1608;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1590;&#1576;&#1591; &#1608;&#1575;&#1604;&#1575; &#1610;&#1576;&#1575;&#1583;&#1585; &#1576;&#1575;&#1604;&#1601;&#1585;&#1575;&#1585; &#1601;&#1606;&#1581;&#1606; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1583;&#1608;&#1604;&#1607; &#1610;&#1581;&#1603;&#1605;&#1607;&#1575; &#1588;&#1585;&#1593; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1606; &#1610;&#1581;&#1575;&#1587;&#1576; &#1575;&#1581;&#1583; &#1593;&#1604;&#1609; &#1582;&#1591;&#1575;&#1569; &#1604;&#1605; &#1610;&#1602;&#1578;&#1585;&#1601;&#1607; &#1608;&#1603;&#1604; &#1589;&#1575;&#1581;&#1576; &#1581;&#1602; &#1610;&#1571;&#1582;&#1584; &#1581;&#1602;&#1607; &#1603;&#1575;&#1605;&#1604;&#1575;&#1611;.<br />
 <br />
http://sabq.org/67kfde<br />
 <br />
______________________________<br />
 <br />
&#1576;&#1593;&#1583; &#1571;&#1606; &#1578;&#1608;&#1602;&#1601; &#1575;&#1604;&#1605;&#1608;&#1591;&#1606; &#1608;&#1606;&#1586;&#1604; &#1585;&#1580;&#1604; &#1575;&#1604;&#1571;&#1605;&#1606; &#1604;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1576;&#1591;&#1575;&#1602;&#1578;&#1607; &#1607;&#1585;&#1576; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606; &#1608;&#1602;&#1575;&#1605; &#1576;&#1605;&#1591;&#1575;&#1585;&#1583;&#1578;&#1607; &#1587;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; &#1581;&#1578;&#1609; &#1608;&#1602;&#1593; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; &#1578;&#1591;&#1575;&#1585;&#1583; &#1608;&#1587;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1608;&#1575;&#1602;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1578;&#1608;&#1602;&#1601; &#1601;&#1610;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606; &#1575;&#1608;&#1604; &#1605;&#1585;&#1577; &#1579;&#1605; &#1576;&#1593;&#1583;&#1607;&#1575; &#1607;&#1585;&#1576; &#1604;&#1584;&#1604;&#1603; &#1604;&#1606; &#1610;&#1578;&#1605; &#1605;&#1593;&#1575;&#1602;&#1576;&#1577; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1606;&#1607;&#1575;&#1574;&#1610;&#1575; &#1604;&#1571;&#1606;&#1607;&#1605; &#1576;&#1604;&#1594;&#1608;&#1575; &#1573;&#1581;&#1583;&#1609; &#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1590;&#1576;&#1591; &#1576;&#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1608;&#1575;&#1604;&#1576;&#1604;&#1575;&#1594; &#1605;&#1587;&#1580;&#1604; &#1608;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1571;&#1583;&#1604;&#1578; &#1576;&#1605;&#1575; &#1604;&#1583;&#1610;&#1607;&#1575; &#1608;&#1592;&#1607;&#1585; &#1575;&#1604;&#1581;&#1602; &#1608;&#1586;&#1607;&#1602; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1608;&#1571;&#1582;&#1586;&#1609; &#1575;&#1604;&#1604;&#1607; &#1603;&#1604; &#1605;&#1606; &#1610;&#1581;&#1575;&#1608;&#1604; &#1578;&#1593;&#1591;&#1610;&#1604; &#1583;&#1608;&#1585; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Â‰«</div><div class="date">14-07-12, 05:57 PM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607;<br />
 <br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1609; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; 2</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ÂÌ‰ «·›ﬂ—</div><div class="date">14-07-12, 05:58 PM</div></div><div class="posttext">&#1610;&#1604;&#1575;&#1581;&#1592; &#1608;&#1580;&#1608;&#1583; &#1573;&#1589;&#1585;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1576;&#1593;&#1590; &#1593;&#1604;&#1609; &#1578;&#1588;&#1608;&#1610;&#1607; &#1605;&#1603;&#1575;&#1606;&#1577;<br />
&#1585;&#1580;&#1575;&#1604; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1608;&#1575;&#1604;&#1606;&#1607;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585;<br />
 <br />
&#1575;&#1604;&#1575; &#1610;&#1606;&#1578;&#1607;&#1610; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1591;&#1593;&#1606;&#1608;&#1606; &#1601;&#1610;&#1607;&#1605;<br />
 <br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«Ìœ—</div><div class="date">14-07-12, 06:08 PM</div></div><div class="posttext">&#1582;&#1576;&#1585; &#1605;&#1601;&#1585;&#1581; &#1610;&#1575;&#1608;&#1580;&#1607; &#1575;&#1604;&#1587;&#1593;&#1583; <br />
&#1608;&#1605;&#1581;&#1576;&#1591; &#1604;&#1576;&#1606;&#1610; &#1604;&#1610;&#1576;&#1585;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—¬ÃÌ… «·Ã‰¯Â</div><div class="date">14-07-12, 06:46 PM</div></div><div class="posttext">&#1581;&#1578;&#1609; &#1602;&#1606;&#1570;&#1577; &#1575;&#1604;&#1593;&#1570;&#1604;&#1605; &#1601;&#1585;&#1581;&#1570;&#1606;&#1607; &#1576;&#1575;&#1604;&#1582;&#1576;&#1585; &quot;&#1581;&#1587;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1606; &#1581;&#1570;&#1585;&#1576; &#1575;&#1604;&#1607;&#1610;&#1574;&#1607;&quot;<br />
&#1576;&#1570;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1588;&#1610;&#1582;&#1606;&#1570; &#1575;&#1604;&#1601;&#1570;&#1585;&#1608;&#1602;<br />
&#1608;&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1571;&#1592;&#1607;&#1585;&#1614; &#1575;&#1604;&#1581;&#1602;&#1618;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «»Ê »ﬂ— Ê ⁄„—</div><div class="date">14-07-12, 07:23 PM</div></div><div class="posttext">&#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1578;&#1593;&#1575;&#1605;&#1604; &#1603;&#1603;&#1610;&#1575;&#1606; &#1605;&#1587;&#1578;&#1602;&#1604; &#1608;&#1604;&#1610;&#1587; &#1580;&#1607;&#1575;&#1586; &#1578;&#1575;&#1576;&#1593; &#1604;&#1604;&#1583;&#1608;&#1604;&#1577;.<br />
&#1606;&#1581;&#1606; &#1606;&#1587;&#1578;&#1594;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1580;&#1607;&#1604;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1575;&#1605;&#1604;&#1608;&#1606; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1593;&#1604;&#1609; &#1575;&#1606;&#1607;&#1575; &#1584;&#1575;&#1578; &#1587;&#1610;&#1575;&#1583;&#1577; &#1608;&#1594;&#1610;&#1585; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1583;&#1608;&#1604;&#1577;.<br />
&#1603;&#1604; &#1605;&#1606; &#1610;&#1607;&#1575;&#1580;&#1605; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1607;&#1608; &#1610;&#1607;&#1575;&#1580;&#1605; &#1605;&#1606; &#1571;&#1587;&#1587;&#1607;&#1575; &#1608;&#1605;&#1606; &#1607;&#1610; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„‰ÂÃ «·”«·ﬂÌ‰</div><div class="date">14-07-12, 08:53 PM</div></div><div class="posttext">Ê«··Â Ì« √ŒÌ Œ»— „›—Õ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">&quot;”‰Ì…&quot; Êﬂ·Ì ›Œ—</div><div class="date">14-07-12, 09:44 PM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1576;&#1606;&#1593;&#1605;&#1578;&#1607; &#1578;&#1578;&#1605; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1575;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ«œ «·”Ì›</div><div class="date">15-07-12, 04:27 AM</div></div><div class="posttext">&#1608;&#1607;&#1604; &#1575;&#1604;&#1585;&#1608;&#1581; &#1608;&#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1577; &#1585;&#1582;&#1610;&#1589;&#1577; &#1604;&#1575;&#1578;&#1587;&#1575;&#1608;&#1610; &#1588;&#1610;&#1569; &#1581;&#1578;&#1609; &#1578;&#1601;&#1585;&#1581;&#1608;&#1606; &#1608;&#1578;&#1585;&#1602;&#1589;&#1608;&#1606; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—Ì„ «·‘«ÿÌ</div><div class="date">15-07-12, 09:04 AM</div></div><div class="posttext">&#1603;&#1606;&#1578; &#1575;&#1588;&#1593;&#1585; &#1575;&#1606; &#1607;&#1606;&#1575;&#1604;&#1603; &#1604;&#1576;&#1587; &#1608;&#1603;&#1604;&#1575;&#1605; &#1605;&#1594;&#1604;&#1608;&#1591; &#1608;&#1575;&#1588;&#1575;&#1593;&#1575;&#1578; &#1603;&#1575;&#1584;&#1576;&#1607; &#1608;&#1582;&#1575;&#1591;&#1575;&#1607; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1575;&#1592;&#1607;&#1585; &#1575;&#1604;&#1581;&#1602; &#1608;&#1576;&#1610;&#1606;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”Ã«Ì«</div><div class="date">15-07-12, 09:12 AM</div></div><div class="posttext">·« »· ·Ì”  —ŒÌ’… «»œ.. <br />
 <br />
·ﬂ‰ «·ÂÌ∆…  ıÕ«—» ° Ê ‘ÊÂ ° ›·„« ﬂ· –·ﬂ <br />
 <br />
‰Õ‰ ‰› ﬁœÂ« ›Ì »·«œ‰«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">&quot;”‰Ì…&quot; Êﬂ·Ì ›Œ—</div><div class="date">15-07-12, 11:55 AM</div></div><div class="posttext">&#1606;&#1581;&#1606; &#1606;&#1601;&#1578;&#1602;&#1583;&#1607;&#1575; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583;&#1606;&#1575; <br />
<br />
&#1606;&#1593;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1594;&#1576;&#1591;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575;<br />
.....<br />
&#1575;&#1581;&#1605;&#1583;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1593;&#1605;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«ÃÌ —÷Ï «·—Õ„‰</div><div class="date">15-07-12, 03:04 PM</div></div><div class="posttext">&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1578;&#1588;&#1608;&#1610;&#1607;<br />
<br />
&#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590; &#1610;&#1581;&#1575;&#1587;&#1576; &#1606;&#1592;&#1575;&#1605;&#1610;&#1575;<br />
<br />
&#1575;&#1604;&#1583;&#1593;&#1608;&#1607; &#1605;&#1575;&#1607;&#1610; &#1604;&#1593;&#1576; &#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1579;&#1605; &#1610;&#1579;&#1576;&#1578; &#1575;&#1604;&#1593;&#1603;&#1587; &#1608;&#1604;&#1575;&#1610;&#1589;&#1610;&#1585; &#1588;&#1610; &#1604;&#1607; &#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÕÌ« Ì œÌ‰Ì</div><div class="date">15-07-12, 11:01 PM</div></div><div class="posttext">«·Õ„œ··Â —» «·⁄«·„Ì‰ ..  ﬂ«·»  ⁄·ÌÂ« «·’Õ› «·›«”œ… Ê«’—  ⁄·Ï  Õ„·Â« „”ƒÊ·Ì… «·Õ«œÀ… <br />
·ﬂ‰ «·Õ„œ··Â «·–Ì Ã⁄· Õﬂ„ Â„ »«· ’—› œ«∆„« ÷œ —€» Â„ ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ÂÌ‰ «·›ﬂ—</div><div class="date">16-07-12, 12:03 PM</div></div><div class="posttext">ÊÂ· «·—ÊÕ Ê«·⁄«∆·… —ŒÌ’… ·« ”«ÊÌ ‘Ì¡ Õ Ï  ›—ÕÊ‰ Ê —ﬁ’Ê‰ ø<br />
 <br />
 <br />
Âœ«ﬂ «··Â Ì« «ŒÌ<br />
 <br />
«„« «·—ÊÕ Ê«·⁄«∆·… ›„« Õ’· Õ’· Ê·« Ì„ﬂ‰  €ÌÌ—Â<br />
 <br />
Ê·« ‘ﬂ «‰ „’«»Â« ÂÊ «·Ì„<br />
 <br />
Ê·ﬂ‰ «·›—Õ ÂÊ «‰ «·ÂÌ∆… Â‰«ﬂ „‰ Ìÿ⁄‰ ›ÌÂ« ·Âœ› Œ»ÌÀ ›«·›—Õ Ã«¡ ·√‰ «·»Ì«‰ ÊÃÂ ·ÿ„… „ÊÃ⁄… ·„‰ Ìÿ⁄‰ ›Ì «·ÂÌ∆… °°° Ê«·›—Õ Ã«¡ · »—∆… ÃÂ«“ „Â„ Ì⁄„· ·Œœ„… „’«·Õ‰« ÊÌÕ„Ì «⁄—«÷‰« ÊÂ–« „« Ìﬂ»  «⁄œ«¡ «·œÌ‰ «·–Ì‰ ÌÕ»Ê‰ «‰  ‘Ì⁄ «·›«Õ‘… ›Ì «·–Ì‰ √„‰Ê« °°° ÊÌÂ„Â„ ‘ÿ» Â–« «·ÃÂ«“ „‰ ÕÌ« ‰«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‹„‹Ì‹·</div><div class="date">16-07-12, 08:55 PM</div></div><div class="posttext">Ê·ﬂ‰ «·›—Õ ÂÊ «‰ «·ÂÌ∆… Â‰«ﬂ „‰ Ìÿ⁄‰ ›ÌÂ« ·Âœ› Œ»ÌÀ ›«·›—Õ Ã«¡ ·√‰ «·»Ì«‰ ÊÃÂ ·ÿ„… „ÊÃ⁄… ·„‰ Ìÿ⁄‰ ›Ì «·ÂÌ∆… °°° Ê«·›—Õ Ã«¡ · »—∆… ÃÂ«“ „Â„ Ì⁄„· ·Œœ„… „’«·Õ‰« ÊÌÕ„Ì «⁄—«÷‰« ÊÂ–« „« Ìﬂ»  «⁄œ«¡ «·œÌ‰ «·–Ì‰ ÌÕ»Ê‰ «‰  ‘Ì⁄ «·›«Õ‘… ›Ì «·–Ì‰ √„‰Ê« °°° ÊÌÂ„Â„ ‘ÿ» Â–« «·ÃÂ«“ „‰ ÕÌ« ‰«<br />
«··Â„ ·ﬂ «·Õ„œ Ê«·‘ﬂ—</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>