<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" бг«–« њ, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  бг«–« њ «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> бг«–« њ [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  бг«–« њ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-150618.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=150618">бг«–« њ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">17-05-12, 07:27 AM</div></div><div class="posttext">&#1604;&#1605;&#1575;&#1584;&#1575; &#1567;<br />
 <br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1582;&#1578;&#1585;&#1593; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1573;&#1605;&#1575;&#1605;&#1577; &#1605;&#1586;&#1593;&#1608;&#1605;&#1577; &#1605;&#1575; &#1575;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607;&#1575; &#1605;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606;<br />
 <br />
&#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1586;&#1593;&#1605;&#1608;&#1575; &#1593;&#1589;&#1605;&#1577; &#1604;&#1571;&#1574;&#1605;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1603;&#1584;&#1608;&#1576;&#1610;&#1606; &#1608;&#1605;&#1579;&#1604;&#1607;&#1575; &#1604;&#1605; &#1578;&#1581;&#1589;&#1604; &#1581;&#1578;&#1609; &#1604;&#1604;&#1585;&#1587;&#1604; &#1608;&#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569;<br />
 <br />
&#1589;&#1585;&#1610;&#1581; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1610;&#1603;&#1584;&#1576;&#1607;&#1605; &#1601;&#1610; &#1575;&#1605;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1548;&#1548;&#1548; &#1584;&#1604;&#1603; &#1575;&#1606; &#1589;&#1585;&#1610;&#1581; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1610;&#1571;&#1605;&#1585;&#1606;&#1575; &#1573;&#1606; &#1606;&#1581;&#1606; &#1578;&#1606;&#1575;&#1586;&#1593;&#1606;&#1575; &#1601;&#1610; &#1588;&#1610;&#1569; &#1575;&#1606; &#1606;&#1585;&#1583;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1601;&#1602;&#1591; &#1548;&#1548;&#1548; &#1601;&#1605;&#1575; &#1607;&#1610; &#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1573;&#1584;&#1606; &#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1606;&#1585;&#1583; &#1605;&#1575; &#1606;&#1578;&#1606;&#1575;&#1586;&#1593; &#1601;&#1610;&#1607; &#1573;&#1604;&#1610;&#1607; &#1548;&#1548; &#1607;&#1584;&#1575; &#1575;&#1605;&#1585; &#1610;&#1579;&#1576;&#1578; &#1575;&#1606;&#1607; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1575;&#1574;&#1605;&#1577; &#1603;&#1575;&#1604;&#1584;&#1610; &#1578;&#1583;&#1617;&#1593;&#1610;&#1607;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;<br />
 <br />
&#1606;&#1578;&#1606;&#1575;&#1586;&#1593; &#1601;&#1610; &#1575;&#1605;&#1585; &#1601;&#1606;&#1590;&#1585;&#1576; &#1576;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605; &#1589;&#1601;&#1581;&#1575; &#1608;&#1606;&#1585;&#1583; &#1605;&#1575; &#1606;&#1578;&#1606;&#1575;&#1586;&#1593; &#1601;&#1610;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1548;&#1548;&#1548; &#1576;&#1571;&#1605;&#1585; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1576;&#1606;&#1589; &#1608;&#1575;&#1590;&#1581; &#1589;&#1585;&#1610;&#1581; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; (&#1601;&#1614;&#1573;&#1616;&#1606;&#1618; &#1578;&#1614;&#1606;&#1614;&#1575;&#1586;&#1614;&#1593;&#1618;&#1578;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1601;&#1614;&#1585;&#1615;&#1583;&#1617;&#1615;&#1608;&#1607;&#1615; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614;&#1575;&#1604;&#1585;&#1617;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616;)<br />
<br />
&#1601;&#1607;&#1584;&#1575; &#1610;&#1579;&#1576;&#1578; &#1573;&#1606; &#1606;&#1581;&#1606; &#1578;&#1606;&#1575;&#1586;&#1593;&#1606;&#1575; &#1601;&#1610; &#1588;&#1610;&#1569; &#1575;&#1606; &#1606;&#1585;&#1583;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1601;&#1602;&#1591; &#1548;&#1548;&#1548; &#1601;&#1604;&#1575; &#1605;&#1593;&#1589;&#1608;&#1605; &#1608;&#1604;&#1575; &#1573;&#1605;&#1575;&#1605;<br />
<br />
*******************<br />
<br />
 <br />
&#1603;&#1605;&#1575; &#1575;&#1606; &#1589;&#1585;&#1610;&#1581; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1610;&#1603;&#1584;&#1576;&#1607;&#1605; &#1601;&#1610; &#1575;&#1605;&#1585; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1583;&#1617;&#1593;&#1608;&#1606;&#1607;&#1575; &#1604;&#1605;&#1606; &#1610;&#1593;&#1576;&#1583;&#1608;&#1606;&#1607;&#1605; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1548;&#1548;&#1548; &#1601;&#1604;&#1606;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1604; &#1593;&#1604;&#1610;&#1607;&#1605; &#1589;&#1604;&#1608;&#1575;&#1578; &#1585;&#1576;&#1610; &#1608;&#1587;&#1604;&#1575;&#1605;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; :<br />
 <br />
&#1601;&#1607;&#1584;&#1575; &#1606;&#1608;&#1581; &#1602;&#1575;&#1604; &#1575;&#1606; &#1573;&#1576;&#1606;&#1607; &#1605;&#1606; &#1575;&#1607;&#1604;&#1607; &#1601;&#1593;&#1575;&#1578;&#1576;&#1607; &#1575;&#1604;&#1604;&#1607; &#1576;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1602;&#1614;&#1575;&#1604;&#1614; &#1610;&#1614;&#1575; &#1606;&#1615;&#1608;&#1581;&#1615; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1604;&#1614;&#1610;&#1618;&#1587;&#1614; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1607;&#1618;&#1604;&#1616;&#1603;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1605;&#1614;&#1604;&#1612; &#1594;&#1614;&#1610;&#1618;&#1585;&#1615; &#1589;&#1614;&#1575;&#1604;&#1616;&#1581;&#1613; &#1601;&#1614;&#1604;&#1614;&#1575; &#1578;&#1614;&#1587;&#1618;&#1571;&#1614;&#1604;&#1618;&#1606;&#1616; &#1605;&#1614;&#1575; &#1604;&#1614;&#1610;&#1618;&#1587;&#1614; &#1604;&#1614;&#1603;&#1614; &#1576;&#1616;&#1607;&#1616; &#1593;&#1616;&#1604;&#1618;&#1605;&#1612; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1571;&#1614;&#1593;&#1616;&#1592;&#1615;&#1603;&#1614; &#1571;&#1614;&#1606;&#1618; &#1578;&#1614;&#1603;&#1615;&#1608;&#1606;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1580;&#1614;&#1575;&#1607;&#1616;&#1604;&#1616;&#1610;&#1606;&#1614;) &#1548;&#1548;&#1548; &#1575;&#1610;&#1606; &#1607;&#1610; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1583;&#1617;&#1593;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;<br />
 <br />
&#1608;&#1607;&#1584;&#1575; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1602;&#1575;&#1604; &#1593;&#1606; &#1575;&#1604;&#1603;&#1608;&#1603;&#1576; &#1575;&#1606;&#1607; &#1585;&#1576;&#1617;&#1607; &#1603;&#1605;&#1575; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1601;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1580;&#1614;&#1606;&#1617;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1610;&#1618;&#1604;&#1615; &#1585;&#1614;&#1571;&#1614;&#1609; &#1603;&#1614;&#1608;&#1618;&#1603;&#1614;&#1576;&#1611;&#1575; &#1602;&#1614;&#1575;&#1604;&#1614; &#1607;&#1614;&#1584;&#1614;&#1575; &#1585;&#1614;&#1576;&#1617;&#1616;&#1610; &#1601;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1571;&#1614;&#1601;&#1614;&#1604;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614; &#1604;&#1614;&#1575; &#1571;&#1615;&#1581;&#1616;&#1576;&#1617;&#1615; &#1575;&#1604;&#1618;&#1570;&#1614;&#1601;&#1616;&#1604;&#1616;&#1610;&#1606;&#1614;) &#1548;&#1548;&#1548; &#1601;&#1571;&#1610;&#1606; &#1607;&#1610; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1583;&#1617;&#1593;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;<br />
 <br />
&#1608;&#1607;&#1584;&#1575; &#1605;&#1608;&#1587;&#1609; &#1602;&#1578;&#1604; &#1585;&#1580;&#1604;&#1575; &#1579;&#1605; &#1606;&#1585;&#1609; &#1575;&#1606; &#1605;&#1608;&#1587;&#1609; &#1606;&#1601;&#1587;&#1607; &#1610;&#1602;&#1608;&#1604; (&#1602;&#1614;&#1575;&#1604;&#1614; &#1607;&#1614;&#1584;&#1614;&#1575; &#1605;&#1616;&#1606;&#1618; &#1593;&#1614;&#1605;&#1614;&#1604;&#1616; &#1575;&#1604;&#1588;&#1617;&#1614;&#1610;&#1618;&#1591;&#1614;&#1575;&#1606;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1583;&#1615;&#1608;&#1617;&#1612; &#1605;&#1615;&#1590;&#1616;&#1604;&#1617;&#1612; &#1605;&#1615;&#1576;&#1616;&#1610;&#1606;&#1612;) &#1548;&#1548; &#1575;&#1610;&#1606; &#1607;&#1610; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1583;&#1617;&#1593;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;<br />
 <br />
&#1608;&#1607;&#1584;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1581;&#1585;&#1617;&#1605; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; &#1605;&#1575; &#1575;&#1581;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1603;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1610;&#1617;&#1615; &#1604;&#1616;&#1605;&#1614; &#1578;&#1615;&#1581;&#1614;&#1585;&#1617;&#1616;&#1605;&#1615; &#1605;&#1614;&#1575; &#1571;&#1614;&#1581;&#1614;&#1604;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1604;&#1614;&#1603;&#1614; &#1578;&#1614;&#1576;&#1618;&#1578;&#1614;&#1594;&#1616;&#1610; &#1605;&#1614;&#1585;&#1618;&#1590;&#1614;&#1575;&#1577;&#1614; &#1571;&#1614;&#1586;&#1618;&#1608;&#1614;&#1575;&#1580;&#1616;&#1603;&#1614; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1594;&#1614;&#1601;&#1615;&#1608;&#1585;&#1612; &#1585;&#1614;&#1581;&#1616;&#1610;&#1605;&#1612;) &#1548;&#1548;&#1548; &#1601;&#1571;&#1610;&#1606; &#1607;&#1610; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1583;&#1617;&#1593;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;<br />
 <br />
&#1608;&#1610;&#1608;&#1606;&#1587; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1604;&#1603; &#1575;&#1604;&#1605;&#1588;&#1581;&#1608;&#1606; &#1548;&#1548;&#1548; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1608;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614; &#1610;&#1615;&#1608;&#1606;&#1615;&#1587;&#1614; &#1604;&#1614;&#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1585;&#1618;&#1587;&#1614;&#1604;&#1616;&#1610;&#1606;&#1614; (139) &#1573;&#1616;&#1584;&#1618; &#1571;&#1614;&#1576;&#1614;&#1602;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1601;&#1615;&#1604;&#1618;&#1603;&#1616; &#1575;&#1604;&#1618;&#1605;&#1614;&#1588;&#1618;&#1581;&#1615;&#1608;&#1606;&#1616; (140) &#1601;&#1614;&#1587;&#1614;&#1575;&#1607;&#1614;&#1605;&#1614; &#1601;&#1614;&#1603;&#1614;&#1575;&#1606;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1583;&#1618;&#1581;&#1614;&#1590;&#1616;&#1610;&#1606;&#1614; (141) &#1601;&#1614;&#1575;&#1604;&#1618;&#1578;&#1614;&#1602;&#1614;&#1605;&#1614;&#1607;&#1615; &#1575;&#1604;&#1618;&#1581;&#1615;&#1608;&#1578;&#1615; &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1605;&#1615;&#1604;&#1616;&#1610;&#1605;&#1612; (142) &#1601;&#1614;&#1604;&#1614;&#1608;&#1618;&#1604;&#1614;&#1575; &#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615; &#1603;&#1614;&#1575;&#1606;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1587;&#1614;&#1576;&#1617;&#1616;&#1581;&#1616;&#1610;&#1606;&#1614; (143) &#1604;&#1614;&#1604;&#1614;&#1576;&#1616;&#1579;&#1614; &#1601;&#1616;&#1610; &#1576;&#1614;&#1591;&#1618;&#1606;&#1616;&#1607;&#1616; &#1573;&#1616;&#1604;&#1614;&#1609; &#1610;&#1614;&#1608;&#1618;&#1605;&#1616; &#1610;&#1615;&#1576;&#1618;&#1593;&#1614;&#1579;&#1615;&#1608;&#1606;&#1614; (144)) &#1548;&#1548;&#1548; &#1601;&#1605;&#1575; &#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1576;&#1593;&#1583; &#1578;&#1604;&#1603; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581;&#1577;<br />
<br />
 <br />
&#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1606; &#1610;&#1576;&#1610;&#1617;&#1606;&#1608;&#1575; &#1604;&#1606;&#1575; &#1603;&#1610;&#1601; &#1610;&#1586;&#1593;&#1605;&#1608;&#1606; &#1575;&#1606;&#1607;&#1605; &#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1584;&#1575;&#1578;&#1607; &#1610;&#1603;&#1584;&#1576; &#1573;&#1605;&#1575;&#1605;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1577; &#1608;&#1610;&#1603;&#1584;&#1576; &#1593;&#1589;&#1605;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1603;&#1584;&#1608;&#1576;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1583;&#1617;&#1593;&#1608;&#1606;&#1607;&#1575; &#1576;&#1604;&#1575; &#1583;&#1604;&#1610;&#1604; &#1593;&#1606;&#1583;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1575; &#1576;&#1585;&#1607;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж«бжбнѕ «бге«ћ—</div><div class="date">17-05-12, 03:22 PM</div></div><div class="posttext">&#1601;&#1593;&#1604;&#1575;&#1611; &#1608;&#1575;&#1604;&#1604;&#1607; ..<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1603;&#1575;&#1584;&#1610;&#1576; &#1608;&#1575;&#1604;&#1575;&#1587;&#1575;&#1591;&#1610;&#1585; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1589;&#1576;&#1581;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605; &#1593;&#1606;&#1583;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1575;&#1589;&#1608;&#1604; &#1575;&#1604;&#1605;&#1593;&#1578;&#1583;&#1577; &#1601;&#1610; &#1583;&#1610;&#1606;&#1607;&#1605; &#1567;!!<br />
&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1593;&#1602;&#1604;<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1585;&#1607;&#1610;&#1606; &#1575;&#1604;&#1601;&#1603;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”б«б… «б’Ќ«»е ...</div><div class="date">17-05-12, 06:59 PM</div></div><div class="posttext"> ”«ƒб«  Ён гЌбе« ° »«—я «ббе »яг √ќн «бя—нг ...............</div></div><hr />


<div class="post"><div class="posttop"><div class="username">н« «бб№е..”дн… ж√Ё ќ—..</div><div class="date">17-05-12, 07:15 PM</div></div><div class="posttext">»«—я «ббе Ёня..<br />
«”∆бу… Ёц№н гЌбцше¬..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«бг «б”ебн</div><div class="date">17-05-12, 07:31 PM</div></div><div class="posttext">“Џгж «бЏ’ге ж«б«г«ге б«‘ќ«’ гЏншднд («б»Џ÷ гд «бЏ —е) бн”нЎ—жд Џбм «бЏж«г ..   ”«Ѕб янЁ њ<br />
б«дшег «–« Ќ’—же« Ён «бгЏ’жгнд Ёб«нƒќ– «б« гдег .. жбяд «–« бг няд ед«бя гЏ’жгнд .. Ёняжд «б—нгж  яд —жб »нѕ «бг—«ћЏ <br />
жн”нЎ—жд ”нЎ—е я«гбе Џбм Џёжб «бЏж«г »«”г «бѕнд .  ж«б”ƒ«б «бЁ«÷Ќ бе–« «бгќЎшЎ ..<br />
<br />
г«бЁ«∆ѕе гд «бЏ’ге бб«∆ге «–« я«д гд ндёб Џдег џн— гЏ’жгнд њњњњњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘г—н Ўн</div><div class="date">17-05-12, 08:27 PM</div></div><div class="posttext">(ёу«бу ну« дхжЌх ≈цдшуех бунъ”у гцдъ √уеъбцяу ≈цдшуех Џугубс џунъ—х ’у«бцЌт Ёубу«  у”ъ√убъдц гу« бунъ”у буяу »цец Џцбъгс ≈цдшцн √уЏцўхяу √удъ  уяхжду гцду «бъћу«ецбцнду) <br />
(Ёубугшу« ћудшу Џубунъец «ббшунъбх —у√ум яужъяу»р« ёу«бу еу–у« —у»шцн Ёубугшу« √уЁубу ёу«бу бу« √хЌц»шх «бъ¬уЁцбцнду)<br />
(ёу«бу еу–у« гцдъ Џугубц «б‘шунъЎу«дц ≈цдшуех Џуѕхжшс гх÷цбшс гх»цндс) <br />
   (ну« √уншхеу« «бдшу»цншх бцгу  хЌу—шцгх гу« √уЌубшу «ббшуех буяу  у»ъ уџцн гу—ъ÷у«…у √у“ъжу«ћцяу жу«ббшуех џуЁхж—с —уЌцнгс) °<br />
  (жу≈цдшу нхждх”у бугцду «бъгх—ъ”убцнду (139) ≈ц–ъ √у»уёу ≈цбум «бъЁхбъяц «бъгу‘ъЌхждц (140) Ёу”у«еугу Ёуяу«ду гцду «бъгхѕъЌу÷цнду (141) Ёу«бъ уёугуех «бъЌхж х жуехжу гхбцнгс (142) Ёубужъбу« √удшуех яу«ду гцду «бъгх”у»шцЌцнду (143) бубу»цЋу Ёцн »уЎъдцец ≈цбум нужъгц нх»ъЏуЋхжду (144)) <br />
<br />
<br />
 <br />
<br />
ж«бџ—н» √де гЏ яЋ—… «б—ж«н«  «б н  е я ж ’ЁЏ Џ’г… ¬бе ег <br />
«б№ 12 дћѕег нёжбжд »√д :<br />
<br />
( ¬бе ег «б№ 12 √Џўг ж√Ё÷б гд «б√д»н«Ѕ ж«б—”б )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">17-05-12, 10:50 PM</div></div><div class="posttext">ЁЏб«р ж«ббе ..<br />
бг«–« яб е–е «б«я«–н» ж«б«”«Ўн— «бќ—«Ён… «’»Ќ  «бнжг Џдѕег гд «б«’жб «бгЏ ѕ… Ён ѕндег њ!!<br />
«бЌгѕббе Џбм дЏг… «бЏёб<br />
 <br />
»«—я «ббе Ёня «ќн «бЌ»н» —енд «бЁя—<br />
 <br />
”»Ќ«д «ббе «ќн «бЌ»н»<br />
 <br />
Ён Џ’— «бЏбг ж«б≈д —д  ж«бгЏбжг… ж≈д ‘«— «бЏбг<br />
≈б« «дд« дћѕ «д еƒб«Ѕ «бёжг б« н—нѕжд «бќ—жћ гд ÷б«бег<br />
 <br />
»«—я «ббе Ёня «ќн «бя—нг<br />
 <br />
 <br />
<br />
 ”«ƒб«  Ён гЌбе« ° »«—я «ббе »яг √ќн «бя—нг ...............<br />
<br />
 <br />
«‘я— бя «ќн «бя—нг ”б«б… «б’Ќ«»… Ўн»  √ннѕя<br />
 <br />
ждд ў— гд «бёжг —ЁЏ «ббе ёѕ—я<br />
 <br />
 <br />
 <br />
»«—я «ббе Ёня..<br />
«”∆бу… Ёц№н гЌбцше¬..<br />
 <br />
ж»«—я «ббе Ёня «ќ д« «бЁ«÷б…<br />
 <br />
«‘я— бя «бг—ж— ж«б √ннѕ ЌЁўя «ббе<br />
 <br />
 <br />
 <br />
<br />
“Џгж «бЏ’ге ж«б«г«ге б«‘ќ«’ гЏншднд («б»Џ÷ гд «бЏ —е) бн”нЎ—жд Џбм «бЏж«г ..   ”«Ѕб янЁ њ<br />
<br />
б«дшег «–« Ќ’—же« Ён «бгЏ’жгнд Ёб«нƒќ– «б« гдег .. жбяд «–« бг няд ед«бя гЏ’жгнд .. Ёняжд «б—нгж  яд —жб »нѕ «бг—«ћЏ <br />
жн”нЎ—жд ”нЎ—е я«гбе Џбм Џёжб «бЏж«г »«”г «бѕнд . ж«б”ƒ«б «бЁ«÷Ќ бе–« «бгќЎшЎ ..<br />
 <br />
<br />
г«бЁ«∆ѕе гд «бЏ’ге бб«∆ге «–« я«д гд ндёб Џдег џн— гЏ’жгнд њњњњњ <br />
<br />
 <br />
’ЌнЌ<br />
 <br />
е–« еж «б√г— «бж«÷Ќ ббЏн«д<br />
 <br />
жг—«ћЏег г√ќ–нд —«Ќ ег жЌ м «дег ж÷Џж« »дѕ нёжб б« нћж“ «б—ѕ Џбм «бг—ћЏ<br />
 <br />
жб–бя  ћѕ «” џб«б «б»”Ў«Ѕ ж”б»ег «гж«бег ж«Џ—«÷ег<br />
 <br />
жбж я«д ѕндег Ќё - жеж бн” я–бя - б—√нд« Ќ—’ еƒб«Ѕ «бг—«ћЏ Џбм Џѕг ўеж— геѕнег «бг“Џжг<br />
 <br />
Ќ м н” г— «” џб«бег бб»”Ў«Ѕ гдег<br />
 <br />
«‘я— бя «бг—ж— ж«б √ннѕ<br />
 <br />
 <br />
<br />
 <br />
 <br />
ж«бџ—н» √де гЏ яЋ—… «б—ж«н«  «б н  е я ж ’ЁЏ Џ’г… ¬бе ег <br />
«б№ 12 дћѕег нёжбжд »√д :<br />
 <br />
( ¬бе ег «б№ 12 √Џўг ж√Ё÷б гд «б√д»н«Ѕ ж«б—”б )<br />
 <br />
 <br />
’ѕё  «ќн «бя—нг<br />
 <br />
ж–бя ўдег «б–н нўджде<br />
 <br />
яг« «д «бд’«—м нўджд «д Џн”м »д г—нг ≈»д «ббе  Џ«бм «ббе Џгш« нёжбжд Џбж« я»н—«<br />
 <br />
жяг« «д нежѕ нўджд «д Џ“н— ≈»д «ббе  Џ«бм «ббе Џгш« нёжбжд Џбж« я»н—«<br />
 <br />
Ёежб«Ѕ «б√Ћдн Џ‘—н… нўджд ўджд »«Ўб… жёѕ ≈ »Џж«  бя «бўджд ж«Ў«Џж« «еж«Ѕег<br />
 <br />
‘я— «ббе бя «ќн «бя—нг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г—не«д «б«Ќгѕ</div><div class="date">17-05-12, 11:41 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1605;&#1588;&#1585;&#1601;&#1606;&#1575; ,,&#1575;&#1604;&#1601;&#1575;&#1590;&#1604;<br />
&#1601;&#1593;&#1604;&#1575; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1604;&#1605;&#1575;&#1584;&#1575; &#1587;&#1572;&#1575;&#1604; &#1605;&#1581;&#1610;&#1585; &#1601;&#1593;&#1604;&#1575; ..&#1604;&#1605;&#1575;&#1584;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1589;&#1605;&#1607; ..<br />
&#1587;&#1610;&#1606;&#1578;&#1607;&#1608;&#1606; &#1575;&#1604;&#1575; &#1575;&#1606;&#1607; &#1604;&#1575; &#1593;&#1589;&#1605;&#1607; &#1608;&#1604;&#1606; &#1610;&#1593;&#1578;&#1585;&#1601;&#1608;&#1606; ..&#1608;&#1587;&#1578;&#1606;&#1578;&#1592;&#1585; &#1603;&#1579;&#1610;&#1585;&#1575; ..<br />
&#1607;&#1583;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—я«“ «бЁ÷б</div><div class="date">17-05-12, 11:52 PM</div></div><div class="posttext">»«—я «ббе Ёня ... «бгЎбж» ЁёЎ Џёжб г Ё Ќ…  »ЌЋ Џд «бЌёнё….<br />
 <br />
«бЌнд нћня «бћжѕн гЎЁн «бдж— жн‘ џб «бд”ќ ж«бб’ё ... «ббе неѕне ж»«ён «бёжг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”дн гЏ ё</div><div class="date">18-05-12, 12:06 AM</div></div><div class="posttext">»«—я «ббе Ёня<br />
 <br />
 <br />
----</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">21-05-12, 11:20 PM</div></div><div class="posttext">»«—я «ббе Ёняг г‘—Ёд« ,,«бЁ«÷б<br />
ЁЏб« «ќн «бя—нг бг«–« ”ƒ«б гЌн— ЁЏб« ..бг«–« е–е «бЏ’ге ..<br />
”нд ежд «б« «де б« Џ’ге жбд нЏ —Ёжд ..ж” д ў— яЋн—« ..<br />
еѕ«ег «ббе <br />
 <br />
ж»«—я «ббе Ёня «ќ д« «бЁ«÷б…<br />
 <br />
бн  «б—«Ё÷н ЁёЎ н √гб ёбнб« Ён ѕнде Ќ м ндя‘Ё бе «г— «б÷б«б «б–н нЏн‘жд Ёне<br />
 <br />
 <br />
<br />
»«—я «ббе Ёня ... «бгЎбж» ЁёЎ Џёжб г Ё Ќ…  »ЌЋ Џд «бЌёнё….<br />
<br />
 <br />
<br />
«бЌнд нћня «бћжѕн гЎЁн «бдж— жн‘ џб «бд”ќ ж«бб’ё ... «ббе неѕне ж»«ён «бёжг<br />
<br />
 <br />
ж»«—я «ббе Ёня «ќн «бя—нг<br />
 <br />
’ѕё <br />
 <br />
бЏб «Ќѕег «д нЁ Ќ Џёбе ёбнб« бн—м «бўб«г «б–н ег нЏн‘жд Ёне<br />
 <br />
ег нЌ”»жд «дег Џбм ‘нЅ жг« ег Џбм ‘нЅ °°° ≈д гЋбег гЋб нежѕ «ж гЋб «бд’«—м °° Ёбж ”√б  д’—«дн Џ«гн Џд ѕнде бѕ«ЁЏ Џд ѕнде жеж бн” Џбм ‘нЅ °°° яг« «д «б—«Ё÷н нўд «де Џбм ‘нЅ жг« еж Џбм ‘нЅ ≈д н »Џ ≈б« «бўд ж«ббе ”»Ќ«де ж Џ«бм нёжб (≈цдшу «бўшудшу бу« нхџъдцн гцду «бъЌуёшц ‘унъ∆р«)<br />
 <br />
 <br />
 <br />
<br />
»«—я «ббе Ёня<br />
 <br />
 <br />
<br />
----<br />
<br />
 <br />
 <br />
ж»«—я «ббе Ёня «ќн «бЁ«÷б ”дн гЏ ё</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>