<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ≈” »⁄«œ ›«—”Â ”⁄ÊœÌÂ „‰ «Ê·„»Ì«œ ·‰œ‰ Ê«·—ÊﬁÌ ÌﬁÊ· „⁄’Ì  ‘«—ﬂ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ≈” »⁄«œ ›«—”Â ”⁄ÊœÌÂ „‰ «Ê·„»Ì«œ ·‰œ‰ Ê«·—ÊﬁÌ ÌﬁÊ· „⁄’Ì  ‘«—ﬂ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> ≈” »⁄«œ ›«—”Â ”⁄ÊœÌÂ „‰ «Ê·„»Ì«œ ·‰œ‰ Ê«·—ÊﬁÌ ÌﬁÊ· „⁄’Ì  ‘«—ﬂ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  ≈” »⁄«œ ›«—”Â ”⁄ÊœÌÂ „‰ «Ê·„»Ì«œ ·‰œ‰ Ê«·—ÊﬁÌ ÌﬁÊ· „⁄’Ì  ‘«—ﬂ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-152466.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=152466">≈” »⁄«œ ›«—”Â ”⁄ÊœÌÂ „‰ «Ê·„»Ì«œ ·‰œ‰ Ê«·—ÊﬁÌ ÌﬁÊ· „⁄’Ì  ‘«—ﬂ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Õ‹Ê—ÌÂ «·»œ—</div><div class="date">25-06-12, 11:14 PM</div></div><div class="posttext">&#1573;&#1587;&#1578;&#1576;&#1593;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1607; &#1587;&#1593;&#1608;&#1583;&#1610;&#1607; &#1605;&#1606; &#1575;&#1608;&#1604;&#1605;&#1576;&#1610;&#1575;&#1583; &#1604;&#1606;&#1583;&#1606; &#1608;&#1575;&#1604;&#1585;&#1608;&#1602;&#1610; &#1610;&#1602;&#1608;&#1604; &#1605;&#1593;&#1589;&#1610; &#1578;&#1588;&#1575;&#1585;&#1603; ..!<br />
 <br />
&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1607; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1607; &#1583;&#1604;&#1605;&#1575; &#1605;&#1604;&#1581;&#1587; &#1581;&#1578;&#1609; &#1575;&#1604;&#1581;&#1580;&#1575;&#1576; &#1604;&#1605; &#1578;&#1590;&#1593;&#1607; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1575; <br />
&#1578;&#1615;&#1588;&#1575;&#1585;&#1603; &#1576;&#1573;&#1587;&#1605; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1607; &#1601;&#1610; &#1575;&#1608;&#1604;&#1605;&#1576;&#1610;&#1575;&#1583; &#1604;&#1606;&#1583;&#1606; &#1608;&#1578;&#1605; &#1573;&#1587;&#1578;&#1576;&#1593;&#1575;&#1583;&#1607;&#1575; &#1576;&#1587;&#1576;&#1576; &#1573;&#1589;&#1575;&#1576;&#1577; &#1581;&#1589;&#1575;&#1606;&#1607;&#1575; &#1608;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1592;&#1608;&#1575;&#1576;&#1591; &#1588;&#1585;&#1593;&#1610;&#1607; ..<br />
&#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1601;&#1607;&#1583;....<br />
xxxxxxx<br />
 <br />
&#1578;&#1605;&#1606;&#1593; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610;&#1577; &#1601;&#1607;&#1610; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1604;&#1604;&#1590;&#1608;&#1575;&#1576;&#1591; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; <br />
* &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; <br />
 <br />
:::::::::::::::::::::::::<br />
&#1608;&#1607;&#1606;&#1575;&#1585;&#1571;&#1610; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1601;&#1607;&#1583; &#1575;&#1604;&#1585;&#1608;&#1602;&#1610; &#1601;&#1610; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1585;&#1571;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604;&#1605;&#1576;&#1610;&#1575;&#1583; , <br />
&#1608;&#1607;&#1608; &#1585;&#1571;&#1610; &#1585;&#1580;&#1604; &#1594;&#1610;&#1608;&#1585; &#1573;&#1606;&#1601;&#1593;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1584;&#1575;&#1585; &#1575;&#1604;&#1608;&#1575;&#1607;&#1610;&#1607; &#1605;&#1606; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1585;&#1571;&#1607; &#1601;&#1610; &#1605;&#1610;&#1575;&#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1607; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1591;&#1607;<br />
&#1608;&#1585;&#1571;&#1609; &#1571;&#1606; &#1581;&#1585;&#1605;&#1575;&#1606; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1607; &#1604;&#1606; &#1610;&#1590;&#1585;&#1607;&#1575; &#1588;&#1610;&#1569;....<br />
&#1591;&#1576;&#1593;&#1575;&#1611; &#1585;&#1571;&#1610;&#1607; &#1602;&#1576;&#1604; &#1573;&#1606;&#1591;&#1604;&#1575;&#1602;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1576;&#1610;&#1575;&#1583; &#1608;&#1585;&#1571;&#1610;&#1607; &#1610;&#1605;&#1579;&#1604; &#1585;&#1571;&#1610; &#1575;&#1604;&#1571;&#1594;&#1604;&#1576;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576; &#1608;&#1585;&#1594;&#1605; &#1607;&#1584;&#1575; &#1578;&#1605; &#1578;&#1580;&#1575;&#1607;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; &#1608;&#1588;&#1575;&#1585;&#1603;&#1578; &#1575;&#1604;&#1605;&#1585;&#1571;&#1607; &#1576;&#1604;&#1575;&#1592;&#1608;&#1575;&#1576;&#1591; &#1608;&#1604;&#1575;&#1578;&#1602;&#1610;&#1610;&#1583; ...<br />
http://www.youtube.com/watch?v=kFJj8MXRTbU (http://www.youtube.com/watch?v=kFJj8MXRTbU)<br />
 <br />
kFJj8MXRTbU</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„“ÌﬁÌ«¡</div><div class="date">25-06-12, 11:24 PM</div></div><div class="posttext">&#1573;&#1584;&#1575; &#1590;&#1593;&#1601; &#1575;&#1604;&#1585;&#1571;&#1587; &#1601;&#1575;&#1576;&#1588;&#1585; &#1576;&#1575;&#1604;&#1590;&#1593;&#1601; &#1601;&#1610; &#1587;&#1575;&#1574;&#1585; &#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê„‰«—</div><div class="date">25-06-12, 11:46 PM</div></div><div class="posttext">&#1583;&#1604;&#1605;&#1575; &#1605;&#1604;&#1581;&#1587; &#1608;&#1575;&#1590;&#1581; &#1571;&#1606;&#1607;&#1575; &#1587;&#1593;&#1608;&#1583;&#1610;&#1577; <br />
&#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1606; &#1605;&#1575;&#1610;&#1591;&#1604;&#1593; &#1593;&#1604;&#1610;&#1606;&#1575; &#1575;&#1604;&#1575; &#1575;&#1604;&#1604;&#1610; &#1605;&#1575;&#1582;&#1584;&#1610;&#1606; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577;<br />
&#1608;&#1575;&#1604;&#1575; &#1576;&#1606;&#1575;&#1578; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1604; &#1608;&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1589;&#1604;&#1610; &#1605;&#1575;&#1610;&#1585;&#1590;&#1608;&#1606; &#1576;&#1584;&#1604;&#1603; &#1581;&#1578;&#1609; &#1575;&#1607;&#1604;&#1607;&#1605; &#1605;&#1575;&#1610;&#1585;&#1590;&#1608;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ‹Ê—ÌÂ «·»œ—</div><div class="date">26-06-12, 01:38 AM</div></div><div class="posttext">xxxxxxx<br />
 <br />
 „‰⁄ «·’Ê— «·‰”«∆Ì… ›ÂÌ „Œ«·›… ··÷Ê«»ÿ «·‘—⁄Ì… <br />
* «·≈œ«—… <br />
 <br />
<br />
 <br />
«·„⁄–—Â » ‰« ‰ÃÂ· „ı’ÿ·Õ «·ŸÊ«»ÿ «·‘—⁄ÌÂ ..!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—¬ÃÌ… «·Ã‰¯Â</div><div class="date">26-06-12, 06:39 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1575; &#1606;&#1593;&#1608;&#1584; &#1576;&#1603; &#1605;&#1606; &#1575;&#1604;&#1601;&#1578;&#1606; &#1605;&#1570;&#1592;&#1607;&#1585;&#1614; &#1605;&#1606;&#1607;&#1570; &#1608;&#1605;&#1570;&#1576;&#1591;&#1606; ..</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>