<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Џ«ћб Џ«ћб —«Ё÷… «бяжн  н÷ќжд «бгб«ннд ббд’н—н, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  Џ«ћб Џ«ћб —«Ё÷… «бяжн  н÷ќжд «бгб«ннд ббд’н—н «б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г" />
	
	<title> Џ«ћб Џ«ћб —«Ё÷… «бяжн  н÷ќжд «бгб«ннд ббд’н—н [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«бгд №№№№№№№№№ѕн«  «бЏ№№№№№№№№№№№«г№№№…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г</a> &gt;  Џ«ћб Џ«ћб —«Ё÷… «бяжн  н÷ќжд «бгб«ннд ббд’н—н</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-151392.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=151392">Џ«ћб Џ«ћб —«Ё÷… «бяжн  н÷ќжд «бгб«ннд ббд’н—н</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»ѕ— «б”бнгн</div><div class="date">01-06-12, 04:27 PM</div></div><div class="posttext">Ќёѕ —«Ё÷… «бяжн  жжб«∆ег ббгћ—г »‘«— !! http://www.youtube.com/watch?v=l7K-c55g_QM&amp;sns=tw via @youtube</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”нжЁ «бЏ№“</div><div class="date">01-06-12, 05:46 PM</div></div><div class="posttext">”»ёег гд ё»б «б«г «б”«Ќ—… «н—«д  »—Џ… «г” »Ў«∆—… ‘Ќд «”бЌ… <br />
«б—н»е« »‘«— «бд’н—н Ё÷б« Џд «б—ћ«б «бгё« бнд ж «б» —жб ж«б«гж«б жџн—е« жб«ббЌ’— <br />
жбяд Ён «бгё«»б г«–« ЁЏбд« дЌд <br />
еб ёѕгд« бб‘Џ» «б”ж—н ‘нЅ н–я— «Џ ёѕ «бћж«» гЏ—жЁ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—нг «б‘«Ўн</div><div class="date">01-06-12, 06:26 PM</div></div><div class="posttext">&#1610;&#1581;&#1602; &#1604;&#1607;&#1605; &#1605;&#1575; &#1604;&#1575; &#1610;&#1581;&#1602; &#1604;&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; .... &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«нѕ—</div><div class="date">01-06-12, 06:36 PM</div></div><div class="posttext">( ≈цдшу «бшу–цнду яуЁу—хж«ъ нхдЁцёхжду √угъжу«буехгъ бцну’хѕшхж«ъ Џуд ”у»цнбц «ббшуец Ёу”унхдЁцёхждуеу« Ћхгшу  уяхждх Џубунъецгъ Ќу”ъ—у…р Ћхгшу нхџъбу»хжду жу«бшу–цнду яуЁу—хж«ъ ≈цбум ћуеудшугу нхЌъ‘у—хжду * бцнугцн“у «ббшуех «бъќу»цнЋу гцду «бЎшуншц»ц жунућъЏубу «бъќу»цнЋу »уЏъ÷уех Џубуму »уЏъ÷т Ёуну—ъяхгуех ћугцнЏр« ЁунућъЏубуех Ёцн ћуеудшугу √хжъбу∆цяу ехгх «бъќу«”ц—хжду )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»№№жЏ№№»№№ѕ«б№№б№№е</div><div class="date">01-06-12, 06:40 PM</div></div><div class="posttext">&#1610;&#1575; &#1571;&#1582;&#1610; &#1571;&#1602;&#1587;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1610; &#1571;&#1578;&#1605;&#1606;&#1609; &#1604;&#1608; &#1571;&#1605;&#1587;&#1603; &#1576;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1571;&#1601;&#1585;&#1605;&#1607;&#1605; &#1601;&#1585;&#1605;<br />
&#1603;&#1610;&#1601; &#1610;&#1587;&#1605;&#1581;&#1608;&#1606; &#1604;&#1607;&#1572;&#1604;&#1575;&#1569; &#1576;&#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1573;&#1604;&#1609; &#1603;&#1604;&#1575;&#1576; &#1575;&#1604;&#1576;&#1593;&#1579; &#1567;!<br />
&#1571;&#1604;&#1610;&#1587; &#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1582;&#1589;&#1608;&#1589;&#1575; &#1576;&#1575;&#1604;&#1571;&#1605;&#1587; &#1610;&#1604;&#1593;&#1606;&#1608;&#1606; &#1608;&#1610;&#1587;&#1576;&#1608;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1576;&#1593;&#1579;&#1567;!<br />
&#1605;&#1575;&#1604;&#1584;&#1610; &#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1610;&#1608;&#1605;, &#1608;&#1571;&#1589;&#1576;&#1581;&#1608;&#1575; &#1610;&#1605;&#1580;&#1583;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1606;&#1586;&#1610;&#1585;. &#1608;&#1603;&#1610;&#1601; &#1578;&#1587;&#1605;&#1581; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1587; &#1587;&#1610;&#1575;&#1583;&#1577; &#1608;&#1575;&#1605;&#1606; &#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610; !!<br />
&#1571;&#1604;&#1610;&#1587; &#1580;&#1586;&#1575;&#1585; &#1608;&#1587;&#1601;&#1575;&#1581; &#1575;&#1604;&#1588;&#1575;&#1605; &#1610;&#1593;&#1575;&#1583;&#1610; &#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1610;&#1608;&#1575;&#1604;&#1610; &#1571;&#1593;&#1583;&#1575;&#1569; &#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1585;&#1587; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1567;!<br />
&#1601;&#1603;&#1610;&#1601; &#1610;&#1587;&#1605;&#1581; &#1604;&#1607;&#1605; &#1576;&#1582;&#1610;&#1575;&#1606;&#1577; &#1608;&#1591;&#1606;&#1607;&#1605; &#1567;!<br />
&#1571;&#1602;&#1587;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1588;&#1610;&#1569; &#1610;&#1602;&#1607;&#1585;, &#1610;&#1580;&#1576; &#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1571;&#1585;&#1589;&#1583;&#1577; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1582;&#1606;&#1575;&#1586;&#1610;&#1585; &#1608;&#1605;&#1606;&#1593;&#1607;&#1605; &#1605;&#1606; &#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1604;&#1580;&#1586;&#1575;&#1585; &#1575;&#1604;&#1588;&#1575;&#1605; &#1608;&#1604;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”дне( ж«бЌгѕббе )</div><div class="date">01-06-12, 06:43 PM</div></div><div class="posttext">нЌё бег г« б« нЌё б«еб «б”де .... «ббе «бг” Џ«д<br />
 <br />
’ѕё н н« «ќ н http://www.dd-sunnah.net/forum/images/icons/icon14.gif</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»№№жЏ№№»№№ѕ«б№№б№№е</div><div class="date">01-06-12, 06:55 PM</div></div><div class="posttext">&#1587;&#1572;&#1575;&#1604; &#1610;&#1591;&#1585;&#1581; &#1606;&#1601;&#1587;&#1607; :<br />
&#1603;&#1610;&#1601; &#1610;&#1587;&#1605;&#1581; &#1604;&#1607;&#1605; &#1576;&#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1587;&#1610;&#1575;&#1587;&#1577; &#1583;&#1608;&#1604;&#1578;&#1607;&#1605; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1607; &#1567;!<br />
&#1603;&#1610;&#1601; &#1610;&#1587;&#1605;&#1581; &#1604;&#1607;&#1605; &#1576;&#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1587;&#1610;&#1575;&#1587;&#1577; &#1608;&#1578;&#1608;&#1580;&#1607;&#1575;&#1578; &#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1567;!<br />
&#1571;&#1604;&#1610;&#1587; &#1605;&#1575; &#1610;&#1602;&#1608;&#1605;&#1608;&#1606; &#1576;&#1607; &#1605;&#1606; &#1583;&#1593;&#1605; &#1604;&#1604;&#1605;&#1580;&#1585;&#1605; &#1580;&#1586;&#1575;&#1585; &#1575;&#1604;&#1588;&#1575;&#1605; &#1607;&#1608; &#1582;&#1610;&#1575;&#1606;&#1577; &#1604;&#1571;&#1608;&#1591;&#1575;&#1606;&#1607;&#1605; &#1608;&#1610;&#1605;&#1587; &#1575;&#1604;&#1571;&#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610; &#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1567;!<br />
&#1606;&#1575;&#1607;&#1610;&#1603; &#1593;&#1606; &#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1593;&#1605; &#1607;&#1608; &#1593;&#1605;&#1604; &#1604;&#1575; &#1575;&#1582;&#1604;&#1575;&#1602;&#1610; &#1608;&#1604;&#1575; &#1573;&#1606;&#1587;&#1575;&#1606;&#1610;, &#1573;&#1584; &#1571;&#1606;&#1607;&#1605; &#1610;&#1587;&#1575;&#1607;&#1605;&#1608;&#1606; &#1576;&#1588;&#1603;&#1604; &#1605;&#1576;&#1575;&#1588;&#1585; &#1601;&#1610; &#1583;&#1593;&#1605; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586;&#1585; &#1608;&#1573;&#1576;&#1575;&#1583;&#1577; &#1571;&#1591;&#1601;&#1575;&#1604; &#1608;&#1588;&#1593;&#1576; &#1587;&#1608;&#1585;&#1610;&#1575;<br />
&#1607;&#1604; &#1607;&#1584;&#1575; &#1610;&#1593;&#1602;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1583;&#1579; &#1567;!<br />
<br />
&#1571;&#1602;&#1587;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607; &#1573;&#1606; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1604;&#1610;&#1587;&#1608;&#1575; &#1576;&#1588;&#1585;&#1575; &#1576;&#1603;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1585;&#1608;&#1583;, &#1571;&#1608; &#1571;&#1606;&#1607;&#1605; &#1604;&#1575;&#1610;&#1601;&#1602;&#1607;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1588;&#1610;&#1574;<br />
&#1608;&#1587;&#1610;&#1606;&#1583;&#1605;&#1608;&#1606; &#1593;&#1604;&#1609; &#1603;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1582;&#1575;&#1584;&#1604; &#1578;&#1580;&#1575;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1588;&#1575;&#1605;, &#1581;&#1603;&#1575;&#1605;&#1575; &#1608;&#1605;&#1581;&#1603;&#1608;&#1605;&#1610;&#1606;<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1573;&#1604;&#1607; &#1594;&#1610;&#1585;&#1607; &#1604;&#1575; &#1571;&#1605;&#1604;&#1603; &#1573;&#1604;&#1575; &#1576;&#1606;&#1583;&#1602;&#1610;&#1578;&#1610; &#1608;&#1587;&#1604;&#1575;&#1581;&#1610;<br />
&#1601;&#1573;&#1606; &#1581;&#1589;&#1604; &#1588;&#1610;&#1569; &#1608;&#1575;&#1604;&#1604;&#1607; &#1587;&#1571;&#1580;&#1593;&#1604; &#1583;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1578;&#1587;&#1610;&#1604; &#1603;&#1575;&#1604;&#1571;&#1606;&#1607;&#1575;&#1585; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577;<br />
&#1608;&#1571;&#1608;&#1604;&#1607;&#1605; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1602;&#1576;&#1581; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1608;&#1607;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«ћн —÷м «б—Ќгд</div><div class="date">01-06-12, 07:41 PM</div></div><div class="posttext">&#1571;&#1601;&#1600;&#1600;&#1575; &#1608;&#1588; &#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;<br />
<br />
&#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590; &#1607;&#1584;&#1608;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1581;&#1608;&#1585; &#1605;&#1594;&#1591;&#1610;&#1606; &#1608;&#1580;&#1610;&#1607;&#1607;&#1605; &#1608;&#1605;&#1606;&#1583;&#1587;&#1610;&#1606; &#1593;&#1604;&#1609; &#1601;&#1593;&#1604;&#1578;&#1607;&#1605; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1582;&#1610;&#1575;&#1606;&#1575;&#1578;&#1607;&#1605; &#1608;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1602;&#1584;&#1585;&#1607;<br />
<br />
&#1603;&#1610;&#1601; &#1610;&#1587;&#1605;&#1581; &#1604;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1585;&#1584;&#1575;&#1604; &#1608;&#1575;&#1604;&#1588;&#1585;&#1575;&#1584;&#1605; &#1576;&#1607;&#1584;&#1575;&#1567;&#1567;!!! ......<br />
<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1593;&#1580;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">sunset</div><div class="date">01-06-12, 07:49 PM</div></div><div class="posttext">н« √ќн √ё”г »«ббе √дн √ гдм бж √г”я »Ќя«г «бќбнћ ж√Ё—гег Ё—г<br />
янЁ н”гЌжд беƒб«Ѕ »≈—”«б «б√гж«б ≈бм яб«» «б»ЏЋ њ!<br />
√бн” —«Ё÷… «бќбнћ ж«бяжн  ќ’ж’« »«б√г” нбЏджд жн”»жд Ќ“» «б»ЏЋњ!<br />
г«б–н  џн— «бнжг, ж√’»Ќж« нгћѕжд е–« «бќд“н—. жянЁ  ”гЌ «бяжн  »гЋб е–« «б√г— «б–н нг” ”н«ѕ… ж«гд ѕжб «бќбнћ «бёжгн !!<br />
√бн” ћ“«— ж”Ё«Ќ «б‘«г нЏ«ѕн ѕжб «бќбнћ жнж«бн √Џѕ«Ѕ ѕжб «бќбнћ «бЁ—” «б’Ёжннд њ!<br />
ЁянЁ н”гЌ бег »ќн«д… жЎдег њ!<br />
√ё”г »«ббе «бЏбн «бЏўнг ‘нЅ нёе—, нћ» г—«ё»… √—’ѕ… еƒб«Ѕ «бќд«“н— жгдЏег гд ≈—”«б «б√гж«б бћ“«— «б‘«г жбж Џбм «б√ёб б√”»«» ≈д”«дн… !!<br />
<br />
«б”»»  еж Ў«∆Ён ег я«дж« ÷ѕ «б»ЏЋ «бЏ—«ён б«д «бЌ«яг я«д ”дн« ж«б«д нёЁжд гЏ «б»ЏЋ «б”ж—н б«д «бЌ«яг “дѕнё д’н—н гЋбег</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћдѕ «бЌё</div><div class="date">01-06-12, 07:50 PM</div></div><div class="posttext">&#1581;&#1603;&#1575;&#1605; &#1582;&#1608;&#1606;&#1607; <br />
<br />
&#1607;&#1584;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; ! <br />
<br />
&#1604;&#1575; &#1608;&#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1575;&#1605;&#1610;&#1585; &#1576;&#1593;&#1583; <br />
<br />
&#1610;&#1575; &#1588;&#1610;&#1582; &#1585;&#1608;&#1581;&#1608;&#1575; &#1575;&#1606;&#1578;&#1581;&#1585;&#1608;&#1575; &#1576;&#1587; &#1602;&#1575;&#1604; &#1581;&#1603;&#1575;&#1605; &#1602;&#1575;&#1604; <br />
<br />
&#1575;&#1582;&#1608;&#1610; &#1576;&#1575;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610;&#1607; &#1610;&#1581;&#1603;&#1605; &#1575;&#1581;&#1587;&#1606; &#1605;&#1606; &#1607;&#1575;&#1604;&#1608;&#1580;&#1610;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«бг «бќ«бѕн</div><div class="date">01-06-12, 08:37 PM</div></div><div class="posttext">&#1610;&#1575;&#1604;&#1604;&#1593;&#1575;&#1585; &#1608;&#1575;&#1604;&#1588;&#1606;&#1575;&#1585; !  &#1575;&#1610;&#1578;&#1585;&#1603; &#1607;&#1572;&#1604;&#1575;&#1569; &#1576;&#1575;&#1604;&#1578;&#1576;&#1585;&#1593;  &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1575;&#1607;&#1604; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1575;&#1606;&#1607;&#1605;  &#1610;&#1578;&#1585;&#1576;&#1589;&#1608;&#1606; &#1576;&#1603;&#1605; &#1575;&#1604;&#1583;&#1608;&#1575;&#1574;&#1585; &#1575;&#1606; &#1604;&#1605; &#1578;&#1578;&#1583;&#1575;&#1585;&#1603;&#1608; &#1575;&#1604;&#1575;&#1605;&#1585; <br />
<br />
&#1608;&#1575;&#1602;&#1608;&#1604; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1606; &#1610;&#1585;&#1581;&#1605;&#1603;&#1605; &#1605;&#1591;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; <br />
<br />
<br />
 &#1575;&#1604;&#1575; &#1578;&#1582;&#1588;&#1608;&#1606; &#1583;&#1593;&#1608;&#1577; &#1605;&#1592;&#1604;&#1608;&#1605; &#1605;&#1602;&#1607;&#1608;&#1585; &#1605;&#1588;&#1585;&#1583; &#1602;&#1578;&#1604; &#1575;&#1576;&#1606;&#1607; &#1608;&#1591;&#1601;&#1604;&#1577; &#1608;&#1608;&#1575;&#1604;&#1583;&#1610;&#1577; <br />
 &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1582;&#1588;&#1609; &#1593;&#1604;&#1610;&#1603;&#1605; &#1605;&#1606; &#1593;&#1602;&#1608;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607;  &#1575;&#1606; &#1610;&#1587;&#1604;&#1591; &#1593;&#1604;&#1610;&#1603;&#1605; <br />
&#1582;&#1575;&#1601;&#1608; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1610;&#1578;&#1575;&#1605;&#1609; &#1608;&#1575;&#1604;&#1579;&#1603;&#1575;&#1604;&#1609; &#1608;&#1575;&#1604;&#1582;&#1575;&#1574;&#1601; &#1608;&#1575;&#1604;&#1605;&#1588;&#1585;&#1583;<br />
<br />
               &#1575;&#1604;&#1610;&#1587; &#1604;&#1603;&#1605; &#1593;&#1602;&#1608;&#1604;  &#1575;&#1604;&#1610;&#1587; &#1604;&#1603;&#1605; &#1602;&#1604;&#1608;&#1576;  &#1575;&#1578;&#1602;&#1608; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1583;&#1605;&#1575;&#1569; &#1575;&#1591;&#1601;&#1575;&#1604; &#1587;&#1608;&#1585;&#1610;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”г«16</div><div class="date">01-06-12, 08:39 PM</div></div><div class="posttext">√—ћж гд «б≈ќж… «б√Ё«÷б «бг‘«—янд √д б«н”нƒ« «бўд «б√џб»н… Ён гћб” «б√ге «бяжн н <br />
жб« нЌягж« Џбнег »”жЅ »Џ÷ «б‘ж«– яЏ»ѕ «бЌгнѕ ѕ‘ н «бЏгнб б”ж—н« жежб« нгЋб «бЌяжг… «бяжн не<br />
ж√ѕЏж« «ббе √д нќб’д« гд еƒб«Ѕ «бЏгб«Ѕ «бгдѕ”нд »ндд«<br />
ж√—ћж гдяг г‘«еѕ… «бнж нж» б Џ—Ёж« гжёЁ √џб» «бяжн ннд<br />
жб«Ќўж« Џдѕг« «дЁЏб «бЏгнб ѕ‘ н ж»ѕ√ »«б«Џ —«÷<br />
 Ёг«я«д гд…«бд«∆» «б”дн  г»«—я «бжЏб«д ≈б« √д де—е гЋб «бЎЁб жЎб» где «бћбж” <br />
<br />
<br />
<br />
http://www.youtube.com/watch?v=G13ux_zYns0&amp;feature=youtube_gdata_player</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќн« н ѕндн</div><div class="date">01-06-12, 11:41 PM</div></div><div class="posttext">Ќя«г »б« ÷гн—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ён…</div><div class="date">02-06-12, 02:47 AM</div></div><div class="posttext">«Ё« жндяг н««еб «б”д… Ён «бяжн  янЁ   —яждег ея–« жнд гЎн—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»жЌ”№ «б№ёЏё№«Џ №«д</div><div class="date">02-06-12, 07:04 AM</div></div><div class="posttext">ж«ббе ‘н нжёЁ ‘Џ— «б—√” <br />
Ўн» ”н«”… «бяжн   ёжб «д »‘«— гћ—г Ќ—» жнћ» «бё’«’ <br />
янЁ н”гЌ беƒб«Ѕ «д нѕЏгж« «бћ“«— ё« б «б«ЎЁ«б Ён ”ж—н« <br />
г«дн г’ѕё ж‘ е«б÷ЏЁ е–« ббѕ—Ќе е«–н ж’бд« жбяд Ќя«гд« ќ«нЁнд<br />
Џбм «бя—”н «бн ћ«б” Џбне ж«бгб«ннд жб« я«д Ћ«дн нжг Џбё «бёб«Ё «»д «бяб» <br />
»е« «бгћб” Џ‘«д «»д «ге г«нЏнѕе« »Џѕ я–«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">÷н «бг”«Ѕ</div><div class="date">02-06-12, 07:24 AM</div></div><div class="posttext">«бнжг нћгЏ бб ќб’ гд ”д… ”ж—н«   ж»Џѕнд нћгЏжд б”д… «бяжн    ж«Ќд« ”«я нд  <br />
                        ж«ббе «бг” Џ«д</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЎн—н</div><div class="date">03-06-12, 02:03 AM</div></div><div class="posttext">е–« ѕ‘ н нЌ «ћ ж«Ќѕ нг”Ќ Ёне «б«—÷ <br />
 <br />
жндяг н«бЏж«“г њ!</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>