<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" г”ƒжб ќбнћн... ненд г—”н ж«б‘Џ» «бг’—н!!, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  г”ƒжб ќбнћн... ненд г—”н ж«б‘Џ» «бг’—н!! «б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г" />
	
	<title> г”ƒжб ќбнћн... ненд г—”н ж«б‘Џ» «бг’—н!! [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«бгд №№№№№№№№№ѕн«  «бЏ№№№№№№№№№№№«г№№№…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г</a> &gt;  г”ƒжб ќбнћн... ненд г—”н ж«б‘Џ» «бг’—н!!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-152536.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=152536">г”ƒжб ќбнћн... ненд г—”н ж«б‘Џ» «бг’—н!!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«бЁ«—” «б–ян</div><div class="date">28-06-12, 07:55 PM</div></div><div class="posttext">г”ƒжб ќбнћн... ненд г—”н ж«б‘Џ» «бг’—н!!<br />
<br />
»ёбг: гЌгѕ «бЏж÷н<br />
 <br />
 *  ёѕг г—”н  —«ћЏ бг’—!!<br />
 * Ёж“ «б≈ќж«д нжг ‘ƒг жя«—Ћ… Џбм «бг’—ннд ж«б√г… «бЏ—»н… ж«б≈”б«гн…!!<br />
 * нЌ—г Џбне... √д дЁ—‘ бе ”ћ«ѕр« √Ќг—!!<br />
 * ”н√ н «бќбнћ Ќ»жр«!!<br />
 е–е √—»Џ  џ—нѕ«  √Ўбёе« ’«Ќ»е« ё»б Ёж“ г—”н »—∆«”… г’— »Џ‘—… √н«г<br />
жёѕ я »  «бгё«б Ён жё е« ж√ћб  д‘—е бЌнд ўеж— «бд «∆ћ... бн” гд »«» «бЌн«ѕ ЁЌ”» - б√д «бЌн«ѕ «бгЎбё «бќ«б’ гд «бгнжб ‘»е г” Ќнб - жбяд б√»ндббё«—∆ «бЏ—»н Ў—нё…  Ёян— «б»Џ÷ «б н  я‘Ё Џд —я«г г—’ж’ гд «бћеб«бгЏћжд »«б«дЁЏ«б «бЎЁжбн жб« нЏн гд «б”н«”… ‘н∆р«.<br />
 н« ”«ѕ…... н«я—«г... бж я«д  е–е «б џ—нѕ«  «б√—»Џ гд √н ≈д”«д гд √н »бѕбя«д «б√г— √ежд б√де »«б «бн нЏ»— Џд жће… дў— жгжёЁ дЁ”н° жнжћѕ гд нџ—ѕ »г«  еж √яЋ— Ќѕ… жё”ж…... ея–« «б»‘— ёд«Џ«  ж«дЁЏ«б«  жгд Ћг  Џ»н—«   ( џ—нѕ« )° бяд «бЏћн» ж«бг—н» Ён ¬дт ж«Ќѕт √д «б џ—нѕ«  «б√—»Џ бг”ƒжб  ќбнћн √гдн—ЁнЏ «бг” жм Ён ≈Ќѕм ѕжб «бќбнћ бе Ќ÷ж—е «б≈Џб«гн жЂдяе е «бќ«’…ї.<br />
 жѕЏждн гд яб  џ—нѕ« е «бгЏ«ѕн… бг—”н ж н«—е «б”н«”н жбяд  Џ«бж« дёЁ гЏ «б џ—нѕ… «б√ќн—… «б н √Ќ“д дн яЋн—р«... Ќ м бж ’ѕ—  гд ≈д”«д - бн” —ЁнЏ «бг” жм ж«бг”ƒжбн… «б”н«”н… ЁЌ”» - ж≈дг« гд Ђж«Ўнї Ён дў— дЁ”е бдЁ”еЇ б√д яЋн—нд ггд  я д“ дЁж”ег Џбм Џбб ж¬Ё«  б« Ќ’— бе« нг бяжд «бёѕ—… Џбм «б Ќяг »е« Ён «бЏбд жгџ«б» е« Џдѕ «бен«ћ «бжћѕ«дн «бгЏ«ѕн.<br />
 г« яд  √ жёЏ √д нџ—ѕ г”ƒжб (ќбнћн) жџн— ќбнћн бг—‘Ќ —∆н” √ег ѕжб… Џ—»н… (г’—) »е–е «бЏ»«—…: Ђ... ”н√ н «бќбнћ Ќ»жр«!!ї.<br />
 н« ≈бен... ≈де« «бгд…... ж«б —ЁЏ... ж«бџ—ж—... ж«бдў— ≈бм «б¬ќ—нд »‘–—° ≈де« Џ»«—… б«  я‘Ё Џд ѕ—ћ… «бќ’жг…° ж≈дг«  ћбн е»жЎ «бг” жм Џбм ’Џнѕ «б Ёян— ж«б Џ»н— ж«б ѕ»н—.<br />
 еб √”—ѕ бе–« «бг”ƒжб «бг Џ«бн «бгд Ё‘ «б–н н ябг »дЁ”н… ё«—жд ж”бЎ… Ё—Џжд... яб г« ЌЁўе √»д«ƒд« гд √‘Џ«— ж√гЋ«б жЌяг ћ«ебн… жџ—»н… гд гЏдм «б≈д”«дн… «бг‘ —я… ж«б —«Ќг ж«бя—г° ж–г ¬Ё… «бгд… ж«бдў—… «бѕждн… бб¬ќ—нд.<br />
 Ћг  Џ«б н« гжб«д« «бг”ƒжб «бќбнћн н« √»ж џ—нѕ…: Ђ... ”н√ н «бќбнћ Ќ»жр«ї!!! бёѕ яд г √”ќн«Ѕ жя—г«Ѕ бгд ћ«Ѕяг ћ—нр« же—жб… бнё»÷ «бгбн«—«  б« б‘Џ»е «бгдяж» »е ж»Ќ“»е «бб«жЎдн ж≈дг« бћн»е жћнж» √жб«ѕе. жеж «б—∆н” «бџн— «бгд ќ» ж«бѕя « ж— «бЏ”я—н!!<br />
 »ндг« гд «ќ «—е «б‘Џ»  Ўбё Ён Ќёе е–е «б џ—нѕ…° √б« н—м √де »е–« ненд √Ќ» «б‘Џж» «бЏ—»н… ≈бм «бЏ—»њ<br />
 ж√ќн—р«° √нд «бжЏн «б”н«”н ж ёѕн— «бг”ƒжбн…њ ≈дя  гЋб »бѕр« бе ”н«” е ж ≈” —« нћн е° жн“ѕ«ѕ «бЏћ» янЁ нўб е–« «б—ћб «б√гдн гдЁб р« гд яб Џё«б гд  ’—нЌ« е «бгќћб…... ж«б¬д: дћЌ г—”н ж»ѕ√  яб «бёжм «б≈ёбнгн… ж«бѕжбн… Ён —”г ж ќЎнЎ ”н«”« е« Ён «б Џ«жд ж«б«Ќ ж«Ѕ »б ж«б«ќ —«ё... жед«я гд нЏ—Ёег е–« «бг”ƒжб «б√гдн «бќбнћн Ёнг« ж—«Ѕ «б»Ќ— гд ндЁёжд Ђ»«бе»бї гд √ћб «б«” ёЎ«»° »ндг« дЌд дЌ ё— гд ег √ё—» ≈бнд«!<br />
 жќ «гр« Ё≈д  џ—нѕ… Ђ... ”н√ н Ќ»жр«!!ї.<br />
 б« нёжбе« Џ—»н жб« г”бг жб« ≈д”«д!!<br />
 жен  гЋб √ќб«ён«  гд џ—шуѕ »е«...<br />
 жб«  гЋб «бќбнћннд «б√Ё«÷б.<br />
 жгЋб е–е «бЏ»«—«  бн” бе« гя«д √ћѕ— гд гж«Ў∆ «б√ёѕ«г.<br />
 <br />
«бг’ѕ—: «б—√н «бяжн н…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»жгд«—</div><div class="date">28-06-12, 08:30 PM</div></div><div class="posttext">&#1590;&#1575;&#1581;&#1609; &#1582;&#1604;&#1601;&#1575;&#1606; &#1602;&#1575;&#1574;&#1583; &#1588;&#1585;&#1591;&#1577; &#1583;&#1576;&#1610; &#1605;&#1606; &#1610;&#1608;&#1605; &#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1605;&#1576;&#1581;&#1608;&#1581; &#1608;&#1607;&#1608; &#1605;&#1587;&#1608;&#1610; &#1601;&#1610;&#1607;&#1575; &#1575;&#1606;&#1607; &#1575;&#1603;&#1578;&#1588;&#1601; &#1604;&#1594;&#1586; &#1608;&#1607;&#1610; &#1603;&#1604;&#1607;&#1575; &#1603;&#1575;&#1605;&#1610;&#1585;&#1575;&#1578;<br />
&#1604;&#1603;&#1606; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1608;&#1588; &#1587;&#1608;&#1610;&#1578; &#1601;&#1610; &#1602;&#1578;&#1604;&#1577; &#1575;&#1604;&#1605;&#1576;&#1581;&#1608;&#1581;<br />
&#1605;&#1606; &#1575;&#1606;&#1578; &#1581;&#1578;&#1609; &#1578;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1605;&#1585;&#1587;&#1610; &#1575;&#1608; &#1578;&#1578;&#1603;&#1604;&#1605; &#1593;&#1604;&#1609; &#1605;&#1589;&#1585; &#1608;&#1575;&#1607;&#1604;&#1607;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»жгд«—</div><div class="date">28-06-12, 08:31 PM</div></div><div class="posttext">&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1578;&#1587;&#1578;&#1583;&#1593;&#1610; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578;&#1610; &#1593;&#1604;&#1609; &#1582;&#1604;&#1601;&#1610;&#1577; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1606; &#1590;&#1583; &#1605;&#1589;&#1585; (http://alweeam.com/index.php/2012/06/28/&#37;d8%a7%d9%84%d8%ae%d8%a7%d8%b1%d8%ac%d9%8a%d8%a 9-%d8%a7%d9%84%d9%85%d8%b5%d8%b1%d9%8a%d8%a9-%d8%aa%d8%b3%d8%aa%d8%af%d8%b9%d9%8a-%d8%a7%d9%84%d8%b3%d9%81%d9%8a%d8%b1-%d8%a7%d9%84%d8%a5%d9%85%d8%a7/)<br />
<br />
 					<br />
 					 					http://alweeam.com/wp-****************************/uploads/2012/06/436x328_2792_210542-300x225.jpg (http://alweeam.com/index.php/2012/06/28/%d8%a7%d9%84%d8%ae%d8%a7%d8%b1%d8%ac%d9%8a%d8%a9-%d8%a7%d9%84%d9%85%d8%b5%d8%b1%d9%8a%d8%a9-%d8%aa%d8%b3%d8%aa%d8%af%d8%b9%d9%8a-%d8%a7%d9%84%d8%b3%d9%81%d9%8a%d8%b1-%d8%a7%d9%84%d8%a5%d9%85%d8%a7/436x328_2792_210542/)&#1575;&#1604;&#1585;&#1610;&#1575;&#1590;- &#1575;&#1604;&#1608;&#1574;&#1575;&#1605;:<br />
 &#1575;&#1587;&#1578;&#1583;&#1593;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1587;&#1601;&#1610;&#1585; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604;  &#1578;&#1608;&#1590;&#1610;&#1581; &#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1604;&#1602;&#1575;&#1574;&#1583; &#1588;&#1585;&#1591;&#1577; &#1583;&#1576;&#1610; &#1590;&#1575;&#1581;&#1610; &#1582;&#1604;&#1601;&#1575;&#1606; &#1581;&#1587;&#1576; &#1605;&#1575; &#1580;&#1575;&#1569; &#1593;&#1604;&#1609;  &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1593;&#1605;&#1585;&#1608; &#1585;&#1588;&#1583;&#1610; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1579; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1577;.<br />
 &#1608;&#1571;&#1590;&#1575;&#1601; &#1585;&#1588;&#1583;&#1610; &#8211; &#1601;&#1610; &#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1601;&#1610;&#1610;&#1606; &#1576;&#1588;&#1571;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610;  &#1607;&#1575;&#1580;&#1605; &#1601;&#1610;&#1607;&#1575; &#1605;&#1589;&#1585; &#1608;&#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1605;&#1581;&#1605;&#1583; &#1605;&#1585;&#1587;&#1610; &#8211; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1609; &#1604;&#1575; &#1578;&#1578;&#1606;&#1575;&#1587;&#1576; &#1605;&#1593;  &#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1605;&#1610;&#1586;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1606; , &#1608;&#1604;&#1575; &#1578;&#1578;&#1601;&#1602; &#1605;&#1593; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606;  &#1571;&#1585;&#1601;&#1593; &#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1575;&#1604;&#1578;&#1609; &#1585;&#1581;&#1576;&#1578; &#1576;&#1606;&#1578;&#1575;&#1574;&#1580; &#1571;&#1608;&#1604; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1585;&#1574;&#1575;&#1587;&#1610;&#1577;  &#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1601;&#1609; &#1605;&#1589;&#1585; &#1601;&#1609; &#1571;&#1593;&#1602;&#1575;&#1576; &#1579;&#1608;&#1585;&#1577; 25 &#1610;&#1606;&#1575;&#1610;&#1585; &#1575;&#1604;&#1605;&#1580;&#1610;&#1583;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЁ«—” «б–ян</div><div class="date">28-06-12, 08:38 PM</div></div><div class="posttext">√я«ѕнгн:  ’—нЌ«  ќбЁ«д «бЏѕ«∆н… бб—∆н” «бг’—н ќЎн—…<br />
<br />
Ќ–шу—  «б√я«ѕнгн «б≈г«—« н Џ»ѕ«бќ«бё Џ»ѕ«ббе гд √д  џ—нѕ«  ÷«Ќн ќбЁ«д - ё«∆ѕ  ‘—Ў… ѕ»н - Џбм гжёЏ  жн — Џд «б≈ќж«д ж—∆н” «бћгеж—н… «бг’—н «бгд ќ» гЌгѕ  г—”н ен  ’—нЌ«  ќЎн—…° жёѕ  ÷— »г’«бЌ ѕжб… «б≈г«—« . жё«б «б√я«ѕнгн «б≈г«—« н: &quot;е–е «б џ—нѕ«  ёѕ   Ќжб ≈бм Џ»Ѕ ”н«”н Џбм ѕжб… «б≈г«—«  «бЏ—»н…&quot;.<br />
жя«д  «бЁ—нё ÷«Ќн ќбЁ«д - ё«∆ѕ ‘—Ў… ѕ»н - ёѕ ж«’б ећжге «б‘—” Џбм ћг«Џ…  «б≈ќж«д «бг”бгнд гд– ≈Џб«д «бѕя ж— гЌгѕ г—”н —∆н”р« ббћгеж—н… я√жб —∆н”  гѕдн гд ќ» »≈—«ѕ… ‘Џ»н…° ж«’Ёр« «бЋж—… «бг’—н… √де«  г  »г”«дѕ… ≈н—«дн…°  ж√д г« ЌѕЋ гд Ёж“ бг—”н еж &quot;”«ня” - »няж&quot; ћѕнѕ…° геѕѕр« «б≈ќж«д Џ»—   џ—нѕ… бе Џбм  жн — ё«∆б«р: &quot;н« ≈ќж«д° «Џбгж« Џбг «бнёнд √дяг ≈–« »ён г  ея–«  ”»жд ж ё–Ёжд ж ж»ќжд ж ег“жд ж бг“жд ж Ќ ё—жд ж яЁ—жд ж Ёћ—жд..  Ёбд  ћѕжд г« н”—яг&quot;.<br />
 жѕ«ЁЏ  ќбЁ«д Џд  гдшцне Ёж“ «бЁ—нё √Ќгѕ ‘Ёнё° ж«’Ёр« ≈н«е »гд нгѕ ћ”ж— «б ж«’б  гЏ «бќбнћ° гЎ«б»р« «б≈ќж«д » ё»нб нѕ ќ«ѕг «бЌ—гнд «б‘—нЁнд° ё«∆б«р:  &quot;нё»бжд нѕ √»ж г Џ» гЋбг« ё»шуб Ќ”д «б»д« нѕ «бгбя Џ»ѕ «бЏ“н“&quot;° г‘н—р«  ≈бм ’ж—…  г д‘—е« ё»б √н«г ёбнб… Џбм гж«ёЏ «б ж«’б «б«ћ г«Џн жЏѕѕ гд  «бгж«ёЏ «бќбнћн… бЌ”д «б»д« н»ѕж Ёне« гё»б«р бнѕ «бгбя Џ»ѕ «бЏ“н“°  ж’Ёже« »«бд«ѕ—…° Ёнг« я–»е« д‘Ў«Ѕ ж«’Ёнд ≈н«е« »«бгЁ»—я…° жгЎ«б»нд  »«б—ћжЏ бб «—нќ бб √яѕ гд –бя.<br />
 жЏбшуё  ќбЁ«д Џбм Џѕг  жёЏе «бЏЁж Џд г»«—я »«бёжб: &quot;ж«ббе бЌ«б е «б’Ќн… яд  √ўд  √де гд ‘нг «бг”бг «б≈ќж«дн «бЏЁж Џдѕ «бгёѕ—…° Ё«я ‘Ё  √де ≈–« ќ«’г Ёћ—  гЋбе гЋб «бдў«г «б»«∆ѕ&quot;.<br />
 жя«д  ќбЁ«д ёѕ Џ“м «б√г… «бЏ—»н… ж«б≈”б«гн… Џбм  жн — »”»» Ёж“ «бѕя ж— г—”н°  ё«∆б«р: &quot;«бЏ“«Ѕ бб√г… «бЏ—»н… ж«б≈”б«гн… »Ёж“ «б≈ќж«дЇ Ё≈дег бн”ж« гд  «б≈”б«г Ён ‘нЅ «” ќѕгж« «бѕнд жбг нќѕгже&quot;.<br />
 жЏ»шу—  Џд —√не Ён Ёж“ г—”н ё«∆б«р Ён ≈Ќѕм «б џ—нѕ« : &quot; ёѕшхг г—”н  —«ћЏ бг’—&quot;°  ж&quot;Ёж“ «б≈ќж«д нжг ‘ƒг жя«—Ћ… Џбм «бг’—ннд ж«б√г… «бЏ—»н… ж«б≈”б«гн…!!&quot;°  ж&quot;нЌ—г Џбне.. √д дЁ—‘ бе ”ћ«ѕр« √Ќг—&quot;° ж&quot;”н√ н «бќбнћ Ќ»жр«&quot; Ён ≈‘«—…  бб—∆н” «бгд ќ» гЌгѕ г—”н.<br />
 »ѕж—е°  ‘дшу «бѕ«Џн… «бяжн н гЌгѕ «бЏж÷н ећжгр« Џбм «бЁ—нё ÷«Ќн ќбЁ«д Џбм ≈Ћ—   џ—нѕ« е Џ»— гжёЏ  жн —° «б н е«ћг Ёне« «д ќ«» г—”н г—‘Ќ «б≈ќж«д  «бг”бгнд ѕжд √д н”гне »«”ге.<br />
 жё«б  «бЏж÷н: (&quot;г”ƒжб ќбнћнЕ ненд г—”н ж«б‘Џ» «бг’—н!!  ёѕг г—”н  —«ћЏ бг’—!!  жЁж“ «б≈ќж«д нжг ‘ƒг жя«—Ћ… Џбм «бг’—ннд ж«б√г… «бЏ—»н… ж«б≈”б«гн…!!<br />
 яг« ё«б: &quot;нЌ—г ЏбнеЕ √д дЁ—‘ бе ”ћ«ѕр« √Ќг—&quot;!!Е ж&quot;”н√ н «бќбнћ Ќ»жр«&quot;!!).<br />
 ж√÷«Ё:  (е–е √—»Џ  џ—нѕ«  √Ўбёе« ’«Ќ»е« ё»б Ёж“ г—”н »—∆«”… г’— »Џ‘—… √н«г° жёѕ  я »  «бгё«б Ён жё е« ж√ћб  д‘—е бЌнд ўеж— «бд «∆ћ... бн” гд »«» «бЌн«ѕ  ЁЌ”» - б√д «бЌн«ѕ «бгЎбё «бќ«б’ гд «бгнжб ‘»е г” Ќнб - жбяд б√»нд ббё«—∆  «бЏ—»н Ў—нё…  Ёян— «б»Џ÷ «б н  я‘Ё Џд —я«г г—’ж’ гд «бћеб «бгЏћжд  »«б«дЁЏ«б «бЎЁжбн жб« нЏн гд «б”н«”… ‘н∆р«).<br />
 ж√—ѕЁ  «бЏж÷н: (н« ”«ѕ…... н«я—«г... бж я«д  е–е «б џ—нѕ«  «б√—»Џ гд √н ≈д”«д  гд √н »бѕ бя«д «б√г— √еждЇ б√де »«б «бн нЏ»— Џд жће… дў— жгжёЁ дЁ”н°  жнжћѕ гд нџ—ѕ »г« еж √яЋ— Ќѕ… жё”ж…... ея–« «б»‘— ёд«Џ«  ж«дЁЏ«б«  жгд  Ћг  Џ»н—«  ( џ—нѕ« )° бяд «бЏћн» ж«бг—н» Ён ¬дт ж«Ќѕ √д «б џ—нѕ«  «б√—»Џ  бг”ƒжб ќбнћн √гдн —ЁнЏ «бг” жм Ён ≈Ќѕм ѕжб «бќбнћ бе Ќ÷ж—е «б≈Џб«гн  ж&quot;дяе е «бќ«’…&quot;).</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЁ«—” «б–ян</div><div class="date">28-06-12, 08:41 PM</div></div><div class="posttext">&#1605;&#1589;&#1585; &#1578;&#1587;&#1578;&#1583;&#1593;&#1609; &#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1576;&#1593;&#1583; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1582;&#1604;&#1601;&#1575;&#1606;<br />
<br />
&#1571;&#1593;&#1604;&#1606;  &#1575;&#1604;&#1578;&#1604;&#1610;&#1601;&#1586;&#1610;&#1608;&#1606; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1571;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1575;&#1587;&#1578;&#1583;&#1593;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1587;&#1601;&#1610;&#1585; &#1583;&#1608;&#1604;&#1577;  &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;&#1548; &#1604;&#1575;&#1587;&#1578;&#1610;&#1590;&#1575;&#1581; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1602;&#1575;&#1574;&#1583; &#1588;&#1585;&#1591;&#1577; &#1583;&#1576;&#1610;&#1548; &#1608;&#1607;&#1580;&#1608;&#1605;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;  &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1582;&#1576; &#1608;&#1573;&#1607;&#1575;&#1606;&#1578;&#1607; &#1603;&#1585;&#1605;&#1586; &#1604;&#1604;&#1583;&#1608;&#1604;&#1577;. &#1608;&#1602;&#1575;&#1604;  &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1593;&#1605;&#1585;&#1608; &#1585;&#1588;&#1583;&#1609; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1579; &#1575;&#1604;&#1585;&#1587;&#1605;&#1609; &#1576;&#1575;&#1587;&#1605; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &quot;&#1573;&#1606; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1602;&#1583;  &#1575;&#1587;&#1578;&#1583;&#1593;&#1578; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1587;&#1601;&#1610;&#1585; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1604;&#1591;&#1604;&#1576; &#1578;&#1608;&#1590;&#1610;&#1581; &#1578;&#1604;&#1603;  &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1573;&#1604;&#1609; &#1602;&#1575;&#1574;&#1583; &#1588;&#1585;&#1591;&#1577; &#1583;&#1576;&#1610; &#1590;&#1575;&#1581;&#1610; &#1582;&#1604;&#1601;&#1575;&#1606;&quot;.<br />
 &#1608;&#1571;&#1603;&#1583; &#1585;&#1588;&#1583;&#1610; &#1571;&#1606; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1582;&#1604;&#1601;&#1575;&#1606; &#1604;&#1575; &#1578;&#1578;&#1606;&#1575;&#1587;&#1576; &#1605;&#1593; &#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578;  &#1575;&#1604;&#1605;&#1578;&#1605;&#1610;&#1586;&#1577; &#1576;&#1610;&#1606; &#1605;&#1589;&#1585; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578;&#1548; &#1608;&#1604;&#1575; &#1578;&#1578;&#1601;&#1602; &#1605;&#1593; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1571;&#1585;&#1601;&#1593; &#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578;  &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1575;&#1604;&#1578;&#1609; &#1585;&#1581;&#1576;&#1578; &#1576;&#1606;&#1578;&#1575;&#1574;&#1580; &#1571;&#1608;&#1604; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1585;&#1574;&#1575;&#1587;&#1610;&#1577; &#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1601;&#1609; &#1605;&#1589;&#1585;  &#1601;&#1609; &#1571;&#1593;&#1602;&#1575;&#1576; &#1579;&#1608;&#1585;&#1577; 25 &#1610;&#1606;&#1575;&#1610;&#1585; &#1575;&#1604;&#1605;&#1580;&#1610;&#1583;&#1577;. &#1608;&#1603;&#1575;&#1606;  &#1582;&#1604;&#1601;&#1575;&#1606; &#1602;&#1583; &#1593;&#1586;&#1609; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1593;&#1604;&#1609; &#1578;&#1608;&#1610;&#1578;&#1585; &#1576;&#1587;&#1576;&#1576; &#1601;&#1608;&#1586; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1585;&#1587;&#1610;&#1548;  &#1602;&#1575;&#1574;&#1604;&#1575;&#1611;: &quot;&#1575;&#1604;&#1593;&#1586;&#1575;&#1569; &#1604;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1576;&#1601;&#1608;&#1586; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1563; &#1601;&#1573;&#1606;&#1607;&#1605; &#1604;&#1610;&#1587;&#1608;&#1575; &#1605;&#1606;  &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1588;&#1610;&#1569; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&#1608;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1604;&#1605; &#1610;&#1582;&#1583;&#1605;&#1608;&#1607;&quot;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ”—«ћ «бгеѕн</div><div class="date">28-06-12, 11:22 PM</div></div><div class="posttext">&#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1590;&#1575;&#1581;&#1610; &#1582;&#1604;&#1601;&#1575;&#1606; &#1587;&#1582;&#1610;&#1601;&#1577; &#1608;&#1604;&#1575; &#1578;&#1593;&#1576;&#1585; &#1593;&#1606; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1587;&#1604;&#1578; &#1575;&#1604;&#1578;&#1607;&#1575;&#1606;&#1610; &#1604;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; <br />
&#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1590;&#1575;&#1581;&#1610; &#1582;&#1604;&#1601;&#1575;&#1606; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1587;&#1582;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1571;&#1606; &#1610;&#1604;&#1578;&#1601;&#1578; &#1604;&#1604;&#1582;&#1591;&#1585; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; <br />
&#1575;&#1604;&#1584;&#1610; &#1610;&#1607;&#1583;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1576;&#1578;&#1587;&#1575;&#1607;&#1604;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1582;&#1604;&#1575;&#1610;&#1575; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1606;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1587;&#1605; &#1608;&#1578;&#1582;&#1591;&#1591; &#1608;&#1578;&#1590;&#1605;&#1585; &#1575;&#1604;&#1588;&#1585; &#1604;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќ«ѕ «б”нЁ</div><div class="date">29-06-12, 01:23 AM</div></div><div class="posttext"> ’—нЌ«  ÷«Ќн ќбЁ«д ”ќнЁ… жб«  Џ»— Џд гжёЁ «бён«ѕ… «б≈г«—« н… «б н √—”б  «б е«дн бб—∆н” «бг’—н «бћѕнѕ <br />
жя«д «б√жбм »÷«Ќн ќбЁ«д »ѕб«р гд «б”ќ—н… ж«б Ќ–н— гд «б—∆н” «бг’—н «бћѕнѕ √д нб Ё  ббќЎ— «б≈н—«дн <br />
«б–н неѕѕ «б≈г«—«  «бЏ—»н… «бг Ќѕ… » ”«ебе« гЏ «бќб«н« «б≈н—«дн… «бд«∆г… «б н  —”г ж ќЎЎ ж ÷г— «б‘— бб≈г«—«  <br />
<br />
<br />
«ќ«бЁя «б—√н б« «Џ ёѕ «д гѕн— ‘—Ў…  нћ—ƒ Џбм е–е «б ’—нЌ«  гд ѕжд «д няжд бе √–д<br />
<br />
—√нд« янЁ «Џ ёб  «бён«ѕ… «б«г«—« н… я¬Ё… —гж“  «еб «бќн— <br />
<br />
ж”Ќ» ћд”н«  «б»Џ÷  ...  ÷«Ќн ќбЁ«д г ЌѕЋ ”—н »≈”г «бён«ѕ… «б«г«—« н…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«д</div><div class="date">29-06-12, 01:24 AM</div></div><div class="posttext">б«нћ» Џбнд« «б«” Џћ«б Ён «’ѕ«— «б«Ќя«г <br />
<br />
«”«б «ббе «бЏўнг «д н”ќ— бг’— жб»«ён «бѕжб  «бЏ—»н… г«н’бЌ Ќ«бе«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г“нён«Ѕ</div><div class="date">29-06-12, 01:35 AM</div></div><div class="posttext">&#1605;&#1575;&#1584;&#1575; &#1606;&#1601;&#1593;&#1604; &#1608;&#1602;&#1583; &#1578;&#1571;&#1605;&#1617;&#1585; &#1593;&#1604;&#1610;&#1606;&#1575; &#1587;&#1601;&#1607;&#1575;&#1572;&#1606;&#1575; &#1608;&#1571;&#1581;&#1603;&#1605;&#1608;&#1575; &#1593;&#1604;&#1610;&#1606;&#1575; &#1573;&#1605;&#1585;&#1578;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ «ббе Џ“«г</div><div class="date">29-06-12, 02:31 AM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1608;&#1610;&#1576;&#1590;&#1577; &#1571;&#1589;&#1576;&#1581; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1610;&#1578;&#1591;&#1575;&#1608;&#1604; &#1576;&#1589;&#1608;&#1585;&#1577; &#1587;&#1575;&#1601;&#1585;&#1577;<br />
&#1585;&#1574;&#1610;&#1587; &#1605;&#1589;&#1585; &#1610;&#1588;&#1578;&#1605; &#1605;&#1606; &#1602;&#1576;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1608;&#1610;&#1576;&#1590;&#1577; &#1608;&#1604;&#1575; &#1575;&#1581;&#1583; &#1610;&#1604;&#1580;&#1605;&#1607; &#1605;&#1605;&#1606; &#1610;&#1587;&#1605;&#1608;&#1606; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1576;&#1581;&#1603;&#1575;&#1605; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578;<br />
&#1607;&#1604; &#1610;&#1578;&#1580;&#1585;&#1571; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1608;&#1610;&#1590;&#1577; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1576;&#1581;&#1602; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1571;&#1581;&#1605;&#1583; &#1606;&#1580;&#1575;&#1583;<br />
&#1571;&#1608; &#1571;&#1581;&#1583; &#1587;&#1575;&#1587;&#1577; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1582; .<br />
<br />
&#1604;&#1575; &#1601;&#1590; &#1601;&#1608;&#1603; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1608;&#1590;&#1610; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1608;&#1590;&#1593; &#1604;&#1589;&#1575;&#1581;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1587;&#1604;&#1610;&#1591; &#1581;&#1583; &#1608;&#1571;&#1606; &#1610;&#1593;&#1585;&#1601; &#1602;&#1583;&#1585;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»же—н—… «бн«гн</div><div class="date">29-06-12, 03:21 AM</div></div><div class="posttext">&#1590;&#1575;&#1581;&#1610; &#1582;&#1604;&#1601;&#1575;&#1606; &#1605;&#1580;&#1585;&#1583; &#1578;&#1575;&#1601;&#1607; &#1604;&#1575;&#1610;&#1593;&#1576;&#1571; &#1604;&#1607; &#1610;&#1578;&#1603;&#1604;&#1605; &#1601;&#1610; &#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1571;&#1605;&#1577; &#1607;&#1586;&#1604;&#1578; &#1608;&#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1583;&#1582;&#1575;&#1604;&#1607; &#1602;&#1590;&#1610;&#1577; &#1581;&#1587;&#1606; &#1575;&#1604;&#1576;&#1606;&#1575; &#1608;&#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1585;&#1581;&#1605;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1607;&#1608; &#1606;&#1601;&#1587; &#1605;&#1606; &#1571;&#1606;&#1601;&#1575;&#1587; &#1575;&#1604;&#1580;&#1575;&#1587;&#1608;&#1587;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1604;&#1578;&#1571;&#1580;&#1610;&#1580; &#1575;&#1604;&#1576;&#1594;&#1590;&#1575;&#1569; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1608;&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610; &#1576;&#1593;&#1583; &#1571;&#1606; &#1571;&#1591;&#1601;&#1571; &#1588;&#1585;&#1575;&#1585;&#1578;&#1607;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1582;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">a7med4one</div><div class="date">29-06-12, 10:13 AM</div></div><div class="posttext">&#1605;&#1587;&#1572;&#1608;&#1604; &#1582;&#1604;&#1610;&#1580;&#1610;... &#1610;&#1607;&#1610;&#1606; &#1605;&#1585;&#1587;&#1610; &#1608;&#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;!!<br />
<br />
&#1608;&#1605;&#1575; &#1583;&#1582;&#1604; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; .. &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1603;&#1575;&#1606;&#1578; &#1602;&#1576;&#1604; &#1575;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1585;&#1587;&#1610; &#1605;&#1585;&#1588;&#1581;&#1575; &#1604;&#1604;&#1585;&#1574;&#1575;&#1587;&#1577; <br />
<br />
<br />
<br />
-------------------------<br />
<br />
http://www.youtube.com/watch?v=EnYnel67GZM<br />
<br />
<br />
:10: &#1607;&#1604; &#1587;&#1606;&#1585;&#1609; &#1605;&#1608;&#1602;&#1601;  &#1604;&#1600;&#1600;&#1600; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1606; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1571;&#1587;&#1604;&#1605;&#1610;&#1606; ! <br />
&#1575;&#1605; &#1575;&#1606;&#1607;&#1605; &#1587;&#1610;&#1583;&#1575;&#1607;&#1606;&#1608;&#1606;&#1607;&#1605; &#1608;&#1610;&#1602;&#1601;&#1608;&#1606; &#1601;&#1610; &#1589;&#1601; &#1608;&#1575;&#1581;&#1583; &#1605;&#1593; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1593;&#1577; !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">a7med4one</div><div class="date">29-06-12, 10:21 AM</div></div><div class="posttext">«ќ«бЁя «б—√н б« «Џ ёѕ «д гѕн— ‘—Ў…  нћ—ƒ Џбм е–е «б ’—нЌ«  гд ѕжд «д няжд бе √–д<br />
<br />
—√нд« янЁ «Џ ёб  «бён«ѕ… «б«г«—« н… я¬Ё… —гж“  «еб «бќн— <br />
<br />
ж”Ќ» ћд”н«  «б»Џ÷  ...  ÷«Ќн ќбЁ«д г ЌѕЋ ”—н »≈”г «бён«ѕ… «б«г«—« н…<br />
<br />
<br />
«жб«:  ÷«Ќн ќбЁ«д нЏ»— Џд —√не «б‘ќ’н Ёеж бн” ”н«”н жб« нЌгб «н гд’» ”н«”н Ён «бѕжб… <br />
Ёеж —ћб «гд ня—е ћг«Џ… «б«ќж«д бг« ”»» е гд Ё д Ён «б«г«—«  <br />
<br />
<br />
<br />
Ћ«дн« гд ег «’Ќ«» «бќн— .. <br />
еб  ё’ѕ гд я«дж нћдѕжд «б‘»«» бёб» «бЌяг  Ён «б«г«—«  <br />
«г гд нѕЏжд ббќ—жћ Џбм «бЌ«яг .. <br />
«г гд я«дж н√ќ–жд «б«ЎЁ«б гд «г«г «»ж«» «бг”«ћѕ ѕжд Џбг –жннег .!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г—не«д «б«Ќгѕ</div><div class="date">29-06-12, 10:21 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;<br />
&#1586;&#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1576;&#1610;&#1590;&#1577; &#1576;&#1581;&#1602; <br />
&#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1602;&#1608;&#1605; &#1601;&#1604;&#1575; &#1610;&#1578;&#1603;&#1604;&#1605; <br />
&#1605;&#1606; &#1603;&#1575;&#1606; &#1602;&#1575;&#1574;&#1604;&#1575; &#1602;&#1608;&#1604;&#1575; &#1601;&#1604;&#1610;&#1602;&#1604; &#1582;&#1610;&#1585; &#1575; &#1575;&#1608; &#1604;&#1610;&#1589;&#1605;&#1578; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќ»—”—н</div><div class="date">29-06-12, 10:29 AM</div></div><div class="posttext">&#1604;&#1578;&#1608;&#1602;&#1601; &#1575;&#1604;&#1575;&#1605;&#1575;&#1585;&#1575;&#1578; &#1587;&#1601;&#1575;&#1574;&#1607;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">&quot;”дн…&quot; жябн Ёќ—</div><div class="date">29-06-12, 10:39 AM</div></div><div class="posttext">:10: еб ”д—м гжёЁ  б№№№ гжёЏ «бѕЁ«Џ Џд «б”д… гд ћг«Џ… «б«ќж«д «бг √”бгнд ! <br />
«г «дег ”нѕ«едждег жнёЁжд Ён ’Ё ж«Ќѕ гЏ «бг» ѕЏ… !<br />
<br />
 ”ƒ«б нЎ—Ќ дЁ”е</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «б—«÷н</div><div class="date">29-06-12, 12:08 PM</div></div><div class="posttext">г”ƒжб ќбнћн... ненд г—”н ж«б‘Џ» «бг’—н!!<br />
 <br />
жг« ѕќб «б‘Џ» «бг’—н Ён «бгж÷жЏ .. «б ’—нЌ«  я«д  ё»б «б«д ќ«»«  Џдѕг« я«д г—”н г—‘Ќ« бб—∆«”… <br />
 <br />
 <br />
 <br />
-------------------------<br />
 <br />
http://www.youtube.com/watch?v=enynel67gzm<br />
 <br />
 <br />
:10: еб ”д—м гжёЁ б№№№ гжёЏ «бѕЁ«Џ Џд «б”д… гд ћг«Џ… «б«ќж«д «бг √”бгнд ! <br />
«г «дег ”нѕ«едждег жнёЁжд Ён ’Ё ж«Ќѕ гЏ «бг» ѕЏ… !<br />
 <br />
еж бг нед «бг’—ннд ЁЌ”» ж бяде √е«д «бЏ—» ж «бг”бгнд ћгнЏ«. Ё√д« √Ќ””  »«б≈е«д… гд е–« «бЏгнб «бг ’енд —џг √ддн б”  »г’—н.<br />
«б¬д  √яѕ  гд ќб«б Ќёѕе Џбм яб гћ«еѕ ж Џ«бг ж гб “г »«б≈”б«г √де я«д г ж«Ў∆« Ён ё б «бг»ЌжЌ ќѕг… ббнежѕ ж Ён  ”бнг «б—нџн “Џнг «б»бж‘ ќѕг… б≈н—«д.<br />
Џбм г« н»ѕж «б≈г«—«   бЏ» »«бд«— ж   ¬г— Џбм «б√г…° ж еж дЁ” «бѕж— «б–н бЏ» е «бяжн  гЏ «бЏ—«ё Ќ м √ѕќб  «бћгнЏ Ён яж«—Ћ Ў«Ќд… «” Ё«ѕ где« «бгћж” ж «бнежѕ.<br />
«б¬д  √яѕ  бг«–« ё»б  Ќг«” «бг”«Џѕ… «бг«бн… гд ≈н—«д —џг «Џ »«—н бе« я«бг÷Ў— ¬яб «бгн … ж бЌг «бќд“н—. б√д гд нд ”»жд ≈бм «бЏ—» ж «бг”бгнд н‘ —Ўжд √д  √ нег Ќ»ж« ж  ё»б √нѕнег.<br />
г«–« н’дЏ Џг— ”бнг«д ж √Ќгѕ ‘Ёнё ж гЌгѕ ѕЌб«д Ён «б≈г«—« . √бн”  √гж« б «б‘Џ»нд «бг’—н ж «бЁб”Ўндн «бг”—жё… ж «бгдеж»… ен «б н ћ«Ѕ  »ег ж «б н жћѕ  Ён «б≈г«—«  ќн— г” ё— ж г” жѕЏ. <br />
е–« «бгџ—ж— «б–н » »ћЌ »«бџдм ж «бЋ—«Ѕ: √ж бг нЏбг √д «ббе ёѕ √ебя гд ё»бе гд «бё—жд гд еж√‘ѕ где ёж… ж√яЋ— ћгЏ«. <br />
Ё√д я«д »бѕя џдн« н« ÷«Ќн Ё«Џбг √д е–« гд Џдѕ «ббе ж ќн— бя √д  ёжб г« ‘«Ѕ «ббе б« ёж… ≈б« »«ббе ≈д яд   —м √д г’— √ёб гдяг г«б«.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ «ббе Џ“«г</div><div class="date">29-06-12, 01:18 PM</div></div><div class="posttext">Џж÷ «бё—дн :÷«Ќн ќбЁ«д  Ќ—яе √’«»Џ «бгж”«ѕ<br />
<br />
Ён жё  ”«»ё гд е–« «бЏ«г ‘д«бѕ«Џн… «б≈”б«гн «бгЏ—жЁ «б‘нќ «бѕя ж— Џж÷ «бё—дн  ећжгр« ‘ѕнѕр« Џбм «бЁ—нё ÷«Ќн ќбЁ«д -ё«∆ѕ ‘—Ў… ѕ»н- Џбм ÷жЅ  Ќ–н—«  ÷«Ќн ќбЁ«д гд гќЎЎ ≈”б«гн бб”нЎ—… Џбм ѕжб «бќбнћ «бЏ—»н ”н г  дЁн–е Ён «бяжн  √жб«р Ён Џ«г2013.<br />
жё«б Џж÷ «бё—дн √д ÷«Ќн ќбЁ«д ≈г« √д няжд г— »Ў »≈н—«д √ж Ёбжб «бдў«г «бг’—н «б”«»ё ж«бгж”«ѕ «б≈”—«∆нбн.<br />
жн—м Џ«∆÷ «бё—дн «д «б«” ќ»«—«  «б≈”—«∆нбн… ен «б н  ѕЁЏ ÷«Ќн ќбЁ«д бб≈ѕб«Ѕ » ’—нЌ«  гд е–« «бджЏЇ »еѕЁ ≈Ћ«—… √“г… Ён «бќбнћ «бЏ—»н° гд √ћб  Ќёнё еѕЁ н гЋб »«бЌнбжб… ѕжд «д  ёѕг «бѕжб «бџ—»н… «бг”«Џѕ… бѕжб «б—»нЏ «бЏ—»н.<br />
ж’Ё Џж÷ «бё—дн ÷«Ќн ќбЁ«д »√де гћ—ѕ —ћб √гд жЌ—«”«  ббгƒ””«  «б”н«Ќн…° жб« нд»џн «б«е г«г »е ж» ’—нЌ« е ж≈ЏЎ«ƒе Ќћгр« нЁжё Ќћге «бЎ»нЏн.<br />
жед«я √де гд «бггяд √д няжд »ё«н« Ёбжб «б√ће“… «б√гдн… ж«” ќ»«—«  «бдў«г «бг’—н «б”«»ёен «б н н” дѕ Џбне« ÷«Ќн ќбЁ«д ќ«’… ж√де« г џбџб… Ён «бдў«г «б√гдн «б≈г«—« н .<br />
√г« «б—√н «бЋ«бЋ Ёеж √д ≈н—«д  ” Џгб ÷«Ќн ќбЁ«д я√ѕ«… бб«д ё«г гд У≈ќж«д г”бгнд ”ж—нндФ —Ё÷ж« «ё —«Ќ Ўе—«д »«б —«ћЏ Џд  √ннѕег ббЋж—… «б”ж—н… гё«»б гд«’» гег… Ён ”ж—н….<br />
жЏ»ш— Џж÷ «бё—дн Џд √”Ёе гд «” еѕ«Ё «б≈”б«гннд Ён «б≈г«—«  Ён «б‘еж— «б√ќн—…°гƒяѕ«р √д ÷«Ќн ќбЁ«д ж√гЋ«бе ег гд нёЁжд ж—«Ѕ –бя.<br />
<br />
<br />
жгд ћ«д»е «г дЏ «бё«∆ѕ «бЏ«г б‘—Ў… ѕ»н «ббж«Ѕ ÷«Ќн ќбЁ«д Џѕг «б—ѕ Џбм «б« е«г«  «б н жћее« бе «бѕ«Џн… Ё÷нб… «б‘нќ Џж÷ «бё—дн.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќ«ѕ «б”нЁ</div><div class="date">29-06-12, 01:30 PM</div></div><div class="posttext">«жб«:  ÷«Ќн ќбЁ«д нЏ»— Џд —√не «б‘ќ’н Ёеж бн” ”н«”н жб« нЌгб «н гд’» ”н«”н Ён «бѕжб… <br />
Ёеж —ћб «гд ня—е ћг«Џ… «б«ќж«д бг« ”»» е гд Ё д Ён «б«г«—«  <br />
<br />
<br />
<br />
Ћ«дн« гд ег «’Ќ«» «бќн— .. <br />
еб  ё’ѕ гд я«дж нћдѕжд «б‘»«» бёб» «бЌяг  Ён «б«г«—«  <br />
«г гд нѕЏжд ббќ—жћ Џбм «бЌ«яг .. <br />
«г гд я«дж н√ќ–жд «б«ЎЁ«б гд «г«г «»ж«» «бг”«ћѕ ѕжд Џбг –жннег .!<br />
<br />
<br />
жеб Џдѕя ѕбнб Џбм г« ёжбе нћдѕжд «б‘»«» њ<br />
гЏ—жЁ гд «яЋ— гд ће…  √яѕ  гд е–« «б«г— <br />
<br />
«дег ≈Џ ё«бег ж”Ќ» ћд”н« ег »”»» «—«∆ег <br />
<br />
Ён ≈д ё«ѕег бЌ«б »б«ѕег ѕЏ«—… жќгж— жЏ«е—«  <br />
<br />
«нд  ћѕ «еб «бќн— Ёнег <br />
<br />
ж«ёжбе« ж«ббе ≈д бг н Џѕб Ќ«б «б«г«—«  Ё” яжд Џ»—… б»«ён «бѕжб</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќ«ѕ «б”нЁ</div><div class="date">29-06-12, 01:35 PM</div></div><div class="posttext">г”ƒжб ќбнћн... ненд г—”н ж«б‘Џ» «бг’—н!!<br />
<br />
жг« ѕќб «б‘Џ» «бг’—н Ён «бгж÷жЏ .. «б ’—нЌ«  я«д  ё»б «б«д ќ«»«  Џдѕг« я«д г—”н г—‘Ќ« бб—∆«”… <br />
<br />
<br />
<br />
-------------------------<br />
<br />
http://www.youtube.com/watch?v=enynel67gzm<br />
<br />
<br />
:10: еб ”д—м гжёЁ  б№№№ гжёЏ «бѕЁ«Џ Џд «б”д… гд ћг«Џ… «б«ќж«д «бг √”бгнд ! <br />
«г «дег ”нѕ«едждег жнёЁжд Ён ’Ё ж«Ќѕ гЏ «бг» ѕЏ… !<br />
<br />
<br />
е«—ѕбяг ќ”«—… ‘Ёнё жќбЏ  ... Ќ”дн б«г»«—я  ..<br />
<br />
<br />
яб «еб «бќн— »≈” Ћд«Ѕ «бћ«гн… жёЁж« гЏ «б«ќж«д «бг”бгнд б« гЏ Џгб«Ѕ «г—ня« Ён г’—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√—нѕ √д √џн— жбяд!</div><div class="date">29-06-12, 01:57 PM</div></div><div class="posttext">(Ё«ёѕ ќ—Ё«д ) б«√ѕ—н г«–« нЏ ёѕ дЁ”е еб еж —∆н” ѕжб… √г —∆н” ж“—«Ѕ √г г«–« яб Ё —… нЎбЏ  жнёжб яб«г б«нёжбе —ћб Џ«ёб √д« »яб ’—«Ќе √я—е е–« «б—ћб «б–н н ябг Ёнг« б«нЏдне ж√—ћж гд «бг’—ннд √д б«нЏЎже √я»— гд Ќћге жб«  ”»» е–е «бгё«бе «бя—нее «бд де Ён ”жЅ гЏ Ќяжг… «б«г«—«  «б‘ёнёе б«д е–е «б√—«Ѕ б« гЋб Ќяжг… √еб «б«г«—«  жб« ‘Џ»е «бЎн»нд √дг« —√м ‘ќ’ √ёб г«нё«б Џде »≈де ( «Ё№№№№№№№№е )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћдѕ «бЌё</div><div class="date">29-06-12, 02:12 PM</div></div><div class="posttext">&#1575;&#1604;&#1602;&#1585;&#1583;&#1575;&#1606; &#1589;&#1575;&#1585; &#1610;&#1578;&#1603;&#1604;&#1605; &#1593;&#1604;&#1609; &#1605;&#1589;&#1585; <br />
<br />
&#1585;&#1608;&#1581; &#1593;&#1575;&#1604;&#1580; &#1583;&#1608;&#1604;&#1578;&#1603; &#1605;&#1606; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1576;&#1587; &#1608;&#1576;&#1575;&#1604;&#1575;&#1582;&#1589; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1607; &#1575;&#1604;&#1604;&#1610; &#1575;&#1606;&#1578; &#1585;&#1574;&#1610;&#1587; &#1588;&#1585;&#1591;&#1607; &#1593;&#1604;&#1610;&#1607;&#1575; <br />
<br />
~</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”дн… г’—н…</div><div class="date">29-06-12, 02:12 PM</div></div><div class="posttext">(Ё«ёѕ ќ—Ё«д ) б«√ѕ—н г«–« нЏ ёѕ дЁ”е еб еж —∆н” ѕжб… √г —∆н” ж“—«Ѕ √г г«–« яб Ё —… нЎбЏ  жнёжб яб«г б«нёжбе —ћб Џ«ёб √д« »яб ’—«Ќе √я—е е–« «б—ћб «б–н н ябг Ёнг« б«нЏдне ж√—ћж гд «бг’—ннд √д б«нЏЎже √я»— гд Ќћге жб«  ”»» е–е «бгё«бе «бя—нее «бд де Ён ”жЅ гЏ Ќяжг… «б«г«—«  «б‘ёнёе б«д е–е «б√—«Ѕ б« гЋб Ќяжг… √еб «б«г«—«  жб« ‘Џ»е «бЎн»нд √дг« —√м ‘ќ’ √ёб г«нё«б Џде »≈де ( «Ё№№№№№№№№е )<br />
<br />
√Ќ”д  √ќн «бЁ«÷б ..  яб«гя Џнд «бЏёб <br />
<br />
«бяб«»  д»Ќ ж«бё«Ёб…  ”н—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»же—н—… «бн«гн</div><div class="date">29-06-12, 02:52 PM</div></div><div class="posttext">&#1575;&#1608;&#1604;&#1575;:  &#1590;&#1575;&#1581;&#1610; &#1582;&#1604;&#1601;&#1575;&#1606; &#1610;&#1593;&#1576;&#1585; &#1593;&#1606; &#1585;&#1571;&#1610;&#1607; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610; &#1601;&#1607;&#1608; &#1604;&#1610;&#1587; &#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1604;&#1575; &#1610;&#1581;&#1605;&#1604; &#1575;&#1610; &#1605;&#1606;&#1589;&#1576; &#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; <br />
&#1601;&#1607;&#1608; &#1585;&#1580;&#1604; &#1575;&#1605;&#1606; &#1610;&#1603;&#1585;&#1607; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1604;&#1605;&#1575; &#1587;&#1576;&#1576;&#1578;&#1607; &#1605;&#1606; &#1601;&#1578;&#1606; &#1601;&#1610; &#1575;&#1604;&#1575;&#1605;&#1575;&#1585;&#1575;&#1578; &#1602;&#1604;&#1578;&#1607;&#1575; &#1576;&#1605;&#1604;&#1574; &#1601;&#1610;&#1603; &#1604;&#1610;&#1587; &#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1605;&#1606; &#1578;&#1603;&#1604;&#1605; &#1576;&#1594;&#1610;&#1585; &#1601;&#1606;&#1607; &#1571;&#1578;&#1609; &#1576;&#1575;&#1604;&#1593;&#1580;&#1575;&#1574;&#1576; &#1608;&#1603;&#1585;&#1607;&#1607; &#1604;&#1604;&#1571;&#1582;&#1608;&#1575;&#1606; &#1604;&#1610;&#1587; &#1605;&#1606; &#1593;&#1602;&#1610;&#1583;&#1577; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1605;&#1606; &#1580;&#1575;&#1587;&#1608;&#1587;&#1610;&#1577; &#1601;&#1575;&#1581;&#1578; &#1585;&#1610;&#1581;&#1578;&#1607;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1571;&#1605;&#1607; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;&#1577; &#1608;&#1582;&#1575;&#1604;&#1578;&#1607; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610;&#1577;.<br />
<br />
  <br />
&#1579;&#1575;&#1606;&#1610;&#1575; &#1605;&#1606; &#1607;&#1605; &#1575;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1582;&#1610;&#1585; .. <br />
&#1607;&#1604; &#1578;&#1602;&#1589;&#1583; &#1605;&#1606; &#1603;&#1575;&#1606;&#1608; &#1610;&#1580;&#1606;&#1583;&#1608;&#1606; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1604;&#1602;&#1604;&#1576; &#1575;&#1604;&#1581;&#1603;&#1605;  &#1601;&#1610; &#1575;&#1604;&#1575;&#1605;&#1575;&#1585;&#1575;&#1578; <br />
&#1575;&#1605; &#1605;&#1606; &#1610;&#1583;&#1593;&#1608;&#1606; &#1604;&#1604;&#1582;&#1585;&#1608;&#1580; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; .. <br />
&#1575;&#1605; &#1605;&#1606; &#1603;&#1575;&#1606;&#1608; &#1610;&#1571;&#1582;&#1584;&#1608;&#1606; &#1575;&#1604;&#1575;&#1591;&#1601;&#1575;&#1604; &#1605;&#1606; &#1575;&#1605;&#1575;&#1605; &#1575;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1583;&#1608;&#1606; &#1593;&#1604;&#1605; &#1584;&#1608;&#1610;&#1610;&#1607;&#1605; .!                  <br />
&#1603;&#1584;&#1576;&#1578; &#1608;&#1585;&#1576; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1604;&#1605; &#1610;&#1587;&#1581;&#1576;&#1608;&#1575; &#1573;&#1604;&#1575; &#1604;&#1571;&#1606;&#1607;&#1605; &#1602;&#1575;&#1604;&#1608;&#1575; &#1585;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1591;&#1575;&#1604;&#1576;&#1608;&#1575; &#1576;&#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1601;&#1610; &#1573;&#1605;&#1575;&#1585;&#1578;&#1603; &#1583;&#1576;&#1610; &#1575;&#1604;&#1578;&#1610; &#1593;&#1588;&#1593;&#1588; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1608;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1601;&#1603;&#1575;&#1606;&#1578; &#1608;&#1603;&#1585;&#1575; &#1604;&#1604;&#1582;&#1606;&#1575; &#1608;&#1575;&#1604;&#1586;&#1606;&#1575; &#1608;&#1575;&#1604;&#1601;&#1608;&#1575;&#1581;&#1588; &#1608;&#1575;&#1604;&#1582;&#1605;&#1608;&#1585; &#1581;&#1578;&#1575; &#1578;&#1584;&#1605;&#1585; &#1571;&#1607;&#1604;&#1607;&#1575; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1585;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1588;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»же—н—… «бн«гн</div><div class="date">29-06-12, 03:04 PM</div></div><div class="posttext">:10: &#1607;&#1604; &#1587;&#1606;&#1585;&#1609; &#1605;&#1608;&#1602;&#1601;  &#1604;&#1600;&#1600;&#1600; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1606; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1571;&#1587;&#1604;&#1605;&#1610;&#1606; ! <br />
&#1575;&#1605; &#1575;&#1606;&#1607;&#1605; &#1587;&#1610;&#1583;&#1575;&#1607;&#1606;&#1608;&#1606;&#1607;&#1605; &#1608;&#1610;&#1602;&#1601;&#1608;&#1606; &#1601;&#1610; &#1589;&#1601; &#1608;&#1575;&#1581;&#1583; &#1605;&#1593; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1593;&#1577; !                  <br />
&#1571;&#1610;&#1607;&#1605; &#1571;&#1588;&#1583; &#1608;&#1571;&#1606;&#1603;&#1609; &#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1606; &#1571;&#1605; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1608;&#1583; &#1586;&#1605;&#1575;&#1605;&#1607;&#1575; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585;&#1610; &#1575;&#1604;&#1580;&#1601;&#1585;&#1610; &#1575;&#1604;&#1584;&#1610; &#1593;&#1576;&#1579; &#1576;&#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578; &#1571;&#1607;&#1604; &#1583;&#1576;&#1610; &#1608;&#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1608;&#1571;&#1601;&#1587;&#1583;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1583;&#1610;&#1606;&#1607;&#1605; &#1581;&#1578;&#1609; &#1605;&#1606;&#1593;&#1608;&#1575; &#1576;&#1573;&#1593;&#1575;&#1586; &#1605;&#1606;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&#1610;&#1606; &#1605;&#1606; &#1583;&#1582;&#1608;&#1604; &#1576;&#1604;&#1575;&#1583;&#1607;&#1605; &#1571;&#1606;&#1587;&#1610;&#1578; &#1610;&#1575;&#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1593;&#1575;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1591;&#1585;&#1583;&#1608;&#1575; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578;&#1610;&#1606; &#1576;&#1587;&#1576;&#1576; &#1583;&#1593;&#1608;&#1578;&#1607;&#1605; &#1604;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1608;&#1578;&#1581;&#1584;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1601;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1589;&#1610;&#1585;&#1607;&#1605; &#1573;&#1604;&#1575; &#1575;&#1604;&#1578;&#1590;&#1610;&#1610;&#1602; &#1593;&#1604;&#1610;&#1607;&#1605; &#1581;&#1578;&#1575; &#1604;&#1605; &#1610;&#1580;&#1583;&#1608;&#1575; &#1573;&#1604;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; &#1610;&#1601;&#1578;&#1581; &#1604;&#1607;&#1605; &#1584;&#1585;&#1575;&#1593;&#1610;&#1607; &#1601;&#1610; &#1573;&#1605;&#1575;&#1585;&#1578;&#1607; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&#1577;!<br />
&#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1603; &#1571;&#1606;&#1578; &#1608;&#1605;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1588;&#1575;&#1603;&#1604;&#1578;&#1603; &#1575;&#1604;&#1573;&#1593;&#1578;&#1585;&#1575;&#1590; &#1604;&#1583;&#1609; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1585;&#1574;&#1575;&#1587;&#1610; &#1608;&#1605;&#1591;&#1575;&#1604;&#1576;&#1578;&#1607; &#1576;&#1607;&#1583;&#1605; &#1575;&#1604;&#1590;&#1585;&#1610;&#1581; &#1575;&#1604;&#1584;&#1610; &#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1602;&#1576;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1586;&#1575;&#1610;&#1583; &#1593;&#1604;&#1610;&#1607; &#1585;&#1581;&#1575;&#1574;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1576;&#1573;&#1593;&#1575;&#1586; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1606;&#1601;&#1584;&#1577; &#1601;&#1610; &#1573;&#1605;&#1575;&#1585;&#1575;&#1578;&#1610;&#1603;&#1605;!!!<br />
<br />
&#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1590;&#1581;&#1603; &#1607;&#1608; &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1590;&#1575;&#1581;&#1610; &#1582;&#1585;&#1601;&#1575;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1605;&#1585;&#1587;&#1610; &#1576;&#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1602;&#1583;&#1587; &#1608;&#1606;&#1587;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1576;&#1604;&#1607; &#1571;&#1606;&#1607; &#1607;&#1608; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1604;&#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1585; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1605;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1608;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1587;&#1603;&#1608;&#1606; &#1576;&#1593;&#1589;&#1576; &#1575;&#1604;&#1573;&#1602;&#1578;&#1589;&#1575;&#1583; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583;&#1607;.<br />
&#1571;&#1610; &#1582;&#1585;&#1575;&#1576; &#1608;&#1583;&#1605;&#1575;&#1585; &#1610;&#1575;&#1582;&#1585;&#1601;&#1575;&#1606; &#1578;&#1593;&#1610;&#1588;&#1607;&#1575; &#1573;&#1605;&#1575;&#1585;&#1578;&#1603; &#1573;&#1602;&#1578;&#1589;&#1575;&#1583; &#1610;&#1605;&#1587;&#1603; &#1576;&#1586;&#1605;&#1575;&#1605;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1608;&#1606; &#1608;&#1583;&#1610;&#1606; &#1610;&#1602;&#1608;&#1583; &#1586;&#1605;&#1575;&#1605;&#1607; &#1575;&#1604;&#1580;&#1601;&#1585;&#1610; &#1608;&#1571;&#1590;&#1585;&#1575;&#1576;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»же—н—… «бн«гн</div><div class="date">29-06-12, 03:08 PM</div></div><div class="posttext">&#1606;&#1581;&#1584;&#1585;&#1607; &#1571;&#1604;&#1575; &#1610;&#1578;&#1603;&#1604;&#1605; &#1576;&#1573;&#1587;&#1605; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1604;&#1610;&#1587; &#1576;&#1604;&#1587;&#1575;&#1606; &#1604;&#1606;&#1575; &#1608;&#1604;&#1610;&#1587; &#1605;&#1608;&#1603;&#1604; &#1593;&#1604;&#1610;&#1606;&#1575; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604;&#1606;&#1575; &#1605;&#1575;&#1604;&#1605; &#1606;&#1602;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б гнгн «б»Ќ—ндн</div><div class="date">29-06-12, 04:44 PM</div></div><div class="posttext">÷«Ќн ќбЁ«д —ћб б«нќ«Ё Ён «ббе бжг… б«∆г <br />
 <br />
«Ќ”д гд Ќя«гд« б«де  ябг «г«г «б«г—ня«д ж«г«г «б«н—«днд ж«б«”—«∆нбнд <br />
 <br />
бяд «бЏёжб Ён —«Ќ…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»же—н—… «бн«гн</div><div class="date">29-06-12, 06:06 PM</div></div><div class="posttext">&#1590;&#1575;&#1581;&#1610; &#1582;&#1604;&#1601;&#1575;&#1606; &#1585;&#1580;&#1604; &#1604;&#1575;&#1610;&#1582;&#1575;&#1601; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1604;&#1608;&#1605;&#1577; &#1604;&#1575;&#1574;&#1605; <br />
 <br />
&#1575;&#1581;&#1587;&#1606; &#1605;&#1606; &#1581;&#1603;&#1575;&#1605;&#1606;&#1575; &#1604;&#1575;&#1606;&#1607; &#1578;&#1603;&#1604;&#1605; &#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1608;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1606; <br />
 <br />
&#1604;&#1603;&#1606; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1601;&#1610; &#1585;&#1575;&#1581;&#1577; <br />
 		 		<br />
&#1603;&#1584;&#1604;&#1603; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1575;&#1578; &#1608;&#1573;&#1610;&#1585;&#1575;&#1606; &#1578;&#1603;&#1604;&#1605;&#1608;&#1575; &#1608;&#1607;&#1575;&#1580;&#1608;&#1575; &#1608;&#1605;&#1575;&#1580;&#1608;&#1575; &#1590;&#1583; &#1575;&#1604;&#1593;&#1583;&#1608; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610; &#1608;&#1601;&#1610; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1578;&#1576;&#1610;&#1606; &#1571;&#1606; &#1593;&#1583;&#1608;&#1607;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&#1610;&#1606; &#1608;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1578;&#1590;&#1585;&#1585; &#1605;&#1606;&#1607;&#1605; &#1576;&#1604;&#1575;&#1583;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; <br />
&#1601;&#1601;&#1593;&#1604;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1575;&#1580;&#1581;&#1577; &#1601;&#1610; &#1585;&#1575;&#1581;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћдѕ «бЌё</div><div class="date">29-06-12, 06:23 PM</div></div><div class="posttext">÷«Ќн ќбЁ«д —ћб б«нќ«Ё Ён «ббе бжг… б«∆г <br />
 <br />
«Ќ”д гд Ќя«гд« б«де  ябг «г«г «б«г—ня«д ж«г«г «б«н—«днд ж«б«”—«∆нбнд <br />
 <br />
бяд «бЏёжб Ён —«Ќ… <br />
<br />
«ќ— ж«Ќѕ   ябг «д  :) <br />
<br />
ё«б «н‘ ё«б н ябг <br />
<br />
«ћб «бќ«гд∆н «Ќ”д гд ќ—Ё«д Ќёя <br />
<br />
ё«б «н‘ ё«б бж Ёне ёд»бе »«”—«∆нб ж«ббе б«Џбг Џбне« <br />
<br />
еееееее ѕ«г »«б»Ќ—нд Ё«ббе нЏнд <br />
<br />
~</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»жЌ–нЁ…</div><div class="date">29-06-12, 07:06 PM</div></div><div class="posttext">&#1581;&#1602;&#1610;&#1602;&#1577; &#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1605;&#1606;&#1584; &#1575;&#1606; &#1601;&#1575;&#1586; &#1605;&#1585;&#1588;&#1581; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1583;.&#1605;&#1581;&#1605;&#1583; &#1605;&#1585;&#1587;&#1610; &#1608;&#1607;&#1610; &#1602;&#1604;&#1602;&#1577; &#1608;&#1575;&#1578;&#1582;&#1584;&#1578; &#1582;&#1591;&#1608;&#1575;&#1578; &#1575;&#1578;&#1605;&#1606;&#1609; &#1575;&#1606; &#1578;&#1578;&#1585;&#1575;&#1580;&#1593; &#1593;&#1606;&#1607;&#1575; : <br />
&#1575;&#1608;&#1604;&#1575; : &#1575;&#1604;&#1578;&#1608;&#1602;&#1601; &#1593;&#1606; &#1578;&#1602;&#1583;&#1610;&#1605; &#1583;&#1593;&#1605; &#1605;&#1575;&#1604;&#1610; &#1608;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1608;&#1575;&#1608;&#1602;&#1601;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1601;&#1610; &#1605;&#1589;&#1585; &#1608;&#1602;&#1583; &#1602;&#1575;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1608;&#1580;&#1607; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1575;&#1605;&#1575;&#1585;&#1575;&#1578; &#1608;&#1576;&#1583;&#1585;&#1580;&#1577; &#1575;&#1602;&#1604; &#1602;&#1591;&#1585; \<br />
&#1579;&#1575;&#1606;&#1610;&#1575; : &#1607;&#1580;&#1608;&#1605; &#1575;&#1593;&#1604;&#1575;&#1605;&#1610; &#1581;&#1575;&#1583; &#1590;&#1583; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1585;&#1575;&#1578; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1593;&#1606;&#1586; &#1575;&#1604;&#1578;&#1575;&#1601;&#1607; &#1590;&#1575;&#1581;&#1610; &#1582;&#1604;&#1601;&#1575;&#1606; &#1602;&#1575;&#1574;&#1583; &#1588;&#1585;&#1591;&#1577; &#1583;&#1576;&#1610; &#1603;&#1584;&#1604;&#1603; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1575;&#1605;&#1575;&#1585;&#1575;&#1578; &#1576;&#1575;&#1587;&#1578;&#1590;&#1575;&#1601;&#1577; &#1601;&#1604;&#1608;&#1604; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1603;&#1593;&#1605;&#1585; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1608;&#1585;&#1588;&#1610;&#1583; &#1608;&#1575;&#1581;&#1605;&#1583; &#1588;&#1601;&#1610;&#1602; . <br />
<br />
&#1575;&#1602;&#1608;&#1604; &#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1578;&#1602;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1581;&#1578;&#1590;&#1606;&#1608;&#1575; &#1605;&#1589;&#1585; &#1608;&#1604;&#1575; &#1578;&#1601;&#1578;&#1581;&#1608;&#1575; &#1604;&#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; &#1575;&#1606; &#1610;&#1589;&#1591;&#1575;&#1583;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1593;&#1603;&#1585; &#1576;&#1593;&#1583;&#1610;&#1606; &#1587;&#1575;&#1593;&#1578;&#1607;&#1575; &#1575;&#1604;&#1606;&#1583;&#1605; &#1604;&#1606; &#1610;&#1601;&#1610;&#1583; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»жгд«—</div><div class="date">29-06-12, 09:30 PM</div></div><div class="posttext">&#1590;&#1575;&#1581;&#1610; &#1582;&#1604;&#1601;&#1575;&#1606; &#1610;&#1581;&#1575;&#1608;&#1604; &#1578;&#1608;&#1585;&#1610;&#1591; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1601;&#1610; &#1607;&#1580;&#1608;&#1605;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1606; !! (http://www.almokhtsar.com/node/66726)<br />
<br />
&#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1585; / &#1608;&#1575;&#1589;&#1604; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1590;&#1575;&#1581;&#1609; &#1582;&#1604;&#1601;&#1575;&#1606; &#1602;&#1575;&#1574;&#1583; &#1588;&#1585;&#1591;&#1577; &#1583;&#1576;&#1610;&#1548; &#1607;&#1580;&#1608;&#1605;&#1607; &#1575;&#1604;&#1588;&#1585;&#1587; &#1593;&#1604;&#1609; &#1580;&#1605;&#1575;&#1593;&#1577;  &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606;&#1584; &#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1581;&#1605;&#1583; &#1605;&#1585;&#1587;&#1610; &#1585;&#1574;&#1610;&#1587;&#1575; &#1604;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1603;&#1571;&#1608;&#1604; &#1585;&#1574;&#1610;&#1587;  &#1605;&#1583;&#1606;&#1609; &#1605;&#1606;&#1578;&#1582;&#1576; &#1576;&#1573;&#1585;&#1575;&#1583;&#1577; &#1588;&#1593;&#1576;&#1610;&#1577;&#1548; &#1608;&#1575;&#1589;&#1601;&#1575; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1571;&#1606;&#1607;&#1575; &#1578;&#1605;&#1578; &#1576;&#1605;&#1587;&#1575;&#1606;&#1583;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&#1548;  &#1608;&#1571;&#1606; &#1605;&#1575; &#1581;&#1583;&#1579; &#1605;&#1606; &#1601;&#1608;&#1586; &#1604;&#1605;&#1585;&#1587;&#1610; &#1607;&#1608; &#8220;&#1587;&#1575;&#1610;&#1603;&#1587; &#8211; &#1576;&#1610;&#1603;&#1608;&#8221; &#1580;&#1583;&#1610;&#1583;&#1577;&#1548; &#1605;&#1607;&#1583;&#1583;&#1575; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1593;&#1576;&#1585;  &#1578;&#1594;&#1585;&#1610;&#1583;&#1577; &#1604;&#1607; &#1593;&#1604;&#1609; &#1578;&#1608;&#1610;&#1578;&#1585; &#1602;&#1575;&#1604; &#1601;&#1610;&#1607;&#1575;:&#8221; &#1610;&#1575; &#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1593;&#1604;&#1605;&#1608;&#1575; &#1593;&#1604;&#1605; &#1575;&#1604;&#1610;&#1602;&#1610;&#1606; &#1571;&#1606;&#1603;&#1605; &#1573;&#1584;&#1575; &#1576;&#1602;&#1610;&#1578;&#1605;  &#1607;&#1603;&#1584;&#1575; &#1578;&#1587;&#1576;&#1608;&#1606; &#1608;&#1578;&#1602;&#1584;&#1601;&#1608;&#1606; &#1608;&#1578;&#1608;&#1576;&#1582;&#1608;&#1606; &#1608;&#1578;&#1607;&#1605;&#1586;&#1608;&#1606; &#1608;&#1578;&#1604;&#1605;&#1586;&#1608;&#1606; &#1608;&#1578;&#1581;&#1578;&#1602;&#1585;&#1608;&#1606; &#1608;&#1578;&#1603;&#1601;&#1585;&#1608;&#1606; &#1608;&#1578;&#1601;&#1580;&#1585;&#1608;&#1606;..  &#1601;&#1604;&#1606; &#1578;&#1580;&#1583;&#1608;&#1606; &#1605;&#1575; &#1610;&#1587;&#1585;&#1603;&#1605;&#8221;.<br />
&#1608;&#1583;&#1575;&#1601;&#1593; &#1582;&#1604;&#1601;&#1575;&#1606; &#1593;&#1606; &#1578;&#1605;&#1606;&#1610;&#1607; &#1601;&#1608;&#1586; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1588;&#1601;&#1610;&#1602;&#1548; &#1608;&#1575;&#1589;&#1601;&#1575; &#1573;&#1610;&#1575;&#1607;  &#1576;&#1605;&#1606; &#1610;&#1605;&#1583; &#1580;&#1587;&#1608;&#1585; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1576;&#1578;&#1602;&#1576;&#1610;&#1604; &#1610;&#1583; &#1582;&#1575;&#1583;&#1605; &#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1606;  &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1610;&#1606;&#1548; &#1602;&#1575;&#1574;&#1604;&#1575;:&#8221; &#1610;&#1602;&#1576;&#1604;&#1608;&#1606; &#1610;&#1583; &#1571;&#1576;&#1608; &#1605;&#1578;&#1593;&#1576; &#1605;&#1579;&#1604;&#1605;&#1575; &#1602;&#1576;&#1617;&#1604; &#1581;&#1587;&#1606; &#1575;&#1604;&#1576;&#1606;&#1575; &#1610;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1576;&#1583;  &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#8221;&#1548; &#1605;&#1588;&#1610;&#1585;&#1575; &#1573;&#1604;&#1609; &#1589;&#1608;&#1585;&#1577; &#1578;&#1605; &#1606;&#1588;&#1585;&#1607;&#1575; &#1602;&#1576;&#1604; &#1571;&#1610;&#1575;&#1605; &#1602;&#1604;&#1610;&#1604;&#1577; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604;  &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1609;&#1548; &#1608;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610;&#1577; &#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1576;&#1606;&#1575; &#1610;&#1576;&#1583;&#1608; &#1601;&#1610;&#1607;&#1575; &#1605;&#1602;&#1576;&#1604;&#1575; &#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603;  &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1548; &#1608;&#1589;&#1601;&#1608;&#1607;&#1575; &#1576;&#1575;&#1604;&#1606;&#1575;&#1583;&#1585;&#1577;&#1548; &#1601;&#1610;&#1605;&#1575; &#1603;&#1584;&#1576;&#1607;&#1575; &#1606;&#1588;&#1591;&#1575;&#1569; &#1608;&#1575;&#1589;&#1601;&#1610;&#1606; &#1573;&#1610;&#1575;&#1607;&#1575; &#1576;&#1575;&#1604;&#1605;&#1601;&#1576;&#1585;&#1603;&#1577;&#1548;  &#1608;&#1605;&#1591;&#1575;&#1604;&#1576;&#1610;&#1606; &#1576;&#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1604;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1604;&#1604;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1584;&#1604;&#1603;. &#1608;&#1607;&#1584;&#1607; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1605;&#1606; &#1582;&#1604;&#1601;&#1575;&#1606; &#1604;&#1573;&#1588;&#1585;&#1575;&#1603;  &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1586;&#1608;&#1576;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1581;&#1583;&#1579;&#1607;&#1575; &#1575;&#1604;&#1571;&#1588;&#1607;&#1585; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585;&#1577; &#1601;&#1610; &#1607;&#1580;&#1608;&#1605;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1606;!!<br />
&#1608;&#1593;&#1604;&#1602;  &#1582;&#1604;&#1601;&#1575;&#1606; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1578;&#1608;&#1602;&#1593;&#1607; &#1575;&#1604;&#1593;&#1601;&#1608; &#1593;&#1606; &#1605;&#1576;&#1575;&#1585;&#1603; &#1576;&#1575;&#1604;&#1602;&#1608;&#1604;:&#8221; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1581;&#1575;&#1604;&#1578;&#1607; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577; &#1603;&#1606;&#1578; &#1571;&#1592;&#1606;  &#1571;&#1606;&#1607; &#1605;&#1606; &#1588;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1593;&#1601;&#1608; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1602;&#1583;&#1585;&#1577;&#1548; &#1601;&#1575;&#1603;&#1578;&#1588;&#1601;&#1578; &#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1582;&#1575;&#1589;&#1605; &#1601;&#1580;&#1585;  &#1605;&#1579;&#1604;&#1607; &#1605;&#1579;&#1604; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1576;&#1575;&#1574;&#1583;&#8221;. &#1608;&#1603;&#1575;&#1606; &#1582;&#1604;&#1601;&#1575;&#1606; &#1602;&#1583; &#1593;&#1586;&#1609; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1593;&#1604;&#1609;  &#1578;&#1608;&#1610;&#1578;&#1585; &#1576;&#1587;&#1576;&#1576; &#1601;&#1608;&#1586; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1585;&#1587;&#1610;&#1548; &#1602;&#1575;&#1574;&#1604;&#1575;:&#8221; &#1575;&#1604;&#1593;&#1586;&#1575;&#1569; &#1604;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;  &#1576;&#1601;&#1608;&#1586; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1601;&#1573;&#1606;&#1607;&#1605; &#1604;&#1610;&#1587;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1588;&#1609;&#1569; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&#1608;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1604;&#1605; &#1610;&#1582;&#1583;&#1605;&#1608;&#1607;&#8221;&#1548;  &#1608;&#1578;&#1575;&#1576;&#1593; &#1593;&#1576;&#1585; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1594;&#1585;&#1610;&#1583;&#1575;&#1578; &#1593;&#1606; &#1585;&#1571;&#1610;&#1607; &#1601;&#1609; &#1601;&#1608;&#1586; &#1605;&#1585;&#1587;&#1610;&#1548; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604;:&#8221; &#1578;&#1602;&#1583;&#1605; &#1605;&#1585;&#1587;&#1610;  &#1578;&#1585;&#1575;&#1580;&#1593; &#1604;&#1605;&#1589;&#1585;&#8221;&#1548; &#1608;&#8221;&#1601;&#1608;&#1586; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1610;&#1608;&#1605; &#1588;&#1572;&#1605; &#1608;&#1603;&#1575;&#1585;&#1579;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;  &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;!!&#8217;&#8221;&#1548; &#1608;&#8221;&#1610;&#1581;&#1585;&#1605; &#1593;&#1604;&#1610;&#1607;.. &#1571;&#1606; &#1606;&#1601;&#1585;&#1588; &#1604;&#1607; &#1587;&#1580;&#1575;&#1583;&#1575;&#1611; &#1571;&#1581;&#1605;&#1585;&#8221;&#1548; &#1608;&#8221; &#1587;&#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;  &#1581;&#1576;&#1608;&#1575;&#8221; &#1601;&#1609; &#1573;&#1588;&#1575;&#1585;&#1577; &#1604;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1606;&#1578;&#1582;&#1576; &#1605;&#1581;&#1605;&#1583; &#1605;&#1585;&#1587;&#1610;.<br />
&#1605;&#1575; &#1583;&#1593;&#1575; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610; &#1608;&#1575;&#1604;&#1603;&#1575;&#1578;&#1576;  &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1609; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1608;&#1590;&#1610; &#1604;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1582;&#1604;&#1601;&#1575;&#1606; &#1576;&#1605;&#1602;&#1575;&#1604; &#1589;&#1581;&#1601;&#1610; &#1601;&#1610; &#1571;&#1581;&#1583; &#1575;&#1604;&#1589;&#1581;&#1601;  &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1548; &#1605;&#1587;&#1578;&#1606;&#1603;&#1585;&#1575; &#1571;&#1606; &#1578;&#1589;&#1583;&#1585; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1593;&#1606; &#1605;&#1587;&#1574;&#1608;&#1604; &#1582;&#1604;&#1610;&#1580;&#1610; &#1585;&#1601;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1609;&#1548;  &#1608;&#1575;&#1589;&#1601;&#1575; &#1573;&#1610;&#1575;&#1607;&#1575; &#1576;&#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1602;&#1585;&#1577; &#1605;&#1606; &#1588;&#1571;&#1606; &#1585;&#1574;&#1610;&#1587; &#1583;&#1608;&#1604;&#1577; &#1575;&#1606;&#1578;&#1582;&#1576;&#1607; &#1588;&#1593;&#1576;&#1607;&#1548; &#1602;&#1575;&#1604;:&#8221;&#1605;&#1575;  &#1603;&#1606;&#1578; &#1571;&#1578;&#1608;&#1602;&#1593; &#1571;&#1606; &#1610;&#1594;&#1585;&#1583; &#1605;&#1587;&#1572;&#1608;&#1604; (&#1582;&#1604;&#1610;&#1580;&#1610;) &#1608;&#1594;&#1610;&#1585; &#1582;&#1604;&#1610;&#1580;&#1610; &#1604;&#1605;&#1585;&#1588;&#1581; &#1585;&#1574;&#1610;&#1587; &#1571;&#1607;&#1605; &#1583;&#1608;&#1604;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577;  (&#1605;&#1589;&#1585;) &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577;: &#8220;&#8230; &#1587;&#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1581;&#1576;&#1608;&#1575;&#1611;&#8221;!!<br />
&#1610;&#1575; &#1573;&#1604;&#1607;&#1610;.. &#1573;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1606;&#1577;..  &#1608;&#1575;&#1604;&#1578;&#1585;&#1601;&#1593;.. &#1608;&#1575;&#1604;&#1594;&#1585;&#1608;&#1585;.. &#1608;&#1575;&#1604;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1576;&#1588;&#1584;&#1585;&#1548; &#1573;&#1606;&#1607;&#1575; &#1593;&#1576;&#1575;&#1585;&#1577; &#1604;&#1575; &#1578;&#1603;&#1588;&#1601; &#1593;&#1606; &#1583;&#1585;&#1580;&#1577;  &#1575;&#1604;&#1582;&#1589;&#1608;&#1605;&#1577;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1578;&#1580;&#1604;&#1610; &#1607;&#1576;&#1608;&#1591; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1609; &#1593;&#1604;&#1609; &#1589;&#1593;&#1610;&#1583; &#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1608;&#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585;<br />
&#1608;&#1575;&#1604;&#1578;&#1583;&#1576;&#1610;&#1585;.<br />
&#1607;&#1604;  &#1571;&#1587;&#1585;&#1583; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1604;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1601;&#1588; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1603;&#1604;&#1605; &#1576;&#1606;&#1601;&#1587;&#1610;&#1577; &#1602;&#1575;&#1585;&#1608;&#1606; &#1608;&#1587;&#1604;&#1591;&#1577;  &#1601;&#1585;&#1593;&#1608;&#1606;.. &#1603;&#1604; &#1605;&#1575; &#1581;&#1601;&#1592;&#1607; &#1571;&#1576;&#1606;&#1575;&#1572;&#1606;&#1575; &#1605;&#1606; &#1571;&#1588;&#1593;&#1575;&#1585; &#1608;&#1571;&#1605;&#1579;&#1575;&#1604; &#1608;&#1581;&#1603;&#1605; &#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1608;&#1594;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1605;&#1593;&#1606;&#1609;  &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1608;&#1575;&#1604;&#1578;&#1585;&#1575;&#1581;&#1605; &#1608;&#1575;&#1604;&#1603;&#1585;&#1605;&#1548; &#1608;&#1584;&#1605; &#1570;&#1601;&#1577; &#1575;&#1604;&#1605;&#1606;&#1577; &#1608;&#1575;&#1604;&#1606;&#1592;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1606;&#1610;&#1577;  &#1604;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;.<br />
&#1579;&#1605; &#1578;&#1593;&#1575;&#1604; &#1610;&#1575; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610; &#1610;&#1575; &#1571;&#1576;&#1608;&#1578;&#1594;&#1585;&#1610;&#1583;&#1577;: &#171;&#8230; &#1587;&#1610;&#1571;&#1578;&#1610;  &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1581;&#1576;&#1608;&#1575;&#1611;&#187;!!! &#1604;&#1602;&#1583; &#1603;&#1606;&#1578;&#1605; &#1571;&#1587;&#1582;&#1610;&#1575;&#1569; &#1608;&#1603;&#1585;&#1605;&#1575;&#1569; &#1604;&#1605;&#1606; &#1580;&#1575;&#1569;&#1603;&#1605; &#1580;&#1585;&#1610;&#1575;&#1611; &#1608;&#1607;&#1585;&#1608;&#1604;&#1577; &#1604;&#1610;&#1602;&#1576;&#1590;  &#1575;&#1604;&#1605;&#1604;&#1610;&#1575;&#1585;&#1575;&#1578; &#1604;&#1575; &#1604;&#1588;&#1593;&#1576;&#1607; &#1575;&#1604;&#1605;&#1606;&#1603;&#1608;&#1576; &#1576;&#1607; &#1608;&#1576;&#1581;&#1586;&#1576;&#1607; &#1575;&#1604;&#1604;&#1575;&#1608;&#1591;&#1606;&#1610; &#1608;&#1573;&#1606;&#1605;&#1575; &#1604;&#1580;&#1610;&#1576;&#1607; &#1608;&#1580;&#1610;&#1608;&#1576; &#1571;&#1608;&#1604;&#1575;&#1583;&#1607;.  &#1608;&#1607;&#1608; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1606;&#1578;&#1582;&#1576; &#1608;&#1575;&#1604;&#1583;&#1603;&#1578;&#1575;&#1578;&#1608;&#1585; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;!!<br />
&#1576;&#1610;&#1606;&#1605;&#1575; &#1605;&#1606; &#1575;&#1582;&#1578;&#1575;&#1585;&#1607; &#1575;&#1604;&#1588;&#1593;&#1576; &#1578;&#1591;&#1604;&#1602; &#1601;&#1610; &#1581;&#1602;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1594;&#1585;&#1610;&#1583;&#1577;&#1548; &#1571;&#1604;&#1575; &#1610;&#1585;&#1609; &#1571;&#1606;&#1607; &#1576;&#1607;&#1584;&#1575; &#1610;&#1607;&#1610;&#1606; &#1571;&#1581;&#1576; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1567;<br />
&#1608;&#1571;&#1582;&#1610;&#1585;&#1575;&#1611;&#1548;  &#1571;&#1610;&#1606; &#1575;&#1604;&#1608;&#1593;&#1610; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1578;&#1602;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577;&#1548; &#1573;&#1606;&#1603; &#1578;&#1605;&#1579;&#1604; &#1576;&#1604;&#1583;&#1575; &#1604;&#1607; &#1587;&#1610;&#1575;&#1587;&#1578;&#1607;  &#1608;&#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1578;&#1607;&#1548; &#1608;&#1610;&#1586;&#1583;&#1575;&#1583; &#1575;&#1604;&#1593;&#1580;&#1576; &#1603;&#1610;&#1601; &#1610;&#1592;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610; &#1605;&#1606;&#1601;&#1604;&#1578;&#1575;&#1611; &#1605;&#1606; &#1603;&#1604; &#1593;&#1602;&#1575;&#1604;  &#1605;&#1606; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578;&#1607; &#1575;&#1604;&#1605;&#1582;&#1580;&#1604;&#1577;&#1567;!.. &#1608;&#1575;&#1604;&#1570;&#1606;: &#1606;&#1580;&#1581; &#1605;&#1585;&#1587;&#1610; &#1608;&#1576;&#1583;&#1571;&#1578; &#1603;&#1604; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1575;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577;  &#1608;&#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1601;&#1610; &#1585;&#1587;&#1605; &#1608;&#1578;&#1582;&#1591;&#1610;&#1591; &#1587;&#1610;&#1575;&#1587;&#1575;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1608;&#1575;&#1569; &#1576;&#1604; &#1608;&#1575;&#1604;&#1575;&#1582;&#1578;&#1585;&#1575;&#1602;..  &#1608;&#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1610;&#1593;&#1585;&#1601;&#1607;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610; &#1601;&#1610;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1585; &#1605;&#1606; &#1610;&#1606;&#1601;&#1602;&#1608;&#1606;  &#171;&#1576;&#1575;&#1604;&#1607;&#1576;&#1604;&#187; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1591;&#1575;&#1576;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1606;&#1581;&#1606; &#1606;&#1581;&#1578;&#1602;&#1585; &#1605;&#1606; &#1607;&#1605; &#1571;&#1602;&#1585;&#1576; &#1573;&#1604;&#1610;&#1606;&#1575;!<br />
&#1608;&#1582;&#1578;&#1575;&#1605;&#1575;&#1611;  &#1601;&#1573;&#1606; &#1578;&#1594;&#1585;&#1610;&#1583;&#1577; &#8220;&#8230; &#1587;&#1610;&#1571;&#1578;&#1610; &#1581;&#1576;&#1608;&#1575;&#1611;&#8221;!!&#1548; &#1604;&#1575; &#1610;&#1602;&#1608;&#1604;&#1607;&#1575; &#1593;&#1585;&#1576;&#1610; &#1608;&#1604;&#1575; &#1605;&#1587;&#1604;&#1605; &#1608;&#1604;&#1575; &#1573;&#1606;&#1587;&#1575;&#1606;&#1548; &#1608;&#1607;&#1610;  &#1578;&#1605;&#1579;&#1604; &#1571;&#1582;&#1604;&#1575;&#1602;&#1610;&#1575;&#1578; &#1605;&#1606; &#1594;&#1585;&#1583; &#1576;&#1607;&#1575;&#1548; &#1608;&#1604;&#1575; &#1578;&#1605;&#1579;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610;&#1610;&#1606; &#1575;&#1604;&#1571;&#1601;&#1575;&#1590;&#1604;&#1548; &#1608;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578;  &#1604;&#1610;&#1587; &#1604;&#1607;&#1575; &#1605;&#1603;&#1575;&#1606; &#1571;&#1580;&#1583;&#1585; &#1605;&#1606; &#1605;&#1608;&#1575;&#1591;&#1574; &#1575;&#1604;&#1571;&#1602;&#1583;&#1575;&#1605;&#8221;<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1588;&#1576;&#1603;&#1577; &#1575;&#1607;&#1605; &#1575;&#1604;&#1575;&#1606;&#1576;&#1575;&#1569;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ «ббе Џ“«г</div><div class="date">30-06-12, 12:35 AM</div></div><div class="posttext">Ён ќ»— гд ѕ»н ё»б √н«г »—нЎ«дн ж»—нЎ«дн… ё«гж« »«бЁ«Ќ‘… Џбм √Ќѕ ‘ж«Ў∆ ѕ»н жЏбм «бгб√ жЏбм г—√м гд √Џнд «бд«” <br />
Ё√нд ÷«Ќн «бќ—Ё«д жжб«… √г—е гд е–е «бЁж«Ќ‘ ж«б—–«∆б њ<br />
<br />
еб √’»Ќ  √жбжн« ег «б Ў«жб Џбм «бг’—ннд ж—∆н”ег ж —яж« »б«ѕег г— Џ«р ббЁ”«ѕ ж«б—–нб… .<br />
<br />
«б–н »н е гд “ћ«ћ н« ќ—Ё«д б« н—гн «бд«” »«бЌћ«—…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»жн“д «бё’нгн</div><div class="date">30-06-12, 02:36 AM</div></div><div class="posttext">&#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1581;&#1605;&#1583; &#1605;&#1585;&#1587;&#1610; &#1575;&#1604;&#1570;&#1606; &#1585;&#1574;&#1610;&#1587; &#1605;&#1589;&#1585; &#1608;&#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1590;&#1575;&#1581;&#1610; &#1582;&#1604;&#1601;&#1575;&#1606; &#1575;&#1606; &#1610;&#1593;&#1610; &#1584;&#1604;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»жн“д «бё’нгн</div><div class="date">30-06-12, 02:44 AM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1581;&#1575;&#1583; &#1575;&#1604;&#1587;&#1610;&#1601; &#1604;&#1610;&#1587; &#1603;&#1604; &#1605;&#1606; &#1593;&#1575;&#1585;&#1590; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1575;&#1589;&#1576;&#1581; &#1580;&#1575;&#1605;&#1610; &#1575;&#1608; &#1605;&#1576;&#1575;&#1581;&#1579; &#1575;&#1608; &#1593;&#1605;&#1610;&#1604; &#1604;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1608; &#1605;&#1606;&#1575;&#1589;&#1585; &#1604;&#1588;&#1601;&#1610;&#1602; &#1608;&#1571;&#1608;&#1583; &#1575;&#1606; &#1575;&#1587;&#1571;&#1604;&#1603; &#1605;&#1606; &#1578;&#1581;&#1575;&#1604;&#1601; &#1605;&#1593; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1606;&#1589;&#1601; &#1575;&#1604;&#1605;&#1585;&#1586;&#1608;&#1602;&#1610; &#1608;&#1575;&#1602;&#1589;&#1609; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1605;&#1575;&#1585;&#1571;&#1610;&#1603; &#1576;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”г— «б гнгн</div><div class="date">30-06-12, 05:31 AM</div></div><div class="posttext">(&#1575;&#1604;&#1593;&#1586;&#1575;&#1569; &#1604;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1576;&#1601;&#1608;&#1586; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1563; &#1601;&#1573;&#1606;&#1607;&#1605; &#1604;&#1610;&#1587;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1588;&#1610;&#1569; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&#1608;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1604;&#1605; &#1610;&#1582;&#1583;&#1605;&#1608;&#1607;)<br />
<br />
<br />
&#1608;&#1571;&#1606;&#1578; &#1605;&#1575;&#1584;&#1575; &#1602;&#1583;&#1605;&#1578; &#1604;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1610;&#1575;&#1590;&#1575;&#1581;&#1610; &#1582;&#1604;&#1601;&#1575;&#1606;  &#1604;&#1575; &#1571;&#1585;&#1609; &#1605;&#1583;&#1610;&#1606;&#1577; &#1583;&#1576;&#1610; &#1573;&#1604;&#1575; &#1605;&#1585;&#1578;&#1593;&#1575; &#1604;&#1604;&#1583;&#1593;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1582;&#1605;&#1608;&#1585; &#1608;&#1603;&#1604; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1581; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1610;&#1577; &#1604;&#1578;&#1593;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»н«—ё «бд’—</div><div class="date">30-06-12, 07:09 PM</div></div><div class="posttext">&#1593;&#1604;&#1609; &#1581;&#1587;&#1576; &#1605;&#1575;&#1575;&#1587;&#1578;&#1580;&#1583; &#1604;&#1610; &#1605;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1606; &#1590;&#1575;&#1581;&#1610; &#1582;&#1604;&#1601;&#1575;&#1606; (&#1575;&#1576;&#1575;&#1590;&#1610;) &#1606;&#1603;&#1585;&#1607; &#1605;&#1578;&#1587;&#1604;&#1602; ..<br />
&#1607;&#1608; &#1604;&#1605; &#1610;&#1593;&#1604;&#1602; &#1604;&#1608; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575; &#1610;&#1578;&#1610;&#1605;&#1575; &#1593;&#1604;&#1609; &#1608;&#1602;&#1608;&#1601; &#1575;&#1604;&#1575;&#1605;&#1575;&#1585;&#1575;&#1578; &#1581;&#1580;&#1585; &#1593;&#1579;&#1585;&#1607; &#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610; &#1575;&#1604;&#1605;&#1576;&#1575;&#1583;&#1585;&#1607; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; .. &#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1606; &#1610;&#1602;&#1583;&#1605; &#1581;&#1604;&#1608;&#1604;&#1575; &#1575;&#1608; &#1578;&#1601;&#1585;&#1590;&#1607;&#1575; &#1583;&#1608;&#1604;&#1578;&#1607; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1588;&#1608;&#1575;&#1591;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1604;&#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1578;&#1607;&#1583;&#1610;&#1583;&#1575;&#1578; &#1575;&#1610;&#1585;&#1575;&#1606; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1590;&#1604;&#1575; &#1593;&#1604;&#1609; &#1575;&#1606; &#1610;&#1585;&#1583; &#1593;&#1604;&#1609; &#1578;&#1589;&#1575;&#1585;&#1610;&#1581;&#1607;&#1575; &#1575;&#1606;&#1605;&#1575; &#1607;&#1608; &#1586;&#1605;&#1617;&#1575;&#1585; &#1608;&#1591;&#1576;&#1575;&#1604; &#1604;&#1605; &#1610;&#1587;&#1604;&#1605; &#1605;&#1606; &#1604;&#1587;&#1575;&#1606;&#1607; &#1575;&#1604;&#1575;&#1593;&#1608;&#1580; &#1575;&#1581;&#1583;&#1575; &#1605;&#1578;&#1587;&#1604;&#1602; &#1593;&#1604;&#1609; &#1601;&#1585;&#1581; &#1575;&#1604;&#1575;&#1605;&#1577; &#1608;&#1575;&#1608;&#1580;&#1575;&#1593;&#1607;&#1575; &#1608;&#1582;&#1604;&#1575;&#1601;&#1575;&#1578;&#1607;&#1575; &#1606;&#1603;&#1585;&#1607; &#1604;&#1575;&#1610;&#1572;&#1576;&#1607; &#1604;&#1607;  ..<br />
&#1593;&#1605;&#1585; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1608; &#1575;&#1581;&#1605;&#1583; &#1588;&#1601;&#1610;&#1602; &#1601;&#1585;&#1608;&#1575; &#1575;&#1604;&#1609; &#1576;&#1604;&#1583;&#1607; &#1608;&#1575;&#1584;&#1575; &#1593;&#1615;&#1585;&#1601; &#1575;&#1604;&#1587;&#1576;&#1576; &#1576;&#1591;&#1604; &#1575;&#1604;&#1593;&#1580;&#1576; &#1601;&#1610;&#1581;&#1585;&#1603;&#1608;&#1606;&#1607; &#1576;&#1575;&#1604;&#1585;&#1610;&#1605;&#1608;&#1578; &#1603;&#1606;&#1578;&#1585;&#1608;&#1604; , &#1608;&#1602;&#1591;&#1593;&#1575; &#1604;&#1604;&#1592;&#1606;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1601;&#1585;&#1602; &#1588;&#1575;&#1587;&#1593; &#1576;&#1610;&#1606; &#1588;&#1582;&#1589; &#1605;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1607;&#1608;&#1575;&#1569; &#1604;&#1575;&#1610;&#1583;&#1585;&#1610; &#1575;&#1610;&#1606; &#1610;&#1584;&#1607;&#1576; &#1608;&#1576;&#1606;&#1610;&#1578;&#1607; &#1575;&#1606; &#1610;&#1593;&#1608;&#1583; &#1575;&#1604;&#1609; &#1576;&#1604;&#1583;&#1607; &#1601;&#1575;&#1587;&#1578;&#1580;&#1575;&#1585; &#1605;&#1590;&#1591;&#1585;&#1575; &#1608;&#1578;&#1605;&#1578; &#1575;&#1580;&#1575;&#1585;&#1578;&#1607; &#1576;&#1588;&#1585;&#1608;&#1591; &#1608;&#1607;&#1608; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1603;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1602;&#1575;&#1605;&#1577; &#1580;&#1576;&#1585;&#1610;&#1607; &#1576;&#1604;&#1575; &#1578;&#1589;&#1575;&#1585;&#1610;&#1581; &#1608;&#1604;&#1575;&#1589;&#1604;&#1575;&#1581;&#1610;&#1575;&#1578; &#1608;&#1604;&#1575; &#1578;&#1582;&#1585;&#1610;&#1576; &#1608;&#1576;&#1610;&#1606; &#1605;&#1606; &#1610;&#1594;&#1583;&#1608;&#1575; &#1608;&#1610;&#1584;&#1607;&#1576; &#1575;&#1604;&#1609; &#1583;&#1608;&#1610;&#1604;&#1577; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1589;&#1576;&#1581; &#1605;&#1608;&#1575;&#1591;&#1606;&#1608;&#1607;&#1575; &#1575;&#1604;&#1575;&#1589;&#1604;&#1610;&#1608;&#1606; &#1608;&#1605;&#1587;&#1604;&#1605;&#1608;&#1607;&#1575; &#1594;&#1585;&#1576;&#1575;&#1569; &#1608; &#1605;&#1585;&#1578;&#1593;&#1575; &#1604;&#1604;&#1585;&#1575;&#1602;&#1589;&#1575;&#1578; &#1608;&#1575;&#1604;&#1604;&#1589;&#1608;&#1589; &#1605;&#1606; &#1603;&#1604; &#1581;&#1583;&#1576; &#1608;&#1589;&#1608;&#1576; &#1593;&#1585;&#1576; &#1608;&#1593;&#1580;&#1605; , &#1601;&#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1586;&#1575;&#1610;&#1583; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1606;&#1610;&#1577; &#1575;&#1604;&#1591;&#1610;&#1576;&#1607; &#1575;&#1604;&#1587;&#1575;&#1593;&#1610; &#1604;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1576;&#1575;&#1585; &#1576;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1607; &#1608;&#1576;&#1575;&#1604;&#1593;&#1585;&#1576;  &#1581;&#1610;&#1606; &#1603;&#1575;&#1606; &#1605;&#1585;&#1608;&#1590; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1601;&#1591;&#1575;&#1601;&#1610;&#1591;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»н«—ё «бд’—</div><div class="date">30-06-12, 07:12 PM</div></div><div class="posttext">http://www.dd-sunnah.net/forum/showthread.php?t=150711</div></div><hr />


<div class="post"><div class="posttop"><div class="username">a7med4one</div><div class="date">01-07-12, 09:56 AM</div></div><div class="posttext">&#1608;&#1607;&#1604; &#1593;&#1606;&#1583;&#1603; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1605;&#1575;&#1578;&#1602;&#1608;&#1604;&#1607; &#1610;&#1580;&#1606;&#1583;&#1608;&#1606; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1567;<br />
&#1605;&#1593;&#1585;&#1608;&#1601; &#1605;&#1606; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; &#1580;&#1607;&#1577; &#1578;&#1571;&#1603;&#1583;&#1578; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1605;&#1585; <br />
<br />
&#1575;&#1606;&#1607;&#1605; &#1573;&#1593;&#1578;&#1602;&#1575;&#1604;&#1607;&#1605; &#1608;&#1587;&#1581;&#1576; &#1580;&#1606;&#1587;&#1610;&#1575;&#1578;&#1607;&#1605; &#1576;&#1587;&#1576;&#1576; &#1575;&#1585;&#1575;&#1574;&#1607;&#1605; <br />
<br />
&#1601;&#1610; &#1573;&#1606;&#1578;&#1602;&#1575;&#1583;&#1607;&#1605; &#1604;&#1581;&#1575;&#1604; &#1576;&#1604;&#1575;&#1583;&#1607;&#1605; &#1583;&#1593;&#1575;&#1585;&#1577; &#1608;&#1582;&#1605;&#1608;&#1585; &#1608;&#1593;&#1575;&#1607;&#1585;&#1575;&#1578; <br />
<br />
&#1575;&#1610;&#1606; &#1578;&#1580;&#1583; &#1575;&#1607;&#1604; &#1575;&#1604;&#1582;&#1610;&#1585; &#1601;&#1610;&#1607;&#1605; <br />
<br />
&#1608;&#1575;&#1602;&#1608;&#1604;&#1607;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1573;&#1606; &#1604;&#1605; &#1610;&#1578;&#1593;&#1583;&#1604; &#1581;&#1575;&#1604; &#1575;&#1604;&#1575;&#1605;&#1575;&#1585;&#1575;&#1578; &#1601;&#1587;&#1578;&#1603;&#1608;&#1606; &#1593;&#1576;&#1585;&#1577; &#1604;&#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;<br />
<br />
https://p.twimg.com/AsHPG9mCQAA_227.jpg<br />
http://t.co/qQC508EN<br />
&#1607;&#1584;&#1575; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1583;&#1593;&#1575;&#1577; &#1575;&#1604;&#1575;&#1589;&#1604;&#1575;&#1581; &#1601;&#1610; &#1575;&#1604;&#1575;&#1605;&#1575;&#1585;&#1575;&#1578; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">a7med4one</div><div class="date">01-07-12, 10:03 AM</div></div><div class="posttext">ёб е« »гб∆ Ёня бн” ”н«”н жгд  ябг »џн— Ёде √ м »«бЏћ«∆» жя—ее бб√ќж«д бн” гд Џёнѕ… жбяде« гд ћ«”ж”н… Ё«Ќ  —нЌ е« гд ќб«б √ге Ё«—” «бгћж”н… жќ«б е ≈”—«∆нб «б’енждн….<br />
<br />
  <br />
я–»  ж—» «бяЏ»… бг н”Ќ»ж« ≈б« б√дег ё«бж« —»д« «ббе жЎ«б»ж« »гЌ«—»… «бЁ”«ѕ Ён ≈г«— я ѕ»н «б н Џ‘Џ‘ Ёне« «б≈н—«днжд «бгћж” ж«бнежѕ Ёя«д  жя—« ббќд« ж«б“д« ж«бЁж«Ќ‘ ж«бќгж— Ќ «  –г— √ебе« гд е–« «бЏ—н «бгд ‘—<br />
<br />
бг«–«  е—»  гд «б—ѕ Џбм гёЎЏ «бнж нж» «б–н ж÷Џ е ж«б–н н»нд —√н я»«— «бЏбг«Ѕ Ён ћг«Џ… «б«ќж«д ..<br />
е“б  ж«ббе «’Ќ«» «б»ѕЏ ’«—ж« н—нѕж« «б«’б«Ќ .. ж«Ќѕ гдег «џ ’» ќѕ«г… ж«бЋ«дн няЁ— ж“н— «б —»н… ж«б»ён…  ќ’’ ѕж—«  Ён  џнн— «бЌяг  «б н  Џёѕ Ён «бѕжб… «б«ж—ж»н… ж ёжбн н—нѕж« «б«’б«Ќ.<br />
<br />
дг б« «дя— «д ед«я Ё”«ѕ жгдя— Ён »бѕн жбяд Џћ»« б«г— «бг”бгнд яб ‘ќ’ н—нѕ «д н’бЌ џн—е жнд”м «де «б«жбм »«б≈’б«Ќ ..<br />
<br />
бж яд  Ќё« ”бЁн «бгдећ .. Ё«ќ»—дн еб ћг«Џ  «б«ќж«д ж«бгд гнд «бне« «’Ќ«» »ѕЏ… «ж г«–«  .. жеб  ’«Ќ»ег ж ёЏѕ гЏег ..  «»ЌЋ Ён «б”д… ж«ёж«б «б”бЁ «б’«бЌ жгж«ёЁег .  «д ў— «ћ«» я</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>