<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „ﬁ«—‰… »Ì‰ «·“Ê«Ã «·–Ì «Õ·… «··Â «·Ï «·„”Ì«— Ê«·–Ì Õ—„… «··Â „‰ «·„ ⁄…ÊÕ Ï «·“‰«, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „ﬁ«—‰… »Ì‰ «·“Ê«Ã «·–Ì «Õ·… «··Â «·Ï «·„”Ì«— Ê«·–Ì Õ—„… «··Â „‰ «·„ ⁄…ÊÕ Ï «·“‰« «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „ﬁ«—‰… »Ì‰ «·“Ê«Ã «·–Ì «Õ·… «··Â «·Ï «·„”Ì«— Ê«·–Ì Õ—„… «··Â „‰ «·„ ⁄…ÊÕ Ï «·“‰« [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „ﬁ«—‰… »Ì‰ «·“Ê«Ã «·–Ì «Õ·… «··Â «·Ï «·„”Ì«— Ê«·–Ì Õ—„… «··Â „‰ «·„ ⁄…ÊÕ Ï «·“‰«</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-152413.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=152413">„ﬁ«—‰… »Ì‰ «·“Ê«Ã «·–Ì «Õ·… «··Â «·Ï «·„”Ì«— Ê«·–Ì Õ—„… «··Â „‰ «·„ ⁄…ÊÕ Ï «·“‰«</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Â«œ„ ·–«  «·„ÃÊ”</div><div class="date">24-06-12, 07:43 AM</div></div><div class="posttext">http://s3.amazonaws.com/com.clixtr.picbounce/photos/64fe4ef0-9fd9-012f-811a-1231392b2146/r600x600.jpg<br />
 <br />
 <br />
&#1605;&#1578;&#1593;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583;&#1548; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;&#1548; &#1608;&#1576;&#1593;&#1583;[1] (http://www.binbaz.org.sa/mat/8698#_ftn1).<br />
&#1601;&#1602;&#1583; &#1579;&#1576;&#1578; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1579;&#1576;&#1608;&#1578;&#1575;&#1611; &#1604;&#1575; &#1588;&#1603; &#1601;&#1610;&#1607;&#1548; &#1575;&#1604;&#1573;&#1584;&#1606; &#1601;&#1610; &#1606;&#1603;&#1575;&#1581; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577;&#1548; &#1579;&#1605; &#1578;&#1581;&#1585;&#1610;&#1605;&#1607; &#1578;&#1581;&#1585;&#1610;&#1605;&#1575;&#1611; &#1605;&#1572;&#1576;&#1583;&#1575;&#1611; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;&#1548; &#1608;&#1581;&#1603;&#1610; &#1573;&#1580;&#1605;&#1575;&#1593; &#1605;&#1606; &#1587;&#1608;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1608;&#1605;&#1575; &#1610;&#1588;&#1576;&#1607; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593; &#1605;&#1606; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1548; &#1606;&#1584;&#1603;&#1585; &#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1610;&#1604;&#1610;: <br />
1- &#1571;&#1576;&#1608; &#1593;&#1576;&#1610;&#1583;: &#1602;&#1575;&#1604;: (&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1605;&#1580;&#1605;&#1593;&#1608;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606; &#1605;&#1578;&#1593;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1602;&#1583; &#1606;&#1587;&#1582;&#1578; &#1576;&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1605;&#1548; &#1606;&#1587;&#1582;&#1607;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1608;&#1607;&#1584;&#1575; &#1602;&#1608;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611;&#1563; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1575;&#1604;&#1588;&#1575;&#1605; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1571;&#1579;&#1585; &#1608;&#1575;&#1604;&#1585;&#1571;&#1610;&#1548; &#1608;&#1571;&#1606;&#1607; &#1604;&#1575; &#1585;&#1582;&#1589;&#1577; &#1601;&#1610;&#1607;&#1575; &#1604;&#1605;&#1590;&#1591;&#1585;&#1548; &#1608;&#1604;&#1575; &#1604;&#1594;&#1610;&#1585;&#1607;)[2] (http://www.binbaz.org.sa/mat/8698#_ftn2).<br />
2- &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; / &#1571;&#1576;&#1608; &#1580;&#1593;&#1601;&#1585; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;: &#1576;&#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1606;&#1581;&#1617;&#1575;&#1587;&#1548; &#1606;&#1589; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1608;&#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1589;: 105&#1548; &#1593;&#1604;&#1609; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1605;&#1606; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607; &#1575;&#1604;&#1581;&#1580;&#1577;&#1548; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1581;&#1585;&#1575;&#1605; &#1576;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1587;&#1606;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1602;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;&#1610;&#1606;. <br />
&#1608;&#1578;&#1608;&#1602;&#1610;&#1601; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587;&#1548; &#1608;&#1602;&#1608;&#1604;&#1607;: (&#1573;&#1606;&#1603; &#1585;&#1580;&#1604; &#1578;&#1575;&#1574;&#1607;&#1548; &#1608;&#1573;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1583; &#1581;&#1585;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577;)[3] (http://www.binbaz.org.sa/mat/8698#_ftn3)&#1548; &#1602;&#1575;&#1604;: (&#1608;&#1604;&#1575; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610; &#1589;&#1581;&#1577; &#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583; &#1593;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1589;&#1581;&#1577; &#1591;&#1585;&#1610;&#1602;&#1607; &#1608;&#1585;&#1608;&#1575;&#1610;&#1578;&#1607; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1578;&#1581;&#1585;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577;)&#1548; &#1608;&#1587;&#1606;&#1584;&#1603;&#1585; &#1584;&#1604;&#1603; &#1576;&#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593;&#1607;. <br />
&#1579;&#1605; &#1602;&#1575;&#1604; &#1601;&#1610; &#1589;: 106: &quot; &#1602;&#1585;&#1571; &#1593;&#1604;&#1610;&#1617;&#1614; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1571;&#1586;&#1583;&#1610;&#1548; &#1593;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1583;&#1575;&#1608;&#1583; &#1602;&#1575;&#1604;: &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1571;&#1587;&#1605;&#1575;&#1569; &#1602;&#1575;&#1604;: &#1581;&#1583;&#1579;&#1606;&#1575; &#1580;&#1608;&#1610;&#1585;&#1610;&#1577; &#1593;&#1606; &#1605;&#1575;&#1604;&#1603; &#1576;&#1606; &#1571;&#1606;&#1587; &#1593;&#1606; &#1575;&#1604;&#1586;&#1607;&#1585;&#1610;&#1548; &#1571;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1581;&#1583;&#1579;&#1575;&#1607; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607;&#1605;&#1575;&#1548; &#1571;&#1606;&#1607; &#1587;&#1605;&#1593; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1610;&#1602;&#1608;&#1604; &#1604;&#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587;: (&#1573;&#1606;&#1603; &#1585;&#1580;&#1604; &#1578;&#1575;&#1574;&#1607; - &#1610;&#1593;&#1606;&#1610;: &#1605;&#1575;&#1574;&#1604; - &#1573;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1606;&#1607;&#1609; &#1593;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577;). &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1580;&#1593;&#1601;&#1585;: &#1608;&#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1591;&#1585;&#1602;&#1548; &#1575;&#1582;&#1578;&#1585;&#1606;&#1575; &#1607;&#1584;&#1575;&#1563; &#1604;&#1589;&#1581;&#1578;&#1607; &#1608;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577; &#1580;&#1608;&#1610;&#1585;&#1610;&#1577;&#1563; &#1608;&#1604;&#1571;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1604;&#1605;&#1575; &#1582;&#1575;&#1591;&#1576;&#1607; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1607;&#1584;&#1575; &#1604;&#1605; &#1610;&#1581;&#1575;&#1580;&#1580;&#1607;&#1548; &#1601;&#1589;&#1575;&#1585; &#1578;&#1581;&#1585;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1573;&#1580;&#1605;&#1575;&#1593;&#1575;&#1611;&#1563; &#1604;&#1571;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1604;&#1608;&#1606;&#1607;&#1575; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587;&quot; &#1575; &#1607;&#1600;. <br />
3- &#1575;&#1604;&#1591;&#1581;&#1575;&#1608;&#1610; &#1602;&#1575;&#1604; &#1601;&#1610; (&#1588;&#1585;&#1581; &#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585;) &#1580;3&#1548; &#1589;: 27&#1548; &#1576;&#1593;&#1583; &#1585;&#1608;&#1575;&#1610;&#1578;&#1607; &#1606;&#1607;&#1610; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1593;&#1606; &#1605;&#1578;&#1593;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;&#1548; &#1602;&#1575;&#1604;: (&#1601;&#1607;&#1584;&#1575; &#1593;&#1605;&#1585; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1583; &#1606;&#1607;&#1609; &#1593;&#1606; &#1605;&#1578;&#1593;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1576;&#1581;&#1590;&#1585;&#1577; &#1571;&#1589;&#1581;&#1575;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1604;&#1605; &#1610;&#1606;&#1603;&#1585; &#1584;&#1604;&#1603; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606;&#1607;&#1605; &#1605;&#1606;&#1603;&#1585;&#1548; &#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1605;&#1578;&#1575;&#1576;&#1593;&#1578;&#1607;&#1605; &#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575; &#1606;&#1607;&#1609; &#1593;&#1606;&#1607; &#1605;&#1606; &#1584;&#1604;&#1603;&#1548; &#1608;&#1601;&#1610; &#1573;&#1580;&#1605;&#1575;&#1593;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1607;&#1610; &#1601;&#1610; &#1584;&#1604;&#1603; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582;&#1607;&#1575; &#1608;&#1581;&#1580;&#1577;). &#1575;&#1607;&#1600;. <br />
4- &#1575;&#1604;&#1576;&#1594;&#1608;&#1610; &#1602;&#1575;&#1604; &#1601;&#1610; (&#1588;&#1585;&#1581; &#1575;&#1604;&#1587;&#1606;&#1577;) &#1580;9&#1548; &#1589;: 100: &quot; &#1575;&#1578;&#1601;&#1602; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1593;&#1604;&#1609; &#1578;&#1581;&#1585;&#1610;&#1605; &#1606;&#1603;&#1575;&#1581; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577;&#1548; &#1608;&#1607;&#1608; &#1603;&#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1585;&#1608;&#1610; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1585;&#1582;&#1589;&#1577; &#1604;&#1604;&#1605;&#1590;&#1591;&#1585; &#1573;&#1604;&#1610;&#1607; &#1576;&#1591;&#1608;&#1604; &#1575;&#1604;&#1594;&#1585;&#1576;&#1577;&#1548; &#1579;&#1605; &#1585;&#1580;&#1593; &#1593;&#1606;&#1607; &#1581;&#1610;&#1579; &#1576;&#1604;&#1594;&#1607; &#1575;&#1604;&#1606;&#1607;&#1610;&quot;. &#1575; &#1607;&#1600;. <br />
5- &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1581;&#1575;&#1586;&#1605;&#1610;&#1548; &#1602;&#1575;&#1604; &#1601;&#1610; (&#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1608;&#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582; &#1605;&#1606; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585;) &#1589;: 138: &#1576;&#1593;&#1583; &#1605;&#1575; &#1585;&#1608;&#1609; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: &#1571;&#1606;&#1576;&#1571;&#1606;&#1575; &#1587;&#1601;&#1610;&#1575;&#1606; &#1593;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1571;&#1576;&#1610; &#1582;&#1575;&#1604;&#1583; &#1593;&#1606; &#1602;&#1610;&#1587; &#1576;&#1606; &#1571;&#1576;&#1610; &#1581;&#1575;&#1586;&#1605;&#1548; &#1602;&#1575;&#1604;: &#1587;&#1605;&#1593;&#1578; &#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1610;&#1602;&#1608;&#1604;: (&#1603;&#1606;&#1575; &#1606;&#1594;&#1586;&#1608; &#1605;&#1593; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1604;&#1610;&#1587; &#1605;&#1593;&#1606;&#1575; &#1606;&#1587;&#1575;&#1569;&#1548; &#1601;&#1571;&#1585;&#1583;&#1606;&#1575; &#1571;&#1606;&#1606;&#1582;&#1578;&#1589;&#1610;&#1548; &#1601;&#1606;&#1607;&#1575;&#1606;&#1575; &#1593;&#1606; &#1584;&#1604;&#1603; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1579;&#1605; &#1585;&#1582;&#1589; &#1604;&#1606;&#1575; &#1571;&#1606; &#1606;&#1606;&#1603;&#1581; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1573;&#1604;&#1609; &#1571;&#1580;&#1604; &#1576;&#1575;&#1604;&#1588;&#1610;&#1569;)[4] (http://www.binbaz.org.sa/mat/8698#_ftn4)&#1548; &#1602;&#1575;&#1604; &#1576;&#1593;&#1583; &#1571;&#1606; &#1585;&#1608;&#1575;&#1607;&#1548; &#1608;&#1602;&#1575;&#1604;: &quot; &#1607;&#1584;&#1575; &#1591;&#1585;&#1610;&#1602; &#1581;&#1587;&#1606; &#1589;&#1581;&#1610;&#1581;. &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1603;&#1605; &#1603;&#1575;&#1606; &#1605;&#1576;&#1575;&#1581;&#1575;&#1611; &#1605;&#1588;&#1585;&#1608;&#1593;&#1575;&#1611; &#1601;&#1610; &#1589;&#1583;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1571;&#1576;&#1575;&#1581;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1607;&#1605;&#1563; &#1604;&#1604;&#1587;&#1576;&#1576;&#1576; &#1575;&#1604;&#1584;&#1610; &#1584;&#1603;&#1585;&#1607; &#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1571;&#1587;&#1601;&#1575;&#1585;&#1607;&#1605;&#1548; &#1608;&#1604;&#1605; &#1610;&#1576;&#1604;&#1594;&#1606;&#1575; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1576;&#1575;&#1581;&#1607; &#1604;&#1607;&#1605; &#1608;&#1607;&#1605; &#1601;&#1610; &#1576;&#1610;&#1608;&#1578;&#1607;&#1605;&#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1606;&#1607;&#1575;&#1607;&#1605; &#1593;&#1606;&#1607; &#1594;&#1610;&#1585; &#1605;&#1585;&#1577;&#1548; &#1579;&#1605; &#1571;&#1576;&#1575;&#1581;&#1607; &#1604;&#1607;&#1605; &#1601;&#1610; &#1571;&#1608;&#1602;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1581;&#1578;&#1609; &#1581;&#1585;&#1605;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610; &#1570;&#1582;&#1585; &#1571;&#1610;&#1575;&#1605;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1581;&#1580;&#1577; &#1575;&#1604;&#1608;&#1583;&#1575;&#1593;&#1548; &#1608;&#1603;&#1575;&#1606; &#1578;&#1581;&#1585;&#1610;&#1605; &#1578;&#1571;&#1576;&#1610;&#1583; &#1604;&#1575; &#1578;&#1571;&#1602;&#1610;&#1578;&#1548; &#1601;&#1604;&#1605; &#1610;&#1576;&#1602; &#1575;&#1604;&#1610;&#1608;&#1605; &#1601;&#1610; &#1584;&#1604;&#1603; &#1582;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1601;&#1602;&#1607;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1589;&#1575;&#1585; &#1608;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1605;&#1577;&#1548; &#1573;&#1604;&#1575; &#1588;&#1610;&#1574;&#1575;&#1611; &#1584;&#1607;&#1576; &#1573;&#1604;&#1610;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1608;&#1610;&#1585;&#1608;&#1609; - &#1571;&#1610;&#1590;&#1575;&#1611; - &#1593;&#1606; &#1575;&#1576;&#1606; &#1580;&#1585;&#1610;&#1580; &#1580;&#1608;&#1575;&#1586;&#1607;&quot; &#1575; &#1607;&#1600;. <br />
6- &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1588;&#1608;&#1603;&#1575;&#1606;&#1610; &#1602;&#1575;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; (&#1575;&#1604;&#1587;&#1610;&#1604; &#1575;&#1604;&#1580;&#1585;&#1575;&#1585; &#1575;&#1604;&#1605;&#1578;&#1583;&#1601;&#1602; &#1593;&#1604;&#1609; &#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1571;&#1586;&#1607;&#1575;&#1585;): &quot; &#1575;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1575;&#1604;&#1584;&#1610; &#1580;&#1575;&#1569;&#1578; &#1576;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577;&#1548; &#1607;&#1608; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1602;&#1583;&#1607; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1575;&#1569; &#1604;&#1604;&#1606;&#1587;&#1575;&#1569;&#1548; &#1608;&#1602;&#1583; &#1576;&#1575;&#1604;&#1594; &#1575;&#1604;&#1588;&#1575;&#1585;&#1593; &#1601;&#1610; &#1584;&#1604;&#1603;&#1548; &#1581;&#1578;&#1609; &#1581;&#1603;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1576;&#1594;&#1610;&#1585; &#1608;&#1604;&#1610; &#1576;&#1575;&#1591;&#1604;&#1548; &#1608;&#1603;&#1585;&#1585; &#1579;&#1604;&#1575;&#1579;&#1575;&#1611;&#1548; &#1579;&#1605; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1575;&#1604;&#1584;&#1610; &#1580;&#1575;&#1569;&#1578; &#1576;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1607;&#1608; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1575;&#1604;&#1584;&#1610; &#1571;&#1608;&#1580;&#1576; &#1575;&#1604;&#1588;&#1575;&#1585;&#1593;&#1548; &#1601;&#1610;&#1607; &#1573;&#1588;&#1607;&#1575;&#1583; &#1575;&#1604;&#1588;&#1607;&#1608;&#1583;&#1563; &#1604;&#1605;&#1575; &#1579;&#1576;&#1578; &#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579;&#1548; &#1579;&#1605; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1575;&#1604;&#1584;&#1610; &#1588;&#1585;&#1593;&#1607; &#1575;&#1604;&#1588;&#1575;&#1585;&#1593; &#1607;&#1608; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1589;&#1604; &#1576;&#1607; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1579;&#1548; &#1608;&#1610;&#1579;&#1576;&#1578; &#1576;&#1607; &#1575;&#1604;&#1606;&#1587;&#1576;&#1548; &#1608;&#1610;&#1578;&#1585;&#1578;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602; &#1608;&#1575;&#1604;&#1593;&#1583;&#1577;. <br />
&#1608;&#1573;&#1584;&#1575; &#1593;&#1585;&#1601;&#1578; &#1607;&#1584;&#1575;&#1548; &#1601;&#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1604;&#1610;&#1587;&#1578; &#1576;&#1606;&#1603;&#1575;&#1581; &#1588;&#1585;&#1593;&#1610;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1610; &#1585;&#1582;&#1589;&#1577; &#1604;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585; &#1605;&#1593; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577;&#1548; &#1608;&#1604;&#1575; &#1582;&#1604;&#1575;&#1601; &#1601;&#1610; &#1607;&#1584;&#1575;&#1548; &#1579;&#1605; &#1604;&#1575; &#1582;&#1604;&#1575;&#1601; &#1601;&#1610; &#1579;&#1576;&#1608;&#1578; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1578;&#1590;&#1605;&#1606; &#1604;&#1604;&#1606;&#1607;&#1610; &#1593;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;&#1548; &#1608;&#1604;&#1610;&#1587; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1588;&#1610;&#1569;&#1548; &#1608;&#1604;&#1575; &#1578;&#1589;&#1604;&#1581; &#1605;&#1593;&#1575;&#1585;&#1590;&#1578;&#1607; &#1576;&#1588;&#1610;&#1569; &#1605;&#1605;&#1575; &#1586;&#1593;&#1605;&#1608;&#1607;. <br />
&#1608;&#1605;&#1575; &#1584;&#1603;&#1585;&#1608;&#1607; &#1605;&#1606; &#1571;&#1606;&#1607; &#1575;&#1587;&#1578;&#1605;&#1578;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1576;&#1593;&#1583; &#1605;&#1608;&#1578;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1576;&#1576;&#1583;&#1593;&#1548; &#1601;&#1602;&#1583; &#1610;&#1582;&#1601;&#1609; &#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;&#1563; &#1608;&#1604;&#1607;&#1584;&#1575; &#1589;&#1585;&#1581; &#1593;&#1605;&#1585; &#1576;&#1575;&#1604;&#1606;&#1607;&#1610; &#1593;&#1606; &#1584;&#1604;&#1603;&#1548; &#1608;&#1571;&#1587;&#1606;&#1583;&#1607; &#1573;&#1604;&#1609; &#1606;&#1607;&#1610;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1605;&#1575; &#1576;&#1604;&#1594;&#1607; &#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1578;&#1605;&#1578;&#1593;&#1548; &#1601;&#1575;&#1604;&#1581;&#1580;&#1577; &#1573;&#1606;&#1605;&#1575; &#1607;&#1610; &#1601;&#1610;&#1605;&#1575; &#1579;&#1576;&#1578; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1575; &#1601;&#1610;&#1605;&#1575; &#1601;&#1593;&#1604;&#1607; &#1601;&#1585;&#1583; &#1571;&#1608; &#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;. <br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1585;&#1575;&#1608;&#1594;&#1577; &#1576;&#1571;&#1606; &#1575;&#1604;&#1578;&#1581;&#1604;&#1610;&#1604; &#1602;&#1591;&#1593;&#1610;&#1548; &#1608;&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1605; &#1592;&#1606;&#1610; &#1601;&#1584;&#1604;&#1603; &#1605;&#1583;&#1601;&#1608;&#1593; &#1576;&#1571;&#1606; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1584;&#1604;&#1603; &#1575;&#1604;&#1602;&#1591;&#1593;&#1610; &#1592;&#1606;&#1610; &#1576;&#1604;&#1575; &#1582;&#1604;&#1575;&#1601;&#1548; &#1608;&#1575;&#1604;&#1606;&#1587;&#1582; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1604;&#1604;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585;&#1548; &#1604;&#1575; &#1604;&#1606;&#1601;&#1610; &#1605;&#1575; &#1602;&#1583; &#1608;&#1602;&#1593;&#1548; &#1601;&#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1602;&#1608;&#1604; &#1593;&#1575;&#1602;&#1604; &#1576;&#1571;&#1606;&#1607; &#1610;&#1606;&#1587;&#1582; &#1605;&#1575; &#1602;&#1583; &#1601;&#1585;&#1594; &#1605;&#1606; &#1601;&#1593;&#1604;&#1607;&#1548; &#1579;&#1605; &#1602;&#1583; &#1571;&#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1605;&#1548; &#1608;&#1604;&#1605; &#1610;&#1576;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1608;&#1575;&#1586; &#1573;&#1604;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;&#1548; &#1608;&#1604;&#1610;&#1587;&#1608;&#1575; &#1605;&#1605;&#1606; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1583;&#1601;&#1593; &#1571;&#1602;&#1608;&#1575;&#1604;&#1607;&#1605;&#1548; &#1608;&#1604;&#1575; &#1607;&#1605; &#1605;&#1605;&#1606; &#1610;&#1602;&#1583;&#1581; &#1601;&#1610; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593;&#1548; &#1601;&#1573;&#1606;&#1607;&#1605; &#1601;&#1610; &#1594;&#1575;&#1604;&#1576; &#1605;&#1575; &#1607;&#1605; &#1593;&#1604;&#1610;&#1607; &#1605;&#1582;&#1575;&#1604;&#1601;&#1608;&#1606; &#1604;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1573;&#1580;&#1605;&#1575;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1606;&#1584;&#1585;:(&#1571;&#1580;&#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1593;&#1604;&#1609; &#1578;&#1581;&#1585;&#1610;&#1605;&#1607;&#1575; &#1573;&#1604;&#1575; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590;)&#1548;&#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1576;&#1591;&#1575;&#1604;: (&#1608;&#1571;&#1580;&#1605;&#1593;&#1608;&#1575; &#1575;&#1604;&#1570;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1605;&#1578;&#1609; &#1608;&#1602;&#1593; &#8211; &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#8211; &#1571;&#1615;&#1576;&#1591;&#1604;&#1548; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1571;&#1608; &#1576;&#1593;&#1583;&#1607;)&#1548;&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&#1610;: (&#1578;&#1581;&#1585;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1603;&#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593;&#1548; &#1573;&#1604;&#1575; &#1593;&#1606;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;) &#1575;&#1607;&#1600;[5] (http://www.binbaz.org.sa/mat/8698#_ftn5). <br />
&#1608;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1581;&#1608; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1581;&#1609; - &#1601;&#1610; &#1581;&#1603;&#1575;&#1610;&#1577; &#1573;&#1580;&#1605;&#1575;&#1593; &#1605;&#1606; &#1587;&#1608;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1571;&#1608; &#1605;&#1575; &#1610;&#1588;&#1576;&#1607; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593; - &#1603;&#1579;&#1610;&#1585;&#1577;&#1548; &#1604;&#1603;&#1606; &#1576;&#1593;&#1583; &#1573;&#1593;&#1591;&#1575;&#1574;&#1606;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602; &#1605;&#1606; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577;&#1548; &#1608;&#1580;&#1583;&#1606;&#1575; &#1605;&#1593; &#1575;&#1604;&#1605;&#1580;&#1610;&#1586;&#1610;&#1606; &#1604;&#1605;&#1578;&#1593;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1605;&#1575; &#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1593;&#1585;&#1590;&#1607;&#1548; &#1608;&#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1593;&#1604;&#1610;&#1607;&#1548; &#1601;&#1606;&#1602;&#1608;&#1604;&#1548; &#1608;&#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602;: <br />
&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1580;&#1610;&#1586;&#1608;&#1606; &#1604;&#1605;&#1578;&#1593;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;:<br />
1- &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: &#1601;&#1614;&#1605;&#1614;&#1575; &#1575;&#1587;&#1618;&#1578;&#1614;&#1605;&#1618;&#1578;&#1614;&#1593;&#1618;&#1578;&#1615;&#1605; &#1576;&#1616;&#1607;&#1616; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1606;&#1617;&#1614; &#1601;&#1614;&#1570;&#1578;&#1615;&#1608;&#1607;&#1615;&#1606;&#1617;&#1614; &#1571;&#1615;&#1580;&#1615;&#1608;&#1585;&#1614;&#1607;&#1615;&#1606;&#1617;&#1614; &#1601;&#1614;&#1585;&#1616;&#1610;&#1590;&#1614;&#1577;&#1611;[6] (http://www.binbaz.org.sa/mat/8698#_ftn6)&#1563; &#1604;&#1605;&#1575; &#1608;&#1585;&#1583; &#1593;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1587;&#1604;&#1601; &#1605;&#1606; &#1610;&#1601;&#1587;&#1585;&#1607; &#1576;&#1606;&#1603;&#1575;&#1581; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577;&#1548; &#1608;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1591;&#1575;&#1574;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601;:((&#1601;&#1605;&#1575; &#1575;&#1587;&#1578;&#1605;&#1578;&#1593;&#1578;&#1605; &#1576;&#1607; &#1605;&#1606;&#1607;&#1606; &#1573;&#1604;&#1609; &#1571;&#1580;&#1604; &#1605;&#1587;&#1605;&#1609;)).<br />
 <br />
&#1575;&#1604;&#1576;&#1602;&#1610;&#1577;  &#1578;&#1580;&#1583;&#1608;&#1606;&#1607;&#1575; &#1607;&#1606;&#1575; http://www.binbaz.org.sa/mat/8698</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>