<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" œ«— Â–« «·ÕœÌÀ »Ì‰Ì Ê»Ì‰ ·« œÌ‰Ì Ì‰«’— »‘«— «·‰⁄Ã…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  œ«— Â–« «·ÕœÌÀ »Ì‰Ì Ê»Ì‰ ·« œÌ‰Ì Ì‰«’— »‘«— «·‰⁄Ã… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> œ«— Â–« «·ÕœÌÀ »Ì‰Ì Ê»Ì‰ ·« œÌ‰Ì Ì‰«’— »‘«— «·‰⁄Ã… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  œ«— Â–« «·ÕœÌÀ »Ì‰Ì Ê»Ì‰ ·« œÌ‰Ì Ì‰«’— »‘«— «·‰⁄Ã…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-151352.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=151352">œ«— Â–« «·ÕœÌÀ »Ì‰Ì Ê»Ì‰ ·« œÌ‰Ì Ì‰«’— »‘«— «·‰⁄Ã…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">‘ﬁ—«ÊÌ</div><div class="date">31-05-12, 11:05 PM</div></div><div class="posttext">&#1576;&#1593;&#1583; &#1589;&#1583;&#1608;&#1585; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1583;&#1575;&#1576;&#1610; &#1575;&#1604;&#1605;&#1571;&#1601;&#1608;&#1606; .. &#1581;&#1608;&#1604; &#1571;&#1581;&#1583;&#1575;&#1579; &#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1605;&#1575; &#1578;&#1590;&#1605;&#1606;&#1607; &#1578;&#1602;&#1585;&#1610;&#1585;&#1607; &#1605;&#1606; &#1605;&#1581;&#1575;&#1576;&#1575;&#1577; &#1604;&#1607;&#1584;&#1575;&#1575;&#1604;&#1606;&#1592;&#1575;&#1605; , &#1575;&#1604;&#1578;&#1602;&#1610;&#1578; &#1576;&#1571;&#1581;&#1583;&#1607;&#1605; &#1601;&#1610; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1587; , &#1608;&#1603;&#1575;&#1606; &#1610;&#1578;&#1576;&#1575;&#1607;&#1609; &#1576;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1583;&#1575;&#1576;&#1610; &#1608;&#1571;&#1606; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1605;&#1592;&#1604;&#1608;&#1605; &#1608;&#1605;&#1593;&#1578;&#1583;&#1609; &#1593;&#1604;&#1610;&#1607; &#1576;&#1587;&#1576;&#1576; &#1589;&#1605;&#1608;&#1583;&#1607; &#1608;&#1578;&#1589;&#1583;&#1610;&#1607; &#1590;&#1583; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1608;&#1575;&#1604;&#1593;&#1605;&#1575;&#1604;&#1577; &#1604;&#1604;&#1594;&#1585;&#1576; ,, &#1608;&#1571;&#1606; &#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1607;&#1610; &#1582;&#1591; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1604;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; ,, <br />
&#1603;&#1606;&#1578; &#1575;&#1587;&#1578;&#1605;&#1593; &#1576;&#1594;&#1610;&#1592; &#1588;&#1583;&#1610;&#1583; , &#1587;&#1571;&#1604;&#1578;&#1607; ,, &#1607;&#1604; &#1578;&#1593;&#1604;&#1605; &#1593;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1583;&#1575;&#1576;&#1610; &#1602;&#1583; &#1578;&#1604;&#1602;&#1609; &#1571;&#1605;&#1608;&#1575;&#1604;&#1575; &#1605;&#1606; &#1587;&#1608;&#1585;&#1610;&#1575; &#1603;&#1585;&#1588;&#1608;&#1577; &#1604;&#1578;&#1576;&#1606;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1567; &#1585;&#1583; &#1593;&#1604;&#1610; &#1576;&#1589;&#1604;&#1575;&#1601;&#1577; ,, &#1587;&#1608;&#1585;&#1610;&#1575; &#1604;&#1575; &#1578;&#1583;&#1601;&#1593; &#1604;&#1571;&#1581;&#1583; ,, &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1605;&#1575;&#1604; ,, &#1604;&#1603;&#1575;&#1606; &#1591;&#1604;&#1576; &#1605;&#1606; &#1602;&#1591;&#1585; &#1608;&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1594;&#1606;&#1610;&#1578;&#1610;&#1606; &#1571;&#1590;&#1593;&#1575;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1575;&#1604; ,,&#1602;&#1604;&#1578; &#1604;&#1607; ,, &#1591;&#1610;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1575;&#1576;&#1610; ,, &#1603;&#1605; &#1578;&#1578;&#1608;&#1602;&#1593; &#1601;&#1578;&#1575;&#1577; &#1571;&#1583;&#1582;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607; &#1604;&#1578;&#1587;&#1604;&#1610;&#1606;&#1607; &#1601;&#1610; &#1594;&#1585;&#1601;&#1577; &#1606;&#1608;&#1605;&#1607; ,, &#1608;&#1603;&#1605; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1602;&#1591;&#1578; &#1604;&#1607; .. <br />
&#1576;&#1607;&#1578; &#1575;&#1604;&#1584;&#1610; &#1603;&#1601;&#1585; ,, &#1601;&#1607;&#1608; &#1604;&#1605; &#1610;&#1578;&#1608;&#1602;&#1593; &#1573;&#1579;&#1575;&#1585;&#1578;&#1610; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577; ,, &#1608;&#1601;&#1580;&#1571;&#1577; &#1607;&#1575;&#1580; &#1608;&#1605;&#1575;&#1580; , &#1608;&#1602;&#1575;&#1604; &#1575;&#1606;&#1578; &#1578;&#1602;&#1584;&#1601; &#1575;&#1604;&#1583;&#1575;&#1576;&#1610; &#1608;&#1605;&#1606; &#1581;&#1602;&#1607; &#1571;&#1606; &#1610;&#1602;&#1610;&#1605; &#1593;&#1604;&#1610;&#1603; &#1583;&#1593;&#1608;&#1609; &#1602;&#1584;&#1601; ,,<br />
&#1602;&#1604;&#1578; &#1604;&#1607; &#1581;&#1606;&#1575;************ ,, &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576;&#1610;&#1606; &#1575;&#1588;&#1578;&#1603;&#1608;&#1575;&#1606;&#1575;&#1606; &#1605;&#1606; &#1591;&#1585;&#1602; &#1575;&#1604;&#1601;&#1578;&#1610;&#1575;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1576;&#1608;&#1575;&#1576; &#1594;&#1585;&#1601;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1601;&#1606;&#1583;&#1602; .<br />
&#1608;&#1575;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1608;&#1607;&#1608; &#1610;&#1578;&#1605;&#1610;&#1586; &#1594;&#1610;&#1590;&#1575; ..<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1610;&#1604;&#1577; ,, &#1593;&#1604;&#1609; &#1602;&#1606;&#1575;&#1577; &#1608;&#1589;&#1575;&#1604; &#1601;&#1610; &#1604;&#1602;&#1575;&#1569; &#1605;&#1593; &#1593;&#1583;&#1606;&#1575;&#1606; &#1593;&#1585;&#1608;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; ,, &#1575;&#1578;&#1589;&#1604; &#1571;&#1606;&#1608;&#1585; &#1605;&#1575;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1605;&#1606;&#1588;&#1602; , &#1608;&#1575;&#1604;&#1584;&#1610; &#1603;&#1588;&#1601; &#1593;&#1606; &#1571;&#1606; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1607;&#1583;&#1583;&#1607; &#1576;&#1606;&#1588;&#1585; &#1589;&#1608;&#1585;&#1607; &#1593;&#1575;&#1604;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1605;&#1575;&#1605; &#1608;&#1607;&#1608; &#1610;&#1587;&#1578;&#1581;&#1605; ,<br />
&#1608;&#1571;&#1606;&#1607; &#1606;&#1588;&#1585;&#1607;&#1575; &#1601;&#1593;&#1604;&#1575; ,, <br />
&#1578;&#1585;&#1609; &#1603;&#1610;&#1601; &#1603;&#1575;&#1606; &#1587;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1605;&#1593; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1578; &#1604;&#1607;&#1605; &#1605;&#1608;&#1575;&#1602;&#1601; &#1588;&#1575;&#1574;&#1606;&#1577; ,, &#1608;&#1604;&#1605; &#1610;&#1580;&#1583;&#1608;&#1575; &#1590;&#1583; &#1571;&#1606;&#1608;&#1585; &#1605;&#1575;&#1604;&#1603; &#1587;&#1608;&#1609; &#1589;&#1608;&#1585;&#1607; &#1610;&#1587;&#1578;&#1581;&#1605; &#1593;&#1575;&#1585;&#1610;&#1575; ,, ( &#1578;&#1585;&#1609; &#1607;&#1604; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593; &#1571;&#1606; &#1610;&#1587;&#1578;&#1581;&#1605; &#1576;&#1579;&#1610;&#1575;&#1576;&#1607; &#1567; ) <br />
&#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1591;&#1575;&#1604;&#1593;&#1575;&#1578;&#1610; &#1608;&#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1605;&#1593; &#1570;&#1582;&#1585;&#1610;&#1606; , &#1608;&#1580;&#1583;&#1578; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1606;&#1575;&#1589;&#1585; &#1606;&#1592;&#1575;&#1605; &#1576;&#1588;&#1575;&#1585; &#1581;&#1589;&#1585;&#1610;&#1575; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1575;&#1583;&#1610;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1585;&#1608;&#1606; &#1601;&#1610; &#1587;&#1601;&#1603; &#1583;&#1605; &#1603;&#1604; &#1587;&#1606;&#1610; ,, &#1601;&#1585;&#1590;&#1575; &#1608;&#1593;&#1602;&#1610;&#1583;&#1577; . &#1571;&#1605;&#1575; &#1605;&#1606; &#1610;&#1582;&#1575;&#1601;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1610;&#1575; &#1603;&#1575;&#1606; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1607;&#1605; &#1601;&#1607;&#1605; &#1590;&#1583; &#1576;&#1588;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1580;&#1608;&#1587; ,, &#1581;&#1578;&#1609; &#1604;&#1608; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607;&#1605; . <br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1604;&#1603; &#1575;&#1604;&#1581;&#1605;&#1583; &#1571;&#1606;&#1607; &#1604;&#1575;&#1610;&#1606;&#1575;&#1589;&#1585;&#1607; &#1573;&#1604;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1574;&#1577; ,, &#1608;&#1607;&#1610; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1582;&#1586;&#1610; &#1608;&#1575;&#1604;&#1593;&#1575;&#1585; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1608;&#1605;&#1580;&#1608;&#1587; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1605;&#1606; &#1610;&#1606;&#1575;&#1589;&#1585;&#1607;&#1605; &#1605;&#1606; &#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; ,, <br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1604;&#1603; &#1575;&#1604;&#1581;&#1605;&#1583; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Õ‰»·Ì</div><div class="date">01-06-12, 01:06 AM</div></div><div class="posttext">·„ ·„  €Ì—Ê« «·„Ê÷Ê⁄ ⁄‰ ﬁ ·… «·Õ”Ì‰ √Ê «·Ï «· Ê”· ø<br />
<br />
„’œﬁÌ‰ «‰ «·„·«Õœ… „·«Õœ… , Âƒ·«¡ √ŒÌ √€·»Â„ —«›÷… Ê‰’Ì—Ì… Êœ—Ê“ Ê«”„«⁄Ì·Ì… , «·„·«Õœ… Ê√ﬂ›— Œ·ﬁ «··Â ›Ì «·‰  Â„ „‰ «·—›÷ Ê„‘ ﬁ« Â<br />
<br />
√ﬂ » ›Ì „‰ œÏ ·Ì»—«·Ì ﬂ· «·ﬂ›«— «··Ì ›ÌÂ „„«‰⁄Ì‹‹‹‰ !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘ﬁ—«ÊÌ</div><div class="date">01-06-12, 02:35 AM</div></div><div class="posttext">&#1603;&#1604;&#1575;  &#1610;&#1575; &#1593;&#1586;&#1610;&#1586;&#1610; ,,  &#1607;&#1608; &#1604;&#1610;&#1587; &#1588;&#1610;&#1593;&#1610;&#1575; ,, &#1576;&#1604; &#1605;&#1606; &#1571;&#1587;&#1585;&#1577; &#1587;&#1606;&#1610;&#1577; &#1571;&#1594;&#1604;&#1576;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1579;&#1576;&#1578;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; ,, &#1608;&#1604;&#1603;&#1606;&#1607;  &#1607;&#1608; &#1576;&#1575;&#1604;&#1584;&#1575;&#1578; &#1606;&#1576;&#1578; &#1588;&#1610;&#1591;&#1575;&#1606;&#1610;  &#1604;&#1605; &#1571;&#1603;&#1578;&#1588;&#1601; &#1573;&#1604;&#1581;&#1575;&#1583;&#1607; &#1573;&#1604;&#1575; &#1605;&#1572;&#1582;&#1585;&#1575; ..  &#1593;&#1605;&#1608;&#1605;&#1575; &#1588;&#1603;&#1585;&#1575; &#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1603; ,<br />
&#1571;&#1581;&#1576;&#1576;&#1578; &#1601;&#1602;&#1591; &#1571;&#1606; &#1571;&#1604;&#1602;&#1610; &#1575;&#1604;&#1590;&#1608;&#1569; &#1593;&#1604;&#1609; &#1605;&#1605;&#1575;&#1585;&#1587;&#1575;&#1578; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1606;&#1593;&#1580;&#1608;&#1610; &#1575;&#1604;&#1576;&#1593;&#1579;&#1610; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1571;&#1604;&#1575;&#1593;&#1610;&#1576;&#1607; &#1575;&#1604;&#1605;&#1582;&#1586;&#1610;&#1577;  &#1575;&#1604;&#1578;&#1610; &#1605;&#1575;&#1585;&#1587;&#1607;&#1575; &#1604;&#1578;&#1576;&#1610;&#1610;&#1590; &#1608;&#1580;&#1607;&#1607; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; , &#1578;&#1581;&#1610;&#1575;&#1578;&#1610;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>