<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ﬂ„«· «·ÕÌœ—Ì :«ﬂ»— €·Ê ‘ÂœÂ« ﬂ » «·«À‰Ì ⁄‘—Ì… .. —Ê«Ì… ﬂ«—À… / ÊÀÌﬁ…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ﬂ„«· «·ÕÌœ—Ì :«ﬂ»— €·Ê ‘ÂœÂ« ﬂ » «·«À‰Ì ⁄‘—Ì… .. —Ê«Ì… ﬂ«—À… / ÊÀÌﬁ… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ﬂ„«· «·ÕÌœ—Ì :«ﬂ»— €·Ê ‘ÂœÂ« ﬂ » «·«À‰Ì ⁄‘—Ì… .. —Ê«Ì… ﬂ«—À… / ÊÀÌﬁ… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ﬂ„«· «·ÕÌœ—Ì :«ﬂ»— €·Ê ‘ÂœÂ« ﬂ » «·«À‰Ì ⁄‘—Ì… .. —Ê«Ì… ﬂ«—À… / ÊÀÌﬁ…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-150186.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=150186">ﬂ„«· «·ÕÌœ—Ì :«ﬂ»— €·Ê ‘ÂœÂ« ﬂ » «·«À‰Ì ⁄‘—Ì… .. —Ê«Ì… ﬂ«—À… / ÊÀÌﬁ…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√»Ê Ê·Ìœ «· —ﬂ„«‰Ì</div><div class="date">06-05-12, 03:39 PM</div></div><div class="posttext">http://www.rohamaa.com/vb/attachment.php?attachmentid=109&amp;stc=1&amp;d=1336161106<br />
<br />
&#1606;&#1604;&#1575;&#1581;&#1592; &#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1605;&#1608;&#1585; &#1582;&#1591;&#1610;&#1585;&#1577; &#1575;&#1587;&#1578;&#1606;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1581;&#1610;&#1583;&#1585;&#1610; :<br />
<br />
1- &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1601;&#1590;&#1604; &#1605;&#1606; &#1605;&#1604;&#1575;&#1574;&#1603;&#1577;<br />
2-&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1582;&#1604;&#1602;&#1608;&#1575; &#1602;&#1576;&#1604; &#1575;&#1604;&#1582;&#1604;&#1602; &#1576;&#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606; ( &#1608;&#1575;&#1581;&#1587;&#1576; &#1575;&#1606; &#1583;&#1582;&#1608;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1607;&#1608; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; !! )<br />
3- &#1576;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1601;&#1590;&#1604; &#1605;&#1606; &#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1575;&#1584; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1610;&#1587;&#1578;&#1594;&#1601;&#1585;&#1608;&#1606; &#1604;&#1607;&#1605; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
4- &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1587;&#1576;&#1602; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1567;&#1567;&#1567;<br />
5- &#1608;&#1575;&#1604;&#1591;&#1575;&#1605;&#1577; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1575;&#1606; &#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1581;&#1610;&#1583;&#1585;&#1610; &#1575;&#1587;&#1578;&#1581;&#1609; &#1575;&#1606; &#1610;&#1603;&#1605;&#1604; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1608;&#1607;&#1608; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610; :<br />
<br />
56- &#1606;&#1548; [&#1593;&#1610;&#1608;&#1606; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1585;&#1590;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;] &#1593;&#1548; [&#1593;&#1604;&#1604; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1593;] &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610; &#1593;&#1606; &#1601;&#1585;&#1575;&#1578; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1603;&#1608;&#1601;&#1610; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1607;&#1605;&#1583;&#1575;&#1606;&#1610; &#1593;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1593;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1589;&#1604;&#1578; &#1575;&#1604;&#1607;&#1585;&#1608;&#1610; &#1593;&#1606; &#1575;&#1604;&#1585;&#1590;&#1575; &#1593;&#1606; &#1570;&#1576;&#1575;&#1574;&#1607; &#1593;&#1606; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593; &#1602;&#1575;&#1604; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589; &#1605;&#1575; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1582;&#1604;&#1602;&#1575; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606;&#1610; &#1608;&#1604;&#1575; &#1571;&#1603;&#1585;&#1605; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606;&#1610; &#1602;&#1575;&#1604; &#1593;&#1604;&#1610; &#1593; &#1601;&#1602;&#1604;&#1578; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1571;&#1606;&#1578; &#1571;&#1601;&#1590;&#1604; &#1571;&#1608; &#1580;&#1576;&#1585;&#1574;&#1610;&#1604; &#1601;&#1602;&#1575;&#1604; &#1589; &#1610;&#1575; &#1593;&#1604;&#1610; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1590;&#1604; &#1571;&#1606;&#1576;&#1610;&#1575;&#1569;&#1607; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1574;&#1603;&#1578;&#1607; &#1575;&#1604;&#1605;&#1602;&#1585;&#1576;&#1610;&#1606; &#1608;&#1601;&#1590;&#1604;&#1606;&#1610; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1601;&#1590;&#1604; &#1576;&#1593;&#1583;&#1610; &#1604;&#1603; &#1610;&#1575; &#1593;&#1604;&#1610; &#1608;&#1604;&#1604;&#1571;&#1574;&#1605;&#1577; &#1605;&#1606; &#1576;&#1593;&#1583;&#1603; &#1608;&#1573;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1604;&#1582;&#1583;&#1575;&#1605;&#1606;&#1575; &#1608;&#1582;&#1583;&#1575;&#1605; &#1605;&#1581;&#1576;&#1610;&#1606;&#1575; &#1610;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1614;&#1617;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1614;&#1581;&#1618;&#1605;&#1616;&#1604;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1618;&#1593;&#1614;&#1585;&#1618;&#1588;&#1614; &#1608;&#1614;&#1605;&#1614;&#1606;&#1618; &#1581;&#1614;&#1608;&#1618;&#1604;&#1614;&#1607;&#1615; &#1610;&#1615;&#1587;&#1614;&#1576;&#1616;&#1617;&#1581;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1581;&#1614;&#1605;&#1618;&#1583;&#1616; &#1585;&#1614;&#1576;&#1616;&#1617;&#1607;&#1616;&#1605;&#1618;... &#1608;&#1614;&#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1615;&#1608;&#1606;&#1614; &#1604;&#1616;&#1604;&#1614;&#1617;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1576;&#1608;&#1604;&#1575;&#1610;&#1578;&#1606;&#1575; &#1610;&#1575; &#1593;&#1604;&#1610; &#1604;&#1608;&#1604;&#1575; &#1606;&#1581;&#1606; &#1605;&#1575; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1570;&#1583;&#1605; &#1608;&#1604;&#1575; &#1581;&#1608;&#1575;&#1569; &#1608;&#1604;&#1575; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1604;&#1575; &#1575;&#1604;&#1606;&#1575;&#1585; &#1608;&#1604;&#1575; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1604;&#1575; &#1575;&#1604;&#1571;&#1585;&#1590; &#1601;&#1603;&#1610;&#1601; &#1604;&#1575; &#1606;&#1603;&#1608;&#1606; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1608;&#1602;&#1583; &#1587;&#1576;&#1602;&#1606;&#1575;&#1607;&#1605; &#1573;&#1604;&#1609; &#1605;&#1593;&#1585;&#1601;&#1577; &#1585;&#1576;&#1606;&#1575; &#1608;&#1578;&#1587;&#1576;&#1610;&#1581;&#1607; &#1608;&#1578;&#1607;&#1604;&#1610;&#1604;&#1607; &#1608;&#1578;&#1602;&#1583;&#1610;&#1587;&#1607; &#1604;&#1571;&#1606; &#1571;&#1608;&#1604; &#1605;&#1575; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1582;&#1604;&#1602; &#1571;&#1585;&#1608;&#1575;&#1581;&#1606;&#1575; &#1601;&#1571;&#1606;&#1591;&#1602;&#1606;&#1575; &#1576;&#1578;&#1608;&#1581;&#1610;&#1583;&#1607; &#1608;&#1578;&#1581;&#1605;&#1610;&#1583;&#1607; &#1579;&#1605; &#1582;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1601;&#1604;&#1605;&#1575; &#1588;&#1575;&#1607;&#1583;&#1608;&#1575; &#1571;&#1585;&#1608;&#1575;&#1581;&#1606;&#1575; &#1606;&#1608;&#1585;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575; &#1575;&#1587;&#1578;&#1593;&#1592;&#1605;&#1608;&#1575; &#1571;&#1605;&#1585;&#1606;&#1575; &#1601;&#1587;&#1576;&#1581;&#1606;&#1575; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1571;&#1606;&#1575; &#1582;&#1604;&#1602; &#1605;&#1582;&#1604;&#1608;&#1602;&#1608;&#1606; &#1608;&#1571;&#1606;&#1607; &#1605;&#1606;&#1586;&#1607; &#1593;&#1606; &#1589;&#1601;&#1575;&#1578;&#1606;&#1575; &#1601;&#1587;&#1576;&#1581;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1576;&#1578;&#1587;&#1576;&#1610;&#1581;&#1606;&#1575; &#1608;&#1606;&#1586;&#1607;&#1578;&#1607; (1)&#1593;&#1606; &#1589;&#1601;&#1575;&#1578;&#1606;&#1575; &#1601;&#1604;&#1605;&#1575; &#1588;&#1575;&#1607;&#1583;&#1608;&#1575; &#1593;&#1592;&#1605; &#1588;&#1571;&#1606;&#1606;&#1575; &#1607;&#1604;&#1604;&#1606;&#1575; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1606;&#1575; &#1593;&#1576;&#1610;&#1583; &#1608;&#1604;&#1587;&#1606;&#1575; &#1576;&#1570;&#1604;&#1607;&#1577;(2) &#1610;&#1580;&#1576; &#1571;&#1606; &#1606;&#1593;&#1576;&#1583; &#1605;&#1593;&#1607; &#1571;&#1608; &#1583;&#1608;&#1606;&#1607; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1601;&#1604;&#1605;&#1575; &#1588;&#1575;&#1607;&#1583;&#1608;&#1575; &#1603;&#1576;&#1585; &#1605;&#1581;&#1604;&#1606;&#1575; &#1603;&#1576;&#1585;&#1606;&#1575; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585;(3) &#1605;&#1606; &#1571;&#1606; &#1610;&#1606;&#1575;&#1604; &#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604; &#1573;&#1604;&#1575; &#1576;&#1607; &#1601;&#1604;&#1605;&#1575; &#1588;&#1575;&#1607;&#1583;&#1608;&#1575; &#1605;&#1575; &#1580;&#1593;&#1604;&#1607; &#1604;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1586;&#1577; &#1608;&#1575;&#1604;&#1602;&#1608;&#1577; &#1602;&#1604;&#1606;&#1575; &#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1571;&#1606; &#1604;&#1575; &#1581;&#1608;&#1604; &#1604;&#1606;&#1575; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607;(4) &#1601;&#1604;&#1605;&#1575; &#1588;&#1575;&#1607;&#1583;&#1608;&#1575; &#1605;&#1575; &#1571;&#1606;&#1593;&#1605; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1593;&#1604;&#1610;&#1606;&#1575; &#1608;&#1571;&#1608;&#1580;&#1576;&#1607; &#1604;&#1606;&#1575; &#1605;&#1606; &#1601;&#1585;&#1590; &#1575;&#1604;&#1591;&#1575;&#1593;&#1577; &#1602;&#1604;&#1606;&#1575; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1605;&#1575; &#1610;&#1581;&#1602; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1584;&#1603;&#1585;&#1607; &#1593;&#1604;&#1610;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1605;&#1583; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1578;&#1607; &#1601;&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1601;&#1576;&#1606;&#1575; &#1575;&#1607;&#1578;&#1583;&#1608;&#1575; &#1573;&#1604;&#1609; &#1605;&#1593;&#1585;&#1601;&#1577; &#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1578;&#1587;&#1576;&#1610;&#1581;&#1607; &#1608;&#1578;&#1607;&#1604;&#1610;&#1604;&#1607; &#1608;&#1578;&#1581;&#1605;&#1610;&#1583;&#1607; &#1608;&#1578;&#1605;&#1580;&#1610;&#1583;&#1607;(5) &#1579;&#1605; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1582;&#1604;&#1602; &#1570;&#1583;&#1605; &#1601;&#1571;&#1608;&#1583;&#1593;&#1606;&#1575; &#1589;&#1604;&#1576;&#1607; &#1608;&#1571;&#1605;&#1585; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1576;&#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1604;&#1607; &#1578;&#1593;&#1592;&#1610;&#1605;&#1575; &#1604;&#1606;&#1575; &#1608;&#1573;&#1603;&#1585;&#1575;&#1605;&#1575;(6) &#1608;&#1603;&#1575;&#1606; &#1587;&#1580;&#1608;&#1583;&#1607;&#1605; &#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1593;&#1576;&#1608;&#1583;&#1610;&#1577; &#1608;&#1604;&#1570;&#1583;&#1605; &#1573;&#1603;&#1585;&#1575;&#1605;&#1575; &#1608;&#1591;&#1575;&#1593;&#1577; &#1604;&#1603;&#1608;&#1606;&#1606;&#1575; &#1601;&#1610; &#1589;&#1604;&#1576;&#1607;(7) &#1601;&#1603;&#1610;&#1601; &#1604;&#1575; &#1606;&#1603;&#1608;&#1606; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1608;&#1602;&#1583; &#1587;&#1580;&#1583;&#1608;&#1575; &#1604;&#1570;&#1583;&#1605; &#1603;&#1604;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1608;&#1606; &#1608;&#1573;&#1606;&#1607; &#1604;&#1605;&#1575; &#1593;&#1585;&#1580; &#1576;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1571;&#1584;&#1606; &#1580;&#1576;&#1585;&#1574;&#1610;&#1604; &#1605;&#1579;&#1606;&#1609; &#1605;&#1579;&#1606;&#1609; &#1608;&#1571;&#1602;&#1575;&#1605; &#1605;&#1579;&#1606;&#1609; &#1605;&#1579;&#1606;&#1609; &#1579;&#1605; &#1602;&#1575;&#1604; &#1604;&#1610; &#1578;&#1602;&#1583;&#1605; &#1610;&#1575; &#1605;&#1581;&#1605;&#1583; &#1601;&#1602;&#1604;&#1578; &#1604;&#1607; &#1610;&#1575; &#1580;&#1576;&#1585;&#1574;&#1610;&#1604; &#1571;&#1578;&#1602;&#1583;&#1605; &#1593;&#1604;&#1610;&#1603; &#1601;&#1602;&#1575;&#1604; &#1606;&#1593;&#1605; &#1604;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1590;&#1604; &#1571;&#1606;&#1576;&#1610;&#1575;&#1569;&#1607; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1574;&#1603;&#1578;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1608;&#1601;&#1590;&#1604;&#1603; &#1582;&#1575;&#1589;&#1577; &#1601;&#1578;&#1602;&#1583;&#1605;&#1578; &#1601;&#1589;&#1604;&#1610;&#1578; &#1576;&#1607;&#1605; &#1608;&#1604;&#1575; &#1601;&#1582;&#1585; &#1601;&#1604;&#1605;&#1575; &#1575;&#1606;&#1578;&#1607;&#1610;&#1578; &#1573;&#1604;&#1609; &#1581;&#1580;&#1576; &#1575;&#1604;&#1606;&#1608;&#1585; &#1602;&#1575;&#1604; &#1604;&#1610; &#1580;&#1576;&#1585;&#1574;&#1610;&#1604; &#1578;&#1602;&#1583;&#1605; &#1610;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1578;&#1582;&#1604;&#1601; &#1593;&#1606;&#1610; &#1601;&#1602;&#1604;&#1578; &#1610;&#1575; &#1580;&#1576;&#1585;&#1574;&#1610;&#1604; &#1601;&#1610; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1578;&#1601;&#1575;&#1585;&#1602;&#1606;&#1610; &#1601;&#1602;&#1575;&#1604; &#1610;&#1575; &#1605;&#1581;&#1605;&#1583; &#1573;&#1606; &#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1581;&#1583;&#1610; &#1575;&#1604;&#1584;&#1610; &#1608;&#1590;&#1593;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1601;&#1610;&#1607; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1601;&#1573;&#1606; &#1578;&#1580;&#1575;&#1608;&#1586;&#1578;&#1607; &#1575;&#1581;&#1578;&#1585;&#1602;&#1578; &#1571;&#1580;&#1606;&#1581;&#1578;&#1610; &#1576;&#1578;&#1593;&#1583;&#1610; &#1581;&#1583;&#1608;&#1583; &#1585;&#1576;&#1610; &#1580;&#1604; &#1580;&#1604;&#1575;&#1604;&#1607; &#1601;&#1586;&#1582; &#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1606;&#1608;&#1585; &#1586;&#1582;&#1577; &#1581;&#1578;&#1609; &#1575;&#1606;&#1578;&#1607;&#1610;&#1578; &#1573;&#1604;&#1609; &#1581;&#1610;&#1579; &#1605;&#1575; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1593;&#1604;&#1608; &#1605;&#1604;&#1603;&#1607; &#1601;&#1606;&#1608;&#1583;&#1610;&#1578; &#1610;&#1575; &#1605;&#1581;&#1605;&#1583; &#1601;&#1602;&#1604;&#1578; &#1604;&#1576;&#1610;&#1603; &#1585;&#1576;&#1610; &#1608;&#1587;&#1593;&#1583;&#1610;&#1603; &#1578;&#1576;&#1575;&#1585;&#1603;&#1578; &#1608;&#1578;&#1593;&#1575;&#1604;&#1610;&#1578; &#1601;&#1606;&#1608;&#1583;&#1610;&#1578; &#1610;&#1575; &#1605;&#1581;&#1605;&#1583; &#1571;&#1606;&#1578; &#1593;&#1576;&#1583;&#1610; &#1608;&#1571;&#1606;&#1575; &#1585;&#1576;&#1603; &#1601;&#1573;&#1610;&#1575;&#1610; &#1601;&#1575;&#1593;&#1576;&#1583; &#1608;&#1593;&#1604;&#1610; &#1601;&#1578;&#1608;&#1603;&#1604; &#1601;&#1573;&#1606;&#1603; &#1606;&#1608;&#1585;&#1610; &#1601;&#1610; &#1593;&#1576;&#1575;&#1583;&#1610; &#1608;&#1585;&#1587;&#1608;&#1604;&#1610; &#1573;&#1604;&#1609; &#1582;&#1604;&#1602;&#1610; &#1608;&#1581;&#1580;&#1578;&#1610; &#1593;&#1604;&#1609; &#1576;&#1585;&#1610;&#1578;&#1610; &#1604;&#1603; &#1608;&#1604;&#1605;&#1606; &#1575;&#1578;&#1576;&#1593;&#1603; &#1582;&#1604;&#1602;&#1578; &#1580;&#1606;&#1578;&#1610; &#1608;&#1604;&#1605;&#1606; &#1582;&#1575;&#1604;&#1601;&#1603; &#1582;&#1604;&#1602;&#1578; &#1606;&#1575;&#1585;&#1610; &#1608;&#1604;&#1571;&#1608;&#1589;&#1610;&#1575;&#1574;&#1603; &#1571;&#1608;&#1580;&#1576;&#1578; &#1603;&#1585;&#1575;&#1605;&#1578;&#1610; &#1608;&#1604;&#1588;&#1610;&#1593;&#1578;&#1607;&#1605; &#1571;&#1608;&#1580;&#1576;&#1578; &#1579;&#1608;&#1575;&#1576;&#1610; &#1601;&#1602;&#1604;&#1578; &#1610;&#1575; &#1585;&#1576; &#1608;&#1605;&#1606; &#1571;&#1608;&#1589;&#1610;&#1575;&#1574;&#1610; &#1601;&#1606;&#1608;&#1583;&#1610;&#1578; &#1610;&#1575; &#1605;&#1581;&#1605;&#1583; &#1571;&#1608;&#1589;&#1610;&#1575;&#1572;&#1603; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1608;&#1606; &#1593;&#1604;&#1609; &#1587;&#1575;&#1602; &#1593;&#1585;&#1588;&#1610; &#1601;&#1606;&#1592;&#1585;&#1578; &#1608;&#1571;&#1606;&#1575; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610; &#1585;&#1576;&#1610; &#1580;&#1604; &#1580;&#1604;&#1575;&#1604;&#1607; &#1573;&#1604;&#1609; &#1587;&#1575;&#1602; &#1575;&#1604;&#1593;&#1585;&#1588; &#1601;&#1585;&#1571;&#1610;&#1578; &#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1606;&#1608;&#1585;&#1575; &#1601;&#1610; &#1603;&#1604; &#1606;&#1608;&#1585; &#1587;&#1591;&#1585; &#1571;&#1582;&#1590;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1587;&#1605; &#1608;&#1589;&#1610; &#1605;&#1606; &#1571;&#1608;&#1589;&#1610;&#1575;&#1574;&#1610; &#1571;&#1608;&#1604;&#1607;&#1605; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1608;&#1570;&#1582;&#1585;&#1607;&#1605; &#1605;&#1607;&#1583;&#1610; &#1571;&#1605;&#1578;&#1610; &#1601;&#1602;&#1604;&#1578; &#1610;&#1575; &#1585;&#1576; &#1607;&#1572;&#1604;&#1575;&#1569; &#1571;&#1608;&#1589;&#1610;&#1575;&#1574;&#1610; &#1605;&#1606; &#1576;&#1593;&#1583;&#1610; &#1601;&#1606;&#1608;&#1583;&#1610;&#1578; &#1610;&#1575; &#1605;&#1581;&#1605;&#1583; &#1607;&#1572;&#1604;&#1575;&#1569; &#1571;&#1608;&#1604;&#1610;&#1575;&#1574;&#1610; &#1608;&#1571;&#1608;&#1589;&#1610;&#1575;&#1574;&#1610; &#1608;&#1571;&#1589;&#1601;&#1610;&#1575;&#1574;&#1610; &#1608;&#1581;&#1580;&#1580;&#1610; &#1576;&#1593;&#1583;&#1603; &#1593;&#1604;&#1609; &#1576;&#1585;&#1610;&#1578;&#1610; &#1608;&#1607;&#1605; &#1571;&#1608;&#1589;&#1610;&#1575;&#1572;&#1603; &#1608;&#1582;&#1604;&#1601;&#1575;&#1572;&#1603; &#1608;&#1582;&#1610;&#1585; &#1582;&#1604;&#1602;&#1610; &#1576;&#1593;&#1583;&#1603; &#1608;&#1593;&#1586;&#1578;&#1610; &#1608;&#1580;&#1604;&#1575;&#1604;&#1610; &#1604;&#1571;&#1592;&#1607;&#1585;&#1606; &#1576;&#1607;&#1605; &#1583;&#1610;&#1606;&#1610; &#1608;&#1604;&#1571;&#1593;&#1604;&#1610;&#1606; &#1576;&#1607;&#1605; &#1603;&#1604;&#1605;&#1578;&#1610; &#1608;&#1604;&#1571;&#1591;&#1607;&#1585;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1576;&#1570;&#1582;&#1585;&#1607;&#1605; &#1605;&#1606; &#1571;&#1593;&#1583;&#1575;&#1574;&#1610; &#1608;&#1604;&#1571;&#1605;&#1603;&#1606;&#1606;&#1607; &#1605;&#1588;&#1575;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1605;&#1594;&#1575;&#1585;&#1576;&#1607;&#1575; &#1608;&#1604;&#1571;&#1587;&#1582;&#1585;&#1606; &#1604;&#1607; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1608;&#1604;&#1571;&#1584;&#1604;&#1604;&#1606; &#1604;&#1607; &#1575;&#1604;&#1587;&#1581;&#1575;&#1576; &#1575;&#1604;&#1589;&#1593;&#1575;&#1576; &#1608;&#1604;&#1571;&#1585;&#1602;&#1610;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1601;&#1604;&#1571;&#1606;&#1589;&#1585;&#1606;&#1607; &#1576;&#1580;&#1606;&#1583;&#1610; &#1608;&#1604;&#1571;&#1605;&#1583;&#1606;&#1607; &#1576;&#1605;&#1604;&#1575;&#1574;&#1603;&#1578;&#1610; &#1581;&#1578;&#1609; &#1578;&#1593;&#1604;&#1608; &#1583;&#1593;&#1608;&#1578;&#1610; &#1608;&#1578;&#1580;&#1605;&#1593; &#1575;&#1604;&#1582;&#1604;&#1602; &#1593;&#1604;&#1609; &#1578;&#1608;&#1581;&#1610;&#1583;&#1610; &#1579;&#1605; &#1604;&#1571;&#1583;&#1610;&#1605;&#1606; &#1605;&#1604;&#1603;&#1607; &#1608;&#1604;&#1571;&#1583;&#1575;&#1608;&#1604;&#1606; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1576;&#1610;&#1606; &#1571;&#1608;&#1604;&#1610;&#1575;&#1574;&#1610; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; . &#1575;&#1606;&#1578;&#1607;&#1609; <br />
<br />
<br />
&#1606;&#1575;&#1578;&#1610; &#1575;&#1604;&#1609; &#1578;&#1605;&#1581;&#1610;&#1589; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1605;&#1583;&#1585;&#1580;&#1577; &#1601;&#1610;&#1607;  :<br />
(1) &#1575;&#1606; &#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1581;&#1610;&#1583;&#1585;&#1610; &#1602;&#1583; &#1602;&#1589; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1604;&#1575;&#1606;&#1607; &#1604;&#1608; &#1603;&#1605;&#1604;&#1607;&#1575; &#1604;&#1575;&#1606;&#1603;&#1588;&#1601; &#1575;&#1606;&#1607; &#1605;&#1606; &#1575;&#1603;&#1576;&#1585; &#1575;&#1604;&#1594;&#1604;&#1575;&#1577;<br />
(2) &#1575;&#1578;&#1607;&#1575;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1576;&#1575;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1607;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575; &#1576;&#1604; &#1602;&#1583; &#1606;&#1576;&#1607;&#1607;&#1605; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1608;&#1606; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1575;&#1606;&#1607;&#1605; &#1575;&#1604;&#1607; !! &#1575;&#1587;&#1578;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1607;&#1578;&#1575;&#1606; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; <br />
(3) &#1575;&#1578;&#1607;&#1575;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1575;&#1604;&#1605;&#1602;&#1585;&#1576;&#1610;&#1606; &#1576;&#1575;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1603;&#1576;&#1585; !!! &#1575;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1585;&#1603; &#1575;&#1604;&#1576;&#1607;&#1578;&#1575;&#1606;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; <br />
(4) &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1610;&#1608;&#1606; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1575;&#1606;&#1607; &#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; .. !! &#1575;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1607;&#1578;&#1575;&#1606; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;<br />
(5) &#1604;&#1608;&#1604;&#1575; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1608;&#1606; &#1605;&#1575; &#1575;&#1607;&#1578;&#1583;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1608;&#1604;&#1575; &#1593;&#1585;&#1601;&#1608;&#1575; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1603;&#1605;&#1575; &#1610;&#1589;&#1585;&#1581; &#1575;&#1604;&#1606;&#1589; . !!!<br />
(6) &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1575;&#1605;&#1585; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1576;&#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1578;&#1603;&#1585;&#1610;&#1605;&#1575; &#1604;&#1575;&#1583;&#1605; &#1604;&#1603;&#1606; &#1578;&#1603;&#1585;&#1610;&#1605;&#1575; &#1608;&#1578;&#1593;&#1592;&#1610;&#1605;&#1575; &#1604;&#1605;&#1606; &#1601;&#1610; &#1589;&#1604;&#1576;&#1607; !!!!<br />
(7) &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1610;&#1587;&#1580;&#1583;&#1608;&#1606; &#1575;&#1583;&#1605; &#1591;&#1575;&#1593;&#1577; &#1604;&#1605;&#1575; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1589;&#1604;&#1576;&#1607; !!!<br />
&#1610;&#1575; &#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1594;&#1604;&#1608; &#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê √Õ„œ «·Ã“«∆—Ì</div><div class="date">06-05-12, 03:58 PM</div></div><div class="posttext">&#1585;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1585;&#1610;&#1606;  &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1593;&#1585;&#1575;&#1602;&#1610; &#1587;&#1606;&#1610; &#1608; &#1573;&#1601;&#1578;&#1582;&#1585;  &#1608; &#1580;&#1593;&#1604; &#1605;&#1575; &#1578;&#1582;&#1591; &#1610;&#1583;&#1575;&#1603; &#1584;&#1582;&#1585;&#1575; &#1578;&#1604;&#1602;&#1575;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Ê·Ìœ «· —ﬂ„«‰Ì</div><div class="date">06-05-12, 04:07 PM</div></div><div class="posttext">&#1585;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1585;&#1610;&#1606;  &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1593;&#1585;&#1575;&#1602;&#1610; &#1587;&#1606;&#1610; &#1608; &#1573;&#1601;&#1578;&#1582;&#1585;  &#1608; &#1580;&#1593;&#1604; &#1605;&#1575; &#1578;&#1582;&#1591; &#1610;&#1583;&#1575;&#1603; &#1584;&#1582;&#1585;&#1575; &#1578;&#1604;&#1602;&#1575;&#1607; <br />
<br />
&#1576;&#1608;&#1585;&#1603;&#1578; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; .. &#1608;&#1604;&#1603; &#1576;&#1605;&#1604;&#1579;&#1607; &#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1582;&#1610;&#1585; &#1603;&#1604;&#1607; &#1608;&#1580;&#1593;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1605;&#1579;&#1608;&#1575;&#1606;&#1575; &#1608;&#1605;&#1579;&#1608;&#1575;&#1603;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>