<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·—œ ⁄·Ï ⁄‰«œ «·‘Ì⁄…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·—œ ⁄·Ï ⁄‰«œ «·‘Ì⁄… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·—œ ⁄·Ï ⁄‰«œ «·‘Ì⁄… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·—œ ⁄·Ï ⁄‰«œ «·‘Ì⁄…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-153343.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=153343">«·—œ ⁄·Ï ⁄‰«œ «·‘Ì⁄…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„Õ„œ »</div><div class="date">22-07-12, 02:40 PM</div></div><div class="posttext">&#1591;&#1576;&#1593;&#1575; &#1603;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1578;&#1575;&#1578;&#1610;&#1607;&#1605; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1601;&#1610;&#1606;&#1603;&#1585;&#1608;&#1607;&#1575; &#1608; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1608;&#1606; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604; &#1608; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601; &#1608; &#1610;&#1578;&#1607;&#1585;&#1576;&#1608;&#1606; &#1576;&#1584;&#1604;&#1603; &#1604;&#1606;&#1585;&#1609;:<br />
<br />
&#1580;&#1575;&#1569;&#1578; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610;&#1577; (&#1593;&#1590;&#1608; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1575;&#1606;&#1575; &#1588;&#1610;&#1593;&#1610; ) &#1604;&#1578;&#1585;&#1583; &#1593;&#1604;&#1610; &#1601;&#1610; &#1575;&#1582;&#1585; &#1585;&#1583; &#1604;&#1610; &#1608; &#1578;&#1578;&#1576;&#1580;&#1581; &#1576;&#1584;&#1604;&#1603; &#1601;&#1585;&#1581;&#1575; &#1608; &#1587;&#1585;&#1608;&#1585;&#1575; &#1608; &#1607;&#1584;&#1575; &#1605;&#1575; &#1603;&#1578;&#1576;&#1578;&#1607; ( &#1591;&#1576;&#1593;&#1575; &#1576;&#1593;&#1583; &#1591;&#1585;&#1583;&#1610; &#1581;&#1610;&#1606;&#1605;&#1575; &#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608; &#1575;&#1606; &#1610;&#1585;&#1583;&#1608; &#1593;&#1604;&#1610; ) :<br />
<br />
[&#1604;&#1604;&#1607;&#1605; &#1589;&#1604; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1580;&#1604; &#1601;&#1585;&#1580;&#1607;&#1605; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1608;&#1575;&#1604;&#1593;&#1606; &#1592;&#1575;&#1604;&#1605;&#1610;&#1607;&#1605; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;...&#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1606;&#1606;&#1575; &#1576;&#1610;&#1606;&#1575; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577;&#1576;&#1588;&#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1610; &#1581;&#1608;&#1575;&#1585;&#1606;&#1575; &#1605;&#1593; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1585;&#1601; &#1605;&#1581;&#1605;&#1583; &#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1601;&#1578;&#1582;&#1585; &#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1601;&#1581;&#1605;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1587;&#1576;&#1593;&#1577; &#1575;&#1588;&#1607;&#1585; &#1604;&#1583;&#1582;&#1608;&#1604;&#1610; &#1605;&#1606;&#1578;&#1583;&#1575;&#1607;&#1605; &#1608;&#1575;&#1606;&#1575; &#1575;&#1602;&#1608;&#1604; &#1604;&#1603; &#1575;&#1606;&#1578; &#1587;&#1576;&#1593;&#1577; &#1575;&#1588;&#1607;&#1585; &#1605;&#1581;&#1588;&#1608;&#1585; &#1601;&#1610; &#1586;&#1575;&#1608;&#1610;&#1577; &#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1606;&#1575; &#1588;&#1610;&#1593;&#1610; &#1578;&#1578;&#1604;&#1602;&#1609; &#1575;&#1604;&#1590;&#1585;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1576;&#1585;&#1581;&#1577; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1603; &#1608;&#1602;&#1583; &#1581;&#1586;&#1578; &#1593;&#1604;&#1609; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1582;&#1583;&#1605;&#1578; &#1601;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1601;&#1602;&#1583; &#1582;&#1585;&#1580;&#1578; &#1576;&#1604;&#1602;&#1576; (&#1603;&#1578;&#1604;&#1577; &#1594;&#1576;&#1575;&#1569;)&#1605;&#1576;&#1575;&#1585;&#1603; &#1604;&#1603;..<br />
&#1606;&#1585;&#1580;&#1593; &#1575;&#1604;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593;&#1606;&#1575; &#1581;&#1608;&#1604; &#1601;&#1575;&#1580;&#1593;&#1577; &#1575;&#1587;&#1602;&#1575;&#1591; &#1575;&#1604;&#1580;&#1606;&#1610;&#1606;..<br />
&#1575;&#1606; &#1575;&#1587;&#1602;&#1575;&#1591; &#1580;&#1606;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569;(&#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1608;&#1602;&#1578;&#1604; &#1608;&#1604;&#1583;&#1607;&#1575;(( &#1575;&#1604;&#1605;&#1581;&#1587;&#1606;)) &#1593;&#1606;&#1583; &#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1602;&#1608;&#1605; &#1593;&#1604;&#1609; &#1576;&#1610;&#1578;&#1607;&#1575;,&#1604;&#1610;&#1571;&#1582;&#1584;&#1608;&#1575; &#1593;&#1604;&#1610;&#1575;(&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1575;&#1604;&#1609; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585;,&#1571;&#1605;&#1585; &#1579;&#1575;&#1576;&#1578;,&#1575;&#1604;&#1575;&#1571;&#1606; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1610;&#1606; &#1587;&#1603;&#1578;&#1608;&#1575; &#1593;&#1606;&#1607; &#1608;&#1604;&#1605; &#1610;&#1606;&#1602;&#1604;&#1608;&#1607; &#1581;&#1601;&#1575;&#1592;&#1575;&#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; &#1608;&#1587;&#1578;&#1585;&#1575; &#1593;&#1604;&#1609; &#1573;&#1587;&#1575;&#1569;&#1578;&#1607;&#1605;&#1575; &#1608;&#1607;&#1578;&#1603;&#1607;&#1605;&#1575; &#1604;&#1593;&#1578;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610;(&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1608;&#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1608;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;.&#1608;&#1605;&#1593; &#1584;&#1575;&#1604;&#1603; &#1601;&#1602;&#1583; &#1580;&#1585;&#1578; &#1571;&#1602;&#1604;&#1575;&#1605; &#1576;&#1593;&#1590;&#1607;&#1605; &#1608;&#1587;&#1580;&#1604;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1575;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1571;&#1604;&#1610;&#1605;&#1577;,&#1604;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1585;&#1610;&#1583; &#1575;&#1606; &#1610;&#1578;&#1605; &#1575;&#1604;&#1581;&#1580;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1603;&#1588;&#1601; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1604;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1606; &#1608;&#1573;&#1604;&#1610;&#1603; &#1605;&#1575; &#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1587;&#1593;&#1608;&#1583;&#1610; &#1589;&#1575;&#1581;&#1576; &#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1585;&#1608;&#1580; &#1575;&#1604;&#1584;&#1607;&#1576; ,&#1608;&#1607;&#1608; &#1605;&#1572;&#1585;&#1582; &#1605;&#1588;&#1607;&#1608;&#1585;,&#1606;&#1602;&#1604; &#1593;&#1606;&#1607; &#1603;&#1604; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1580;&#1575;&#1572;&#1575; &#1576;&#1593;&#1583;&#1607;,&#1602;&#1575;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1577; &#1573;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1608;&#1589;&#1610;&#1577;:&#1601;&#1607;&#1580;&#1605;&#1608;&#1575; &#1593;&#1604;&#1609; &#1593;&#1604;&#1610;(&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1608;&#1571;&#1581;&#1585;&#1602;&#1608;&#1575; &#1576;&#1575;&#1576;&#1607; &#1608;&#1575;&#1587;&#1578;&#1582;&#1585;&#1580;&#1608;&#1607; &#1603;&#1585;&#1607;&#1575;,&#1608;&#1590;&#1594;&#1591;&#1608;&#1575; &#1587;&#1610;&#1583;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1576;&#1575;&#1604;&#1576;&#1575;&#1576; ,&#1581;&#1578;&#1609; &#1571;&#1587;&#1602;&#1591;&#1578; &#1605;&#1581;&#1587;&#1606;&#1575;!! .&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1589;&#1601;&#1583;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585;((&#1575;&#1604;&#1608;&#1575;&#1601;&#1610; &#1576;&#1575;&#1604;&#1608;&#1601;&#1610;&#1575;&#1578;))&#1601;&#1610; &#1581;&#1585;&#1601; &#1575;&#1604;&#1575;&#1604;&#1601; ,&#1593;&#1606;&#1583; &#1584;&#1603;&#1585; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1587;&#1610;&#1575;&#1585; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1604;&#1606;&#1592;&#1575;&#1605;,&#1606;&#1602;&#1604; &#1603;&#1604;&#1605;&#1575;&#1578;&#1607; &#1608;&#1593;&#1602;&#1575;&#1574;&#1583;&#1577;,&#1608;&#1606;&#1602;&#1604; &#1576;&#1571;&#1606;&#1607; &#1602;&#1575;&#1604;:&#1575;&#1606; &#1593;&#1605;&#1585; &#1590;&#1585;&#1576; &#1576;&#1591;&#1606; &#1601;&#1575;&#1591;&#1605;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1593;&#1577; &#1581;&#1578;&#1609; &#1571;&#1604;&#1602;&#1578; &#1575;&#1604;&#1605;&#1581;&#1587;&#1606; &#1605;&#1606; &#1576;&#1591;&#1606;&#1607;&#1575;!!&#1608;&#1584;&#1603;&#1585; &#1575;&#1604;&#1588;&#1607;&#1585;&#1587;&#1578;&#1575;&#1606;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; ((&#1575;&#1604;&#1605;&#1604;&#1604; &#1608;&#1575;&#1604;&#1606;&#1581;&#1604;))&#1580;1/57 &#1602;&#1575;&#1604;:&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;:&#1571;&#1606; &#1593;&#1605;&#1585;&#1590;&#1585;&#1576; &#1576;&#1591;&#1606; &#1601;&#1575;&#1591;&#1605;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1593;&#1577; &#1581;&#1578;&#1609; &#1571;&#1604;&#1602;&#1578; &#1575;&#1604;&#1580;&#1606;&#1610;&#1606; &#1605;&#1606; &#1576;&#1591;&#1606;&#1607;&#1575;!&#1608;&#1603;&#1575;&#1606; &#1610;&#1589;&#1610;&#1581; &#1593;&#1605;&#1585;:&#1571;&#1581;&#1585;&#1602;&#1608;&#1575; &#1583;&#1575;&#1585;&#1607;&#1575; &#1576;&#1605;&#1606; &#1601;&#1610;&#1607;&#1575;! &#1608;&#1605;&#1575; &#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1585; &#1594;&#1610;&#1585; &#1593;&#1604;&#1610; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606;.....&#1608;&#1593;&#1606; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1606;&#1607;&#1580;,&#1606;&#1602;&#1604; &#1582;&#1576;&#1585; &#1607;&#1576;&#1575;&#1585; &#1576;&#1606; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1608;&#1578;&#1585;&#1608;&#1610;&#1593;&#1607; &#1586;&#1610;&#1606;&#1576; &#1576;&#1606;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;(&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1581;&#1578;&#1609; &#1571;&#1587;&#1602;&#1591; &#1580;&#1606;&#1610;&#1606;&#1607;&#1575;,&#1601;&#1571;&#1576;&#1575;&#1581; &#1575;&#1604;&#1606;&#1576;&#1610;(&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1583;&#1605; &#1607;&#1576;&#1575;&#1585;,&#1601;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;:&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585; &#1602;&#1585;&#1571;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585;,&#1601;&#1602;&#1575;&#1604;:&#1571;&#1584;&#1575; &#1603;&#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;(&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1571;&#1576;&#1575;&#1581; &#1583;&#1605; &#1607;&#1576;&#1575;&#1585; &#1576;&#1606; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1604;&#1571;&#1606;&#1607; &#1585;&#1608;&#1593; &#1586;&#1610;&#1606;&#1576; ,&#1601;&#1571;&#1604;&#1602;&#1578; &#1584;&#1575; &#1576;&#1591;&#1606;&#1607;&#1575;,&#1601;&#1592;&#1607;&#1585; &#1575;&#1604;&#1581;&#1575;&#1604; &#1571;&#1606;&#1607;(&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;)&#1604;&#1608; &#1603;&#1575;&#1606; &#1581;&#1610;&#1575; &#1604;&#1571;&#1576;&#1575;&#1581; &#1583;&#1605; &#1605;&#1606; &#1585;&#1608;&#1593; &#1601;&#1575;&#1591;&#1605;&#1577; &#1581;&#1578;&#1609; &#1571;&#1604;&#1602;&#1578; &#1584;&#1575; &#1576;&#1591;&#1606;&#1607;&#1575;..&#1601;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1604;&#1607; &#1602;&#1604;&#1576;&#1603; &#1610;&#1575;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575; &#1580;&#1575;&#1569;&#1578;&#1603; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1608;&#1607;&#1610; &#1605;&#1603;&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1592;&#1604;&#1593; &#1605;&#1587;&#1602;&#1591;&#1577; &#1575;&#1604;&#1580;&#1606;&#1610;&#1606; &#1605;&#1594;&#1589;&#1608;&#1576;&#1577; &#1575;&#1604;&#1581;&#1602; &#1602;&#1583; &#1578;&#1581;&#1605;&#1604;&#1578; &#1575;&#1604;&#1605;&#1589;&#1575;&#1574;&#1576; ,,&#1601;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; &#1610;&#1575;&#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1606;&#1578; &#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; &#1608;&#1575;&#1604;&#1604;&#1593;&#1606; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1593;&#1604;&#1609; &#1592;&#1575;&#1604;&#1605;&#1610;&#1603; &#1608;&#1592;&#1575;&#1604;&#1605;&#1610; &#1575;&#1608;&#1604;&#1575;&#1583;&#1603; &#1605;&#1606; &#1576;&#1593;&#1583;&#1603; .....<br />
http://www.imshiaa.com/vb/showthread.php?t=152308<br />
[/COLOR]<br />
<br />
&#1591;&#1576;&#1593;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;&#1610;&#1606; &#1575;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1588;&#1578;&#1605; &#1608; &#1575;&#1604;&#1587;&#1576; &#1608; &#1604;&#1603;&#1606; &#1587;&#1575;&#1594;&#1590; &#1575;&#1604;&#1606;&#1592;&#1585; &#1593;&#1606; &#1607;&#1584;&#1575; &#1608; &#1575;&#1610;&#1590;&#1575; &#1575;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1603;&#1584;&#1576; &#1575;&#1604;&#1601;&#1575;&#1590;&#1581; &#1575;&#1604;&#1605;&#1590;&#1581;&#1603;  &#1601;&#1610; &#1575;&#1581;&#1578;&#1580;&#1575;&#1580;&#1607;&#1575; &#1576;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604; &#1608; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601; &#1608; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1605;&#1593;&#1578;&#1586;&#1604;&#1610; &#1583;&#1608;&#1606; &#1575;&#1587;&#1606;&#1575;&#1583; &#1608; &#1605;&#1575; &#1588;&#1603; &#1601;&#1610;&#1607; &#1588;&#1610;&#1582; &#1575;&#1576;&#1606; &#1575;&#1576;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583; !!!!<br />
<br />
&#1608; &#1591;&#1576;&#1593;&#1575; &#1604;&#1605;&#1606; &#1575;&#1585;&#1575;&#1583; &#1575;&#1604;&#1578;&#1575;&#1603;&#1583; &#1601;&#1607;&#1584;&#1575; &#1606;&#1601;&#1587; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604;&#1578;&#1607; &#1581;&#1610;&#1606;&#1605;&#1575; &#1608;&#1575;&#1580;&#1607;&#1578;&#1607;&#1575; &#1575;&#1608;&#1604; &#1605;&#1585;&#1577; &#1602;&#1576;&#1604; &#1591;&#1585;&#1583;&#1610; &#1608; &#1607;&#1575; &#1607;&#1610; &#1578;&#1593;&#1610;&#1583; &#1606;&#1601;&#1587; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1604;&#1575;&#1606;&#1607;&#1575; &#1605;&#1592;&#1605;&#1574;&#1606;&#1577; &#1575;&#1604;&#1576;&#1575;&#1604; &#1604;&#1591;&#1585;&#1583;&#1610; &#1608; &#1604;&#1603;&#1606; &#1607;&#1610;&#1607;&#1575;&#1578; &#1575;&#1606; &#1575;&#1587;&#1603;&#1578; &#1608; &#1604;&#1605;&#1606; &#1575;&#1585;&#1575;&#1583; &#1575;&#1604;&#1578;&#1575;&#1603;&#1583; :<br />
http://www.imshiaa.com/vb/showthread.php?t=152031&amp;page=4<br />
<br />
&#1608; &#1604;&#1584;&#1604;&#1603; &#1587;&#1575;&#1593;&#1610;&#1583; &#1575;&#1604;&#1575;&#1580;&#1575;&#1576;&#1577; &#1604;&#1575;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1575;&#1578;&#1610; &#1576;&#1580;&#1583;&#1610;&#1583; &#1576;&#1604; &#1578;&#1607;&#1585;&#1576;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1577; &#1575;&#1604;&#1575;&#1608;&#1604;&#1609; &#1593;&#1606;&#1583;&#1605;&#1575; &#1581;&#1608;&#1604;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1609; &#1601;&#1583;&#1603; &#1608; &#1578;&#1607;&#1585;&#1576;&#1578; &#1607;&#1606;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1575;&#1593;&#1575;&#1583;&#1578; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; <br />
&#1608; &#1607;&#1606;&#1575; &#1575;&#1604;&#1575;&#1580;&#1575;&#1576;&#1577; :<br />
&#1608; &#1575;&#1605;&#1575; &#1603;&#1587;&#1585; &#1575;&#1604;&#1590;&#1604;&#1593; &#1608; &#1590;&#1585;&#1576; &#1601;&#1575;&#1591;&#1605;&#1577; &#1601;&#1604;&#1605; &#1610;&#1589;&#1581; &#1593;&#1606;&#1583;&#1606;&#1575; &#1601;&#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1604;&#1610; &#1584;&#1603;&#1585;&#1607;&#1575; &#1608; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1593;&#1606;&#1583;&#1606;&#1575; &#1605;&#1580;&#1585;&#1608;&#1581; &#1575;&#1589;&#1604;&#1575; &#1608; &#1581;&#1578;&#1609; &#1605;&#1580;&#1585;&#1608;&#1581; &#1593;&#1606;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1604;&#1577; &#1608; &#1575;&#1589;&#1604;&#1575; &#1602;&#1608;&#1604;&#1607; &#1605;&#1606;&#1602;&#1591;&#1593; &#1602;&#1575;&#1604;&#1607;&#1575; &#1583;&#1608;&#1606; &#1575;&#1587;&#1606;&#1575;&#1583; &#1608; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608; &#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575; 200 &#1587;&#1606;&#1577; !!!<br />
&#1608; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; (&#1575;&#1576;&#1606; &#1575;&#1576;&#1610; &#1583;&#1575;&#1585;&#1605;) &#1601;&#1603;&#1584;&#1604;&#1603; &#1607;&#1608; &#1605;&#1580;&#1585;&#1608;&#1581; &#1608; &#1590;&#1593;&#1610;&#1601; &#1593;&#1606;&#1583;&#1606;&#1575; &#1608; &#1602;&#1608;&#1604;&#1607; &#1605;&#1606;&#1602;&#1591;&#1593; &#1576;&#1604;&#1575; &#1575;&#1587;&#1606;&#1575;&#1583; &#1608; &#1576;&#1610;&#1606;&#1607; &#1608; &#1576;&#1610;&#1606; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608; &#1601;&#1575;&#1591;&#1605;&#1577; &#1581;&#1608;&#1575;&#1604;&#1610; 300 &#1587;&#1606;&#1577;!!!! &#1608; &#1602;&#1583; &#1584;&#1603;&#1585; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1603;&#1604;&#1575;&#1605;&#1607; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1575;&#1606;&#1603;&#1575;&#1585; &#1593;&#1604;&#1610;&#1607; :<br />
&#1605;&#1575;&#1578; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605; &#1587;&#1606;&#1577; &#1575;&#1579;&#1606;&#1578;&#1610;&#1606; &#1608;&#1582;&#1605;&#1587;&#1610;&#1606; &#1608;&#1579;&#1604;&#1575;&#1579;&#1605;&#1575;&#1574;&#1577; &#1608;&#1602;&#1610;&#1604; : &#1587;&#1606;&#1577; &#1573;&#1581;&#1583;&#1609; . <br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; : &#1607;&#1608; &#1585;&#1575;&#1601;&#1590;&#1610; &#1548; &#1594;&#1610;&#1585; &#1579;&#1602;&#1577; . <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1605;&#1575;&#1583; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; : &#1603;&#1575;&#1606; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1605;&#1585; &#1593;&#1575;&#1605;&#1577; &#1583;&#1607;&#1585;&#1607; &#1548; &#1579;&#1605; &#1601;&#1610; &#1570;&#1582;&#1585; &#1571;&#1610;&#1575;&#1605;&#1607; &#1603;&#1575;&#1606; &#1571;&#1603;&#1579;&#1585; &#1605;&#1575; &#1610;&#1602;&#1585;&#1571; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1576; &#1548; &#1581;&#1590;&#1585;&#1578;&#1607; &#1608;&#1585;&#1580;&#1604; &#1610;&#1602;&#1585;&#1571; &#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1593;&#1605;&#1585; &#1585;&#1601;&#1587; &#1601;&#1575;&#1591;&#1605;&#1577; &#1581;&#1578;&#1609; &#1571;&#1587;&#1602;&#1591;&#1578; &#1605;&#1581;&#1587;&#1606;&#1575; . <br />
<br />
&#1608;&#1601;&#1610; &#1582;&#1576;&#1585; &#1570;&#1582;&#1585; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1580;&#1575;&#1569; &#1601;&#1585;&#1593;&#1608;&#1606; &#1593;&#1605;&#1585; &#1548; &#1608;&#1605;&#1606; &#1602;&#1576;&#1604;&#1607; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1548; &#1608;&#1575;&#1604;&#1605;&#1572;&#1578;&#1601;&#1603;&#1575;&#1578; &#1593;&#1575;&#1574;&#1588;&#1577; &#1548; &#1608;&#1581;&#1601;&#1589;&#1577; . &#1601;&#1608;&#1575;&#1601;&#1602;&#1578;&#1607; &#1548; &#1608;&#1578;&#1585;&#1603;&#1578; &#1581;&#1583;&#1610;&#1579;&#1607; . <br />
<br />
&#1602;&#1604;&#1578; : &#1588;&#1610;&#1582; &#1590;&#1575;&#1604; &#1605;&#1593;&#1579;&#1585; . <br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1576;&#1591; :http://www.islamweb.net/newlibrary/d..._no=60&amp;ID=3246<br />
<br />
<br />
&#1608; &#1575;&#1604;&#1588;&#1607;&#1585;&#1587;&#1578;&#1575;&#1606;&#1610; &#1575;&#1606;&#1605;&#1575; &#1606;&#1602;&#1604; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1605;&#1606; &#1576;&#1575;&#1576; &#1605;&#1575; &#1610;&#1593;&#1610;&#1576; &#1593;&#1604;&#1610;&#1607; &#1610;&#1593;&#1606;&#1610; &#1606;&#1602;&#1604;&#1607;&#1575; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1606;&#1607; &#1575;&#1606;&#1603;&#1585;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;<br />
<br />
&#1608; &#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1575;&#1604; &#1604;&#1604;&#1589;&#1601;&#1583;&#1610; &#1575;&#1606;&#1605;&#1575; &#1606;&#1602;&#1604; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1601;&#1602;&#1583; &#1584;&#1603;&#1585;&#1607;&#1575; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1575;&#1606;&#1603;&#1575;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1610;&#1593;&#1606;&#1610; &#1575;&#1606;&#1607; &#1610;&#1606;&#1603;&#1585; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; .<br />
<br />
&#1608; &#1575;&#1605;&#1575; &#1575;&#1604;&#1605;&#1587;&#1593;&#1608;&#1583;&#1610; &#1601;&#1588;&#1610;&#1593;&#1610; &#1608; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1577; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; 300 &#1587;&#1606;&#1577; &#1608; &#1604;&#1605; &#1610;&#1584;&#1603;&#1585;&#1607;&#1575; &#1576;&#1587;&#1606;&#1583; &#1576;&#1604; &#1584;&#1603;&#1585;&#1607;&#1575; &#1576;&#1604;&#1575; &#1575;&#1587;&#1606;&#1575;&#1583; , &#1608; &#1607;&#1608; &#1588;&#1610;&#1593;&#1610; &#1584;&#1603;&#1585;&#1607;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1608;&#1589;&#1610;&#1577; &#1608; &#1604;&#1608; &#1602;&#1585;&#1575;&#1578; &#1587;&#1591;&#1585;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1604;&#1593;&#1585;&#1601;&#1578; &#1575;&#1606;&#1607; &#1588;&#1610;&#1593;&#1610; . &#1576;&#1589;&#1585;&#1575;&#1581;&#1577; &#1610;&#1603;&#1601;&#1610; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1604;&#1575;&#1579;&#1576;&#1575;&#1578; &#1578;&#1588;&#1610;&#1593;&#1607; .<br />
<br />
&#1601;&#1575;&#1605;&#1575; &#1588;&#1610;&#1582; &#1576;&#1606; &#1575;&#1576;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583; &#1601;&#1603;&#1605;&#1575; &#1575;&#1606;&#1607; &#1604;&#1605; &#1610;&#1606;&#1603;&#1585; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1601;&#1607;&#1608; &#1604;&#1605; &#1610;&#1579;&#1576;&#1578;&#1607;&#1575; &#1601;&#1607;&#1608; &#1601;&#1610; &#1588;&#1603; &#1601;&#1607;&#1604; &#1606;&#1575;&#1582;&#1584; &#1605;&#1606; &#1588;&#1603; <br />
&#1579;&#1605; &#1575;&#1606;&#1607; &#1605;&#1593;&#1578;&#1586;&#1604;&#1610; &#1608; &#1604;&#1610;&#1587; &#1581;&#1580;&#1577; &#1593;&#1604;&#1610;&#1606;&#1575; <br />
&#1579;&#1605; &#1575;&#1606; &#1576;&#1606; &#1575;&#1576;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583; &#1575;&#1606;&#1603;&#1585; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1578;&#1605;&#1575;&#1605;&#1575; &#1608; &#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1575;&#1582;&#1585;&#1609; &#1604;&#1575; &#1578;&#1584;&#1603;&#1585; &#1601;&#1610;&#1607;&#1575; &#1590;&#1585;&#1576; &#1601;&#1575;&#1591;&#1605;&#1577; .<br />
<br />
&#1608; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1601;&#1610; &#1576;&#1606; &#1602;&#1578;&#1610;&#1576;&#1577; &#1604;&#1605; &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1590;&#1585;&#1576; &#1608; &#1575;&#1604;&#1585;&#1601;&#1587; &#1608; &#1575;&#1605;&#1575; &#1575;&#1604;&#1581;&#1584;&#1601; &#1601;&#1607;&#1584;&#1607; &#1583;&#1593;&#1608;&#1609; &#1576;&#1604;&#1575; &#1583;&#1604;&#1610;&#1604;<br />
&#1608; &#1575;&#1576;&#1606; &#1588;&#1607;&#1585;&#1575;&#1588;&#1608;&#1576; &#1588;&#1610;&#1593;&#1610; &#1604;&#1575; &#1610;&#1581;&#1578;&#1580; &#1576;&#1603;&#1604;&#1575;&#1605;&#1607; &#1593;&#1604;&#1610;&#1606;&#1575; &#1608; &#1604;&#1575; &#1576;&#1603;&#1578;&#1575;&#1576;&#1607; &#1593;&#1604;&#1610;&#1606;&#1575; <br />
&#1607;&#1584;&#1575; &#1608; &#1575;&#1589;&#1604;&#1575; &#1604;&#1605; &#1610;&#1579;&#1576;&#1578; &#1593;&#1606;&#1583;&#1606;&#1575; &#1608;&#1580;&#1608;&#1583; &#1588;&#1582;&#1589;&#1610;&#1577; &#1602;&#1606;&#1601;&#1584; &#1601;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1593;&#1606;&#1583;&#1606;&#1575; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1607; &#1608; &#1604;&#1575; &#1585;&#1608;&#1575;&#1610;&#1577; &#1578;&#1584;&#1603;&#1585;&#1607; .<br />
<br />
&#1601;&#1575;&#1584;&#1575; &#1603;&#1604; &#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1610;&#1607; &#1605;&#1606; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1578;&#1582;&#1589; &#1575;&#1604;&#1605;&#1581;&#1587;&#1606; &#1608; &#1593;&#1605;&#1585; &#1603;&#1604;&#1607;&#1575; &#1605;&#1606;&#1602;&#1591;&#1593;&#1577; &#1576;&#1604;&#1575; &#1575;&#1587;&#1606;&#1575;&#1583; ,( &#1608; &#1575;&#1585;&#1580;&#1608; &#1575;&#1606; &#1578;&#1601;&#1603;&#1585;&#1610; &#1602;&#1604;&#1610;&#1604;&#1575; &#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1603;&#1604; &#1605;&#1575; &#1584;&#1603;&#1585; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1577; &#1605;&#1606;&#1602;&#1591;&#1593;&#1575; !!! &#1608; &#1604;&#1610;&#1578; &#1575;&#1604;&#1575;&#1606;&#1602;&#1591;&#1575;&#1593; &#1603;&#1575;&#1606; &#1593;&#1588;&#1585; &#1575;&#1608; &#1581;&#1578;&#1609; &#1605;&#1574;&#1577; &#1587;&#1606;&#1577; &#1576;&#1604; &#1575;&#1606;&#1602;&#1591;&#1575;&#1593; 200 &#1587;&#1606;&#1577; &#1575;&#1608; 300 &#1587;&#1606;&#1577; )<br />
&#1603;&#1604; &#1605;&#1583;&#1575;&#1585;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1593;&#1578;&#1586;&#1604;&#1610; &#1605;&#1580;&#1585;&#1608;&#1581; &#1581;&#1578;&#1609; &#1593;&#1606;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1604;&#1577; &#1608; &#1607;&#1608; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1608; &#1588;&#1610;&#1593;&#1610; &#1608; &#1607;&#1608; &#1575;&#1576;&#1606; &#1588;&#1607;&#1585; &#1575;&#1588;&#1608;&#1576; &#1608; &#1585;&#1580;&#1604; &#1603;&#1584;&#1575;&#1576; &#1605;&#1578;&#1607;&#1605; &#1605;&#1580;&#1585;&#1608;&#1581; &#1594;&#1610;&#1585; &#1579;&#1602;&#1577; &#1608; &#1607;&#1608; &#1575;&#1576;&#1606; &#1575;&#1576;&#1610; &#1583;&#1575;&#1585;&#1605; .<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
&#1608; &#1575;&#1605;&#1575; &#1605;&#1581;&#1587;&#1606; :<br />
769 - &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1581;&#1583;&#1579;&#1606;&#1610; &#1571;&#1576;&#1610; &#1579;&#1606;&#1575; &#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1570;&#1583;&#1605; &#1579;&#1606;&#1575; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1593;&#1606; &#1571;&#1576;&#1610; &#1573;&#1587;&#1581;&#1575;&#1602; &#1593;&#1606; &#1607;&#1575;&#1606;&#1574; &#1576;&#1606; &#1607;&#1575;&#1606;&#1574; &#1593;&#1606; &#1593;&#1604;&#1609; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1575;&#1604; : &#1604;&#1605;&#1575; &#1608;&#1604;&#1583; &#1575;&#1604;&#1581;&#1587;&#1606; &#1587;&#1605;&#1610;&#1578;&#1607; &#1581;&#1585;&#1576;&#1575; &#1601;&#1580;&#1575;&#1569; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1602;&#1575;&#1604; &#1571;&#1585;&#1608;&#1606;&#1610; &#1575;&#1576;&#1606;&#1610; &#1605;&#1575;&#1587;&#1605;&#1610;&#1578;&#1605;&#1608;&#1607; &#1602;&#1575;&#1604; &#1602;&#1604;&#1578; &#1581;&#1585;&#1576;&#1575; &#1602;&#1575;&#1604; &#1576;&#1604; &#1607;&#1608; &#1581;&#1587;&#1606; &#1601;&#1604;&#1605;&#1575; &#1608;&#1604;&#1583; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1587;&#1605;&#1610;&#1578;&#1607; &#1581;&#1585;&#1576;&#1575; &#1601;&#1580;&#1575;&#1569; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1602;&#1575;&#1604; &#1571;&#1585;&#1608;&#1606;&#1610; &#1575;&#1576;&#1606;&#1610; &#1605;&#1575; &#1587;&#1605;&#1610;&#1578;&#1605;&#1608;&#1607; &#1602;&#1575;&#1604; &#1602;&#1604;&#1578; &#1581;&#1585;&#1576;&#1575; &#1602;&#1575;&#1604; &#1576;&#1604; &#1607;&#1608; &#1581;&#1587;&#1610;&#1606; &#1601;&#1604;&#1605;&#1575; &#1608;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1587;&#1605;&#1610;&#1578;&#1607; &#1581;&#1585;&#1576;&#1575; &#1601;&#1580;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1602;&#1575;&#1604; &#1571;&#1585;&#1608;&#1606;&#1610; &#1575;&#1576;&#1606;&#1610; &#1605;&#1575; &#1587;&#1605;&#1610;&#1578;&#1605;&#1608;&#1607; &#1602;&#1604;&#1578; &#1581;&#1585;&#1576;&#1575; &#1602;&#1575;&#1604; &#1576;&#1604; &#1607;&#1608; &#1605;&#1581;&#1587;&#1606; &#1602;&#1575;&#1604; &#1587;&#1605;&#1610;&#1578;&#1607;&#1605; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1604;&#1583; &#1607;&#1575;&#1585;&#1608;&#1606; &#1588;&#1576;&#1585; &#1608;&#1588;&#1576;&#1610;&#1585; &#1608;&#1605;&#1588;&#1576;&#1585; <br />
&#1578;&#1593;&#1604;&#1610;&#1602; &#1588;&#1593;&#1610;&#1576; &#1575;&#1604;&#1571;&#1585;&#1606;&#1572;&#1608;&#1591; : &#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1581;&#1587;&#1606; &#1585;&#1580;&#1575;&#1604;&#1607; &#1579;&#1602;&#1575;&#1578; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; &#1594;&#1610;&#1585; &#1607;&#1575;&#1606;&#1610;&#1569; &#1576;&#1606; &#1607;&#1575;&#1606;&#1610;&#1569; &#1601;&#1602;&#1583; &#1585;&#1608;&#1609; &#1604;&#1607; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1587;&#1606;&#1606;<br />
&#1605;&#1587;&#1606;&#1583; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1581;&#1605;&#1583; - &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1575;&#1608;&#1604; - &#1589; 98<br />
&#1578;&#1593;&#1604;&#1610;&#1602; &#1588;&#1593;&#1610;&#1576; &#1575;&#1604;&#1571;&#1585;&#1606;&#1572;&#1608;&#1591; : &#1585;&#1580;&#1575;&#1604;&#1607; &#1579;&#1602;&#1575;&#1578; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; &#1594;&#1610;&#1585; &#1607;&#1575;&#1606;&#1574; &#1576;&#1606; &#1607;&#1575;&#1606;&#1574; &#1601;&#1605;&#1606; &#1585;&#1580;&#1575;&#1604; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1587;&#1606;&#1606; &#1608;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1585;&#1602;&#1605; 769 ( &#1608;&#1607;&#1606;&#1575;&#1603; &#1602;&#1575;&#1604; &#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1581;&#1587;&#1606; )<br />
&#1605;&#1587;&#1606;&#1583; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1581;&#1605;&#1583; - &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1575;&#1608;&#1604; - &#1589; 118 - &#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; - &#1575;&#1604;&#1580;&#1586;&#1569; 15 - &#1589; 409 - &#1602;&#1575;&#1604; &#1588;&#1593;&#1610;&#1576; &#1575;&#1604;&#1571;&#1585;&#1606;&#1572;&#1608;&#1591; : &#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1581;&#1587;&#1606; - &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; - &#1575;&#1604;&#1580;&#1586;&#1569; 7 - &#1584;&#1603;&#1585; &#1586;&#1608;&#1580;&#1575;&#1578;&#1607; &#1608;&#1576;&#1606;&#1610;&#1607; &#1608;&#1576;&#1606;&#1575;&#1578;&#1607; - &#1589;&#1601;&#1581;&#1577; 331. &#1589;&#1601;&#1581;&#1577; 332. &#1607;&#1584;&#1575; &#1581;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583; &#1608; &#1604;&#1605; &#1610;&#1582;&#1585;&#1580;&#1575;&#1607; - &#1575;&#1604;&#1605;&#1587;&#1578;&#1583;&#1585;&#1603; - &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; - &#1589; 180 - &#1578;&#1593;&#1604;&#1610;&#1602; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1602;&#1610; &#1575;&#1604;&#1578;&#1604;&#1582;&#1610;&#1589; : &#1589;&#1581;&#1610;&#1581; - &#1587;&#1606;&#1606; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1609; &#1575;&#1604;&#1603;&#1576;&#1585; - &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; - &#1589; 166 - &#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1589;&#1581;&#1610;&#1581; - &#1575;&#1604;&#1575;&#1589;&#1575;&#1576;&#1577; &#1601;&#1609; &#1578;&#1605;&#1576;&#1610;&#1610;&#1586; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; - &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; - &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1604;&#1607; &#1585;&#1572;&#1610;&#1577; ( &#1575;&#1604;&#1605;&#1610;&#1605; &#1576;&#1593;&#1583;&#1607;&#1575; &#1575;&#1604;&#1581;&#1575;&#1569; ) &#1589; 243&#1585;&#1608;&#1575;&#1607; &#1571;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1576;&#1586;&#1575;&#1585; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; : &quot; &#1587;&#1605;&#1610;&#1578;&#1607;&#1605; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1604;&#1583; &#1607;&#1575;&#1585;&#1608;&#1606; : &#1580;&#1576;&#1585; &#1608;&#1580;&#1576;&#1610;&#1585; &#1608;&#1605;&#1580;&#1576;&#1585; &quot;&#1608;&#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1608;&#1585;&#1580;&#1575;&#1604; &#1571;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1576;&#1586;&#1575;&#1585; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1594;&#1610;&#1585; &#1607;&#1575;&#1606;&#1574; &#1576;&#1606; &#1607;&#1575;&#1606;&#1574; &#1608;&#1607;&#1608; &#1579;&#1602;&#1577;&#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1586;&#1608;&#1575;&#1610;&#1583; - &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; - &#1589;102<br />
<br />
&#1601;&#1575;&#1604;&#1605;&#1581;&#1587;&#1606; &#1605;&#1575;&#1578; &#1575;&#1610;&#1575;&#1605; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
<br />
&#1608;&#1602;&#1583; &#1584;&#1603;&#1585; &#1584;&#1604;&#1603; &#1593;&#1604;&#1605;&#1575;&#1572;&#1606;&#1575; :<br />
&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1609; &#1601;&#1578;&#1581; &#1575;&#1604;&#1576;&#1575;&#1585;&#1609;3/13&#1589; 160(( &#1601;&#1610; &#1605;&#1587;&#1606;&#1583; &#1575;&#1604;&#1576;&#1586;&#1575;&#1585; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1602;&#1575;&#1604; &#1579;&#1602;&#1604; &#1576;&#1606; &#1604;&#1601;&#1575;&#1591;&#1605;&#1577; &#1601;&#1576;&#1593;&#1579;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1584;&#1603;&#1585; &#1606;&#1581;&#1608; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1576;&#1575;&#1576; &#1608;&#1601;&#1610;&#1607; &#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1587;&#1593;&#1583; &#1576;&#1606; &#1593;&#1576;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1603;&#1575;&#1569; &#1601;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1601;&#1575;&#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1605;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1608;&#1602;&#1583; &#1575;&#1578;&#1601;&#1602; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1571;&#1606;&#1607; &#1605;&#1575;&#1578; &#1589;&#1594;&#1610;&#1585;&#1575; &#1601;&#1610; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; ))<br />
<br />
&#1601;&#1575;&#1604;&#1605;&#1581;&#1587;&#1606; &#1603;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1607;&#1607; &#1605;&#1575;&#1578; &#1587;&#1602;&#1591;&#1575; &#1575;&#1610;&#1575;&#1605; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
<br />
<br />
&#1608; &#1605;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1603;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1607;&#1607;&#1575; : &#1575;&#1606;&#1578; &#1575;&#1608;&#1604; &#1575;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610; &#1604;&#1581;&#1575;&#1602;&#1575; &#1576;&#1610; <br />
<br />
&#1601;&#1575;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1581;&#1587;&#1606; &#1602;&#1583; &#1605;&#1575;&#1578; &#1602;&#1576;&#1604; &#1601;&#1575;&#1591;&#1605;&#1577; &#1601;&#1576;&#1607;&#1584;&#1575; &#1578;&#1603;&#1584;&#1610;&#1576; &#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
<br />
&#1608; &#1581;&#1578;&#1609; &#1604;&#1608; &#1603;&#1575;&#1606; &#1601;&#1610; &#1576;&#1591;&#1606; &#1575;&#1605;&#1607; &#1604;&#1575;&#1606; &#1575;&#1604;&#1585;&#1608;&#1581; &#1578;&#1608;&#1590;&#1593; &#1601;&#1610; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1608; &#1575;&#1604;&#1605;&#1581;&#1587;&#1606; &#1593;&#1604;&#1609; &#1581;&#1587;&#1576; &#1605;&#1575; &#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1603;&#1575;&#1606; &#1591;&#1601;&#1604;&#1575; &#1601;&#1610; &#1576;&#1591;&#1606; &#1575;&#1605;&#1607; &#1610;&#1593;&#1606;&#1610; &#1575;&#1582;&#1584; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1608;&#1601;&#1610;&#1607; &#1585;&#1608;&#1581; &#1608; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1578;&#1587;&#1605;&#1610;&#1578;&#1607; &#1576;&#1575;&#1604;&#1605;&#1581;&#1587;&#1606; &#1601;&#1610;&#1603;&#1608;&#1606; &#1576;&#1584;&#1604;&#1603; &#1606;&#1601;&#1587;&#1575; &#1607;&#1575;&#1588;&#1605;&#1610;&#1577; &#1605;&#1606; &#1608;&#1604;&#1583; &#1601;&#1575;&#1591;&#1605;&#1577; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; .<br />
&#1601;&#1603;&#1610;&#1601; &#1610;&#1605;&#1608;&#1578; &#1575;&#1604;&#1605;&#1581;&#1587;&#1606; &#1602;&#1576;&#1604; &#1601;&#1575;&#1591;&#1605;&#1577; &#1608; &#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1606;&#1578; &#1575;&#1608;&#1604; &#1575;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610; &#1604;&#1581;&#1575;&#1602;&#1575; &#1576;&#1610; !!!<br />
<br />
&#1608; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1605;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585;&#1606;&#1575; :<br />
&#1581;&#1614;&#1583;&#1614;&#1617;&#1579;&#1614;&#1606;&#1616;&#1610; &#1610;&#1614;&#1581;&#1618;&#1610;&#1614;&#1609; &#1576;&#1618;&#1606;&#1615; &#1602;&#1614;&#1586;&#1614;&#1593;&#1614;&#1577;&#1614; &#1548; &#1581;&#1614;&#1583;&#1614;&#1617;&#1579;&#1614;&#1606;&#1614;&#1575; &#1573;&#1616;&#1576;&#1618;&#1585;&#1614;&#1575;&#1607;&#1616;&#1610;&#1605;&#1615; &#1576;&#1618;&#1606;&#1615; &#1587;&#1614;&#1593;&#1618;&#1583;&#1613; &#1548; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1576;&#1616;&#1610;&#1607;&#1616; &#1548; &#1593;&#1614;&#1606;&#1618; &#1593;&#1615;&#1585;&#1618;&#1608;&#1614;&#1577;&#1614; &#1548; &#1593;&#1614;&#1606;&#1618; &#1593;&#1614;&#1575;&#1574;&#1616;&#1588;&#1614;&#1577;&#1614; &#1585;&#1614;&#1590;&#1616;&#1610;&#1614; &#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1615; &#1593;&#1614;&#1606;&#1618;&#1607;&#1614;&#1575; &#1548; &#1602;&#1614;&#1575;&#1604;&#1614;&#1578;&#1618; : &quot; &#1583;&#1614;&#1593;&#1614;&#1575; &#1575;&#1604;&#1606;&#1614;&#1617;&#1576;&#1616;&#1610;&#1615;&#1617; &#1589;&#1614;&#1604;&#1614;&#1617;&#1609; &#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1614;&#1617;&#1605;&#1614; &#1601;&#1614;&#1575;&#1591;&#1616;&#1605;&#1614;&#1577;&#1614; &#1575;&#1576;&#1618;&#1606;&#1614;&#1578;&#1614;&#1607;&#1615; &#1601;&#1616;&#1610; &#1588;&#1614;&#1603;&#1618;&#1608;&#1614;&#1575;&#1607;&#1615; &#1575;&#1604;&#1614;&#1617;&#1584;&#1616;&#1610; &#1602;&#1615;&#1576;&#1616;&#1590;&#1614; &#1601;&#1616;&#1610;&#1607;&#1616; &#1601;&#1614;&#1587;&#1614;&#1575;&#1585;&#1614;&#1617;&#1607;&#1614;&#1575; &#1576;&#1616;&#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1601;&#1614;&#1576;&#1614;&#1603;&#1614;&#1578;&#1618; &#1548; &#1579;&#1615;&#1605;&#1614;&#1617; &#1583;&#1614;&#1593;&#1614;&#1575;&#1607;&#1614;&#1575; &#1601;&#1614;&#1587;&#1614;&#1575;&#1585;&#1614;&#1617;&#1607;&#1614;&#1575; &#1601;&#1614;&#1590;&#1614;&#1581;&#1616;&#1603;&#1614;&#1578;&#1618; &#1548; &#1602;&#1614;&#1575;&#1604;&#1614;&#1578;&#1618; : &#1601;&#1614;&#1587;&#1614;&#1571;&#1614;&#1604;&#1618;&#1578;&#1615;&#1607;&#1614;&#1575; &#1593;&#1614;&#1606;&#1618; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1548; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614;&#1578;&#1618; : &#1587;&#1614;&#1575;&#1585;&#1614;&#1617;&#1606;&#1616;&#1610; &#1575;&#1604;&#1606;&#1614;&#1617;&#1576;&#1616;&#1610;&#1615;&#1617; &#1589;&#1614;&#1604;&#1614;&#1617;&#1609; &#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1614;&#1617;&#1605;&#1614; &#1601;&#1614;&#1571;&#1614;&#1582;&#1618;&#1576;&#1614;&#1585;&#1614;&#1606;&#1616;&#1610; &#1571;&#1614;&#1606;&#1614;&#1617;&#1607;&#1615; &#1610;&#1615;&#1602;&#1618;&#1576;&#1614;&#1590;&#1615; &#1601;&#1616;&#1610; &#1608;&#1614;&#1580;&#1614;&#1593;&#1616;&#1607;&#1616; &#1575;&#1604;&#1614;&#1617;&#1584;&#1616;&#1610; &#1578;&#1615;&#1608;&#1615;&#1601;&#1616;&#1617;&#1610;&#1614; &#1601;&#1616;&#1610;&#1607;&#1616; &#1601;&#1614;&#1576;&#1614;&#1603;&#1614;&#1610;&#1618;&#1578;&#1615; &#1548; &#1579;&#1615;&#1605;&#1614;&#1617; &#1587;&#1614;&#1575;&#1585;&#1614;&#1617;&#1606;&#1616;&#1610; &#1601;&#1614;&#1571;&#1614;&#1582;&#1618;&#1576;&#1614;&#1585;&#1614;&#1606;&#1616;&#1610; &#1571;&#1614;&#1606;&#1616;&#1617;&#1610; &#1571;&#1614;&#1608;&#1614;&#1617;&#1604;&#1615; &#1571;&#1614;&#1607;&#1618;&#1604;&#1616; &#1576;&#1614;&#1610;&#1618;&#1578;&#1616;&#1607;&#1616; &#1571;&#1614;&#1578;&#1618;&#1576;&#1614;&#1593;&#1615;&#1607;&#1615; &#1601;&#1614;&#1590;&#1614;&#1581;&#1616;&#1603;&#1618;&#1578;&#1615; &quot;<br />
<br />
&#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; , &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1585;&#1602;&#1605; 3378<br />
<br />
&#1608; &#1605;&#1605;&#1606; &#1584;&#1603;&#1585; &#1575;&#1606;&#1607; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; :<br />
&#1575;&#1604;&#1603;&#1575;&#1601;&#1610; 6 : 18<br />
&#1593;&#1604;&#1604; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1593; 464<br />
&#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1575;&#1582;&#1576;&#1575;&#1585; 206<br />
&#1576;&#1610;&#1578; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1606; 133 <br />
&#1575;&#1604;&#1573;&#1582;&#1578;&#1589;&#1575;&#1589; 183<br />
&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1605;&#1610; 1 : 116<br />
&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; 34 : 214 - 28 : 268<br />
&#1606;&#1608;&#1575;&#1574;&#1576; &#1575;&#1604;&#1583;&#1607;&#1608;&#1585; &#1589; 3 : 149<br />
&#1593;&#1608;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; 11 : 411 <br />
&#1580;&#1604;&#1575;&#1569; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606; 1 : 222<br />
&#1575;&#1604;&#1576;&#1583;&#1569; &#1608;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; 5 : 20<br />
&#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1576;&#1610;&#1578; &#1601;&#1575;&#1591;&#1605;&#1577; 347 , 364<br />
<br />
&#1608; &#1602;&#1583; &#1584;&#1603;&#1585; &#1575;&#1606;&#1607; &#1575;&#1608;&#1604; &#1588;&#1607;&#1610;&#1583; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; :<br />
<br />
&#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1589; 334 , 548<br />
&#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1593;&#1606; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604;<br />
<br />
<br />
&#1608; &#1575;&#1606;&#1610; &#1575;&#1578;&#1593;&#1580;&#1576; &#1584;&#1603;&#1585;&#1607;&#1605; &#1607;&#1584;&#1575; &#1605;&#1593; &#1575;&#1606; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1584;&#1603;&#1585; &#1575;&#1606;&#1607;&#1575; &#1575;&#1608;&#1604; &#1575;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; &#1604;&#1581;&#1575;&#1602;&#1575; &#1576;&#1607; &#1607;&#1610; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; :<br />
( &#1573;&#1606;&#1603; &#1571;&#1608;&#1604; &#1605;&#1606; &#1610;&#1604;&#1581;&#1602;&#1606;&#1610; &#1605;&#1606; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610; )) &#1603;&#1578;&#1575;&#1576; &#1587;&#1604;&#1610;&#1605; &#1576;&#1606; &#1602;&#1610;&#1587; ( &#1576;&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; ) : &#1580; 2 &#1589; 907 . ( * ) <br />
&#1605;&#1571;&#1587;&#1575;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; .. &#1588;&#1576;&#1607;&#1575;&#1578; &#1608;&#1585;&#1583;&#1608;&#1583; - &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; : &#1575;&#1604;&#1587;&#1610;&#1583; &#1580;&#1593;&#1601;&#1585; &#1605;&#1585;&#1578;&#1590;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; : &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1608;&#1575;&#1604;&#1570;&#1579;&#1575;&#1585; - &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; : &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1608;&#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1593;&#1606; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; - &#1605;&#1575; &#1585;&#1608;&#1610; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; - &#1589; 37 - &#1589; 42 <br />
&#1601;&#1585;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1605;&#1591;&#1610;&#1606; : &#1580; 2 &#1589; 34 &#1608; 35 &#1608;&#1575;&#1604;&#1571;&#1605;&#1575;&#1604;&#1610; &#1604;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; &#1589; 99 - 101 &#1608;&#1573;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1607;&#1583;&#1575;&#1577; : &#1580; 1 &#1589; 280 / 281 &#1548; &#1608;&#1573;&#1585;&#1588;&#1575;&#1583; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; : &#1589; 295 &#1548; &#1608;&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; : &#1580; 28 &#1589; 37 / 39 &#1548; &#1608; &#1580; 43 &#1589; 172 &#1608; 173 &#1548; &#1608;&#1575;&#1604;&#1593;&#1608;&#1575;&#1604;&#1605; : &#1580; 11 &#1589; 391 &#1608; 392 &#1548; &#1608;&#1601;&#1610; &#1607;&#1575;&#1605;&#1588;&#1607; &#1593;&#1606; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1605; &#1589; 48 &#1608;&#1593;&#1606; : &#1575;&#1604;&#1605;&#1581;&#1578;&#1590;&#1585; &#1589; 109 &#1548; &#1608;&#1585;&#1575;&#1580;&#1593; : &#1580;&#1604;&#1575;&#1569; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606; &#1604;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; : &#1580; 1 &#1589; 186 / 188 &#1608;&#1576;&#1588;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1589; 197 / 200 &#1608;&#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1604; &#1604;&#1575;&#1576;&#1606; &#1588;&#1575;&#1584;&#1575;&#1606; : &#1589; 8 / 11 &#1548; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579; &#1575;&#1604;&#1571;&#1585;&#1605;&#1608;&#1610; ( &#1591; &#1580;&#1575;&#1605;&#1593;&#1577; &#1591;&#1607;&#1585;&#1575;&#1606; &#1587;&#1606;&#1577; 1393 &#1607;**** . &#1602; . )<br />
&#1580;&#1604;&#1575;&#1569; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606; : &#1580; 2 &#1589; 186 - 188 . <br />
<br />
&#1608; &#1602;&#1589;&#1577; &#1575;&#1582;&#1585;&#1609; &#1604;&#1608;&#1601;&#1575;&#1578;&#1607; &#1605;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585;&#1606;&#1575; &#1601;&#1610; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; :<br />
&#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1576;&#1583;&#1575;&#1606; &#1608;&#1605;&#1581;&#1605;&#1583; &#1602;&#1575;&#1604;&#1575; &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1593;&#1575;&#1589;&#1605; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1579;&#1605;&#1575;&#1606; &#1602;&#1575;&#1604; &#1581;&#1583;&#1579;&#1606;&#1610; &#1571;&#1587;&#1575;&#1605;&#1577; &#1576;&#1606; &#1586;&#1610;&#1583; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1602;&#1575;&#1604; &#1571;&#1585;&#1587;&#1604;&#1578; &#1575;&#1576;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1573;&#1604;&#1610;&#1607; &#1573;&#1606; &#1575;&#1576;&#1606;&#1575; &#1604;&#1610; &#1602;&#1576;&#1590; &#1601;&#1571;&#1578;&#1606;&#1575; &#1601;&#1571;&#1585;&#1587;&#1604; &#1610;&#1602;&#1585;&#1574; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1610;&#1602;&#1608;&#1604; &#1573;&#1606; &#1604;&#1604;&#1607; &#1605;&#1575; &#1571;&#1582;&#1584; &#1608;&#1604;&#1607; &#1605;&#1575; &#1571;&#1593;&#1591;&#1609; &#1608;&#1603;&#1604; &#1593;&#1606;&#1583;&#1607; &#1576;&#1571;&#1580;&#1604; &#1605;&#1587;&#1605;&#1609; &#1601;&#1604;&#1578;&#1589;&#1576;&#1585; &#1608;&#1604;&#1578;&#1581;&#1578;&#1587;&#1576; &#1601;&#1571;&#1585;&#1587;&#1604;&#1578; &#1573;&#1604;&#1610;&#1607; &#1578;&#1602;&#1587;&#1605; &#1593;&#1604;&#1610;&#1607; &#1604;&#1610;&#1571;&#1578;&#1610;&#1606;&#1607;&#1575; &#1601;&#1602;&#1575;&#1605; &#1608;&#1605;&#1593;&#1607; &#1587;&#1593;&#1583; &#1576;&#1606; &#1593;&#1576;&#1575;&#1583;&#1577; &#1608;&#1605;&#1593;&#1575;&#1584; &#1576;&#1606; &#1580;&#1576;&#1604; &#1608;&#1571;&#1576;&#1610; &#1576;&#1606; &#1603;&#1593;&#1576; &#1608;&#1586;&#1610;&#1583; &#1576;&#1606; &#1579;&#1575;&#1576;&#1578; &#1608;&#1585;&#1580;&#1575;&#1604; &#1601;&#1585;&#1601;&#1593; &#1573;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1589;&#1576;&#1610; &#1608;&#1606;&#1601;&#1587;&#1607; &#1578;&#1578;&#1602;&#1593;&#1602;&#1593; &#1602;&#1575;&#1604; &#1581;&#1587;&#1576;&#1578;&#1607; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; &#1603;&#1571;&#1606;&#1607;&#1575; &#1588;&#1606; &#1601;&#1601;&#1575;&#1590;&#1578; &#1593;&#1610;&#1606;&#1575;&#1607; &#1601;&#1602;&#1575;&#1604; &#1587;&#1593;&#1583; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1607;&#1584;&#1575; &#1601;&#1602;&#1575;&#1604; &#1607;&#1584;&#1607; &#1585;&#1581;&#1605;&#1577; &#1580;&#1593;&#1604;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576; &#1593;&#1576;&#1575;&#1583;&#1607; &#1608;&#1573;&#1606;&#1605;&#1575; &#1610;&#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1593;&#1576;&#1575;&#1583;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1575;&#1569;<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585;:&#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; , &#1585;&#1602;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; 1224, &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1580;&#1606;&#1575;&#1574;&#1586; &#1576;&#1575;&#1576; &#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1606; &#1575;&#1604;&#1605;&#1610;&#1578; &#1610;&#1593;&#1584;&#1576; &#1576;&#1576;&#1593;&#1590; &#1576;&#1603;&#1575;&#1569; &#1575;&#1607;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1608;&#1581; &#1605;&#1606; &#1587;&#1606;&#1578;&#1607; .<br />
<br />
&#1608; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606;&#1583; &#1601;&#1578;&#1581; &#1575;&#1604;&#1576;&#1575;&#1585;&#1610; :<br />
<br />
&#1608;&#1604;&#1607; ( &#1573;&#1606; &#1575;&#1576;&#1606;&#1575; &#1604;&#1610; ) &#1602;&#1610;&#1604; : &#1607;&#1608; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1593;&#1575;&#1589; &#1576;&#1606; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1548; &#1608;&#1607;&#1608; &#1605;&#1606; &#1586;&#1610;&#1606;&#1576; &#1548; &#1603;&#1584;&#1575; &#1603;&#1578;&#1576; &#1575;&#1604;&#1583;&#1605;&#1610;&#1575;&#1591;&#1610; &#1576;&#1582;&#1591;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577; &#1548; &#1608;&#1601;&#1610;&#1607; &#1606;&#1592;&#1585; &#1548; &#1604;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1602;&#1593; &#1605;&#1587;&#1605;&#1609; &#1601;&#1610; &#1588;&#1610;&#1569; &#1605;&#1606; &#1591;&#1585;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; . &#1608;&#1571;&#1610;&#1590;&#1575; &#1601;&#1602;&#1583; &#1584;&#1603;&#1585; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1576;&#1606; &#1576;&#1603;&#1575;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1571;&#1606; &#1593;&#1604;&#1610;&#1575; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1593;&#1575;&#1588; &#1581;&#1578;&#1609; &#1606;&#1575;&#1607;&#1586; &#1575;&#1604;&#1581;&#1604;&#1605; &#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1585;&#1583;&#1601;&#1607; &#1593;&#1604;&#1609; &#1585;&#1575;&#1581;&#1604;&#1578;&#1607; &#1610;&#1608;&#1605; &#1601;&#1578;&#1581; &#1605;&#1603;&#1577; &#1548; &#1608;&#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1602;&#1575;&#1604; &#1601;&#1610; &#1581;&#1602;&#1607; &#1589;&#1576;&#1610; &#1593;&#1585;&#1601;&#1575; &#1548; &#1608;&#1573;&#1606; &#1580;&#1575;&#1586; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1604;&#1594;&#1577; . &#1608;&#1608;&#1580;&#1583;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1576; &#1604;&#1604;&#1576;&#1604;&#1575;&#1584;&#1585;&#1610; &#1571;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606; &#1605;&#1606; &#1585;&#1602;&#1610;&#1577; &#1576;&#1606;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1605;&#1575; &#1605;&#1575;&#1578; &#1608;&#1590;&#1593;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1581;&#1580;&#1585;&#1607; &#1548; &#1608;&#1602;&#1575;&#1604; : &#1573;&#1606;&#1605;&#1575; &#1610;&#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1593;&#1576;&#1575;&#1583;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1575;&#1569; . &#1608;&#1601;&#1610; &#1605;&#1587;&#1606;&#1583; &#1575;&#1604;&#1576;&#1586;&#1575;&#1585; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1602;&#1575;&#1604; : &#1579;&#1602;&#1604; &#1575;&#1576;&#1606; &#1604;&#1601;&#1575;&#1591;&#1605;&#1577; &#1548; &#1601;&#1576;&#1593;&#1579;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; . . . &#1601;&#1584;&#1603;&#1585; &#1606;&#1581;&#1608; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1576;&#1575;&#1576; &#1548; &#1608;&#1601;&#1610;&#1607; &#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1587;&#1593;&#1583; &#1576;&#1606; &#1593;&#1576;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1603;&#1575;&#1569; &#1548; &#1601;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1601;&#1575;&#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1605;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1548; &#1608;&#1602;&#1583; &#1575;&#1578;&#1601;&#1602; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1548; &#1571;&#1606;&#1607; &#1605;&#1575;&#1578; &#1589;&#1594;&#1610;&#1585;&#1575; &#1601;&#1610; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1601;&#1607;&#1584;&#1575; &#1571;&#1608;&#1604;&#1609; &#1571;&#1606; &#1610;&#1601;&#1587;&#1585; &#1576;&#1607; &#1575;&#1604;&#1575;&#1576;&#1606; &#1573;&#1606; &#1579;&#1576;&#1578; &#1571;&#1606; &#1575;&#1604;&#1602;&#1589;&#1577; &#1603;&#1575;&#1606;&#1578; &#1604;&#1589;&#1576;&#1610; <br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1576;&#1591;: http://www.islamweb.net/newlibrary/d..._no=52&amp;ID=2367<br />
<br />
&#1608; &#1575;&#1606;&#1578;&#1592;&#1585; &#1575;&#1606; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1580;&#1583;&#1610;&#1583; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ »</div><div class="date">22-07-12, 02:50 PM</div></div><div class="posttext">·„  « Ì »ÃœÌœ «‰„« ﬁ«„  » ﬂ—«— «·ﬂ·«„ ‰›”Â Ê ·ﬂ‰ «·«Œ ·«› «·«‰ ÂÊ «‰‰Ì „ÿ—Êœ, ·«‰Â„ ·„ Ì” ÿÌ⁄Ê «‰ Ì—œÊ ⁄·Ì !!!!<br />
Ê «·„‘ﬂ·… «‰Â«  ‰ﬂ— «‰Â« ·„  ” ÿ⁄ «·—œ Ê ›Ì ‰›” «·Êﬁ   ﬁÊ„ »«⁄«œ… «·ﬂ·«„ !!!!  ‰«ﬁ÷ ›Ì  ‰«ﬁ÷.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ »</div><div class="date">22-07-12, 03:02 PM</div></div><div class="posttext"> —Ã„… «»‰ «»Ì œ«—„ :<br />
<br />
«»‰ √»Ì œ«—„ <br />
<br />
«·≈„«„ «·Õ«›Ÿ «·›«÷· ° √»Ê »ﬂ— √Õ„œ »‰ „Õ„œ «·”—Ì »‰ ÌÕÌÏ »‰ [ ’: 577 ] «·”—Ì »‰ √»Ì œ«—„ ° «· „Ì„Ì «·ﬂÊ›Ì «·‘Ì⁄Ì ° „ÕœÀ «·ﬂÊ›… . <br />
<br />
”„⁄ ≈»—«ÂÌ„ »‰ ⁄»œ «··Â «·⁄»”Ì «·ﬁ’«— ° Ê√Õ„œ »‰ „Ê”Ï «·Õ„«— ° Ê„Ê”Ï »‰ Â«—Ê‰ ° Ê„Õ„œ »‰ ⁄»œ «··Â „ÿÌ‰« ° Ê„Õ„œ »‰ ⁄À„«‰ »‰ √»Ì ‘Ì»… ° Ê⁄œ… . <br />
<br />
ÕœÀ ⁄‰Â : «·Õ«ﬂ„ ° Ê√»Ê »ﬂ— »‰ „—œÊÌÂ ° ÊÌÕÌÏ »‰ ≈»—«ÂÌ„ «·„“ﬂÌ ° Ê√»Ê «·Õ”‰ »‰ «·Õ„«„Ì ° Ê«·ﬁ«÷Ì √»Ê »ﬂ— «·ÕÌ—Ì ° Ê¬Œ—Ê‰ . <br />
<br />
ﬂ«‰ „Ê’Ê›« »«·Õ›Ÿ Ê«·„⁄—›… ; ≈·« √‰Â Ì —›÷ ° ﬁœ √·› ›Ì «·Õÿ ⁄·Ï »⁄÷ «·’Õ«»… ° ÊÂÊ „⁄ –·ﬂ ·Ì” »Àﬁ… ›Ì «·‰ﬁ· . Ê„‰ ⁄«·Ì „« Êﬁ⁄ ·Ì „‰Â : √Œ»—‰« «·Õ”‰ »‰ ⁄·Ì ° √Œ»—‰« Ã⁄›— »‰ „‰Ì— ° √Œ»—‰« √»Ê ÿ«Â— «·”·›Ì ° √Œ»—‰« «·ﬁ«”„ »‰ «·›÷· ° √Œ»—‰« √»Ê “ﬂ—Ì« «·„“ﬂÌ ° √Œ»—‰« √»Ê »ﬂ— »‰ √»Ì œ«—„ - »«·ﬂÊ›… - ÕœÀ‰« √Õ„œ »‰ „Ê”Ï »‰ ≈”Õ«ﬁ ° ÕœÀ‰« √»Ê ‰⁄Ì„ ° ⁄‰ “ﬂ—Ì« ° ⁄‰ «·‘⁄»Ì ° ”„⁄  «·‰⁄„«‰ »‰ »‘Ì— ÌﬁÊ· : ﬁ«· —”Ê· «··Â - ’·Ï «··Â ⁄·ÌÂ Ê”·„ - : «·Õ·«· »Ì‰ ° Ê«·Õ—«„ »Ì‰ ° Ê»Ì‰ –·ﬂ „‘ »Â«  ·« Ì⁄·„Â« ﬂÀÌ— „‰ «·‰«” ° „‰  —ﬂ «·‘»Â«  «” »—√ ·œÌ‰Â Ê⁄—÷Â ° Ê„‰ Êﬁ⁄ ›Ì «·‘»Â«  Êﬁ⁄ ›Ì «·Õ—«„ ﬂ«·—«⁄Ì ≈·Ï Ã‰» «·Õ„Ï ° ÌÊ‘ﬂ √‰ ÌÊ«ﬁ⁄Â «·ÕœÌÀ . „ ›ﬁ ⁄·ÌÂ . <br />
<br />
[ ’: 578 ] „«  √»Ê »ﬂ— ›Ì «·„Õ—„ ”‰… «À‰ Ì‰ ÊŒ„”Ì‰ ÊÀ·«À„«∆… ÊﬁÌ· : ”‰… ≈ÕœÏ . <br />
<br />
ﬁ«· «·Õ«ﬂ„ : ÂÊ —«›÷Ì ° €Ì— Àﬁ… . <br />
<br />
Êﬁ«· „Õ„œ »‰ Õ„«œ «·Õ«›Ÿ : ﬂ«‰ „” ﬁÌ„ «·√„— ⁄«„… œÂ—Â ° À„ ›Ì ¬Œ— √Ì«„Â ﬂ«‰ √ﬂÀ— „« Ìﬁ—√ ⁄·ÌÂ «·„À«·» ° Õ÷— Â Ê—Ã· Ìﬁ—√ ⁄·ÌÂ √‰ ⁄„— —›” ›«ÿ„… Õ Ï √”ﬁÿ  „Õ”‰« . <br />
<br />
Ê›Ì Œ»— ¬Œ— ﬁÊ·Â  ⁄«·Ï ÊÃ«¡ ›—⁄Ê‰ ⁄„— ° Ê„‰ ﬁ»·Â √»Ê »ﬂ— ° Ê«·„ƒ ›ﬂ«  ⁄«∆‘… ° ÊÕ›’… . ›Ê«›ﬁ Â ° Ê —ﬂ  ÕœÌÀÂ . <br />
<br />
ﬁ·  : ‘ÌŒ ÷«· „⁄À— . <br />
<br />
«·—«»ÿ: http://www.islamweb.net/newlibrary/display_book.php?idfrom=3388&amp;idto=3388&amp;bk_no=60&amp;ID=3246<br />
<br />
‰⁄—› „‰ Â‰« «‰ «·—Ã· ·„ Ì÷⁄› ›ﬁÿ · —›÷Â Ê ·ÿ⁄‰Â »«·’Õ«»… Ê ·ﬂ‰ ·«‰Â «Ì÷« ﬂ«‰ €Ì— Àﬁ… ›Ì «·‰ﬁ·<br />
Ê «„« ÿ⁄‰Â ›Ì «·’Õ»… ›·„ Ìﬂ‰ ›ﬁÿ ›Ì «› —«ƒÂ ⁄·Ï ⁄„— —÷Ì «··Â ⁄‰Â ›Ì ﬁ÷Ì… „Õ”‰ Ê ·ﬂ‰ ·«‰ ·Â „À«·» «Œ—Ï ﬂ„« –ﬂ— <br />
Ê ‰·«ÕŸ «Ì÷« «‰ «·—Ã· ﬂ«‰ ‘Ì⁄Ì« Õ”» „« ÂÊ „–ﬂÊ— ›Ì  —Ã„ Â <br />
Ê ‰·«ÕŸ «‰ «·—Ã·  Ê›Ì ›Ì «·ﬁ—‰ «·—«»⁄ Ê »Ì‰Â Ê»Ì‰ «·Õ«œÀ… «ﬂÀ— „‰ 300 ”‰… Ê —Ê«Â« œÊ‰ «”‰«œ !!!<br />
<br />
›ﬂÌ› ÌÕ Ã ⁄·Ì‰« »—Ã· Âﬂ–«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ÂÌ‰ «·›ﬂ—</div><div class="date">22-07-12, 06:03 PM</div></div><div class="posttext">&#1575;&#1593;&#1575;&#1606;&#1603; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1608;&#1575;&#1603; &#1593;&#1604;&#1610;&#1607;&#1605;<br />
<br />
&#1608;&#1607;&#1605; &#1602;&#1608;&#1605; &#1576;&#1607;&#1578; &#1608;&#1603;&#1584;&#1576; &#1608;&#1605;&#1603;&#1575;&#1576;&#1585;&#1577; &#1608;&#1593;&#1606;&#1575;&#1583; &#1548;&#1548;&#1548; &#1608;&#1610;&#1578;&#1593;&#1575;&#1605;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1572;&#1604;&#1605;&#1607;&#1605; &#1608;&#1578;&#1602;&#1576;&#1585; &#1583;&#1610;&#1606;&#1607;&#1605; &#1548;&#1548;&#1548; &#1610;&#1578;&#1593;&#1575;&#1605;&#1608;&#1606; &#1593;&#1606;&#1607;&#1575; &#1608;&#1603;&#1571;&#1606;&#1607;&#1575; &#1604;&#1610;&#1587;&#1578; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577;<br />
<br />
&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1606; &#1610;&#1607;&#1583;&#1610;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â«œ„ ·–«  «·„ÃÊ”</div><div class="date">22-07-12, 06:23 PM</div></div><div class="posttext">&#1607;&#1575;&#1572;&#1604;&#1575;&#1569; &#1604;&#1575;&#1578;&#1606;&#1601;&#1593; &#1605;&#1593;&#1607;&#1605; &#1575;&#1604;&#1575; &#1575;&#1604;&#1575;&#1586;&#1575;&#1605;&#1575;&#1578; &#1604;&#1603;&#1606; &#1575;&#1606; &#1578;&#1578;&#1585;&#1603; &#1604;&#1607;&#1605; &#1605;&#1580;&#1575;&#1604; &#1604;&#1606;&#1587;&#1582; &#1608;&#1604;&#1589;&#1602; &#1604;&#1606; &#1578;&#1606;&#1578;&#1607;&#1610;<br />
 <br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;<br />
 <br />
&#1602;&#1608;&#1605; &#1576;&#1607;&#1578; &#1604;&#1608; &#1575;&#1578;&#1610;&#1578;&#1607;&#1605; &#1576;&#1575;&#1604;&#1603;&#1585;&#1575;&#1585; &#1606;&#1601;&#1587;&#1607; &#1581;&#1610;&#1575; &#1587;&#1610;&#1603;&#1584;&#1576;&#1608;&#1606;&#1577; &#1608;&#1610;&#1589;&#1601;&#1608;&#1606;&#1607; &#1576;&#1605;&#1575; &#1604;&#1575;&#1610;&#1604;&#1610;&#1602; &#1575;&#1606; &#1582;&#1575;&#1604;&#1601; &#1575;&#1582;&#1608;&#1575;&#1572;&#1607;&#1605; &#1575;&#1604;&#1593;&#1601;&#1606;&#1577; &#1593;&#1602;&#1575;&#1574;&#1583;&#1610;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«„Ì— «·Ã“«∆—Ì</div><div class="date">22-07-12, 07:59 PM</div></div><div class="posttext">&#1605;&#1575; &#1575;&#1587;&#1578;&#1594;&#1585;&#1576;&#1607; <br />
&#1578;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1610;&#1606; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1575;&#1607;&#1605; &#1610;&#1587;&#1605;&#1608;&#1606;&#1607;&#1605;<br />
&#1605;&#1606; &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1578;&#1580;&#1583;&#1607;&#1605; &#1610;&#1587;&#1576;&#1608;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1593;&#1604;&#1606;&#1575;<br />
&#1608;&#1607;&#1605; &#1603;&#1575;&#1584;&#1576;&#1608;&#1606; &#1601;&#1610; &#1583;&#1593;&#1608;&#1575;&#1607;&#1605;<br />
&#1601;&#1604;&#1606; &#1578;&#1580;&#1583; &#1587;&#1606;&#1610; &#1608;&#1575;&#1581;&#1583; &#1610;&#1580;&#1585;&#1571; &#1593;&#1604;&#1609; &#1575;&#1606; &#1610;&#1587;&#1576; &#1589;&#1581;&#1575;&#1576;&#1610;<br />
&#1601;&#1602;&#1575;&#1605;&#1608;&#1575; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1583;&#1593;&#1577; &#1604;&#1610;&#1608;&#1607;&#1605;&#1608;&#1575; &#1590;&#1593;&#1575;&#1601; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587; &#1575;&#1606; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;<br />
&#1605;&#1606; &#1610;&#1587;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1604;&#1610;&#1587;&#1608;&#1575; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1608;&#1581;&#1583;&#1607;&#1605;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>