<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „Õ«ﬂ„… «··«„»«—ﬂ «·«‰ ⁄·Ï «·ÂÊ«¡ „»«‘—…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „Õ«ﬂ„… «··«„»«—ﬂ «·«‰ ⁄·Ï «·ÂÊ«¡ „»«‘—… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> „Õ«ﬂ„… «··«„»«—ﬂ «·«‰ ⁄·Ï «·ÂÊ«¡ „»«‘—… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  „Õ«ﬂ„… «··«„»«—ﬂ «·«‰ ⁄·Ï «·ÂÊ«¡ „»«‘—…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-151461.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=151461">„Õ«ﬂ„… «··«„»«—ﬂ «·«‰ ⁄·Ï «·ÂÊ«¡ „»«‘—…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„—ÌÂ«‰ «·«Õ„œ</div><div class="date">02-06-12, 11:07 AM</div></div><div class="posttext">&#1575;&#1604;&#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1587;&#1610;&#1576;&#1579; &#1608;&#1602;&#1575;&#1574;&#1593; &#1575;&#1604;&#1580;&#1604;&#1587;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; <br />
&#1578;&#1585;&#1602;&#1576; &#1604;&#1604;&#1606;&#1591;&#1602; &#1576;&#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1605;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1610;&#1608;&#1605; <br />
http://www.aljazeera.net/livestreaming/pages (http://www.aljazeera.net/livestreaming/pages)<br />
 <br />
<br />
&#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585; &#1571;&#1606; &#1578;&#1589;&#1583;&#1585; &#1580;&#1606;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1587;&#1576;&#1578; &#1581;&#1603;&#1605;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1593; &#1581;&#1587;&#1606;&#1610; &#1605;&#1576;&#1575;&#1585;&#1603; (http://www.aljazeera.net/News/archive/archive?ArchiveId=1042178)&#1548; &#1601;&#1610; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1607;&#1605; &#1601;&#1610;&#1607;&#1575; &#1571;&#1610;&#1590;&#1575; &#1606;&#1580;&#1604;&#1575;&#1607; &#1593;&#1604;&#1575;&#1569; &#1608;&#1580;&#1605;&#1575;&#1604; (http://www.aljazeera.net/NR/exeres/1FEAFC39-5083-4F72-9E3C-08A3F312F8C5.htm)&#1548; &#1608;&#1589;&#1583;&#1610;&#1602;&#1607; &#1581;&#1587;&#1610;&#1606; &#1587;&#1575;&#1604;&#1605; (http://www.aljazeera.net/NR/exeres/FDCB1A33-4F77-4018-851B-31B544221EF6.htm)&#1548; &#1608;&#1608;&#1586;&#1610;&#1585; &#1583;&#1575;&#1582;&#1604;&#1610;&#1578;&#1607; &#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604;&#1610; (http://www.aljazeera.net/NR/exeres/03EBADF6-199F-407C-AF36-A1C0E3233932.htm)&#1548; &#1608;&#1593;&#1583;&#1583; &#1605;&#1606; &#1602;&#1610;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;&#1548; &#1576;&#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1608;&#1602;&#1578;&#1604; &#1575;&#1604;&#1605;&#1578;&#1592;&#1575;&#1607;&#1585;&#1610;&#1606;. &#1608;&#1587;&#1610;&#1606;&#1602;&#1604; &#1575;&#1604;&#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1608;&#1602;&#1575;&#1574;&#1593; &#1580;&#1604;&#1587;&#1577; &#1575;&#1604;&#1606;&#1591;&#1602; &#1576;&#1575;&#1604;&#1581;&#1603;&#1605;.<br />
&#1608;&#1593;&#1604;&#1605; &#1605;&#1585;&#1575;&#1587;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1605;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585; &#1605;&#1602;&#1585;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1593; &#1571;&#1606; &#1571;&#1580;&#1607;&#1586;&#1577; &#1591;&#1576;&#1610;&#1577; &#1606;&#1602;&#1604;&#1578; &#1605;&#1606; &#1605;&#1602;&#1585; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1591;&#1576;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1605;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610; &#1593;&#1604;&#1575;&#1580;&#1607;&#1548; &#1573;&#1604;&#1609; &#1587;&#1580;&#1606; &#1605;&#1586;&#1585;&#1593;&#1577; &#1591;&#1585;&#1577; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1580;&#1581; &#1606;&#1602;&#1604;&#1607; &#1573;&#1604;&#1610;&#1607; &#1581;&#1575;&#1604; &#1589;&#1583;&#1608;&#1585; &#1581;&#1603;&#1605; &#1576;&#1573;&#1583;&#1575;&#1606;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1591;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607; &#1576;&#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1605;&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1576;&#1593;&#1590; &#1610;&#1578;&#1608;&#1602;&#1593; &#1589;&#1583;&#1608;&#1585; &#1581;&#1603;&#1605; &#1571;&#1582;&#1601;&#1617; &#1576;&#1587;&#1576;&#1576; &#1578;&#1602;&#1583;&#1605;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606; &#1608;&#1604;&#1606;&#1602;&#1589; &#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1573;&#1583;&#1575;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1578; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1580;&#1604;&#1587;&#1575;&#1578;. <br />
&#1608;&#1576;&#1593;&#1583; &#1571;&#1606; &#1605;&#1585;&#1578; &#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1605;&#1576;&#1575;&#1585;&#1603; &#1576;&#1605;&#1587;&#1575;&#1585; &#1575;&#1587;&#1578;&#1594;&#1585;&#1602; 45 &#1580;&#1604;&#1587;&#1577;&#1548; &#1591;&#1604;&#1576; &#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1605; &#1573;&#1589;&#1583;&#1575;&#1585; &#1571;&#1602;&#1589;&#1609; &#1593;&#1602;&#1608;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1593;&#1548; &#1576;&#1578;&#1607;&#1605; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1608;&#1575;&#1604;&#1590;&#1604;&#1608;&#1593; &#1601;&#1610; &#1605;&#1602;&#1578;&#1604; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 800 &#1605;&#1578;&#1592;&#1575;&#1607;&#1585;.<br />
&#1576;&#1579; &#1605;&#1576;&#1575;&#1588;&#1585;<br />
&#1608;&#1587;&#1608;&#1601; &#1610;&#1576;&#1579; &#1575;&#1604;&#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1604;&#1587;&#1576;&#1578; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1608;&#1602;&#1575;&#1574;&#1593; &#1580;&#1604;&#1587;&#1577; &#1575;&#1604;&#1606;&#1591;&#1602; &#1576;&#1575;&#1604;&#1581;&#1603;&#1605; &#1601;&#1610; &#1602;&#1590;&#1610;&#1577; &#1605;&#1576;&#1575;&#1585;&#1603; (84 &#1593;&#1575;&#1605;&#1575;)&#1548; &#1608;&#1607;&#1608; &#1581;&#1603;&#1605; &#1610;&#1578;&#1585;&#1602;&#1576;&#1607; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1608;&#1587;&#1610;&#1593;&#1604;&#1606; &#1608;&#1587;&#1591; &#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1571;&#1605;&#1606;&#1610;&#1577; &#1605;&#1588;&#1583;&#1583;&#1577; &#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1606;.<br />
&#1608;&#1605;&#1576;&#1575;&#1585;&#1603; &#1607;&#1608; &#1571;&#1608;&#1604; &#1585;&#1574;&#1610;&#1587; &#1610;&#1591;&#1610;&#1581; &#1576;&#1607; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1610;&#1605;&#1579;&#1604; &#1588;&#1582;&#1589;&#1610;&#1575; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1602;&#1590;&#1575;&#1577;&#1548; &#1608;&#1610;&#1581;&#1575;&#1603;&#1605; &#1605;&#1606;&#1584; &#1571;&#1594;&#1587;&#1591;&#1587;/&#1570;&#1576; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1571;&#1605;&#1575;&#1605; &#1605;&#1581;&#1603;&#1605;&#1577; &#1571;&#1602;&#1610;&#1605;&#1578; &#1601;&#1610; &#1603;&#1604;&#1610;&#1577; &#1604;&#1604;&#1588;&#1585;&#1591;&#1577; &#1576;&#1590;&#1608;&#1575;&#1581;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;.<br />
&#1608;&#1606;&#1602;&#1604;&#1578; &#1608;&#1603;&#1575;&#1604;&#1577; &#1571;&#1606;&#1576;&#1575;&#1569; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1593;&#1606; &#1585;&#1574;&#1610;&#1587; &#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606; &#1579;&#1585;&#1608;&#1578; &#1605;&#1603;&#1610; &#1602;&#1608;&#1604;&#1607; &#1573;&#1606; &#1575;&#1604;&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &quot;&#1602;&#1585;&#1585; &#1608;&#1590;&#1593; &#1578;&#1587;&#1593;&#1610;&#1585;&#1577; &#1585;&#1587;&#1605;&#1610;&#1577; &#1604;&#1576;&#1610;&#1593; &#1575;&#1604;&#1576;&#1579; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585; &#1604;&#1580;&#1604;&#1587;&#1577; &#1575;&#1604;&#1606;&#1591;&#1602; &#1576;&#1575;&#1604;&#1581;&#1603;&#1605; &#1601;&#1610; &#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1605;&#1576;&#1575;&#1585;&#1603;&quot;.<br />
&#1608;&#1587;&#1576;&#1602; &#1571;&#1606; &#1578;&#1605; &#1606;&#1602;&#1604; &#1608;&#1602;&#1575;&#1574;&#1593; &#1575;&#1604;&#1580;&#1604;&#1587;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1605;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1578;&#1610; &#1576;&#1583;&#1571;&#1578; &#1610;&#1608;&#1605; 3 &#1571;&#1594;&#1587;&#1591;&#1587;/&#1570;&#1576; 2011 &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1608;&#1578;&#1575;&#1576;&#1593;&#1607;&#1575; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606; &#1608;&#1607;&#1605; &#1610;&#1581;&#1576;&#1587;&#1608;&#1606; &#1571;&#1606;&#1601;&#1575;&#1587;&#1607;&#1605;. &#1608;&#1604;&#1601;&#1578;&#1578; &#1589;&#1608;&#1585; &#1605;&#1576;&#1575;&#1585;&#1603; &#1605;&#1605;&#1583;&#1583;&#1575; &#1593;&#1604;&#1609; &#1587;&#1585;&#1610;&#1585; &#1601;&#1610; &#1602;&#1601;&#1589; &#1575;&#1604;&#1575;&#1578;&#1607;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1571;&#1580;&#1605;&#1593;&#1548; &#1608;&#1607;&#1610; &#1578;&#1578;&#1606;&#1575;&#1602;&#1590; &#1605;&#1593; &#1589;&#1608;&#1585;&#1607; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1586;&#1593;&#1610;&#1605;&#1575;.<br />
&#1608;&#1604;&#1575;&#1581;&#1602;&#1575; &#1571;&#1605;&#1585; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1571;&#1581;&#1605;&#1583; &#1585;&#1601;&#1593;&#1578; &#1575;&#1604;&#1605;&#1589;&#1608;&#1585;&#1610;&#1606; &#1576;&#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1606; &#1602;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1575;&#1587;&#1578;&#1583;&#1593;&#1610; &#1575;&#1604;&#1588;&#1607;&#1608;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1604;&#1587;&#1577;. &#1608;&#1593;&#1602;&#1583;&#1578; &#1580;&#1604;&#1587;&#1575;&#1578; &#1593;&#1583;&#1577; &#1576;&#1588;&#1603;&#1604; &#1605;&#1594;&#1604;&#1602; &#1604;&#1604;&#1575;&#1587;&#1578;&#1605;&#1575;&#1593; &#1573;&#1604;&#1609; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1605;&#1589;&#1585;&#1610;&#1610;&#1606; &#1603;&#1576;&#1575;&#1585; &#1605;&#1579;&#1604; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1605;&#1588;&#1610;&#1585; &#1581;&#1587;&#1610;&#1606; &#1591;&#1606;&#1591;&#1575;&#1608;&#1610;.http://www.aljazeera.net/App_Themes/SharedImages/top-page.gif<br />
&#1578;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577;<br />
 <br />
http://www.aljazeera.net/file/getcustom/75648699-76d0-4d0a-8f87-e44dd58257ea/3f8d3525-d31a-4b4d-8b80-7def7a5301d4 (http://www.aljazeera.net/file/get/75648699-76d0-4d0a-8f87-e44dd58257ea)&#1605;&#1576;&#1575;&#1585;&#1603; &#1603;&#1575;&#1606; &#1610;&#1592;&#1607;&#1585; &#1582;&#1604;&#1575;&#1604; &#1605;&#1581;&#1575;&#1603;&#1605;&#1578;&#1607; &#1605;&#1587;&#1578;&#1604;&#1602;&#1610;&#1575;<br />
&#1593;&#1604;&#1609; &#1587;&#1585;&#1610;&#1585; &#1591;&#1576;&#1610; (&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;-&#1571;&#1585;&#1588;&#1610;&#1601;)&#1608;&#1587;&#1578;&#1578;&#1605; &#1578;&#1593;&#1576;&#1574;&#1577; &#1582;&#1605;&#1587;&#1577; &#1570;&#1604;&#1575;&#1601; &#1588;&#1585;&#1591;&#1610; &#1608;&#1571;&#1604;&#1601;&#1610; &#1593;&#1587;&#1603;&#1585;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1604;&#1578;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1604;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1610;&#1606;&#1602;&#1604; &#1573;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1593; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1602;&#1610;&#1583; &#1575;&#1604;&#1581;&#1576;&#1587; &#1575;&#1604;&#1575;&#1581;&#1578;&#1585;&#1575;&#1586;&#1610; &#1601;&#1610; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1593;&#1587;&#1603;&#1585;&#1610;.<br />
&#1608;&#1578;&#1578;&#1590;&#1575;&#1585;&#1576; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1594;&#1575;&#1604;&#1576;&#1575; &#1571;&#1608; &#1578;&#1571;&#1578;&#1610; &#1605;&#1580;&#1578;&#1586;&#1571;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1589;&#1581;&#1610; &#1604;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1576;&#1581;&#1610;&#1579; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1573;&#1589;&#1575;&#1576;&#1578;&#1607; &#1576;&#1575;&#1604;&#1587;&#1585;&#1591;&#1575;&#1606; &#1571;&#1608; &#1575;&#1604;&#1575;&#1606;&#1607;&#1610;&#1575;&#1585; &#1571;&#1608; &#1605;&#1588;&#1575;&#1603;&#1604; &#1601;&#1610; &#1575;&#1604;&#1602;&#1604;&#1576;.<br />
&#1608;&#1593;&#1606;&#1608;&#1606;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &quot;&#1581;&#1603;&#1605; &#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1602;&#1585;&#1606;&quot; &#1576;&#1610;&#1606;&#1605;&#1575; &#1571;&#1603;&#1583;&#1578; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1571;&#1606; &#1575;&#1604;&#1578;&#1581;&#1590;&#1610;&#1585;&#1575;&#1578; &#1578;&#1578;&#1587;&#1575;&#1585;&#1593; &#1601;&#1610; &#1587;&#1580;&#1606; &#1591;&#1585;&#1577; &#1576;&#1575;&#1604;&#1590;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1604;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1581;&#1610;&#1579; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1605;&#1590;&#1610; &#1593;&#1602;&#1608;&#1576;&#1578;&#1607;.<br />
&#1608;&#1610;&#1578;&#1607;&#1605; &#1605;&#1576;&#1575;&#1585;&#1603; &#1576;&#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1608;&#1575;&#1604;&#1590;&#1604;&#1608;&#1593; &#1601;&#1610; &#1605;&#1602;&#1578;&#1604; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 800 &#1605;&#1578;&#1592;&#1575;&#1607;&#1585; &#1576;&#1610;&#1606; &#1610;&#1606;&#1575;&#1610;&#1585;/&#1603;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1608;&#1601;&#1576;&#1585;&#1575;&#1610;&#1585;/&#1588;&#1576;&#1575;&#1591; 2011 &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1594;&#1605;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1606;&#1581;&#1610; &#1593;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605;&#1548; &#1604;&#1603;&#1606;&#1607; &#1606;&#1601;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1607;&#1605;. &#1608;&#1610;&#1604;&#1575;&#1581;&#1602; &#1576;&#1575;&#1604;&#1578;&#1607;&#1605; &#1606;&#1601;&#1587;&#1607;&#1575; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1601;&#1610; &#1593;&#1607;&#1583;&#1607; &#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604;&#1610; &#1608;&#1587;&#1578;&#1577; &#1605;&#1606; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606;&#1548; &#1608;&#1606;&#1580;&#1604;&#1575;&#1607; &#1593;&#1604;&#1575;&#1569; &#1608;&#1580;&#1605;&#1575;&#1604; &#1576;&#1578;&#1607;&#1605;&#1577; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1606;&#1601;&#1587;&#1607;&#1575;.<br />
&#1608;&#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1606;&#1591;&#1602; &#1576;&#1575;&#1604;&#1581;&#1603;&#1605; &#1602;&#1576;&#1604; &#1571;&#1610;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1585;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1575;&#1587;&#1610;&#1577; &#1610;&#1608;&#1605;&#1610; 16 &#1608;17 &#1610;&#1608;&#1606;&#1610;&#1608;/&#1581;&#1586;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610; &#1576;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1605;&#1585;&#1587;&#1610; &#1605;&#1585;&#1588;&#1581; &#1581;&#1586;&#1576; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1606;&#1576;&#1579;&#1602; &#1593;&#1606; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1571;&#1581;&#1605;&#1583; &#1588;&#1601;&#1610;&#1602; &#1570;&#1582;&#1585; &#1585;&#1574;&#1610;&#1587; &#1608;&#1586;&#1585;&#1575;&#1569; &#1576;&#1593;&#1607;&#1583; &#1605;&#1576;&#1575;&#1585;&#1603;.http://www.aljazeera.net/App_Themes/SharedImages/top-page.gif<br />
&#1581;&#1575;&#1604; &#1605;&#1576;&#1575;&#1585;&#1603;<br />
&#1608;&#1603;&#1575;&#1606; &#1605;&#1576;&#1575;&#1585;&#1603; &#1610;&#1592;&#1607;&#1585; &#1605;&#1587;&#1578;&#1604;&#1602;&#1610;&#1575; &#1593;&#1604;&#1609; &#1587;&#1585;&#1610;&#1585; &#1591;&#1576;&#1610; &#1582;&#1604;&#1575;&#1604; &#1605;&#1581;&#1575;&#1603;&#1605;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1578;&#1592;&#1585; &#1589;&#1583;&#1608;&#1585; &#1575;&#1604;&#1581;&#1603;&#1605; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1587;&#1576;&#1578;&#1548; &#1604;&#1603;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1573;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577; &#1608;&#1605;&#1589;&#1583;&#1585;&#1575; &#1602;&#1575;&#1604;&#1608;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593; &#1573;&#1606; &#1605;&#1576;&#1575;&#1585;&#1603; &#1610;&#1593;&#1610;&#1588; &#1601;&#1610; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1605;&#1585;&#1610;&#1581; &#1608;&#1610;&#1578;&#1605;&#1578;&#1593; &#1576;&#1581;&#1585;&#1610;&#1577; &#1604;&#1602;&#1575;&#1569; &#1571;&#1602;&#1575;&#1585;&#1576;&#1607; &#1608;&#1575;&#1604;&#1605;&#1588;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1602;&#1577; &#1608;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1578;&#1605;&#1575;&#1585;&#1610;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1577;. <br />
&#1608;&#1578;&#1571;&#1603;&#1583;&#1578; &#1585;&#1608;&#1610;&#1578;&#1585;&#1586; &#1605;&#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1589;&#1581;&#1610;&#1601;&#1577; &quot;&#1575;&#1604;&#1608;&#1591;&#1606;&quot; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1593;&#1576;&#1585; &#1605;&#1589;&#1583;&#1585; &#1610;&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1591;&#1604;&#1576; &#1593;&#1583;&#1605; &#1584;&#1603;&#1585; &#1575;&#1587;&#1605;&#1607; &#1606;&#1592;&#1585;&#1575; &#1604;&#1581;&#1587;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;.<br />
&#1608;&#1589;&#1608;&#1585;&#1578; &#1575;&#1604;&#1589;&#1581;&#1610;&#1601;&#1577; &#1605;&#1576;&#1575;&#1585;&#1603; &#1603;&#1605;&#1587;&#1572;&#1608;&#1604; &#1605;&#1578;&#1602;&#1575;&#1593;&#1583; &#1605;&#1583;&#1604;&#1604; &#1610;&#1605;&#1575;&#1585;&#1587; &#1575;&#1604;&#1578;&#1605;&#1575;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1576;&#1575;&#1581;&#1577; &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1571;&#1591;&#1576;&#1575;&#1569; &#1608;&#1571;&#1601;&#1585;&#1575;&#1583; &#1571;&#1587;&#1585;&#1578;&#1607; &#1576;&#1578;&#1604;&#1576;&#1610;&#1577; &#1575;&#1581;&#1578;&#1610;&#1575;&#1580;&#1575;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1591;&#1576;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;. &#1608;&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1589;&#1581;&#1610;&#1601;&#1577; &#1601;&#1610; &#1578;&#1602;&#1585;&#1610;&#1585;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610; &#1606;&#1588;&#1585; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1573;&#1606; &#1605;&#1576;&#1575;&#1585;&#1603; &#1610;&#1588;&#1594;&#1604; &#1580;&#1606;&#1575;&#1581;&#1575; &#1603;&#1576;&#1610;&#1585;&#1575; &#1578;&#1580;&#1575;&#1608;&#1585;&#1607; &#1594;&#1585;&#1601; &#1604;&#1604;&#1590;&#1610;&#1608;&#1601; &#1608;&#1576;&#1607; &#1581;&#1605;&#1575;&#1605; &#1587;&#1576;&#1575;&#1581;&#1577; &#1608;&#1589;&#1575;&#1604;&#1577; &#1604;&#1604;&#1578;&#1583;&#1585;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1577; &#1605;&#1580;&#1607;&#1586;&#1577; &#1576;&#1571;&#1581;&#1583;&#1579; &#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1578;. <br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1608;&#1575;&#1604;&#1584;&#1610; &#1588;&#1575;&#1607;&#1583; &#1605;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610; &#1578;&#1589;&#1585;&#1610;&#1581; &#1604;&#1585;&#1608;&#1610;&#1578;&#1585;&#1586; &#1573;&#1606; &quot;&#1605;&#1576;&#1575;&#1585;&#1603; &#1576;&#1589;&#1581;&#1577; &#1605;&#1605;&#1578;&#1575;&#1586;&#1577;.. &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1587;&#1610;&#1592;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1580;&#1581; &#1605;&#1593;&#1606;&#1575; &#1581;&#1578;&#1609; &#1576;&#1593;&#1583; &#1589;&#1583;&#1608;&#1585; &#1575;&#1604;&#1581;&#1603;&#1605;&quot;.<br />
&#1608;&#1610;&#1602;&#1610;&#1605; &#1605;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1591;&#1576;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1605;&#1606;&#1584; &#1606;&#1602;&#1604;&#1607; &#1605;&#1606; &#1588;&#1585;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1610; &#1571;&#1594;&#1587;&#1591;&#1587;/&#1570;&#1576; 2011 &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1581;&#1575;&#1603;&#1605;&#1578;&#1607;. &#1608;&#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1607;&#1608; &#1605;&#1580;&#1605;&#1593; &#1591;&#1576;&#1610; &#1590;&#1582;&#1605; &#1610;&#1602;&#1593; &#1593;&#1604;&#1609; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;.http://www.aljazeera.net/App_Themes/SharedImages/top-page.gif<br />
 <br />
 <br />
 <br />
 <br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585;:&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—ÌÂ«‰ «·«Õ„œ</div><div class="date">02-06-12, 11:08 AM</div></div><div class="posttext">&#1608;&#1589;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1593; &#1605;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1575;&#1606; &#1604;&#1605;&#1602;&#1585; &#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;&#1548; &#1571;&#1606;&#1578;&#1592;&#1575;&#1585; &#1604;&#1576;&#1583;&#1569; &#1605;&#1581;&#1575;&#1603;&#1605;&#1578;&#1577; &#1607;&#1608; &#1608;&#1606;&#1580;&#1604;&#1610;&#1607; &#1608;&#1608;&#1586;&#1610;&#1585; &#1583;&#1575;&#1582;&#1604;&#1610;&#1578;&#1607; &#1575;&#1604;&#1571;&#1587;&#1576;&#1602; &#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604;&#1610; &#1608;&#1605;&#1593;&#1575;&#1608;&#1606;&#1610;&#1607; &#1601;&#1610; &#1602;&#1590;&#1575;&#1610;&#1575; &#1602;&#1578;&#1604; &#1575;&#1604;&#1605;&#1578;&#1592;&#1575;&#1607;&#1585;&#1610;&#1606; &#1608;&#1571;&#1610;&#1590;&#1575; &#1602;&#1590;&#1575;&#1610;&#1575; &#1601;&#1587;&#1575;&#1583;.<br />
&#1608;&#1603;&#1575;&#1606; &#1580;&#1605;&#1575;&#1604; &#1608;&#1593;&#1604;&#1575;&#1569; &#1605;&#1576;&#1575;&#1585;&#1603; &#1606;&#1580;&#1604;&#1575; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1602;&#1583; &#1608;&#1589;&#1604;&#1575; &#1587;&#1575;&#1576;&#1602;&#1575; &#1548; &#1608;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1602; &#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604;&#1609; &#1608;&#1605;&#1587;&#1575;&#1593;&#1583;&#1608;&#1607; &#1575;&#1604;&#1587;&#1578;&#1577; &#1575;&#1604;&#1609; &#1605;&#1602;&#1585; &#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1576;&#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1581;&#1590;&#1608;&#1585; &#1580;&#1604;&#1587;&#1577; &#1575;&#1604;&#1606;&#1591;&#1602; &#1576;&#1575;&#1604;&#1581;&#1603;&#1605; &#1601;&#1609; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1578;&#1609; &#1610;&#1608;&#1575;&#1580;&#1607;&#1608;&#1606;&#1607;&#1575; &#1608;&#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1581;&#1587;&#1606;&#1609; &#1605;&#1576;&#1575;&#1585;&#1603; &#1576;&#1578;&#1607;&#1605; &#1602;&#1578;&#1604; &#1575;&#1604;&#1605;&#1578;&#1592;&#1575;&#1607;&#1585;&#1610;&#1606; &#1608;&#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1608;&#1573;&#1607;&#1583;&#1575;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1608;&#1575;&#1604;&#1605;&#1578;&#1607;&#1605; &#1601;&#1610;&#1607;&#1575; &#1575;&#1610;&#1590;&#1575; &#1585;&#1580;&#1604; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1607;&#1575;&#1585;&#1576; &#1581;&#1587;&#1610;&#1606; &#1587;&#1575;&#1604;&#1605;.<br />
&#1608;&#1608;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604;&#1609; &#1608;&#1605;&#1587;&#1575;&#1593;&#1583;&#1608;&#1607; &#1571;&#1608;&#1604;&#1575;&#1548; &#1579;&#1605; &#1608;&#1589;&#1604; &#1593;&#1604;&#1575;&#1569; &#1608;&#1580;&#1605;&#1575;&#1604; &#1605;&#1576;&#1575;&#1585;&#1603; &#1608;&#1587;&#1591; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1571;&#1605;&#1606;&#1610;&#1577; &#1605;&#1588;&#1583;&#1583;&#1577;&#1563;&#1581;&#1610;&#1579; &#1578;&#1605; &#1606;&#1602;&#1604;&#1607;&#1605; &#1601;&#1609; &#1587;&#1610;&#1575;&#1585;&#1575;&#1578;  &#1605;&#1583;&#1585;&#1593;&#1577; &#1578;&#1581;&#1585;&#1587;&#1607;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1601;&#1581;&#1577; &#1605;&#1606; &#1605;&#1581;&#1576;&#1587;&#1607;&#1605; &#1576;&#1587;&#1580;&#1606; &#1575;&#1604;&#1605;&#1586;&#1585;&#1593;&#1577; &#1576;&#1605;&#1606;&#1591;&#1602;&#1577; &#1587;&#1580;&#1608;&#1606; &#1591;&#1585;&#1607; &#1575;&#1604;&#1609; &#1605;&#1602;&#1585; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—ÌÂ«‰ «·«Õ„œ</div><div class="date">02-06-12, 11:22 AM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1605;&#1576;&#1575;&#1585;&#1603; &#1576;&#1575;&#1604;&#1587;&#1580;&#1606; &#1575;&#1604;&#1605;&#1572;&#1576;&#1583;<br />
&#1607;&#1608; &#1608;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1593;&#1583;&#1604;&#1610; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—ÌÂ«‰ «·«Õ„œ</div><div class="date">02-06-12, 11:32 AM</div></div><div class="posttext">&#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1588;&#1593;&#1576; &#1610;&#1585;&#1610;&#1583; &#1578;&#1591;&#1607;&#1610;&#1585; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—ÌÂ«‰ «·«Õ„œ</div><div class="date">02-06-12, 11:34 AM</div></div><div class="posttext">&#1576;&#1575;&#1591;&#1604; &#1576;&#1575;&#1591;&#1604; &#1576;&#1575;&#1591;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—ÌÂ«‰ «·«Õ„œ</div><div class="date">02-06-12, 11:36 AM</div></div><div class="posttext">&#1575;&#1588;&#1578;&#1576;&#1575;&#1603;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1606;&#1591;&#1602; &#1576;&#1575;&#1604;&#1581;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—ÌÂ«‰ «·«Õ„œ</div><div class="date">02-06-12, 11:37 AM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1590;&#1608;&#1585; &#1601;&#1608;&#1585; &#1575;&#1604;&#1606;&#1591;&#1602; &#1576;&#1575;&#1604;&#1581;&#1603;&#1605; &#1610;&#1607;&#1578;&#1601;&#1608;&#1606; &#1583;&#1575;&#1582;&#1604; &#1602;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577;: &quot;&#1575;&#1604;&#1588;&#1593;&#1576; &#1610;&#1585;&#1610;&#1583; &#1578;&#1591;&#1607;&#1610;&#1585; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569;&quot;... &#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1575;&#1604;&#1602;&#1585;&#1606;: &#1581;&#1587;&#1606;&#1610; &#1605;&#1576;&#1575;&#1585;&#1603;: &#1575;&#1604;&#1587;&#1580;&#1606; &#1575;&#1604;&#1605;&#1572;&#1576;&#1583; &#1601;&#1610; &#1580;&#1585;&#1575;&#1574;&#1605; &#1602;&#1578;&#1604; &#1575;&#1604;&#1579;&#1608;&#1575;&#1585;... &#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604;&#1610;: &#1575;&#1604;&#1587;&#1580;&#1606; &#1575;&#1604;&#1605;&#1572;&#1576;&#1583; &#1601;&#1610; &#1580;&#1585;&#1575;&#1574;&#1605; &#1602;&#1578;&#1604; &#1575;&#1604;&#1579;&#1608;&#1575;&#1585;... &#1576;&#1585;&#1575;&#1569;&#1577; &#1603;&#1604;: &#1605;&#1606; &#1571;&#1581;&#1605;&#1583; &#1585;&#1605;&#1586;&#1610; &#1608;&#1593;&#1583;&#1604;&#1610; &#1601;&#1575;&#1610;&#1583; &#1608;&#1581;&#1587;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1608;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1608;&#1571;&#1587;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1610; &#1608;&#1593;&#1605;&#1585; &#1575;&#1604;&#1601;&#1585;&#1605;&#1575;&#1608;&#1610;... &#1575;&#1606;&#1602;&#1590;&#1575;&#1569; &#1575;&#1604;&#1583;&#1593;&#1608;&#1609; &#1575;&#1604;&#1580;&#1606;&#1575;&#1574;&#1610;&#1577; &#1590;&#1583; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1593; &#1608;&#1581;&#1587;&#1610;&#1606; &#1587;&#1575;&#1604;&#1605; &#1608;&#1593;&#1604;&#1575;&#1569; &#1608;&#1580;&#1605;&#1575;&#1604; &#1605;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610; &#1602;&#1590;&#1610;&#1577; &#1573;&#1607;&#1583;&#1575;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584;... &#1576;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1593; &#1601;&#1610; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1578;&#1585;&#1576;&#1581;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—Ì„ «·‘«ÿÌ</div><div class="date">02-06-12, 11:39 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;.... &#1607;&#1584;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1592;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—ÌÂ«‰ «·«Õ„œ</div><div class="date">02-06-12, 11:50 AM</div></div><div class="posttext">&#1602;&#1590;&#1578; &#1605;&#1581;&#1603;&#1605;&#1577; &#1580;&#1606;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1576;&#1585;&#1574;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1571;&#1581;&#1605;&#1583; &#1585;&#1601;&#1593;&#1578; &#1576;&#1575;&#1604;&#1587;&#1580;&#1606; &#1575;&#1604;&#1605;&#1572;&#1576;&#1583; &#1604;&#1603;&#1604;&#1617;&#1613; &#1605;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1593; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1606;&#1610; &#1605;&#1576;&#1575;&#1585;&#1603; &#1608;&#1608;&#1586;&#1610;&#1585; &#1583;&#1575;&#1582;&#1604;&#1610;&#1578;&#1607; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604;&#1610;.<br />
 <br />
&#1603;&#1605;&#1575; &#1602;&#1590;&#1578; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1576;&#1576;&#1585;&#1575;&#1569;&#1577; &#1603;&#1604; &#1605;&#1606;: &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1581;&#1587;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1585;&#1574;&#1610;&#1587; &#1580;&#1607;&#1575;&#1586; &#1605;&#1576;&#1575;&#1581;&#1579; &#1571;&#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1605;&#1606;&#1581;&#1604;&#1548; &#1608;&#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1593;&#1583;&#1604;&#1610; &#1601;&#1575;&#1610;&#1583; &#1605;&#1587;&#1575;&#1593;&#1583; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1571;&#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1548; &#1608;&#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1571;&#1581;&#1605;&#1583; &#1585;&#1605;&#1586;&#1610; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1604;&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1571;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1548; &#1608;&#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1605;&#1583;&#1610;&#1585; &#1571;&#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1548; &#1608;&#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1571;&#1587;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1610; &#1605;&#1583;&#1610;&#1585; &#1571;&#1605;&#1606; &#1575;&#1604;&#1580;&#1610;&#1586;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1548; &#1608;&#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1593;&#1605;&#1585; &#1575;&#1604;&#1601;&#1585;&#1605;&#1575;&#1608;&#1610; &#1605;&#1583;&#1610;&#1585; &#1571;&#1605;&#1606; 6 &#1571;&#1603;&#1578;&#1608;&#1576;&#1585;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—ÌÂ«‰ «·«Õ„œ</div><div class="date">02-06-12, 11:51 AM</div></div><div class="posttext">http://www.ikhwanonline.com/Data/2012/6/2/3922.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„‰ ﬂ· ﬁ·»</div><div class="date">02-06-12, 03:06 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606; ...................&#1575;&#1584;&#1575; &#1578;&#1585;&#1588;&#1581; &#1588;&#1601;&#1610;&#1602; ..................&#1604;&#1575;&#1601;&#1575;&#1574;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1606; &#1605;&#1576;&#1575;&#1585;&#1603; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;  ..&#1610;&#1593;&#1578;&#1576;&#1585;&#1601;&#1602;&#1591; &#1575;&#1604;&#1571;&#1604;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606; &#1602;&#1578;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1592;&#1575;&#1607;&#1585;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ì „⁄«–</div><div class="date">02-06-12, 03:31 PM</div></div><div class="posttext">&#1607;&#1584;&#1607; &#1608;&#1575;&#1604;&#1605;&#1587;&#1585;&#1581;&#1610;&#1577; &#1604;&#1605; &#1578;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606; &#1576;&#1604; &#1605;&#1587;&#1578;&#1605;&#1585;&#1577; &#1575;&#1604;&#1609; &#1575;&#1606; &#1610;&#1587;&#1578;&#1604;&#1605; &#1589;&#1575;&#1581;&#1576; &#1605;&#1608;&#1602;&#1593;&#1577; &#1575;&#1604;&#1580;&#1605;&#1604; <br />
&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577;  &#1576;&#1576;&#1585;&#1575;&#1569;&#1577; 6 &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1604;&#1610;&#1587;&#1608;&#1575; &#1575;&#1576;&#1585;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1578;&#1593;&#1585;&#1601; &#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1602;&#1576;&#1590;&#1577; &#1575;&#1604;&#1579;&#1605;&#1606; <br />
&#1608;&#1604;&#1603;&#1606; &#1604;&#1603;&#1610; &#1610;&#1581;&#1603;&#1605;&#1608; &#1575;&#1604;&#1602;&#1576;&#1590;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1605;&#1606; &#1576;&#1593;&#1583; &#1601;&#1608;&#1586; &#1588;&#1601;&#1610;&#1602; &#1605;&#1606; &#1582;&#1604;&#1601; &#1575;&#1604;&#1603;&#1608;&#1575;&#1604;&#1610;&#1587; &#1608;&#1607;&#1605; &#1575;&#1604;&#1575;&#1593;&#1585;&#1601; &#1576;&#1605;&#1601;&#1575;&#1589;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1608;&#1603;&#1610;&#1601; &#1578;&#1583;&#1575;&#1585;<br />
&#1575;&#1605;&#1575; &#1605;&#1576;&#1575;&#1585;&#1603; &#1605;&#1606; &#1588;&#1575;&#1607;&#1583; &#1575;&#1576;&#1606;&#1575;&#1569; &#1605;&#1576;&#1575;&#1585;&#1603; &#1608;&#1575;&#1604;&#1593;&#1583;&#1604;&#1610; &#1581;&#1610;&#1606; &#1575;&#1604;&#1606;&#1591;&#1602; &#1576;&#1575;&#1604;&#1581;&#1603;&#1605;  &#1610;&#1583;&#1585;&#1603; &#1575;&#1606;&#1607;&#1575; &#1604;&#1593;&#1576;&#1577; &#1578;&#1605; &#1575;&#1604;&#1578;&#1582;&#1591;&#1610;&#1591; &#1604;&#1607;&#1575; &#1575;&#1606;&#1607;&#1575;  &#1605;&#1594;&#1604;&#1601;&#1577; &#1576;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1606;&#1586;&#1575;&#1607;&#1577; &#1608;&#1575;&#1604;&#1606;&#1586;&#1575;&#1607;&#1577; &#1576;&#1585;&#1610;&#1577; &#1605;&#1606;&#1607;&#1575; <br />
&#1588;&#1601;&#1610;&#1602; &#1604;&#1610;&#1587; &#1604;&#1607; &#1575;&#1610; &#1602;&#1576;&#1608;&#1604; &#1608;&#1604;&#1575; &#1588;&#1593;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1593; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1576;&#1604; &#1578;&#1585;&#1588;&#1581; &#1604;&#1604;&#1585;&#1574;&#1575;&#1587;&#1577; &#1576;&#1605;&#1576;&#1575;&#1603;&#1577; &#1605;&#1606; &#1605;&#1576;&#1575;&#1585;&#1603; &#1608;&#1605;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1602;&#1583; &#1578;&#1593;&#1607;&#1583; &#1604;&#1578;&#1603; &#1575;&#1604;&#1583;&#1608;&#1604; &#1576;&#1575;&#1604;&#1587;&#1610;&#1585; &#1593;&#1604;&#1609; &#1582;&#1591;&#1609; &#1605;&#1576;&#1575;&#1585;&#1603; 0 <br />
&#1608;&#1581;&#1587;&#1606;&#1610; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1575;&#1604;&#1587;&#1580;&#1606; &#1575;&#1608; &#1575;&#1604;&#1602;&#1578;&#1604; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1578;&#1571;&#1605;&#1585;&#1577; &#1578;&#1576;&#1581;&#1579; &#1593;&#1606; &#1585;&#1580;&#1604; &#1576;&#1605;&#1579;&#1604; &#1605;&#1576;&#1575;&#1585;&#1603; &#1610;&#1606;&#1601;&#1584; &#1608;&#1604;&#1575; &#1610;&#1578;&#1603;&#1604;&#1605; &#1608;&#1610;&#1581;&#1602;&#1602; &#1605;&#1589;&#1575;&#1604;&#1581;&#1607;&#1575; <br />
&#1576;&#1593;&#1583; &#1575;&#1606; &#1610;&#1587;&#1578;&#1604;&#1605; &#1588;&#1601;&#1610;&#1602; &#1605;&#1602;&#1575;&#1604;&#1610;&#1583; &#1575;&#1604;&#1581;&#1603;&#1605; &#1610;&#1601;&#1585;&#1580; &#1593;&#1606; &#1605;&#1576;&#1575;&#1585;&#1603; &#1608;&#1575;&#1576;&#1606;&#1575;&#1572;&#1577; &#1608;&#1581;&#1575;&#1588;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1580;&#1608;&#1606;&#1610;&#1610;&#1606; &#1576;&#1593;&#1583; &#1575;&#1582;&#1584;&#1575; &#1575;&#1604;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1587; &#1608;&#1610;&#1603;&#1608;&#1606; &#1581;&#1602;&#1602; &#1605;&#1576;&#1575;&#1585;&#1603; &#1605;&#1575;&#1585;&#1575;&#1583; &#1608;&#1581;&#1602;&#1602;&#1578;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1578;&#1571;&#1605;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1605;&#1575;&#1575;&#1585;&#1575;&#1583;&#1577; <br />
&#1608;&#1587;&#1608;&#1601; &#1610;&#1583;&#1601;&#1593; &#1588;&#1601;&#1610;&#1602; &#1575;&#1590;&#1593;&#1575;&#1601; &#1605;&#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1583;&#1601;&#1593;&#1607; &#1605;&#1576;&#1575;&#1585;&#1603; &#1604;&#1604;&#1594;&#1585;&#1576; &#1604;&#1610;&#1587; &#1605;&#1575;&#1604; &#1608;&#1604;&#1603;&#1606; &#1602;&#1585;&#1575;&#1585;&#1578;  &#1576;&#1602;&#1605;&#1593; &#1608;&#1587;&#1580;&#1606; &#1608;&#1602;&#1578;&#1604; &#1604;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1610;&#1606; &#1608;&#1592;&#1607;&#1608;&#1585; &#1589;&#1608;&#1578; &#1575;&#1604;&#1575;&#1602;&#1576;&#1575;&#1591; &#1576;&#1587;&#1578;&#1604;&#1610;&#1605; &#1604;&#1607;&#1605; &#1581;&#1602;&#1575;&#1574;&#1576; &#1608;&#1586;&#1575;&#1585;&#1610;&#1577; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1593;&#1604;&#1610;&#1607; &#1575;&#1610;&#1575;&#1605; &#1581;&#1587;&#1606;&#1610; <br />
&#1608;&#1575;&#1593;&#1592;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1580;&#1585;&#1603;&#1605; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1608;&#1575;&#1582;&#1608;&#1575;&#1578;&#1610; &#1601;&#1610; &#1575;&#1585;&#1590; &#1575;&#1604;&#1603;&#1606;&#1575;&#1606;&#1577; &#1601;&#1610; &#1579;&#1608;&#1585;&#1577; 25 &#1610;&#1606;&#1575;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">a7med4one</div><div class="date">02-06-12, 03:37 PM</div></div><div class="posttext">&#1601;&#1610; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569;  &#1575;&#1604;&#1581;&#1603;&#1605; &#1610;&#1603;&#1608;&#1606; &#1604;&#1604;&#1571;&#1583;&#1604;&#1577;  .. &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1581;&#1583;&#1579; &#1601;&#1610; &#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1581;&#1587;&#1606;&#1610; &#1576;&#1593;&#1583; &quot;&#1575;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1575;&#1583;&#1604;&#1577;&quot; <br />
<br />
&#1606;&#1602;&#1589; &#1575;&#1604;&#1575;&#1583;&#1604;&#1577; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610;&#1577; &#1607;&#1608; &#1587;&#1576;&#1576; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1603;&#1605; .. &#1608;&#1581;&#1587;&#1576; &#1605;&#1580;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1581;&#1587;&#1606;&#1610; &#1605;&#1576;&#1575;&#1585;&#1603; &#1587;&#1610;&#1582;&#1585;&#1580; &#1576;&#1585;&#1575;&#1569;&#1577; &#1604;&#1593;&#1583;&#1605; &#1603;&#1601;&#1575;&#1610;&#1577; &#1575;&#1604;&#1575;&#1583;&#1604;&#1577; <br />
<br />
&#1608;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1583;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1589; &#1593;&#1604;&#1609; &#1575;&#1606;&#1607; &#1576;&#1593;&#1583; &#1605;&#1585;&#1608;&#1585; 5 &#1587;&#1606;&#1608;&#1575;&#1578;  &#1593;&#1604;&#1609; &#1605;&#1575; &#1575;&#1593;&#1578;&#1602;&#1583; &#1605;&#1606; &#1575;&#1585;&#1578;&#1603;&#1575;&#1576; &#1575;&#1604;&#1580;&#1585;&#1610;&#1605;&#1577; &#1604;&#1575; &#1610;&#1578;&#1605; &#1605;&#1593;&#1575;&#1602;&#1576;&#1577; &#1605;&#1585;&#1578;&#1603;&#1576; &#1575;&#1604;&#1580;&#1585;&#1610;&#1605;&#1577; .. &#1608;&#1607;&#1608; &#1605;&#1575; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583; &#1605;&#1606;&#1607; &#1606;&#1580;&#1604;&#1610;&#1607; <br />
<br />
<br />
<br />
<br />
 &#1575;&#1605;&#1606;&#1610;&#1577; &#1604;&#1588;&#1593;&#1576; &#1608;&#1593;&#1602;&#1604;&#1575;&#1569; &#1605;&#1589;&#1585; .. &#1575;&#1578;&#1585;&#1603;&#1608;&#1575; &#1575;&#1604;&#1605;&#1592;&#1575;&#1607;&#1585;&#1575;&#1578; &#1608;&#1578;&#1601;&#1585;&#1594;&#1608;&#1575; &#1604;&#1576;&#1606;&#1575;&#1569; &#1605;&#1589;&#1585; .. &#1608;&#1575;&#1604;&#1575; &#1587;&#1578;&#1576;&#1602;&#1609; &#1605;&#1589;&#1585; &#1578;&#1593;&#1610;&#1588; &#1601;&#1610; &#1583;&#1608;&#1575;&#1605;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ì „⁄«–</div><div class="date">02-06-12, 03:45 PM</div></div><div class="posttext">&#1575;&#1605;&#1606;&#1610;&#1577; &#1604;&#1588;&#1593;&#1576; &#1608;&#1593;&#1602;&#1604;&#1575;&#1569; &#1605;&#1589;&#1585; .. &#1575;&#1578;&#1585;&#1603;&#1608;&#1575; &#1575;&#1604;&#1605;&#1592;&#1575;&#1607;&#1585;&#1575;&#1578; &#1608;&#1578;&#1601;&#1585;&#1594;&#1608;&#1575; &#1604;&#1576;&#1606;&#1575;&#1569; &#1605;&#1589;&#1585; .. &#1608;&#1575;&#1604;&#1575; &#1587;&#1578;&#1576;&#1602;&#1609; &#1605;&#1589;&#1585; &#1578;&#1593;&#1610;&#1588; &#1601;&#1610; &#1583;&#1608;&#1575;&#1605;&#1577;<br />
------------------------------------------------- <br />
&#1607;&#1584;&#1575; &#1581;&#1576;&#1610;&#1576;&#1606;&#1575; &#1602;&#1608;&#1604;&#1603; <br />
&#1605;&#1575; &#1593;&#1587;&#1575;&#1607;&#1605; &#1610;&#1601;&#1593;&#1604;&#1608;&#1606; &#1576;&#1585;&#1610;&#1603;      &#1607;&#1604; &#1610;&#1606;&#1578;&#1582;&#1576;&#1608;&#1575; &#1588;&#1601;&#1610;&#1602; &#1604;&#1576;&#1606;&#1575;&#1569; &#1605;&#1589;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">a7med4one</div><div class="date">02-06-12, 05:29 PM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1581;&#1576;&#1610;&#1576;&#1606;&#1575; &#1602;&#1608;&#1604;&#1603; <br />
&#1605;&#1575; &#1593;&#1587;&#1575;&#1607;&#1605; &#1610;&#1601;&#1593;&#1604;&#1608;&#1606; &#1576;&#1585;&#1610;&#1603; &#1607;&#1604; &#1610;&#1606;&#1578;&#1582;&#1576;&#1608;&#1575; &#1588;&#1601;&#1610;&#1602; &#1604;&#1576;&#1606;&#1575;&#1569; &#1605;&#1589;&#1585;<br />
<br />
_______________<br />
<br />
&#1608;&#1607;&#1604; &#1575;&#1593;&#1583;&#1575;&#1605; &#1605;&#1576;&#1575;&#1585;&#1603; &#1608;&#1606;&#1580;&#1604;&#1610;&#1607; &#1587;&#1610;&#1576;&#1606;&#1610; &#1605;&#1589;&#1585; &#1567;! &#1604;&#1575; &#1610;&#1607;&#1605; &#1575;&#1606; &#1575;&#1593;&#1583;&#1605;&#1578; &#1581;&#1587;&#1606;&#1610; &#1575;&#1608; &#1587;&#1580;&#1606;&#1578;&#1607; &#1575;&#1608; &#1575;&#1582;&#1585;&#1580;&#1578;&#1607; &#1576;&#1585;&#1575;&#1569;&#1577; <br />
<br />
 &#1575;&#1604;&#1605;&#1607;&#1605; &#1607;&#1608; &#1575;&#1606; &#1578;&#1605;&#1590;&#1610; &#1605;&#1589;&#1585; &#1604;&#1604;&#1575;&#1605;&#1575;&#1605; &#1608;&#1604;&#1608; &#1604;&#1582;&#1591;&#1608;&#1577; .. &#1587;&#1606;&#1577; &#1608;&#1606;&#1589; &#1608;&#1605;&#1589;&#1585; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1578;&#1581;&#1585;&#1603; ..<br />
&#1575;&#1604;&#1605;&#1607;&#1605; &#1575;&#1606; &#1578;&#1603;&#1578;&#1576; &#1583;&#1587;&#1578;&#1608;&#1585; &#1580;&#1583;&#1610;&#1583; &#1608;&#1578;&#1594;&#1610;&#1585;  &#1575;&#1604;&#1575;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1576;&#1575;&#1604;&#1610;&#1577; . <br />
&#1604;&#1575;&#1606;  &#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1581;&#1587;&#1606;&#1610; &#1604;&#1606; &#1578;&#1571;&#1578;&#1610; &#1576;&#1602;&#1608;&#1578; &#1610;&#1608;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1604;&#1604;&#1610; &#1602;&#1591;&#1593; &#1585;&#1586;&#1602;&#1607; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1592;&#1575;&#1607;&#1585;&#1575;&#1578; &#1608;&#1589;&#1585;&#1575;&#1593; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1608;&#1575;&#1604;&#1585;&#1603;&#1590; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1605;  &quot; &#1608;&#1601;&#1588; &#1575;&#1604;&#1582;&#1604;&#1602;&quot;<br />
<br />
<br />
&#1571;&#1585;&#1609; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605;&#1603; &#1575;&#1578;&#1607;&#1575;&#1605; &#1605;&#1576;&#1591;&#1606;  .!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ﬁÌ…</div><div class="date">02-06-12, 05:46 PM</div></div><div class="posttext">Ã“«ﬂ —»Ì «·Ã‰… «Œ Ì „—ÌÂ«‰ «·«Õ„œ<br />
 <br />
Ì««ŒÊ«‰‰« ›Ì „’— «·«„… ÷«∆⁄… »”»» ÷Ì«⁄ﬂ„ <br />
« ›ﬁÊ« Ê«Œ «—Ê —∆Ì”ﬂ„ ⁄‘«‰ ﬁÊ… „’— ÂÌ ﬁÊ… ··«„…<br />
›·”ÿÌ‰ ”Ê—Ì« «·»Õ—Ì‰ «·⁄—«ﬁ  Ì” €ÌÀÊ« »ﬂ„ «·ÌÊ„ ·Ì” ÌÊ„ «Œ ·«› « ›ﬁÊ« «—ÃÊﬂ„ «·«„… »Õ«Ã… ·ﬂ„ «·—«›÷… œŒ·Ê« „’— «Ì—«‰ Œÿ— Ê’· «·Ï «»Ê«»ﬂ„ Ê«»Ê«» «·«„…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ì „⁄«–</div><div class="date">02-06-12, 07:02 PM</div></div><div class="posttext">Â–« Õ»Ì»‰« ﬁÊ·ﬂ <br />
„« ⁄”«Â„ Ì›⁄·Ê‰ »—Ìﬂ Â· Ì‰ Œ»Ê« ‘›Ìﬁ ·»‰«¡ „’—<br />
 <br />
_______________<br />
 <br />
ÊÂ· «⁄œ«„ „»«—ﬂ Ê‰Ã·ÌÂ ”Ì»‰Ì „’— ø! ·« ÌÂ„ «‰ «⁄œ„  Õ”‰Ì «Ê ”Ã‰ Â «Ê «Œ—Ã Â »—«¡… <br />
 <br />
«·„Â„ ÂÊ «‰  „÷Ì „’— ··«„«„ Ê·Ê ·ŒÿÊ… .. ”‰… Ê‰’ Ê„’— ›Ì „ﬂ«‰Â« ·«   Õ—ﬂ ..<br />
«·„Â„ «‰  ﬂ » œ” Ê— ÃœÌœ Ê €Ì— «·«‰Ÿ„… «·»«·Ì… . <br />
·«‰ „Õ«ﬂ„… Õ”‰Ì ·‰  √ Ì »ﬁÊ  ÌÊ„ «·⁄«„· «·„’—Ì «··Ì ﬁÿ⁄ —“ﬁÂ »”»» «·„Ÿ«Â—«  Ê’—«⁄ «·”·ÿ… Ê«·—ﬂ÷ Ê—«¡ «·«‰ ﬁ«„ &quot; Ê›‘ «·Œ·ﬁ&quot;<br />
 <br />
 <br />
√—Ï „‰ ﬂ·«„ﬂ « Â«„ „»ÿ‰ .! <br />
<br />
 <br />
«Ì‰ «·« Â«„ «·„»ÿ‰ ›Ì ﬁÊ·Ì <br />
«’·Õﬂ «··Â <br />
«‰« «” Ê÷Õ ›ﬁÿ <br />
«Ì œ” Ê— Ìﬂ » Â· ÂÊ «·œ” Ê— «·„ÿ«ÿ «·–Ì ⁄·Ï „ﬁ«” «·›·Ê· <br />
Ì–Â» „»«—ﬂ «·Ï «·ÃÕÌ„ ·« ÌÂ„‰« «„—Â ‰Õ‰ ‰ ﬂ·„ „«»⁄œ „»«—ﬂ ÌÂ„‰« „’— <br />
 «·–Ì Ì—ﬂ÷ «·Ï «·”·ÿ… Ã«¡ »œÊ‰ —÷« «·‘⁄» «·„’—Ì Ê«·«Ì«„ «·ﬁ«œ„…   ﬂ‘› ﬂ·«„Ì <br />
Â·  › ﬂ— «‰ «–« Ê’· ‘›Ìﬁ «·Ï ”œ… «·Õﬂ„ «‰  ” ﬁ— „’— ø      «‰   Õ·„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">a7med4one</div><div class="date">02-06-12, 09:55 PM</div></div><div class="posttext">&#1575;&#1606;&#1575; &#1575;&#1578;&#1608;&#1602;&#1593; &#1575;&#1606;&#1607; &#1587;&#1608;&#1575;&#1569; &#1608;&#1589;&#1604; &#1588;&#1601;&#1610;&#1602; &#1575;&#1608; &#1605;&#1585;&#1587;&#1610; &#1604;&#1604;&#1581;&#1603;&#1605; &#1604;&#1606; &#1578;&#1587;&#1578;&#1602;&#1585; &#1605;&#1589;&#1585; <br />
<br />
&#1575;&#1604;&#1601;&#1604;&#1608;&#1604; &#1604;&#1606; &#1610;&#1585;&#1590;&#1608;&#1575; &#1576;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1581;&#1603;&#1605; &#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;<br />
&#1608;&#1575;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1591;&#1608;&#1575;&#1574;&#1601; &#1575;&#1610;&#1590;&#1575; &#1604;&#1606; &#1578;&#1585;&#1590;&#1609; &#1576;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1601;&#1604;&#1608;&#1604; &#1604;&#1604;&#1581;&#1603;&#1605;<br />
<br />
&#1581;&#1578;&#1609; &#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1606;&#1586;&#1610;&#1607;&#1577; &#1601;&#1604;&#1606; &#1610;&#1585;&#1590;&#1609; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606; &#1576;&#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577; .. <br />
--------------<br />
&#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1587;&#1610;&#1581;&#1575;&#1608;&#1604;&#1608;&#1575; &#1578;&#1594;&#1610;&#1610;&#1585; &#1589;&#1608;&#1585;&#1578;&#1607;&#1605;  &#1608;&#1578;&#1604;&#1605;&#1610;&#1593;&#1607;&#1575; &#1608;&#1578;&#1602;&#1608;&#1610;&#1607; &#1575;&#1587;&#1605;&#1607;&#1605; &#1576;&#1575;&#1604;&#1604;&#1581;&#1575;&#1602; &#1576;&#1575;&#1604;&#1601;&#1604;&#1608;&#1604; ..<br />
&#1608;&#1575;&#1604;&#1601;&#1604;&#1608;&#1604; &#1587;&#1610;&#1581;&#1575;&#1608;&#1604;&#1608; &#1576;&#1588;&#1578;&#1609; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1582;&#1585;&#1575;&#1580; &#1575;&#1593;&#1608;&#1575;&#1606;&#1607;&#1605;  &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1578; &#1575;&#1576;&#1593;&#1575;&#1583;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1569;&#1604;&#1577; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; + &#1587;&#1610;&#1581;&#1575;&#1608;&#1604;&#1608; &#1575;&#1604;&#1575;&#1591;&#1575;&#1581;&#1577; &#1576;&#1585;&#1605;&#1608;&#1586; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1589;&#1610;&#1583; &#1604;&#1607;&#1605; <br />
<br />
&#1605;&#1589;&#1585; &#1604;&#1604;&#1571;&#1587;&#1601; &#1604;&#1606; &#1578;&#1585;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1573;&#1604;&#1575; &#1575;&#1584;&#1575; &#1578;&#1594;&#1610;&#1585;&#1578; &#1575;&#1604;&#1575;&#1606;&#1601;&#1587; .. &#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—ÌÂ«‰ «·«Õ„œ</div><div class="date">02-06-12, 10:06 PM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578;&#1605; &#1575;&#1582;&#1608;&#1575;&#1578;&#1610; &#1608;&#1575;&#1582;&#1608;&#1575;&#1606;&#1610; <br />
&#1603;&#1575;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1601;&#1610;&#1607; &#1594;&#1589;&#1577; &#1604;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1604;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1593; &#1604;&#1605; &#1610;&#1593;&#1583;&#1605; .....<br />
&#1605;&#1589;&#1585; &#1578;&#1606;&#1578;&#1592;&#1585;&#1607;&#1575; &#1575;&#1610;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605; &#1576;&#1607;&#1575; .&#1608;&#1575;&#1604;&#1575;&#1610;&#1575;&#1605; &#1581;&#1576;&#1604;&#1609; .<br />
&#1576;&#1575;&#1604;&#1605;&#1586;&#1610;&#1583;<br />
..&#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1587;&#1610;&#1581;&#1575;&#1608;&#1604;&#1608;&#1575; &#1578;&#1594;&#1610;&#1610;&#1585; &#1589;&#1608;&#1585;&#1578;&#1607;&#1605; &#1608;&#1578;&#1604;&#1605;&#1610;&#1593;&#1607;&#1575; &#1608;&#1578;&#1602;&#1608;&#1610;&#1607; &#1575;&#1587;&#1605;&#1607;&#1605; &#1576;&#1575;&#1604;&#1604;&#1581;&#1575;&#1602; &#1576;&#1575;&#1604;&#1601;&#1604;&#1608;&#1604; ..<br />
&#1575; &#1575;&#1582;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1582;&#1575;&#1591;&#1574; &#1605;&#1604;&#1610;&#1608;&#1606; &#1576;&#1575;&#1604;&#1605;&#1575;&#1574;&#1577; ..<br />
.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—ÌÂ«‰ «·«Õ„œ</div><div class="date">02-06-12, 10:09 PM</div></div><div class="posttext">&#1583;. &#1605;&#1585;&#1587;&#1610;: &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1605;&#1587;&#1578;&#1605;&#1585;&#1577; &#1608;&#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1573;&#1593;&#1575;&#1583;&#1577; &#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1575;&#1604;&#1602;&#1578;&#1604;&#1577; <br />
 <br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1581;&#1605;&#1583; &#1605;&#1585;&#1587;&#1610; &#1605;&#1585;&#1588;&#1581; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1585;&#1574;&#1575;&#1587;&#1577; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577;: &#1573;&#1606; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1605;&#1587;&#1578;&#1605;&#1585;&#1577; &#1608;&#1606;&#1586;&#1608;&#1604; &#1605;&#1610;&#1583;&#1575;&#1606; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1585; &#1590;&#1585;&#1608;&#1585;&#1577; &#1581;&#1578;&#1605;&#1610;&#1577; &#1581;&#1578;&#1609; &#1578;&#1587;&#1578;&#1603;&#1605;&#1604; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1603;&#1604; &#1571;&#1607;&#1583;&#1575;&#1601;&#1607;&#1575;&#1548; &#1605;&#1590;&#1610;&#1601;&#1611;&#1575; &#1571;&#1606; &#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1602;&#1578;&#1604;&#1577; &#1575;&#1604;&#1579;&#1608;&#1575;&#1585; &#1575;&#1604;&#1610;&#1608;&#1605; &#1603;&#1575;&#1606;&#1578; &#1607;&#1586;&#1604;&#1610;&#1577;&#1611;&#1548; &#1608;&#1606;&#1578;&#1610;&#1580;&#1578;&#1607;&#1575; &#1604;&#1575; &#1578;&#1615;&#1593;&#1576;&#1617;&#1616;&#1585; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;.<br />
&#1608;&#1571;&#1590;&#1575;&#1601; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1589;&#1581;&#1601;&#1610;&#1548; &#1605;&#1587;&#1575;&#1569; &#1575;&#1604;&#1610;&#1608;&#1605;&#1548; &#1571;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577;&#1611; &#1571;&#1587;&#1585; &#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1576;&#1610;&#1606; &#1594;&#1610;&#1585; &#1585;&#1575;&#1590;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1605;&#1606; &#1605;&#1581;&#1603;&#1605;&#1577; &#1580;&#1606;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;&#1548; &#1605;&#1578;&#1593;&#1607;&#1583;&#1611;&#1575; &#1576;&#1573;&#1593;&#1575;&#1583;&#1577; &#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1605;&#1614;&#1606; &#1571;&#1580;&#1585;&#1605; &#1601;&#1610; &#1581;&#1602;&#1617;&#1616; &#1575;&#1604;&#1608;&#1591;&#1606; &#1608;&#1602;&#1578;&#1604; &#1588;&#1576;&#1575;&#1576; &#1605;&#1589;&#1585; &#1575;&#1604;&#1588;&#1585;&#1601;&#1575;&#1569;.<br />
 <br />
&#1608;&#1578;&#1593;&#1607;&#1617;&#1614;&#1583; &#1575;&#1604;&#1605;&#1585;&#1588;&#1581; &#1575;&#1604;&#1585;&#1574;&#1575;&#1587;&#1610; &#1576;&#1578;&#1588;&#1603;&#1610;&#1604; &#1601;&#1585;&#1610;&#1602; &#1576;&#1581;&#1579;&#1610; &#1593;&#1604;&#1609; &#1571;&#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1601;&#1608;&#1585; &#1601;&#1608;&#1586;&#1607; &#1601;&#1610; &#1580;&#1608;&#1604;&#1577; &#1575;&#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1575;&#1587;&#1610;&#1577; &#1604;&#1580;&#1605;&#1593; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1605;&#1606; &#1603;&#1604; &#1575;&#1604;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1576;&#1602;&#1578;&#1604; &#1575;&#1604;&#1579;&#1608;&#1575;&#1585; &#1571;&#1579;&#1606;&#1575;&#1569; &#1579;&#1608;&#1585;&#1577; &#1610;&#1606;&#1575;&#1610;&#1585;.<br />
 <br />
&#1608;&#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1610;&#1608;&#1605; &#1580;&#1575;&#1569; &#1605;&#1582;&#1610;&#1576;&#1611;&#1575; &#1604;&#1604;&#1570;&#1605;&#1575;&#1604;&#1548; &#1608;&#1571;&#1606; &#1605;&#1581;&#1575;&#1587;&#1576;&#1577; &#1603;&#1604; &#1605;&#1614;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1604;&#1605;&#1610;&#1610;&#1606; &#1587;&#1608;&#1575;&#1569; &#1610;&#1608;&#1605; &#1580;&#1605;&#1593;&#1577; &#1575;&#1604;&#1594;&#1590;&#1576; &#1571;&#1608; &#1602;&#1576;&#1604;&#1607;&#1575; &#1571;&#1608; &#1591;&#1608;&#1575;&#1604; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1604;&#1606; &#1610;&#1601;&#1604;&#1578; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1575;&#1576; &#1581;&#1575;&#1604; &#1601;&#1608;&#1586;&#1607; &#1576;&#1585;&#1574;&#1575;&#1587;&#1577; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577;.<br />
 <br />
&#1608;&#1578;&#1608;&#1580;&#1617;&#1614;&#1607; &#1583;. &#1605;&#1585;&#1587;&#1610; &#1573;&#1604;&#1609; &#1605;&#1610;&#1583;&#1575;&#1606; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1585; &#1601;&#1608;&#1585; &#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1579;&#1608;&#1575;&#1585; &#1575;&#1581;&#1578;&#1580;&#1575;&#1580;&#1575;&#1578;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1607;&#1586;&#1604;&#1610;&#1577;&#1548; &#1608;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1571;&#1607;&#1575;&#1604;&#1610; &#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569; &#1571;&#1581;&#1586;&#1575;&#1606;&#1607;&#1605; &#1608;&#1589;&#1583;&#1605;&#1578;&#1607;&#1605; &#1576;&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1590;&#1610;&#1593; &#1583;&#1605;&#1575;&#1569; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607;&#1605; &#1587;&#1583;&#1609;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—ÌÂ«‰ «·«Õ„œ</div><div class="date">02-06-12, 10:11 PM</div></div><div class="posttext">&#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1570;&#1604;&#1575;&#1601; &#1610;&#1581;&#1578;&#1588;&#1583;&#1608;&#1606; &#1576;&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1585; &#1608;&#1585;&#1608;&#1581; 25 &#1610;&#1606;&#1575;&#1610;&#1585; &#1578;&#1593;&#1608;&#1583; &#1605;&#1580;&#1583;&#1583;&#1611;&#1575; <br />
 <br />
&#1575;&#1605;&#1578;&#1604;&#1571; &#1605;&#1610;&#1583;&#1575;&#1606; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1585; &#1576;&#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1570;&#1604;&#1575;&#1601; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1575;&#1581;&#1578;&#1580;&#1575;&#1580;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1589;&#1583;&#1585;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605; &#1576;&#1581;&#1602; &#1606;&#1580;&#1604;&#1610; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1593; &#1608;&#1605;&#1587;&#1575;&#1593;&#1583;&#1610; &#1608;&#1586;&#1610;&#1585; &#1583;&#1575;&#1582;&#1604;&#1610;&#1578;&#1607;&#1548; &#1608;&#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1576;&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1593;&#1586;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1593;&#1604;&#1609; &#1585;&#1574;&#1610;&#1587; &#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1593; &#1571;&#1581;&#1605;&#1583; &#1588;&#1601;&#1610;&#1602;.<br />
 <br />
&#1608;&#1593;&#1575;&#1583;&#1578; &#1575;&#1604;&#1571;&#1580;&#1608;&#1575;&#1569; &#1601;&#1610; &#1605;&#1610;&#1583;&#1575;&#1606; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1580;&#1608;&#1575;&#1569; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1606;&#1583;&#1604;&#1575;&#1593; &#1579;&#1608;&#1585;&#1577; 25 &#1610;&#1606;&#1575;&#1610;&#1585; &#1581;&#1610;&#1579; &#1575;&#1582;&#1578;&#1601;&#1578; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1604;&#1575;&#1601;&#1578;&#1575;&#1578; &#1575;&#1604;&#1581;&#1586;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1574;&#1608;&#1610;&#1577;&#1548; &#1608;&#1578;&#1608;&#1581;&#1583;&#1578; &#1575;&#1604;&#1607;&#1578;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1607;&#1586;&#1617;&#1614;&#1578; &#1605;&#1610;&#1583;&#1575;&#1606; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1585; &#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1605;&#1606;&#1589;&#1575;&#1578; &#1571;&#1608; &#1605;&#1603;&#1576;&#1585;&#1575;&#1578; &#1604;&#1604;&#1589;&#1608;&#1578;.<br />
 <br />
&#1608;&#1604;&#1575; &#1586;&#1575;&#1604; &#1575;&#1604;&#1570;&#1604;&#1575;&#1601; &#1610;&#1578;&#1608;&#1575;&#1601;&#1583;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1606; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606; &#1605;&#1585;&#1583;&#1583;&#1610;&#1606; &#1607;&#1578;&#1575;&#1601;&#1575;&#1578; &#1605;&#1606;&#1607;&#1575;: &quot;&#1610;&#1587;&#1602;&#1591; &#1610;&#1587;&#1602;&#1591; &#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;.. &#1573;&#1581;&#1606;&#1575; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1548; &#1593;&#1604;&#1609; &#1580;&#1579;&#1578;&#1606;&#1575; &#1610;&#1575; &#1608;&#1604;&#1575;&#1583; &#1605;&#1589;&#1585;.. &#1606;&#1587;&#1610;&#1576; &#1588;&#1601;&#1610;&#1602; &#1610;&#1582;&#1588; &#1575;&#1604;&#1602;&#1589;&#1585;&#1548; &#1571;&#1581;&#1605;&#1583; &#1588;&#1601;&#1610;&#1602; &#1576;&#1575;&#1591;&#1604;.. &#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585; &#1576;&#1575;&#1591;&#1604;&quot;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—ÌÂ«‰ «·«Õ„œ</div><div class="date">02-06-12, 10:45 PM</div></div><div class="posttext">«·⁄›Ê «·œÊ·Ì…: «·Õﬂ„ »ﬁ÷Ì… „»«—ﬂ ›‘· ›Ì  ÕﬁÌﬁ «·⁄œ«·… «·ﬂ«„·…<br />
<br />
 <br />
√ﬂœ  „‰Ÿ„… «·⁄›Ê «·œÊ·Ì… √‰ «·Õﬂ„ «·–Ì ’œ— «·ÌÊ„ ›Ì ﬁ÷Ì… „Õ«ﬂ„… «·—∆Ì” «·„’—Ì «·„Œ·Ê⁄ Ê‰Ã·ÌÂ ÊÊ“Ì— œ«Œ·Ì Â Ê” … „‰ „”«⁄œÌ «·√ŒÌ—° ›‘· ›Ì  ÕﬁÌﬁ «·⁄œ«·… «·ﬂ«„·…° Ê —ﬂ √Â«·Ì ÷Õ«Ì« «·ÀÊ—… ›Ì «·Ÿ·«„.<br />
Êﬁ«·  ¬‰ Â«—Ì”Ê‰° ‰«∆» „œÌ— «·‘—ﬁ «·√Ê”ÿ Ê‘„«· √›—ÌﬁÌ« »«·⁄›Ê «·œÊ·Ì…° ›Ì »Ì«‰: ≈‰ «·„‰Ÿ„… —Õ»  »«·„Õ«ﬂ„… „‰ «·»œ«Ì…° Ê·ﬂ‰ Õﬂ„ «·ÌÊ„  —ﬂ ﬂÀÌ—« „‰ √Â«·Ì «·÷Õ«Ì« Ê«·„’«»Ì‰ ›Ì «·Ÿ·«„ œÊ‰ √‰ Ì⁄—›Ê« «·ÕﬁÌﬁ… «·ﬂ«„·… ⁄„« ÕœÀ ·√Õ»«∆Â„° Ê«·Õﬂ„ ›‘· ›Ì  ÕﬁÌﬁ «·⁄œ«·… «·ﬂ«„·….<br />
Ê—√  √‰ «·Õﬂ„ «·’«œ— ⁄·Ï «·—∆Ì” «·”«»ﬁ Õ”‰Ì „»«—ﬂ »«·„ƒ»œ » Â„… «·„‘«—ﬂ… ›Ì ﬁ · «·„ Ÿ«Â—Ì‰ Œ·«· ÀÊ—… 25 Ì‰«Ì— «·⁄«„ «·„«÷Ì ŒÿÊ… Ê«÷Õ…  Ã«Â  —”ÌŒ «·Õ’«‰… Ê«·≈›·«  „‰ «·⁄ﬁÊ»… ÿÊÌ·… «·⁄„— ›Ì „’—.<br />
Ê√÷«›  √‰Â —€„ ≈œ«‰… „»«—ﬂ ÊÊ“Ì— «·œ«Œ·Ì… Õ»Ì» «·⁄«œ·Ì Ê«·Õﬂ„ ⁄·ÌÂ„« »«·”Ã‰ «·„ƒ»œ° ≈·« √‰ »—«¡… »ﬁÌ… «·„ Â„Ì‰° Ê„‰Â„ ﬁ«œ… ›Ì «·œ«Œ·Ì…°   —ﬂ «·ﬂÀÌ—Ì‰ »«‰ Ÿ«—  ÕﬁÌﬁ «·⁄œ«·… «·ﬂ«„·….<br />
Ê‘œœ  Â«—Ì”Ê‰ ⁄·Ï ÷—Ê—… √‰  ﬁÊ„ «·”·ÿ«  «·„’—Ì… » ‘ﬂÌ· ·Ã‰… „” ﬁ·… Ê„Õ«Ìœ… ·· ÕﬁÌﬁ Ê«·«” ﬁ’«¡ ·”œ «·À€—«  «· Ì  —ﬂ Â« «·„Õﬂ„… „› ÊÕ…° „Ê÷Õ… √‰ «·€÷» «·–Ì «‰œ·⁄ ›Ì «·„Õﬂ„… ⁄ﬁ» «·‰ÿﬁ »«·Õﬂ„ ﬂ«‰ »”»»  »—∆… —Ã«· «·⁄«œ·Ì Ê≈”ﬁ«ÿ  Â„ «·›”«œ ⁄‰ ‰Ã·Ì „»«—ﬂ.<br />
Ê√‘«— «·»Ì«‰ ≈·Ï √‰ «·«œ⁄«¡ ﬂ«‰ ﬁœ ’—Õ „‰ ﬁ»· »√‰ ÃÂ«“ «·√„‰ «·Êÿ‰Ì Ê«·„Œ«»—«  ·„ Ì ⁄«Ê‰« »‘ﬂ· ÃÌœ „⁄Â„° ﬂ„« √‰ Ê“«—… «·œ«Œ·Ì… —›÷  ≈„œ«œÂ„ »«·√œ·… «·„ÿ·Ê»….<br />
ﬁ·…  ⁄«Ê‰ «·”·ÿ«  „⁄ «·«œ⁄«¡:<br />
Ê⁄«œ  Â«—Ì”Ê‰ · ﬁÊ·: ≈‰‰« ¬”›Ê‰ ⁄·Ï ﬁ·…  ⁄«Ê‰ «·”·ÿ«  „⁄ «·«œ⁄«¡° ÊÂÊ «·–Ì √÷«⁄ ›—’… «·Ê’Ê· ··ÕﬁÌﬁ… «·ﬂ«„·… ⁄„« ÕœÀ √À‰«¡ «·À„«‰Ì… ⁄‘—… ÌÊ„« ··ÀÊ—… Ê„« »⁄œÂ«. Ê√÷«› : ﬁ·… «· ⁄«Ê‰  ·ﬂ ·Â« œ·«· Â« »·« ‘ﬂ ⁄·Ï «·Õﬂ„° ·ﬂ‰Â« ÊÂ–« «·√Â„  ﬁ·· „‰ «Õ —«„ «·ﬁ«‰Ê‰ Ê „‰⁄ √”— «·÷Õ«Ì« Ê«·„’«»Ì‰ „‰ „⁄—›… «·ÕﬁÌﬁ….<br />
Ê‘œœ «·»Ì«‰ ⁄·Ï √‰Â ﬂ«‰ ÌÃ» ⁄·Ï «·Õﬂ„ √‰ Ìƒﬂœ ⁄·Ï ”Ì«œ… «·ﬁ«‰Ê‰ ÊÌ—”· —”«·… Ê«÷Õ… »√‰ «‰ Â«ﬂ«  ÕﬁÊﬁ «·≈‰”«‰ ·‰ Ì „ «· ”«„Õ „⁄Â« ›Ì «·„” ﬁ»· Ê√‰ √Õœ« ·Ì” ›Êﬁ «·ﬁ«‰Ê‰.<br />
Êﬁ«·  „‰Ÿ„… «·⁄›Ê «·œÊ·Ì… ≈‰ «·Õﬂ„ Ìƒﬂœ √‰ «‰ Â«ﬂ«  ÕﬁÊﬁ «·≈‰”«‰ «· Ì ÕœÀ  ›Ì «·„«÷Ì ÌÃ» √‰ Ì „ «· ⁄«„· „⁄Â« œÊ‰ «··ÃÊ¡ ·⁄ﬁÊ»… «·≈⁄œ«„° ⁄·Ï «·⁄ﬂ” „„« Ìÿ«·» »Â «·«œ⁄«¡.<br />
Êÿ«·»  Â«—Ì”Ê‰ »√‰  ” €· √Õﬂ«„ «·ÌÊ„ ﬂ›—’… ··»œ¡ ›Ê—« ›Ì ≈’·«Õ«  „ƒ””Ì… Êﬁ«‰Ê‰Ì… ·≈‰Â«¡ «‰ Â«ﬂ«  ÕﬁÊﬁ «·≈‰”«‰ ÊÀﬁ«›… „’— ›Ì «·≈›·«  „‰ «·⁄ﬁÊ»…° „‘Ì—… ≈·Ï √‰Â Õ Ï Ì „  ‰›Ì–  ·ﬂ «·≈’·«Õ« ° ›≈‰ ÷»«ÿ «·‘—ÿ… ”Ì” „—Ê‰ ›Ì «·≈›·«  „‰ ⁄ﬁÊ»… «·«‰ Â«ﬂ«  Ê«·≈”«¡«  «· Ì Ì— ﬂ»Ê‰Â«.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—ÌÂ«‰ «·«Õ„œ</div><div class="date">02-06-12, 10:59 PM</div></div><div class="posttext">&#1575;&#1604;&#1583;&#1575;&#1593;&#1610;&#1577; &#1608;&#1580;&#1583;&#1610; &#1594;&#1606;&#1610;&#1605; : &#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1605;&#1576;&#1575;&#1585;&#1603; &#1605;&#1587;&#1585;&#1581;&#1610;&#1577; &#1607;&#1586;&#1604;&#1610;&#1577; (http://forum.islamstory.com/37909-&#37;C7%E1%CF%C7%DA%ED%C9-%E6%CC%CF%ED-%DB%E4%ED%E3-%E3%CD%C7%DF%E3%C9-%E3%C8%C7%D1%DF-%E3%D3%D1%CD%ED%C9-%E5%D2%E1%ED%C9.html)<br />
 <br />
&#1608;&#1589;&#1601; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610;&#1577;  (http://forum.islamstory.com/37909-%C7%E1%CF%C7%DA%ED%C9-%E6%CC%CF%ED-%DB%E4%ED%E3-%E3%CD%C7%DF%E3%C9-%E3%C8%C7%D1%DF-%E3%D3%D1%CD%ED%C9-%E5%D2%E1%ED%C9.html)&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1608;&#1580;&#1583;&#1610;  (http://forum.islamstory.com/37909-%C7%E1%CF%C7%DA%ED%C9-%E6%CC%CF%ED-%DB%E4%ED%E3-%E3%CD%C7%DF%E3%C9-%E3%C8%C7%D1%DF-%E3%D3%D1%CD%ED%C9-%E5%D2%E1%ED%C9.html)&#1594;&#1606;&#1610;&#1605;  (http://forum.islamstory.com/37909-%C7%E1%CF%C7%DA%ED%C9-%E6%CC%CF%ED-%DB%E4%ED%E3-%E3%CD%C7%DF%E3%C9-%E3%C8%C7%D1%DF-%E3%D3%D1%CD%ED%C9-%E5%D2%E1%ED%C9.html)&#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1581;&#1587;&#1606;&#1610; &#1605;&#1576;&#1575;&#1585;&#1603;  (http://forum.islamstory.com/37909-%C7%E1%CF%C7%DA%ED%C9-%E6%CC%CF%ED-%DB%E4%ED%E3-%E3%CD%C7%DF%E3%C9-%E3%C8%C7%D1%DF-%E3%D3%D1%CD%ED%C9-%E5%D2%E1%ED%C9.html)&#1608;&#1608;&#1586;&#1610;&#1585; &#1582;&#1575;&#1585;&#1580;&#1610;&#1578;&#1607; &#1608;&#1605;&#1587;&#1575;&#1593;&#1583;&#1610;&#1607; &#1608;&#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1575;&#1604;&#1602;&#1585;&#1606;&#1548; &#1576;&#1575;&#1604;&#1578;&#1607;&#1585;&#1610;&#1580;.<br />
&#1608;&#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1580;&#1575;&#1569;&#1578; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; [/URL][URL=&quot;http://forum.islamstory.com/37909-%C7%E1%CF%C7%DA%ED%C9-%E6%CC%CF%ED-%DB%E4%ED%E3-%E3%CD%C7%DF%E3%C9-%E3%C8%C7%D1%DF-%E3%D3%D1%CD%ED%C9-%E5%D2%E1%ED%C9.html&quot;]&#1605;&#1587;&#1585;&#1581;&#1610;&#1577;  (http://forum.islamstory.com/37909-%C7%E1%CF%C7%DA%ED%C9-%E6%CC%CF%ED-%DB%E4%ED%E3-%E3%CD%C7%DF%E3%C9-%E3%C8%C7%D1%DF-%E3%D3%D1%CD%ED%C9-%E5%D2%E1%ED%C9.html)&#1607;&#1586;&#1604;&#1610;&#1577;&#1548; &#1575;&#1606;&#1578;&#1607;&#1578; &#1576;&#1571;&#1581;&#1603;&#1575;&#1605; &#1576;&#1575;&#1591;&#1604;&#1577; &#1608;&#1607;&#1610; &#1571;&#1581;&#1603;&#1575;&#1605; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1604;&#1610;&#1587;&#1578; &#1580;&#1606;&#1575;&#1574;&#1610;&#1577;&#1548; &#1608;&#1575;&#1593;&#1578;&#1576;&#1585;&#1607;&#1575; &#1571;&#1581;&#1603;&#1575;&#1605;&#1575; &#1576;&#1575;&#1604;&#1578;&#1604;&#1610;&#1601;&#1608;&#1606;&#1548; &#1605;&#1593;&#1578;&#1576;&#1585;&#1607;&#1575; &#1605;&#1607;&#1586;&#1604;&#1577; &#1608;&#1605;&#1587;&#1585;&#1581;&#1610;&#1577; &#1587;&#1582;&#1610;&#1601;&#1577;..<br />
&#1608;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1576;&#1575;&#1604;&#1582;&#1610;&#1575;&#1606;&#1577; &#1604;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1608;&#1604;&#1604;&#1579;&#1608;&#1585;&#1577;&#1548; &#1608;&#1578;&#1608;&#1593;&#1583;&#1607; &#1576;&#1571;&#1606; &#1583;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569; &#1604;&#1606; &#1578;&#1590;&#1610;&#1593; &#1607;&#1576;&#1575;&#1569;.<br />
&#1608;&#1578;&#1587;&#1575;&#1569;&#1604; &#1607;&#1604; &#1605;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569; &#1603;&#1575;&#1606;&#1578; &#1603;&#1575;&#1574;&#1606;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1610;&#1582;&#1567;! <br />
&#1608;&#1578;&#1587;&#1575;&#1569;&#1604; &#1571;&#1610;&#1590;&#1575; &#1607;&#1604; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1604; &#1571;&#1606; &#1605;&#1606; &#1602;&#1578;&#1604; 800 &#1606;&#1601;&#1587; &#1610;&#1571;&#1582;&#1584; &#1578;&#1571;&#1576;&#1610;&#1583;&#1577;&#1567;! &#1571;&#1605; &#1571;&#1606; &#1575;&#1604;&#1602;&#1589;&#1575;&#1589; &#1607;&#1608; &#1575;&#1604;&#1593;&#1583;&#1604;&#1567;!<br />
&#1604;&#1603;&#1606;&#1607; &#1593;&#1575;&#1583; &#1608;&#1571;&#1603;&#1583; &#1571;&#1606; &#1581;&#1602; &#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569; &#1604;&#1606; &#1610;&#1590;&#1610;&#1593;.<br />
&#1608;&#1588;&#1606; &#1594;&#1606;&#1610;&#1605; &#1607;&#1580;&#1608;&#1605;&#1575; &#1593;&#1604;&#1609; &#1588;&#1601;&#1610;&#1602;&#1548; &#1608;&#1581;&#1605;&#1617;&#1604; &#1605;&#1606; &#1610;&#1582;&#1578;&#1575;&#1585;&#1607; &#1585;&#1574;&#1587;&#1575; &#1604;&#1605;&#1589;&#1585; &#1601;&#1610; &#1580;&#1608;&#1604;&#1577; &#1575;&#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1576;&#1575;&#1604;&#1573;&#1579;&#1605;&#1548; &#1608;&#1571;&#1606;&#1607; &#1587;&#1610;&#1578;&#1581;&#1605;&#1604; &#1583;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1576;&#1610;&#1606; &#1601;&#1610; &#1585;&#1602;&#1576;&#1578;&#1607; &#1608;&#1587;&#1610;&#1581;&#1575;&#1587;&#1576; &#1593;&#1606;&#1607;&#1575; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;&#1548; &#1608;&#1575;&#1587;&#1578;&#1588;&#1607;&#1583; &#1576;&#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577;&#1548; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1610; (&#1601;&#1614;&#1575;&#1587;&#1618;&#1578;&#1614;&#1582;&#1614;&#1601;&#1614;&#1617; &#1602;&#1614;&#1608;&#1618;&#1605;&#1614;&#1607;&#1615; &#1601;&#1614;&#1571;&#1614;&#1591;&#1614;&#1575;&#1593;&#1615;&#1608;&#1607;&#1615; &#1573;&#1616;&#1606;&#1614;&#1617;&#1607;&#1615;&#1605;&#1618; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1602;&#1614;&#1608;&#1618;&#1605;&#1575;&#1611; &#1601;&#1614;&#1575;&#1587;&#1616;&#1602;&#1616;&#1610;&#1606;&#1614;).</div></div><hr />


<div class="post"><div class="posttop"><div class="username">a7med4one</div><div class="date">02-06-12, 11:02 PM</div></div><div class="posttext">»Ê—ﬂ „ «ŒÊ« Ì Ê«ŒÊ«‰Ì <br />
ﬂ«‰ «·ÌÊ„ ›ÌÂ €’… ··„’—ÌÌ‰ Ê«·«„… «·«”·«„Ì… ·«‰ Â–« «·„Œ·Ê⁄ ·„ Ì⁄œ„ .....<br />
„’—  ‰ Ÿ—Â« «Ì«„ «··Â «⁄·„ »Â« .Ê«·«Ì«„ Õ»·Ï .<br />
»«·„“Ìœ<br />
..«·«ŒÊ«‰ «·„”·„Ì‰ ”ÌÕ«Ê·Ê«  €ÌÌ— ’Ê— Â„ Ê ·„Ì⁄Â« Ê ﬁÊÌÂ «”„Â„ »«··Õ«ﬁ »«·›·Ê· ..<br />
« «ŒÌ Â–« «·ﬂ·«„ Œ«ÿ∆ „·ÌÊ‰ »«·„«∆… ..<br />
.<br />
<br />
«·ﬁ«‰Ê‰ «⁄„Ï Ê·« ÌƒŒ– »«·⁄Ê«ÿ› ,, Ê«·ﬁ«÷Ì «Õ„œ —›⁄  ›Ì »œ«Ì… ﬂ·«„Â ‘Ìœ »«·ÀÊ—… Ê« Â„ ‰Ÿ«„ „»«—ﬂ »≈Ì’«· „’— ·Â–« «·Ê÷⁄ Ê·ﬂ‰ ‰Õ‰  Â‰« ‰ ﬂ·„ ⁄‰ ﬁ÷«¡ Ì‰Ÿ— ›Ì «œ·Â Ê»—«ÂÌ‰ ÊÂÊ „« ›‘· «·«œ⁄«¡ Ê«·‰«∆» «·⁄«„ ›Ì  ﬁœÌ„Â ..<br />
<br />
 <br />
<br />
----------------------------------------------<br />
«·ﬂÀÌ— ”Ì—‘Õ „—”Ì ‰ﬂ«Ì… »‘›Ìﬁ Ê·Ì” «ﬁ ‰«⁄« »„—”Ì Ê‰ÂÃ «·«ŒÊ«‰ <br />
<br />
<br />
’Ê—… «·«ŒÊ«‰ «Â “  »⁄œ «Œ·«›Â„  »«·ﬂÀ‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹Ì— „‰ «·Ê⁄Êœ <br />
Ê·« «—Ìœ «·€Ê’ ›Ì „Ê÷Ê⁄ Ã„«⁄… «·«ŒÊ«‰ Õ Ï ·« «‘   „Ê÷Ê⁄ «·„Õ«ﬂ„…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—ÌÂ«‰ «·«Õ„œ</div><div class="date">02-06-12, 11:06 PM</div></div><div class="posttext">&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1575;&#1607;&#1578;&#1586;&#1578; &#1576;&#1593;&#1583; &#1575;&#1582;&#1604;&#1575;&#1601;&#1607;&#1605; &#1576;&#1575;&#1604;&#1603;&#1579;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1593;&#1608;&#1583; <br />
&#1608;&#1604;&#1575; &#1575;&#1585;&#1610;&#1583; &#1575;&#1604;&#1594;&#1608;&#1589; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1581;&#1578;&#1609; &#1604;&#1575; &#1575;&#1588;&#1578;&#1578; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605;&#1577;<br />
&#1576;&#1608;&#1585;&#1603;&#1578; &#1571;&#1582;&#1610; &#1604;&#1603; &#1602;&#1606;&#1575;&#1593;&#1578;&#1603; &#1601;&#1604;&#1603; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; <br />
&#1604;&#1584;&#1604;&#1603; &#1606;&#1578;&#1605;&#1606;&#1609; &#1575;&#1604;&#1601;&#1608;&#1586; &#1604;&#1604;&#1605;&#1585;&#1588;&#1581; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1605;&#1581;&#1605;&#1583; &#1605;&#1585;&#1587;&#1610; ...<br />
&#1608;&#1606;&#1578;&#1605;&#1606;&#1609; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1608;&#1580;&#1604; &#1575;&#1606; &#1610;&#1608;&#1601;&#1602; &#1575;&#1607;&#1604; &#1605;&#1589;&#1585; &#1575;&#1604;&#1609; &#1605;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1582;&#1610;&#1585; ...<br />
&#1607;&#1608; &#1575;&#1576;&#1606; &#1605;&#1589;&#1585; &#1575;&#1608;&#1604;&#1575; &#1608;&#1576;&#1593;&#1583;&#1607;&#1575; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ì „⁄«–</div><div class="date">02-06-12, 11:17 PM</div></div><div class="posttext">&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1587;&#1610;&#1585;&#1588;&#1581; &#1605;&#1585;&#1587;&#1610; &#1606;&#1603;&#1575;&#1610;&#1577; &#1576;&#1588;&#1601;&#1610;&#1602; &#1608;&#1604;&#1610;&#1587; &#1575;&#1602;&#1578;&#1606;&#1575;&#1593;&#1575; &#1576;&#1605;&#1585;&#1587;&#1610; &#1608;&#1606;&#1607;&#1580; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; <br />
<br />
<br />
&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1575;&#1607;&#1578;&#1586;&#1578; &#1576;&#1593;&#1583; &#1575;&#1582;&#1604;&#1575;&#1601;&#1607;&#1605; &#1576;&#1575;&#1604;&#1603;&#1579;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1593;&#1608;&#1583; <br />
&#1608;&#1604;&#1575; &#1575;&#1585;&#1610;&#1583; &#1575;&#1604;&#1594;&#1608;&#1589; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1581;&#1578;&#1609; &#1604;&#1575; &#1575;&#1588;&#1578;&#1578; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605;&#1577;  <br />
 <br />
-----------------------------------------------------------------------------------------<br />
&#1575;&#1582;&#1610;&#1585;&#1575; &#1603;&#1593;&#1610;&#1578; &#1605;&#1575;&#1601;&#1610; &#1602;&#1604;&#1576;&#1603; <br />
&#1590;&#1583; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1576;&#1585;&#1603;&#1577; &#1575;&#1606;&#1607;&#1575; &#1582;&#1585;&#1580;&#1578; &#1603;&#1575;&#1606; &#1605;&#1605;&#1603;&#1606; &#1578;&#1602;&#1578;&#1604;&#1603;<br />
 <br />
&#1605;&#1606; &#1575;&#1604;&#1602;&#1607;&#1585; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1602;&#1583; <br />
&#1575;&#1606;&#1578;&#1605; &#1604;&#1575; &#1578;&#1576;&#1581;&#1579;&#1608;&#1606; &#1593;&#1606; &#1583;&#1610;&#1606; <br />
&#1576;&#1604; &#1593;&#1604;&#1609; &#1607;&#1608;&#1609; &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; &#1604;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—ÌÂ«‰ «·«Õ„œ</div><div class="date">02-06-12, 11:25 PM</div></div><div class="posttext">«·»· «ÃÌ ÊÕÃ«“Ì Ì ﬁœ„«‰ «·ÀÊ«— »«· Õ—Ì— —«›÷Ì‰ √Õﬂ«„ «·ﬁ ·… <br />
 ﬁœ¯Û„ œ. „Õ„œ «·»· «ÃÌ √„Ì‰ Õ“» «·Õ—Ì… Ê«·⁄œ«·… »«·ﬁ«Â—… Ê«·œﬂ Ê— ’›Ê  ÕÃ«“Ì —∆Ì” „Ã·” √„‰«¡ «·ÀÊ—… „”Ì— Ì‰ Õ«‘œ Ì‰ Ã«»  √—Ã«¡ „Ìœ«‰ «· Õ—Ì—  ÷„ «·¬·«› „‰ «·ÀÊ«— ·—›÷ «·√Õﬂ«„ «·Â“·Ì… «·’«œ—… »Õﬁ¯ˆ ﬁ ·… «·‘Âœ«¡ «·ÌÊ„° „—œœÌ‰ Â «›«  „‰«œÌ… »⁄Êœ… —ÊÕ «·ÀÊ—… „‰ ÃœÌœ ·· Õ—Ì—.<br />
 <br />
Ê—œœ  «·„”Ì— «‰ Â «›«  „‰Â«: &quot;≈Ìœ Ê«Õœ… ›Ì «·„Ìœ«‰.. ‰—Ã⁄  «‰Ì “Ì “„«‰° «·‘⁄» Ì—Ìœ ≈”ﬁ«ÿ «·‰Ÿ«„° Ì”ﬁÿ Ì”ﬁÿ Õﬂ„ «·⁄”ﬂ—.. √ÌÊÂ »‰Â › ÷œ «·⁄”ﬂ—.. ≈Õ‰« «·‘⁄» «·Œÿ «·√Õ„—° Ì« ··Ì » ”√· ≈Õ‰« „Ì‰.. ≈Õ‰« ﬂ· «·„’—ÌÌ‰° «·‘⁄» Ì—Ìœ  ÿÂÌ— «·ﬁ÷«¡° ”«„⁄ √„ ‘ÂÌœ » ‰«œÌ.. «·ÿÊ«€Ì  ﬁ ·Ê« √Ê·«œÌ&quot;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ıÕ»… «·‘ÌŒÌ‰</div><div class="date">03-06-12, 12:41 AM</div></div><div class="posttext">„ı»«—ﬂ ·ˆ„’—« „Õ«ﬂ„… „»«—ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÕÌ« Ì œÌ‰Ì</div><div class="date">03-06-12, 12:45 AM</div></div><div class="posttext">&#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1607;&#1586;&#1604;&#1610;&#1577; .. &#1605;&#1606; &#1610;&#1585;&#1609; &#1585;&#1583;&#1577; &#1601;&#1593;&#1604;&#1607;&#1605; &#1581;&#1610;&#1606; &#1575;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1575;&#1581;&#1603;&#1575;&#1605; &#1610;&#1588;&#1603; &#1576;&#1604; &#1610;&#1572;&#1603;&#1583; &#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1575;&#1605;&#1585;&#1575;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>