<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·“«„ ··„” €ÌÀÌ‰ »«·„Ê Ï/ ·„«–«  ”Ì∆Ê‰ «·√œ» „⁄ «·‰»Ì »—›⁄ √’Ê« ﬂ„ ø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·“«„ ··„” €ÌÀÌ‰ »«·„Ê Ï/ ·„«–«  ”Ì∆Ê‰ «·√œ» „⁄ «·‰»Ì »—›⁄ √’Ê« ﬂ„ ø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·“«„ ··„” €ÌÀÌ‰ »«·„Ê Ï/ ·„«–«  ”Ì∆Ê‰ «·√œ» „⁄ «·‰»Ì »—›⁄ √’Ê« ﬂ„ ø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·“«„ ··„” €ÌÀÌ‰ »«·„Ê Ï/ ·„«–«  ”Ì∆Ê‰ «·√œ» „⁄ «·‰»Ì »—›⁄ √’Ê« ﬂ„ ø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-150321.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=150321">«·“«„ ··„” €ÌÀÌ‰ »«·„Ê Ï/ ·„«–«  ”Ì∆Ê‰ «·√œ» „⁄ «·‰»Ì »—›⁄ √’Ê« ﬂ„ ø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√»Ê ”‰œ</div><div class="date">10-05-12, 11:47 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
 <br />
&#1610;&#1606;&#1580;&#1605; &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1575;&#1579;&#1577; &#1576;&#1575;&#1604;&#1605;&#1608;&#1578;&#1609; &#1608;&#1575;&#1604;&#1594;&#1575;&#1574;&#1576;&#1610;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1576;&#1571;&#1606;&#1607;&#1605; &#1610;&#1587;&#1605;&#1593;&#1608;&#1606; &#1575;&#1604;&#1576;&#1588;&#1585; &#1576;&#1605;&#1582;&#1578;&#1604;&#1601; &#1571;&#1605;&#1575;&#1603;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1588;&#1594;&#1604;&#1607;&#1605; &#1587;&#1605;&#1593; &#1593;&#1606; &#1587;&#1605;&#1593; &#1608;&#1610;&#1589;&#1601;&#1608;&#1606;&#1607;&#1605; &#1576;&#1605;&#1575; &#1608;&#1589;&#1601; &#1575;&#1604;&#1604;&#1607; &#1606;&#1601;&#1587;&#1607; (&#1605;&#1614;&#1575; &#1610;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615; &#1605;&#1616;&#1606; &#1606;&#1614;&#1617;&#1580;&#1618;&#1608;&#1614;&#1609; &#1579;&#1614;&#1604;&#1614;&#1575;&#1579;&#1614;&#1577;&#1613; &#1573;&#1616;&#1604;&#1614;&#1617;&#1575; &#1607;&#1615;&#1608;&#1614; &#1585;&#1614;&#1575;&#1576;&#1616;&#1593;&#1615;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1604;&#1614;&#1575; &#1582;&#1614;&#1605;&#1618;&#1587;&#1614;&#1577;&#1613; &#1573;&#1616;&#1604;&#1614;&#1617;&#1575; &#1607;&#1615;&#1608;&#1614; &#1587;&#1614;&#1575;&#1583;&#1616;&#1587;&#1615;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1604;&#1614;&#1575; &#1571;&#1614;&#1583;&#1618;&#1606;&#1614;&#1609; &#1605;&#1616;&#1606; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1608;&#1614;&#1604;&#1614;&#1575; &#1571;&#1614;&#1603;&#1618;&#1579;&#1614;&#1585;&#1614; &#1573;&#1616;&#1604;&#1614;&#1617;&#1575; &#1607;&#1615;&#1608;&#1614; &#1605;&#1614;&#1593;&#1614;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1610;&#1618;&#1606;&#1614; &#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; ) ...&#1601;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1605;&#1575; &#1605;&#1606; &#1606;&#1580;&#1608;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1575; (&#1608;&#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1593;&#1604;&#1610; &#1608;&#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; ...)&#1585;&#1575;&#1576;&#1593;&#1607;&#1605; &#1608;&#1604;&#1575; &#1582;&#1605;&#1587;&#1577; &#1575;&#1604;&#1575; (&#1608;&#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1593;&#1604;&#1610; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; ...)&#1587;&#1575;&#1583;&#1587;&#1607;&#1605; &#1608;&#1604;&#1575; &#1575;&#1583;&#1606;&#1609; &#1605;&#1606; &#1584;&#1604;&#1603; &#1608;&#1604;&#1575; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1575; &#1608;&#1607;&#1605; &#1605;&#1593;&#1607;&#1605; &#1571;&#1610;&#1606; &#1605;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575;<br />
 <br />
 <br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; : <br />
 <br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1604;&#1575; &#1578;&#1614;&#1585;&#1618;&#1601;&#1614;&#1593;&#1615;&#1608;&#1575; &#1571;&#1614;&#1589;&#1618;&#1608;&#1614;&#1575;&#1578;&#1614;&#1603;&#1615;&#1605;&#1618; &#1601;&#1614;&#1608;&#1618;&#1602;&#1614; &#1589;&#1614;&#1608;&#1618;&#1578;&#1616; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1610;&#1617;&#1616; &#1608;&#1614;&#1604;&#1575; &#1578;&#1614;&#1580;&#1618;&#1607;&#1614;&#1585;&#1615;&#1608;&#1575; &#1604;&#1614;&#1607;&#1615; &#1576;&#1616;&#1575;&#1604;&#1618;&#1602;&#1614;&#1608;&#1618;&#1604;&#1616; &#1603;&#1614;&#1580;&#1614;&#1607;&#1618;&#1585;&#1616; &#1576;&#1614;&#1593;&#1618;&#1590;&#1616;&#1603;&#1615;&#1605;&#1618; &#1604;&#1616;&#1576;&#1614;&#1593;&#1618;&#1590;&#1613; &#1571;&#1614;&#1606;&#1618; &#1578;&#1614;&#1581;&#1618;&#1576;&#1614;&#1591;&#1614; &#1571;&#1614;&#1593;&#1618;&#1605;&#1614;&#1575;&#1604;&#1615;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1606;&#1618;&#1578;&#1615;&#1605;&#1618; &#1604;&#1575; &#1578;&#1614;&#1588;&#1618;&#1593;&#1615;&#1585;&#1615;&#1608;&#1606;&#1614;) [&#1575;&#1604;&#1581;&#1580;&#1585;&#1575;&#1578;:2]. <br />
 <br />
 <br />
&#1608;&#1585;&#1583; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; : &#1571;&#1606;&#1607; &#1602;&#1583;&#1605; &#1585;&#1603;&#1576; &#1605;&#1606; &#1576;&#1606;&#1610; &#1578;&#1605;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1601;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; : &#1571;&#1605;&#1585; &#1575;&#1604;&#1602;&#1593;&#1602;&#1575;&#1593; &#1576;&#1606; &#1605;&#1593;&#1576;&#1583; &#1548; &#1608;&#1602;&#1575;&#1604; &#1593;&#1605;&#1585; : &#1576;&#1604; &#1571;&#1605;&#1585; &#1575;&#1604;&#1571;&#1602;&#1585;&#1593; &#1576;&#1606; &#1581;&#1575;&#1576;&#1587; &#1548; &#1601;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; : &#1605;&#1575; &#1571;&#1585;&#1583;&#1578; &#1573;&#1604;&#1609; - &#1571;&#1608; : &#1573;&#1604;&#1575; - &#1582;&#1604;&#1575;&#1601;&#1610; &#1548; &#1601;&#1602;&#1575;&#1604; &#1593;&#1605;&#1585; : &#1605;&#1575; &#1571;&#1585;&#1583;&#1578; &#1582;&#1604;&#1575;&#1601;&#1603; &#1548; &#1601;&#1578;&#1605;&#1575;&#1585;&#1610;&#1575; &#1581;&#1578;&#1609; &#1575;&#1585;&#1578;&#1601;&#1593;&#1578; &#1571;&#1589;&#1608;&#1575;&#1578;&#1607;&#1605;&#1575; &#1548; &#1601;&#1606;&#1586;&#1604; &#1601;&#1610; &#1584;&#1604;&#1603; : { &#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1604;&#1575; &#1578;&#1602;&#1583;&#1605;&#1608;&#1575; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; } . &#1581;&#1578;&#1609; &#1575;&#1606;&#1602;&#1590;&#1578; &#1575;&#1604;&#1570;&#1610;&#1577; . <br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610;:&#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585;&#1575;&#1604;&#1605;&#1581;&#1583;&#1579;:&#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;  (http://dorar.net/mhd/256)- &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;:&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; (http://dorar.net/book/6216&amp;ajax=1)- &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;:4847<br />
 <br />
&#1591;&#1593;&#1606;&#1578;&#1605; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1578;&#1610;&#1606; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1604;&#1571;&#1606;&#1607;&#1605;&#1575; &#1585;&#1601;&#1593;&#1575; &#1571;&#1589;&#1608;&#1575;&#1578;&#1607;&#1605;&#1575; &#1576;&#1581;&#1590;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; :salat:&#1608;&#1604;&#1608; &#1575;&#1606; &#1607;&#1584;&#1575; &#1581;&#1583;&#1579; &#1602;&#1576;&#1604; &#1575;&#1606; &#1610;&#1606;&#1607;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1584;&#1604;&#1603; , &#1608;&#1605;&#1575; &#1601;&#1593;&#1604;&#1575; &#1584;&#1604;&#1603;  &#1576;&#1593;&#1583; &#1606;&#1586;&#1608;&#1604; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1581;&#1578;&#1585;&#1575;&#1605;&#1575; &#1604;&#1604;&#1606;&#1576;&#1610; &#1608;&#1578;&#1608;&#1602;&#1610;&#1585;&#1575; &#1604;&#1607; .<br />
 <br />
&#1601;&#1576;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1610;&#1587;&#1605;&#1593;&#1603;&#1605; &#1608;&#1610;&#1581;&#1610;&#1591; &#1576;&#1571;&#1589;&#1608;&#1575;&#1578;&#1603;&#1605; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1585;&#1601;&#1593;&#1608;&#1606; &#1571;&#1589;&#1608;&#1575;&#1578;&#1603;&#1605; &#1608;&#1578;&#1587;&#1610;&#1574;&#1608;&#1606; &#1575;&#1604;&#1571;&#1583;&#1576; &#1605;&#1593; &#1575;&#1604;&#1606;&#1576;&#1610; :salat: &#1608;&#1602;&#1583; &#1606;&#1607;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1584;&#1604;&#1603; , &#1571;&#1604;&#1575; &#1578;&#1587;&#1578;&#1581;&#1608;&#1606; &#1608;&#1578;&#1582;&#1601;&#1590;&#1608;&#1606; &#1571;&#1589;&#1608;&#1575;&#1578;&#1603;&#1605; , &#1607;&#1604; &#1578;&#1585;&#1610;&#1583;&#1608;&#1606; &#1571;&#1606; &#1578;&#1581;&#1576;&#1591; &#1571;&#1593;&#1605;&#1575;&#1604;&#1603;&#1605; &#1608;&#1571;&#1606;&#1578;&#1605; &#1604;&#1575; &#1578;&#1588;&#1593;&#1585;&#1608;&#1606; &#1567;<br />
 <br />
&#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1575;&#1580;&#1575;&#1576;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ÊÊœ »Ì—</div><div class="date">11-05-12, 10:17 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ √ŒÌ «»«”‰œ ..<br />
„ ¬»⁄ „⁄ﬂ .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>