<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="  Ê›Ì Õ”‰Ì ”—Ì—«, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]   Ê›Ì Õ”‰Ì ”—Ì—« «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title>  Ê›Ì Õ”‰Ì ”—Ì—« [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;   Ê›Ì Õ”‰Ì ”—Ì—«</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-152273.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=152273"> Ê›Ì Õ”‰Ì ”—Ì—«</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·» ÊÊÊÊÊ·</div><div class="date">20-06-12, 12:27 AM</div></div><div class="posttext"> Ê›Ì «·—∆Ì” «·„’—Ì «·”«»ﬁ Õ”‰Ì „»«—ﬂ<br />
<br />
<br />
«·Œ»— ⁄ ﬁ‰«Â «·⁄—»ÌÂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ıÕ»… «·‘ÌŒÌ‰</div><div class="date">20-06-12, 01:03 AM</div></div><div class="posttext">„Ê  Âı –ﬂ— ‰Ì »„Ê   ‘«—Ê‰ <br />
Ì« ”»Õ«‰ «··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì… „’—Ì…</div><div class="date">20-06-12, 01:16 AM</div></div><div class="posttext">&#1575;&#1604;&#1585;&#1580;&#1604; &#1603;&#1575;&#1606; &#1571;&#1588;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1588;&#1575;&#1585;&#1608;&#1606; <br />
<br />
&#1571;&#1608;&#1604; &#1602;&#1606;&#1575;&#1577; &#1571;&#1608;&#1585;&#1583;&#1578; &#1575;&#1604;&#1582;&#1576;&#1585; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; ,, &#1604;&#1584;&#1575; &#1571;&#1606;&#1575; &#1571;&#1589;&#1583;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585; &#1585;&#1594;&#1605; &#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1579;&#1608;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1606; &#1575;&#1604;&#1570;&#1606; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1571;&#1606;&#1607;&#1575; &#1605;&#1580;&#1585;&#1583; &#1573;&#1588;&#1575;&#1593;&#1577; &#1604;&#1578;&#1607;&#1583;&#1571;&#1577;  &#1575;&#1604;&#1579;&#1608;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1606; ,,<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; &#1602;&#1575;&#1604;&#1578; &#1571;&#1606;&#1607; &#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; (&#1608;&#1604;&#1610;&#1587; &#1587;&#1585;&#1610;&#1585;&#1610;&#1575;) &#1608;&#1587;&#1578;&#1593;&#1604;&#1606; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585; &#1594;&#1583;&#1575; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; (&#1607;&#1603;&#1584;&#1575; &#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577;)<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1610;&#1584;&#1603;&#1585;&#1606;&#1610;  &#1576;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1573;&#1594;&#1578;&#1610;&#1575;&#1604;&#1607; &#1601;&#1610; &#1571;&#1583;&#1610;&#1587; &#1571;&#1576;&#1575;&#1576;&#1575;  &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1584;&#1575;&#1593;&#1578;&#1607;&#1575; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577;   &#1602;&#1576;&#1604; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1608;&#1602;&#1578;&#1574;&#1584;<br />
<br />
&#1593;&#1604;&#1609; &#1603;&#1604; &#1607;&#1606;&#1575;&#1603; &#1578;&#1603;&#1607;&#1606;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577;  &#1581;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585; &#1608;&#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1581;&#1576;&#1604;&#1609; &#1576;&#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577; <br />
<br />
&#1608;&#1604;&#1575; &#1578;&#1606;&#1587;&#1608;&#1606;&#1575; &#1605;&#1606; &#1589;&#1575;&#1604;&#1581; &#1583;&#1593;&#1575;&#1574;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ«œ «·”Ì›</div><div class="date">20-06-12, 05:06 AM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1581;&#1585;&#1602; &#1602;&#1604;&#1608;&#1576; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1569; &#1576;&#1605;&#1608;&#1578; &#1581;&#1604;&#1610;&#1601;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">20-06-12, 05:56 AM</div></div><div class="posttext">&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1593;&#1576;&#1585;&#1577; &#1604;&#1605;&#1606; &#1582;&#1604;&#1601;&#1607; <br />
&#1601;&#1602;&#1583; &#1591;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1570;&#1584;&#1575;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; <br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1605;&#1607;&#1604; &#1608;&#1604;&#1575; &#1610;&#1607;&#1605;&#1604; &#1610;&#1605;&#1607;&#1604; &#1608;&#1604;&#1575; &#1610;&#1607;&#1605;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”„«16</div><div class="date">20-06-12, 08:39 AM</div></div><div class="posttext">„Ê Â ·‰ ÌƒÀ— ﬂÀÌ—«<br />
Ê·‰ Ìﬁœ„ √Ê ÌƒŒ—<br />
Ê«··Â Ì⁄Ì‰ «·„’—ÌÌ‰ ⁄·Ï «·ﬁ«œ„ „‰ «·√Ì«„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê›Âœ «·‘„—Ì</div><div class="date">21-06-12, 01:45 AM</div></div><div class="posttext">&#1604;&#1605; &#1610;&#1605;&#1578; &#1581;&#1578;&#1609; &#1575;&#1604;&#1575;&#1606; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1605;&#1606; &#1589;&#1581;&#1610;&#1601;&#1577; &#1587;&#1576;&#1602; &#1575;&#1604;&#1575;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‹‰ «·≈”·«„</div><div class="date">21-06-12, 01:54 AM</div></div><div class="posttext">&#1575;&#1604;&#1582;&#1576;&#1585; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;<br />
<br />
&#1603;&#1575;&#1606;&#1578; &#1601;&#1585;&#1602;&#1593;&#1577; &#1573;&#1593;&#1604;&#1575;&#1605;&#1610;&#1577; &#1604;&#1610;&#1589;&#1585;&#1601;&#1608;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1610;&#1588;&#1594;&#1604;&#1608;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1576;&#1573;&#1604;&#1594;&#1575;&#1569; &#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1575;&#1604;&#1605;&#1603;&#1605;&#1604; &#1608;&#1585;&#1581;&#1610;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1608;&#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1604;&#1605;&#1581;&#1605;&#1583; &#1605;&#1585;&#1587;&#1610; &#1608;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1588;&#1593;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ‹Ê—ÌÂ «·»œ—</div><div class="date">21-06-12, 03:55 AM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1588;&#1602;&#1575;&#1569; &#1601;&#1610; &#1605;&#1589;&#1585; &#1571;&#1588;&#1594;&#1604;&#1608;&#1575; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1576;&#1605;&#1589;&#1610;&#1585; &#1585;&#1580;&#1604; &#1605;&#1587;&#1606; &#1604;&#1605; &#1578;&#1593;&#1583; &#1575;&#1604;&#1587;&#1604;&#1591;&#1607; &#1576;&#1610;&#1583;&#1607; &#1608;&#1604;&#1606; &#1610;&#1578;&#1594;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1588;&#1610;&#1569; <br />
&#1573;&#1606; &#1605;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1593;&#1607; &#1571;&#1608; &#1576;&#1593;&#1583; &#1593;&#1575;&#1605; ... <br />
&#1606;&#1593;&#1605; &#1571;&#1587;&#1602;&#1591;&#1578;&#1608;&#1575; &#1583;&#1603;&#1578;&#1575;&#1578;&#1608;&#1585;&#1610; &#1605;&#1578;&#1587;&#1604;&#1591; &#1593;&#1604;&#1610;&#1603;&#1605;  &#1605;&#1606;&#1584; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1593;&#1575;&#1605; , &#1604;&#1603;&#1606; &#1605;&#1575;&#1586;&#1575;&#1604; &#1573;&#1593;&#1604;&#1575;&#1605;&#1603;&#1605; &#1590;&#1575;&#1604; &#1605;&#1590;&#1604; &#1605;&#1606;&#1575;&#1601;&#1602; &#1610;&#1578;&#1581;&#1583;&#1579; &#1576;&#1573;&#1587;&#1605;&#1603;&#1605; &#1608;&#1610;&#1585;&#1608;&#1580; &#1575;&#1604;&#1573;&#1588;&#1575;&#1593;&#1575;&#1578; &#1604;&#1578;&#1593;&#1578;&#1610;&#1605; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1571;&#1605;&#1575;&#1605; &#1606;&#1592;&#1585;&#1603;&#1605; , &#1601;&#1573;&#1584;&#1575; &#1605;&#1575;&#1578;&#1581;&#1585;&#1585;&#1578;&#1605; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1578;&#1587;&#1604;&#1591; &#1601;&#1602;&#1583; &#1606;&#1580;&#1581;&#1578; &#1579;&#1608;&#1585;&#1578;&#1603;&#1605; &#1608;&#1573;&#1606;&#1578;&#1589;&#1585;&#1578;&#1605; &#1593;&#1604;&#1609; &#1571;&#1593;&#1583;&#1575;&#1569;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ„’ «·⁄œÌ…</div><div class="date">21-06-12, 06:30 PM</div></div><div class="posttext">&#1608; &#1575;&#1605;&#1604;&#1610; &#1604;&#1607;&#1605; &#1575;&#1606; &#1603;&#1610;&#1583;&#1610; &#1605;&#1578;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">21-06-12, 06:34 PM</div></div><div class="posttext">&#1581;&#1575;&#1604;&#1578;&#1607; &#1601;&#1593;&#1604;&#1575; &#1581;&#1585;&#1580;&#1577; &#1608;&#1604;&#1603;&#1606;&#1607; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1610;&#1578;&#1606;&#1601;&#1587; &#1608;&#1593;&#1604;&#1609; &#1602;&#1610;&#1583; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>