<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" √Õœ «·√⁄÷«¡ «·—«›÷Â ÌŒ ·ﬁ › ÊÏ ⁄·Ï «·›Ê“«‰ Ê÷⁄› «·—œ „‰ «·≈ŒÊ…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  √Õœ «·√⁄÷«¡ «·—«›÷Â ÌŒ ·ﬁ › ÊÏ ⁄·Ï «·›Ê“«‰ Ê÷⁄› «·—œ „‰ «·≈ŒÊ… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> √Õœ «·√⁄÷«¡ «·—«›÷Â ÌŒ ·ﬁ › ÊÏ ⁄·Ï «·›Ê“«‰ Ê÷⁄› «·—œ „‰ «·≈ŒÊ… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  √Õœ «·√⁄÷«¡ «·—«›÷Â ÌŒ ·ﬁ › ÊÏ ⁄·Ï «·›Ê“«‰ Ê÷⁄› «·—œ „‰ «·≈ŒÊ…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-152422.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=152422">√Õœ «·√⁄÷«¡ «·—«›÷Â ÌŒ ·ﬁ › ÊÏ ⁄·Ï «·›Ê“«‰ Ê÷⁄› «·—œ „‰ «·≈ŒÊ…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√»Ê √Õ„œ «·”·›Ì</div><div class="date">24-06-12, 02:46 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1608;&#1580;&#1583;&#1578; &#1601;&#1610; &#1602;&#1587;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1608;&#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; &#1575;&#1604;&#1588;&#1575;&#1584;&#1607; &#1605;&#1608;&#1590;&#1608;&#1593;<br />
&#1581;&#1608;&#1604; &#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1581;&#1610;&#1583;&#1585;&#1610; &#1608;&#1578;&#1601;&#1582;&#1610;&#1584; &#1575;&#1604;&#1585;&#1590;&#1610;&#1593;&#1577;  &#1608;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593;&#1606;&#1575;<br />
&#1576;&#1604; &#1585;&#1583;&#1608;&#1583; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1607;&#1606;&#1575;&#1603; &#1585;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1608;&#1585;&#1583; &#1571;&#1581;&#1583; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590;<br />
&#1606;&#1575;&#1602;&#1604;&#1575; &#1601;&#1578;&#1608;&#1609; &#1605;&#1586;&#1593;&#1608;&#1605;&#1607;  &#1604;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1576;&#1581;&#1608;&#1579; &#1608;&#1575;&#1604;&#1573;&#1601;&#1578;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1607;&#1606;&#1575;<br />
http://www.dd-sunnah.net/forum/showthread.php?t=130711<br />
<br />
&#1608;&#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1607; &#1606;&#1589;&#1607;&#1575;.            &#1601;&#1578;&#1608;&#1609; &#1585;&#1602;&#1605; &#1578;&#1575;&#1585;&#1610;&#1582; 751421&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606; &#1604;&#1575; &#1606;&#1576;&#1610; &#1576;&#1593;&#1583;&#1607; &#1608;&#1576;&#1593;&#1583;: &#1601;&#1602;&#1583; &#1575;&#1591;&#1604;&#1593;&#1578; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1604;&#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1601;&#1578;&#1575;&#1569; &#1593;&#1604;&#1609; &#1605;&#1575; &#1608;&#1585;&#1583; &#1575;&#1604;&#1609; &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1601;&#1578;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1578;&#1610; &#1575;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1588;&#1605;&#1585;&#1610; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1604; &#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1606;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1607;&#1610;&#1574;&#1577; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1576;&#1585;&#1602;&#1605; 1809 &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; 351421&#1607; &#1608;&#1602;&#1583; &#1587;&#1571;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1578;&#1610; &#1587;&#1572;&#1575;&#1604;&#1575; &#1607;&#1584;&#1575; &#1606;&#1589;&#1607;: &#1575;&#1606;&#1578;&#1588;&#1585;&#1578; &#1601;&#1610; &#1575;&#1604;&#1575;&#1608;&#1606;&#1577; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585;&#1577;, &#1608;&#1576;&#1588;&#1603;&#1604; &#1603;&#1576;&#1610;&#1585; &#1608;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1593;&#1585;&#1575;&#1587; &#1593;&#1575;&#1583;&#1577; &#1605;&#1601;&#1575;&#1582;&#1584;&#1577; &#1575;&#1604;&#1575;&#1608;&#1604;&#1575;&#1583; &#1575;&#1604;&#1589;&#1594;&#1575;&#1585;, &#1605;&#1575; &#1581;&#1603;&#1605; &#1584;&#1604;&#1603; &#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1575;&#1606; &#1602;&#1583; &#1601;&#1575;&#1582;&#1584; &#1587;&#1610;&#1583;&#1578;&#1606;&#1575; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1608;&#1576;&#1593;&#1583; &#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1604;&#1604;&#1575;&#1587;&#1578;&#1601;&#1578;&#1575;&#1569; &#1575;&#1580;&#1575;&#1576;&#1578; &#1576;&#1605;&#1575;&#1610;&#1604;&#1610;: &#1604;&#1610;&#1587; &#1605;&#1606; &#1607;&#1583;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1585; &#1575;&#1604;&#1602;&#1585;&#1608;&#1606; &#1575;&#1606; &#1610;&#1604;&#1580;&#1571;&#1606; &#1575;&#1604;&#1609; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1594;&#1610;&#1585; &#1588;&#1585;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1608;&#1601;&#1583;&#1578; &#1575;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1601;&#1604;&#1575;&#1605; &#1575;&#1604;&#1582;&#1604;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1608;&#1575;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;, &#1575;&#1605;&#1575; &#1605;&#1606; &#1580;&#1607;&#1577; &#1605;&#1601;&#1575;&#1582;&#1584;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587; &#1604;&#1605; &#1604;&#1582;&#1591;&#1610;&#1576;&#1578;&#1607; &#1593;&#1575;&#1574;&#1588;&#1577; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1587;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; &#1605;&#1606; &#1593;&#1605;&#1585;&#1607;&#1575; &#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1606; &#1610;&#1580;&#1575;&#1605;&#1593;&#1607;&#1575; &#1604;&#1589;&#1594;&#1585; &#1587;&#1606;&#1607;&#1575; &#1604;&#1584;&#1604;&#1603; &#1603;&#1575;&#1606; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1590;&#1593; &#1575;&#1585;&#1576;&#1607; &#1576;&#1610;&#1606; &#1601;&#1582;&#1584;&#1610;&#1607;&#1575; &#1608;&#1610;&#1583;&#1604;&#1603;&#1607; &#1583;&#1604;&#1603;&#1575; &#1582;&#1601;&#1610;&#1601;&#1575;, &#1603;&#1605;&#1575; &#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1605;&#1604;&#1603; &#1575;&#1585;&#1576;&#1607; &#1593;&#1604;&#1609; &#1593;&#1603;&#1587; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1601;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1576;&#1575;&#1604;&#1605;&#1601;&#1575;&#1582;&#1584;&#1577; &#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1593;&#1585;&#1575;&#1587; &#1608;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1586;&#1604; &#1608;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587;, &#1604;&#1582;&#1591;&#1585;&#1607;&#1575; &#1575;&#1604;&#1601;&#1575;&#1581;&#1588; &#1608;&#1604;&#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585;, &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1578;&#1608;&#1575; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583;&#1606;&#1575;, &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1604;&#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1601;&#1578;&#1575;<br />
<br />
&#1593;&#1590;&#1608;: &#1576;&#1603;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1608; &#1586;&#1610;&#1583; <br />
&#1593;&#1590;&#1608;: &#1589;&#1575;&#1604;&#1581; &#1576;&#1606; &#1601;&#1608;&#1586;&#1575;&#1606; &#1575;&#1604;&#1601;&#1608;&#1586;&#1575;&#1606; <br />
&#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1570;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582;    <br />
<br />
<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1578;&#1602;&#1608;&#1604; &#1582;&#1591;&#1610;&#1585; &#1604;&#1605; &#1610;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1576;&#1604; &#1585;&#1583;&#1608;&#1575; &#1585;&#1583;&#1608;&#1583;&#1575;<br />
&#1587;&#1591;&#1581;&#1610;&#1575; &#1604;&#1604;&#1571;&#1587;&#1601; &#1608;&#1585;&#1583;&#1608;&#1575; &#1576;&#1575;&#1604;&#1605;&#1579;&#1604; &#1576;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1584;&#1610; &#1605;&#1606; &#1593;&#1604;&#1610;<br />
&#1608;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1607;&#1610; &#1589;&#1581;&#1610;&#1581;&#1607; &#1608;&#1604;&#1575; &#1593;&#1610;&#1576; &#1601;&#1610;&#1607;&#1575; &#1608;&#1604;&#1575; <br />
&#1573;&#1606;&#1578;&#1602;&#1575;&#1589; &#1605;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1604;&#1603;&#1606; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;<br />
&#1608;&#1590;&#1593; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1608;&#1576;&#1602;&#1610;&#1578; &#1583;&#1608;&#1606; &#1585;&#1583;<br />
&#1608;&#1607;&#1584;&#1575; &#1605;&#1572;&#1587;&#1601; &#1608;&#1575;&#1604;&#1593;&#1578;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1610;&#1606; &#1576;&#1607;&#1584;&#1575;<br />
&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1585;&#1583;&#1610; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1590;&#1593; &#1607;&#1608; &#1575;&#1604;&#1571;&#1578;&#1610;<br />
1. &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1605;&#1604;&#1601;&#1602;&#1607; &#1608;&#1605;&#1601;&#1578;&#1585;&#1575;&#1577; &#1593;&#1604;&#1609; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1576;&#1581;&#1608;&#1579; &#1608;&#1575;&#1604;&#1573;&#1601;&#1578;&#1575;&#1569;<br />
2.&#1571;&#1578;&#1581;&#1583;&#1609; &#1571;&#1610; &#1585;&#1575;&#1601;&#1590;&#1610; &#1610;&#1579;&#1576;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1608;&#1574; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1607;&#1610;&#1574;&#1607; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;<br />
3.&#1591;&#1585;&#1610;&#1602;&#1577; &#1589;&#1610;&#1575;&#1594;&#1577; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1573;&#1582;&#1578;&#1604;&#1575;&#1602;&#1607;&#1575; &#1608;&#1607;&#1584;&#1575; &#1573;&#1602;&#1578;&#1576;&#1575;&#1587; &#1605;&#1606; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577;<br />
&#1575;&#1604;&#1584;&#1610; &#1603;&#1601;&#1609; &#1608;&#1601;&#1602;&#1607; &#1575;&#1604;&#1604;&#1607;.       &#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
<br />
&#1578;&#1581;&#1578; &#1587;&#1604;&#1587;&#1604;&#1577; &#1603;&#1588;&#1601; &#1578;&#1583;&#1604;&#1610;&#1587; &#1608;&#1591;&#1605;&#1587; &#1588;&#1576;&#1607;&#1575;&#1578; &#1603;&#1575;&#1585;&#1607;&#1609; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;<br />
<br />
&#1575;&#1590;&#1593; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1603;&#1605; &#1575;&#1604;&#1575;&#1606; &#1603;&#1588;&#1601; &#1578;&#1583;&#1604;&#1610;&#1587;&#1607;&#1605; &#1581;&#1608;&#1604; &#1575;&#1606; &#1575;&#1604;&#1606;&#1576;&#1609; &#1603;&#1575;&#1606; &#1610;&#1601;&#1575;&#1582;&#1583; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1575;&#1579;&#1606;&#1575;&#1569; &#1582;&#1591;&#1576;&#1578;&#1607;&#1575;<br />
<br />
<br />
&#1604;&#1605;&#1606; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1605;&#1601;&#1575;&#1582;&#1583;&#1577; &#1601;&#1575;&#1604;&#1605;&#1601;&#1575;&#1582;&#1583;&#1577; &#1603;&#1605;&#1575; &#1586;&#1593;&#1605; &#1575;&#1604;&#1605;&#1583;&#1604;&#1587;&#1608;&#1606; &#1575;&#1606; &#1575;&#1604;&#1606;&#1576;&#1609; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1575;&#1606; &#1610;&#1590;&#1593; &#1601;&#1585;&#1580;&#1607; &#1576;&#1610;&#1606; &#1601;&#1582;&#1583;&#1609; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1593;&#1575;&#1574;&#1588;&#1577; &#1608;&#1607;&#1609; &#1593;&#1605;&#1585;&#1607;&#1575; &#1575;&#1604;6 &#1587;&#1606;&#1608;&#1575;&#1578; &#1608;&#1610;&#1583;&#1604;&#1603;&#1607; &#1578;&#1583;&#1604;&#1610;&#1603;&#1575; &#1582;&#1601;&#1610;&#1601;&#1575;<br />
<br />
<br />
&#1603;&#1605;&#1575; &#1602;&#1575;&#1605;&#1608; &#1576;&#1578;&#1604;&#1601;&#1610;&#1602; &#1601;&#1578;&#1608;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1604;&#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1601;&#1578;&#1575;&#1569;<br />
<br />
&#1608;&#1607;&#1575; &#1607;&#1609; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1575;&#1604;&#1603;&#1575;&#1584;&#1576;&#1577;<br />
<br />
&#1575;&#1602;&#1578;&#1576;&#1575;&#1587;:<br />
&#1601;&#1578;&#1608;&#1609; &#1585;&#1602;&#1605;&lt;31409&gt; &#1578;&#1575;&#1585;&#1610;&#1582; 7\5\1421&#1607; <br />
<br />
<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606; &#1604;&#1575; &#1606;&#1576;&#1610; &#1576;&#1593;&#1583;&#1607;---&#1608;&#1576;&#1593;&#1583;: <br />
<br />
&#1601;&#1602;&#1583; &#1575;&#1591;&#1604;&#1593;&#1578; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1604;&#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1601;&#1578;&#1575;&#1569; &#1593;&#1604;&#1609; &#1605;&#1575; &#1608;&#1585;&#1583; &#1575;&#1604;&#1609; &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1601;&#1578;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1578;&#1610; &#1575;&#1576;&#1608; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1588;&#1605;&#1585;&#1610; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1604; &#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1606;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1607;&#1610;&#1574;&#1577; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1576;&#1585;&#1602;&#1605; 1809 &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; 3\5\1421&#1607; &#1608;&#1602;&#1583; &#1587;&#1571;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1578;&#1610; &#1587;&#1572;&#1575;&#1604;&#1575; &#1607;&#1584;&#1575; &#1606;&#1589;&#1607;: <br />
<br />
&#1575;&#1606;&#1578;&#1588;&#1585;&#1578; &#1601;&#1610; &#1575;&#1604;&#1575;&#1608;&#1606;&#1577; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585;&#1577; ,&#1608;&#1576;&#1588;&#1603;&#1604; &#1603;&#1576;&#1610;&#1585; &#1608;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1593;&#1585;&#1575;&#1587; &#1593;&#1575;&#1583;&#1577; &#1605;&#1601;&#1575;&#1582;&#1584;&#1577; &#1575;&#1604;&#1575;&#1608;&#1604;&#1575;&#1583; &#1575;&#1604;&#1589;&#1594;&#1575;&#1585; ,&#1605;&#1575;&#1581;&#1603;&#1605; &#1584;&#1604;&#1603; &#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1575;&#1606; &#1602;&#1583; &#1601;&#1575;&#1582;&#1584; &#1587;&#1610;&#1583;&#1578;&#1606;&#1575; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; <br />
<br />
&#1608;&#1576;&#1593;&#1583; &#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1604;&#1604;&#1575;&#1587;&#1578;&#1601;&#1578;&#1575;&#1569; &#1575;&#1580;&#1575;&#1576;&#1578; &#1576;&#1605;&#1575;&#1610;&#1604;&#1610;:&#1604;&#1610;&#1587; &#1605;&#1606; &#1607;&#1583;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1585; &#1575;&#1604;&#1602;&#1585;&#1608;&#1606; &#1575;&#1606; &#1610;&#1604;&#1580;&#1571;&#1606; &#1575;&#1604;&#1609; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1594;&#1610;&#1585; &#1588;&#1585;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1608;&#1601;&#1583;&#1578; &#1575;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1601;&#1604;&#1575;&#1605; &#1575;&#1604;&#1582;&#1604;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1608;&#1575;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; ,&#1575;&#1605;&#1575; &#1605;&#1606; &#1580;&#1607;&#1577; &#1605;&#1601;&#1575;&#1582;&#1584;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1582;&#1591;&#1610;&#1576;&#1578;&#1607; &#1593;&#1575;&#1574;&#1588;&#1577; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1587;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; &#1605;&#1606; &#1593;&#1605;&#1585;&#1607;&#1575; &#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1606; &#1610;&#1580;&#1575;&#1605;&#1593;&#1607;&#1575; &#1604;&#1589;&#1594;&#1585; &#1587;&#1606;&#1607;&#1575; &#1604;&#1584;&#1604;&#1603; &#1603;&#1575;&#1606; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1590;&#1593; &#1575;&#1585;&#1576;&#1607; &#1576;&#1610;&#1606; &#1601;&#1582;&#1584;&#1610;&#1607;&#1575; &#1608;&#1610;&#1583;&#1604;&#1603;&#1607; &#1583;&#1604;&#1603;&#1575; &#1582;&#1601;&#1610;&#1601;&#1575; ,&#1603;&#1605;&#1575; &#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1605;&#1604;&#1603; &#1575;&#1585;&#1576;&#1607; &#1593;&#1604;&#1609; &#1593;&#1603;&#1587; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; <br />
<br />
&#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1601;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1576;&#1575;&#1604;&#1605;&#1601;&#1575;&#1582;&#1584;&#1577; &#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1593;&#1585;&#1575;&#1587; &#1608;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1586;&#1604; &#1608;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; ,&#1604;&#1582;&#1591;&#1585;&#1607;&#1575; &#1575;&#1604;&#1601;&#1575;&#1581;&#1588; &#1608;&#1604;&#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; ,&#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1578;&#1608;&#1575; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583;&#1606;&#1575;, <br />
<br />
&#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1604;&#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1601;&#1578;&#1575;&#1569; <br />
<br />
&#1593;&#1590;&#1608;:&#1576;&#1603;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1608; &#1586;&#1610;&#1583; <br />
<br />
&#1593;&#1590;&#1608;:&#1589;&#1575;&#1604;&#1581; &#1576;&#1606; &#1601;&#1608;&#1586;&#1575;&#1606; &#1575;&#1604;&#1601;&#1608;&#1586;&#1575;&#1606; <br />
<br />
&#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1570;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582;<br />
<br />
<br />
&#1608;&#1604;&#1608; &#1585;&#1603;&#1586;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1610;&#1575; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1603;&#1575;&#1584;&#1576;&#1577; &#1607;&#1606;&#1604;&#1575;&#1602;&#1610;&#1607;&#1605; &#1576;&#1610;&#1602;&#1608;&#1604;&#1608;&#1575; &#1575;&#1606; &#1581;&#1603;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1575;&#1582;&#1583;&#1577; &#1578;&#1605; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1601;&#1604;&#1575;&#1605; &#1575;&#1604;&#1582;&#1604;&#1610;&#1593;&#1577;<br />
<br />
&#1601;&#1607;&#1604; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1610;&#1575;&#1605; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1575;&#1601;&#1604;&#1575;&#1605;&#1567;&#1567;&#1567;<br />
&#1608;&#1575;&#1610;&#1606; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1601;&#1575;&#1582;&#1583;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1587;&#1578;&#1606;&#1583;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607;&#1567;&#1567;&#1567;<br />
&#1591;&#1576;&#1593;&#1575; &#1604;&#1575;&#1610;&#1608;&#1580;&#1583;<br />
<br />
&#1608;&#1603;&#1604; &#1583;&#1607; &#1603;&#1604;&#1575;&#1605; &#1578;&#1583;&#1604;&#1610;&#1587; &#1608;&#1578;&#1604;&#1601;&#1610;&#1602;<br />
&#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1578;&#1583;&#1604;&#1610;&#1587; &#1605;&#1588; &#1593;&#1575;&#1585;&#1601;&#1610;&#1606; &#1610;&#1593;&#1605;&#1604;&#1608;&#1607; &#1608;&#1583;&#1575;&#1610;&#1605;&#1575; &#1610;&#1602;&#1593;&#1608;&#1575;<br />
<br />
<br />
&#1604;&#1606;&#1603;&#1588;&#1601; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1576;&#1607;&#1607;<br />
&#1576;&#1593;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1583;&#1575;&#1585; &#1575;&#1604;&#1575;&#1601;&#1578;&#1575;&#1569; &#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1589;&#1581;&#1577; &#1575;&#1604;&#1582;&#1576;&#1585;<br />
<br />
<br />
<br />
<br />
&#1575;&#1602;&#1578;&#1576;&#1575;&#1587;:<br />
&#1575;&#1604;&#1585;&#1583;:<br />
&#1575;&#1608;&#1604;&#1575;:<br />
&#1602;&#1576;&#1604; &#1575;&#1609; &#1588;&#1609;&#1569; &#1606;&#1578;&#1581;&#1583;&#1609; &#1575;&#1606; &#1610;&#1571;&#1578;&#1609; &#1575;&#1581;&#1583; &#1576;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610;&#1607; &#1605;&#1575; &#1578;&#1583;&#1593;&#1608;&#1606; &#1610;&#1575; &#1603;&#1575;&#1584;&#1576;&#1610;&#1606; &#8211; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1575;&#1609; &#1581;&#1583;&#1610;&#1579; &#1610;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1606; &#1575;&#1604;&#1606;&#1576;&#1609; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1603;&#1575;&#1606; &#1610;&#1601;&#1575;&#1582;&#1584; &#1575;&#1604;&#1587;&#1610;&#1583;&#1607; &#1593;&#1575;&#1574;&#1588;&#1607; &#1608; &#1607;&#1609; &#1601;&#1609; &#1587;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577;<br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575;: <br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1583;&#1582;&#1604;&#1607;&#1575; &#1575;&#1604;&#1594;&#1585;&#1576; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1579;&#1605; &#1610;&#1602;&#1608;&#1604; &#1603;&#1575;&#1584;&#1576;&#1575; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1575;&#1606;&#1607; &#1601;&#1593;&#1604;&#1607;&#1575;&#8212;&#1575;&#1604;&#1578;&#1606;&#1575;&#1602;&#1590; &#1575;&#1604;&#1575;&#1608;&#1604;<br />
&#1610;&#1602;&#1608;&#1604; &#1604;&#1610;&#1587; &#1605;&#1606; &#1607;&#1583;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1579;&#1605; &#1610;&#1602;&#1608;&#1604; &#1603;&#1575;&#1584;&#1576;&#1575; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1575;&#1606;&#1607; &#1601;&#1593;&#1604;&#1607;&#1575;&#8212;&#1575;&#1604;&#1578;&#1606;&#1575;&#1602;&#1590; &#1575;&#1604;&#1579;&#1575;&#1606;&#1609;<br />
<br />
<br />
&#1605;&#1605;&#1575; &#1610;&#1601;&#1590;&#1581; &#1575;&#1604;&#1602;&#1608;&#1605; &#1575;&#1604;&#1579;&#1594;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1603;&#1608;&#1607;&#1575; &#1601;&#1610; &#1571;&#1604;&#1601;&#1575;&#1592;&#1607;&#1605; &#1608;&#1607;&#1610; : <br />
<br />
&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1606; &#1610;&#1604;&#1580;&#1571;&#1606;==&#1575;&#1593;&#1578;&#1602;&#1583; &#1575;&#1606; &#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1589;&#1604;&#1581; &#1575;&#1606; &#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607; &#1604;&#1594;&#1577; &#1593;&#1585;&#1576;&#1610;&#1607; &#1604;&#1575;&#1606; &#1575;&#1604;&#1575;&#1593;&#1580;&#1605;&#1609; &#1604;&#1575; &#1610;&#1582;&#1591;&#1609;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1591;&#1571; &#1601;&#1609; &#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585; &#1576;&#1575;&#1604;&#1578;&#1571;&#1606;&#1610;&#1579; <br />
&#1610;&#1590;&#1593; &#1575;&#1585;&#1576;&#1607;=&#61672;&#1580;&#1607;&#1604; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1607; &#1605;&#1606; &#1602;&#1575;&#1604; &#1575;&#1606; &#1603;&#1604;&#1605;&#1577; &#1573;&#1585;&#1576; &#1605;&#1593;&#1606;&#1575;&#1607;&#1575; &#1601;&#1585;&#1580; &#1575;&#1604;&#1585;&#1580;&#1604;&#1567;&#1567;&#1567; &#1604;&#1605; &#1606;&#1587;&#1605;&#1593;&#1607;&#1575; &#1587;&#1608;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1589;&#1585;&#1610;&#1606; &#1575;&#1584;&#1575; &#1602;&#1583; &#1593;&#1604;&#1605;&#1606;&#1575; &#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1569;<br />
&#1608;&#1576;&#1593;&#1583; &#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1604;&#1604;&#1575;&#1587;&#1578;&#1601;&#1578;&#1575;&#1569; = &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1588;&#1585;&#1593;&#1575; &#1604;&#1575; &#1578;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1583;&#1585;&#1575;&#1587;&#1577; <br />
&#1582;&#1591;&#1610;&#1576;&#1578;&#1607; : &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1610;&#1587;&#1605;&#1608;&#1606;&#1607;&#1575; &#1586;&#1608;&#1580;&#1577; &#1576;&#1605;&#1580;&#1585;&#1583; &#1575;&#1604;&#1593;&#1602;&#1583; &#1608;&#1604;&#1575; &#1610;&#1587;&#1605;&#1608;&#1606;&#1607;&#1575; &#1605;&#1582;&#1591;&#1608;&#1576;&#1577;.&#1601;&#1607;&#1609; &#1603;&#1575;&#1606;&#1578; &#1586;&#1608;&#1580;&#1578;&#1607; &#1608; &#1604;&#1610;&#1587; &#1582;&#1591;&#1610;&#1576;&#1578;&#1607;<br />
&#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1578;&#1610; &#1575;&#1576;&#1608; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1588;&#1605;&#1585;&#1610;)) : &#1604;&#1610;&#1587; &#1605;&#1606; &#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1573;&#1592;&#1607;&#1575;&#1585; &#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1578;&#1610; .<br />
<br />
&#1591;&#1576;&#1593;&#1575; &#1601;&#1590;&#1581;&#1608;&#1575; &#1576;&#1603;&#1604; &#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587;<br />
<br />
&#1604;&#1606;&#1584;&#1607;&#1576; &#1575;&#1604;&#1609; &#1579;&#1575;&#1606;&#1609; &#1583;&#1604;&#1610;&#1604; &#1604;&#1603;&#1588;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1583;&#1604;&#1610;&#1587; &#1608;&#1575;&#1604;&#1578;&#1604;&#1601;&#1610;&#1602;<br />
<br />
&#1604;&#1606;&#1584;&#1607;&#1576; &#1575;&#1604;&#1609; &#1603;&#1578;&#1576; &#1575;&#1604;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579;<br />
<br />
1- &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1576;&#1588;&#1585;&#1581;&#1607; &#1601;&#1578;&#1581; &#1575;&#1604;&#1576;&#1575;&#1585;&#1610; &#1604;&#1604;&#1593;&#1587;&#1602;&#1604;&#1575;&#1606;&#1610; 0 <br />
2- &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; &#1605;&#1593; &#1588;&#1585;&#1581;&#1607; &#1604;&#1604;&#1606;&#1608;&#1608;&#1610; <br />
3- &#1587;&#1606;&#1606; &#1571;&#1576;&#1610; &#1583;&#1575;&#1608;&#1583; &#1605;&#1593; &#1588;&#1585;&#1581;&#1607; <br />
4- &#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1605;&#1593; &#1588;&#1585;&#1581;&#1607; <br />
5- &#1587;&#1606;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; &#1605;&#1593; &#1588;&#1585;&#1581; &#1575;&#1604;&#1587;&#1606;&#1583;&#1610; &#1608; &#1588;&#1585;&#1581; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; <br />
6- &#1587;&#1606;&#1606; &#1575;&#1576;&#1606; &#1605;&#1575;&#1580;&#1577; &#1605;&#1593; &#1588;&#1585;&#1581;&#1607; &#1604;&#1604;&#1587;&#1606;&#1583;&#1610; <br />
7- &#1575;&#1604;&#1605;&#1608;&#1591;&#1571; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1575;&#1604;&#1603; &#1605;&#1593; &#1588;&#1585;&#1581;&#1607; <br />
8- &#1575;&#1604;&#1605;&#1587;&#1606;&#1583; &#1604;&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; <br />
9- &#1587;&#1606;&#1606; &#1575;&#1604;&#1583;&#1575;&#1585;&#1605;&#1610; <br />
8- &#1603;&#1578;&#1576; &#1575;&#1604;&#1601;&#1602;&#1607; &#1603;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1605; &#1604;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; , &#1608; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1607; , &#1608; &#1575;&#1604;&#1605;&#1581;&#1604;&#1609; &#1604;&#1575;&#1576;&#1606; &#1581;&#1586;&#1605; <br />
9- &#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1585;&#1575;&#1580;&#1605; &#1603;&#1575;&#1604;&#1573;&#1589;&#1575;&#1576;&#1577; , &#1608; &#1575;&#1587;&#1583; &#1575;&#1604;&#1594;&#1575;&#1576;&#1577; , &#1608; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1593;&#1575;&#1576; , &#1608; &#1608;&#1601;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1593;&#1610;&#1575;&#1606; , &#1608; &#1587;&#1610;&#1585; &#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1606;&#1576;&#1604;&#1575;&#1569; , &#1608; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#1604;&#1604;&#1586;&#1585;&#1603;&#1604;&#1610; &#1608; &#1594;&#1610;&#1585;&#1607;&#1575; 0 <br />
10- &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610; &#1608; &#1575;&#1576;&#1606; &#1575;&#1604;&#1571;&#1579;&#1610;&#1585; &#1608; &#1594;&#1610;&#1585;&#1607;&#1605;&#1575; 0<br />
<br />
<br />
<br />
<br />
&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1581;&#1583;&#1610;&#1579; &#1608; &#1604;&#1610;&#1587; &#1604;&#1607; &#1575;&#1609; &#1575;&#1579;&#1585;....<br />
<br />
<br />
&#1576;&#1604; &#1573;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1581;&#1608;&#1604; &#1586;&#1608;&#1575;&#1580; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1578;&#1606;&#1601;&#1610; &#1584;&#1604;&#1603; , &#1601;&#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#8207;&#1593;&#1606; &#8207; &#8207;&#1593;&#1575;&#1574;&#1588;&#1577; &#8207; &#8207;&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#8207; ( &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#8207; &#8207;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#8207;&#1578;&#1586;&#1608;&#1580;&#1607;&#1575; &#1608;&#1607;&#1610; &#1576;&#1606;&#1578; &#1587;&#1578; &#1587;&#1606;&#1610;&#1606; &#1608;&#1571;&#1583;&#1582;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607; &#1608;&#1607;&#1610; &#1576;&#1606;&#1578; &#1578;&#1587;&#1593; &#1608;&#1605;&#1603;&#1579;&#1578; &#1593;&#1606;&#1583;&#1607; &#1578;&#1587;&#1593;&#1575; ) &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1585;&#1602;&#1605; 4738 <br />
<br />
<br />
<br />
&#1601;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1610;&#1578;&#1576;&#1610;&#1606; &#1571;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1583;&#1582;&#1604; &#1593;&#1604;&#1610;&#1607; &#1573;&#1604;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1593;&#1605;&#1585;&#1607;&#1575; &#1578;&#1587;&#1593;&#1614; &#1587;&#1606;&#1610;&#1606;<br />
<br />
<br />
<br />
&#1578;&#1593;&#1575;&#1604;&#1608; &#1606;&#1576;&#1589; &#1578;&#1575;&#1606;&#1609; &#1604;&#1604;&#1601;&#1578;&#1608;&#1609; &#1575;&#1604;&#1605;&#1601;&#1576;&#1585;&#1603;&#1577; &#1575;&#1604;&#1604;&#1609; &#1607;&#1605; &#1575;&#1604;&#1601;&#1608;&#1607;&#1575;<br />
&#1578;&#1593;&#1575;&#1604;&#1608;&#1575; &#1606;&#1588;&#1608;&#1601;&#1608;&#1575; &#1575;&#1604;&#1607;&#1576;&#1604; &#1575;&#1604;&#1604;&#1609; &#1601;&#1610;&#1607;&#1575;<br />
<br />
<br />
<br />
&#1604;&#1608; &#1578;&#1571;&#1605;&#1604;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1601;&#1610;&#1607;&#1575; &#1601;&#1607;&#1608; &#1610;&#1602;&#1608;&#1604; : &#1575;&#1606;&#1578;&#1588;&#1585;&#1578; &#1601;&#1610; &#1575;&#1604;&#1570;&#1608;&#1606;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1608; &#1576;&#1588;&#1603;&#1604; &#1603;&#1576;&#1610;&#1585; &#1608; &#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1587; &#1593;&#1575;&#1583;&#1577; &#1605;&#1601;&#1575;&#1582;&#1584;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1575;&#1583; &#1575;&#1604;&#1589;&#1594;&#1575;&#1585; 0 <br />
<br />
&#1601;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1571;&#1610;&#1575;&#1605;&#1606;&#1575; &#1607;&#1584;&#1607; &#1610;&#1593;&#1578;&#1576;&#1585; &#1606;&#1575;&#1583;&#1585;&#1575; , &#1601;&#1603;&#1610;&#1601; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1574;&#1604; &#1571;&#1606;&#1607;&#1575; &#1575;&#1606;&#1578;&#1588;&#1585;&#1578; &#1608; &#1576;&#1588;&#1603;&#1604; &#1603;&#1576;&#1610;&#1585; , &#1608; &#1605;&#1575; &#1580;&#1583;&#1608;&#1609; &#1575;&#1604;&#1578;&#1582;&#1589;&#1610;&#1589; &#1601;&#1610; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1587; &#1576;&#1575;&#1604;&#1584;&#1575;&#1578; &#1567; , &#1601;&#1607;&#1604; &#1606;&#1601;&#1607;&#1605; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605;&#1607; &#1571;&#1606; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608;&#1610;&#1606; &#1610;&#1601;&#1575;&#1582;&#1584;&#1608;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1575;&#1583; &#1575;&#1604;&#1589;&#1594;&#1575;&#1585; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1587; &#1567; , &#1571;&#1605; &#1571;&#1606; &#1575;&#1604;&#1593;&#1585;&#1608;&#1587;&#1610;&#1606; &#1610;&#1601;&#1593;&#1604;&#1575;&#1606; &#1584;&#1604;&#1603; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1567; &#1607;&#1604; &#1587;&#1605;&#1593;&#1578;&#1605; &#1576;&#1588;&#1610;&#1569; &#1605;&#1606; &#1607;&#1584;&#1575; &#1610;&#1608;&#1605;&#1575; &#1567; &#1607;&#1604; &#1578;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1580;&#1606;&#1607; &#1587;&#1610;&#1583;&#1578;&#1606;&#1575; &#1593;&#1575;&#1574;&#1588;&#1607; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1585;&#1601; &#1593;&#1604;&#1610;&#1607; &#1602;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1593;&#1575;&#1574;&#1588;&#1607; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1608; &#1604;&#1610;&#1587; &#1587;&#1610;&#1583;&#1578;&#1606;&#1575; &#1593;&#1575;&#1574;&#1588;&#1607;  .... &#1579;&#1605; &#1573;&#1606; &#1575;&#1604;&#1605;&#1580;&#1610;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1610;&#1602;&#1608;&#1604; : ( &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1601;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1576;&#1575;&#1604;&#1605;&#1601;&#1575;&#1582;&#1584;&#1577; &#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1593;&#1585;&#1575;&#1587; &#1608;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1586;&#1604; &#1608;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587;) , &#1571;&#1604;&#1575; &#1578;&#1588;&#1605;&#1617;&#1608;&#1606; &#1585;&#1575;&#1574;&#1581;&#1577; &#1575;&#1604;&#1603;&#1584;&#1576; &#1601;&#1610; &#1584;&#1604;&#1603; &#1567; &#1607;&#1604; &#1606;&#1601;&#1607;&#1605; &#1605;&#1606; &#1584;&#1604;&#1603; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1605;&#1606;&#1578;&#1588;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1567; &#1607;&#1604; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1587;&#1575;&#1610;&#1576;&#1577; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1617; &#1567; &#1607;&#1604; &#1606;&#1587;&#1610;&#1578;&#1605; &#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1604;&#1610;&#1587;&#1578; &#1605;&#1582;&#1578;&#1604;&#1591;&#1577; &#1601;&#1603;&#1610;&#1601; &#1610;&#1602;&#1608;&#1604; : &#1605;&#1605;&#1606;&#1608;&#1593; &#1575;&#1604;&#1605;&#1601;&#1575;&#1582;&#1584;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1567; &#1608; &#1575;&#1582;&#1610;&#1585;&#1575; &#1575;&#1610;&#1606; &#1607;&#1608; &#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1605;&#1606; &#1575;&#1604;&#1604;&#1580;&#1606;&#1607; &#1608; &#1605;&#1608;&#1602;&#1593;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1567;&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1576;&#1593;&#1583; &#1605;&#1575;&#1601;&#1606;&#1583;&#1606;&#1575; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1575;&#1604;&#1603;&#1575;&#1584;&#1576;&#1577; &#1608;&#1585;&#1575;&#1610;&#1606;&#1575; &#1605;&#1575;&#1576;&#1607;&#1575; &#1605;&#1606; &#1575;&#1582;&#1591;&#1575;&#1569; &#1575;&#1582;&#1608;&#1578;&#1609; &#1608;&#1575;&#1582;&#1608;&#1575;&#1578;&#1609;<br />
<br />
&#1610;&#1576;&#1602;&#1575; &#1604;&#1609; &#1575;&#1606; &#1570;&#1578;&#1610;&#1603;&#1605; &#1576;&#1604;&#1610;&#1606;&#1603; &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1576;&#1581;&#1608;&#1579;<br />
<br />
<br />
&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1585;&#1574;&#1575;&#1587;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1601;&#1578;&#1575;&#1569; <br />
<br />
http://www.alifta.com/<br />
<br />
&#1608;&#1575;&#1604;&#1576;&#1581;&#1579; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; &#1605;&#1606; &#1607;&#1606;&#1575; <br />
<br />
http://www.alifta.com/sites/iftaa/Re2asa/Search.aspx<br />
<br />
&#1608;&#1591;&#1576;&#1593;&#1575;&#1611; &#1604;&#1606; &#1578;&#1580;&#1583;&#1608;&#1575; &#1601;&#1578;&#1608;&#1609; &#1604;&#1575; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1602;&#1605; &#1608;&#1604;&#1575; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1604;&#1575; &#1576;&#1573;&#1587;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1578;&#1609; &#1608;&#1604;&#1575; &#1576;&#1606;&#1589; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1606;&#1601;&#1587;&#1607;&#1575; <br />
<br />
&#1608;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1571;&#1581;&#1576; &#1571;&#1606; &#1571;&#1608;&#1590;&#1581; &#1575;&#1606; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1604;&#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1601;&#1578;&#1575;&#1569; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1605;&#1575; &#1578;&#1590;&#1593; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1608; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1578;&#1609; &#1578;&#1587;&#1578;&#1606;&#1583; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1601;&#1578;&#1608;&#1575;&#1607;&#1575; &#1608;&#1578;&#1608;&#1590;&#1581; &#1605;&#1579;&#1604;&#1575;&#1611; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1609; &#1589;&#1581;&#1610;&#1581; &#1590;&#1593;&#1610;&#1601; &#1607;&#1603;&#1584;&#1575; &#1608;&#1604;&#1575; &#1578;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604; &#1601;&#1610; &#1601;&#1578;&#1575;&#1608;&#1610;&#1607;&#1575;<br />
<br />
&#1581;&#1610;&#1579; &#1603;&#1604; &#1603;&#1604;&#1605;&#1577; &#1576;&#1575;&#1604;&#1570;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1604;&#1610;&#1587; &#1603;&#1604;&#1575;&#1605; &#1573;&#1606;&#1588;&#1575;&#1574;&#1609; &#1603;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1577; &#1604;&#1604;&#1580;&#1606;&#1577; &#1608;&#1604;&#1610;&#1587; &#1576;&#1594;&#1585;&#1610;&#1576; &#1593;&#1604;&#1609; &#1605;&#1606; &#1603;&#1584;&#1576;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1603;&#1584;&#1576;&#1608;&#1575; &#1593;&#1604;&#1609; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1589;&#1601;&#1608;&#1606; !!<br />
<br />
<br />
&#1575;&#1606;&#1578;&#1607;&#1609; &#1576;&#1610;&#1575;&#1606; &#1603;&#1588;&#1601; &#1578;&#1583;&#1604;&#1610;&#1587;&#1607;&#1605; &#1581;&#1608;&#1604; &#1586;&#1593;&#1605;&#1607;&#1605; &#1576;&#1575;&#1606; &#1575;&#1604;&#1606;&#1576;&#1609; &#1602;&#1583; &#1601;&#1575;&#1582;&#1583; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1593;&#1575;&#1574;&#1588;&#1577; &#1575;&#1579;&#1606;&#1575;&#1569; &#1582;&#1591;&#1576;&#1578;&#1607;&#1575; &#1575;&#1608; &#1602;&#1576;&#1604; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1575;<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606; &#1593;&#1604;&#1609; &#1605;&#1575;&#1610;&#1589;&#1601;&#1608;&#1606;<br />
<br />
<br />
<br />
&#1608;&#1583;&#1605;&#1578;&#1605; &#1593;&#1604;&#1609; &#1603;&#1604; &#1582;&#1610;&#1585;<br />
&#1608;&#1579;&#1576;&#1578;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1610;&#1575;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606;          <br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1573;&#1582;&#1585; &#1610;&#1602;&#1608;&#1604;<br />
.      &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1571;&#1578;&#1608;&#1575; &#1576;&#1601;&#1578;&#1608;&#1609; &#1606;&#1589;&#1607;&#1575;<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606; &#1604;&#1575; &#1606;&#1576;&#1610; &#1576;&#1593;&#1583;&#1607;---&#1608;&#1576;&#1593;&#1583;: <br />
<br />
&#1601;&#1602;&#1583; &#1575;&#1591;&#1604;&#1593;&#1578; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1604;&#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1601;&#1578;&#1575;&#1569; &#1593;&#1604;&#1609; &#1605;&#1575; &#1608;&#1585;&#1583; &#1575;&#1604;&#1609; &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1601;&#1578;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1578;&#1610; &#1575;&#1576;&#1608; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1588;&#1605;&#1585;&#1610; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1604; &#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1606;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1607;&#1610;&#1574;&#1577; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1576;&#1585;&#1602;&#1605; 1809 &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; 3\5\1421&#1607; &#1608;&#1602;&#1583; &#1587;&#1571;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1578;&#1610; &#1587;&#1572;&#1575;&#1604;&#1575; &#1607;&#1584;&#1575; &#1606;&#1589;&#1607;: <br />
<br />
&#1575;&#1606;&#1578;&#1588;&#1585;&#1578; &#1601;&#1610; &#1575;&#1604;&#1575;&#1608;&#1606;&#1577; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585;&#1577; ,&#1608;&#1576;&#1588;&#1603;&#1604; &#1603;&#1576;&#1610;&#1585; &#1608;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1593;&#1585;&#1575;&#1587; &#1593;&#1575;&#1583;&#1577; &#1605;&#1601;&#1575;&#1582;&#1584;&#1577; &#1575;&#1604;&#1575;&#1608;&#1604;&#1575;&#1583; &#1575;&#1604;&#1589;&#1594;&#1575;&#1585; ,&#1605;&#1575;&#1581;&#1603;&#1605; &#1584;&#1604;&#1603; &#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1575;&#1606; &#1602;&#1583; &#1601;&#1575;&#1582;&#1584; &#1587;&#1610;&#1583;&#1578;&#1606;&#1575; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; <br />
<br />
&#1608;&#1576;&#1593;&#1583; &#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1604;&#1604;&#1575;&#1587;&#1578;&#1601;&#1578;&#1575;&#1569; &#1575;&#1580;&#1575;&#1576;&#1578; &#1576;&#1605;&#1575;&#1610;&#1604;&#1610;:&#1604;&#1610;&#1587; &#1605;&#1606; &#1607;&#1583;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1585; &#1575;&#1604;&#1602;&#1585;&#1608;&#1606; &#1575;&#1606; &#1610;&#1604;&#1580;&#1571;&#1606; &#1575;&#1604;&#1609; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1594;&#1610;&#1585; &#1588;&#1585;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1608;&#1601;&#1583;&#1578; &#1575;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1601;&#1604;&#1575;&#1605; &#1575;&#1604;&#1582;&#1604;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1608;&#1575;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; ,&#1575;&#1605;&#1575; &#1605;&#1606; &#1580;&#1607;&#1577; &#1605;&#1601;&#1575;&#1582;&#1584;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1582;&#1591;&#1610;&#1576;&#1578;&#1607; &#1593;&#1575;&#1574;&#1588;&#1577; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1587;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; &#1605;&#1606; &#1593;&#1605;&#1585;&#1607;&#1575; &#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1606; &#1610;&#1580;&#1575;&#1605;&#1593;&#1607;&#1575; &#1604;&#1589;&#1594;&#1585; &#1587;&#1606;&#1607;&#1575; &#1604;&#1584;&#1604;&#1603; &#1603;&#1575;&#1606; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1590;&#1593; &#1575;&#1585;&#1576;&#1607; &#1576;&#1610;&#1606; &#1601;&#1582;&#1584;&#1610;&#1607;&#1575; &#1608;&#1610;&#1583;&#1604;&#1603;&#1607; &#1583;&#1604;&#1603;&#1575; &#1582;&#1601;&#1610;&#1601;&#1575; ,&#1603;&#1605;&#1575; &#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1605;&#1604;&#1603; &#1575;&#1585;&#1576;&#1607; &#1593;&#1604;&#1609; &#1593;&#1603;&#1587; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; <br />
<br />
&#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1601;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1576;&#1575;&#1604;&#1605;&#1601;&#1575;&#1582;&#1584;&#1577; &#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1593;&#1585;&#1575;&#1587; &#1608;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1586;&#1604; &#1608;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; ,&#1604;&#1582;&#1591;&#1585;&#1607;&#1575; &#1575;&#1604;&#1601;&#1575;&#1581;&#1588; &#1608;&#1604;&#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; ,&#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1578;&#1608;&#1575; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583;&#1606;&#1575;, <br />
<br />
&#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1604;&#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1601;&#1578;&#1575;&#1569; <br />
<br />
&#1593;&#1590;&#1608;:&#1576;&#1603;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1608; &#1586;&#1610;&#1583; <br />
<br />
&#1593;&#1590;&#1608;:&#1589;&#1575;&#1604;&#1581; &#1576;&#1606; &#1601;&#1608;&#1586;&#1575;&#1606; &#1575;&#1604;&#1601;&#1608;&#1586;&#1575;&#1606; <br />
<br />
&#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1570;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582;<br />
****<br />
****<br />
****<br />
&#1585;&#1575;&#1587;&#1604;&#1606;&#1575; &#1583;&#1575;&#1585; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1608; &#1602;&#1575;&#1604;&#1608;&#1575; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1605;&#1586;&#1608;&#1585;&#1577; ......... &#1608;&#1581;&#1578;&#1609; &#1604;&#1608; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1601;&#1578;&#1608;&#1609; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; (&#1608;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583;) &#1601;&#1573;&#1606;&#1607; &#1604;&#1575; &#1571;&#1581;&#1583; &#1593;&#1606;&#1583;&#1606;&#1575; &#1605;&#1593;&#1589;&#1608;&#1605; &#1608;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1593;&#1606;&#1583;&#1606;&#1575; &#1571;&#1581;&#1576;&#1575;&#1585; &#1608;&#1585;&#1607;&#1576;&#1575;&#1606; &#1608;&#1602;&#1587;&#1587; &#1610;&#1588;&#1585;&#1593;&#1608;&#1606; &#1604;&#1606;&#1575; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607;.....&#1601;&#1605;&#1589;&#1575;&#1583;&#1585;&#1606;&#1575; &#1604;&#1571;&#1582;&#1584; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1585;&#1593; &#1607;&#1608; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1587;&#1606;&#1577; ......&#1601;&#1604;&#1605; &#1606;&#1587;&#1578;&#1583;&#1604; &#1606;&#1581;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1604;&#1610;&#1603;&#1605; &#1576;&#1603;&#1606;&#1575;&#1574;&#1587; &#1575;&#1604;&#1594;&#1585;&#1576; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1588;&#1584;&#1608;&#1584; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610; &#1608;&#1601;&#1610; &#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1577;.... &#1607;&#1584;&#1575; &#1571;&#1589;&#1604;&#1575; &#1604;&#1608; &#1607;&#1606;&#1575;&#1603; &#1601;&#1578;&#1608;&#1609;...&#1608;&#1604;&#1603;&#1606; &#1604;&#1575;&#1581;&#1592;&#1608;&#1575;<br />
&quot; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1601;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1576;&#1575;&#1604;&#1605;&#1601;&#1575;&#1582;&#1584;&#1577; &#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1593;&#1585;&#1575;&#1587; &#1608;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1586;&#1604; &#1608;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; ,&#1604;&#1582;&#1591;&#1585;&#1607;&#1575; &#1575;&#1604;&#1601;&#1575;&#1581;&#1588; &#1608;&#1604;&#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; ,&#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1578;&#1608;&#1575; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583;&#1606;&#1575;&quot;<br />
&#1571;&#1607;&#1584;&#1575; &#1603;&#1604;&#1575;&#1605; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604;&#1607; &#1581;&#1605;&#1575;&#1585; &#1606;&#1575;&#1607;&#1610;&#1603; &#1593;&#1606; &#1579;&#1604;&#1575;&#1579; &#1588;&#1610;&#1608;&#1582; &#1605;&#1606; &#1583;&#1575;&#1585; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1567;&#1567;&#1567;......&#1575;&#1604;&#1578;&#1604;&#1601;&#1610;&#1602; &#1608;&#1575;&#1590;&#1581; &#1580;&#1583;&#1575;<br />
&#1608;&#1578;&#1602;&#1608;&#1604; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609;: &#1575;&#1606;&#1578;&#1588;&#1585;&#1578; &#1601;&#1610; &#1575;&#1604;&#1575;&#1608;&#1606;&#1577; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585;&#1577; ,&#1608;&#1576;&#1588;&#1603;&#1604; &#1603;&#1576;&#1610;&#1585; &#1608;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1593;&#1585;&#1575;&#1587; &#1593;&#1575;&#1583;&#1577; &#1605;&#1601;&#1575;&#1582;&#1584;&#1577; &#1575;&#1604;&#1575;&#1608;&#1604;&#1575;&#1583; &#1575;&#1604;&#1589;&#1594;&#1575;&#1585;&quot;<br />
&#1571;&#1610; &#1607;&#1585;&#1575;&#1569; &#1607;&#1584;&#1575;&#1567;!<br />
&#1608;&#1578;&#1602;&#1608;&#1604; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1575;&#1604;&#1605;&#1586;&#1608;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1593;&#1575;&#1574;&#1588;&#1577; &quot;&#1582;&#1591;&#1610;&#1576;&#1578;&#1607;&quot; &#1608;&#1605;&#1578;&#1609; &#1582;&#1591;&#1576; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1593;&#1575;&#1574;&#1588;&#1577; &#1610;&#1575; &#1571;&#1580;&#1607;&#1604; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1605;&#1601;&#1590;&#1608;&#1581;&#1610;&#1606;&#1567;!<br />
****<br />
&#1608;&#1578;&#1602;&#1608;&#1604; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1575;&#1604;&#1605;&#1586;&#1608;&#1585;&#1577; : &quot;&#1605;&#1575;&#1581;&#1603;&#1605; &#1584;&#1604;&#1603; &#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1575;&#1606; &#1602;&#1583; &#1601;&#1575;&#1582;&#1584; &#1587;&#1610;&#1583;&#1578;&#1606;&#1575; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &quot;<br />
&#1608;&#1575;&#1582;&#1583; &#1576;&#1575;&#1604;&#1603; &#1605;&#1606; &quot;&#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605;&quot; &#1576;&#1571;&#1606; &#1583;&#1610; &#1567;<br />
&#1608;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1578;&#1605;&#1575;&#1605;&#1575;...&#1587;&#1610;&#1583;&#1578;&#1606;&#1575; &#1593;&#1575;&#1574;&#1588;&#1577;......&#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1610;&#1604;&#1580;&#1571;&#1606;<br />
&#1591;&#1610;&#1576; &#1605;&#1575;&#1583;&#1575;&#1605; &quot;&#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1575;&#1606; &#1602;&#1583; &#1601;&#1575;&#1582;&#1584; &#1587;&#1610;&#1583;&#1578;&#1606;&#1575; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575;&quot; &#1571;&#1610;&#1606; &#1606;&#1580;&#1583; &#1584;&#1604;&#1603; ...&#1567;!...&#1585;&#1608;&#1575;&#1607; &#1605;&#1610;&#1606; &#1567;....&#1585;&#1608;&#1575;&#1607; &#1571;&#1576;&#1608; &#1604;&#1605;&#1593;&#1607; &#1605;&#1587;&#1606;&#1583; &#1593;&#1604;&#1610; &#1576;&#1575;&#1576;&#1575; ...&#1571;&#1610;&#1606; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1567;!<br />
****<br />
&#1601;&#1606;&#1581;&#1606; &#1604;&#1605; &#1606;&#1604;&#1601;&#1602; &#1604;&#1603;&#1605; &#1571;&#1606;&#1607; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1603;&#1605; &#1578;&#1589;&#1604;&#1608;&#1606; &#1593;&#1585;&#1575;&#1610;&#1575; &#1605;&#1579;&#1604;&#1575;....&#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1587;&#1571;&#1604;&#1608;&#1606;&#1575; &#1571;&#1610;&#1606; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; ......&#1606;&#1602;&#1608;&#1604; &#1604;&#1603;&#1605; &quot;&#1571;&#1606;&#1578;&#1605; &#1578;&#1589;&#1604;&#1608;&#1606; &#1593;&#1585;&#1575;&#1610;&#1575; &#1585;&#1580;&#1575;&#1604; &#1608;&#1606;&#1587;&#1575;&#1569;........&#1607;&#1608; &#1603;&#1583;&#1607; !!!&quot; ****&#1571;&#1607;&#1584;&#1575; &#1610;&#1593;&#1602;&#1604;&#1567;&#1567;<br />
&#1610;&#1593;&#1606;&#1610; &#1604;&#1575; &#1601;&#1578;&#1608;&#1609; &#1608;&#1604;&#1575; &#1581;&#1583;&#1610;&#1579; &#1608;&#1604;&#1575; &#1571;&#1610; &#1588;&#1574; .....&#1601;&#1575;&#1604;&#1576;&#1610;&#1606;&#1577; &#1593;&#1604;&#1609; &#1605;&#1606; &#1573;&#1583;&#1593;&#1609;....&#1571;&#1610;&#1606; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1571;&#1608; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577;&#1567;&#1567;&#1567;&#1567;<br />
****&#1608;&#1575;&#1604;&#1575;&#1582; &#1581;&#1604;&#1610;&#1605;&#1608; &#1601;&#1609; &#1575;&#1604;&#1576;&#1575;&#1604;&#1578;&#1608;&#1603; &#1605;&#1578;&#1581;&#1583;&#1609; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1605;&#1606;&#1584; &#1587;&#1606;&#1608;&#1575;&#1578; , &#1575;&#1606;&#1607; &#1587;&#1608;&#1601; &#1610;&#1578;&#1606;&#1589;&#1585; &#1604;&#1608; &#1571;&#1578;&#1609; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1576;&#1583;&#1604;&#1610;&#1604; &#1575;&#1608; &#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1575;&#1604;&#1605;&#1601;&#1575;&#1582;&#1584;&#1607; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1590;&#1593;&#1610;&#1601;<br />
&#1610;&#1604;&#1601;&#1602;&#1608;&#1606; &#1593;&#1604;&#1610;&#1606;&#1575; &#1601;&#1578;&#1575;&#1608;&#1609; &#1604;&#1610;&#1588;&#1608;&#1607;&#1608;&#1575; &#1589;&#1608;&#1585;&#1578;&#1606;&#1575; &#1571;&#1605;&#1575;&#1605; &#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1608;&#1604;&#1610;&#1588;&#1603;&#1603;&#1608;&#1575; &#1575;&#1604;&#1576;&#1587;&#1591;&#1575;&#1569;...&#1571;&#1604;&#1575; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606;<br />
****<br />
&#1605;&#1575;&#1586;&#1604;&#1608;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1605;&#1601;&#1575;&#1582;&#1584;&#1577; .......&#1575;&#1604;&#1605;&#1601;&#1575;&#1582;&#1584;&#1577; ........ &#1608;&#1610;&#1601;&#1578;&#1585;&#1608;&#1606; &#1593;&#1604;&#1610;&#1606;&#1575; &#1575;&#1604;&#1603;&#1584;&#1576;....... &#1581;&#1602;&#1575; &#1605;&#1606; &#1573;&#1601;&#1578;&#1585;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1602;&#1575;&#1604; &#1593;&#1606;&#1607; &#1579;&#1575;&#1604;&#1579; &#1579;&#1604;&#1575;&#1579;&#1577; &#1576;&#1604;&#1575; &#1583;&#1604;&#1610;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1610;&#1604;**** &#1601;&#1604;&#1575; &#1610;&#1587;&#1578;&#1594;&#1585;&#1576; &#1593;&#1604;&#1610;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1601;&#1578;&#1585;&#1575;&#1569;...<br />
****<br />
&#1608;&#1571;&#1582;&#1610;&#1585;&#1575; &#1601;&#1575;&#1604;&#1605;&#1601;&#1575;&#1582;&#1584;&#1577; &#1573;&#1582;&#1578;&#1585;&#1575;&#1593; &#1606;&#1589;&#1585;&#1575;&#1606;&#1610; 100&#37; &#1608;&#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610;&#1607; &#1607;&#1608; &#1593;&#1602;&#1608;&#1604; &#1575;&#1604;&#1602;&#1587;&#1575;&#1608;&#1587;&#1577; &#1575;&#1604;&#1606;&#1580;&#1587;&#1577; !!<br />
        <br />
<br />
&#1575;&#1604;&#1585;&#1583;&#1608;&#1583; &#1604;&#1604;&#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606; &#1608;&#1591;&#1576;&#1593;&#1575; &#1602;&#1583; &#1578;&#1578;&#1587;&#1575;&#1569;&#1604;&#1608;&#1606; &#1593;&#1606; &#1587;&#1576;&#1576; &#1578;&#1589;&#1583;&#1610;<br />
&#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;<br />
&#1576;&#1576;&#1587;&#1575;&#1591;&#1607; &#1571;&#1606; &#1575;&#1604;&#1588;&#1576;&#1607;&#1607; &#1606;&#1589;&#1585;&#1575;&#1606;&#1610;&#1607; &#1608;&#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606; &#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1579;&#1594;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1580;&#1607; &#1604;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609;<br />
&#1575;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1610;&#1571;&#1582;&#1584;&#1608;&#1606; &#1588;&#1576;&#1607;&#1575;&#1578;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; <br />
&#1601;&#1593;&#1604;&#1575; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1573;&#1576;&#1606; &#1575;&#1604;&#1602;&#1610;&#1605; &#1571;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607;  &#1593;&#1575;&#1585;&#1575; &#1593;&#1604;&#1609; &#1576;&#1606;&#1610; &#1571;&#1583;&#1605;<br />
<br />
<br />
<br />
&#1605;&#1604;&#1575;&#1581;&#1592;&#1607;::: &#1604;&#1580;&#1571;&#1578; &#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1605;&#1593; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1574; &#1608;&#1573;&#1602;&#1578;&#1576;&#1587;&#1578; &#1575;&#1604;&#1585;&#1583;&#1608;&#1583;<br />
&#1604;&#1571;&#1606;&#1610; &#1571;&#1578;&#1589;&#1601;&#1581; &#1593;&#1576;&#1585; &#1575;&#1604;&#1580;&#1608;&#1575;&#1604;  &#1608;&#1604;&#1575; &#1571;&#1587;&#1578;&#1591;&#1610;&#1593; &#1603;&#1578;&#1575;&#1576;&#1577; &#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1580;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› Ï «·‘—ﬁÌÂ</div><div class="date">24-06-12, 03:47 PM</div></div><div class="posttext">«·ﬂ« » / «·√Œ ﬂ—„ ‘Ê„«‰<br />
 <br />
 <br />
»”„ «··Â «·—Õ„‰ «·—ÕÌ„ Ê«·’·«… Ê«·”·«„ ⁄·Ï ”Ìœ «·„—”·Ì‰ ⁄·ÌÂ √›÷· «·’·«… Ê«· ”·Ì„ Ê»⁄œ...<br />
Â‰«ﬂ › ÊÏ „“Ê—… „‰‘Ê—… ›Ì ﬂÀÌ— „‰ „Ê«ﬁ⁄ «·≈‰ —‰  «·„⁄«œÌ… ··≈”·«„ ”Ê«¡ √ﬂ«‰  Â–Â «·„Ê«ﬁ⁄ „„·Êﬂ… ··‰’«—Ï «·„‰’—Ì‰ √Ê ··⁄·„«‰ÌÌ‰ „„‰ Ì‰ ”»Ê‰ ·¬»«¡ „”·„Ì‰ °ÊÂ–Â «·› ÊÏ „‰”Ê»… ≈·Ï «··Ã‰… «·œ«∆„… ··› ÊÏ ›Ì «·”⁄ÊœÌ… Ê«··Â Ì⁄·„ √‰Â„ „‰Â« »—«¡ .ÊÂÌ   ﬂ·„ ⁄‰ ‘∆ «”„Â „›«Œ–… «·√ÿ›«· . Ê»«·ÿ»⁄ √⁄ –— „ﬁœ„« ⁄‰ ≈Ì—«œ „À· Â–Â &quot;«·› ÊÏ&quot; »√·›«ŸÂ« «·Œ«œ‘… ··ÕÌ«¡ ›Ì „Ê÷Ê⁄Ì Â–« °Ê·ﬂ‰ „« »«·Ìœ ÕÌ·… .ÕÌÀ ≈‰ Â–Â «·› ÊÏ „‰ ‘—… »‰’Â« ﬂ„« ﬁ·  ⁄·Ï „Ê«ﬁ⁄ «·≈‰ —‰  «·„”ÌÕÌ… ÊﬂÀÌ— „‰ «·‰’«—Ï Ì Â„Ê‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ « Â«„«  ≈Ã—«„Ì… »‰«¡« ⁄·ÌÂ«.Ê›Ì «·√”ÿ— «·ﬁ·Ì·… «· «·Ì… ”‰Õ«Ê· »≈–‰ «··Â √‰ ‰‰›Ì „ÊÀÊﬁÌ… Â–Â «·› ÊÏ Ê’Õ… ‰”» Â« ≈·Ï «·⁄·„«¡ «·√Ã·«¡ .<br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
‰‹‹‹‹‹’ «·› ‹‹‹‹‹‹ÊÏ<br />
 <br />
 <br />
› ÊÏ —ﬁ„&lt;31409&gt;  «—ÌŒ 751421Â<br />
 <br />
«·Õ„œ ··Â ÊÕœÂ Ê«·’·«… Ê«·”·«„ ⁄·Ï „‰ ·« ‰»Ì »⁄œÂ---Ê»⁄œ:<br />
 <br />
›ﬁœ «ÿ·⁄  «··Ã‰… «·œ«∆„… ··»ÕÊÀ «·⁄·„Ì… Ê«·«› «¡ ⁄·Ï „« Ê—œ «·Ï ”„«Õ… «·„› Ì «·⁄«„ „‰ «·„” › Ì «»Ê ⁄»œ«··Â „Õ„œ «·‘„—Ì Ê«·„Õ«· «·Ï «··Ã‰… „‰ «·«„«‰… «·⁄«„… ·ÂÌ∆… ﬂ»«— «·⁄·„«¡ »—ﬁ„ 1809 Ê «—ÌŒ 351421Â Êﬁœ ”√· «·„” › Ì ”ƒ«·« Â–« ‰’Â:<br />
 <br />
«‰ ‘—  ›Ì «·«Ê‰… «·«ŒÌ—… ,Ê»‘ﬂ· ﬂ»Ì— ÊŒ«’… ›Ì «·«⁄—«” ⁄«œ… „›«Œ–… «·«Ê·«œ «·’€«— ,„«Õﬂ„ –·ﬂ „⁄ «·⁄·„ «‰ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ﬂ«‰ ﬁœ ›«Œ– ”Ìœ ‰« ⁄«∆‘… —÷Ì «··Â ⁄‰Â«<br />
 <br />
Ê»⁄œ œ—«”… «··Ã‰… ··«” › «¡ «Ã«»  »„«Ì·Ì:·Ì” „‰ ÂœÌ «·„”·„Ì‰ ⁄·Ï „— «·ﬁ—Ê‰ «‰ Ì·Ã√‰ «·Ï «” ⁄„«· Â–Â «·Ê”«∆· «·€Ì— ‘—⁄Ì… Ê«· Ì Ê›œ  «·Ï »·«œ‰« „‰ «·«›·«„ «·Œ·«⁄Ì… «· Ì Ì—”·Â« «·ﬂ›«— Ê«⁄œ«¡ «·«”·«„ ,«„« „‰ ÃÂ… „›«Œ–… —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ·ŒÿÌ» Â ⁄«∆‘… ›ﬁœ ﬂ«‰  ›Ì ”‰ «·”«œ”… „‰ ⁄„—Â« Ê·« Ì” ÿÌ⁄ «‰ ÌÃ«„⁄Â« ·’€— ”‰Â« ·–·ﬂ ﬂ«‰ ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ì÷⁄ «—»Â »Ì‰ ›Œ–ÌÂ« ÊÌœ·ﬂÂ œ·ﬂ« Œ›Ì›« ,ﬂ„« «‰ —”Ê· «··Â Ì„·ﬂ «—»Â ⁄·Ï ⁄ﬂ” «·„ƒ„‰Ì‰<br />
 <br />
»‰«¡ ⁄·Ï –·ﬂ ›·« ÌÃÊ“ «· ⁄«„· »«·„›«Œ–… ·« ›Ì «·«⁄—«” Ê·« ›Ì «·„‰«“· Ê·« ›Ì «·„œ«—” ,·Œÿ—Â« «·›«Õ‘ Ê·⁄‰ «··Â «·ﬂ›«— ,«·–Ì‰ « Ê« »Â–Â «·⁄«œ«  «·Ï »·«œ‰«,<br />
 <br />
«··Ã‰… «·œ«∆„… ··»ÕÊÀ «·⁄·„Ì… Ê«·«› «¡<br />
 <br />
⁄÷Ê:»ﬂ— »‰ ⁄»œ «··Â «»Ê “Ìœ<br />
 <br />
⁄÷Ê:’«·Õ »‰ ›Ê“«‰ «·›Ê“«‰<br />
 <br />
«·—∆Ì” ⁄»œ «·⁄“Ì“ »‰ ⁄»œ «··Â »‰ „Õ„œ ¬· «·‘ÌŒ<br />
 <br />
 <br />
 <br />
Â–« ‰’ «·› ÊÏ «·„“⁄Ê„… <br />
ÊÂ‰«ﬂ „·«ÕŸ«  ⁄œ…  ·ﬁÌ ⁄·ÌÂ« »Ÿ·«· „‰ «·‘ﬂ »Œ’Ê’ „œÏ ’Õ… ‰”»… Â–Â «·› ÊÏ «·„“⁄Ê„… ≈·Ï √’Õ«» «·›÷Ì·… „‰ √Â· «·⁄·„:<br />
»«œ∆« –Ì »œ¡ Ê⁄‰ ÌﬁÌ‰ „ƒ·› Â–Â «·› ÊÏ ÂÊ √Õœ «·‰’«—Ï «·›«‘·Ì‰ Ê√‰Â ·„ Ì» œ⁄Â« «» œ«⁄« ﬂ„« ”Ì√ Ì „⁄‰« ›Ì ¬Œ— «·„Ê÷Ê⁄ Ê≈‰„« ÊÃœ › ÊÏ „‰ › «ÊÏ «··Ã‰… «·œ«∆„…  œÊ— ÕÊ· „Ê÷Ê⁄ ¬Œ— ›„« ﬂ«‰ „‰ Õ›Ìœ »Ê·” «·—”Ê· ≈·« √‰ «› —Ï ⁄·Ï √Â· «·⁄·„ «·ﬂ–» À„ ‰‘— ﬂ–» Â Õ Ï Ì“œ«œ „Ãœ «··Â »ﬂ–»Â ›·« ÌÃ—ƒ √Õœ ﬂ«∆‰« „‰ ﬂ«‰ √‰ ÌœÌ‰Â »⁄œ ﬂŒ«ÿ∆ ›«· ﬁ›Â« ﬂ· „‰ ›Ì ﬁ·»Â „—÷ Ê ⁄«Ì— «·„”·„Ì‰ »Â«. ÊÂ–« «·‰’—«‰Ì «·›«‘· ·„ Ì›⁄· ”ÊÏ √‰ €Ì¯Û— «”„ «·„” › Ì Ê „Ê÷Ê⁄ «·› ÊÏ Ê  «—ÌŒ «·› ÊÏ Ê—ﬁ„Â«° À„ ﬁ«„ »Ê÷⁄ Â–« «·‰’ «·„ﬂ–Ê» ⁄·Ï «··Ã‰… «·ﬂ—Ì„…. Ê·√‰Â° ﬂ„« ﬁ·‰« „‰ ﬁ»·° ‰’—«‰Ì ›«‘· Ê√€·» «·Ÿ‰ √‰Â —«”» ›Ì «„ Õ«‰«  „ÕÊ «·√„Ì… ›ﬁœ ﬂ«‰  √Œÿ«ƒÂ «·€»Ì… √Õœ √”»«» ﬂ‘› «·ÕﬁÌﬁ… Ê›÷ÕÂ »≈–‰ «··Â .<br />
«·‹‹‹—œ:<br />
1- Â‰«ﬂ √„— –Ê √Â„Ì… ﬂ»Ì—… ›Ì ‰’ «·› ÊÏ «·„“⁄Ê„… ÊÂÊ »«œ∆« –Ì »œ¡ ›Ì ’«·Õ‰« ÊÌœÌ‰ „ƒ·›Ì Â–Â «·› ÊÏ Ê „—ÊÃÌÂ« ° ÊÂÌ √‰ «·⁄·„«¡ «·„–ﬂÊ—Ì‰ ⁄·Ï √‰Â„ √’Õ«» Â–Â «·› ÊÏ (ÊÕ«‘«Â„ ) ·„ Ì” ‘ÂœÊ« »√Ì ‰’Ú „‰”Ê»Ú ≈·Ï «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ê·« ≈·Ï √Ì √ÕœÚ „‰ «·’Õ«»…ˆ Ê·« Õ Ï »ﬁÊ· √Ì ⁄«·„ „‰ «·⁄·„«¡ˆ „‰ √Ì ÿ»ﬁ… „‰ «·ÿ»ﬁ«  Ê„‰ √Ì › —… “„‰Ì… ⁄·Ï «„ œ«œ «·√—»⁄… ⁄‘— ﬁ—‰« «· Ì ÂÌ ⁄„— «·≈”·«„ √Ê Õ Ï »√Ì ﬁ«⁄œ… ‘—⁄Ì… „” ﬁ—… ›Ì «·›ﬁÂ «·≈”·«„Ì √Ê Õﬂ„ ⁄ﬁ«∆œÌ ›Ì › Ê«Â„ ﬂ„« ÂÌ «·⁄«œ… ›Ì „À· Â–Â «·› «ÊÏ .ÊÂÊ „« Ìƒﬂœ √‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ »—«¡ „‰ Â–« «·Œ»À «·–Ì ÌÕ«Ê· ’»Ì«‰ »Ê·” √‰ Ì·’ﬁÊÂ »Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ê»œÌ‰Â Ê≈·« ·ﬂ«‰Ê« ﬁœ ÊÃœÊ« ‰’√ „‰”Ê»« ≈·ÌÂ Ê·Ê ﬂ«‰ ‰’« „Ê÷⁄« √Ê ÷⁄Ì›« Õ Ï.<br />
2-«·√Œÿ«¡ «·‰ÕÊÌ… Ê«·≈„·«∆Ì… Ê «··€ÊÌ… «·›«Õ‘… ›Ì „ ‰ «·› ÊÏ ·« Ì„ﬂ‰ »Õ«· √‰  —œ ›Ì › ÊÏ „‰ › «ÊÏ Âƒ·«¡ «·⁄·„«¡ «·√Ã·«¡ . Ê√Ì „ﬁ«—‰… »”Ìÿ… „⁄ √Ì › ÊÏ „‰ › «ÊÏ «··Ã‰… √Ê »√Ì ﬂ «» „‰ ﬂ » √Õœ Âƒ·«¡ «·⁄·„«¡ «·√Ã·«¡ «·Ê«—œ… √”„«ƒÂ„ ﬂ›Ì·… »√‰  ›÷Õ ÃÂ· Â–« «·‰’—«‰Ì «·ÕﬁÌ—.<br />
 <br />
 <br />
Ê≈·Ìﬂ„ »⁄÷ «·√Œÿ«¡ «·‰ÕÊÌ… Ê«··€ÊÌ… »· Ê«·≈„·«∆Ì… «·‘‰Ì⁄… ›Ì «·› ÊÏ Õ Ï  ﬂÊ‰ Â–Â «·‰ﬁÿ… Ã·Ì…<br />
∑ ·„ Ìﬂ » „ƒ·› Â–Â «·› ÊÏ Ê·Ê ·„—… Ê«Õœ… Â„“… «·ﬁÿ⁄ ﬂ «»… ’ÕÌÕ… <br />
—€„ ﬂÀ—… „Ê«÷⁄Â« ›Ì „ ‰ «·› ÊÏ°Ê≈·Ìﬂ„ »⁄÷ «·√„À·… ›ﬁÿ<br />
«··›Ÿ «·Œÿ√<br />
«·«› «¡<br />
«·«Ê·«œ<br />
«‰<br />
«·Ï<br />
«·«⁄—«”<br />
 <br />
«··›Ÿ «·’ÕÌÕ<br />
«·≈› «¡<br />
«·√Ê·«œ<br />
√‰<br />
≈·Ï<br />
«·√⁄—«”<br />
*Œÿ√ ·€ÊÌ ‘«∆⁄:<br />
(«·€Ì— ‘—⁄Ì…) ...............·«  œŒ· «· «· ⁄—Ì›Ì… ⁄·Ï ﬂ·„… (€Ì—) Ê≈‰„«  œŒ· ⁄·Ï „« »⁄œÂ« ›Ìﬁ«·: €Ì— «·‘—⁄Ì… ° ÊÂ–« Œÿ√ ‘«∆⁄ Â–Â «·√Ì«„ ·ﬂ‰Â ≈·Ï «·¬‰ °Õ”» ⁄·„Ì °·„ Ì’»Õ ‘«∆⁄« ⁄‰œ „‘«ÌŒ‰« „‰ ﬂ»«— «·⁄·„«¡.<br />
√Œÿ«¡ ‰ÕÊÌ…:<br />
ÌﬁÊ· «· «›Â :<br />
(·Ì” „‰ ÂœÌ «·„”·„Ì‰ ⁄·Ï „— «·ﬁ—Ê‰ («‰ Ì·Ã√‰))......Ê«·’ÕÌÕ (√‰ Ì·Ã√Ê«) Ê–·ﬂ ·√‰ «·„”·„Ì‰ Ã„⁄ „–ﬂ— ”«·„ ·« Ã„⁄ „ƒ‰À ”«·„ ›·«  œŒ· ‰Ê‰ «·‰”Ê… ⁄·Ï ›⁄·Â« √»œ«..<br />
ﬁœ ÌŸ‰ «·Ÿ«‰¯ √‰ „À· Â–Â «·√Œÿ«¡ «·‰ÕÊÌ… Ê«··€ÊÌ… ·Ì”  »–«  √Â„Ì… ›Ì „Ê÷Ê⁄‰« Â–« °Ê√‰Â« ·«  À»  ‘Ì∆« „„« √—Ìœ ≈À»« Â „‰ ﬂ «»… Â–« «·„Ê÷Ê⁄ . Ê≈·Ï Âƒ·«¡ √ﬁÊ· :<br />
 ﬂ›Ì‰« ‰Ÿ—… ”—Ì⁄… ≈·Ï ≈ÕœÏ ﬂ «»«  «·‘ÌŒ »ﬂ— ⁄»œ «··Â √»Ì “Ìœ ⁄·Ï ”»Ì· «·„À«·(ÊÂÊ √Õœ √⁄÷«¡ «··Ã‰… «··–Ì‰ Ê—œ «”„Â„ ›Ì «·› ÊÏ «·„“⁄Ê„… ) ÊÂÊ Ã“¡ (Ã“¡ ›ﬁÿ )„‰ „ﬁœ„… ﬂ «»Â &quot;Õ—«”… «·›÷Ì·…&quot; ·Ì—Ï «·Ã„Ì⁄ »„« ›ÌÂ„ «·‰’—«‰Ì «·Ã«Â· Ê„‰ Ì’œ¯ˆﬁ ≈›ﬂÂ ﬁÊ… ÊÃ“«·… Ê›’«Õ… ·€… «·⁄·„«¡ «·⁄—»Ì… ÊŒ·ÊÂ« „‰ «·√Œÿ«¡ «·≈„·«∆Ì… Ê«·‰ÕÊÌ… ...<br />
„‹‹‹ﬁ‹‹‹‹‹‹‹‹‹‹œ„…<br />
»”„ «··Â «·—Õ„‰ «·—ÕÌ„<br />
«·Õ„œ ··Â ÊÕœÂ° Ê«·’·«… Ê«·”·«„ ⁄·Ï „‰ ·« ‰»Ì »⁄œÂ° ‰»Ì‰« „Õ„œ Ê⁄·Ï ¬·Â Ê’Õ»Â° Ê„‰  »⁄Â„ »≈Õ”«‰ ≈·Ï ÌÊ„ «·œÌ‰ ˛.˛˛.˛ √„« »⁄œ˛:˛<br />
›Â–Â —”«·… ‰ıŒ—ÃÂ« ··‰«” ·ˆ‹ Û‹À˙»Ì ˆ ‰”«¡ «·„ƒ„‰Ì‰ ⁄·Ï «·›÷Ì·…° Êﬂ‘› œ⁄«ÊÏ «·„” €—»Ì‰ ≈·Ï «·—–Ì·…° ≈– ÕÌ«… «·„”·„Ì‰ «·„ „”ﬂÌ‰ »œÌ‰Â„ «·ÌÊ„° «·„»‰Ì… ⁄·Ï ≈ﬁ«„… «·⁄»ÊœÌ… ··Â  ⁄«·Ï° Ê⁄·Ï «·ÿÂ— Ê«·⁄›«›° Ê«·ÕÌ«¡° Ê«·€Ì—… ÕÌ«… „Õ›Ê›… »«·√Œÿ«— „‰ ﬂ· Ã«‰»° »Ã·» √„—«÷ «·‘»Â«  ›Ì «·«⁄ ﬁ«œ«  Ê«·⁄»«œ« ° Ê√„—«÷ «·‘ÂÊ«  ›Ì «·”·Êﬂ Ê«·«Ã „«⁄Ì« ° Ê ⁄„ÌﬁÂ« ›Ì ÕÌ«… «·„”·„Ì‰ ›Ì √”Ê√ „Œÿÿ „”Œ— ·Õ—» «·≈”·«„° Ê√”Ê√ „ƒ«„—… ⁄·Ï «·√„… «·≈”·«„Ì…°  »‰«Â«˛:˛ ˛(˛˛(˛«·‰Ÿ«„ «·⁄«·„Ì «·ÃœÌœ˛)˛˛)˛ ›Ì ≈ÿ«— ‰Ÿ—Ì… «·Œ·ÿ ‹ ÊÂÌ «·„”„«… ›Ì ⁄’—‰« ˛:˛ «·⁄Ê·„…° √Ê «·‘Ê„·…° √Ê «·ﬂÊﬂ»… - »Ì‰ «·Õﬁ Ê«·»«ÿ·° Ê«·„⁄—Ê› Ê«·„‰ﬂ—° Ê«·’«·Õ Ê«·ÿ«·Õ° Ê«·”‰… Ê«·»œ⁄…° Ê«·”‰Ì Ê«·»œ⁄Ì° Ê«·ﬁ—¬‰ Ê«·ﬂ » «·„‰”ÊŒ… «·„Õ—›… ﬂ«· Ê—«… Ê«·≈‰ÃÌ·° Ê«·„”Ãœ Ê«·ﬂ‰Ì”…° Ê«·„”·„ Ê«·ﬂ«›—° ÊÊÕœ… «·√œÌ«‰° Ê‰Ÿ—Ì… «·Œ·ÿ Â–Â √‰ﬂÏ „ﬂÌœ…° · –ÊÌ» «·œ¯ˆÌ‰ ›Ì ‰›Ê” «·„ƒ„‰Ì‰° Ê ÕÊÌ· Ã„«⁄… «·„”·„Ì‰ ≈·Ï ”«∆„…  ı”Û«„° ÊﬁÿÌ⁄ „Â“Ê“ «⁄ ﬁ«œıÂ° €«—ﬁ ›Ì ‘ÂÊ« Â° „” €—ﬁ ›Ì „·–¯« Â° „ »·œ ›Ì ≈Õ”«”Â° ·« Ì⁄—› „⁄—Ê›« Ê·« Ìı‰ﬂ— „‰ﬂ—«° Õ Ï Ì‰ﬁ·» „‰Â„ „‰ €·»  ⁄·ÌÂ «·‘ﬁ«Ê… ⁄·Ï ⁄ﬁ»ÌÂ Œ«”—«° ÊÌ— œ „‰Â„ „‰ Ì— œ ⁄‰ œÌ‰Â »«· œ—ÌÃ ˛.˛<br />
 <br />
 <br />
 <br />
3-«· ‰«ﬁ÷ «·Ÿ«Â— ›Ì „ ‰ «·› ÊÏ «·„“⁄Ê„…<br />
„‰ «·ÊÂ·… «·√Ê·Ï Ì»œÊ ⁄·Ï „ƒ·› Â–Â «·› ÊÏ √‰Â ›Ì €„—… ”⁄ÌÂ ··€„“ Ê«··„“ ›Ì ”„⁄… «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ‰”Ï (√Ê ﬁ· √‰”«Â «··Â) √‰ Ì⁄Ìœ ﬁ—«¡… „« ﬂ »Â Õ Ï Ì›—€Â „„« ›ÌÂ „‰ €—«∆» Ê  ‰«ﬁ÷«   ·›  «‰ »«Â «·ﬁ«—∆ ≈·Ï ÕﬁÌﬁ… ‘Œ’Ì… „ƒ·› «·› ÊÏ.<br />
 <br />
 <br />
«·„Ê÷⁄ «·√Ê·...√Ê· «·ﬁ’Ìœ… ﬂ›—<br />
ÌﬁÊ· «·‰’—«‰Ì «·Ã«Â· ⁄·Ï ·”«‰ «·”«∆·:<br />
&quot; «‰ ‘—  ›Ì «·«Ê‰… «·«ŒÌ—… ,Ê»‘ﬂ· ﬂ»Ì— ÊŒ«’… ›Ì «·«⁄—«” ⁄«œ… „›«Œ–… «·«Ê·«œ «·’€«— ,„«Õﬂ„ –·ﬂ „⁄ «·⁄·„ «‰ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ﬂ«‰ ﬁœ ›«Œ– ”Ìœ ‰« ⁄«∆‘… —÷Ì «··Â ⁄‰Â«&quot;<br />
„«–« Ì›Â„ „‰ Â–Â «·”ÿÊ— «·À·«À…ø<br />
- √Ê·«: Ì›Â„ „‰ «·› ÊÏ «·„“⁄Ê„… √‰ «·”«∆· Ì⁄—› √‰ Â–Â «·⁄«œ… (»“⁄„Â ) ⁄«œ… ‘—⁄Ì… Õ Ï ≈‰Â Ì” œ· ⁄·Ï ‘—⁄Ì Â« »›⁄· «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ ·Â« (ÊÕ«‘«Â ⁄·ÌÂ «·’·«… Ê «·”·«„)!!!≈·« √‰Â Ì⁄Êœ ›Ì‰«ﬁ÷ ‰›”Â ”«∆·« ⁄‰ „œÏ ‘—⁄Ì… Â–Â «·⁄«œ… !!! ⁄·Ï «·—€„ „‰ √‰Â Ì⁄·„ √‰Â« ‘—⁄Ì… Ê«·œ·Ì· ⁄·Ï –·ﬂ «” œ·«·Â »›⁄· «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„.<br />
À«‰Ì«: «·”⁄ÊœÌ… œÊ·… ﬂ»Ì—… Ê„Â„… ›Ì «·⁄«·„ «·≈”·«„Ì Ê»«· «·Ì ›·Â« √⁄œ«ƒÂ« «·Õ«‰ﬁÊ‰ ⁄·ÌÂ« ﬂÊ‰Â« „Âœ «·≈”·«„. ﬂ„« √‰Â« œÊ·… €‰Ì… °ÊÂÊ „« Ì” ·“„ √‰Â« »«· √ﬂÌœ »Â« ≈–«⁄… Ê ·Ì›“ÌÊ‰ Ê ’Õ«›… . ÊÂ‰«ﬂ «·⁄·„«‰ÌÊ‰ „‰ œ«Œ· «·”⁄ÊœÌ… √Ê „‰ Œ«—ÃÂ« .ÊÂƒ·«¡ ﬂÀ— ÊÌ”⁄œÂ„ √‰ Ì„”ﬂÊ« Â–« «·√„— ⁄·Ï «·”⁄ÊœÌ… ·Ì‘Â—Ê« »Â« ÊÌ Â„Ê‰Â« »„« ÌÕﬁ—Â« Ê„‰ À„ ÌÕﬁ— Â–« «·≈”·«„ «·–Ì  „À·Â «·”⁄ÊœÌ…. ÊÂ‰«ﬂ √Ì÷« «·„‰Ÿ„«  «·ÕﬁÊﬁÌ… «·œÊ·Ì… Ê ﬁ«—Ì— «·√„„ «·„ Õœ… «·”‰ÊÌ… ⁄‰ ÕﬁÊﬁ «·≈‰”«‰ Ê«·ÿ›· ..›Â· Ì€›· ﬂ· Âƒ·«¡ ⁄‰ Â–« «·√„— «·–Ì –«⁄ Ê«‰ ‘— °ﬂ„« ÌﬁÊ· «·ÕﬁÌ— „ƒ·› «·› ÊÏ ø!!!»«·ÿ»⁄ ·‰ Ì€›·Ê« √»œ« . ›Â« Â„ Ì Â„Ê‰ «·”⁄ÊœÌ… »√‰Â« „‰ √”Ê√ «·œÊ· ›Ì ”Ã· ÕﬁÊﬁ «·≈‰”«‰ ÊÌ÷⁄Ê‰Â« ⁄·Ï —√” √ﬂÀ— «·œÊ· «·⁄—»Ì… «‰ Â«ﬂ« ·ÕﬁÊﬁ «·≈‰”«‰ (·« ·‘∆ ”ÊÏ ·√‰Â« ·«  ”„Õ »«·—œ… √Ê »»‰«¡ œÊ— ⁄»«œ… ⁄·Ï √—«÷ÌÂ« ·√Â· «·√œÌ«‰ «·√Œ—Ï ﬂ„« √‰ »Â« ÂÌ∆… ··√„— »«·„⁄—Ê› Ê«·‰ÂÌ ⁄‰ «·„‰ﬂ— „« Ì⁄œ¯ ›Ì ‰Ÿ— Â–Â «·„‰Ÿ„«  ≈ﬂ—«Â ⁄·Ï «· œÌ‰ »“⁄„Â„ ) ÊÂ–Â «·„‰Ÿ„«  „ ·Â›… ·√Œ»«— √ﬁ· ”Ê¡« „‰ Â–« «·Œ»— ·Ì‘ÊÂÊ« »Â ’Ê—… «·„„·ﬂ… «·⁄—»Ì… ·√‰Â„ √Ì÷« Ì⁄ »—Ê‰ ‹ ﬂ„« ﬁ·‰« „‰ ﬁ»· ‹ «·”⁄ÊœÌ… «·„„À· «·—”„Ì ··≈”·«„ &quot;«·ÊÂ«»Ì&quot; &quot;«·„ ‘œœ&quot; „’œ— «·≈—Â«» «·⁄«·„Ì !! ›·„«–« Ì«  —Ï ”ﬂ   ﬂ· Â–Â «·≈–«⁄«  Êﬂ· Â–Â «·’Õ› Ê ﬁ‰Ê«  «·√Œ»«— Ê«·„‰Ÿ„«  «·ÕﬁÊﬁÌ… ⁄‰ Â–« «·Œ»— «·Ã·· «·–Ì &quot;«‰ ‘— &quot; ›Ì &quot;«·«Ê‰… &quot; «·√ŒÌ—… ﬂ„« ÌﬁÊ· Â–« «·‰’—«‰Ì «·ﬁ–—«·Ã«Â· øøø «·€—Ì» √‰Â ÌﬁÊ· ≈‰ Â–Â «·⁄«œ… «‰ ‘—  ›Ì «·√⁄—«” Ê·« √œ—Ì ° ﬂÌ› Ê«  Â «·Ã—«¡… √‰ ÌﬁÊ· „À· Â–« «·”›Âø! «··Â„ ≈·« ≈‰ ﬂ«‰ „ Ìﬁ‰« „‰ √‰Â Ìﬂ » ≈·Ï „Ã„Ê⁄… „‰ «·√»ﬁ«— «· Ì Ì⁄·›Ê‰Â« ›Ì «·ﬂ‰Ì”…!!<br />
«·„Ê÷⁄ «·À«‰Ì ..Â–Â «·⁄«œ… Ê›œ  ≈·Ï »·«œ‰« „‰ «·√›·«„ «·Œ·«⁄Ì…!!!<br />
 <br />
 <br />
«·„Ê÷⁄ «·À«‰Ì ›Ì «·›ﬁ—… «· «·Ì…:<br />
&quot;·Ì” „‰ ÂœÌ «·„”·„Ì‰ ⁄·Ï „— «·ﬁ—Ê‰ «‰ Ì·Ã√‰ «·Ï «” ⁄„«· Â–Â «·Ê”«∆· «·€Ì— ‘—⁄Ì… Ê«· Ì Ê›œ  «·Ï »·«œ‰« „‰ «·«›·«„ «·Œ·«⁄Ì… «· Ì Ì—”·Â« «·ﬂ›«— Ê«⁄œ«¡ «·«”·«„ ,«„« „‰ ÃÂ… „›«Œ–… —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ·ŒÿÌ» Â ⁄«∆‘… ›ﬁœ ﬂ«‰  ›Ì ”‰ «·”«œ”… „‰ ⁄„—Â« Ê·« Ì” ÿÌ⁄ «‰ ÌÃ«„⁄Â« ·’€— ”‰Â« ·–·ﬂ ﬂ«‰ ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ì÷⁄ «—»Â »Ì‰ ›Œ–ÌÂ« ÊÌœ·ﬂÂ œ·ﬂ« Œ›Ì›« ,ﬂ„« «‰ —”Ê· «··Â Ì„·ﬂ «—»Â ⁄·Ï ⁄ﬂ” «·„ƒ„‰Ì‰&quot;<br />
„‰ Â–Â «·›ﬁ—… ‰›Â„ √‰ Â–Â «·⁄«œ… ›Ì «·√”«” ·Ì”  „‰ ⁄«œ«  «·„”·„Ì‰..—€„ √‰Â Ì⁄Êœ ›ÌﬁÊ· »“⁄„Â ≈‰ «·‰»Ì (Õ«‘«Â ⁄·ÌÂ «·’·«… Ê«·”·«„ ) ›⁄·Â« »«·”Ìœ… ⁄«∆‘… .›√Ì  ‰«ﬁ÷ Â–« ø!! À„ ÌﬁÊ· ≈‰ Â–Â «·⁄«œ… Ê›œ  ≈·Ì‰« „‰ «·√›·«„ «·Œ·«⁄Ì… !!!!! ›Â· —√Ï √Õœ «·„”·„Ì‰ √Ê Õ Ï «·‰’«—Ï ›Ì·„« Ã‰”Ì« „Ã·Ê»« „‰ ⁄‰œ «·ﬂ›«— ÌÕÊÏ √Ì „‘Âœ „‰ „‘«Âœ „›«Œ–… «·√ÿ›«·øøø<br />
 <br />
 <br />
À„  Œ „ ÂÌ∆… «·⁄·„«¡ ( »«·ﬂ« œ—«∆Ì… «·√—ÀÊ–ﬂ”Ì… ÿ»⁄« ) Â–Â «·› ÊÏ «·⁄ÃÌ»… »ﬁÊ·Â„ :<br />
&quot; »‰«¡ ⁄·Ï –·ﬂ ›·« ÌÃÊ“ «· ⁄«„· »«·„›«Œ–… ·« ›Ì «·«⁄—«” Ê·« ›Ì «·„‰«“· Ê·« ›Ì «·„œ«—” ,·Œÿ—Â« «·›«Õ‘ Ê·⁄‰ «··Â «·ﬂ›«— ,«·–Ì‰ « Ê« »Â–Â «·⁄«œ«  «·Ï »·«œ‰«,&quot;<br />
Êﬂ√‰Ì »⁄«œ· ≈„«„ ›Ì ›Ì·„ «·≈—Â«»Ì Ìﬁ› »·ÕÌ Â «·ÿÊÌ·… —«›⁄« Õ«Ã»« ÊŒ«›÷« «·¬Œ— Ê»·ÂÃ… ﬂ›«— ﬁ—Ì‘ «· Ì ﬂÀÌ—« „« Ì” Œœ„Â« ÌﬁÊ· &quot; Ê·⁄‰ «··Â «·ﬂ›«— &quot;. √Ê ﬂ√‰Ì »Ì”Ê⁄ √„Ì— «·”·«„ Ìﬁ› »Ì‰ „Ã„Ê⁄… „‰ «·›—Ì”ÌÌ‰ Ê«·’œÊﬁÌÌ‰ ÊÂÊ Ì’» ⁄·Ï —ƒÊ”Â„ «·ÊÌ·«  Ê «·”»«» „‰ ‰Ê⁄Ì… &quot;«·ÊÌ· ·ﬂ„ &quot; &quot;Ì« √€»Ì«¡&quot; √Ê €Ì—Â„« „„« √ Õ›‰« »Â ﬂ «» «·√‰«ÃÌ· ⁄·Ï ·”«‰ (—» «·„Ãœ ).<br />
Ê»«·ÿ»⁄ ·«  Œ·Ê« Â–Â «·Ã„·… „‰ «· ‰«ﬁ÷ ›ÂÌ »⁄œ √‰ »Ì¯Û‰  √‰ «·‰»Ì ﬂ«‰ Ì›⁄· Â–« ‰ÃœÂ«  —Ã⁄ Ê ﬁÊ· »⁄œ„ ÃÊ«“Â ! ›Â· «·ÃÊ«“ Ê⁄œ„ «·ÃÊ«“ Ì√ Ì ≈·« „‰ «·ﬁ—¬‰ Ê√ﬁÊ«· «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ê√›⁄«·Â Ê ﬁ—Ì—« Â ø<br />
Ê·« Ì‰”Ï «·„›÷ÊÕ „ƒ·› «·› ÊÏ Ê‰«”»Â« ≈·Ï ⁄·„«∆‰« «·√Ã·«¡ √‰ Ì–ﬂ¯ˆ—‰« √‰ Â–Â «·›⁄·… «·‰ﬂ—«¡ ·« ÌÃÊ“ √‰  ›⁄· ·« ›Ì («·«⁄—«” Ê·« ›Ì «·„‰«“· Ê·« ›Ì «·„œ«—”)!!! ›Ì«·Â „‰ ﬂ–«» √‘— ·« Ì÷«ÂÌÂ ›Ì ﬂ–»Â ≈·« »Ê·” —”Ê· «·—» «·–Ì Ì„«—” «·ﬂ–» Õ Ï Ì „Ã¯Ûœ «·—» Ê·« Ì—Ï ›Ì –·ﬂ ⁄Ì» ..›·„«–« Ì—Ï  «»⁄Â ⁄Ì»« ›Ì «·ﬂ–» ⁄·Ï €Ì— «·„ƒ„‰Ì‰ «·„⁄—Ê›Ì‰ »«”„ «·„”·„Ì‰ Ê⁄·Ï ⁄·„«∆Â„ „« œ«„ „Ãœ «··Â ”Ì“œ«œ »ﬂ–» «·Ã„Ì⁄ ø!<br />
 <br />
 <br />
4- «·› ÊÏ «·√’·Ì…<br />
ÕÌ‰„« ﬂ‰  √»ÕÀ ⁄‰ ‰’ «·› ÊÏ Êﬁ⁄  ÌœÌ ›Ì √Õœ «·„Ê«ﬁ⁄ ⁄·Ï ‰’ › ÊÏ ÊÃœ Â« ﬁ—Ì»… ··€«Ì… „‰ Â–Â «·› ÊÏ «·„”ÌÕÌ… «·„“⁄Ê„… ≈·Ï œ—Ã… √‰‰Ì √’»Õ  „ Ìﬁ‰« „‰ √‰ Â–Â «·› ÊÏ ÂÌ «·› ÊÏ «·√’·Ì… «· Ì ﬁ«· Â« ÂÌ∆… ﬂ»«— «·⁄·„«¡ Ê«· Ì √ÕœÀ »Â« «·‰’—«‰Ì «·ÕﬁÌ— „« √ÕœÀ Õ Ï Ì”» «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ÊÌ‘ÊÂ ’Ê— Â ...›≈–« ”∆· ⁄‰ «·œ·Ì· „‰ √›⁄«· «·‰»Ì ·« ÌÃœ Ê≈‰„« Ì”Êﬁ ·‰« ’Ê—… ·√Õœ Õ«Œ«„«  «·‘Ì⁄… ÊÂÊ Ìﬁ»· ÿ›·« „‰ ›Â„Â ·Ì” ‰ Ã „‰ –·ﬂ √‰ Â–« «·‘Ì⁄Ì &quot;«·„”·„&quot; Ìﬁ œÌ »—”Ê·Â (›Ì “⁄„Â„)!!!<br />
ÊÂ–« ‰’ «·› ÊÏ «·√’·Ì…....<br />
&quot; › ÊÏ —ﬁ„ 21409  «—ÌŒ 21/3 /1421 :<br />
<br />
 <br />
«·Õ„œ ··Â Ê«·’·«… Ê«·”·«„ ⁄·Ï „‰ ·« ‰»Ì »⁄œÂ .<br />
 <br />
 <br />
Ê»⁄œ° ›·ﬁœ «ÿ·⁄  «··Ã‰… «·œ«∆„… ··»ÕÊÀ «·⁄·„Ì… Ê«·≈› «¡ ⁄·Ï „« Ê—œ ≈·Ï ”„«Õ… «·„› Ì «·⁄«„ „‰ «·„” › Ì „Õ„œ ⁄»œ «·—Õ„‰ «·⁄„—Ì° Ê«·„Õ«· ≈·Ï «··Ã‰… „‰ «·√„«‰… «·⁄«„… ·ÂÌ∆… ﬂ»«— «·⁄·„«¡ »—ﬁ„ 1330 Ê «—ÌŒ 21/3/1420Â‹ ° Êﬁœ ”√· «·„” › Ì ”ƒ«·« Â–« ‰’Â : ( ·ﬁœ «‰ ‘—  ›Ì »⁄÷ «·„” ‘›Ì«  „Õ·«  »Ì⁄ «·“ÂÊ— ° Ê√’»Õ‰« ‰—Ï »⁄÷ «·“Ê«— Ì’ÿÕ»Ê‰ »«ﬁ«  - ÿ«ﬁ«  «·Ê—Êœ - · ﬁœÌ„Â« ··„“Ê—Ì‰ ° ›„« Õﬂ„ –·ﬂ ø<br />
 <br />
 <br />
Ê»⁄œ œ—«”… «··Ã‰… ··«” › «¡ ° √Ã«»  »„« Ì·Ì:<br />
 <br />
 <br />
·Ì” „‰ ÂœÌ «·„”·„Ì‰ ⁄·Ï „— «·ﬁ—Ê‰ ≈Âœ«¡ «·“ÂÊ— «·ÿ»Ì⁄Ì… √Ê «·„’‰Ê⁄… ··„—÷Ï ›Ì «·„” ‘›Ì« ° √Ê €Ì—Â«. . Ê≈‰„« Â–Â ⁄«œ… Ê«›œ… „‰ »·«œ «·ﬂ›—° ‰ﬁ·Â« »⁄÷ «·„ √À—Ì‰ »Â„ „‰ ÷⁄›«¡ «·≈Ì„«‰° Ê«·ÕﬁÌﬁ… √‰ Â–Â «·“ÂÊ— ·«  ‰›⁄ «·„“Ê— ° »· ÂÌ „Õ÷  ﬁ·Ìœ Ê ‘»ÌÂ »«·ﬂ›«— ·«€Ì— ° Ê›ÌÂ« √Ì÷« ≈‰›«ﬁÒ ··„«· ›Ì €Ì— „” ÕﬁÂ ° ÊŒ‘Ì…Ò „„«  Ã— ≈·ÌÂ „‰ «·≈⁄ ﬁ«œ «·›«”œ »Â–Â «·“ÂÊ— „‰ √‰Â« „‰ √”»«» «·‘›«¡ ! Ê»‰«¡« ⁄·Ï –·ﬂ: ›·« ÌÃÊ“ «· ⁄«„· »«·“ÂÊ— ⁄·Ï «·ÊÃÂ «·„–ﬂÊ— ° »Ì⁄« ° √Ê ‘—«¡« ° √Ê ≈Âœ«¡« . «‰ ÂÏ.&quot;<br />
Â–« ‰’ «·› ÊÏ «·ÕﬁÌﬁÌ… ° €Ì— «·ﬂ–«» ›ÌÂ« «”„ «·„” › Ì Ê—ﬁ„ «·› ÊÏ Ê„Ê÷Ê⁄ «·› ÊÏ ﬂ„« ÷„¯‰Â« √Œÿ«¡Â «·≈„·«∆Ì… Ê«·‰ÕÊÌ… ÊÂÊ «·√„— «·–Ì ·« Ì Ê›— ›Ì «·‰’ «·√’·Ì ﬂ„« Ì—Ï «·Ã„Ì⁄ .<br />
 <br />
 <br />
 <br />
«·„Ê÷⁄ «·À«‰Ì ›Ì «·›ﬁ—… «· «·Ì…:&quot;<br />
„‰ Â–Â «·›ﬁ—… ‰›Â„ √‰ Â–Â «·⁄«œ… ›Ì «·√”«” ·Ì”  „‰ ⁄«œ«  «·„”·„Ì‰..—€„ √‰Â Ì⁄Êœ ›ÌﬁÊ· »“⁄„Â ≈‰ «·‰»Ì (Õ«‘«Â ⁄·ÌÂ «·’·«… Ê«·”·«„ ) ›⁄·Â« »«·”Ìœ… ⁄«∆‘… .›√Ì  ‰«ﬁ÷ Â–« ø!! À„ ÌﬁÊ· ≈‰ Â–Â «·⁄«œ… Ê›œ  ≈·Ì‰« „‰ «·√›·«„ «·Œ·«⁄Ì… !!!!! ›Â· —√Ï √Õœ «·„”·„Ì‰ √Ê Õ Ï «·‰’«—Ï ›Ì·„« Ã‰”Ì« „Ã·Ê»« „‰ ⁄‰œ «·ﬂ›«— ÌÕÊÏ √Ì „‘Âœ „‰ „‘«Âœ „›«Œ–… «·√ÿ›«·øøø<br />
 <br />
«·√” «– ﬂ—„ ‘Ê„«‰<br />
 <br />
«·—ÃÊ⁄ «·Ì «·—œ ⁄·Ì ‘»Â«  «·‰’«—Ï ÕÊ· «·”‰… <br />
 <br />
 <br />
http://www.burhanukum.com/article603.html˛ <br />
 <br />
-----------------------------------------------<br />
„‰ﬁÊ· „‰ Â‰« <br />
http://ejabat.google.com/ejabat/thread?tid=1addf12b79deff59</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”·›&#1740; «&#1740;—«‰&#1740;</div><div class="date">11-10-12, 09:47 PM</div></div><div class="posttext">Ã“«ò «··Â Œ&#1740;— Ê‰›⁄ »ò„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ŒÌ—Ì…</div><div class="date">12-10-12, 01:14 AM</div></div><div class="posttext">Ê„« “·  √ﬁÊ·Â« ·ﬂ„ <br />
<br />
<br />
«·—«›÷… ŒÌ— «·„ÿ«Ì« ··ÌÂÊœ Ê«·‰’«—Ï <br />
<br />
«·«  —Ê‰ «‰Â„ Ì»——Ê‰ ·Â„ «· ⁄œÌ Ê«·ÿ⁄‰ ›Ì «·‰»Ì Ê⁄—÷Â «·ÿ«Â— <br />
<br />
„·… «·‘—ﬂ Ê«ÕœÂ</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>