<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="  ’«œ„ ⁄‰Ì› ›Ì ”«Õ… «· ›ÕÌÿ ·„—ﬂ» Ì‰ √À‰«¡  ›ÕÌÿÂ„« / ›ÌœÌÊ + ’Ê—, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]   ’«œ„ ⁄‰Ì› ›Ì ”«Õ… «· ›ÕÌÿ ·„—ﬂ» Ì‰ √À‰«¡  ›ÕÌÿÂ„« / ›ÌœÌÊ + ’Ê— «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title>  ’«œ„ ⁄‰Ì› ›Ì ”«Õ… «· ›ÕÌÿ ·„—ﬂ» Ì‰ √À‰«¡  ›ÕÌÿÂ„« / ›ÌœÌÊ + ’Ê— [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;   ’«œ„ ⁄‰Ì› ›Ì ”«Õ… «· ›ÕÌÿ ·„—ﬂ» Ì‰ √À‰«¡  ›ÕÌÿÂ„« / ›ÌœÌÊ + ’Ê—</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-152416.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=152416"> ’«œ„ ⁄‰Ì› ›Ì ”«Õ… «· ›ÕÌÿ ·„—ﬂ» Ì‰ √À‰«¡  ›ÕÌÿÂ„« / ›ÌœÌÊ + ’Ê—</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">‘Â«» ‰ </div><div class="date">24-06-12, 12:12 PM</div></div><div class="posttext">&#1578;&#1589;&#1575;&#1583;&#1605; &#1593;&#1606;&#1610;&#1601; &#1601;&#1610; &#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1578;&#1601;&#1581;&#1610;&#1591; &#1604;&#1605;&#1585;&#1603;&#1576;&#1578;&#1610;&#1606; &#1571;&#1579;&#1606;&#1575;&#1569; &#8220;&#1578;&#1601;&#1581;&#1610;&#1591;&#1607;&#1605;&#1575;&#8221; ( &#1601;&#1583;&#1610;&#1608; + &#1589;&#1608;&#1585; )                                                                                        &#1603;&#1601;&#1588;&#1575;&#1578; - (http://www.kfshat.com/)   &#1581;&#1575;&#1583;&#1579; &#1578;&#1589;&#1575;&#1583;&#1605; &#1576;&#1610;&#1606; &#1605;&#1585;&#1603;&#1576;&#1578;&#1610;&#1606; &#1603;&#1575;&#1606;&#1578; &#1578;&#1605;&#1575;&#1585;&#1587; &#1575;&#1604;&#1578;&#1601;&#1581;&#1610;&#1591; &#1601;&#1610; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1588;&#1578;&#1607;&#1585;&#1578;   &#1576;&#1578;&#1580;&#1605;&#1593; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1601;&#1581;&#1610;&#1591;  &#1608;&#1602;&#1583; &#1604;&#1608;&#1581;&#1592; &#1573;&#1589;&#1575;&#1576;&#1577; &#1575;&#1581;&#1583; &#1587;&#1575;&#1574;&#1602;&#1610; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576;&#1578;&#1610;&#1606;   &#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1578;&#1589;&#1575;&#1583;&#1605; &#1575;&#1604;&#1593;&#1606;&#1610;&#1601; &#1608;&#1603;&#1575;&#1606;&#1578; &#1607;&#1606;&#1575;&#1603; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1605;&#1580;&#1578;&#1605;&#1593;&#1610;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1574;&#1610;   &#1608;&#1575;&#1604;&#1575;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;  &#1576;&#1590;&#1585;&#1608;&#1585;&#1577; &#1578;&#1601;&#1593;&#1610;&#1604; &#1593;&#1602;&#1608;&#1576;&#1575;&#1578; &#1589;&#1575;&#1585;&#1605;&#1577; &#1604;&#1585;&#1583;&#1593; &#1607;&#1572;&#1604;&#1575;&#1569; &#1593;&#1606; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1601;&#1581;&#1610;&#1591;   &#1575;&#1604;&#1578;&#1610; &#1604;&#1575;&#1578;&#1582;&#1604;&#1608; &#1605;&#1606; &#1608;&#1601;&#1610;&#1575;&#1578; &#1608;&#1573;&#1589;&#1575;&#1576;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1601;&#1581;&#1591;&#1610;&#1606; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1571;&#1608; &#1575;&#1604;&#1605;&#1578;&#1580;&#1605;&#1607;&#1585;&#1610;&#1606; &#1581;&#1608;&#1604;&#1607;&#1605; .  <br />
<br />
<br />
http://www.kfshat.com/article_images/2012/6/24/2QXL-1340527939.jpg<br />
<br />
http://www.kfshat.com/article_images/2012/6/24/SBNB-1340527948.jpg<br />
<br />
http://www.kfshat.com/article_images/2012/6/24/VQNI-1340527959.jpg<br />
<br />
http://www.kfshat.com/article_images/2012/6/24/4CCC-1340527969.jpg<br />
<br />
http://www.kfshat.com/article_images/2012/6/24/7WTZ-1340527980.jpg<br />
 (http://www.kfshat.com/)<br />
<br />
&#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608;<br />
<br />
http://www.kfshat.com/layout_half.ph...w1topic&amp;id=564 (http://www.kfshat.com/layout_half.php?page=view1topic&amp;id=564&amp;action=stick)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’·Ì· «·”ÌÊ›</div><div class="date">24-06-12, 02:08 PM</div></div><div class="posttext">&#1571;&#1578;&#1605;&#1606;&#1609; &#1602;&#1591;&#1593; &#1602;&#1583;&#1605; &#1603;&#1604; &#1605;&#1601;&#1581;&#1591; <br />
 <br />
&#1608;&#1602;&#1589; &#1585;&#1602;&#1576;&#1578;&#1607; &#1601;&#1610; &#1581;&#1575;&#1604; &#1602;&#1610;&#1575;&#1605;&#1607; &#1576;&#1602;&#1578;&#1604; &#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1587;&#1576;&#1576; &#1578;&#1601;&#1581;&#1610;&#1591;&#1607; <br />
 <br />
&#1593;&#1606;&#1583;&#1607;&#1575; &#1601;&#1602;&#1591; &#1587;&#1578;&#1582;&#1578;&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1576;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mmq</div><div class="date">24-06-12, 04:47 PM</div></div><div class="posttext">&#1571;&#1601;&#1585;&#1581; &#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1585;&#1609; &#1571;&#1608; &#1571;&#1587;&#1605;&#1593; &#1605;&#1601;&#1581;&#1591;&#1575;&#1611; &#1606;&#1601;&#1602; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1607;&#1583;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1571;&#1608; &#1571;&#1607;&#1604;&#1603;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«‰</div><div class="date">24-06-12, 05:54 PM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1606;&#1578;&#1581;&#1575;&#1585; &#1608;&#1602;&#1578;&#1604; &#1604;&#1604;&#1606;&#1601;&#1587; &#1575;&#1604;&#1578;&#1610; &#1581;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1610;&#1580;&#1576; &#1575;&#1606; &#1578;&#1589;&#1583;&#1585; &#1601;&#1578;&#1608;&#1609; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1578;&#1581;&#1585;&#1610;&#1606; &#1601;&#1604;&#1575; &#1610;&#1589;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1604;&#1575; &#1610;&#1583;&#1601;&#1606;&#1608;&#1606; &#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; <br />
<br />
<br />
&#1608;&#1610;&#1580;&#1576; &#1575;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1581;&#1583; &#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1602;&#1578;&#1604; &#1606;&#1601;&#1587;&#1575; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1578;&#1601;&#1581;&#1610;&#1591; &#1581;&#1578;&#1609; &#1610;&#1593;&#1578;&#1583;&#1604; &#1607;&#1608;&#1604;&#1575;&#1569; &#1575;&#1604;&#1580;&#1607;&#1575;&#1604; <br />
<br />
<br />
&#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1588;&#1576;&#1575;&#1576; &#1590;&#1575;&#1574;&#1593; &#1578;&#1575;&#1574;&#1607; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‘Ì— ÂÊœ«‰Ì</div><div class="date">26-06-12, 05:50 PM</div></div><div class="posttext">&#1575;&#1610;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1589;&#1575;&#1585;&#1605;&#1577; &#1593;&#1606;&#1607;&#1605;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>