<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ”‰… «·⁄—«ﬁ..«·ﬁ÷Ì… Ê«·ÂÊÌ…  «·œﬂ Ê— «·‘ÌŒ ÿÂ «·œ·Ì„Ì / «·Õ·ﬁ… 22  16/07/2012, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ”‰… «·⁄—«ﬁ..«·ﬁ÷Ì… Ê«·ÂÊÌ…  «·œﬂ Ê— «·‘ÌŒ ÿÂ «·œ·Ì„Ì / «·Õ·ﬁ… 22  16/07/2012 „‰ œÏ ‰’—… ”‰… «·⁄—«ﬁ" />
	
	<title> ”‰… «·⁄—«ﬁ..«·ﬁ÷Ì… Ê«·ÂÊÌ…  «·œﬂ Ê— «·‘ÌŒ ÿÂ «·œ·Ì„Ì / «·Õ·ﬁ… 22  16/07/2012 [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-37.html">„‰ œÏ ›÷Õ «·‰‘«ÿ «·’›ÊÏ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-86.html">„‰ œÏ ‰’—… ”‰… «·⁄—«ﬁ</a> &gt;  ”‰… «·⁄—«ﬁ..«·ﬁ÷Ì… Ê«·ÂÊÌ…  «·œﬂ Ê— «·‘ÌŒ ÿÂ «·œ·Ì„Ì / «·Õ·ﬁ… 22  16/07/2012</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-153180.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=153180">”‰… «·⁄—«ﬁ..«·ﬁ÷Ì… Ê«·ÂÊÌ…  «·œﬂ Ê— «·‘ÌŒ ÿÂ «·œ·Ì„Ì / «·Õ·ﬁ… 22  16/07/2012</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Õ»—”—Ì</div><div class="date">17-07-12, 05:27 PM</div></div><div class="posttext">&#1587;&#1606;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;..&#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1608;&#1610;&#1577;  &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1591;&#1607; &#1575;&#1604;&#1583;&#1604;&#1610;&#1605;&#1610; / &#1575;&#1604;&#1581;&#1604;&#1602;&#1577; 22  16/07/2012 <br />
<br />
<br />
<br />
http://www.youtube.com/watch?v=gm_YnFmRdj4&amp;feature=youtube_gdata_player</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„‰«Ÿ—« »«⁄ «·”·›</div><div class="date">17-07-12, 09:44 PM</div></div><div class="posttext">&#1575;&#1580;&#1605;&#1604; &#1581;&#1604;&#1602;&#1577; &#1605;&#1585;&#1578; &#1593;&#1604;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«› 16</div><div class="date">24-07-12, 04:25 AM</div></div><div class="posttext">&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1592;&#1604;&#1608;&#1605;&#1608;&#1606; &#1575;&#1593;&#1604;&#1575;&#1605;&#1610;&#1575; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1591;&#1607; &#1575;&#1604;&#1583;&#1604;&#1610;&#1605;&#1610;   &#1610;&#1587;&#1593;&#1609; &#1580;&#1575;&#1607;&#1583;&#1575; &#1604;&#1575;&#1592;&#1607;&#1575;&#1585; &#1605;&#1593;&#1575;&#1606;&#1575;&#1607; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1575;&#1593;&#1604;&#1575;&#1605;&#1610;&#1575; &#1608;&#1607;&#1584;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1609; &#1580;&#1607;&#1583; &#1605;&#1606;&#1606;&#1575; &#1606;&#1581;&#1606;  &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; <br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607;  &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1593;&#1578;&#1602;&#1604; &#1585;&#1575;&#1601;&#1590;&#1610;  &#1606;&#1580;&#1587; &#1608;&#1578;&#1602;&#1608;&#1605; &#1602;&#1610;&#1575;&#1605;&#1578;&#1607;&#1605; &#1608;&#1605;&#1592;&#1604;&#1608;&#1605;&#1610;&#1578;&#1607;&#1605; <br />
&#1608;&#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1602;&#1608;&#1605; &#1575;&#1604;&#1575; &#1576;&#1593;&#1583; &#1575;&#1606; &#1578;&#1587;&#1610;&#1604; &#1575;&#1604;&#1583;&#1605;&#1575;&#1569; &#1604;&#1604;&#1585;&#1603;&#1576; <br />
 &#1575;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1601;&#1610; &#1603;&#1604; &#1576;&#1602;&#1575;&#1593; &#1575;&#1604;&#1575;&#1585;&#1590; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; <br />
&#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1605;&#1593;&#1575;&#1606;&#1575;&#1578; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1603;&#1605; &#1605;&#1593;&#1578;&#1602;&#1604; &#1605;&#1606;&#1607;&#1605; &#1608;&#1603;&#1605; &#1602;&#1578;&#1610;&#1604; &#1605;&#1606;&#1607;&#1605;<br />
&#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1575;&#1606; &#1575;&#1604;&#1580;&#1610;&#1588;  &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1585;&#1575;&#1601;&#1590;&#1610; &#1591;&#1575;&#1574;&#1601;&#1610; &#1608;&#1575;&#1604;&#1588;&#1585;&#1591;&#1607; &#1591;&#1575;&#1574;&#1601;&#1610;&#1607; <br />
&#1608;&#1603;&#1604; &#1607;&#1584;&#1575; &#1576;&#1587;&#1576;&#1576; &#1593;&#1583;&#1605; &#1591;&#1575;&#1574;&#1601;&#1610;&#1578;&#1606;&#1575; &#1608;&#1593;&#1583;&#1605; &#1578;&#1576;&#1606;&#1610;&#1606;&#1575; &#1575;&#1604;&#1607;&#1608;&#1610;&#1607; &#1575;&#1604;&#1587;&#1606;&#1610;&#1607; <br />
&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1607; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1607; &#1576;&#1602;&#1578;&#1604; &#1575;&#1608; &#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1575;&#1608; &#1578;&#1607;&#1580;&#1610;&#1585; &#1602;&#1608;&#1604;&#1608; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1582;&#1604;&#1608;  &#1575;&#1604;&#1606;&#1575;&#1587; &#1578;&#1601;&#1607;&#1605; &#1604;&#1575; &#1578;&#1602;&#1608;&#1604;&#1608; &#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1575;&#1608; &#1575;&#1585;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1575;&#1608; &#1602;&#1575;&#1593;&#1583;&#1607; <br />
&#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1602;&#1578;&#1604;&#1608;&#1606; &#1608;&#1610;&#1593;&#1578;&#1602;&#1604;&#1608;&#1606; &#1608;&#1610;&#1593;&#1584;&#1576;&#1608;&#1608;&#1606; &#1607;&#1605; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1606;&#1606;&#1606;&#1606;&#1606;&#1606;&#1606;&#1606;&#1606;&#1607; &#1604;&#1610;&#1587;&#1608; &#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; <br />
&#1603;&#1604;&#1605;&#1607; &#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1578;&#1592;&#1604;&#1610;&#1610;&#1610;&#1604;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>