<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «бЌж«— гЏ Џѕд«д ≈»—«енг, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  «бЌж«— гЏ Џѕд«д ≈»—«енг «б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г" />
	
	<title> «бЌж«— гЏ Џѕд«д ≈»—«енг [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«бгд №№№№№№№№№ѕн«  «бЏ№№№№№№№№№№№«г№№№…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г</a> &gt;  «бЌж«— гЏ Џѕд«д ≈»—«енг</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-151660.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=151660">«бЌж«— гЏ Џѕд«д ≈»—«енг</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Ў—«»б”н ”дн</div><div class="date">05-06-12, 08:35 PM</div></div><div class="posttext">«б”б«г Џбняг ж —Ќг… «ббе<br />
<br />
ябяг нЏбг гд еж Џѕд«д ≈»—«енг, Ё«б»Џ÷ ж’Ёе »«б—Ё÷ ж «б“дѕё…, ж √де Џгнб б≈н—«д √ж ‘нЏн н“Џг √де ”дн ≈бќ... жбяд »Џѕ «÷Ўб«Џн Џбм »Џ÷ ќЎ»е « ÷Ќ бн √д «б—ћб бн” ‘нЏн« »«бгЏдм «бгЎбё »б «бж’Ё «б√ѕё еж √де &quot;Ёне  ‘нЏ&quot; ж е–« нЏдн √де н Џ’» ”н«”н« б√еб б»н  —÷н «ббе Џдег, Ён «бжё  дЁ”е еж бн” —«Ё÷н б√де б« нƒгд »«б≈г«г… «бѕндн… ж б√де нгѕЌ √»ж »я— ж Џг— ж ЏЋг«д ж н —÷м Џдег жбяде н»џ÷ »дн √гн… Џгжг«... ж е–« Ў»нЏн яжде &quot;Ёне  ‘нЏ&quot; ... Ён «бжё  дЁ”е «б—ћб бн” Џбм где«ћ «бё—¬д ж «б”д… б√д бе ¬—«Ѕ ‘«–… ж Џдѕе »Џ÷ «бЏё«∆ѕ «бЁ«”ѕ… бяде √ё—» б√еб «б”д… (√Џ ёѕ еж √‘Џ—н √н÷«)... Ёгд «бггяд √д няжд “нѕн« ж «ббе √Џбг... «бгег —√н  √д «бЌб «б√Ё÷б бе–е «бг‘яб… еж «бЌж«— гЏ Џѕд«д ≈»—«енг ж бн” «бгд«ў—… √ж  »«ѕб «б ег ж «б”»«», »’—«Ќ… «б—ћб Џдѕе »Џ÷ «бЏбг «бд«ЁЏ ж бѕне  √Ћн— ≈нћ«»н Џбм «бяЋн— гд «б‘»«» ж ќ’ж’« Ён «бЌж«—«  «бЁб”Ён… гЏ «бгбЌѕнд... Ё«б√Ё÷б »—√нн еж гЌ«жб… «б ж«’б гЏ Џѕд«д ≈»—«енг ж √д дЎб» где гЋб« √д няЁ Џд ≈д ё«ѕ гЏ«жн… —÷н «ббе Џде √ж «б ябг Џд «б≈дћ«“«  «б≈нћ«»н… ж «б≈д ’«—«  «бя»н—… «б н Ќёёе« бб≈”б«г ќб«б Ќяге, ж √д д»нд бе г÷«— «бѕќжб Ён гж«÷нЏ «бЁ д… ж «б√Ћ«— «б”б»н… «б н  д ћ Џд «бЌѕнЋ Ён √гж— «бЁ д… »нд «б’Ќ«»… б√де«  Ё—ё «бг”бгнд ж  г“ё «б√г… ≈бќ...<br />
<br />
г« —√нягњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘е» «б”д…</div><div class="date">05-06-12, 08:55 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1591;&#1585;&#1575;&#1576;&#1604;&#1587;&#1610; &#1593;&#1583;&#1606;&#1575;&#1606; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1588;&#1593;&#1585;&#1610; &#1587;&#1606;&#1610; &#1608;&#1578;&#1604;&#1605;&#1610;&#1584; &#1575;&#1604;&#1576;&#1608;&#1591;&#1610; &#1608;&#1604;&#1603;&#1606; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585;&#1577; &#1592;&#1607;&#1585; &#1576;&#1588;&#1603;&#1604; &#1594;&#1585;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1581;&#1587;&#1605;&#1578; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1587;&#1604;&#1601;&#1610; &#1575;&#1604;&#1575;&#1605;&#1577; &#1608;&#1607;&#1608; &#1601;&#1578;&#1581; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1605;&#1606; &#1580;&#1583;&#1610;&#1583; &#1601;&#1610;&#1607;&#1575; &#1548;&#1607;&#1608; &#1588;&#1582;&#1589; &#1610;&#1593;&#1578;&#1602;&#1583; &#1575;&#1606; &#1593;&#1604;&#1605;&#1607; &#1608;&#1602;&#1585;&#1575;&#1569;&#1578;&#1607; &#1587;&#1608;&#1601; &#1578;&#1594;&#1604;&#1576; &#1605;&#1606; &#1607;&#1605; &#1575;&#1603;&#1579;&#1585; &#1593;&#1604;&#1605; &#1576;&#1575;&#1605;&#1608;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1548;&#1608;&#1603;&#1608;&#1606; &#1608;&#1589;&#1601;&#1577; &#1576;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1608;&#1575;&#1604;&#1586;&#1606;&#1583;&#1610;&#1602; &#1601;&#1604;&#1607;&#1608; &#1603;&#1604;&#1575;&#1605; &#1610;&#1589;&#1583;&#1602; &#1607;&#1584;&#1575; &#1601;&#1607;&#1608; &#1610;&#1603;&#1584;&#1576; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1593;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1575;&#1604;&#1607; &#1608;&#1575;&#1589;&#1581;&#1575;&#1576;&#1577; &#1603;&#1605;&#1575; &#1610;&#1606;&#1603;&#1585; &#1608;&#1576;&#1602;&#1608;&#1577; &#1575;&#1606; &#1593;&#1610;&#1587;&#1609; &#1585;&#1601;&#1593; &#1576;&#1604; &#1605;&#1575;&#1578; &#1548;&#1608;&#1603;&#1579;&#1610;&#1585; &#1605;&#1575;&#1575;&#1587;&#1578;&#1602;&#1576;&#1604;&#1578;&#1607; &#1594;&#1585;&#1601; &#1601;&#1610; &#1575;&#1604;&#1606;&#1578; &#1604;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1608;&#1575;&#1582;&#1584; &#1610;&#1587;&#1576; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1587;&#1576; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1603;&#1579;&#1610;&#1585;&#1575;&#1548;&#1605;&#1606; &#1575;&#1582;&#1584; &#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1593;&#1602;&#1604; &#1604;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1610;&#1583;&#1582;&#1604; &#1601;&#1610; &#1605;&#1578;&#1575;&#1607;&#1575;&#1577; &#1606;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ў—«»б”н ”дн</div><div class="date">05-06-12, 09:10 PM</div></div><div class="posttext">&#1606;&#1593;&#1605; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1603;&#1604;&#1606;&#1575; &#1606;&#1578;&#1601;&#1602; &#1571;&#1606; &#1593;&#1606;&#1583;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1601;&#1575;&#1587;&#1583;&#1577; &#1604;&#1571;&#1606;&#1607; &#1576;&#1575;&#1581;&#1579; &#1605;&#1587;&#1578;&#1602;&#1604; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;, &#1587;&#1576; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1607; &#1576;&#1605;&#1608;&#1578; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1608; &#1594;&#1610;&#1585;&#1607;&#1575; &#1578;&#1593;&#1583; &#1605;&#1606; &#1593;&#1602;&#1575;&#1574;&#1583;&#1607; &#1575;&#1604;&#1601;&#1575;&#1587;&#1583;&#1577;... &#1608;&#1604;&#1603;&#1606;&#1606;&#1575; &#1606;&#1585;&#1610;&#1583; &#1581;&#1604; &#1593;&#1605;&#1604;&#1610;, &#1606;&#1585;&#1610;&#1583; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1606;&#1578;&#1610;&#1580;&#1577; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;, &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1606;&#1571;&#1578;&#1610; &#1576;&#1593;&#1583;&#1606;&#1575;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1573;&#1604;&#1609; &#1594;&#1585;&#1601;&#1606;&#1575; &#1608; &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;&#1606;&#1575; &#1604;&#1604;&#1581;&#1608;&#1575;&#1585; &#1605;&#1593;&#1607;&#1567; &#1604;&#1575; &#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1578;&#1607; &#1576;&#1604; &#1601;&#1602;&#1591; &#1604;&#1604;&#1581;&#1608;&#1575;&#1585; &#1571;&#1608; &#1606;&#1578;&#1589;&#1604; &#1576;&#1607; &#1603;&#1605;&#1575; &#1601;&#1593;&#1604; &#1575;&#1604;&#1594;&#1576;&#1610; &#1579;&#1575;&#1574;&#1585; &#1575;&#1604;&#1583;&#1585;&#1575;&#1580;&#1610;&#1567; &#1605;&#1605;&#1603;&#1606; &#1571;&#1606; &#1606;&#1589;&#1604; &#1573;&#1604;&#1609; &#1606;&#1578;&#1610;&#1580;&#1577; &#1605;&#1593;&#1607; &#1608; &#1607;&#1584;&#1575; &#1601;&#1610;&#1607; &#1582;&#1610;&#1585; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;.<br />
<br />
&#1591;&#1576;&#1593;&#1575; &#1573;&#1606; &#1603;&#1575;&#1606; &#1593;&#1606;&#1583; &#1571;&#1581;&#1583; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1585;&#1602;&#1605;&#1607; &#1601;&#1607;&#1584;&#1575; &#1587;&#1610;&#1587;&#1575;&#1593;&#1583; &#1603;&#1579;&#1610;&#1585;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г—не«д «б«Ќгѕ</div><div class="date">05-06-12, 09:14 PM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; ,,,,,&#1587;&#1606;&#1609; .<br />
&#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1604;&#1583; &#1575;&#1604;&#1583;&#1608;&#1583;&#1608; .<br />
&#1591;&#1604;&#1576; &#1605;&#1606;&#1575;&#1592;&#1585;&#1578;&#1607; &#1608;&#1608;&#1575;&#1601;&#1602; &#1593;&#1583;&#1606;&#1575;&#1606; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1608;&#1605;&#1575;&#1586;&#1604;&#1606;&#1575; &#1606;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577;<br />
&#1607;&#1584;&#1575; &#1575;&#1582;&#1585; &#1581;&#1608;&#1575;&#1585; &#1605;&#1593;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1602; &#1593;&#1604;&#1609; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; ........<br />
AagBZdcBoOs#!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г—не«д «б«Ќгѕ</div><div class="date">05-06-12, 09:16 PM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1605;&#1585; &#1601;&#1593;&#1604;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1609; &#1578;&#1608;&#1575;&#1589;&#1604;  &#1608;&#1581;&#1608;&#1575;&#1585; &#1581;&#1578;&#1609; &#1606;&#1587;&#1578;&#1591;&#1610;&#1593; ...&#1575;&#1606; &#1606;&#1608;&#1589;&#1604; &#1575;&#1604;&#1575;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1604;&#1604;&#1588;&#1576;&#1575;&#1576; <br />
<br />
&#1608;&#1575;&#1606;&#1575; &#1605;&#1578;&#1601;&#1602;&#1577; &#1605;&#1593;&#1603;&#1605; &#1575;&#1606;&#1607; &#1604;&#1610;&#1587; &#1588;&#1610;&#1593;&#1610; &#1608;&#1604;&#1575;&#1585;&#1575;&#1601;&#1590;&#1610; ...<br />
&#1608;&#1604;&#1603;&#1606; &#1605;&#1606; &#1603;&#1575;&#1606; &#1588;&#1610;&#1582;&#1607; &#1603;&#1578;&#1575;&#1576;&#1607; &#1601;&#1582;&#1591;&#1574;&#1607; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; &#1589;&#1608;&#1575;&#1576;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћ«”гяж</div><div class="date">05-06-12, 09:28 PM</div></div><div class="posttext">д–я— «д «б«ќ б«Ё »нд «б”д… ж «б‘нЏ… «”«”е ѕндн<br />
<br />
«бгд«Ёё «бг–»–» <br />
<br />
<br />
ё«б  Џ«бн (г–»–»нд »нд –бя б« ≈бм еƒб«Ѕ жб« ≈бм еƒб«Ѕ жгд н÷бб «ббе Ёбд  ћѕ бе ”»нб«)<br />
√н «бге “ «бёбё «б–н б« нЋ»  жб« н геб . Ёеƒб«Ѕ «бгд«Ёёжд г —ѕѕжд »нд «бгƒгднд ж«бг‘—янд ° б« гќб’нд «б≈нг«д жб« г’—Ќнд »«бяЁ— . жЁн ’ЌнЌ г”бг гд ЌѕнЋ «»д Џг— Џд «бд»н ’бм «ббе Џбне ж”бг : гЋб «бгд«Ёё ягЋб «б‘«… «бЏ«∆—… »нд «бџдгнд  Џн— ≈бм е–е г—… ж≈бм е–е √ќ—м жЁн —ж«н… (  я— ) »ѕб (  Џн— )<br />
<br />
Џѕд«д «»—«енг нЎЏд Ён «б’Ќ«»… <br />
<br />
ж «бЎЏд Ён «б’Ќ«»… еж «б»«» «б–н гд ќб«бе «”ё«Ў «бё—¬д <br />
ж «бѕнд <br />
<br />
Ёгд «б–н Ќгб бд«  «б«”б«г ж «бё—¬д ж «б”д…  «дег  «б’Ќ«»… <br />
<br />
жб–бя  д—м «д «б‘нЏ… б«дег нЎЏджд Ён «б’Ќ«»…  ж яЁ—ж«  «б’Ќ«»… ябег «б« Ћб«Ћ… <br />
<br />
Ёег н—жд «д «бё—¬д гЌ—Ё ж «бё—¬д «б’ЌнЌ  гЏ «бгеѕн Ён «б”—ѕ«» гдѕ 1124 Џ«г <br />
<br />
е–« еж «беѕЁ<br />
<br />
ёжб «бд”«∆н<br />
<br />
—жм »≈”д«ѕе Џд √»н «бЌ”д Џбн »д гЌгѕ «бё«»”н° ё«б: ”гЏ  √»« Џбн «бЌ”д »д √»н еб«б нёжб: ”∆б √»ж Џ»ѕ «б—Ќгд «бд”«∆н Џд гЏ«жн… »д √»н ”Ён«д ’«Ќ» —”жб «ббе - ’бм «ббе Џбне ж”бг - Ёё«б: ≈дг« «б≈”б«г яѕ«— бе« »«»° Ё»«» «б≈”б«г «б’Ќ«»…° Ёгд ¬–м «б’Ќ«»… ≈дг« √—«ѕ «б≈”б«г° ягд дё— «б»«» ≈дг« н—нѕ ѕќжб «бѕ«—° ё«б: Ёгд √—«ѕ гЏ«жн… Ё≈дг« √—«ѕ «б’Ќ«»…&quot;[1].<br />
«бг’ѕ—  е–н» «бяг«б «бг“н<br />
<br />
<br />
<br />
ё«б «бќб«б: Ђ √ќ»—д« √»ж »я— «бг—ж–н ё«б: ёб  б√»н Џ»ѕ «ббе: √нег« √Ё÷бњ гЏ«жн… √г Џг— »д Џ»ѕ «бЏ“н“њ Ёё«б: гЏ«жн… √Ё÷б° б”д« дён” »√’Ќ«» —”жб «ббе - ’бм «ббе Џбне ж”бг - √Ќѕр«° ё«б «бд»н - ’бм «ббе Џбне ж”бг - : Ђ ќн— «бд«” ё—дн «б–нд »хЏцЋ х Ёнег ї [«б”д… ббќб«б 434 —ёг 660 ж«бЌѕнЋ —ж«е «б»ќ«—н].<br />
<br />
жЁн —ж«н… Ђ гд —√м —”жб «ббе - ’бм «ббе Џбне ж”бг - ї √н гд —¬е Ёеж √Ё÷б [«б”д… ббќб«б 2/434 —ёг 661]. жЁн —ж«н… –я—е« «»д Ќћ— «бен гн Ђ б« нё«” »√’Ќ«» «бд»н - ’бм «ббе Џбне ж”бг - √Ќѕ° гЏ«жн… ’«Ќ»е ж’е—е жя« »е ж√гнде Џбм жЌн «ббе ї [ Ўен— «бћд«д 12]. жЁн —ж«н… √ќ—м Ђ я«д гЏ«жн… √Ё÷б гд ” г«∆…т гЋб Џг— »д Џ»ѕ «бЏ“н“ ї [«б”д… ббќб«б 2/435 —ёг 664].<br />
»б ёѕ дем √Ќгѕ »д Ќд»б Џд гƒ«яб… гд ё’ гЏ«жн…. ЁЏд √»н »я— (Ќ»н‘) »д ”дѕн ё«б: Ђ ”гЏ  √»« Џ»ѕ «ббе ж”√бе —ћб: бн ќ«б нд ё’ гЏ«жн… ж—»г« √яб  гЏе° Ёё«б √»ж Џ»ѕ «ббе г»«ѕ—р«: б«  √яб гЏе ї [—ж«е «бќб«б Ён «б”д… 2/448] »б ёѕ дем √Ќгѕ Џд «б ”бнг Џбм «б—«Ё÷н √ж «б’б«… Џбне ≈–« я«д ѕ«Џн… бг–е»е [«б”д… ббќб«б 2/494 —ёг 785. <br />
<br />
я«д √Ќгѕ Ё«—жён «б”—едѕн (’«Ќ» «бгя ж»« ) н —÷м Џд гЏ«жн… ябг« –я—е° жнћЏб ќЎ√е ќн—р« гд ’ж«» √жн” «бё—дн жЏг— »д Џ»ѕ «бЏ“н“ б‘—Ё ’Ќ» е ббд»н - ’бм «ббе Џбне <br />
ж”бг - [—”«б… Ён —ѕ «б—ж«Ё÷ жбе« Џдж«д ¬ќ— («бгёѕг… «б”дн… Ён «б«д ’«— ббЁ—ё… «б”дн…) ’ 73 ж«дў— «бгя ж»«  120 ж230]. »б «” Ќ”д ёжб Џ»ѕ «ббе »д «бг»«—я »√д «бџ»«— «б–н ѕќб √дЁ Ё—” гЏ«жн… гЏ —”жб «ббе - ’бм «ббе Џбне ж”бг - ќн— гд Џг— »д Џ»ѕ «бЏ“н“ я–« г—… [«бгя ж»«  «б‘—нЁ… (√ж гя ж»«  «б≈г«г «б—»«дн 87 ж70 ж175)].<br />
<br />
<br />
<br />
<br />
<br />
<br />
===========<br />
<br />
<br />
 »ннд Ќ«б Џѕд«д «»—«енг бб‘нќ «бЁ«÷б /ЏЋг«д «бќгн”<br />
<br />
http://www.youtube.com/watch?v=bgt-Wq34N8s&amp;sns=tw<br />
<br />
«б‘нќ ЏЋг«д «бќгн” «бгд«ў—… гЏ «бг —Ё÷ Џѕд«д ≈»—«енг<br />
<br />
http://www.youtube.com/watch?v=qSgxDWjiMgc&amp;feature=youtube_gdata_player<br />
<br />
«б‘нќ ЏЋг«д «бќгн” нбћг «б—«Ё÷е Ён «бгƒ г—<br />
<br />
http://www.youtube.com/watch?v=YN7X03s8WP8&amp;feature=youtube_gdata_player</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘е» «б”д…</div><div class="date">05-06-12, 09:50 PM</div></div><div class="posttext">&#1581;&#1602;&#1610;&#1602;&#1577; &#1593;&#1583;&#1606;&#1575;&#1606; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; 0000 &#1582;&#1591;&#1610;&#1585; &#1580;&#1583;&#1575; <br />
 <br />
http://www.youtube.com/watch?v=xmGQiDhz-_I&amp;feature=related<br />
 <br />
 <br />
&#1587;&#1572;&#1575;&#1604; &#1610;&#1605;&#1578;&#1606;&#1593; &#1593;&#1583;&#1606;&#1575;&#1606; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1593;&#1606;&#1607; <br />
 <br />
http://www.youtube.com/watch?v=olYcHAQDY-w&amp;feature=related</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г—не«д «б«Ќгѕ</div><div class="date">05-06-12, 09:54 PM</div></div><div class="posttext">&#1605;&#1578;&#1594;&#1591;&#1585;&#1587; &#1605;&#1578;&#1603;&#1576;&#1585; &#1607;&#1584;&#1575; &#1603;&#1604; &#1605;&#1575;&#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; <br />
&#1608;&#1610;&#1593;&#1578;&#1583; &#1576;&#1602;&#1585;&#1575;&#1574;&#1578;&#1607; &#1576;&#1588;&#1603;&#1604; &#1603;&#1576;&#1610;&#1585; <br />
&#1608;&#1607;&#1604; &#1587;&#1578;&#1587;&#1593;&#1583; &#1576;&#1587;&#1576;&#1603; &#1604;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1577; &#1608;&#1575;&#1606;&#1578;&#1602;&#1575;&#1589;&#1603; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; ....<br />
&#1604;&#1604;&#1593;&#1604;&#1605; &#1593;&#1604;&#1605;&#1575;&#1569; &#1603;&#1579;&#1610;&#1585; &#1593;&#1575;&#1583;&#1608;&#1575; &#1593;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1601;&#1603;&#1575;&#1585; .....<br />
&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575; &#1575;&#1604;&#1604;&#1607; <br />
........</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ў—«»б”н ”дн</div><div class="date">05-06-12, 10:58 PM</div></div><div class="posttext">&#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1578;&#1603;&#1576;&#1585; &#1608; &#1593;&#1606;&#1610;&#1583; .. &#1607;&#1584;&#1575; &#1594;&#1610;&#1585; &#1576;&#1593;&#1610;&#1583;... &#1608;&#1604;&#1603;&#1606; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577;, &#1601;&#1605;&#1606; &#1605;&#1606;&#1603;&#1605; &#1603;&#1604;&#1605;&#1607;&#1567; &#1605;&#1606; &#1605;&#1606;&#1575; &#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1610;&#1589;&#1604; &#1573;&#1604;&#1609; &quot;&#1581;&#1604; &#1608;&#1587;&#1591;&quot; &#1567; &#1605;&#1593;&#1592;&#1605; &#1582;&#1591;&#1576; &#1593;&#1583;&#1606;&#1575;&#1606; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607;&#1575; &#1605;&#1575; &#1610;&#1587;&#1610;&#1574; &#1604;&#1604;&#1587;&#1606;&#1577; &#1608; &#1571;&#1607;&#1604;&#1607;&#1575;... &#1593;&#1606;&#1583;&#1607; &#1573;&#1593;&#1578;&#1602;&#1575;&#1583;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1605;&#1605;&#1603;&#1606; &#1571;&#1606; &#1606;&#1594;&#1590; &#1575;&#1604;&#1591;&#1585;&#1601; &#1593;&#1606;&#1607;&#1575; &#1608;&#1604;&#1603;&#1606; &#1605;&#1588;&#1603;&#1604;&#1578;&#1606;&#1575; &#1605;&#1593;&#1607; &#1607;&#1610; &#1575;&#1606;&#1578;&#1602;&#1575;&#1589;&#1607; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;.<br />
<br />
&#1605;&#1582;&#1578;&#1589;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1607;&#1608; &#1573;&#1606;&#1610; &#1571;&#1602;&#1578;&#1585;&#1581; &#1571;&#1606; &#1606;&#1578;&#1603;&#1604;&#1605; &#1605;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1582;&#1589; &#1608; &#1606;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1576;&#1603;&#1604; &#1608;&#1590;&#1608;&#1581; &#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1593;&#1585;&#1590; &#1604;&#1585;&#1605;&#1608;&#1586; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1571;&#1606; &#1607;&#1584;&#1575; &#1610;&#1587;&#1576;&#1576; &#1601;&#1578;&#1606;&#1577; &#1608; &#1610;&#1605;&#1586;&#1602; &#1575;&#1604;&#1571;&#1605;&#1577;, &#1601;&#1573;&#1606; &#1603;&#1575;&#1606; &#1610;&#1582;&#1575;&#1601; &#1575;&#1604;&#1604;&#1607; &#1601;&#1587;&#1610;&#1602;&#1576;&#1604; &#1608; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1578;&#1585;&#1575;&#1580;&#1593; &#1593;&#1606; &#1576;&#1593;&#1590; &#1605;&#1608;&#1575;&#1602;&#1601;&#1607; &#1575;&#1604;&#1605;&#1582;&#1586;&#1610;&#1577;, &#1608; &#1573;&#1606; &#1603;&#1575;&#1606; &#1604;&#1575; &#1610;&#1582;&#1575;&#1601; &#1575;&#1604;&#1604;&#1607; &#1601;&#1602;&#1583; &#1571;&#1593;&#1584;&#1585; &#1605;&#1606; &#1571;&#1606;&#1584;&#1585;.<br />
<br />
&#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћ«”гяж</div><div class="date">05-06-12, 11:35 PM</div></div><div class="posttext">гд «бггяд √д няжд г я»— ж Џднѕ .. е–« џн— »Џнѕ... жбяд нћ» Џбм «б≈ќж… «бгЌ«жб…, Ёгд гдяг ябгењ гд гд« Ќ«жб √д н’б ≈бм &quot;Ќб ж”Ў&quot; њ гЏўг ќЎ» Џѕд«д бн” Ёне« г« н”н∆ бб”д… ж √ебе«... Џдѕе ≈Џ ё«ѕ«  ќ«’… ггяд √д дџ÷ «бЎ—Ё Џде« жбяд г‘яб д« гЏе ен «д ё«’е б»Џ÷ «б’Ќ«»… —÷н «ббе Џдег.<br />
<br />
гќ ’— «бЌѕнЋ еж ≈дн √ё —Ќ √д д ябг гЏ е–« «б‘ќ’ ж дЎб» где »яб ж÷жЌ Џѕг «б Џ—÷ б—гж“ «бг”бгнд б√д е–« н”»» Ё д… ж нг“ё «б√г…, Ё≈д я«д нќ«Ё «ббе Ё”нё»б ж нгяд √д н —«ћЏ Џд »Џ÷ гж«ёЁе «бгќ“н…, ж ≈д я«д б« нќ«Ё «ббе Ёёѕ √Џ–— гд √д–—.<br />
<br />
ж «б”б«г Џбняг.<br />
<br />
<br />
еб  ўде ЎЁб ’џн— б« нЏн г« нёжб бёѕ ѕќб Ён гд«ў—«  ж Ќж«—«  ж еж г’гг Џбм —«не «б»«Ўб <br />
<br />
«ѕд«е ’ЁЌ…   ћгб Џд«жнд бб—ѕ Џбм «бгѕЏж «бг÷б Џѕд«д «»—«енг<br />
<br />
<br />
http://www.google.com.kw/#hl=en&amp;output=search&amp;sclient=psy-ab&amp;q=%D8%A7%D9%84%D8%B1%D8%AF+%D8%B9%D9%84%D9%89+%D8% B9%D8%AF%D9%86%D8%A7%D9%86+%D8%A7%D8%A8%D8%B1%D8%A 7%D9%87%D9%8A%D9%85&amp;oq=%D8%A7%D9%84%D8%B1%D8%AF+%D8%B9%D9%84%D9%89+%D8 %B9%D8%AF%D9%86%D8%A7%D9%86+%D8%A7%D8%A8%D8%B1%D8% A7%D9%87%D9%8A%D9%85&amp;aq=f&amp;aqi=g1g-bK1&amp;aql=&amp;gs_l=hp.3..0j0i8i30.4338.15125.1.15781.37.26.2.4.4 .4.1828.17882.6-9j6j2.18.0...0.0.Fvlqk8K2c9I&amp;bav=on.2,or.r_gc.r_pw.r_qf.,cf.osb&amp;fp=a0834f03870df87c&amp;biw=762&amp;bih=381</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»н гЏ«–</div><div class="date">05-06-12, 11:40 PM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1602;&#1610;&#1585; <br />
&#1585;&#1575;&#1590;&#1593; &#1605;&#1606; &#1579;&#1583;&#1610;<br />
&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; <br />
&#1604;&#1575; &#1594;&#1585;&#1575;&#1576;&#1577; &#1601;&#1610; &#1605;&#1575;&#1610;&#1602;&#1608;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћ«”гяж</div><div class="date">05-06-12, 11:44 PM</div></div><div class="posttext">«г« гд нёжб «де г я»— г џЎ—” Џбм г«–« <br />
<br />
еб г я»— Џбм ќн«» е  ж  —я «бће«ѕ Џд »бѕе <br />
бяд   г«–«   жЁЏ гд ‘ќ’  —я «бће«ѕ Џд »бѕе «бгЌ б бнќ «— «бёЏжѕ Ён «бдг”«<br />
ж «бће«ѕ Џбме Ё—÷ Џнд бяде «ќ «— «бЎЏд Ён «б’Ќ«»… ж ”нѕд« гЏ«жн… «б–н ћ«еѕ <br />
жд‘— «б«”б«г гд «б’нд «бн «бѕжб… «б«гжн… Ён «б«дѕб” <br />
<br />
г«–« дёжб Џд ћ»«д  жбм ѕ»—е Џд «бће«ѕ б Ќ—н— »бѕе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«нѕ—</div><div class="date">05-06-12, 11:53 PM</div></div><div class="posttext">&#1593;&#1583;&#1606;&#1575;&#1606; .... &#1575;&#1581;&#1583;&#1609; &#1575;&#1604;&#1585;&#1608;&#1610;&#1576;&#1590;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»н«—ё «бд’—</div><div class="date">06-06-12, 01:22 AM</div></div><div class="posttext">б««Џбг н««ќн «д яд   «»Џ  —ѕжѕ «бЏбг«Ѕ жЎб»… «бЏбг Џбм е–« «б—жн»÷е «бЁ«÷н ж»нЏгб Ёне« ё«÷н .. , жб« дЏбг «н÷« «д я«д «бЏбг«Ѕ н—”бж« бе —”«∆б «бд’Ќ б«д «бѕнд «бд’нЌе  же–« ж«ћ» Џбм Џ« ё «бЏбг«Ѕ жЎб»… «бЏбг жж«ћ» Џбнег «д нёжгж« »«бд’Ќ  , жбяд «д« »жће… дў—н «д г«нёжбе бн” «ќЁ гг« нёжбе «б—ж«Ё÷ Ё«б дя— ж«бћЌжѕ бгдећ «еб «б”де ж«бћг«Џ… ёѕнг« жЌѕнЋ« «б–нд «” ёже гд «бё—«д ж«б”де жЏбг«Ѕег «’Ќ«» «бг–«е» «б«—»Џ «бг »Џе ё»б «д нжбѕ жнќ—ћ гд »Ўд «ге  бн ћ‘г »«б Ў«жб Џбм ’Ќ«»н ћбнб жнћЌѕ г«еж гд «бЋж«»  гд ќн«бе жгд «ѕЏ«Ѕе ббЏбг е–« нћ— «бм џн—е ж«бм г«еж «я»— где, ”гЏ  гѕ«ќб« е Ён џ—Ё «б—«Ё÷е ж«” ё»«бег бе Ён «б»«б жя н ћдм »е« Џбм «еб «б”де. жЏбм «б’Ќ«»… —÷н «ббе Џдег, ж —÷н «ббе Џд гЏ«жн… ж«—÷«е ж«ббе г«“«ѕжд« »е «б« Ќ»« жбе жб”н— е гЏ—Ё… ж«Ўб«Џ«, «бЌгѕ ббе ‘«еѕ  »ѕ«н… «бгёЎЏ Ён бё«Ѕе гЏ «бћ“н—… Ён «бг‘«—я… —ёг 4 ё«б  Џ«бм : ( ж б Џ—Ёдег Ён бЌд «бёжб).. Ќнд ё«б : гдег гЏ«жн… «»д «»н ”Ён«д еƒб«Ѕ «б–нд дё”ж« Џбнег ( ÷Ќя ) бн” б«д бѕнд« гЏ—я… ‘ќ’н… гЏе ( ед« Џ—Ё ёѕ— дЁ”е «де бн” «еб« бг«  ћ‘ге ж –я— жЏ«ѕ б—‘ѕе ) Ёё«б : «»ѕ« »«бЏя” Ё«беже «б“гдне »ндд« ж»ндег 1400 ”де , Ёё«ЎЏе «бг–нЏ »”ƒ«б »ѕнен «– Ќндг«  Џ —Ё »е–е «беже «б“гдне «б‘«”Џе н’»Ќ б«Ё«∆ѕ… гд  ћ************ ж ћ‘гя Џбм е–« «б’Ќ«»н «ж –«я  Ё√ќ– нб Ё жнѕж—..<br />
гд «д  н«жће «б н” ян  ёжб бн” »ндн ж»нд гЏ«жне гЏ—я… ‘ќ’нењ ееееее гЏ«жн… «ге ен «г Ќ»н»е “жћ… «бд»н Џбне «б’б«… ж«б”б«г жеж «»д Џг Џбн —÷н «ббе Џдег« Ёег √ё—«д »«б“гд ж«ё—«д »«ббЌг ж«бѕг , «д я«д яб е–« «бЌёѕ бгЏ«жн… бгћ—ѕ ж—«Ћ… «бќб«Ё… Ён ў—жЁ –«бя «б“гд Ёбг«–«  ѕЏн «дя гЏ ж—«Ћ… «бЌ”д ж«б–н  д«“б бгЏ«жн… —÷н «ббе Џдег« «не« «бя«–»њ «г «дя  —нѕ «д ќ«»«  дг”«жнењњ бж яд  ’«ѕё« б«’»Ќ Џдѕя е–« г»ѕ√ ж —я  бЌжг «д«” г÷ж ..<br />
гЏ«жн… жЏбн —÷н «ббе Џдег« «ќ бЁ« » жён  ≈ё«г… «бЌѕ Џбм ё б… ЏЋг«д гд «бгћж”  ж«бќж«—ћ «бгдѕ”нд Ён ћн‘ Џбн —÷н «ббе Џде ё»б «яЋ— гд 1400 ”де , «н ё»б «д  ќ—ћ Џбм «бѕдн« б ’»Ќ гж«Ўд« дг”«жн« .. жё»б «д  ќ—ћ гд »Ўд «гя «н÷« «ћгЏ «еб «бЏбг Џбм «д Џбн —÷н «ббе Џде еж («б«ё—» «бм «бЌё) гЏ «б«г”«я Џд г« ЌѕЋ »ндег гд Ё де , ё«б Џг— »д Џ»ѕ«бЏ“н“ : Ё де Ўе— «ббе «нѕнд« где« «б« дЎе— «б”д д« где«.. е–« еж «бгдећ «б—»«дн гдећ «еб «б”д… ж«бћг«Џ… .. Ёгд «д  н«жће «бЏд“њ гЏ«жн… ёнб «де «”бг ё»нб «бЁ Ќ жёнб »Џѕ «бЁ Ќ жяб« жЏѕеег «ббе «бЌ”дм —џг« Џдя Ёгд «д  н««не« «бдг”«жнњ ё«б ’бм «ббе Џбне ж”бг : &quot; «д «»дн е–« ”нѕ« нЏдн «бЌ”д жя«д ЎЁб« ж”н’бЌ «ббе »е »нд Ё∆ нд Џўнг нд гд «бг”бгнд &quot; ж«’»Ќ –«бя «бЏ«г Џ«г «бћг«Џ… еб «ѕ—я  –«бя «бЏ«г н««не« «б—жн»÷ењ<br />
ё«б «б «»Џн «бћбнб Џ»ѕ «ббе »д «бг»«—я —Ќге «ббе : гЏ«жн… Џдѕд« гЌд… ° Ёгд —√нд«е ндў— ≈бне ‘“—«р « егд«е Џбм «бёжг ° нЏдн «б’Ќ«»… . √ќ—ће «»д яЋн— Ён &quot; «б»ѕ«н… ж«бде«н… &quot; (8/139)<br />
 <br />
же–е Ё—’е бб«Ўб«Џ Џбм «бг“нѕ гд ”н— е —÷н «ббе Џде <br />
 <br />
«б’Ќ«»н «бћбнб гЏ«жн… »д «»н ”Ён«д —÷н «ббе Џде ж«—÷«е<br />
http://www.dd-sunnah.net/forum/showthread.php?t=91939 (http://www.dd-sunnah.net/forum/showthread.php?t=91939)<br />
 <br />
  у»ъ—ц∆у…х гхЏу«жцну…у »дц √у»цн ”хЁъну«ду —у÷цну «ббех Џудъех <br />
гцгу« дх”ц»у ≈цбунъец гцду «б“шхж—ц жу«бъ»хеъ у«дц<br />
http://www.saaid.net/Doat/Zugail/181.htm (http://www.saaid.net/Doat/Zugail/181.htm)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—¬ћн… «бћдше</div><div class="date">06-06-12, 10:57 AM</div></div><div class="posttext">&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1607; .. &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1606;&#1575; &#1575;&#1604;&#1581;&#1602; &#1581;&#1602;&#1575; &#1608;&#1575;&#1585;&#1586;&#1602;&#1606;&#1575; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1608;&#1575;&#1585;&#1606;&#1575; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1576;&#1575;&#1591;&#1604;&#1575; &#1608;&#1575;&#1585;&#1586;&#1602;&#1606;&#1575; &#1575;&#1580;&#1578;&#1606;&#1575;&#1576;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ён…</div><div class="date">06-06-12, 11:07 AM</div></div><div class="posttext">«г« гд нёжб «де г я»— г џЎ—” Џбм г«–« <br />
<br />
<br />
<br />
 <br />
бн” г я»— »б ќ»б г—»ж‘ г”ќ—е ћЏб «бд«”  ÷Ќя Џбне <br />
«ббе н«ќ–е гд жнд ЎбЏ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">е‘«г «б”дн</div><div class="date">06-06-12, 11:07 AM</div></div><div class="posttext">гд «бггяд √д няжд г я»— ж Џднѕ .. е–« џн— »Џнѕ... жбяд нћ» Џбм «б≈ќж… «бгЌ«жб…, Ёгд гдяг ябгењ гд гд« Ќ«жб √д н’б ≈бм &quot;Ќб ж”Ў&quot; њ гЏўг ќЎ» Џѕд«д бн” Ёне« г« н”н∆ бб”д… ж √ебе«... Џдѕе ≈Џ ё«ѕ«  ќ«’… ггяд √д дџ÷ «бЎ—Ё Џде« жбяд г‘яб д« гЏе ен «д ё«’е б»Џ÷ «б’Ќ«»… —÷н «ббе Џдег.<br />
 <br />
гќ ’— «бЌѕнЋ еж ≈дн √ё —Ќ √д д ябг гЏ е–« «б‘ќ’ ж дЎб» где »яб ж÷жЌ Џѕг «б Џ—÷ б—гж“ «бг”бгнд б√д е–« н”»» Ё д… ж нг“ё «б√г…, Ё≈д я«д нќ«Ё «ббе Ё”нё»б ж нгяд √д н —«ћЏ Џд »Џ÷ гж«ёЁе «бгќ“н…, ж ≈д я«д б« нќ«Ё «ббе Ёёѕ √Џ–— гд √д–—.<br />
 <br />
ж «б”б«г Џбняг.<br />
 <br />
 <br />
«бг‘яб… бн”  гд «д ё«’е бб’Ќ«»… »б ен √ќЎ—гд –бя <br />
http://www.youtube.com/watch?v=oupBCvqfNIk<br />
http://www.youtube.com/watch?v=Jakpy4qkrxE</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гж”м «бгѕдн</div><div class="date">06-06-12, 07:28 PM</div></div><div class="posttext">&#1571;&#1592;&#1606; &#1605;&#1588;&#1603;&#1604;&#1578;&#1606;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1607;&#1608; &#1585;&#1601;&#1593; &#1575;&#1604;&#1575;&#1602;&#1586;&#1575;&#1605; &#1608; &#1608;&#1590;&#1593; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; <br />
&#1608; &#1575;&#1604;&#1585;&#1580;&#1604; &#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1583;&#1610;&#1606; &#1608; &#1604;&#1575; &#1576;&#1593;&#1604;&#1605; &#1576;&#1604; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1593;&#1606; &#1606;&#1601;&#1587;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1607;&#1608; &#1578;&#1593;&#1604;&#1605; &#1608;&#1581;&#1583;&#1607; &#1608; &#1576;&#1581;&#1579; &#1608;&#1581;&#1583;&#1607;<br />
&#1571;&#1605;&#1575; &#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1605;&#1593;&#1607; &#1601;&#1571;&#1592;&#1606; &#1571;&#1606;&#1607; &#1604;&#1575; &#1601;&#1575;&#1574;&#1583;&#1577; &#1578;&#1585;&#1578;&#1580;&#1609; &#1605;&#1606;&#1607; &#1576;&#1604; &#1587;&#1610;&#1606;&#1578;&#1588;&#1585; &#1603;&#1604;&#1575;&#1605;&#1607; &#1608; &#1587;&#1578;&#1580;&#1583; &#1581;&#1578;&#1605;&#1575; &#1605;&#1606; &#1610;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606;&#1607; &#1605;&#1606; &#1585;&#1608;&#1575;&#1601;&#1590; &#1608; &#1604;&#1610;&#1576;&#1585;&#1575;&#1604;&#1610;&#1610;&#1606; &#1608; &#1605;&#1593;&#1575;&#1583;&#1610;&#1606; &#1604;&#1604;&#1583;&#1610;&#1606; <br />
&#1601;&#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1603;&#1605;&#1575; &#1571;&#1592;&#1606; &#1607;&#1608; &#1585;&#1583; &#1582;&#1586;&#1593;&#1576;&#1604;&#1575;&#1578;&#1607; &#1576;&#1575;&#1604;&#1593;&#1604;&#1605; &#1604;&#1603;&#1610; &#1604;&#1575; &#1610;&#1594;&#1578;&#1585; &#1575;&#1581;&#1583; &#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;<br />
&#1608; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585;<br />
&#1604;&#1608; &#1603;&#1604;&#1605;&#1575; &#1593;&#1608;&#1609; &#1603;&#1604;&#1576; &#1571;&#1604;&#1602;&#1605;&#1578;&#1607; &#1581;&#1580;&#1585;&#1575; &#1604;&#1589;&#1575;&#1585; &#1575;&#1604;&#1589;&#1582;&#1585; &#1605;&#1579;&#1602;&#1575;&#1604;&#1575; &#1576;&#1583;&#1610;&#1606;&#1575;&#1585;<br />
&#1601;&#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1576;&#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1605;&#1593;&#1607; &#1571;&#1592;&#1606;&#1607;&#1575; &#1578;&#1593;&#1591;&#1610;&#1607; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1602;&#1583;&#1585;&#1607; &#1601;&#1607;&#1608; &#1604;&#1610;&#1587; &#1575;&#1607;&#1604;&#1575; &#1604;&#1604;&#1581;&#1608;&#1575;&#1585; &#1576;&#1604; &#1610;&#1586;&#1583;&#1585;&#1610; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1602; &#1608; &#1610;&#1593;&#1578;&#1576;&#1585; &#1606;&#1601;&#1587;&#1607; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1607;&#1605;&#1575;&#1605; &#1608; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1578;&#1583;&#1585;&#1603; &#1602;&#1608;&#1604;&#1607; &#1575;&#1604;&#1571;&#1601;&#1607;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">{«б№№№ џн№№ѕ №№№”№дн№№…}</div><div class="date">07-06-12, 10:46 PM</div></div><div class="posttext">&#1575;&#1606;&#1575; &#1575;&#1585;&#1609; &#1571;&#1606;&#1577; &#1588;&#1576;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1610;&#1583;&#1585;&#1610; &#1606;&#1578;&#1610;&#1580;&#1577; &#1578;&#1593;&#1604;&#1605;&#1577; &#1605;&#1606;&#1591;&#1602; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1575;&#1604;&#1604;&#1575;&#1583;&#1610;&#1606;&#1610;&#1577; &#1607;&#1608; &#1604;&#1575;&#1610;&#1605;&#1604;&#1603; &#1593;&#1602;&#1610;&#1583;&#1577; &#1608;&#1604;&#1584;&#1604;&#1603; &#1578;&#1580;&#1583;&#1577; &#1610;&#1588;&#1606;&#1593; &#1608;&#1610;&#1593;&#1575;&#1585;&#1590; &#1571;&#1589;&#1608;&#1604; &#1608;&#1601;&#1585;&#1608;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1604;&#1584;&#1604;&#1603; &#1575;&#1606;&#1575; &#1571;&#1585;&#1609; &#1571;&#1606;&#1607; &#1575;&#1593;&#1591;&#1610; &#1575;&#1603;&#1576;&#1585; &#1605;&#1606; &#1581;&#1580;&#1605;&#1577; &#1575;&#1604;&#1578;&#1575;&#1601;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќ«бѕ »д «бжбнѕ1424</div><div class="date">07-06-12, 10:52 PM</div></div><div class="posttext">«б‘—нЁ Ќ« г «бЏждн жЁёе «ббе ѕЏ«е ббгд«ў—… Ён —г÷«д ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">suneah1410</div><div class="date">08-06-12, 05:12 PM</div></div><div class="posttext">√ўд г‘яб д« «бнжг еж —ЁЏ «б«ё“«г ж ж÷Џ «б√Џб«г <br />
ж «б—ћб џн— гЏ—жЁ »ѕнд ж б« »Џбг »б яг« ё«б Џд дЁ”е Џбм «бћ“н—… еж  Џбг жЌѕе ж »ЌЋ жЌѕе<br />
√г« ё÷н… «бЌж«— гЏе Ё√ўд √де б« Ё«∆ѕ…  — ћм где »б ”нд ‘— яб«ге ж ” ћѕ Ќ г« гд нѕ«ЁЏ Џде гд —ж«Ё÷ ж бн»—«бннд ж гЏ«ѕнд ббѕнд <br />
Ё«бж«ћ» яг« √ўд еж —ѕ ќ“Џ»б« е »«бЏбг бян б« нџ — «Ќѕ »е гд «бг”бгнд<br />
ж яг« ё«б «б‘«Џ—<br />
бж ябг« Џжм яб» √бёг е Ќћ—« б’«— «б’ќ— гЋё«б« »ѕнд«—<br />
Ё«бгЎ«б»… »«бЌж«— гЏе √ўде«  ЏЎне √яЋ— гд ёѕ—е Ёеж бн” «еб« ббЌж«— »б н“ѕ—н √еб «бЌё ж нЏ »— дЁ”е «бЁ«—” «бег«г ж «бЏб«г… «б–н б«  ѕ—я ёжбе «б√Ёе«г<br />
 <br />
 <br />
б¬Ё÷ Ёжя .. »«—я «ббе Ёня ..</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>