<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «б—ѕ Џбм « е«г «б‘нЏ… бЏг— —÷н «ббе Џде Ён г”«б… «дяЌд« ж »н«д ћебег »«бЏ—»н…, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  «б—ѕ Џбм « е«г «б‘нЏ… бЏг— —÷н «ббе Џде Ён г”«б… «дяЌд« ж »н«д ћебег »«бЏ—»н… «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> «б—ѕ Џбм « е«г «б‘нЏ… бЏг— —÷н «ббе Џде Ён г”«б… «дяЌд« ж »н«д ћебег »«бЏ—»н… [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  «б—ѕ Џбм « е«г «б‘нЏ… бЏг— —÷н «ббе Џде Ён г”«б… «дяЌд« ж »н«д ћебег »«бЏ—»н…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-153354.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=153354">«б—ѕ Џбм « е«г «б‘нЏ… бЏг— —÷н «ббе Џде Ён г”«б… «дяЌд« ж »н«д ћебег »«бЏ—»н…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">гЌгѕ »</div><div class="date">23-07-12, 01:34 AM</div></div><div class="posttext">н ябг «бяЋн— гд «б‘нЏ… Џбм —ж«н… Џд Џг— —÷н ««ббе Џде ж нЁ”—жде« Џбм Ќ”» еж«ег ж Ёегег «бг—н÷ <br />
<br />
«б—ж«н… :<br />
<br />
ќ»—д« ≈”Ќ«ё »д нж”Ё «б√“—ё жгЌгѕ »д Џ»ѕ «ббе «б√д’«—н жеж–… »д ќбнЁ… ё«бж« √ќ»—д« »д Џжд Џд гЌгѕ »д ”н—нд ё«б ё«б&quot; Џг— »д «бќЎ«» г« »ён Ён ‘нЅ гд √г— «бћ«ебн… ≈б« √дн б”  √»«бн ≈бм √н «бд«” дяЌ  ж√нег √дяЌ &quot;<br />
<br />
Ўбё«  «»д ”Џѕ «бћ“Ѕ «бЋ«бЋ <br />
<br />
«б—ѕ :<br />
«жб« «б—ж«н… б«  ’Ќ б«д «б«”д«ѕ гдёЎЏ ЁгЌгѕ »д ”н—нд бг нѕ—я Џг— —÷н «ббе Џде<br />
<br />
ж «г« ябг… «дяЌ  Ё«бг—«ѕ «б“ж«ћ ж бн” џн—е :<br />
гЏд«е« гд «бё—«д :<br />
<br />
ё«б  Џ«бм : ну« √унхшеу« «буш–цнду ¬гудхж« ≈ц–у« дуяуЌъ хгх «бъгхƒъгцду« ц Ћхгуш Ўубушёъ хгхжехдуш гцд ёу»ъбц √уд  угу”хшжехдуш Ёугу« буяхгъ Џубунъецдуш гцдъ Џцѕуш…т  уЏъ уѕхшждуеу« Ёугу цшЏхжехдуш жу”у—цшЌхжехдуш ”у—у«Ќ«р ћугцнб«р («б√Ќ“«»49)<br />
<br />
ё«б  Џ«бм :жу≈цд Ўубушёъ хгхжехдуш гцд ёу»ъбц √уд  угу”хшжехдуш жуёуѕъ Ёу—у÷ъ хгъ буехдуш Ёу—цн÷у…р Ёудц’ъЁх гу« Ёу—у÷ъ хгъ ≈уб«уш √уд нуЏъЁхжду √ужъ нуЏъЁхжу «буш–цн »цнуѕцец Џхёъѕу…х «бдцшяу«Ќц жу√уд  уЏъЁхж«ъ √уёъ—у»х бцб ушёъжум жуб«у  уд”ужх«ъ «бъЁу÷ъбу »унъдуяхгъ ≈цдуш «ббшеу »цгу«  уЏъгубхжду »у’цн—с («б»ё—…237)<br />
<br />
гЏдм «бябг… Ён гЏ«ћг «ббџ… «бЏ—»н…<br />
<br />
дяЌ (б”«д «бЏ—»)<br />
<br />
дуяуЌу Ёб«д (* ёжбе ЂдяЌ Ёб«д ≈бќї »«»е гдЏ ж÷—» яг« Ён «бё«гж”.) «г—√у… нудъяцЌхе« дця«Ќ«р ≈ц–«  у“жће«.<br />
ждуяуЌуе« нудъяцЌхе«: »«÷Џе« √ун÷«р° жя–бя ѕуЌугуе« жќућу√уе«Ї жё«б «б√уЏ‘м Ён дуяуЌу »гЏдм  “жћ: жб«  уёъ—у»удуш ћ«—…р° ≈цдуш ”ц—уше« Џбня Ќ—«гс° Ё«дъяцЌудъ √уж  у√у»ушѕ« «б√у“е—н: жёжбе Џ“ жћб: «б“«дн б« ндяЌ ≈б« “«дн… √уж г‘—я… ж«б“«дн… б« ндяЌе« ≈цб« “«дт √уж г‘—яЇ  √ъжнбе б« н “жћ «б“«дн ≈цб« “«дн…° жя–бя «б“«дн… б« н “жће« ≈цб« “«дЇ жёѕ ё«б ёжгс: гЏдм «бдя«Ќ еед« «бжЎЅ° Ё«бгЏдм Џдѕег: «б“«дн б« нЎ√х ≈цб« “«дн… ж«б“«дн… б« нЎƒхе« ≈цб« “«дЇ ё«б: же–« «бёжб н»Џѕ б√уде б« нЏ—Ё ‘нЅ гд –я— «бдя«Ќ Ён я «» «ббе  Џ«бм ≈цб« Џбм гЏдм «б “жнћЇ ё«б «ббе  Џ«бм: ж√удъяцЌхж« «б√ун«гум гдягЇ Ёе–«  “жнћ б« ‘я ЁнеЇ ...)<br />
<br />
дяЌ («б’шЌш«Ќ Ён «ббџ…)<br />
<br />
«бдхя«Ќх: «бжуЎъЅх° жёѕ няждх «бЏёѕу.  ёжб: дуяуЌ хе« ждуяуЌу ъ ен° √н  “жушћ Ї жен д«яцЌс Ён »дн Ёб«д° √н ен –«  “жћ гдег.<br />
жё«б:<br />
<br />
√Ќ»хш ≈бнуш гд √д  удъяцЌнд№н бу’убъ’убу…х «ббцћ«гц »—√”ц Ўц—ъЁт<br />
<br />
ж«”ъ удъяуЌуе« »гЏдм дуяуЌуе«.<br />
ж√дъяуЌуе«° √н “жушће«.<br />
ж—ћбс дхяуЌу…с: яЋн— «бдя«Ќ.<br />
ж«бдхяъЌх ж«бдцяъЌх бџ «д° жен ябг… я«д  «бЏ—»   “жушћ »е«.<br />
жя«д нё«б б√г ќ«—ћ… Џдѕ «бќцЎ»…: ќцЎъ»с° Ё ёжб дхяъЌс. Ќ ушм ё«бж«: √”—Џъ ≈бм дця«Ќц √гцш ќ«—ћ….<br />
<br />
<br />
дяЌ (гё«нн” «ббџ…)<br />
<br />
«бджд ж«бя«Ё ж«бЌ«Ѕ √’бс ж«Ќѕ° жеж «б»ц÷«Џ.<br />
ждуяуЌу нудъяцЌх.<br />
ж«г—√…с д«яцЌс Ён »дн Ёб«д° √н –«  “ужћт гдег.<br />
ж«бдцшя«Ќ няжд «бЏуёѕу ѕжду «бжЎЅ. нё«б дуяуЌъ х:  у“ужшћъ х.<br />
ж√дяуЌъ х џун—цн.<br />
<br />
<br />
«бдцшя«Ќх («бё«гж” «бгЌнЎ)<br />
<br />
«бдцшя«Ќх: «бжуЎъЅх° ж«бЏуёъѕх буех. дуяуЌу° яугудуЏу ж÷у—у»у° ждуяуЌу ъ.<br />
жен д«яцЌс жд«яцЌу…х: –« х “ужъћт.<br />
ж«”ъ удъяуЌуе«: дуяуЌуе«.<br />
ж√удъяуЌуе«: “ужушћуе«.<br />
ж«б«”г: «бдхшяъЌх° «бдцяъЌх° »«б÷ушгцш ж«бя”—.<br />
ж—ућхбс дхяуЌу…с ждхяуЌс: яЋн—ех.<br />
жя«д нё«бх б√цгцш ќ«—цћу…у Џдѕу «бќцЎъ»у…ц: ќцЎъ»с° Ё ёжбх: дцяъЌс° Ёё«бж«: &quot;√”ъ—уЏх гд дця«Ќц √хгцш ќ«—цћу…у&quot;.<br />
ждуяуЌу «бдхшЏ«”х Џунъдуех: џубу»уе«°<br />
ж~ «бгуЎу—х «б√—÷у: «Џъ угуѕу Џбне«.<br />
ж«бдушяъЌх° »«бЁ Ќ: «б»х÷ъЏх.<br />
ж«бгуд«яцЌх:«бдцш”«Ѕх.<br />
<br />
ЁгЏдм  √н «бд«” дяЌ  ж√нег √дяЌ <br />
ен  Џдн «б“жћ ж«б “жнћ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ »</div><div class="date">23-07-12, 02:43 AM</div></div><div class="posttext">&#1608; &#1575;&#1605;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; :5547 &#1581;&#1583;&#1579;&#1606;&#1575; &#1605;&#1593;&#1575;&#1584; &#1576;&#1606; &#1601;&#1590;&#1575;&#1604;&#1577; &#1581;&#1583;&#1579;&#1606;&#1575; &#1607;&#1588;&#1575;&#1605; &#1593;&#1606; &#1610;&#1581;&#1610;&#1609; &#1593;&#1606; &#1593;&#1603;&#1585;&#1605;&#1577; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1602;&#1575;&#1604; &#1604;&#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1605;&#1582;&#1606;&#1579;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1602;&#1575;&#1604; &#1571;&#1582;&#1585;&#1580;&#1608;&#1607;&#1605; &#1605;&#1606; &#1576;&#1610;&#1608;&#1578;&#1603;&#1605; &#1602;&#1575;&#1604; &#1601;&#1571;&#1582;&#1585;&#1580; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1604;&#1575;&#1606;&#1575; &#1608;&#1571;&#1582;&#1585;&#1580; &#1593;&#1605;&#1585; &#1601;&#1604;&#1575;&#1606;&#1575;<br />
<br />
&#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1576;&#1575;&#1576; &#1573;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1588;&#1576;&#1607;&#1610;&#1606; &#1576;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1576;&#1610;&#1608;&#1578; <br />
<br />
&#1575;&#1604;&#1585;&#1583; : <br />
&#1575;&#1608;&#1604;&#1575; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1575;&#1610; &#1578;&#1607;&#1605;&#1577; &#1593;&#1604;&#1609; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1575;&#1606;&#1605;&#1575; &#1575;&#1607;&#1608; &#1575;&#1605;&#1578;&#1579;&#1604; &#1604;&#1575;&#1605;&#1585; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
&#1579;&#1575;&#1606;&#1610;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1575;&#1582;&#1585;&#1580; &#1575;&#1606;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1582;&#1585;&#1580;&#1608; &#1610;&#1593;&#1606;&#1610; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1575;&#1606;&#1575;&#1587;&#1575; &#1575;&#1582;&#1585;&#1608;&#1606; &#1601;&#1610; &#1576;&#1610;&#1608;&#1578;&#1607;&#1605; &#1605;&#1582;&#1606;&#1579;&#1610;&#1606; <br />
&#1608; &#1575;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1601;&#1610; &#1576;&#1610;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1607;&#1608; &#1607;&#1610;&#1578;  &#1608; &#1603;&#1575;&#1606; &#1601;&#1610; &#1576;&#1610;&#1578; &#1575;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1605; &#1587;&#1604;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; :<br />
<br />
 &#1581;&#1583;&#1579;&#1606;&#1575; &#1605;&#1575;&#1604;&#1603; &#1576;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1581;&#1583;&#1579;&#1606;&#1575; &#1586;&#1607;&#1610;&#1585; &#1581;&#1583;&#1579;&#1606;&#1575; &#1607;&#1588;&#1575;&#1605; &#1576;&#1606; &#1593;&#1585;&#1608;&#1577; &#1571;&#1606; &#1593;&#1585;&#1608;&#1577; &#1571;&#1582;&#1576;&#1585;&#1607; &#1571;&#1606; &#1586;&#1610;&#1606;&#1576; &#1576;&#1606;&#1578; &#1571;&#1576;&#1610; &#1587;&#1604;&#1605;&#1577; &#1571;&#1582;&#1576;&#1585;&#1578;&#1607; &#1571;&#1606; &#1571;&#1605; &#1587;&#1604;&#1605;&#1577; &#1571;&#1582;&#1576;&#1585;&#1578;&#1607;&#1575;	: (&#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1575;&#1606; &#1593;&#1606;&#1583;&#1607;&#1575; &#1608;&#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1605;&#1582;&#1606;&#1579; &#1601;&#1602;&#1575;&#1604; &#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1571;&#1582;&#1610; &#1571;&#1605; &#1587;&#1604;&#1605;&#1577; &#1610;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1573;&#1606; &#1601;&#1578;&#1581; &#1604;&#1603;&#1605; &#1594;&#1583;&#1575; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601; &#1601;&#1573;&#1606;&#1610; &#1571;&#1583;&#1604;&#1603; &#1593;&#1604;&#1609; &#1576;&#1606;&#1578; &#1594;&#1610;&#1604;&#1575;&#1606; &#1601;&#1573;&#1606;&#1607;&#1575; &#1578;&#1602;&#1576;&#1604; &#1576;&#1571;&#1585;&#1576;&#1593; &#1608;&#1578;&#1583;&#1576;&#1585; &#1576;&#1579;&#1605;&#1575;&#1606; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1575; &#1610;&#1583;&#1582;&#1604;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1593;&#1604;&#1610;&#1603;&#1606; &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1602;&#1576;&#1604; &#1576;&#1571;&#1585;&#1576;&#1593; &#1608;&#1578;&#1583;&#1576;&#1585; &#1610;&#1593;&#1606;&#1610; &#1571;&#1585;&#1576;&#1593; &#1593;&#1603;&#1606; &#1576;&#1591;&#1606;&#1607;&#1575; &#1601;&#1607;&#1610; &#1578;&#1602;&#1576;&#1604; &#1576;&#1607;&#1606; &#1608;&#1602;&#1608;&#1604;&#1607; &#1608;&#1578;&#1583;&#1576;&#1585; &#1576;&#1579;&#1605;&#1575;&#1606; &#1610;&#1593;&#1606;&#1610; &#1571;&#1591;&#1585;&#1575;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1603;&#1606; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593; &#1604;&#1571;&#1606;&#1607;&#1575; &#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1575;&#1604;&#1580;&#1606;&#1576;&#1610;&#1606; &#1581;&#1578;&#1609; &#1604;&#1581;&#1602;&#1578; &#1608;&#1573;&#1606;&#1605;&#1575; &#1602;&#1575;&#1604; &#1576;&#1579;&#1605;&#1575;&#1606; &#1608;&#1604;&#1605; &#1610;&#1602;&#1604; &#1576;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1608;&#1607;&#1608; &#1584;&#1603;&#1585; &#1604;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1602;&#1604; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1571;&#1591;&#1585;&#1575;&#1601;).	<br />
<br />
&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; , &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1585;&#1602;&#1605; 30149<br />
<br />
&#1608; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1588;&#1576;&#1607;&#1610;&#1606; &#1604;&#1610;&#1587;&#1608; &#1605;&#1606; &#1575;&#1608;&#1604;&#1610; &#1575;&#1604;&#1575;&#1585;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1606;&#1605;&#1575; &#1605;&#1578;&#1588;&#1576;&#1607; &#1576;&#1591;&#1576;&#1593;&#1607; &#1576;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1601;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1604;&#1607; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608; &#1602;&#1583; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1592;&#1606; &#1576;&#1607;&#1610;&#1578; &#1575;&#1606;&#1607; &#1605;&#1606; &#1575;&#1608;&#1604;&#1610; &#1575;&#1604;&#1575;&#1585;&#1576;&#1577; &#1601;&#1604;&#1605;&#1575; &#1593;&#1585;&#1601; &#1575;&#1606;&#1607; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1606;&#1601;&#1575;&#1607; &#1608; &#1591;&#1585;&#1583;&#1607; :<br />
<br />
33488 - &#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1606; &#1575;&#1604;&#1601;&#1602;&#1607; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1583;&#1582;&#1608;&#1604; &#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1606;&#1579;&#1610;&#1606; &#1548; &#1608;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1583;&#1593;&#1608;&#1606; &#1593;&#1606;&#1583;&#1606;&#1575; &#1575;&#1604;&#1605;&#1572;&#1606;&#1579;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1548; &#1608;&#1571;&#1606;&#1607;&#1605; &#1604;&#1610;&#1587;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;&#1605; : [ &#1589;: 65 ] &#1594;&#1610;&#1585; &#1571;&#1608;&#1604;&#1610; &#1575;&#1604;&#1573;&#1585;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; [ &#1575;&#1604;&#1606;&#1608;&#1585; : 31 ] <br />
<br />
33489 - &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1601;&#1577; &#1607;&#1608; &#1575;&#1604;&#1571;&#1576;&#1604;&#1607; &#1575;&#1604;&#1571;&#1581;&#1605;&#1602; &#1575;&#1604;&#1593;&#1606;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1573;&#1585;&#1576; &#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1548; &#1608;&#1604;&#1575; &#1610;&#1601;&#1591;&#1606; &#1576;&#1588;&#1610;&#1569; &#1605;&#1606; &#1605;&#1593;&#1575;&#1610;&#1576;&#1607;&#1606; &#1548; &#1608;&#1605;&#1581;&#1575;&#1587;&#1606;&#1607;&#1606; &#1548; &#1601;&#1605;&#1606; &#1603;&#1575;&#1606; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1601;&#1577; &#1604;&#1605; &#1610;&#1603;&#1606; &#1576;&#1583;&#1582;&#1608;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1571;&#1587;; &#1604;&#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1592;&#1606; &#1576;&#1607;&#1610;&#1578; &#1575;&#1604;&#1605;&#1582;&#1606;&#1579; &#1571;&#1606;&#1607; &#1605;&#1605;&#1606; &#1607;&#1584;&#1607; &#1589;&#1601;&#1578;&#1607; &#1548; &#1601;&#1604;&#1605;&#1575; &#1587;&#1605;&#1593; &#1605;&#1606;&#1607; &#1605;&#1575; &#1587;&#1605;&#1593; &#1571;&#1605;&#1585; &#1576;&#1571;&#1606; &#1604;&#1575; &#1610;&#1583;&#1582;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1548; &#1579;&#1605; &#1571;&#1582;&#1585;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1548; &#1608;&#1606;&#1601;&#1575;&#1607; &#1593;&#1606;&#1607;&#1575; .<br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1575;&#1604;&#1575;&#1587;&#1578;&#1584;&#1603;&#1575;&#1585; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1601;&#1602;&#1607;&#1575;&#1569;  &#1575;&#1604;&#1575;&#1605;&#1589;&#1575;&#1585; &#1604;&#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1576;&#1585; , &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1608;&#1589;&#1610;&#1577; , &#1576;&#1575;&#1576; &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1605;&#1572;&#1606;&#1579; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; <br />
<br />
&#1601;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1607;&#1606;&#1575; &#1602;&#1583;&#1581; &#1576;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608; &#1604;&#1575; &#1593;&#1604;&#1609; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; <br />
<br />
&#1608; &#1575;&#1605;&#1575; &#1575;&#1578;&#1607;&#1575;&#1605;&#1607;&#1605; &#1604;&#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1603;&#1605;&#1575; &#1602;&#1604;&#1606;&#1575; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1576;&#1610;&#1578;&#1607; &#1605;&#1582;&#1606;&#1579; &#1608; &#1575;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1601;&#1610; &#1576;&#1610;&#1578; &#1575;&#1605; &#1587;&#1604;&#1605;&#1577; &#1575;&#1610;&#1590;&#1575; &#1608; &#1576;&#1610;&#1608;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1575;&#1582;&#1585;&#1610;&#1606; &#1601;&#1604;&#1605; &#1610;&#1572;&#1582;&#1584; &#1593;&#1604;&#1609; &#1593;&#1605;&#1585; !!!<br />
&#1608; &#1593;&#1606;&#1583;&#1605;&#1575; &#1575;&#1605;&#1585; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1575;&#1582;&#1585;&#1575;&#1580;&#1607;&#1605; &#1575;&#1582;&#1585;&#1580; &#1605;&#1606; &#1576;&#1610;&#1578;&#1607; &#1575;&#1604;&#1605;&#1582;&#1606;&#1579; &#1608; &#1575;&#1582;&#1585;&#1580; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1610;&#1590;&#1575; &#1601;&#1607;&#1606;&#1575; &#1575;&#1605;&#1578;&#1579;&#1575;&#1604; &#1604;&#1575;&#1605;&#1585; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
<br />
&#1579;&#1605; &#1575;&#1606; &#1576;&#1593;&#1602;&#1608;&#1604;&#1607;&#1605; &#1575;&#1604;&#1605;&#1585;&#1610;&#1590;&#1577; &#1610;&#1578;&#1607;&#1605;&#1608;&#1606; &#1593;&#1605;&#1585; :<br />
&#1575;&#1608;&#1604;&#1575; &#1575;&#1606; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1578;&#1607;&#1575;&#1605; &#1589;&#1581;&#1610;&#1581;&#1575; &#1608; &#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; (&#1593;&#1604;&#1609; &#1601;&#1585;&#1590; &#1591;&#1576;&#1593;&#1575;) &#1601;&#1604;&#1605; &#1604;&#1605; &#1610;&#1591;&#1576;&#1602; &#1581;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; , &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : (  &#1605;&#1606; &#1608;&#1580;&#1583;&#1578;&#1607; &#1610;&#1593;&#1605;&#1604; &#1593;&#1605;&#1604; &#1602;&#1608;&#1605; &#1604;&#1608;&#1591; &#1601;&#1602;&#1578;&#1604;&#1608;&#1575; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1608;&#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607; )<br />
&#1579;&#1575;&#1606;&#1610;&#1575; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1610;&#1572;&#1582;&#1584; &#1593;&#1604;&#1609; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1606; &#1575;&#1604;&#1605;&#1582;&#1606;&#1579;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608; &#1601;&#1610; &#1576;&#1608;&#1610;&#1578;&#1607;&#1605; &#1608; &#1605;&#1606;&#1607;&#1605; &#1575;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1605; &#1587;&#1604;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; <br />
&#1579;&#1575;&#1604;&#1579;&#1575; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1603;&#1608;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; (&#1607;&#1610;&#1578;) &#1605;&#1582;&#1606;&#1579;&#1575; &#1575;&#1606;&#1607; &#1608;&#1602;&#1593; &#1601;&#1610; &#1601;&#1575;&#1581;&#1588;&#1577; &#1601;&#1602;&#1583; &#1571;&#1582;&#1585;&#1580; &#1571;&#1576;&#1608; &#1583;&#1575;&#1608;&#1583; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1578;&#1610; &#1576;&#1605;&#1582;&#1606;&#1579; &#1602;&#1583; &#1582;&#1590;&#1576; &#1610;&#1583;&#1610;&#1607; &#1608;&#1585;&#1580;&#1604;&#1610;&#1607; &#1601;&#1602;&#1610;&#1604; : &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1573;&#1606; &#1607;&#1584;&#1575; &#1610;&#1578;&#1588;&#1576;&#1607; &#1576;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1548; &#1601;&#1606;&#1601;&#1575;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1593; &#1548; &#1601;&#1602;&#1610;&#1604; &#1571;&#1604;&#1575; &#1578;&#1602;&#1578;&#1604;&#1607; &#1601;&#1602;&#1575;&#1604; : &#1573;&#1606;&#1610; &#1606;&#1607;&#1610;&#1578; &#1593;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1605;&#1589;&#1604;&#1610;&#1606; . <br />
&#1585;&#1575;&#1576;&#1593;&#1575; :&#1608; &#1602;&#1583; &#1584;&#1603;&#1585; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1601;&#1610; &#1601;&#1578;&#1581; &#1575;&#1604;&#1576;&#1575;&#1585;&#1610; &#1601;&#1610; &#1588;&#1585;&#1581; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1575;&#1576; &#1606;&#1601;&#1610; &#1575;&#1607;&#1604; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1610; &#1608; &#1575;&#1604;&#1605;&#1582;&#1606;&#1579;&#1610;&#1606; :<br />
&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1576;&#1591;&#1575;&#1604; : &#1571;&#1588;&#1575;&#1585; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1576;&#1573;&#1610;&#1585;&#1575;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1593;&#1602;&#1576; &#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1586;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610; &#1573;&#1584;&#1575; &#1588;&#1585;&#1593; &#1601;&#1610; &#1581;&#1602; &#1605;&#1606; &#1571;&#1578;&#1609; &#1605;&#1593;&#1589;&#1610;&#1577; &#1604;&#1575; &#1581;&#1583; &#1601;&#1610;&#1607;&#1575; &#1601;&#1604;&#1571;&#1606; &#1610;&#1588;&#1585;&#1593; &#1601;&#1610; &#1581;&#1602; &#1605;&#1606; &#1571;&#1578;&#1609; &#1605;&#1575; &#1601;&#1610;&#1607; &#1581;&#1583; &#1571;&#1608;&#1604;&#1609; &#1548; &#1601;&#1578;&#1578;&#1571;&#1603;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577; &#1576;&#1575;&#1604;&#1602;&#1610;&#1575;&#1587; &#1604;&#1610;&#1585;&#1583; &#1576;&#1607; &#1593;&#1604;&#1609; &#1605;&#1606; &#1593;&#1575;&#1585;&#1590; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1602;&#1610;&#1575;&#1587; &#1548; &#1601;&#1573;&#1584;&#1575; &#1578;&#1593;&#1575;&#1585;&#1590; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1575;&#1606; &#1576;&#1602;&#1610;&#1578; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1604;&#1575; &#1605;&#1593;&#1575;&#1585;&#1590; . <br />
<br />
&#1608;&#1575;&#1587;&#1578;&#1583;&#1604; &#1576;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1575;&#1604;&#1605;&#1582;&#1606;&#1579;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1588;&#1576;&#1607;&#1608;&#1606; &#1576;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1604;&#1575; &#1605;&#1606; &#1610;&#1572;&#1578;&#1609; &#1548; &#1601;&#1573;&#1606; &#1584;&#1604;&#1603; &#1581;&#1583;&#1607; &#1575;&#1604;&#1585;&#1580;&#1605; &#1548; &#1608;&#1605;&#1606; &#1608;&#1580;&#1576; &#1585;&#1580;&#1605;&#1607; &#1604;&#1575; &#1610;&#1606;&#1601;&#1609; &#1548; &#1608;&#1578;&#1593;&#1602;&#1576; &#1576;&#1571;&#1606; &#1581;&#1583;&#1607; &#1605;&#1582;&#1578;&#1604;&#1601; &#1601;&#1610;&#1607; &#1548; &#1608;&#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1571;&#1606; &#1581;&#1603;&#1605;&#1607; &#1581;&#1603;&#1605; &#1575;&#1604;&#1586;&#1575;&#1606;&#1610; &#1548; &#1601;&#1573;&#1606; &#1579;&#1576;&#1578; &#1593;&#1604;&#1610;&#1607; &#1580;&#1604;&#1583; &#1608;&#1606;&#1601;&#1610; &#1563; &#1604;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1578;&#1589;&#1608;&#1585; &#1601;&#1610;&#1607; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1606; &#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1610;&#1578;&#1588;&#1576;&#1607; &#1601;&#1602;&#1591; &#1606;&#1601;&#1610; &#1601;&#1602;&#1591; . <br />
<br />
&#1602;&#1610;&#1604; &#1573;&#1606; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1590;&#1593;&#1601; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1589;&#1575;&#1574;&#1585; &#1573;&#1604;&#1609; &#1585;&#1580;&#1605; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1608;&#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607; &#1608;&#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1604;&#1605; &#1610;&#1571;&#1578; &#1601;&#1610;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1606;&#1601;&#1610; &#1548; &#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1606;&#1592;&#1585; &#1563; &#1604;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1579;&#1576;&#1578; &#1593;&#1606; &#1571;&#1581;&#1583; &#1605;&#1605;&#1606; &#1571;&#1582;&#1585;&#1580;&#1607;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1572;&#1578;&#1609; &#1548; &#1608;&#1602;&#1583; &#1571;&#1582;&#1585;&#1580; &#1571;&#1576;&#1608; &#1583;&#1575;&#1608;&#1583; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1571;&#1576;&#1610; &#1607;&#1575;&#1588;&#1605; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; : &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1571;&#1578;&#1610; &#1576;&#1605;&#1582;&#1606;&#1579; &#1602;&#1583; &#1582;&#1590;&#1576; &#1610;&#1583;&#1610;&#1607; &#1608;&#1585;&#1580;&#1604;&#1610;&#1607; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575; : &#1605;&#1575; &#1576;&#1575;&#1604; &#1607;&#1584;&#1575;&#1567; &#1602;&#1610;&#1604; &#1610;&#1578;&#1588;&#1576;&#1607; &#1576;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1548; &#1601;&#1571;&#1605;&#1585; &#1576;&#1607; &#1601;&#1606;&#1601;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1593; &#1610;&#1593;&#1606;&#1610; &#1576;&#1575;&#1604;&#1606;&#1608;&#1606; &#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; . <br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1576;&#1591; :http://www.islamweb.net/newlibrary/display_book.php?idfrom=12518&amp;idto=12519&amp;bk_no=52&amp;ID=3771<br />
<br />
<br />
<br />
&#1601;&#1607;&#1606;&#1575; &#1610;&#1608;&#1590;&#1581; &#1576;&#1606; &#1581;&#1580;&#1585; &#1575;&#1606; &#1581;&#1583; &#1601;&#1593;&#1604; &#1602;&#1608;&#1605; &#1604;&#1608;&#1591; &#1607;&#1608; &#1575;&#1604;&#1585;&#1580;&#1605; &#1604;&#1575; &#1575;&#1604;&#1606;&#1601;&#1610; &#1608;&#1607;&#1584;&#1575; &#1610;&#1576;&#1585;&#1574; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1583;&#1593;&#1575;&#1569;&#1607;&#1605; &#1575;&#1604;&#1605;&#1585;&#1610;&#1590; &#1589;&#1580;&#1610;&#1581;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606; &#1606;&#1601;&#1575;&#1607; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>