<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ≈·“«„ ŒÿÌ— „‰ «·œ—Ã… «·√Ê·Ï ··—«›÷… ÊÂ–Â «·„—… ⁄·ÌÂ 2 „·Ì«—, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ≈·“«„ ŒÿÌ— „‰ «·œ—Ã… «·√Ê·Ï ··—«›÷… ÊÂ–Â «·„—… ⁄·ÌÂ 2 „·Ì«— «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ≈·“«„ ŒÿÌ— „‰ «·œ—Ã… «·√Ê·Ï ··—«›÷… ÊÂ–Â «·„—… ⁄·ÌÂ 2 „·Ì«— [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ≈·“«„ ŒÿÌ— „‰ «·œ—Ã… «·√Ê·Ï ··—«›÷… ÊÂ–Â «·„—… ⁄·ÌÂ 2 „·Ì«—</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-153490.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=153490">≈·“«„ ŒÿÌ— „‰ «·œ—Ã… «·√Ê·Ï ··—«›÷… ÊÂ–Â «·„—… ⁄·ÌÂ 2 „·Ì«—</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„Õ» ¬· «·»Ì  «·«‘—«›</div><div class="date">28-07-12, 12:53 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
&#1608;&#1576;&#1593;&#1583; &#1571;&#1606; &#1576;&#1575;&#1606; &#1593;&#1608;&#1575;&#1585; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1601;&#1587;&#1575;&#1583; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1573;&#1604;&#1586;&#1575;&#1605; &#1575;&#1604;&#1575;&#1608;&#1604; &#1605;&#1606; &#1602;&#1576;&#1604;&#1610; &#1604;&#1607;&#1605; &#1608;&#1604;&#1605; &#1575;&#1585;&#1609; &#1575;&#1610;&#1577; &#1575;&#1580;&#1575;&#1576;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604;&#1607;&#1605; &#1587;&#1608;&#1575; &#1575;&#1604;&#1604;&#1601; &#1608;&#1575;&#1604;&#1583;&#1608;&#1585;&#1575;&#1606; &#1601;&#1571;&#1606;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1577; &#1571;&#1608;&#1580;&#1607; &#1575;&#1604;&#1586;&#1575;&#1605; &#1575;&#1602;&#1608;&#1609; &#1605;&#1606; &#1575;&#1604;&#1575;&#1604;&#1586;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1576;&#1606;&#1610; &#1585;&#1601;&#1590;&#1608;&#1606; <br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (( &#1608;&#1573;&#1584;&#1575; &#1585;&#1571;&#1610;&#1578; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1582;&#1608;&#1590;&#1608;&#1606; &#1601;&#1610; &#1570;&#1610;&#1575;&#1578;&#1606;&#1575; &#1601;&#1571;&#1593;&#1585;&#1590; &#1593;&#1606;&#1607;&#1605; &#1581;&#1578;&#1609; &#1610;&#1582;&#1608;&#1590;&#1608;&#1575; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1594;&#1610;&#1585;&#1607; &#1608;&#1573;&#1605;&#1575; &#1610;&#1606;&#1587;&#1610;&#1606;&#1603; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1601;&#1604;&#1575; &#1578;&#1602;&#1593;&#1583; &#1576;&#1593;&#1583; &#1575;&#1604;&#1584;&#1603;&#1585;&#1609; &#1605;&#1593; &#1575;&#1604;&#1602;&#1608;&#1605; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606;)) (http://www.islamweb.net/newlibrary/display_book.php?flag=1&amp;bk_no=49&amp;surano=6&amp;ayano=68#docu)<br />
<br />
&#1608;&#1575;&#1604;&#1586;&#1575;&#1605;&#1610; &#1607;&#1608; : <br />
<br />
&#1607;&#1604; &#1605;&#1575; &#1604;&#1608;&#1606;&#1578;&#1607; &#1571;&#1606;&#1575; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1605;&#1606; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1578;&#1576;&#1593;&#1607; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1593; &#1575;&#1576;&#1608;&#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1576;&#1581;&#1603;&#1605; &#1575;&#1606;&#1603;&#1605; &#1578;&#1586;&#1593;&#1605;&#1608;&#1606; &#1575;&#1606;&#1607;&#1605; &#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1603;&#1601;&#1575;&#1585; &#1608;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1571;&#1605; &#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1582;&#1575;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1593;&#1606;&#1583;&#1603;&#1605; &#1610;&#1575; &#1585;&#1575;&#1601;&#1590;&#1577; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ÊÊœ »Ì—</div><div class="date">28-07-12, 01:12 AM</div></div><div class="posttext">&#1601;&#1610; &#1575;&#1604;&#1589;&#1605;&#1610;&#1605; <br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; ..<br />
&#1605;&#1578;&#1570;&#1576;&#1593; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â‘«„ «·”‰Ì</div><div class="date">28-07-12, 04:12 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ √ŒÌ „Õ» ¬· «·»Ì  «·√‘—«›</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>