<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ·„«–« Ì—ﬂ“„‘«ÌŒ «·‘Ì⁄… ⁄·Ï œ—«”… «·›·”›… Ê«·„‰ÿﬁ ›Ì ÕÊ“« Â„ —€„ √‰Â« ⁄·Ê„ «·ﬂ›—…øø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ·„«–« Ì—ﬂ“„‘«ÌŒ «·‘Ì⁄… ⁄·Ï œ—«”… «·›·”›… Ê«·„‰ÿﬁ ›Ì ÕÊ“« Â„ —€„ √‰Â« ⁄·Ê„ «·ﬂ›—…øø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ·„«–« Ì—ﬂ“„‘«ÌŒ «·‘Ì⁄… ⁄·Ï œ—«”… «·›·”›… Ê«·„‰ÿﬁ ›Ì ÕÊ“« Â„ —€„ √‰Â« ⁄·Ê„ «·ﬂ›—…øø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ·„«–« Ì—ﬂ“„‘«ÌŒ «·‘Ì⁄… ⁄·Ï œ—«”… «·›·”›… Ê«·„‰ÿﬁ ›Ì ÕÊ“« Â„ —€„ √‰Â« ⁄·Ê„ «·ﬂ›—…øø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-151012.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=151012">·„«–« Ì—ﬂ“„‘«ÌŒ «·‘Ì⁄… ⁄·Ï œ—«”… «·›·”›… Ê«·„‰ÿﬁ ›Ì ÕÊ“« Â„ —€„ √‰Â« ⁄·Ê„ «·ﬂ›—…øø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">comanav1</div><div class="date">26-05-12, 01:59 AM</div></div><div class="posttext">&#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1585;&#1603;&#1586; &#1605;&#1588;&#1575;&#1610;&#1582; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1604;&#1609; &#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1601;&#1610; &#1581;&#1608;&#1586;&#1575;&#1578;&#1607;&#1605; &#1585;&#1594;&#1605; &#1571;&#1606;&#1607;&#1575; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1603;&#1601;&#1585;&#1577;&#1567;&#1567; &#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1610;&#1583;&#1585;&#1587; &#1608;&#1610;&#1581;&#1601;&#1592; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605;&#1575;&#1584;&#1575;<br />
<br />
<br />
<br />
&#1571;- &#1604;&#1573;&#1602;&#1606;&#1575;&#1593; &#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1591;&#1585;&#1602; &#1601;&#1604;&#1587;&#1601;&#1610;&#1577; &#1576;&#1605;&#1575; &#1604;&#1575; &#1610;&#1578;&#1602;&#1576;&#1604;&#1607; &#1575;&#1604;&#1593;&#1602;&#1604; .<br />
<br />
&#1576;- &#1604;&#1571;&#1606;&#1607;&#1575; &#1605;&#1606; &#1593;&#1604;&#1608;&#1605; &#1587;&#1581;&#1585; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;.<br />
<br />
&#1606;&#1585;&#1610;&#1583;&#1603; &#1610;&#1575; &#1588;&#1610;&#1593;&#1610; &#1604;&#1605;&#1575;&#1584;&#1575; &#1608;&#1606;&#1585;&#1610;&#1583; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1610; &#1604;&#1605;&#1575;&#1584;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÿ«»Â</div><div class="date">26-05-12, 02:21 AM</div></div><div class="posttext">&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1607;&#1608; &#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604;<br />
<br />
&#1602;&#1614;&#1575;&#1604;&#1614; : &#1602;&#1614;&#1575;&#1604;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; : &quot; &#1573;&#1616;&#1606;&#1617;&#1614;  &#1571;&#1614;&#1582;&#1618;&#1608;&#1614;&#1601;&#1614; &#1605;&#1614;&#1575; &#1571;&#1614;&#1582;&#1614;&#1575;&#1601;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1576;&#1614;&#1593;&#1618;&#1583;&#1616;&#1610; &#1605;&#1615;&#1606;&#1614;&#1575;&#1601;&#1616;&#1602;&#1612; &#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1615; &#1575;&#1604;&#1604;&#1617;&#1616;&#1587;&#1614;&#1575;&#1606;&#1616; &quot;  .	<br />
<br />
&#1601;&#1607;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1587;&#1608;&#1575; &#1575;&#1604;&#1575; &#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">26-05-12, 02:54 AM</div></div><div class="posttext">·√‰ œÌ‰Â„  Ê⁄ﬁ«∆œÂ„ Ì⁄Ê“Â« «·œ·Ì· «·‰ﬁ·Ì «·’ÕÌÕ «·»Ì‰<br />
·–·ﬂ ·«ÌÃœÊ‰ √›÷· „‰ ⁄·„ «·ﬂ·«„ Ê«·›·”›… ·≈ﬁ‰«⁄ ⁄Ê«„Â„ »’Õ… „⁄ ﬁœ« Â„<br />
Ê≈ÌÂ«„ Âƒ·«¡ «·„”«ﬂÌ‰ √‰  ·œÌÂ„ ⁄·„<br />
<br />
ﬁ«· «·Œ»Ì— »«·›·”›… Ê⁄·„ «·ﬂ·«„ \<br />
 «·›Œ—ı «·—«“Ì¯ı : Ê·ﬁœ  √„· ı «·ÿ¯ı—ﬁÛ «·ﬂ·«„Ì… Ê«·„‰«ÂÃ «·›·”›Ì… ° ›„« —√Ì ıÂÛ«  ‘›Ì €·Ì·« ° Ê·«  —ÊÌ ⁄·Ì·« ° Ê—√Ì ı √ﬁ—» «·ÿ¯ı—ﬁ ÿ—Ìﬁı «·ﬁ—¬‰ ° «ﬁ—√ ›Ì «·≈À»«  : &#64831; «·—¯ÛÕ˙„Û‰ı ⁄Û·ÛÏ «·˙⁄Û—˙‘ˆ «”˙ ÛÊÛÏ &#64830; Ê&#64831; ≈ˆ·ÛÌ˙Âˆ ÌÛ’˙⁄Ûœı «·˙ﬂÛ·ˆ„ı «·ÿ¯ÛÌ¯ˆ»ı &#64830; .<br />
Ê«ﬁ—√ ›Ì «·‰›Ì : &#64831; ·ÛÌ”Û ﬂ„À·ˆÂˆ ‘ÛÌÒ¡ &#64830; ° &#64831; Ê·« ÌÕÌÿıÊ‰Û »ˆÂˆ ⁄·„Û« &#64830; ° Ê„‰ Ã—¯Û» „À·  Ã—» Ì ⁄—› „À· „⁄—› Ì &quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">÷Ì«¡ «·ﬁ„—</div><div class="date">26-05-12, 01:04 PM</div></div><div class="posttext">&#1587;&#1572;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1589;&#1605;&#1610;&#1605; <br />
&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1607;&#1583;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; <br />
&#1604;&#1610;&#1587; &#1604;&#1607;&#1605; &#1591;&#1585;&#1610;&#1602; &#1604;&#1575;&#1602;&#1606;&#1575;&#1593; &#1593;&#1608;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1605;&#1606;&#1591;&#1602; &#1583;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1575; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1608;&#1578;&#1594;&#1610;&#1610;&#1576; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1604;&#1575;&#1606;&#1607;&#1605; &#1604;&#1608; &#1581;&#1575;&#1608;&#1585;&#1608;&#1607;&#1605; &#1576;&#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578;&#1607;&#1605; &#1604;&#1575; &#1610;&#1602;&#1576;&#1604;&#1607;&#1575; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1604;&#1584;&#1604;&#1603; &#1587;&#1610;&#1601;&#1588;&#1604; &#1593;&#1604;&#1605;&#1575;&#1574;&#1607;&#1605; &#1576;&#1571;&#1602;&#1606;&#1575;&#1593;&#1607;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1576;&#1578;&#1603;&#1585; &#1608;&#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1576;&#1581;&#1587;&#1576; &#1571;&#1607;&#1608;&#1575;&#1574;&#1607;&#1605;  &#1571;&#1605;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602; &#1575;&#1604;&#1584;&#1610; &#1580;&#1575;&#1569; &#1576;&#1607; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1577; &#1608;&#1587;&#1604;&#1605; &#1601;&#1607;&#1608; &#1610;&#1582;&#1575;&#1591;&#1576; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1608;&#1580;&#1575;&#1569; &#1605;&#1578;&#1605;&#1575;&#1588;&#1610;&#1575; &#1605;&#1593; &#1601;&#1591;&#1585;&#1577; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ÂÌ‰ «·›ﬂ—</div><div class="date">26-05-12, 01:08 PM</div></div><div class="posttext">&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1576;&#1603;&#1604; &#1576;&#1587;&#1575;&#1591;&#1577; &#1607;&#1608; :<br />
<br />
&#1604;&#1575;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1602;&#1575;&#1574;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1608;&#1575;&#1604;&#1587;&#1601;&#1587;&#1591;&#1577; &#1604;&#1575; &#1593;&#1604;&#1609; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ»”1425</div><div class="date">26-05-12, 08:16 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604; comanav1 :<br />
................................ &#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1585;&#1603;&#1586;&#1605;&#1588;&#1575;&#1610;&#1582; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1604;&#1609; &#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1601;&#1610; &#1581;&#1608;&#1586;&#1575;&#1578;&#1607;&#1605; &#1585;&#1594;&#1605; &#1571;&#1606;&#1607;&#1575; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1603;&#1601;&#1585;&#1577;&#1567;&#1567;<br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; :<br />
.......... &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1601;&#1602;&#1591; &#1593;&#1604;&#1605; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1608; &#1575;&#1604;&#1601;&#1602;&#1607; &#1608; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608; &#1575;&#1604;&#1578;&#1580;&#1608;&#1610;&#1583; &#1548; &#1601;&#1602;&#1591; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1604;&#1610;&#1587;&#1578; &#1605;&#1606; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1603;&#1601;&#1585;&#1577; .!!!!!!!!!!!!!!!!!<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1602;&#1615;&#1604;&#1618; &#1607;&#1614;&#1575;&#1578;&#1615;&#1608;&#1575;&#1618; &#1576;&#1615;&#1585;&#1618;&#1607;&#1614;&#1575;&#1606;&#1614;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606; &#1603;&#1615;&#1606;&#1578;&#1615;&#1605;&#1618; &#1589;&#1614;&#1575;&#1583;&#1616;&#1602;&#1616;&#1610;&#1606;&#1614; } .<br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1610;&#1602;&#1608;&#1604; &#1604;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1602;&#1604; &#1604;&#1602;&#1608;&#1605;&#1603; &#1571;&#1606; &#1610;&#1571;&#1578;&#1608;&#1575; &#1576;&#1576;&#1585;&#1607;&#1575;&#1606;&#1607;&#1605; .<br />
<br />
&#1591;&#1610;&#1576; &#1571; &#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; &#1548; &#1608; &#1605;&#1578;&#1609; &#1610;&#1603;&#1608;&#1606; &#1576;&#1585;&#1607;&#1575;&#1606;&#1575; &#1608; &#1605;&#1578;&#1609; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; . <br />
<br />
&#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1593;&#1604;&#1605; &#1610;&#1593;&#1578;&#1606;&#1610; &#1608; &#1610;&#1608;&#1590;&#1581; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; &#1608; &#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; &#1608; &#1605;&#1578;&#1609; &#1610;&#1603;&#1608;&#1606; &#1576;&#1585;&#1607;&#1575;&#1606;&#1575; &#1608; &#1605;&#1578;&#1609; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; .<br />
<br />
&#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1606;&#1587;&#1605;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606;&#1607; &#1593;&#1604;&#1605; &#1603;&#1601;&#1585;&#1577; &#1603;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1567;&#1567;&#1567;&#1567; !!!!!!!!!!!!!!!!!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄‹÷‹Ê</div><div class="date">26-05-12, 08:42 PM</div></div><div class="posttext">„« ﬁœ—Ê« «··Â Õﬁ ﬁœ—Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">comanav1</div><div class="date">27-05-12, 05:15 PM</div></div><div class="posttext">&#1608;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1602;&#1575;&#1591;&#1593; &#1605;&#1606; &#1605;&#1606;&#1578;&#1583;&#1575;&#1607;&#1605; &#1610;&#1575; &#1581;&#1587;&#1610;&#1606; <br />
<br />
http://www.yahosein.net/vb/showthread.php?t=169004</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mmq</div><div class="date">27-05-12, 05:27 PM</div></div><div class="posttext">&#1604;&#1571;&#1606;&#1607;&#1605; &#1603;&#1601;&#1575;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ»”1425</div><div class="date">27-05-12, 06:18 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; :<br />
............................. &#1604;&#1571;&#1606; &#1583;&#1610;&#1606;&#1607;&#1605; &#1608;&#1593;&#1602;&#1575;&#1574;&#1583;&#1607;&#1605; &#1610;&#1593;&#1608;&#1586;&#1607;&#1575; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1606;&#1602;&#1604;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1610;&#1606; ..... &#1604;&#1584;&#1604;&#1603; &#1604;&#1575;&#1610;&#1580;&#1583;&#1608;&#1606; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1604;&#1573;&#1602;&#1606;&#1575;&#1593; &#1593;&#1608;&#1575;&#1605;&#1607;&#1605; &#1576;&#1589;&#1581;&#1577; &#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578;&#1607;&#1605; ...<br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; :<br />
.......... &#1608; &#1607;&#1604; &#1571;&#1606; &#1573;&#1602;&#1606;&#1575;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583; &#1610;&#1603;&#1608;&#1606; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1601;&#1602;&#1591; &#1567;<br />
<br />
&#1573;&#1584;&#1575; &#1611; &#1604;&#1605;&#1575;&#1584;&#1575; &#1580;&#1575;&#1569; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1576;&#1575;&#1604;&#1605;&#1593;&#1580;&#1586;&#1575;&#1578; &#1548; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1571;&#1578;&#1608;&#1575; &#1576;&#1603;&#1578;&#1576; &#1601;&#1602;&#1591; &#1567;&#1567;<br />
<br />
&#1571;  &#1604;&#1610;&#1587;&#1578; &#1575;&#1604;&#1605;&#1593;&#1580;&#1586;&#1577; &#1578;&#1593;&#1606;&#1610; &#1605;&#1582;&#1575;&#1591;&#1576;&#1577; &#1575;&#1604;&#1593;&#1602;&#1604; &#1548; &#1608; &#1607;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1610;&#1593;&#1606;&#1610; &#1594;&#1610;&#1585; &#1575;&#1604;&#1593;&#1602;&#1604; &#1567;  !!!<br />
<br />
&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1607;&#1604; &#1578;&#1585;&#1610;&#1583;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1606; &#1610;&#1604;&#1594;&#1608;&#1575; &#1593;&#1602;&#1608;&#1604;&#1607;&#1605; &#1608; &#1610;&#1571;&#1582;&#1584;&#1608;&#1606; &#1576;&#1603;&#1604; &#1605;&#1575; &#1578;&#1606;&#1602;&#1604;&#1608;&#1606; &#1604;&#1607;&#1605; &#1567;<br />
<br />
&#1571;&#1610;&#1606; &#1583;&#1610;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1604; &#1601;&#1602;&#1591; .<br />
<br />
&#1573;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1602;&#1583; &#1571;&#1579;&#1576;&#1578; &#1606;&#1601;&#1587;&#1607; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1608; &#1604;&#1610;&#1587; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1548; &#1608; &#1581;&#1578;&#1609; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1610;&#1579;&#1576;&#1578; &#1606;&#1601;&#1587;&#1607; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1593;&#1602;&#1604; <br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1602;&#1615;&#1604;&#1618; &#1607;&#1614;&#1575;&#1578;&#1615;&#1608;&#1575;&#1618; &#1576;&#1615;&#1585;&#1618;&#1607;&#1614;&#1575;&#1606;&#1614;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606; &#1603;&#1615;&#1606;&#1578;&#1615;&#1605;&#1618; &#1589;&#1614;&#1575;&#1583;&#1616;&#1602;&#1616;&#1610;&#1606;&#1614; }<br />
&#1608; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1571;&#1614;&#1601;&#1614;&#1604;&#1575;&#1614; &#1610;&#1614;&#1578;&#1614;&#1583;&#1614;&#1576;&#1617;&#1614;&#1585;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1618;&#1602;&#1615;&#1585;&#1618;&#1570;&#1606;&#1614; &#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1603;&#1614;&#1575;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618; &#1593;&#1616;&#1606;&#1583;&#1616; &#1594;&#1614;&#1610;&#1618;&#1585;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1604;&#1614;&#1608;&#1614;&#1580;&#1614;&#1583;&#1615;&#1608;&#1575;&#1618; &#1601;&#1616;&#1610;&#1607;&#1616; &#1575;&#1582;&#1618;&#1578;&#1616;&#1604;&#1575;&#1614;&#1601;&#1611;&#1575; &#1603;&#1614;&#1579;&#1616;&#1610;&#1585;&#1611;&#1575; } <br />
&#1608; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { } &#1571;&#1614;&#1608;&#1614;&#1604;&#1614;&#1605;&#1618; &#1610;&#1614;&#1578;&#1614;&#1601;&#1614;&#1603;&#1617;&#1614;&#1585;&#1615;&#1608;&#1575; &#1601;&#1616;&#1610; &#1571;&#1614;&#1606;&#1601;&#1615;&#1587;&#1616;&#1607;&#1616;&#1605;&#1618; &#1605;&#1614;&#1575; &#1582;&#1614;&#1604;&#1614;&#1602;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1608;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1590;&#1614; &#1608;&#1614;&#1605;&#1614;&#1575; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615;&#1605;&#1614;&#1575; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1576;&#1616;&#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1616; &#1608;&#1614;&#1571;&#1614;&#1580;&#1614;&#1604;&#1613; &#1605;&#1617;&#1615;&#1587;&#1614;&#1605;&#1617;&#1611;&#1609; &#1608;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614; &#1603;&#1614;&#1579;&#1616;&#1610;&#1585;&#1611;&#1575; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1576;&#1616;&#1604;&#1616;&#1602;&#1614;&#1575;&#1569; &#1585;&#1614;&#1576;&#1617;&#1616;&#1607;&#1616;&#1605;&#1618; &#1604;&#1614;&#1603;&#1614;&#1575;&#1601;&#1616;&#1585;&#1615;&#1608;&#1606;&#1614; }<br />
<br />
&#1573;&#1584;&#1575;&#1611; &#1548; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1610;&#1581;&#1579; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1601;&#1603;&#1585; &#1608; &#1575;&#1604;&#1578;&#1583;&#1576;&#1585; &#1548; &#1608; &#1604;&#1578;&#1601;&#1603;&#1585; &#1608; &#1575;&#1604;&#1578;&#1583;&#1576;&#1585; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1573;&#1604;&#1575; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608; &#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1610;&#1593;&#1606;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1593;&#1602;&#1604; .<br />
<br />
&#1601;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1603;&#1610;&#1601; &#1610;&#1601;&#1603;&#1585; &#1608; &#1603;&#1610;&#1601; &#1610;&#1581;&#1604;&#1604; &#1608; &#1603;&#1610;&#1601; &#1610;&#1585;&#1576;&#1591; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1575;&#1578; &#1608; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1608; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1601;&#1603;&#1585; &#1608; &#1575;&#1604;&#1578;&#1583;&#1576;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1571;&#1605;&#1585; &#1576;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">÷Ì«¡ «·ﬁ„—</div><div class="date">27-05-12, 06:38 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
 <br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
 <br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; :<br />
............................. &#1604;&#1571;&#1606; &#1583;&#1610;&#1606;&#1607;&#1605; &#1608;&#1593;&#1602;&#1575;&#1574;&#1583;&#1607;&#1605; &#1610;&#1593;&#1608;&#1586;&#1607;&#1575; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1606;&#1602;&#1604;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1610;&#1606; ..... &#1604;&#1584;&#1604;&#1603; &#1604;&#1575;&#1610;&#1580;&#1583;&#1608;&#1606; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1604;&#1573;&#1602;&#1606;&#1575;&#1593; &#1593;&#1608;&#1575;&#1605;&#1607;&#1605; &#1576;&#1589;&#1581;&#1577; &#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578;&#1607;&#1605; ...<br />
 <br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; :<br />
.......... &#1608; &#1607;&#1604; &#1571;&#1606; &#1573;&#1602;&#1606;&#1575;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583; &#1610;&#1603;&#1608;&#1606; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1601;&#1602;&#1591; &#1567;<br />
 <br />
&#1573;&#1584;&#1575; &#1611; &#1604;&#1605;&#1575;&#1584;&#1575; &#1580;&#1575;&#1569; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1576;&#1575;&#1604;&#1605;&#1593;&#1580;&#1586;&#1575;&#1578; &#1548; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1571;&#1578;&#1608;&#1575; &#1576;&#1603;&#1578;&#1576; &#1601;&#1602;&#1591; &#1567;&#1567;<br />
 <br />
&#1571; &#1604;&#1610;&#1587;&#1578; &#1575;&#1604;&#1605;&#1593;&#1580;&#1586;&#1577; &#1578;&#1593;&#1606;&#1610; &#1605;&#1582;&#1575;&#1591;&#1576;&#1577; &#1575;&#1604;&#1593;&#1602;&#1604; &#1548; &#1608; &#1607;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1610;&#1593;&#1606;&#1610; &#1594;&#1610;&#1585; &#1575;&#1604;&#1593;&#1602;&#1604; &#1567; !!!<br />
 <br />
&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1607;&#1604; &#1578;&#1585;&#1610;&#1583;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1606; &#1610;&#1604;&#1594;&#1608;&#1575; &#1593;&#1602;&#1608;&#1604;&#1607;&#1605; &#1608; &#1610;&#1571;&#1582;&#1584;&#1608;&#1606; &#1576;&#1603;&#1604; &#1605;&#1575; &#1578;&#1606;&#1602;&#1604;&#1608;&#1606; &#1604;&#1607;&#1605; &#1567;<br />
 <br />
&#1571;&#1610;&#1606; &#1583;&#1610;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1604; &#1601;&#1602;&#1591; .<br />
 <br />
&#1573;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1602;&#1583; &#1571;&#1579;&#1576;&#1578; &#1606;&#1601;&#1587;&#1607; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1608; &#1604;&#1610;&#1587; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1548; &#1608; &#1581;&#1578;&#1609; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1610;&#1579;&#1576;&#1578; &#1606;&#1601;&#1587;&#1607; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1593;&#1602;&#1604; <br />
 <br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1602;&#1615;&#1604;&#1618; &#1607;&#1614;&#1575;&#1578;&#1615;&#1608;&#1575;&#1618; &#1576;&#1615;&#1585;&#1618;&#1607;&#1614;&#1575;&#1606;&#1614;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606; &#1603;&#1615;&#1606;&#1578;&#1615;&#1605;&#1618; &#1589;&#1614;&#1575;&#1583;&#1616;&#1602;&#1616;&#1610;&#1606;&#1614; }<br />
&#1608; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1571;&#1614;&#1601;&#1614;&#1604;&#1575;&#1614; &#1610;&#1614;&#1578;&#1614;&#1583;&#1614;&#1576;&#1617;&#1614;&#1585;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1618;&#1602;&#1615;&#1585;&#1618;&#1570;&#1606;&#1614; &#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1603;&#1614;&#1575;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618; &#1593;&#1616;&#1606;&#1583;&#1616; &#1594;&#1614;&#1610;&#1618;&#1585;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1604;&#1614;&#1608;&#1614;&#1580;&#1614;&#1583;&#1615;&#1608;&#1575;&#1618; &#1601;&#1616;&#1610;&#1607;&#1616; &#1575;&#1582;&#1618;&#1578;&#1616;&#1604;&#1575;&#1614;&#1601;&#1611;&#1575; &#1603;&#1614;&#1579;&#1616;&#1610;&#1585;&#1611;&#1575; } <br />
&#1608; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { } &#1571;&#1614;&#1608;&#1614;&#1604;&#1614;&#1605;&#1618; &#1610;&#1614;&#1578;&#1614;&#1601;&#1614;&#1603;&#1617;&#1614;&#1585;&#1615;&#1608;&#1575; &#1601;&#1616;&#1610; &#1571;&#1614;&#1606;&#1601;&#1615;&#1587;&#1616;&#1607;&#1616;&#1605;&#1618; &#1605;&#1614;&#1575; &#1582;&#1614;&#1604;&#1614;&#1602;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1608;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1590;&#1614; &#1608;&#1614;&#1605;&#1614;&#1575; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615;&#1605;&#1614;&#1575; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1576;&#1616;&#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1616; &#1608;&#1614;&#1571;&#1614;&#1580;&#1614;&#1604;&#1613; &#1605;&#1617;&#1615;&#1587;&#1614;&#1605;&#1617;&#1611;&#1609; &#1608;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614; &#1603;&#1614;&#1579;&#1616;&#1610;&#1585;&#1611;&#1575; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1576;&#1616;&#1604;&#1616;&#1602;&#1614;&#1575;&#1569; &#1585;&#1614;&#1576;&#1617;&#1616;&#1607;&#1616;&#1605;&#1618; &#1604;&#1614;&#1603;&#1614;&#1575;&#1601;&#1616;&#1585;&#1615;&#1608;&#1606;&#1614; }<br />
 <br />
&#1573;&#1584;&#1575;&#1611; &#1548; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1610;&#1581;&#1579; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1601;&#1603;&#1585; &#1608; &#1575;&#1604;&#1578;&#1583;&#1576;&#1585; &#1548; &#1608; &#1604;&#1578;&#1601;&#1603;&#1585; &#1608; &#1575;&#1604;&#1578;&#1583;&#1576;&#1585; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1573;&#1604;&#1575; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608; &#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1610;&#1593;&#1606;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1593;&#1602;&#1604; .<br />
 <br />
&#1601;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1603;&#1610;&#1601; &#1610;&#1601;&#1603;&#1585; &#1608; &#1603;&#1610;&#1601; &#1610;&#1581;&#1604;&#1604; &#1608; &#1603;&#1610;&#1601; &#1610;&#1585;&#1576;&#1591; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1575;&#1578; &#1608; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1608; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1601;&#1603;&#1585; &#1608; &#1575;&#1604;&#1578;&#1583;&#1576;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1571;&#1605;&#1585; &#1576;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; .<br />
&#1586;&#1605;&#1610;&#1604;&#1610; &#1602;&#1576;&#1587; &#1575;&#1587;&#1605;&#1581; &#1604;&#1610; : &#1571;&#1606;&#1578; &#1578;&#1606;&#1575;&#1602;&#1590; &#1606;&#1601;&#1587;&#1603; &#1578;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1608;&#1575;&#1604;&#1578;&#1583;&#1576;&#1585; ..............<br />
&#1581;&#1587;&#1606;&#1606;&#1575; <br />
*&#1607;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1571;&#1606; &#1578;&#1591;&#1604;&#1576; &#1571;&#1582;&#1578;&#1603; &#1571;&#1608; &#1586;&#1608;&#1580;&#1578;&#1603; &#1604;&#1604;&#1605;&#1578;&#1593;&#1577; &#1608;&#1578;&#1606;&#1575;&#1605; &#1576;&#1581;&#1590;&#1606; &#1585;&#1580;&#1604; &#1594;&#1585;&#1610;&#1576; &#1608;&#1604;&#1575; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1578;&#1585;&#1601;&#1590; &#1604;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1578;&#1580;&#1593;&#1604;&#1603;&#1605; &#1578;&#1586;&#1575;&#1581;&#1605;&#1608;&#1606; &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577; &#1607;&#1604; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
* &#1607;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1575;&#1583;&#1593;&#1575;&#1569; &#1581;&#1576;&#1603;&#1605; &#1604;&#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;&#1577; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1586;&#1608;&#1580;&#1575;&#1578;&#1607; &#1608;&#1593;&#1585;&#1590;&#1577; &#1607;&#1604; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
*&#1607;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1578;&#1593;&#1584;&#1610;&#1576; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1575;&#1604;&#1604;&#1591;&#1605; &#1608;&#1575;&#1604;&#1590;&#1585;&#1576; &#1576;&#1575;&#1604;&#1587;&#1604;&#1575;&#1587;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1585; &#1607;&#1604; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
*&#1607;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1605;&#1601;&#1575;&#1582;&#1584;&#1577; &#1575;&#1604;&#1585;&#1590;&#1610;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1588;&#1610;&#1574;&#1575; &#1608;&#1607;&#1578;&#1603; &#1571;&#1585;&#1601;&#1593; &#1581;&#1602;&#1608;&#1602;&#1607;&#1575; &#1607;&#1604; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1567;&#1567;&#1567;&#1567;&#1567;<br />
*&#1607;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1608;&#1575;&#1592;&#1607;&#1575;&#1585; &#1605;&#1575; &#1610;&#1582;&#1578;&#1604;&#1601; &#1593;&#1606; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606; ( &#1581;&#1610;&#1579; &#1607;&#1584;&#1577; &#1605;&#1606; &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1575;&#1602; ) &#1607;&#1604; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
* &#1607;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1605;&#1607;&#1583;&#1610;&#1603;&#1605; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1584;&#1610; &#1583;&#1582;&#1604; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1576; &#1602;&#1576;&#1604; &#1581;&#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1601; &#1608;&#1605;&#1574;&#1578;&#1610; &#1593;&#1575;&#1605; &#1608;&#1604;&#1581;&#1583; &#1604;&#1605; &#1610;&#1592;&#1607;&#1585; &#1571;&#1607;&#1608; &#1608;&#1581;&#1610; &#1571;&#1605; &#1605;&#1604;&#1603; &#1571;&#1605; &#1605;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1610;&#1588; &#1603;&#1604; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604;&#1607; &#1571;&#1610;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
*&#1607;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1571;&#1606; &#1578;&#1578;&#1588;&#1576;&#1607;&#1608;&#1575; &#1576;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1576;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1578;&#1605;&#1575;&#1579;&#1610;&#1604; &#1604;&#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1580;&#1576;&#1585;&#1610;&#1604; &#1608;&#1594;&#1610;&#1585;&#1577; &#1603;&#1575;&#1604;&#1584;&#1610; &#1610;&#1589;&#1606;&#1593;&#1608;&#1607; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1610; &#1604;&#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; <br />
*&#1571;&#1610;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1610;&#1575; &#1586;&#1605;&#1610;&#1604;&#1610; &#1571;&#1571;&#1606;&#1578;&#1605; &#1578;&#1578;&#1603;&#1604;&#1605;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1567; &#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1610;&#1591;&#1608;&#1604; &#1608;&#1610;&#1591;&#1608;&#1604; &#1608;&#1604;&#1603;&#1606; &#1571;&#1603;&#1578;&#1601;&#1610; &#1576;&#1607;&#1584;&#1577; &#1575;&#1604;&#1575;&#1587;&#1591;&#1585; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604;&#1577; &#1607;&#1583;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1588;&#1610;&#1593;&#1577; :)<br />
 <br />
&#1608;&#1578;&#1601;&#1590;&#1604; &#1607;&#1606;&#1575; &#1610;&#1575; &#1586;&#1605;&#1610;&#1604;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1604;&#1578;&#1585;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1593;&#1604;&#1609; &#1571;&#1589;&#1608;&#1604;&#1607; &#1601;&#1610; &#1583;&#1610;&#1606;&#1603;&#1605; <br />
http://www.dd-sunnah.net/forum/showthread.php?t=79609</div></div><hr />


<div class="post"><div class="posttop"><div class="username">÷Ì«¡ «·ﬁ„—</div><div class="date">29-05-12, 11:01 AM</div></div><div class="posttext">&#1571;&#1610;&#1606; &#1571;&#1606;&#1578; &#1610;&#1575; &#1602;&#1576;&#1587; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÿ«»Â</div><div class="date">29-05-12, 11:16 AM</div></div><div class="posttext">&#1584;&#1607;&#1576; &#1575;&#1604;&#1609; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1576; <br />
<br />
&#1581;&#1578;&#1609; &#1610;&#1571;&#1582;&#1584; &#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1606; &#1589;&#1608;&#1610;&#1604;&#1581; &#1575;&#1608; &#1593;&#1601;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">÷Ì«¡ «·ﬁ„—</div><div class="date">29-05-12, 12:12 PM</div></div><div class="posttext">–Â» «·Ï «·”—œ«» <br />
 <br />
Õ Ï Ì√Œ– «·⁄·„ „‰ ’ÊÌ·Õ «Ê ⁄›Ì—<br />
  √Â·« √ŒÌ ÿ«»…  —»„« «‰Â ›Ì «·”—œ«» :10:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ»”1425</div><div class="date">29-05-12, 12:54 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1576;&#1610;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1590;&#1610;&#1575;&#1569; &#1575;&#1604;&#1602;&#1605;&#1585; :<br />
............................ &#1586;&#1605;&#1610;&#1604;&#1610; &#1602;&#1576;&#1587; &#1575;&#1587;&#1605;&#1581; &#1604;&#1610; : &#1571;&#1606;&#1578; &#1578;&#1606;&#1575;&#1602;&#1590; &#1606;&#1601;&#1587;&#1603; &#1578;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1608;&#1575;&#1604;&#1578;&#1583;&#1576;&#1585; ..............<br />
&#1581;&#1587;&#1606;&#1606;&#1575; <br />
*&#1607;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1571;&#1606; &#1578;&#1591;&#1604;&#1576; &#1571;&#1582;&#1578;&#1603; &#1571;&#1608; &#1586;&#1608;&#1580;&#1578;&#1603; &#1604;&#1604;&#1605;&#1578;&#1593;&#1577; ... * &#1607;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1575;&#1583;&#1593;&#1575;&#1569; &#1581;&#1576;&#1603;&#1605; &#1604;&#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;&#1577; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; ... *&#1607;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1578;&#1593;&#1584;&#1610;&#1576; &#1575;&#1604;&#1606;&#1601;&#1587; .. ... *&#1607;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1605;&#1601;&#1575;&#1582;&#1584;&#1577; &#1575;&#1604;&#1585;&#1590;&#1610;&#1593;&#1577; ..... *&#1607;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; .... * &#1607;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1605;&#1607;&#1583;&#1610;&#1603;&#1605; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585;..... *&#1607;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1571;&#1606; &#1578;&#1578;&#1588;&#1576;&#1607;&#1608;&#1575; &#1576;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; <br />
*&#1571;&#1610;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1610;&#1575; &#1586;&#1605;&#1610;&#1604;&#1610; &#1571;&#1571;&#1606;&#1578;&#1605; &#1578;&#1578;&#1603;&#1604;&#1605;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1567; &#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1610;&#1591;&#1608;&#1604; &#1608;&#1610;&#1591;&#1608;&#1604; &#1608;&#1604;&#1603;&#1606; &#1571;&#1603;&#1578;&#1601;&#1610; &#1576;&#1607;&#1584;&#1577; &#1575;&#1604;&#1575;&#1587;&#1591;&#1585; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604;&#1577; &#1607;&#1583;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1588;&#1610;&#1593;&#1577;<br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; :<br />
.......... &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1585;&#1594;&#1605; &#1571;&#1606;&#1607;&#1575; &#1578;&#1608;&#1607;&#1605;&#1575;&#1578; &#1601;&#1610; &#1593;&#1602;&#1608;&#1604;&#1603;&#1605; &#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1575; &#1604;&#1607;&#1575; &#1580;&#1608;&#1575;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; .<br />
<br />
&#1608; &#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1607;&#1610; &#1571;&#1606;&#1603; &#1571;&#1602;&#1581;&#1605;&#1578; &#1571;&#1587;&#1574;&#1604;&#1577; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1610;&#1587; &#1604;&#1607; &#1589;&#1604;&#1577; &#1604;&#1575; &#1605;&#1606; &#1576;&#1593;&#1610;&#1583; &#1608; &#1604;&#1575; &#1605;&#1606; &#1602;&#1585;&#1610;&#1576; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; .<br />
<br />
&#1601;&#1573;&#1606; &#1575;&#1604;&#1584;&#1610; &#1604;&#1583;&#1610;&#1607; &#1584;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1610;&#1603;&#1578;&#1588;&#1601; &#1571;&#1606;&#1603;&#1605; &#1604;&#1575; &#1578;&#1593;&#1585;&#1601;&#1608;&#1606; &#1603;&#1610;&#1601; &#1578;&#1585;&#1576;&#1591;&#1608;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1575;&#1578; &#1608; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; .<br />
<br />
&#1591;&#1610;&#1576; &#1581;&#1578;&#1609; &#1604;&#1608; &#1604;&#1605; &#1578;&#1583;&#1585;&#1587;&#1608;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1548; &#1601;&#1604;&#1610;&#1603;&#1606; &#1593;&#1602;&#1604;&#1603;&#1605; &#1605;&#1606;&#1591;&#1602;&#1610;&#1575;&#1611; &#1548; &#1610;&#1585;&#1576;&#1591; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1575;&#1578; &#1608; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; .<br />
<br />
&#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1571;&#1606;&#1603;&#1605; &#1578;&#1585;&#1601;&#1590;&#1608;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1608; &#1604;&#1575; &#1578;&#1583;&#1585;&#1608;&#1606; &#1576;&#1571;&#1606; &#1593;&#1602;&#1604; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1576;&#1601;&#1591;&#1585;&#1578;&#1607; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1577; &#1604;&#1575; &#1576;&#1583; &#1608; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606;&#1591;&#1602;&#1610;&#1575;&#1611; .<br />
<br />
&#1601;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1607;&#1608; &#1605;&#1579;&#1604; &#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1581;&#1608; &#1608; &#1575;&#1604;&#1589;&#1585;&#1601; .<br />
&#1575;&#1604;&#1571;&#1608;&#1604; &#1610;&#1605;&#1606;&#1593; &#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1602;&#1608;&#1593; &#1601;&#1610; &#1575;&#1604;&#1601;&#1607;&#1605; &#1575;&#1604;&#1582;&#1591;&#1571; &#1548; &#1608; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1610;&#1605;&#1606;&#1593; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1608;&#1602;&#1608;&#1593; &#1575;&#1604;&#1606;&#1591;&#1602; &#1575;&#1604;&#1582;&#1591;&#1571; .<br />
<br />
&#1601;&#1604;&#1608; &#1571;&#1606; &#1573;&#1606;&#1587;&#1575;&#1606; &#1602;&#1575;&#1604; &#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1581;&#1608; &#1601;&#1573;&#1606;&#1607; &#1602;&#1583; &#1610;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1582;&#1591;&#1571; &#1608; &#1607;&#1608; &#1604;&#1575; &#1610;&#1583;&#1585;&#1610; .<br />
<br />
&#1605;&#1579;&#1604;&#1575;&#1611; : - &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1582;&#1618;&#1588;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1605;&#1616;&#1606;&#1618; &#1593;&#1616;&#1576;&#1614;&#1575;&#1583;&#1616;&#1607;&#1616; &#1575;&#1604;&#1618;&#1593;&#1615;&#1604;&#1614;&#1605;&#1614;&#1575;&#1569; } .<br />
<br />
&#1601;&#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1585;&#1575;&#1593;&#1610; &#1575;&#1604;&#1606;&#1581;&#1608; &#1608; &#1575;&#1604;&#1589;&#1585;&#1601; &#1601;&#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1593;&#1606;&#1583;&#1607; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; {  &#1610;&#1614;&#1582;&#1618;&#1588;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; } &#1576;&#1575;&#1604;&#1601;&#1578;&#1581; &#1548; &#1608; &#1576;&#1610;&#1606; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1610;&#1614;&#1582;&#1618;&#1588;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; } &#1576;&#1575;&#1604;&#1590;&#1605; &#1548; &#1601;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1603;&#1575;&#1585;&#1579;&#1577; &#1608; &#1607;&#1608; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605; .<br />
<br />
&#1608; &#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1585;&#1575;&#1593;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1601;&#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1593;&#1606;&#1583;&#1607; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1578;&#1606;&#1575;&#1587;&#1576; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1575;&#1578; &#1548; &#1608; &#1576;&#1610;&#1606; &#1571;&#1606; &#1604;&#1575; &#1578;&#1603;&#1608;&#1606; .<br />
<br />
&#1608; &#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1581;&#1589;&#1604; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1581;&#1610;&#1579; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604;&#1575;&#1578;&#1603;&#1605; &#1604;&#1575; &#1578;&#1585;&#1578;&#1576;&#1591; &#1576;&#1605;&#1602;&#1583;&#1605;&#1575;&#1578; &#1589;&#1581;&#1610;&#1581;&#1577; .<br />
<br />
&#1608; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1605;&#1579;&#1575;&#1604; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1585;&#1576;&#1591; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1576;&#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÿ«»Â</div><div class="date">29-05-12, 01:22 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
<br />
»Ì„ «··Â «·—Õ„‰ «·—ÕÌ„<br />
<br />
ÌﬁÊ· «·“„Ì· ÷Ì«¡ «·ﬁ„— :<br />
............................ “„Ì·Ì ﬁ»” «”„Õ ·Ì : √‰   ‰«ﬁ÷ ‰›”ﬂ   ﬂ·„ ⁄‰ «·⁄ﬁ· Ê«·„‰ÿﬁ Ê«· œ»— ..............<br />
Õ”‰‰« <br />
*Â· «·„‰ÿﬁ √‰  ÿ·» √Œ ﬂ √Ê “ÊÃ ﬂ ··„ ⁄… ... * Â· «·„‰ÿﬁ «œ⁄«¡ Õ»ﬂ„ ·„Õ„œ ⁄·Ì… «·’·«… ... *Â· «·„‰ÿﬁ  ⁄–Ì» «·‰›” .. ... *Â· «·„‰ÿﬁ „›«Œ–… «·—÷Ì⁄… ..... *Â· «·„‰ÿﬁ « »«⁄ «· ﬁÌ… .... * Â· «·„‰ÿﬁ „ÂœÌﬂ„ «·„‰ Ÿ—..... *Â· «·„‰ÿﬁ √‰   ‘»ÂÊ« »«·ÌÂÊœ Ê«·‰’«—Ï <br />
*√Ì‰ «·„‰ÿﬁ Ì« “„Ì·Ì √√‰ „   ﬂ·„Ê‰ ⁄‰ «·„‰ÿﬁ ø Ê«·ÕœÌÀ ÌÿÊ· ÊÌÿÊ· Ê·ﬂ‰ √ﬂ ›Ì »Â–… «·«”ÿ— «·ﬁ·Ì·… Âœ«ﬂ„ «··Â Ì« ‘Ì⁄…<br />
<br />
«·ÃÊ«» :<br />
.......... ﬂ· Â–Â «·√”∆·… —€„ √‰Â«  ÊÂ„«  ›Ì ⁄ﬁÊ·ﬂ„ ° ≈·« √‰Â« ·Â« ÃÊ«» ⁄‰œ «·‘Ì⁄… .<br />
<br />
Ê ·ﬂ‰ «·„‘ﬂ·… ÂÌ √‰ﬂ √ﬁÕ„  √”∆·… ›Ì „Ê÷Ê⁄ ·Ì” ·Â ’·… ·« „‰ »⁄Ìœ Ê ·« „‰ ﬁ—Ì» »Â–Â «·√”∆·… .<br />
<br />
›≈‰ «·–Ì ·œÌÂ –—… „‰ «·„‰ÿﬁ Ìﬂ ‘› √‰ﬂ„ ·«  ⁄—›Ê‰ ﬂÌ›  —»ÿÊ‰ »Ì‰ «·„ﬁœ„«  Ê «·‰ «∆Ã .<br />
<br />
ÿÌ» Õ Ï ·Ê ·„  œ—”Ê‰ ⁄·„ «·„‰ÿﬁ ° ›·Ìﬂ‰ ⁄ﬁ·ﬂ„ „‰ÿﬁÌ« ° Ì—»ÿ »Ì‰ «·„ﬁœ„«  Ê «·‰ «∆Ã .<br />
<br />
«·„‘ﬂ·… √‰ﬂ„  —›÷Ê‰ ⁄·„ «·„‰ÿﬁ Ê ·«  œ—Ê‰ »√‰ ⁄ﬁ· «·≈‰”«‰ »›ÿ— Â «·”·Ì„… ·« »œ Ê √‰ ÌﬂÊ‰ „‰ÿﬁÌ« .<br />
<br />
›⁄·„ «·„‰ÿﬁ ÂÊ „À· ⁄·„ «·‰ÕÊ Ê «·’—› .<br />
«·√Ê· Ì„‰⁄ «· ›ﬂÌ— „‰ «·ÊﬁÊ⁄ ›Ì «·›Â„ «·Œÿ√ ° Ê «·À«‰Ì Ì„‰⁄ «··”«‰ „‰ «·ÊﬁÊ⁄ «·‰ÿﬁ «·Œÿ√ .<br />
<br />
›·Ê √‰ ≈‰”«‰ ﬁ«· ‰Õ‰ ·« ‰Õ «Ã ≈·Ï ⁄·„ «·‰ÕÊ ›≈‰Â ﬁœ Ìﬁ⁄ ›Ì «·Œÿ√ Ê ÂÊ ·« Ìœ—Ì .<br />
<br />
„À·« : - ﬁ«· «··Â  ⁄«·Ï { ≈ˆ‰¯Û„Û« ÌÛŒ˙‘ÛÏ «··¯ÛÂÛ „ˆ‰˙ ⁄ˆ»Û«œˆÂˆ «·˙⁄ı·Û„Û«¡ } .<br />
<br />
›«·–Ì ·« Ì—«⁄Ì «·‰ÕÊ Ê «·’—› ›≈‰Â ·« ÌÊÃœ ⁄‰œÂ «Œ ·«› »Ì‰ √‰ ÌﬁÊ·  ⁄«·Ï {  ÌÛŒ˙‘ÛÏ «··¯ÛÂÛ } »«·› Õ ° Ê »Ì‰ √‰ ÌﬁÊ·  ⁄«·Ï { ÌÛŒ˙‘ÛÏ «··¯ÛÂı } »«·÷„ ° › ﬂÊ‰ «·ﬂ«—À… Ê ÂÊ ·« Ì⁄·„ .<br />
<br />
Ê ﬂ–·ﬂ «·–Ì ·« Ì—«⁄Ì «·„‰ÿﬁ ›≈‰Â ·« ÌÊÃœ ⁄‰œÂ «Œ ·«› »Ì‰ √‰  ﬂÊ‰ «·‰ «∆Ã  ‰«”» «·„ﬁœ„«  ° Ê »Ì‰ √‰ ·«  ﬂÊ‰ .<br />
<br />
Ê Â–« „« ÌÕ’· ›Ì Â–« «·„‰ œÏ ÕÌÀ ﬂÀÌ— „‰ «” œ·«·« ﬂ„ ·«  — »ÿ »„ﬁœ„«  ’ÕÌÕ… .<br />
<br />
Ê Â–Â «·√”∆·… „À«· ⁄·Ï ⁄œ„ —»ÿ «·‰ «∆Ã »«·„ﬁœ„«  «·’ÕÌÕ… .<br />
<br />
«ÌÂ «·—«›÷Ì «·„Õ —„<br />
<br />
Ê«÷Õ «‰ﬂ „Àﬁ› ›Ì «·„‰ÿﬁ Ê÷·Ì⁄ ›ÌÂ <br />
Ì« «” «– „‰ÿﬁ Â· ﬂ«‰ ›Ì ‰ÕÊ «Ê »·«€… «Ì«„ «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ øøøøøøø<br />
»«·„‰ÿﬁ «Ã«Ê»ﬂ «·⁄—» ›Ì «·Ã«Â·Ì… «Õ «—Ê« ›Ì «·ﬁ—¬‰ «‰Â ·Ì” ‘⁄— Ê·« ‰À— Ê·« Ê·« Ê„« ÌÕ «Ã «ÃÌ» «·«Ì… ·«‰ﬂ  Õ›Ÿ «·ﬁ—¬‰ <br />
À«‰Ì« ﬁ«·  ⁄«·Ï (›ÿ—  «··Â «· Ì ›ÿ— «·‰«” ⁄·ÌÂ« )<br />
Ì⁄‰Ì ·« „‰ÿﬁ Ê·« ﬂ·«„ ›«÷Ì «·œÌ‰ Ê«÷Õ ··–Ì Ì—Ìœ «·Ã‰… Ê«·‰«— «Ì÷« Ê«÷Õ… ··–Ì Ì—ÌœÂ« <br />
Ê«‰’Õﬂ «·„‰ÿﬁ ÌÊ’·ﬂ ··‰«— „‰ ÿ—Ìﬁ ”—Ì⁄</div></div><hr />


<div class="post"><div class="posttop"><div class="username">÷Ì«¡ «·ﬁ„—</div><div class="date">29-05-12, 01:26 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; <br />
&#1586;&#1605;&#1610;&#1604;&#1610; &#1602;&#1576;&#1587; &#1575;&#1606;&#1578; &#1578;&#1602;&#1608;&#1604; : .......... <br />
 <br />
&#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1585;&#1594;&#1605; &#1571;&#1606;&#1607;&#1575; &#1578;&#1608;&#1607;&#1605;&#1575;&#1578; &#1601;&#1610; &#1593;&#1602;&#1608;&#1604;&#1603;&#1605; &#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1575; &#1604;&#1607;&#1575; &#1580;&#1608;&#1575;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; . <br />
&#1581;&#1587;&#1606;&#1575; &#1603;&#1610;&#1601; &#1607;&#1610; &#1578;&#1608;&#1607;&#1605;&#1575;&#1578; &#1601;&#1610; &#1593;&#1602;&#1608;&#1604;&#1606;&#1575; &#1608;&#1602;&#1583; &#1601;&#1590;&#1581;&#1578;&#1603;&#1605; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1608;&#1575;&#1604;&#1575;&#1607;&#1605; &#1605;&#1606; &#1607;&#1584;&#1575; &#1603;&#1604;&#1607; &#1603;&#1578;&#1576;&#1603;&#1605; &#1601;&#1610;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1603;&#1604;&#1607; &#1601;&#1607;&#1610; &#1610;&#1575; &#1589;&#1583;&#1610;&#1602;&#1610; &#1604;&#1610;&#1587;&#1578; &#1578;&#1608;&#1607;&#1605;&#1575;&#1578;  &#1608;&#1575;&#1606;&#1605;&#1575; &#1608;&#1575;&#1602;&#1593; &#1605;&#1606; &#1581;&#1610;&#1575;&#1578;&#1603;&#1605; &#1610;&#1575; &#1588;&#1610;&#1593;&#1577; &#1608;&#1604;&#1575; &#1578;&#1602;&#1583;&#1585; &#1593;&#1604;&#1609; &#1575;&#1606;&#1603;&#1575;&#1585;&#1607;&#1575; &#1608;&#1575;&#1606; &#1575;&#1606;&#1603;&#1585;&#1578;&#1607;&#1575; &#1601;&#1602;&#1583; &#1582;&#1575;&#1604;&#1601;&#1578; &#1605;&#1593;&#1578;&#1602;&#1583;&#1603; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; <br />
<br />
<br />
&#1602;&#1576;&#1587; :&#1608; &#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1607;&#1610; &#1571;&#1606;&#1603; &#1571;&#1602;&#1581;&#1605;&#1578; &#1571;&#1587;&#1574;&#1604;&#1577; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1610;&#1587; &#1604;&#1607; &#1589;&#1604;&#1577; &#1604;&#1575; &#1605;&#1606; &#1576;&#1593;&#1610;&#1583; &#1608; &#1604;&#1575; &#1605;&#1606; &#1602;&#1585;&#1610;&#1576; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; <br />
&#1590;&#1610;&#1575;&#1569; :&#1604;&#1575; &#1610;&#1575; &#1589;&#1583;&#1610;&#1602;&#1610; &#1571;&#1606;&#1575; &#1601;&#1602;&#1591; &#1571;&#1585;&#1583;&#1578; &#1571;&#1606; &#1571;&#1579;&#1576;&#1578; &#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1593;&#1602;&#1604;&#1577; &#1608;&#1605;&#1606;&#1591;&#1602;&#1577; &#1604;&#1575; &#1610;&#1602;&#1576;&#1604; &#1576;&#1571;&#1605;&#1608;&#1585; &#1603;&#1607;&#1584;&#1577; &#1603;&#1606;&#1578; &#1602;&#1583; &#1584;&#1603;&#1585;&#1578;&#1607;&#1575; &#1604;&#1603; <br />
 <br />
&#1602;&#1576;&#1587; :&#1601;&#1573;&#1606; &#1575;&#1604;&#1584;&#1610; &#1604;&#1583;&#1610;&#1607; &#1584;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1610;&#1603;&#1578;&#1588;&#1601; &#1571;&#1606;&#1603;&#1605; &#1604;&#1575; &#1578;&#1593;&#1585;&#1601;&#1608;&#1606; &#1603;&#1610;&#1601; &#1578;&#1585;&#1576;&#1591;&#1608;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1575;&#1578; &#1608; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; .<br />
<br />
&#1591;&#1610;&#1576; &#1581;&#1578;&#1609; &#1604;&#1608; &#1604;&#1605; &#1578;&#1583;&#1585;&#1587;&#1608;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1548; &#1601;&#1604;&#1610;&#1603;&#1606; &#1593;&#1602;&#1604;&#1603;&#1605; &#1605;&#1606;&#1591;&#1602;&#1610;&#1575;&#1611; &#1548; &#1610;&#1585;&#1576;&#1591; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1575;&#1578; &#1608; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; <br />
&#1590;&#1610;&#1575;&#1569; : &#1610;&#1575; &#1589;&#1583;&#1610;&#1602;&#1610; &#1606;&#1581;&#1606; &#1602;&#1583; &#1601;&#1607;&#1605;&#1606;&#1575; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1608;&#1593;&#1605;&#1604;&#1606;&#1575; &#1576;&#1607; &#1608;&#1606;&#1581;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1608;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1587;&#1571;&#1591;&#1585;&#1581; &#1605;&#1587;&#1571;&#1604;&#1577; &#1576;&#1587;&#1610;&#1591;&#1577; &#1608;&#1571;&#1581;&#1603;&#1605; &#1575;&#1606;&#1578; &#1576;&#1606;&#1601;&#1587;&#1603; &#1567; &#1607;&#1604; &#1578;&#1585;&#1590;&#1609; &#1604;&#1575;&#1582;&#1578;&#1603; &#1571;&#1606; &#1578;&#1578;&#1605;&#1578;&#1593; &#1605;&#1593; &#1589;&#1583;&#1610;&#1602;&#1603; &#1567; &#1608;&#1605;&#1606; &#1579;&#1605; &#1605;&#1593; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605;&#1610;&#1606; &#1567; &#1608;&#1605;&#1606; &#1579;&#1605; &#1605;&#1593; &#1571;&#1581;&#1583; &#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1567; &#1575;&#1606;&#1575; &#1605;&#1578;&#1571;&#1603;&#1583; &#1610;&#1575; &#1602;&#1576;&#1587; &#1575;&#1606; &#1580;&#1608;&#1575;&#1576;&#1603; &#1607;&#1608; ( &#1604;&#1575; &#1604;&#1606; &#1571;&#1585;&#1590;&#1609; &#1604;&#1571;&#1582;&#1578;&#1610; &#1571;&#1606; &#1578;&#1606;&#1575;&#1605; &#1603;&#1604; &#1604;&#1610;&#1604;&#1577; &#1601;&#1610; &#1581;&#1590;&#1606; &#1585;&#1580;&#1604; &#1594;&#1585;&#1610;&#1576; &#1604;&#1606; &#1571;&#1585;&#1590;&#1609; ) &#1581;&#1587;&#1606;&#1575; &#1575;&#1606;&#1578; &#1576;&#1593;&#1583;&#1605; &#1605;&#1608;&#1575;&#1601;&#1602;&#1578;&#1603; &#1607;&#1584;&#1577; &#1578;&#1589;&#1585;&#1601;&#1578; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1608;&#1575;&#1604;&#1594;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1593;&#1585;&#1590;&#1603; . &#1608;&#1607;&#1584;&#1575; &#1605;&#1608;&#1602;&#1601; &#1606;&#1576;&#1610;&#1604; &#1608;&#1602;&#1605;&#1577; &#1575;&#1604;&#1588;&#1607;&#1575;&#1605;&#1577; &#1608;&#1604;&#1603;&#1606; &#1593;&#1604;&#1605;&#1575;&#1574;&#1603;&#1605; &#1571;&#1576;&#1575;&#1581;&#1608;&#1575; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1608;&#1604;&#1608; 1000 &#1605;&#1585;&#1577;  . &#1571;&#1589;&#1581;&#1610;&#1581; &#1607;&#1584;&#1575; &#1571;&#1605; &#1604;&#1575; &#1610;&#1575; &#1602;&#1576;&#1587; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567; &#1575;&#1584;&#1575; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1607;&#1608; &#1575;&#1576;&#1575;&#1581;&#1577; &#1593;&#1604;&#1605;&#1575;&#1574;&#1603;&#1605; &#1604;&#1604;&#1605;&#1578;&#1593;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1610;&#1585;&#1601;&#1590; &#1584;&#1604;&#1603; &#1575;&#1584;&#1575; &#1578;&#1590;&#1575;&#1585;&#1576;&#1578; &#1601;&#1591;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1608;&#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1593; &#1575;&#1576;&#1575;&#1581;&#1577; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577;  &#1601;&#1571;&#1610; &#1583;&#1610;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1590;&#1575;&#1585;&#1576; &#1605;&#1593; &#1601;&#1591;&#1585;&#1577; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606;.<br />
&#1605;&#1579;&#1575;&#1604; &#1575;&#1582;&#1585; : &#1608;&#1607;&#1610; &#1604;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1608;&#1604;&#1610;&#1587;&#1578; &#1603;&#1605;&#1575; &#1602;&#1604;&#1578; &#1610;&#1575; &#1602;&#1576;&#1587; &#1571;&#1606; &#1575;&#1604;&#1575;&#1587;&#1574;&#1604;&#1577; &#1604;&#1575; &#1583;&#1582;&#1604; &#1604;&#1607;&#1575; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; : <br />
&#1607;&#1604; &#1578;&#1585;&#1590;&#1609; &#1604;&#1575;&#1576;&#1606;&#1603; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1576;&#1604;&#1594; &#1587;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1607;&#1602;&#1577; &#1576;&#1593;&#1583; &#1571;&#1606; &#1610;&#1593;&#1584;&#1576; &#1606;&#1601;&#1587;&#1577; &#1576;&#1575;&#1604;&#1587;&#1604;&#1575;&#1587;&#1604; &#1608;&#1575;&#1606; &#1610;&#1588;&#1602; &#1580;&#1576;&#1607;&#1578;&#1607; &#1575;&#1604;&#1582;&#1606;&#1575;&#1580;&#1585; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
 &#1575;&#1606; &#1602;&#1604;&#1578; &#1606;&#1593;&#1605; &#1571;&#1585;&#1590;&#1609;  &#1601;&#1575;&#1587;&#1605;&#1581; &#1604;&#1610; &#1610;&#1575; &#1586;&#1605;&#1610;&#1604;&#1610; &#1576;&#1571;&#1606; &#1571;&#1602;&#1608;&#1604; &#1604;&#1603; &#1571;&#1610;&#1606; &#1593;&#1602;&#1604;&#1603; &#1567;&#1567;&#1567;&#1567; &#1607;&#1575;&#1578; &#1575;&#1610;&#1607; &#1602;&#1585;&#1575;&#1606;&#1610;&#1607; &#1608;&#1575;&#1581;&#1583;&#1577; &#1578;&#1587;&#1605;&#1581; &#1604;&#1606;&#1575; &#1576;&#1573;&#1610;&#1584;&#1575;&#1569; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1578;&#1593;&#1584;&#1610;&#1576; &#1575;&#1604;&#1606;&#1601;&#1587; &#1567;&#1567;&#1567;&#1567;&#1567; &#1571;&#1608;&#1604;&#1610;&#1587; &#1605;&#1606;&#1607;&#1575;&#1580;&#1606;&#1575; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606;  &#1608;&#1575;&#1606; &#1602;&#1604;&#1578; &#1610;&#1575; &#1589;&#1583;&#1610;&#1602;&#1610; (( &#1604;&#1575; &#1604;&#1606; &#1571;&#1585;&#1590;&#1609; &#1604;&#1575;&#1576;&#1606;&#1610; &#1571;&#1606; &#1610;&#1605;&#1586;&#1602; &#1580;&#1576;&#1607;&#1578;&#1578;&#1607; &#1576;&#1575;&#1604;&#1582;&#1606;&#1580;&#1585; )) &#1587;&#1571;&#1602;&#1608;&#1604; &#1604;&#1603; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1578;&#1585;&#1590;&#1609; &#1571;&#1608;&#1604;&#1610;&#1587; &#1601;&#1610;&#1607; &#1571;&#1580;&#1585; &#1593;&#1592;&#1610;&#1605; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567; &#1608;&#1607;&#1606;&#1575; &#1578;&#1606;&#1575;&#1602;&#1590; &#1605;&#1606;&#1591;&#1602;&#1603; &#1605;&#1593; &#1601;&#1578;&#1575;&#1608;&#1609; &#1593;&#1604;&#1605;&#1575;&#1574;&#1603;&#1605; &#1601;&#1610; &#1583;&#1610;&#1606;&#1603;&#1605; .........<br />
&#1575;&#1587;&#1605;&#1581; &#1604;&#1610; &#1610;&#1575; &#1602;&#1576;&#1587; &#1571;&#1606;&#1578;&#1605; &#1604;&#1575; &#1578;&#1593;&#1585;&#1601;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1588;&#1610;&#1569; <br />
&#1610;&#1575; &#1602;&#1576;&#1587; &#1610;&#1575; &#1602;&#1576;&#1587; &#1607;&#1583;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1586;&#1605;&#1610;&#1604;&#1610; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1587;&#1578;&#1606;&#1603;&#1585;&#1608;&#1606; &#1571;&#1605;&#1608;&#1585; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1606;&#1607;&#1575; &#1587;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1608;&#1575;&#1604;&#1605;&#1601;&#1575;&#1582;&#1584;&#1577; &#1604;&#1604;&#1585;&#1590;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1582;&#1605;&#1587; &#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1608;&#1604;&#1603;&#1606; &#1587;&#1604;&#1605;&#1608;&#1575; &#1580;&#1583;&#1604;&#1575; &#1604;&#1593;&#1604;&#1605;&#1575;&#1574;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1590;&#1604;&#1608;&#1575; &#1575;&#1604;&#1587;&#1576;&#1610;&#1604; <br />
 <br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1607;&#1583;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1605;&#1575; &#1578;&#1581;&#1576;&#1607; &#1608;&#1578;&#1585;&#1590;&#1575;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1571;&#1585;&#1610;&#1583; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1604;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÿ«»Â</div><div class="date">29-05-12, 01:37 PM</div></div><div class="posttext">√Â·« √ŒÌ ÿ«»…  —»„« «‰Â ›Ì «·”—œ«» :10:<br />
<br />
«Â·« «ŒÌ ÷Ì«¡ «·ﬁ„— <br />
«Â·« «ŒÌ Ì« »œ— «·ﬁ„—http://www.dd-sunnah.net/forum/images/icons/icon10.gif</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">29-05-12, 01:46 PM</div></div><div class="posttext">&#1610;&#1575; &#1586;&#1605;&#1610;&#1604;&#1606;&#1575; &#1602;&#1576;&#1587; &#1570;&#1582;&#1585; &#1605;&#1606; &#1610;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; &#1575;&#1604;&#1606;&#1602;&#1604;&#1610;<br />
&#1607;&#1605; &#1571;&#1606;&#1578;&#1605; &#1610;&#1575;&#1593;&#1608;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1593;&#1588;&#1585;&#1610;&#1577; &#1604;&#1571;&#1606;&#1603;&#1605; &#1593;&#1591;&#1604;&#1578;&#1605; &#1593;&#1602;&#1608;&#1604;&#1603;&#1605; &#1608;&#1587;&#1604;&#1605;&#1608;&#1578;&#1607;&#1575; (&#1604;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;)<br />
&#1601;&#1605;&#1606;&#1584; &#1576;&#1604;&#1608;&#1594;&#1603; &#1575;&#1604;&#1609; &#1605;&#1605;&#1575;&#1578;&#1603; &#1608;&#1575;&#1606;&#1578; &#1605;&#1593;&#1591;&#1604; &#1575;&#1604;&#1593;&#1602;&#1604; &#1605;&#1580;&#1585;&#1583; &#1573;&#1605;&#1593;&#1577; &#1578;&#1580;&#1585;&#1610; &#1582;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;<br />
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611; &#1575;&#1604;&#1573;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604; &#1576;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1593;&#1602;&#1604;&#1610; &#1604;&#1602;&#1590;&#1610;&#1577; &#1605;&#1575;  &#1588;&#1610; &#1602;&#1583; &#1606;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607; &#1573;&#1584;&#1575; &#1605;&#1575; &#1608;&#1580;&#1583; &#1583;&#1604;&#1610;&#1604; &#1606;&#1602;&#1604;&#1610; &#1589;&#1581;&#1610;&#1581; &#1610;&#1587;&#1606;&#1583;&#1607;<br />
&#1601;&#1573;&#1584;&#1575; &#1601;&#1602;&#1583; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1606;&#1602;&#1604;&#1610;  &#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1593;&#1602;&#1604; &#1607;&#1608; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;  &#1608;&#1575;&#1604;&#1605;&#1578;&#1589;&#1585;&#1601; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1608;&#1575;&#1589;&#1576;&#1581;&#1578;  &#1605;&#1580;&#1575;&#1604; &#1604;&#1575;&#1582;&#1584; &#1608;&#1585;&#1583;<br />
&#1601;&#1593;&#1602;&#1604;&#1603; &#1610;&#1602;&#1608;&#1604; &#1588;&#1574; &#1608;&#1593;&#1602;&#1604;&#1610; &#1610;&#1602;&#1608;&#1604; &#1588;&#1574; &#1608;&#1593;&#1602;&#1604; &#1575;&#1604;&#1570;&#1582;&#1585; &#1610;&#1602;&#1608;&#1604; &#1588;&#1574;<br />
&#1601;&#1605;&#1579;&#1604;&#1575;&#1611; &#1608;&#1604;&#1575;&#1610;&#1577; &#1593;&#1604;&#1610; &#1575;&#1604;&#1578;&#1610; &#1603;&#1601;&#1585;&#1578;&#1605; &#1603;&#1604; &#1575;&#1604;&#1575;&#1605;&#1577; &#1576;&#1587;&#1576;&#1576;&#1607;&#1575;<br />
&#1607;&#1604; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1606; &#1578;&#1602;&#1610;&#1605; &#1593;&#1593;&#1604;&#1610;&#1607;&#1575; &#1583;&#1604;&#1610;&#1604;&#1575;&#1611; &#1593;&#1602;&#1604;&#1610;&#1575;&#1611; &#1588;&#1585;&#1610;&#1591;&#1577; &#1571;&#1606; &#1604;&#1575; &#1575;&#1587;&#1578;&#1591;&#1610;&#1593; &#1606;&#1602;&#1590;&#1577;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">÷Ì«¡ «·ﬁ„—</div><div class="date">03-06-12, 10:14 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ <br />
“„Ì·Ì ﬁ»” «‰   ﬁÊ· : .......... <br />
 <br />
ﬂ· Â–Â «·√”∆·… —€„ √‰Â«  ÊÂ„«  ›Ì ⁄ﬁÊ·ﬂ„ ° ≈·« √‰Â« ·Â« ÃÊ«» ⁄‰œ «·‘Ì⁄… . <br />
Õ”‰« ﬂÌ› ÂÌ  ÊÂ„«  ›Ì ⁄ﬁÊ·‰« Êﬁœ ›÷Õ ﬂ„ «·›÷«∆Ì«  Ê«·«‰ —‰  Ê«·«Â„ „‰ Â–« ﬂ·Â ﬂ »ﬂ„ ›ÌÂ Â–« «·ﬂ·«„ ﬂ·Â ›ÂÌ Ì« ’œÌﬁÌ ·Ì”   ÊÂ„«  Ê«‰„« Ê«ﬁ⁄ „‰ ÕÌ« ﬂ„ Ì« ‘Ì⁄… Ê·«  ﬁœ— ⁄·Ï «‰ﬂ«—Â« Ê«‰ «‰ﬂ— Â« ›ﬁœ Œ«·›  „⁄ ﬁœﬂ «·‘Ì⁄Ì <br />
 <br />
 <br />
ﬁ»” :Ê ·ﬂ‰ «·„‘ﬂ·… ÂÌ √‰ﬂ √ﬁÕ„  √”∆·… ›Ì „Ê÷Ê⁄ ·Ì” ·Â ’·… ·« „‰ »⁄Ìœ Ê ·« „‰ ﬁ—Ì» »Â–Â «·√”∆·… <br />
÷Ì«¡ :·« Ì« ’œÌﬁÌ √‰« ›ﬁÿ √—œ  √‰ √À»  ·ﬂ √‰ «·–Ì Ì” Œœ„ ⁄ﬁ·… Ê„‰ÿﬁ… ·« Ìﬁ»· »√„Ê— ﬂÂ–… ﬂ‰  ﬁœ –ﬂ— Â« ·ﬂ <br />
<br />
ﬁ»” :›≈‰ «·–Ì ·œÌÂ –—… „‰ «·„‰ÿﬁ Ìﬂ ‘› √‰ﬂ„ ·«  ⁄—›Ê‰ ﬂÌ›  —»ÿÊ‰ »Ì‰ «·„ﬁœ„«  Ê «·‰ «∆Ã .<br />
 <br />
ÿÌ» Õ Ï ·Ê ·„  œ—”Ê‰ ⁄·„ «·„‰ÿﬁ ° ›·Ìﬂ‰ ⁄ﬁ·ﬂ„ „‰ÿﬁÌ« ° Ì—»ÿ »Ì‰ «·„ﬁœ„«  Ê «·‰ «∆Ã <br />
÷Ì«¡ : Ì« ’œÌﬁÌ ‰Õ‰ ﬁœ ›Â„‰« «·ﬁ—«‰ Ê⁄„·‰« »Â Ê‰Õ‰ √Â· «·„‰ÿﬁ Ê«·œ·Ì· ”√ÿ—Õ „”√·… »”Ìÿ… Ê√Õﬂ„ «‰  »‰›”ﬂ ø Â·  —÷Ï ·«Œ ﬂ √‰   „ ⁄ „⁄ ’œÌﬁﬂ ø Ê„‰ À„ „⁄ √Õœ «·„⁄„„Ì‰ ø Ê„‰ À„ „⁄ √Õœ ⁄«„… «·‘Ì⁄… ø «‰« „ √ﬂœ Ì« ﬁ»” «‰ ÃÊ«»ﬂ ÂÊ ( ·« ·‰ √—÷Ï ·√Œ Ì √‰  ‰«„ ﬂ· ·Ì·… ›Ì Õ÷‰ —Ã· €—Ì» ·‰ √—÷Ï ) Õ”‰« «‰  »⁄œ„ „Ê«›ﬁ ﬂ Â–…  ’—›  „‰ »«» «·„‰ÿﬁ Ê«·€Ì—… ⁄·Ï ⁄—÷ﬂ . ÊÂ–« „Êﬁ› ‰»Ì· Êﬁ„… «·‘Â«„… Ê·ﬂ‰ ⁄·„«∆ﬂ„ √»«ÕÊ« «·„ ⁄… Ê·Ê 1000 „—… . √’ÕÌÕ Â–« √„ ·« Ì« ﬁ»” øøøøøøøøøø «–« «·Ê«ﬁ⁄ ÂÊ «»«Õ… ⁄·„«∆ﬂ„ ··„ ⁄… Ê«·„‰ÿﬁ Ì—›÷ –·ﬂ «–«  ÷«—»  ›ÿ—… «·‘Ì⁄Ì Ê„‰ÿﬁ… „⁄ «»«Õ… “Ê«Ã «·„ ⁄… ›√Ì œÌ‰ Â–« «·–Ì Ì ÷«—» „⁄ ›ÿ—… «·«‰”«‰.<br />
„À«· «Œ— : ÊÂÌ ·· Ê÷ÌÕ Ê·Ì”  ﬂ„« ﬁ·  Ì« ﬁ»” √‰ «·«”∆·… ·« œŒ· ·Â« »«·„Ê÷Ê⁄ : <br />
Â·  —÷Ï ·«»‰ﬂ «·–Ì ·„ Ì»·€ ”‰ «·„—«Âﬁ… »⁄œ √‰ Ì⁄–» ‰›”… »«·”·«”· Ê«‰ Ì‘ﬁ Ã»Â Â «·Œ‰«Ã— øøøøøøøø<br />
«‰ ﬁ·  ‰⁄„ √—÷Ï ›«”„Õ ·Ì Ì« “„Ì·Ì »√‰ √ﬁÊ· ·ﬂ √Ì‰ ⁄ﬁ·ﬂ øøøø Â«  «ÌÂ ﬁ—«‰ÌÂ Ê«Õœ…  ”„Õ ·‰« »≈Ì–«¡ «·‰›” Ê ⁄–Ì» «·‰›” øøøøø √Ê·Ì” „‰Â«Ã‰« «·ﬁ—«‰ Ê«‰ ﬁ·  Ì« ’œÌﬁÌ (( ·« ·‰ √—÷Ï ·«»‰Ì √‰ Ì„“ﬁ Ã»Â  Â »«·Œ‰Ã— )) ”√ﬁÊ· ·ﬂ ·„«–« ·«  —÷Ï √Ê·Ì” ›ÌÂ √Ã— ⁄ŸÌ„ øøøøøøøø ÊÂ‰«  ‰«ﬁ÷ „‰ÿﬁﬂ „⁄ › «ÊÏ ⁄·„«∆ﬂ„ ›Ì œÌ‰ﬂ„ .........<br />
«”„Õ ·Ì Ì« ﬁ»” √‰ „ ·«  ⁄—›Ê‰ ⁄‰ «·„‰ÿﬁ ‘Ì¡ <br />
Ì« ﬁ»” Ì« ﬁ»” Âœ«ﬂ «··Â Ì« “„Ì·Ì Ê«··Â «·ﬂÀÌ— „‰ ⁄«„… «·‘Ì⁄… Ì” ‰ﬂ—Ê‰ √„Ê— ﬂÀÌ—… „‰Â« ”» «·’Õ«»… Ê«·„ ⁄… Ê«·„›«Œ–… ··—÷Ì⁄… Ê«·Œ„” Ê«·ﬂÀÌ— «·ﬂÀÌ— Ê·ﬂ‰ ”·„Ê« Ãœ·« ·⁄·„«∆Â„ «·–Ì‰ √÷·Ê« «·”»Ì· <br />
<br />
«··Â„ «ÂœÌ «·‘Ì⁄… ·„«  Õ»Â Ê —÷«Â Ê«··Â ·« √—Ìœ „‰ ÕœÌÀÌ Â–« «·« «·Âœ«Ì… ·ﬂ„ <br />
<br />
<br />
 √Ì‰ √‰  Ì« ﬁ»” „« “·  √‰ Ÿ— «·—œ «·„‰ÿﬁÌ Ê«—Ìœ „‰ﬂ √Ì÷« √‰  ⁄ÿÌ‰Ì „”√·Â Ê«Õœ „Õ··Â ⁄‰œ‰« ( √Â· «·”‰… ) Ê„”„ÊÕ »Â« ⁄‰œ «Ã„«⁄ ⁄·„«¡ √Â· «·”‰… Ê·ﬂ‰ ⁄«„… √Â· «·”‰… Ì” ﬁ–—Ê‰Â« ›ﬁÿ „”√·… Ê«Õœ… √—Ìœ ·« √ﬂÀ—  ·ﬂÌ √»Ì‰ ·ﬂ √‰ „« Ì”„Õ »Â œÌ‰‰« «·Õ‰Ì› „Ê«›ﬁ  „«„« ·›ÿ—… «·«‰”«‰ Ê⁄ﬁ·Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">[√Õ„œ]</div><div class="date">03-06-12, 10:47 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ <br />
“„Ì·Ì ﬁ»” «‰   ﬁÊ· : .......... <br />
 <br />
ﬂ· Â–Â «·√”∆·… —€„ √‰Â«  ÊÂ„«  ›Ì ⁄ﬁÊ·ﬂ„ ° ≈·« √‰Â« ·Â« ÃÊ«» ⁄‰œ «·‘Ì⁄… . <br />
Õ”‰« ﬂÌ› ÂÌ  ÊÂ„«  ›Ì ⁄ﬁÊ·‰« Êﬁœ ›÷Õ ﬂ„ «·›÷«∆Ì«  Ê«·«‰ —‰  Ê«·«Â„ „‰ Â–« ﬂ·Â ﬂ »ﬂ„ ›ÌÂ Â–« «·ﬂ·«„ ﬂ·Â ›ÂÌ Ì« ’œÌﬁÌ ·Ì”   ÊÂ„«   Ê«‰„« Ê«ﬁ⁄ „‰ ÕÌ« ﬂ„ Ì« ‘Ì⁄… Ê·«  ﬁœ— ⁄·Ï «‰ﬂ«—Â« Ê«‰ «‰ﬂ— Â« ›ﬁœ Œ«·›  „⁄ ﬁœﬂ «·‘Ì⁄Ì <br />
<br />
<br />
ﬁ»” :Ê ·ﬂ‰ «·„‘ﬂ·… ÂÌ √‰ﬂ √ﬁÕ„  √”∆·… ›Ì „Ê÷Ê⁄ ·Ì” ·Â ’·… ·« „‰ »⁄Ìœ Ê ·« „‰ ﬁ—Ì» »Â–Â «·√”∆·… <br />
÷Ì«¡ :·« Ì« ’œÌﬁÌ √‰« ›ﬁÿ √—œ  √‰ √À»  ·ﬂ √‰ «·–Ì Ì” Œœ„ ⁄ﬁ·… Ê„‰ÿﬁ… ·« Ìﬁ»· »√„Ê— ﬂÂ–… ﬂ‰  ﬁœ –ﬂ— Â« ·ﬂ <br />
 <br />
ﬁ»” :›≈‰ «·–Ì ·œÌÂ –—… „‰ «·„‰ÿﬁ Ìﬂ ‘› √‰ﬂ„ ·«  ⁄—›Ê‰ ﬂÌ›  —»ÿÊ‰ »Ì‰ «·„ﬁœ„«  Ê «·‰ «∆Ã .<br />
<br />
ÿÌ» Õ Ï ·Ê ·„  œ—”Ê‰ ⁄·„ «·„‰ÿﬁ ° ›·Ìﬂ‰ ⁄ﬁ·ﬂ„ „‰ÿﬁÌ« ° Ì—»ÿ »Ì‰ «·„ﬁœ„«  Ê «·‰ «∆Ã <br />
÷Ì«¡ : Ì« ’œÌﬁÌ ‰Õ‰ ﬁœ ›Â„‰« «·ﬁ—«‰ Ê⁄„·‰« »Â Ê‰Õ‰ √Â· «·„‰ÿﬁ Ê«·œ·Ì· ”√ÿ—Õ „”√·… »”Ìÿ… Ê√Õﬂ„ «‰  »‰›”ﬂ ø Â·  —÷Ï ·«Œ ﬂ √‰   „ ⁄ „⁄ ’œÌﬁﬂ ø Ê„‰ À„ „⁄ √Õœ «·„⁄„„Ì‰ ø Ê„‰ À„ „⁄ √Õœ ⁄«„… «·‘Ì⁄… ø «‰« „ √ﬂœ Ì« ﬁ»” «‰ ÃÊ«»ﬂ ÂÊ ( ·« ·‰ √—÷Ï ·√Œ Ì √‰  ‰«„ ﬂ· ·Ì·… ›Ì Õ÷‰ —Ã· €—Ì» ·‰ √—÷Ï ) Õ”‰« «‰  »⁄œ„ „Ê«›ﬁ ﬂ Â–…  ’—›  „‰ »«» «·„‰ÿﬁ Ê«·€Ì—… ⁄·Ï ⁄—÷ﬂ . ÊÂ–« „Êﬁ› ‰»Ì· Êﬁ„… «·‘Â«„… Ê·ﬂ‰ ⁄·„«∆ﬂ„ √»«ÕÊ« «·„ ⁄… Ê·Ê 1000 „—…  . √’ÕÌÕ Â–« √„ ·« Ì« ﬁ»” øøøøøøøøøø «–« «·Ê«ﬁ⁄ ÂÊ «»«Õ… ⁄·„«∆ﬂ„ ··„ ⁄… Ê«·„‰ÿﬁ Ì—›÷ –·ﬂ «–«  ÷«—»  ›ÿ—… «·‘Ì⁄Ì Ê„‰ÿﬁ… „⁄ «»«Õ… “Ê«Ã «·„ ⁄…  ›√Ì œÌ‰ Â–« «·–Ì Ì ÷«—» „⁄ ›ÿ—… «·«‰”«‰.<br />
„À«· «Œ— : ÊÂÌ ·· Ê÷ÌÕ Ê·Ì”  ﬂ„« ﬁ·  Ì« ﬁ»” √‰ «·«”∆·… ·« œŒ· ·Â« »«·„Ê÷Ê⁄ : <br />
Â·  —÷Ï ·«»‰ﬂ «·–Ì ·„ Ì»·€ ”‰ «·„—«Âﬁ… »⁄œ √‰ Ì⁄–» ‰›”… »«·”·«”· Ê«‰ Ì‘ﬁ Ã»Â Â «·Œ‰«Ã— øøøøøøøø<br />
 «‰ ﬁ·  ‰⁄„ √—÷Ï  ›«”„Õ ·Ì Ì« “„Ì·Ì »√‰ √ﬁÊ· ·ﬂ √Ì‰ ⁄ﬁ·ﬂ øøøø Â«  «ÌÂ ﬁ—«‰ÌÂ Ê«Õœ…  ”„Õ ·‰« »≈Ì–«¡ «·‰›” Ê ⁄–Ì» «·‰›” øøøøø √Ê·Ì” „‰Â«Ã‰« «·ﬁ—«‰  Ê«‰ ﬁ·  Ì« ’œÌﬁÌ (( ·« ·‰ √—÷Ï ·«»‰Ì √‰ Ì„“ﬁ Ã»Â  Â »«·Œ‰Ã— )) ”√ﬁÊ· ·ﬂ ·„«–« ·«  —÷Ï √Ê·Ì” ›ÌÂ √Ã— ⁄ŸÌ„ øøøøøøøø ÊÂ‰«  ‰«ﬁ÷ „‰ÿﬁﬂ „⁄ › «ÊÏ ⁄·„«∆ﬂ„ ›Ì œÌ‰ﬂ„ .........<br />
«”„Õ ·Ì Ì« ﬁ»” √‰ „ ·«  ⁄—›Ê‰ ⁄‰ «·„‰ÿﬁ ‘Ì¡ <br />
Ì« ﬁ»” Ì« ﬁ»” Âœ«ﬂ «··Â Ì« “„Ì·Ì Ê«··Â «·ﬂÀÌ— „‰ ⁄«„… «·‘Ì⁄… Ì” ‰ﬂ—Ê‰ √„Ê— ﬂÀÌ—… „‰Â« ”» «·’Õ«»… Ê«·„ ⁄… Ê«·„›«Œ–… ··—÷Ì⁄… Ê«·Œ„” Ê«·ﬂÀÌ— «·ﬂÀÌ— Ê·ﬂ‰ ”·„Ê« Ãœ·« ·⁄·„«∆Â„ «·–Ì‰ √÷·Ê« «·”»Ì· <br />
 <br />
«··Â„ «ÂœÌ «·‘Ì⁄… ·„«  Õ»Â Ê —÷«Â Ê«··Â ·« √—Ìœ „‰ ÕœÌÀÌ Â–« «·« «·Âœ«Ì… ·ﬂ„ <br />
 <br />
<br />
<br />
›⁄·« ’œﬁ «·√Œ ﬁ»” ÌÊ„ ﬁÊ· «‰ﬂ„ „« ⁄—›Ê‰  —»ÿÊ‰ »Ì‰ «·„ﬁœ„«  Ê«·‰ «∆Ã .. Ê«’·Ì‰ «·Ï œ—Ã…<br />
„‰ «·ÃÂ·  ÷Õﬂ ’—«Õ… .. «‰ »ÂÊ« ·« Ìﬁ—√ ﬂ·«„ﬂ„ «Õœ »” !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">÷Ì«¡ «·ﬁ„—</div><div class="date">03-06-12, 10:55 AM</div></div><div class="posttext">;1562021']›⁄·« ’œﬁ «·√Œ ﬁ»” ÌÊ„ ﬁÊ· «‰ﬂ„ „« ⁄—›Ê‰  —»ÿÊ‰ »Ì‰ «·„ﬁœ„«  Ê«·‰ «∆Ã .. Ê«’·Ì‰ «·Ï œ—Ã…<br />
„‰ «·ÃÂ·  ÷Õﬂ ’—«Õ… .. «‰ »ÂÊ« ·« Ìﬁ—√ ﬂ·«„ﬂ„ «Õœ »” !!<br />
»œÊ‰  Â—ÌÃ «‰ ﬂ‰   „·ﬂ «·«Ã«»… ⁄·Ï √”∆· Ì ›√Ã» Ê≈·« √”ﬂ  :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">[√Õ„œ]</div><div class="date">03-06-12, 10:57 AM</div></div><div class="posttext">&#1576;&#1583;&#1608;&#1606; &#1578;&#1607;&#1585;&#1610;&#1580; &#1575;&#1606; &#1603;&#1606;&#1578; &#1578;&#1605;&#1604;&#1603; &#1575;&#1604;&#1575;&#1580;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1571;&#1587;&#1574;&#1604;&#1578;&#1610; &#1601;&#1571;&#1580;&#1576; &#1608;&#1573;&#1604;&#1575; &#1571;&#1587;&#1603;&#1578; :)<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604; &#1571;&#1593;&#1583;&#1575;&#1574;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1605;&#1602;&#1609; .. &#1608;&#1605;&#1606; &#1602;&#1575;&#1604;&#1603; &#1575;&#1606; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1603;&#1604;&#1607;&#1575; &#1605;&#1581;&#1589;&#1608;&#1585;&#1577;<br />
&#1601;&#1610; &#1575;&#1601;&#1593;&#1575;&#1604; &#1575;&#1606;&#1578; &#1578;&#1588;&#1608;&#1601; &#1575;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;&#1577; &#1567; <br />
&#1601;&#1593;&#1604;&#1575;&#1611; &#1575;&#1604;&#1605;&#1607;&#1585;&#1580;&#1610;&#1606; &#1605;&#1575;&#1593;&#1606;&#1583;&#1607;&#1605; &#1594;&#1610;&#1585; &#1587;&#1575;&#1604;&#1601;&#1577; &#1608;&#1581;&#1583;&#1577; .. &#1610;&#1593;&#1610;&#1583;&#1608;&#1607;&#1575; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; &#1608;&#1586;&#1605;&#1575;&#1606; &#1608;&#1601;&#1610; &#1603;&#1604; &#1587;&#1575;&#1604;&#1601;&#1577; !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">÷Ì«¡ «·ﬁ„—</div><div class="date">03-06-12, 11:02 AM</div></div><div class="posttext">;1562031']«·Õ„œ··Â «·–Ì Ã⁄· √⁄œ«∆‰« „‰ «·Õ„ﬁÏ .. Ê„‰ ﬁ«·ﬂ «‰ «·›·”›… Ê«·„‰ÿﬁﬂ·Â« „Õ’Ê—…<br />
›Ì «›⁄«· «‰   ‘Ê› «‰Â« €Ì— ’ÕÌÕ… ø <br />
›⁄·« «·„Â—ÃÌ‰ „«⁄‰œÂ„ €Ì— ”«·›… ÊÕœ… .. Ì⁄ÌœÊÂ« ›Ì ﬂ· „ﬂ«‰ Ê“„«‰ Ê›Ì ﬂ· ”«·›… !!<br />
 Ì« √Õ„œ «⁄ »— √‰ “„Ì·ﬂ ÷Ì«¡ ÷⁄Ì› «·ÕÃ… ›Œ–‰Ì ⁄·Ï „” ÊÏ  ›ﬂÌ—Ì Ê√ﬁ—√ „‘«—ﬂ Ì Ê√Ã»‰Ì · ﬁ‰⁄‰Ì :p</div></div><hr />


<div class="post"><div class="posttop"><div class="username">[√Õ„œ]</div><div class="date">03-06-12, 11:02 AM</div></div><div class="posttext">&#1575;&#1610;&#1590;&#1575;&#1614; &#1575;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1578;&#1607;&#1585;&#1610;&#1580; &#1578;&#1607;&#1585;&#1610;&#1580; &#1570;&#1582;&#1585; &#1608;&#1607;&#1610; &#1571;&#1587;&#1574;&#1604;&#1578;&#1607;&#1605; &#1575;&#1604;&#1606;&#1575;&#1588;&#1574;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1589;&#1608;&#1585; &#1575;&#1604;&#1582;&#1575;&#1591;&#1574; &#1575;&#1604;&#1604;&#1610; &#1601;&#1610; &#1576;&#1575;&#1604;&#1603;&#1605;<br />
<br />
&#1590;&#1610;&#1575;&#1569; : &#1610;&#1575; &#1589;&#1583;&#1610;&#1602;&#1610; &#1606;&#1581;&#1606; &#1602;&#1583; &#1601;&#1607;&#1605;&#1606;&#1575; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1608;&#1593;&#1605;&#1604;&#1606;&#1575; &#1576;&#1607; &#1608;&#1606;&#1581;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1608;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1587;&#1571;&#1591;&#1585;&#1581; &#1605;&#1587;&#1571;&#1604;&#1577; &#1576;&#1587;&#1610;&#1591;&#1577; &#1608;&#1571;&#1581;&#1603;&#1605; &#1575;&#1606;&#1578; &#1576;&#1606;&#1601;&#1587;&#1603; &#1567; &#1607;&#1604; &#1578;&#1585;&#1590;&#1609; &#1604;&#1575;&#1582;&#1578;&#1603; &#1571;&#1606; &#1578;&#1578;&#1605;&#1578;&#1593; &#1605;&#1593; &#1589;&#1583;&#1610;&#1602;&#1603; &#1567; &#1608;&#1605;&#1606; &#1579;&#1605; &#1605;&#1593; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605;&#1610;&#1606; &#1567; <br />
<br />
<br />
<br />
&#1605;&#1575;&#1581;&#1576; &#1575;&#1583;&#1582;&#1604; &#1575;&#1607;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; .. &#1576;&#1587; &#1607;&#1604; &#1578;&#1585;&#1590;&#1609; &#1604;&#1571;&#1610; &#1605;&#1587;&#1604;&#1605;&#1577; &#1575;&#1606; &#1608;&#1575;&#1581;&#1583; &#1610;&#1578;&#1586;&#1608;&#1580;&#1607;&#1575; &#1608;&#1607;&#1608; &#1601;&#1610; &#1606;&#1610;&#1578;&#1607; &#1610;&#1591;&#1604;&#1602;&#1607;&#1575;<br />
&#1576;&#1593;&#1583; &#1610;&#1608;&#1605;&#1610;&#1606; &#1576;&#1587; .. &#1608;&#1607;&#1610; &#1605;&#1575;&#1578;&#1583;&#1585;&#1610; &#1567; <br />
&#1575;&#1610;&#1590;&#1575;&#1611; &#1585;&#1608;&#1581; &#1575;&#1587;&#1571;&#1604; &#1575;&#1610; &#1608;&#1581;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1608;&#1588;&#1608;&#1601; &#1607;&#1610; &#1578;&#1585;&#1590;&#1609; &#1575;&#1606; &#1586;&#1608;&#1580;&#1607;&#1575; &#1610;&#1578;&#1586;&#1608;&#1580; &#1593;&#1604;&#1610;&#1607;&#1575; 3 &#1586;&#1608;&#1580;&#1575;&#1578; &#1579;&#1575;&#1606;&#1610;&#1577; &#1608;&#1604;&#1575; &#1604;&#1575; &#1608;&#1607;&#1608; &#1581;&#1604;&#1575;&#1604;<br />
&#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1593; <br />
<br />
 &#1581;&#1587;&#1606;&#1575; &#1575;&#1606;&#1578; &#1576;&#1593;&#1583;&#1605; &#1605;&#1608;&#1575;&#1601;&#1602;&#1578;&#1603; &#1607;&#1584;&#1577; &#1578;&#1589;&#1585;&#1601;&#1578; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1608;&#1575;&#1604;&#1594;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1593;&#1585;&#1590;&#1603; . &#1608;&#1607;&#1584;&#1575; &#1605;&#1608;&#1602;&#1601; &#1606;&#1576;&#1610;&#1604; &#1608;&#1602;&#1605;&#1577; &#1575;&#1604;&#1588;&#1607;&#1575;&#1605;&#1577; &#1608;&#1604;&#1603;&#1606; &#1593;&#1604;&#1605;&#1575;&#1574;&#1603;&#1605; &#1571;&#1576;&#1575;&#1581;&#1608;&#1575; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1608;&#1604;&#1608; 1000 &#1605;&#1585;&#1577; . &#1571;&#1589;&#1581;&#1610;&#1581; &#1607;&#1584;&#1575; &#1571;&#1605; &#1604;&#1575; &#1610;&#1575; &#1602;&#1576;&#1587; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567; &#1575;&#1584;&#1575; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1607;&#1608; &#1575;&#1576;&#1575;&#1581;&#1577; &#1593;&#1604;&#1605;&#1575;&#1574;&#1603;&#1605; &#1604;&#1604;&#1605;&#1578;&#1593;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1610;&#1585;&#1601;&#1590; &#1584;&#1604;&#1603; &#1575;&#1584;&#1575; &#1578;&#1590;&#1575;&#1585;&#1576;&#1578; &#1601;&#1591;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1608;&#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1593; &#1575;&#1576;&#1575;&#1581;&#1577; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1601;&#1571;&#1610; &#1583;&#1610;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1590;&#1575;&#1585;&#1576; &#1605;&#1593; &#1601;&#1591;&#1585;&#1577; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606;.<br />
<br />
<br />
&#1607;&#1604; &#1578;&#1585;&#1590;&#1609; &#1604;&#1575;&#1576;&#1606;&#1603; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1576;&#1604;&#1594; &#1587;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1607;&#1602;&#1577; &#1576;&#1593;&#1583; &#1571;&#1606; &#1610;&#1593;&#1584;&#1576; &#1606;&#1601;&#1587;&#1577; &#1576;&#1575;&#1604;&#1587;&#1604;&#1575;&#1587;&#1604; &#1608;&#1575;&#1606; &#1610;&#1588;&#1602; &#1580;&#1576;&#1607;&#1578;&#1607; &#1575;&#1604;&#1582;&#1606;&#1575;&#1580;&#1585; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567; <br />
&#1610;&#1575; &#1602;&#1576;&#1587; &#1610;&#1575; &#1602;&#1576;&#1587; &#1607;&#1583;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1586;&#1605;&#1610;&#1604;&#1610; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1587;&#1578;&#1606;&#1603;&#1585;&#1608;&#1606; &#1571;&#1605;&#1608;&#1585; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1606;&#1607;&#1575; &#1587;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1608;&#1575;&#1604;&#1605;&#1601;&#1575;&#1582;&#1584;&#1577; &#1604;&#1604;&#1585;&#1590;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1582;&#1605;&#1587; &#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1608;&#1604;&#1603;&#1606; &#1587;&#1604;&#1605;&#1608;&#1575; &#1580;&#1583;&#1604;&#1575; &#1604;&#1593;&#1604;&#1605;&#1575;&#1574;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1590;&#1604;&#1608;&#1575; &#1575;&#1604;&#1587;&#1576;&#1610;&#1604; <br />
&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;<br />
&#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1605;&#1589;&#1583;&#1602;&#1610;&#1606; &#1575;&#1606;&#1601;&#1587;&#1603;&#1605; &#1575;&#1606;&#1603;&#1605; &#1601;&#1575;&#1607;&#1605;&#1610;&#1606; &#1601;&#1593;&#1604;&#1575;&#1611; ..&#1605;&#1608; &#1593;&#1575;&#1585;&#1601;&#1610;&#1606; &#1608;&#1588; &#1607;&#1608; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1608;&#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1608;&#1608;&#1610;&#1606; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1575;&#1578;&#1607;&#1575;<br />
&#1608;&#1607;&#1604; &#1607;&#1610; &#1578;&#1583;&#1582;&#1604; &#1601;&#1610; &#1575;&#1604;&#1575;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610;&#1577; &#1608;&#1604;&#1575; &#1604;&#1575; .. &#1608;&#1578;&#1583;&#1582;&#1604;&#1608;&#1575; (&#1575;&#1604;&#1585;&#1571;&#1610;) &#1601;&#1610; &#1575;&#1604;&#1575;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610;&#1577; &#1575;&#1610;&#1590;&#1575;&#1611; ... !!<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604; &#1575;&#1593;&#1583;&#1575;&#1574;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1605;&#1602;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">[√Õ„œ]</div><div class="date">03-06-12, 11:03 AM</div></div><div class="posttext">Ì« √Õ„œ «⁄ »— √‰ “„Ì·ﬂ ÷Ì«¡ ÷⁄Ì› «·ÕÃ… ›Œ–‰Ì ⁄·Ï „” ÊÏ  ›ﬂÌ—Ì Ê√ﬁ—√ „‘«—ﬂ Ì Ê√Ã»‰Ì · ﬁ‰⁄‰Ì :p<br />
 <br />
<br />
Ê«··Â „«›Ì „‘ﬂ·… ·Ê «·Ê«Õœ Ìÿ·⁄ „Ê ›«Â„ »⁄÷ «·„”«∆· .. »” «·„‘ﬂ·… «‰Â Ì ›·”› ›Ì ‘Ì¡<br />
„«Ì⁄—›Â<br />
ÊÌÕ”» ‰›”Â Ã«Ì» «·–Ì» „‰ –Ì·Â !!<br />
<br />
⁄„Ê„« .. ·Ì ⁄Êœ… «·Ï «‰ Ì‘«¡ «··Â ⁄“ ÊÃ· : )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">÷Ì«¡ «·ﬁ„—</div><div class="date">03-06-12, 11:08 AM</div></div><div class="posttext">;1562036']Ê«··Â „«›Ì „‘ﬂ·… ·Ê «·Ê«Õœ Ìÿ·⁄ „Ê ›«Â„ »⁄÷ «·„”«∆· .. »” «·„‘ﬂ·… «‰Â Ì ›·”› ›Ì ‘Ì¡<br />
„«Ì⁄—›Â<br />
ÊÌÕ”» ‰›”Â Ã«Ì» «·–Ì» „‰ –Ì·Â !!<br />
 <br />
⁄„Ê„« .. ·Ì ⁄Êœ… «·Ï «‰ Ì‘«¡ «··Â ⁄“ ÊÃ· : )<br />
 Ì« √Õ„œ ﬁ·  ·ﬂ «⁄ »—‰Ì ÷⁄Ì› «·ÕÃ… Ì« √ŒÌ √ﬁ—√ „‘«—ﬂ Ì Ê√Ã»‰Ì Ê√ﬁ‰⁄‰Ì »«··ÿ„ Ê«· ÿ»Ì— Ê«·„ ⁄… Ê«·“Õ› Ê«·Õ›·«  «·Ã‰”Ì… «·Ã„«⁄Ì… «ﬁ‰⁄‰Ì Ì« √ŒÌ ›ÌÂ« :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">[√Õ„œ]</div><div class="date">03-06-12, 11:16 AM</div></div><div class="posttext">^^<br />
&#1575;&#1606;&#1575; &#1582;&#1575;&#1610;&#1601; &#1610;&#1580;&#1610;&#1604;&#1610; &#1588;&#1610;&#1569; &#1605;&#1606; &#1594;&#1576;&#1575;&#1569; &#1576;&#1593;&#1590;&#1603;&#1605; !!<br />
&#1575;&#1604;&#1604;&#1591;&#1605; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610; &#1605;&#1575;&#1601;&#1610;&#1607; &#1588;&#1610;&#1569; &#1608;&#1575;&#1606;&#1575; &#1575;&#1604;&#1591;&#1605; &#1608;&#1604;&#1575; &#1575;&#1588;&#1608;&#1601; &#1601;&#1610;&#1607; &#1588;&#1610;&#1569; .. &#1608;&#1607;&#1608; &#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1575;&#1604;&#1593;&#1575;&#1591;&#1601;&#1610; &#1605;&#1593; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;-&#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;-<br />
&#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1610;&#1585; &#1605;&#1587;&#1571;&#1604;&#1577; &#1582;&#1604;&#1575;&#1601;&#1610;&#1577; .. &#1608;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585; &#1601;&#1602;&#1607;&#1610;&#1577; &#1608;&#1605;&#1576;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1605; .. &#1608;&#1604;&#1575; &#1604;&#1607;&#1575; &#1583;&#1582;&#1604; <br />
&#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1608;&#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1575;&#1604;&#1604;&#1610; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; (&#1575;&#1604;&#1603;&#1576;&#1585;&#1609;) <br />
&#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1581;&#1603;&#1605; &#1601;&#1602;&#1607;&#1610; &#1608;&#1604;&#1575; &#1610;&#1572;&#1582;&#1584; &#1576;&#1575;&#1604;&#1570;&#1585;&#1575;&#1569; .. &#1575;&#1604;&#1586;&#1581;&#1601; &#1575;&#1610;&#1590;&#1575;&#1611; &#1605;&#1575;&#1604;&#1607; &#1583;&#1582;&#1604; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; .. &#1605;&#1605;&#1603;&#1606; &#1610;&#1603;&#1608;&#1606; &#1578;&#1589;&#1585;&#1601; &#1594;&#1610;&#1585; &#1593;&#1602;&#1604;&#1575;&#1606;&#1610; (&#1604;&#1608; &#1601;&#1585;&#1590;&#1606;&#1575;<br />
&#1580;&#1583;&#1604;&#1575;&#1611;) &#1604;&#1603;&#1606; &#1608;&#1588; &#1583;&#1582;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1604;&#1575;&#1604; &#1608;&#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1567;<br />
&#1575;&#1604;&#1581;&#1601;&#1604;&#1575;&#1578; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1610;&#1577; &#1607;&#1584;&#1575; &#1575;&#1601;&#1578;&#1585;&#1575;&#1569; &#1605;&#1606; &#1593;&#1606;&#1583;&#1603;&#1605; .. !!<br />
<br />
&#1610;&#1575;&#1582;&#1610; &#1575;&#1602;&#1585;&#1571; &#1608;&#1575;&#1601;&#1607;&#1605; &#1608;&#1588; &#1578;&#1602;&#1585;&#1571; .. &#1575;&#1606;&#1575; &#1575;&#1606;&#1589;&#1581;&#1603; &#1575;&#1606;&#1603; &#1605;&#1575;&#1578;&#1606;&#1590;&#1605; &#1575;&#1604;&#1609; &#1588;&#1604;&#1577; &#1575;&#1604;&#1606;&#1587;&#1582; &#1608;&#1575;&#1604;&#1604;&#1589;&#1602; &#1608;&#1581;&#1605;&#1604; &#1575;&#1604;&#1575;&#1587;&#1601;&#1575;&#1585; &#1603;&#1575;&#1604;&#1581;&#1605;&#1575;&#1585;<br />
&#1608;&#1575;&#1606;&#1578; &#1576;&#1603;&#1610;&#1601;&#1603; &#1593;&#1575;&#1583; <br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">÷Ì«¡ «·ﬁ„—</div><div class="date">03-06-12, 11:32 AM</div></div><div class="posttext">;1562044']^^<br />
«‰« Œ«Ì› ÌÃÌ·Ì ‘Ì¡ „‰ €»«¡ »⁄÷ﬂ„ !!<br />
«··ÿ„ «·⁄«œÌ „«›ÌÂ ‘Ì¡ Ê«‰« «·ÿ„ Ê·« «‘Ê› ›ÌÂ ‘Ì¡ .. ÊÂÊ ‰Ê⁄ „‰ «·«— »«ÿ «·⁄«ÿ›Ì „⁄ √Â· «·»Ì -⁄·ÌÂ„ «·”·«„-<br />
«· ÿ»ÌÌ— „”√·… Œ·«›Ì… .. ÊÂÌ ›Ì «·«ŒÌ— ›ﬁÂÌ… Ê„»‰Ì… ›Ì «·€«·» ⁄·Ï «·Ÿ—Ê› «·„ÕÌÿ… »«·Õﬂ„ .. Ê·« ·Â« œŒ· <br />
›Ì «·„‰ÿﬁ Ê«·›·”›… «··Ì ÌﬂÊ‰ ›Ì «·„”«∆· («·ﬂ»—Ï) <br />
«·„ ⁄… Õﬂ„ ›ﬁÂÌ Ê·« ÌƒŒ– »«·¬—«¡ .. «·“Õ› «Ì÷« „«·Â œŒ· ›Ì «·Õ—«„ .. „„ﬂ‰ ÌﬂÊ‰  ’—› €Ì— ⁄ﬁ·«‰Ì (·Ê ›—÷‰«<br />
Ãœ·«) ·ﬂ‰ Ê‘ œŒ·Â ›Ì «·Õ·«· Ê«·Õ—«„ ø<br />
«·Õ›·«  «·Ã‰”Ì… «·Ã„«⁄Ì… Â–« «› —«¡ „‰ ⁄‰œﬂ„ .. !!<br />
 <br />
Ì«ŒÌ «ﬁ—√ Ê«›Â„ Ê‘  ﬁ—√ .. «‰« «‰’Õﬂ «‰ﬂ „« ‰÷„ «·Ï ‘·… «·‰”Œ Ê«··’ﬁ ÊÕ„· «·«”›«— ﬂ«·Õ„«—<br />
Ê«‰  »ﬂÌ›ﬂ ⁄«œ <br />
 <br />
Ê«··Â «·⁄«·„ ...<br />
 √Õ„œ :«‰« Œ«Ì› ÌÃÌ·Ì ‘Ì¡ „‰ €»«¡ »⁄÷ﬂ„ <br />
÷Ì«¡ : ·« Ì« √ŒÌ Œ– «·„Âœ∆«  ﬁ»· √‰  √ Ì Â‰« <br />
√Õ„œ : <br />
«··ÿ„ «·⁄«œÌ „«›ÌÂ ‘Ì¡ Ê«‰« «·ÿ„ Ê·« «‘Ê› ›ÌÂ ‘Ì¡ .. ÊÂÊ ‰Ê⁄ „‰ «·«— »«ÿ «·⁄«ÿ›Ì „⁄ √Â· «·»Ì -⁄·ÌÂ„ «·”·«„-<br />
 <br />
÷Ì«¡ : ﬂÌ› ÌﬂÊ‰ ⁄«œÌ Â· „‰ «·„‰ÿﬁ √‰  ·ÿ„ ÊÌﬁÊ· «·—”Ê· :salat:·Ì” „‰« „‰ ‘ﬁ «·ÃÌÊ» Ê ·ÿ„ «·ŒœÊœ Ê œ⁄Ï »œ⁄Ê… «·Ã«Â·Ì… «·√Ê·Ï  √„ ﬂ·«„ «·—”Ê· :salat: €Ì— „‰ÿﬁÌ  Ê«·⁄Ì«– »«··Â Ê«‰   —Ï «‰ «··ÿ„ ⁄«œÌ Ê„« ›ÌÂ ‘Ì <br />
 <br />
√Õ„œ :<br />
«· ÿ»ÌÌ— „”√·… Œ·«›Ì… .. ÊÂÌ ›Ì «·«ŒÌ— ›ﬁÂÌ… Ê„»‰Ì… ›Ì «·€«·» ⁄·Ï «·Ÿ—Ê› «·„ÕÌÿ… »«·Õﬂ„ .. Ê·« ·Â« œŒ· <br />
›Ì «·„‰ÿﬁ Ê«·›·”›… «··Ì ÌﬂÊ‰ ›Ì «·„”«∆· («·ﬂ»—Ï) <br />
÷Ì«¡ : Ê„« —√Ìﬂ »«·«Ì… «·ﬁ—«‰Ì… ( Ê·ﬁœ Œ·ﬁ‰« «·«‰”«‰ ›Ì √Õ”‰  ﬁÊÌ„ ) <br />
ÊﬁÊ·Â  ⁄«·Ï ( Ê·ﬁœ ﬂ—„‰« »‰Ì ¬œ„ ÊÕ„·‰«Â„ ›Ì «·»— Ê«·»Õ— Ê—“ﬁ‰«Â„ „‰ «·ÿÌ»«  Ê›÷·‰«Â„ ⁄·Ï ﬂÀÌ— „„‰ Œ·ﬁ‰«  ›÷Ì·«&quot; ) Â· Â–… ﬂ—«„… «·»‰Ì «œ„ ⁄‰œﬂ„ “Õ› Ê ÿ»Ì— √Ì‰ «·„‰ÿﬁ ›ÌÂ« <br />
√Õ„œ : <br />
«·„ ⁄… Õﬂ„ ›ﬁÂÌ Ê·« ÌƒŒ– »«·¬—«¡ .. «·“Õ› «Ì÷« „«·Â œŒ· ›Ì «·Õ—«„ .. „„ﬂ‰ ÌﬂÊ‰  ’—› €Ì— ⁄ﬁ·«‰Ì (·Ê ›—÷‰«<br />
Ãœ·«) ·ﬂ‰ Ê‘ œŒ·Â ›Ì «·Õ·«· Ê«·Õ—«„ ø<br />
«·Õ›·«  «·Ã‰”Ì… «·Ã„«⁄Ì… Â–« «› —«¡ „‰ ⁄‰œﬂ„ .. !! <br />
 <br />
÷Ì«¡ : ÿÌ» „«‘Ì Œ– Â«·—«»ÿ ÂœÌ… „‰Ì «·ﬂ  http://www.dd-sunnah.net/forum/showthread.php?t=79609 (http://www.dd-sunnah.net/forum/showthread.php?t=79609)<br />
· ⁄·„ «‰Â ·Ì” «› —«¡ Ì« “„Ì·Ì Ê«‰„« Ê«ﬁ⁄ ÕﬁÌﬁÌ ›Ì ⁄ﬁÌœ ﬂ„  √Ì‰ «·„‰ÿﬁ «·«‰ ›Ì ﬂ·«„ﬂ :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">[√Õ„œ]</div><div class="date">03-06-12, 11:41 AM</div></div><div class="posttext">^^<br />
 &#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1593;&#1575;&#1583;&#1610; &#1607;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1571;&#1606; &#1578;&#1604;&#1591;&#1605; &#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1604;&#1610;&#1587; &#1605;&#1606;&#1575; &#1605;&#1606; &#1588;&#1602; &#1575;&#1604;&#1580;&#1610;&#1608;&#1576; &#1608; &#1604;&#1591;&#1605; &#1575;&#1604;&#1582;&#1583;&#1608;&#1583; &#1608; &#1583;&#1593;&#1609; &#1576;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1571;&#1605; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;  &#1594;&#1610;&#1585; &#1605;&#1606;&#1591;&#1602;&#1610; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1606;&#1578; &#1578;&#1585;&#1609; &#1575;&#1606; &#1575;&#1604;&#1604;&#1591;&#1605; &#1593;&#1575;&#1583;&#1610; &#1608;&#1605;&#1575; &#1601;&#1610;&#1607; &#1588;&#1610; <br />
<br />
&#1607;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1567; &#1605;&#1587;&#1608;&#1610; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606;&#1591;&#1602;&#1610; &#1610;&#1575; &#1571;&#1582; &#1575;&#1604;&#1593;&#1585;&#1576; !!<br />
&#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1607;&#1584;&#1607; &#1593;&#1606;&#1583;&#1603;&#1605; .. &#1575;&#1605;&#1575; &#1593;&#1606;&#1583;&#1606;&#1575; &#1601;&#1607;&#1608; &#1581;&#1604;&#1575;&#1604; &#1576;&#1575;&#1580;&#1605;&#1575;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611; !!<br />
<br />
 &#1608;&#1605;&#1575; &#1585;&#1571;&#1610;&#1603; &#1576;&#1575;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606;&#1610;&#1577; ( &#1608;&#1604;&#1602;&#1583; &#1582;&#1604;&#1602;&#1606;&#1575; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606; &#1601;&#1610; &#1571;&#1581;&#1587;&#1606; &#1578;&#1602;&#1608;&#1610;&#1605; ) <br />
&#1608;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1608;&#1604;&#1602;&#1583; &#1603;&#1585;&#1605;&#1606;&#1575; &#1576;&#1606;&#1610; &#1570;&#1583;&#1605; &#1608;&#1581;&#1605;&#1604;&#1606;&#1575;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585; &#1608;&#1585;&#1586;&#1602;&#1606;&#1575;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1591;&#1610;&#1576;&#1575;&#1578; &#1608;&#1601;&#1590;&#1604;&#1606;&#1575;&#1607;&#1605; &#1593;&#1604;&#1609; &#1603;&#1579;&#1610;&#1585; &#1605;&#1605;&#1606; &#1582;&#1604;&#1602;&#1606;&#1575; &#1578;&#1601;&#1590;&#1610;&#1604;&#1575;&quot; ) &#1607;&#1604; &#1607;&#1584;&#1577; &#1603;&#1585;&#1575;&#1605;&#1577; &#1575;&#1604;&#1576;&#1606;&#1610; &#1575;&#1583;&#1605; &#1593;&#1606;&#1583;&#1603;&#1605; &#1586;&#1581;&#1601; &#1608;&#1578;&#1591;&#1576;&#1610;&#1585; &#1571;&#1610;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1601;&#1610;&#1607;&#1575; <br />
<br />
&#1608;&#1608;&#1588; &#1583;&#1582;&#1604; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1567; &#1610;&#1593;&#1606;&#1610; &#1605;&#1575;&#1578;&#1580;&#1610; &#1604;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1581;&#1575;&#1604;&#1575;&#1578; &#1581;&#1610;&#1608;&#1575;&#1606;&#1610;&#1577; &#1567; &#1575;&#1606;&#1575; &#1605;&#1575;&#1576;&#1594;&#1609; &#1575;&#1602;&#1575;&#1585;&#1606;<br />
&#1576;&#1587; &#1605;&#1602;&#1589;&#1583;&#1610; &#1607;&#1608; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610; &#1604;&#1607; &#1605;&#1587;&#1575;&#1574;&#1604; &#1579;&#1575;&#1606;&#1610;&#1577; .!! &#1610;&#1575;&#1582;&#1610; &#1605;&#1606; &#1580;&#1583;&#1603; &#1578;&#1587;&#1571;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577;<br />
<br />
<br />
&#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1602;&#1578;&#1583;&#1609; &#1575;&#1604;&#1589;&#1583;&#1585; :<br />
<br />
&#1571;&#1603;&#1583; &#1571;&#1606; &#1588;&#1585;&#1608;&#1591; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1589;&#1575;&#1585;&#1605;&#1577; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577;<br />
&#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1589;&#1583;&#1585;&#1610; &#1610;&#1606;&#1601;&#1610; &#1601;&#1578;&#1608;&#1609; &#1576;&#1580;&#1608;&#1575;&#1586; &quot;&#1575;&#1604;&#1578;&#1605;&#1578;&#1593;&quot; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1610; &#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;<br />
<br />
<br />
<br />
<br />
&#1606;&#1601;&#1609; &#1605;&#1589;&#1583;&#1585; &#1605;&#1602;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1575;&#1604;&#1588;&#1575;&#1576; &#1605;&#1602;&#1578;&#1583;&#1609; &#1575;&#1604;&#1589;&#1583;&#1585; &#1575;&#1589;&#1583;&#1575;&#1585;&#1607; &#1601;&#1578;&#1608;&#1609; &#1578;&#1580;&#1610;&#1586; &#1604;&#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1604;&#1575;&#1578;&#1610; &#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1606; &#1605;&#1587;&#1605;&#1609;&quot;&#1575;&#1604;&#1586;&#1610;&#1606;&#1576;&#1610;&#1575;&#1578;&quot; &#1573;&#1602;&#1575;&#1605;&#1577; &#1581;&#1601;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1577; &#1580;&#1605;&#1575;&#1593;&#1610;&#1577; &#1604;&#1580;&#1606;&#1608;&#1583; &#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &quot;&#1604;&#1587;&#1583; &#1585;&#1594;&#1576;&#1575;&#1578; &#1605;&#1606; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1606; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1604;&#1575;&#1606;&#1588;&#1594;&#1575;&#1604;&#1607;&#1605; &#1576;&#1575;&#1604;&#1581;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&quot;.<br />
<br />
<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1582;&#1601;&#1575;&#1580;&#1610; &#1605;&#1583;&#1610;&#1585; &#1605;&#1572;&#1587;&#1587;&#1577; &quot;&#1575;&#1588;&#1585;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1589;&#1583;&#1585; &#1601;&#1610; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&quot; &#1585;&#1583;&#1575; &#1593;&#1604;&#1609; &#1587;&#1572;&#1575;&#1604; &#1604;&#1600;&quot;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.&#1606;&#1578;&quot; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1575;&#1608;&#1604;&#1578;&#1607;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1608;&#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578;&#1548; &#1573;&#1606; &#1575;&#1604;&#1589;&#1583;&#1585; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1604;&#1607; &#1575;&#1604;&#1575;&#1601;&#1578;&#1575;&#1569; &#1608;&#1607;&#1608; &#1604;&#1610;&#1587; &#1605;&#1601;&#1578;&#1610;&#1575;&#1548; &#1608;&#1604;&#1605; &#1578;&#1589;&#1583;&#1585; &#1605;&#1606;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1575;&#1604;&#1578;&#1610; &#1608;&#1589;&#1601;&#1607;&#1575; &#1576;&#1571;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1581;&#1602;&#1610;&#1602;&#1610;&#1577; &#1608;&#1605;&#1603;&#1584;&#1608;&#1576;&#1577; &#1593;&#1604;&#1610;&#1607;.<br />
&#1608;&#1571;&#1590;&#1575;&#1601; &#1571;&#1606; &#1575;&#1604;&#1589;&#1583;&#1585; &quot;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1601;&#1578;&#1610; &#1576;&#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;&#1548; &#1604;&#1593;&#1583;&#1605; &#1580;&#1608;&#1575;&#1586;&#1607; &#1571;&#1587;&#1575;&#1587;&#1575;&#1548; &#1608;&#1604;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1606;&#1589; &#1588;&#1585;&#1593;&#1610; &#1581;&#1608;&#1604; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1610;&quot;.<br />
<br />
<br />
<br />
&#1608;&#1578;&#1575;&#1576;&#1593;: &#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1571;&#1605;&#1585; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1610;&#1581;&#1575;&#1608;&#1604; &#1586;&#1585;&#1593; &#1601;&#1578;&#1606;&#1577; &#1571;&#1582;&#1585;&#1609; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1585;&#1581;&#1548; &#1605;&#1588;&#1610;&#1585;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606; &#1605;&#1602;&#1578;&#1583;&#1609; &#1575;&#1604;&#1589;&#1583;&#1585; &quot;&#1610;&#1602;&#1604;&#1583; &#1608;&#1575;&#1604;&#1583;&#1607; (&#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604;) &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1605;&#1581;&#1605;&#1583; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1589;&#1583;&#1585; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1601;&#1578; &#1591;&#1610;&#1604;&#1577; &#1581;&#1610;&#1575;&#1578;&#1607; &#1576;&#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1571;&#1608; &#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1610;&quot;.<br />
<br />
<br />
<br />
<br />
&#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1610; &#1586;&#1606;&#1609; &#1605;&#1591;&#1604;&#1602;<br />
<br />
&#1608;&#1575;&#1587;&#1578;&#1591;&#1585;&#1583; &#1575;&#1604;&#1582;&#1601;&#1575;&#1580;&#1610;: &#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1610; &#1607;&#1608; &#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1586;&#1606;&#1609; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1589;&#1583;&#1608;&#1585; &#1601;&#1578;&#1608;&#1609; &#1576;&#1607;&#1575;. &#1605;&#1588;&#1610;&#1585;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &quot;&#1605;&#1606; &#1575;&#1604;&#1571;&#1603;&#1575;&#1584;&#1610;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1577; &#1593;&#1604;&#1609; &#1605;&#1602;&#1578;&#1583;&#1609; &#1575;&#1604;&#1589;&#1583;&#1585; &#1608;&#1604;&#1575; &#1571;&#1589;&#1604; &#1608;&#1604;&#1575; &#1571;&#1587;&#1575;&#1587; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1578;&#1607;&#1583;&#1601; &#1573;&#1604;&#1609; &#1582;&#1604;&#1602; &#1601;&#1578;&#1606;&#1577; &#1571;&#1610;&#1590;&#1575; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; ( &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1610;&#1593;&#1602;&#1608;&#1576;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1582;&#1584; &#1605;&#1606; &#1575;&#1604;&#1606;&#1580;&#1601; &#1605;&#1602;&#1585;&#1575; &#1604;&#1605;&#1603;&#1578;&#1576;&#1607;).<br />
&#1608;&#1603;&#1588;&#1601; &#1593;&#1606; &#1576;&#1610;&#1575;&#1606; &#1603;&#1575;&#1606; &#1605;&#1602;&#1578;&#1583;&#1609; &#1575;&#1604;&#1589;&#1583;&#1585; &#1571;&#1589;&#1583;&#1585;&#1607; &#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1576;&#1603;&#1604; &#1602;&#1610;&#1575;&#1583;&#1575;&#1578;&#1607; &quot;&#1571;&#1606; &#1610;&#1605;&#1578;&#1606;&#1593;&#1608;&#1575; &#1593;&#1606; &#1575;&#1604;&#1588;&#1607;&#1608;&#1575;&#1606;&#1610;&#1575;&#1578;&#1548; &#1608;&#1571;&#1606; &#1610;&#1578;&#1602;&#1585;&#1576;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1576;&#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;&#1548; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1575;&#1605;&#1587;&#1575;&#1603; &#1576;&#1575;&#1604;&#1576;&#1606;&#1583;&#1602;&#1610;&#1577;&#1548; &#1601;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1607;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1593;&#1606;&#1583;&#1607;&quot;.. &#1605;&#1578;&#1587;&#1575;&#1574;&#1604;&#1575;: &#1603;&#1610;&#1601; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1578;&#1606;&#1587;&#1576; &#1604;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1575;&#1604;&#1603;&#1575;&#1584;&#1576;&#1577; &#1608;&#1610;&#1602;&#1575;&#1604; &#1573;&#1606;&#1607; &#1571;&#1601;&#1578;&#1609; &#1573;&#1584;&#1606; &#1576;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577;&#1567;&quot;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">comanav1</div><div class="date">03-06-12, 05:53 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
<br />
»”„ «··Â «·—Õ„‰ «·—ÕÌ„<br />
<br />
ÌﬁÊ· «·“„Ì· comanav1 :<br />
................................ ·„«–« Ì—ﬂ“„‘«ÌŒ «·‘Ì⁄… ⁄·Ï œ—«”… «·›·”›… Ê«·„‰ÿﬁ ›Ì ÕÊ“« Â„ —€„ √‰Â« ⁄·Ê„ «·ﬂ›—…øø<br />
<br />
«·ÃÊ«» :<br />
.......... ›Ì «·Ê«ﬁ⁄ ›ﬁÿ ⁄·„ «· ÊÕÌœ Ê «·›ﬁÂ Ê «·ÕœÌÀ Ê «· ÃÊÌœ ° ›ﬁÿ Â–Â «·⁄·Ê„ ·Ì”  „‰ ⁄·Ê„ «·ﬂ›—… .!!!!!!!!!!!!!!!!!<br />
<br />
ﬁ«·  ⁄«·Ï { ﬁı·˙ ÂÛ« ıÊ«˙ »ı—˙ÂÛ«‰Ûﬂı„˙ ≈ˆ‰ ﬂı‰ ı„˙ ’Û«œˆﬁˆÌ‰Û } .<br />
<br />
«··Â  ⁄«·Ï ›Ì Â–Â «·¬Ì… ÌﬁÊ· ··—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê ¬·Â ﬁ· ·ﬁÊ„ﬂ √‰ Ì√ Ê« »»—Â«‰Â„ .<br />
<br />
ÿÌ» √ ·Ì” „‰ «·÷—Ê—Ì „⁄—›… „« ÂÊ «·»—Â«‰ ° Ê „ Ï ÌﬂÊ‰ »—Â«‰« Ê „ Ï ·« ÌﬂÊ‰ . <br />
<br />
›≈–« ﬂ«‰ Â‰«ﬂ ⁄·„ Ì⁄ ‰Ì Ê ÌÊ÷Õ „⁄‰Ï «·»—Â«‰ Ê √ﬁ”«„ «·»—Â«‰ Ê „ Ï ÌﬂÊ‰ »—Â«‰« Ê „ Ï ·« ÌﬂÊ‰ .<br />
<br />
Â· ÌÃÊ“ √‰ ‰”„Ì Â–« «·⁄·„ »√‰Â ⁄·„ ﬂ›—… ﬂ⁄·„ «·„‰ÿﬁ øøøø !!!!!!!!!!!!!!!!!!!!<br />
<br />
ÃÊ«»ﬂ ›Ì ÕœÌ –« Â ›·”›Ì <br />
<br />
·ﬂ‰ Â· ·œÌﬂ «· ÊÕÌœ «·ÕﬁÌﬁÌ Â· Ìœ—” ⁄·Ê„ «·ﬁ—«‰ Ì «·ÕÊ“«  ÊÕ›ŸÂ « Õœ«ﬂ  <br />
<br />
« ›ﬁﬂ „⁄ﬂ «‰Â« ·Ì”  „‰ ⁄·Ê„ «·ﬂ›—… ·ﬂ‰ «·„‘ﬂ· ÂÌ „‰  Ì»—Â‰ ⁄·Ï «›⁄«·Â «·„Œ·Êÿ… »«·›·”›… ··«ﬁ‰«⁄ ﬂ «» «··Â ·« Ìœ—” Ê œ—” ›·”›… ·„«–« ⁄‰œ„« ‰ﬁÊ· „«Õﬂ„ „‰ ÌﬁÊ· ﬂ «» «··Â „Õ—› „Ã Âœ Ê„‰ €’» «·«„«„… ﬂ«›— Ê«·„ „ ⁄ »«”„ «·œÌ‰ ·Â Ã“«¡ Ê«Ã— ﬂ«·Õ”‰ Ê«·Õ”Ì‰ «· ﬁÌ… «·»” „ÊÂ« ⁄»«∆  «·œÌ‰ Ê«·’ﬁ „ «·ﬂ–» »«·œÌ‰  Ê œ«›⁄Ê‰ ⁄·Ï Â–Â «·«‘Ì«¡ »«·›·”›… Ê·Ì” „‰ ﬂ «» «··Â Â–« ÂÊ«·„‘ﬂ· «·„ÿ—ÊÕ Ê·Ì” <br />
«·„‰ÿﬁ ÂÊ «·ﬂ·«„ «·–Ì ·« Ì‰«ﬁ‘ Ì⁄‰Ì 1+1*2 ·Ì” 3 ﬂ·«„ Ê«ﬁ⁄Ì „·„Ê” Ê·Ì” ›·”›«  ‰Ÿ—Ì… Ì„ﬂ‰  Õ·Ì·Â«  Ê⁄œ„  ﬁ»·Â« Ê„«ÂÊ «·„‰ÿﬁ ›Ì «·«Œ ·«› ›Ì «·«’· «Ê «·⁄ﬁÌœ… ÂÊ ﬂ «» «··Â Â–« ÂÊ «·„‰ÿﬁ «·‘—⁄Ì Ê·Ì” ›·”›«  «›·«ÿÊ‰ Ê «·„œÌ‰… «·›«÷·… ›Ì «Ì—‰ ÊÕÊ“« Â« «„ ﬂ·«„ «··Â ›Ì ‘—⁄ «··Â «„ «‰ﬂ „›·” ›Ì ⁄ﬁÌœ ﬂ ·«‰ «·„‰ÿﬁ „ﬁÌœ ›Ì œÌ‰ «··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">÷Ì«¡ «·ﬁ„—</div><div class="date">03-06-12, 06:18 PM</div></div><div class="posttext">ÃÊ«»ﬂ ›Ì ÕœÌ –« Â ›·”›Ì <br />
 <br />
·ﬂ‰ Â· ·œÌﬂ «· ÊÕÌœ «·ÕﬁÌﬁÌ Â· Ìœ—” ⁄·Ê„ «·ﬁ—«‰ Ì «·ÕÊ“«  ÊÕ›ŸÂ « Õœ«ﬂ <br />
 <br />
« ›ﬁﬂ „⁄ﬂ «‰Â« ·Ì”  „‰ ⁄·Ê„ «·ﬂ›—… ·ﬂ‰ «·„‘ﬂ· ÂÌ „‰ Ì»—Â‰ ⁄·Ï «›⁄«·Â «·„Œ·Êÿ… »«·›·”›… ··«ﬁ‰«⁄ ﬂ «» «··Â ·« Ìœ—” Ê œ—” ›·”›… ·„«–« ⁄‰œ„« ‰ﬁÊ· „«Õﬂ„ „‰ ÌﬁÊ· ﬂ «» «··Â „Õ—› „Ã Âœ Ê„‰ €’» «·«„«„… ﬂ«›— Ê«·„ „ ⁄ »«”„ «·œÌ‰ ·Â Ã“«¡ Ê«Ã— ﬂ«·Õ”‰ Ê«·Õ”Ì‰ «· ﬁÌ… «·»” „ÊÂ« ⁄»«∆  «·œÌ‰ Ê«·’ﬁ „ «·ﬂ–» »«·œÌ‰ Ê œ«›⁄Ê‰ ⁄·Ï Â–Â «·«‘Ì«¡ »«·›·”›… Ê·Ì” „‰ ﬂ «» «··Â Â–« ÂÊ«·„‘ﬂ· «·„ÿ—ÊÕ Ê·Ì” <br />
<br />
«·„‰ÿﬁ ÂÊ «·ﬂ·«„ «·–Ì ·« Ì‰«ﬁ‘ Ì⁄‰Ì 1+1*2 ·Ì” 3 ﬂ·«„ Ê«ﬁ⁄Ì „·„Ê” Ê·Ì” ›·”›«  ‰Ÿ—Ì… Ì„ﬂ‰  Õ·Ì·Â« Ê⁄œ„  ﬁ»·Â« Ê„«ÂÊ «·„‰ÿﬁ ›Ì «·«Œ ·«› ›Ì «·«’· «Ê «·⁄ﬁÌœ… ÂÊ ﬂ «» «··Â Â–« ÂÊ «·„‰ÿﬁ «·‘—⁄Ì Ê·Ì” ›·”›«  «›·«ÿÊ‰ Ê «·„œÌ‰… «·›«÷·… ›Ì «Ì—‰ ÊÕÊ“« Â« «„ ﬂ·«„ «··Â ›Ì ‘—⁄ «··Â «„ «‰ﬂ „›·” ›Ì ⁄ﬁÌœ ﬂ ·«‰ «·„‰ÿﬁ „ﬁÌœ ›Ì œÌ‰ «··Â <br />
<br />
 √Õ”‰  √ŒÌ „‰Ì— Ê«··Â ·« Ì ﬁ‰Ê‰ ”ÊÏ «··› Ê«·œÊ—«‰ Ê«· ﬁÌ… ÿ»⁄«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">comanav1</div><div class="date">03-06-12, 06:19 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
<br />
»”„ «··Â «·—Õ„‰ «·—ÕÌ„<br />
<br />
ÌﬁÊ· «·“„Ì· «»‰ «·Œÿ«» :<br />
............................. ·√‰ œÌ‰Â„ Ê⁄ﬁ«∆œÂ„ Ì⁄Ê“Â« «·œ·Ì· «·‰ﬁ·Ì «·’ÕÌÕ «·»Ì‰ ..... ·–·ﬂ ·«ÌÃœÊ‰ √›÷· „‰ ⁄·„ «·ﬂ·«„ Ê«·›·”›… ·≈ﬁ‰«⁄ ⁄Ê«„Â„ »’Õ… „⁄ ﬁœ« Â„ ...<br />
<br />
«·ÃÊ«» :<br />
.......... Ê Â· √‰ ≈ﬁ‰«⁄ «·‰«” »«·⁄ﬁ«∆œ ÌﬂÊ‰ ⁄‰ ÿ—Ìﬁ «·‰ﬁ· ›ﬁÿ ø<br />
<br />
≈–«  ·„«–« Ã«¡ «·√‰»Ì«¡ »«·„⁄Ã“«  ° ·„«–« ·„ Ì√ Ê« »ﬂ » ›ﬁÿ øø<br />
<br />
√  ·Ì”  «·„⁄Ã“…  ⁄‰Ì „Œ«ÿ»… «·⁄ﬁ· ° Ê Â· «·„‰ÿﬁ Ì⁄‰Ì €Ì— «·⁄ﬁ· ø  !!!<br />
<br />
”»Õ«‰ «··Â Â·  —ÌœÊ‰ „‰ «·‰«” √‰ Ì·€Ê« ⁄ﬁÊ·Â„ Ê Ì√Œ–Ê‰ »ﬂ· „«  ‰ﬁ·Ê‰ ·Â„ ø<br />
<br />
√Ì‰ œÌ‰ Â–« «·–Ì Ì⁄ „œ ⁄·Ï «·‰ﬁ· ›ﬁÿ .<br />
<br />
≈‰ «·≈”·«„ ﬁœ √À»  ‰›”Â ⁄‰ ÿ—Ìﬁ «·⁄ﬁ· Ê «·„‰ÿﬁ Ê ·Ì” ⁄‰ ÿ—Ìﬁ «·‰ﬁ· ° Ê Õ Ï «·ﬁ—¬‰ ÌÀ»  ‰›”Â ⁄‰ ÿ—Ìﬁ «·⁄ﬁ· <br />
<br />
ﬁ«·  ⁄«·Ï { ﬁı·˙ ÂÛ« ıÊ«˙ »ı—˙ÂÛ«‰Ûﬂı„˙ ≈ˆ‰ ﬂı‰ ı„˙ ’Û«œˆﬁˆÌ‰Û }<br />
Ê ﬁ«·  ⁄«·Ï { √Û›Û·«Û ÌÛ ÛœÛ»¯Û—ıÊ‰Û «·˙ﬁı—˙¬‰Û ÊÛ·ÛÊ˙ ﬂÛ«‰Û „ˆ‰˙ ⁄ˆ‰œˆ €ÛÌ˙—ˆ «··¯Âˆ ·ÛÊÛÃÛœıÊ«˙ ›ˆÌÂˆ «Œ˙ ˆ·«Û›« ﬂÛÀˆÌ—« } <br />
Ê ﬁ«·  ⁄«·Ï { } √ÛÊÛ·Û„˙ ÌÛ Û›Ûﬂ¯Û—ıÊ« ›ˆÌ √Û‰›ı”ˆÂˆ„˙ „Û« ŒÛ·ÛﬁÛ «··¯ÛÂı «·”¯Û„Û«ÊÛ« ˆ ÊÛ«·˙√Û—˙÷Û ÊÛ„Û« »ÛÌ˙‰ÛÂı„Û« ≈ˆ·¯Û« »ˆ«·˙ÕÛﬁ¯ˆ ÊÛ√ÛÃÛ·Ú „¯ı”Û„¯Ï ÊÛ≈ˆ‰¯Û ﬂÛÀˆÌ—« „¯ˆ‰Û «·‰¯Û«”ˆ »ˆ·ˆﬁÛ«¡ —Û»¯ˆÂˆ„˙ ·ÛﬂÛ«›ˆ—ıÊ‰Û }<br />
<br />
≈–« ° «·ﬁ—¬‰ ÌÕÀ ⁄·Ï «· ›ﬂ— Ê «· œ»— ° Ê · ›ﬂ— Ê «· œ»— ·« ÌﬂÊ‰ ≈·« ⁄‰ ÿ—Ìﬁ «·⁄ﬁ· Ê ⁄·„ «·„‰ÿﬁ Ì⁄‰Ì ⁄·„ «·⁄ﬁ· .<br />
<br />
›⁄·„ «·„‰ÿﬁ Ì⁄·„ «·≈‰”«‰ ﬂÌ› Ì›ﬂ— Ê ﬂÌ› ÌÕ·· Ê ﬂÌ› Ì—»ÿ »Ì‰ «·„ﬁœ„«  Ê «·‰ «∆Ã Ê Â–« ÂÊ «· ›ﬂ— Ê «· œ»— «·–Ì Ì√„— »Â «·ﬁ—¬‰ .<br />
<br />
«·ÃÊ«» «·”·Ì„ «·«Œ ·«› „⁄ﬂ„ ÂÊ ⁄ﬁ«∆œÌ ·Ì” ›—⁄Ì «Ê·« ÊÀ«‰Ì« <br />
<br />
«ﬁ‰«⁄ «·‰«” »«·⁄ﬁ«∆œ ÊÂ„ Ì⁄ ﬁœÊ‰ «‰Â„ „”·„Ê‰ Ê«·«”·«„ »—Ì∆ „‰Â„ Â–« ÂÊ «·„‘ﬂ· «·›·”›Ì «·Ì” ﬂ–«·ﬂ „‰ ‘—⁄ ‘—«∆⁄ ·„ Ì« Ì »Â« «··Â „‰ ”·ÿ«‰ ÊÂ–« ÿ⁄‰ ›Ì —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ⁄·Ï ⁄œ„  »·Ì€ —”«· Â <br />
<br />
⁄‰œ„« ‰—Ï ‘—ﬂÌ«  Ê »œ⁄ ‰Õ«Ê—ﬂ «Ê ‰ ‰«Ÿ— ›ÌÂ« „‰ «Ì‰ « Ì „ »Â« ﬂ«‰ ⁄·Ìﬂ «‰  ﬁ‰⁄‰Ì »«·⁄ﬁ· «Ê «·„‰ÿﬁ «·–Ì ÌŒ«ÿ» «·⁄ﬁ· Ê·Ì” »›·”›… ·Ì” ·Â« «·« ﬂ·«„ ‰Ÿ—Ì  Ê„‰ÿﬁ‰« ›Ì œÌ‰ «··Â ÂÊ  ﬂ «» «··Â  «„« «·Â—ÿﬁ«   Ê —Ì„Ì œÌﬂ« — ·« „ﬂ«‰ ·Â „⁄‰« ›Ì œÌ‰ «··Â <br />
<br />
·„«–« Ã«¡ «·«‰ÌÌ«¡ »«·„⁄Ã“«  Ê·„ Ì« Ê »«·ﬂ »  «·Ì” Â–« ”ƒ«·ﬂ <br />
<br />
ÃÊ«»ﬂ «·„·Ã„  ﬁ«—‰ «·„⁄Ã“«  »«·›·”›… <br />
<br />
«·„⁄Ã“   Œ«ÿ› ﬂ· ⁄ﬁ· ”·Ì„ Ê À»  ﬁ·Ê» «·„ƒ„‰Ì‰  «„« «·›·”›«   ‰«ﬁ‘ Ê  —ﬂ ‘ﬂ ·«‰Â« ﬂ·«„ ‰Ÿ—Ì «·Ì” ﬂ–«·ﬂ <br />
<br />
”ƒ«·ﬂ  ·Ì”  «·„⁄Ã“…  ⁄‰Ì „Œ«ÿ»… «·⁄ﬁ· ° Ê Â· «·„‰ÿﬁ Ì⁄‰Ì €Ì— «·⁄ﬁ· ø  !!!<br />
<br />
«·ÃÊ«»  ÊÂ· «·›·”›… „‰ÿﬁ«  «Ê ﬂ·«„ ‰Ÿ—Ì ›·”›Ì Ì«Œ– »Â ÊÌ÷—» »Â ⁄—÷ «·Õ«∆ÿ ·„«–« €Ì—  «·”ƒ«· „‰«·›·”›… «·Ï «·€ﬁ· Ê«·„‰ÿﬁ Ê·„  –ﬂ— «·›·”›… <br />
<br />
<br />
”ƒ«·ﬂ ”»Õ«‰ «··Â Â·  —ÌœÊ‰ „‰ «·‰«” √‰ Ì·€Ê« ⁄ﬁÊ·Â„ Ê Ì√Œ–Ê‰ »ﬂ· „«  ‰ﬁ·Ê‰ ·Â„ ø<br />
<br />
«·ÃÊ«»  <br />
<br />
Œ—Ã  ⁄‰ «·„Ê÷Ê⁄ ‰ ﬂ·„ ⁄‰ «·›·”›… Ê·„ ‰ ﬂ·„ ⁄‰ «·⁄ﬁÊ· ·ﬂ‰ Â‰«ﬂ ⁄ﬁÊ· ·«  ﬁ»· ﬂ·«„ «··Â ﬂ„‰ÿﬁ ›Ì ÕÌ« Â« ÊÂ‰«ﬂ „‰ Ìﬁ»· ﬂ·«„ «·„⁄„„ ﬂﬂ·«„ «··Â <br />
 «Ì‰ «·⁄ﬁ· „‰ Ìﬁ»· —Ê«Ì… ’‰⁄  ›Ì·« Êÿ«— »Ì ÊÕ„«— Ì› œÌ —”Ê· «··Â »«»ÊÌÂ Ê⁄’« ›Ê— ﬂ«‰ „Ê·«·Ì« Ê·„« «’»Õ ”‰Ì« ‰«’»Â «’»Õ ÿ«∆— ’€Ì— «·ÕÃ„ <br />
<br />
«–«  «Ì‰ ⁄ﬁ·ﬂ Ê„‰ Ìﬁ»· «·«‰ »«·‰ﬁ· Ê„‰ »’œﬁ Â–Â «·ﬂ–» Ê«·Â—ÿﬁ«  «Ì‰ ﬂ·«„ﬂ «„«„ „⁄„„Ìﬂ · ﬁÊ· ·ﬂÂ„ Ì« ’«Õ» «·„‰ÿﬁ «·”·Ì„ „«Â–Â «·—Ê«Ì«  «Ê «·‰ﬁ·  «Ê «‰Â« „Ã—œ ›·”›«  · ⁄ÿÌ· «·⁄ﬁ· ·Ì”Â·  ﬁ»· Â–Â «·Œ—›«  Ê «·›·”›«  <br />
<br />
<br />
”ƒ«·ﬂ Ã„Ì· Ãœ« <br />
<br />
≈‰ «·≈”·«„ ﬁœ √À»  ‰›”Â ⁄‰ ÿ—Ìﬁ «·⁄ﬁ· Ê «·„‰ÿﬁ Ê ·Ì” ⁄‰ ÿ—Ìﬁ «·‰ﬁ· ° Ê Õ Ï «·ﬁ—¬‰ ÌÀ»  ‰›”Â ⁄‰ ÿ—Ìﬁ «·⁄ﬁ· <br />
<br />
 ﬁ«·  ⁄«·Ï { ﬁı·˙ ÂÛ« ıÊ«˙ »ı—˙ÂÛ«‰Ûﬂı„˙ ≈ˆ‰ ﬂı‰ ı„˙ ’Û«œˆﬁˆÌ‰Û }<br />
<br />
«–« ÃÊ«»ﬂ «·”·Ì„ «·„·Ã„ <br />
<br />
Â« Ê« »—Â«‰ﬂ «‰ —”Ê· «··Â ﬂ«‰ Ì”Ãœ ··ﬁ»Ê— ÊÌ Ê”· »«·«÷—Õ… Â« Ê« »—Â«‰ﬂ «‰ —”Ê· «··Â Ê«· »Ì Â Ê’Õ«» Â ﬂ«‰Ê« Ì’·Ê‰ ⁄·Ï  —»… «·Õ”Ì‰ Â« Ê« »—Â«‰ﬂ„ «‰ «·Œ„” „‰ «·œÌ‰ Â« Ê« »—Â«‰ﬂ„ ⁄·Ï «‰ «·«„«„… «’· „‰ «’Ê· «·œÌ‰ Â« Ê« »—Â«‰ﬂ„ ⁄·Ï «‰ «· ﬁÌ…  ”⁄… ⁄‘— «·œÌ‰ «‰ Ÿ— —œﬂ «·„‰ÿﬁÌ Ê·Ì” «·›·”›Ì <br />
<br />
”ƒ«·ﬂ <br />
<br />
Ê ﬁ«·  ⁄«·Ï { √Û›Û·«Û ÌÛ ÛœÛ»¯Û—ıÊ‰Û «·˙ﬁı—˙¬‰Û ÊÛ·ÛÊ˙ ﬂÛ«‰Û „ˆ‰˙ ⁄ˆ‰œˆ €ÛÌ˙—ˆ «··¯Âˆ ·ÛÊÛÃÛœıÊ«˙ ›ˆÌÂˆ «Œ˙ ˆ·«Û›« ﬂÛÀˆÌ—« }<br />
<br />
«·ÃÊ«» <br />
<br />
«Ì… ·«  ‰«ﬁ‘  ·ﬂ‰ ”ƒ«· Ã„Ì· ·ﬂ „‰ ﬁ«· «‰ ﬂ «» «··Â „Õ—› „«–« ⁄‰œﬂ «‰  ﬂ«›— „Ã Âœ «Ê„«–« <br />
<br />
”ƒ«·ﬂ <br />
<br />
Ê ﬁ«·  ⁄«·Ï { } √ÛÊÛ·Û„˙ ÌÛ Û›Ûﬂ¯Û—ıÊ« ›ˆÌ √Û‰›ı”ˆÂˆ„˙ „Û« ŒÛ·ÛﬁÛ «··¯ÛÂı «·”¯Û„Û«ÊÛ« ˆ ÊÛ«·˙√Û—˙÷Û ÊÛ„Û« »ÛÌ˙‰ÛÂı„Û« ≈ˆ·¯Û« »ˆ«·˙ÕÛﬁ¯ˆ ÊÛ√ÛÃÛ·Ú „¯ı”Û„¯Ï ÊÛ≈ˆ‰¯Û ﬂÛÀˆÌ—« „¯ˆ‰Û «·‰¯Û«”ˆ »ˆ·ˆﬁÛ«¡ —Û»¯ˆÂˆ„˙ ·ÛﬂÛ«›ˆ—ıÊ‰Û }<br />
<br />
«·ÃÊ«» <br />
«–« ·„« ‰ Ê”· » Ì« Õ”Ì‰ ÊÌ« ⁄·Ì «–« «ﬂ«‰ «··Â  Œ·ﬁ ﬂ· ‘Ì¡   «–« «Ì‰ «· ›ﬂ— «–« Ê«· œ»— <br />
<br />
Ê·„«–« «·Ê·«Ì… «· ﬂÊÌ‰Ì… «–« <br />
<br />
«„« Œ« „ ﬂ «—œ  «‰  €Ì— ’»€… «·”ƒ«· ⁄·Ï «‰‰« ‰ ﬂ·„ ⁄ «·„‰ÿﬁ ”ƒ«·‰« Ê«÷Õ ‰ ﬂ·„ ⁄‰ «·›·”›… Ê«‰ Ÿ— —œﬂ ⁄·Ï «”∆· Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">comanav1</div><div class="date">03-06-12, 06:32 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
<br />
»Ì„ «··Â «·—Õ„‰ «·—ÕÌ„<br />
<br />
ÌﬁÊ· «·“„Ì· ÷Ì«¡ «·ﬁ„— :<br />
............................ “„Ì·Ì ﬁ»” «”„Õ ·Ì : √‰   ‰«ﬁ÷ ‰›”ﬂ   ﬂ·„ ⁄‰ «·⁄ﬁ· Ê«·„‰ÿﬁ Ê«· œ»— ..............<br />
Õ”‰‰« <br />
*Â· «·„‰ÿﬁ √‰  ÿ·» √Œ ﬂ √Ê “ÊÃ ﬂ ··„ ⁄… ... * Â· «·„‰ÿﬁ «œ⁄«¡ Õ»ﬂ„ ·„Õ„œ ⁄·Ì… «·’·«… ... *Â· «·„‰ÿﬁ  ⁄–Ì» «·‰›” .. ... *Â· «·„‰ÿﬁ „›«Œ–… «·—÷Ì⁄… ..... *Â· «·„‰ÿﬁ « »«⁄ «· ﬁÌ… .... * Â· «·„‰ÿﬁ „ÂœÌﬂ„ «·„‰ Ÿ—..... *Â· «·„‰ÿﬁ √‰   ‘»ÂÊ« »«·ÌÂÊœ Ê«·‰’«—Ï <br />
*√Ì‰ «·„‰ÿﬁ Ì« “„Ì·Ì √√‰ „   ﬂ·„Ê‰ ⁄‰ «·„‰ÿﬁ ø Ê«·ÕœÌÀ ÌÿÊ· ÊÌÿÊ· Ê·ﬂ‰ √ﬂ ›Ì »Â–… «·«”ÿ— «·ﬁ·Ì·… Âœ«ﬂ„ «··Â Ì« ‘Ì⁄…<br />
<br />
«·ÃÊ«» :<br />
.......... ﬂ· Â–Â «·√”∆·… —€„ √‰Â«  ÊÂ„«  ›Ì ⁄ﬁÊ·ﬂ„ ° ≈·« √‰Â« ·Â« ÃÊ«» ⁄‰œ «·‘Ì⁄… .<br />
<br />
Ê ·ﬂ‰ «·„‘ﬂ·… ÂÌ √‰ﬂ √ﬁÕ„  √”∆·… ›Ì „Ê÷Ê⁄ ·Ì” ·Â ’·… ·« „‰ »⁄Ìœ Ê ·« „‰ ﬁ—Ì» »Â–Â «·√”∆·… .<br />
<br />
›≈‰ «·–Ì ·œÌÂ –—… „‰ «·„‰ÿﬁ Ìﬂ ‘› √‰ﬂ„ ·«  ⁄—›Ê‰ ﬂÌ›  —»ÿÊ‰ »Ì‰ «·„ﬁœ„«  Ê «·‰ «∆Ã .<br />
<br />
ÿÌ» Õ Ï ·Ê ·„  œ—”Ê‰ ⁄·„ «·„‰ÿﬁ ° ›·Ìﬂ‰ ⁄ﬁ·ﬂ„ „‰ÿﬁÌ« ° Ì—»ÿ »Ì‰ «·„ﬁœ„«  Ê «·‰ «∆Ã .<br />
<br />
«·„‘ﬂ·… √‰ﬂ„  —›÷Ê‰ ⁄·„ «·„‰ÿﬁ Ê ·«  œ—Ê‰ »√‰ ⁄ﬁ· «·≈‰”«‰ »›ÿ— Â «·”·Ì„… ·« »œ Ê √‰ ÌﬂÊ‰ „‰ÿﬁÌ« .<br />
<br />
›⁄·„ «·„‰ÿﬁ ÂÊ „À· ⁄·„ «·‰ÕÊ Ê «·’—› .<br />
«·√Ê· Ì„‰⁄ «· ›ﬂÌ— „‰ «·ÊﬁÊ⁄ ›Ì «·›Â„ «·Œÿ√ ° Ê «·À«‰Ì Ì„‰⁄ «··”«‰ „‰ «·ÊﬁÊ⁄ «·‰ÿﬁ «·Œÿ√ .<br />
<br />
›·Ê √‰ ≈‰”«‰ ﬁ«· ‰Õ‰ ·« ‰Õ «Ã ≈·Ï ⁄·„ «·‰ÕÊ ›≈‰Â ﬁœ Ìﬁ⁄ ›Ì «·Œÿ√ Ê ÂÊ ·« Ìœ—Ì .<br />
<br />
„À·« : - ﬁ«· «··Â  ⁄«·Ï { ≈ˆ‰¯Û„Û« ÌÛŒ˙‘ÛÏ «··¯ÛÂÛ „ˆ‰˙ ⁄ˆ»Û«œˆÂˆ «·˙⁄ı·Û„Û«¡ } .<br />
<br />
›«·–Ì ·« Ì—«⁄Ì «·‰ÕÊ Ê «·’—› ›≈‰Â ·« ÌÊÃœ ⁄‰œÂ «Œ ·«› »Ì‰ √‰ ÌﬁÊ·  ⁄«·Ï {  ÌÛŒ˙‘ÛÏ «··¯ÛÂÛ } »«·› Õ ° Ê »Ì‰ √‰ ÌﬁÊ·  ⁄«·Ï { ÌÛŒ˙‘ÛÏ «··¯ÛÂı } »«·÷„ ° › ﬂÊ‰ «·ﬂ«—À… Ê ÂÊ ·« Ì⁄·„ .<br />
<br />
Ê ﬂ–·ﬂ «·–Ì ·« Ì—«⁄Ì «·„‰ÿﬁ ›≈‰Â ·« ÌÊÃœ ⁄‰œÂ «Œ ·«› »Ì‰ √‰  ﬂÊ‰ «·‰ «∆Ã  ‰«”» «·„ﬁœ„«  ° Ê »Ì‰ √‰ ·«  ﬂÊ‰ .<br />
<br />
Ê Â–« „« ÌÕ’· ›Ì Â–« «·„‰ œÏ ÕÌÀ ﬂÀÌ— „‰ «” œ·«·« ﬂ„ ·«  — »ÿ »„ﬁœ„«  ’ÕÌÕ… .<br />
<br />
Ê Â–Â «·√”∆·… „À«· ⁄·Ï ⁄œ„ —»ÿ «·‰ «∆Ã »«·„ﬁœ„«  «·’ÕÌÕ… .<br />
<br />
«·—œ «Ê ÃÊ«»ﬂ «·„Ã„ ·‰ Ì ⁄œÏ »⁄÷ «·«”ÿ— <br />
<br />
„‰ ﬁ«· ·ﬂ «‰‰« ‰ ﬂ·„ ⁄‰ «·„‰ÿﬁ Ê«·⁄ﬁ·  „‰ ·« „‰ÿﬁ ·Â ÂÊ „‰ Ì—›⁄ ‘⁄«— ⁄ÿ· ⁄ﬁ·ﬂ Ê« »⁄ ‘ÌŒﬂ <br />
<br />
Ê„‰ ·« „‰ÿﬁ ·Â ÂÊ „‰ Ì÷—» ⁄ﬁ·Â »«·”ÌÊ› ÊÌ”Ãœ ··ﬁ»Ê— ÊÌ·ÿ„ ÊÌƒ„‰ » Õ—Ì› ﬂ «» «··Â ÊÌ’œﬁ «‰ »⁄œ „Ê  —”Ê· «··Â ﬂ›— ﬂ· «·’Õ«»… «·« À·«À…  «·Ì” Â–« ÂÊ „‰ÿﬁﬂ„ Ê⁄ﬁ·ﬂ„ «·„ ÕÃ— <br />
<br />
«„« «·⁄·„ «Ê «·⁄ﬁ· ÂÊ ‘⁄«— «Â· «·”‰… Ê«·Ã„«⁄… ·«‰Â„  «Ê·Ì «·«·»«»  Ê «·›ÿ—… «·”·Ì„…<br />
Ê·Ì” «Ê·Ì «·›·”›«  «·‰Ÿ—Ì…  ÊÕ» «·„ ⁄… <br />
<br />
‰Õ‰ ‰ ﬂ·„ ⁄‰  œ—Ì” «·›·”›«  <br />
Ê«‰ «·›·”›… «ﬁ‰«⁄ ·ﬂ·«„ ‰Ÿ—Ì «</div></div><hr />


<div class="post"><div class="posttop"><div class="username">÷Ì«¡ «·ﬁ„—</div><div class="date">03-06-12, 06:36 PM</div></div><div class="posttext">&#1605;&#1606;&#1610;&#1585; &#1575;&#1582;&#1610; &#1576;&#1575;&#1604;&#1604;&#1607; &#1581;&#1578;&#1609; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1578;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1581;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1576;&#1604;&#1607; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610;&#1577; &#1604;&#1575; &#1610;&#1602;&#1576;&#1604;&#1607; &#1575;&#1604;&#1593;&#1602;&#1604; &#1581;&#1578;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1605;&#1610;&#1586; &#1593;&#1606; &#1594;&#1610;&#1585;&#1577; &#1601;&#1610; &#1586;&#1605;&#1575;&#1606;&#1577; &#1576;&#1571;&#1606;&#1607; &#1602;&#1576;&#1604; &#1606;&#1586;&#1608;&#1604; &#1575;&#1604;&#1608;&#1581;&#1610; &#1593;&#1604;&#1610;&#1607; &#1603;&#1575;&#1606; &#1610;&#1578;&#1583;&#1576;&#1585; &#1608;&#1610;&#1578;&#1571;&#1605;&#1604; &#1575;&#1604;&#1603;&#1608;&#1606; &#1608;&#1610;&#1578;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1582;&#1575;&#1604;&#1602;&#1577; &#1608;&#1607;&#1584;&#1575; &#1582;&#1610;&#1585; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1575;&#1606; &#1605;&#1591;&#1575;&#1604;&#1576; &#1576;&#1578;&#1588;&#1594;&#1610;&#1604; &#1593;&#1602;&#1604;&#1607;  &#1608;&#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1606; &#1602;&#1576;&#1587; &#1608;&#1575;&#1581;&#1605;&#1583; &#1610;&#1606;&#1575;&#1592;&#1585;&#1608;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602; <br />
&#1608;&#1571;&#1610;&#1590;&#1575; &#1610;&#1602;&#1608;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (( &#1571;&#1614;&#1601;&#1614;&#1604;&#1575;&#1614; &#1610;&#1614;&#1578;&#1614;&#1583;&#1614;&#1576;&#1617;&#1614;&#1585;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1618;&#1602;&#1615;&#1585;&#1618;&#1570;&#1606;&#1614; &#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1603;&#1614;&#1575;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618; &#1593;&#1616;&#1606;&#1583;&#1616; &#1594;&#1614;&#1610;&#1618;&#1585;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1604;&#1614;&#1608;&#1614;&#1580;&#1614;&#1583;&#1615;&#1608;&#1575;&#1618; &#1601;&#1616;&#1610;&#1607;&#1616; &#1575;&#1582;&#1618;&#1578;&#1616;&#1604;&#1575;&#1614;&#1601;&#1611;&#1575; &#1603;&#1614;&#1579;&#1616;&#1610;&#1585;&#1611;&#1575; ))<br />
&#1608;&#1571;&#1606;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1610; &#1607;&#1584;&#1577; &#1571;&#1583;&#1593;&#1608; &#1571;&#1581;&#1605;&#1583; &#1608;&#1602;&#1576;&#1587; &#1608;&#1603;&#1604; &#1575;&#1604;&#1586;&#1605;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1606; &#1610;&#1602;&#1585;&#1571;&#1608;&#1575; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1608;&#1610;&#1578;&#1583;&#1576;&#1585; &#1608;&#1610;&#1578;&#1571;&#1605;&#1604; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1576;&#1583;&#1608;&#1606; &#1578;&#1593;&#1589;&#1576; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1575;&#1604;&#1607; &#1575;&#1604;&#1575; &#1607;&#1608; &#1604;&#1608; &#1575;&#1585;&#1575;&#1583;&#1608;&#1575; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1608;&#1591;&#1604;&#1576;&#1608;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1607;&#1583;&#1610;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1571;&#1594;&#1604;&#1602;&#1608;&#1575; &#1593;&#1602;&#1608;&#1604;&#1607;&#1605; &#1601;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1575; &#1575;&#1604;&#1578;&#1582;&#1576;&#1591; &#1601;&#1610; &#1592;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; <br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1606;&#1587;&#1571;&#1604;&#1603; &#1575;&#1604;&#1607;&#1583;&#1609; &#1608;&#1575;&#1604;&#1578;&#1602;&#1609; &#1608;&#1575;&#1604;&#1593;&#1601;&#1575;&#1601; &#1608;&#1575;&#1604;&#1594;&#1606;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">comanav1</div><div class="date">03-06-12, 06:39 PM</div></div><div class="posttext">;1562021']&#1601;&#1593;&#1604;&#1575;&#1611; &#1589;&#1583;&#1602; &#1575;&#1604;&#1571;&#1582; &#1602;&#1576;&#1587; &#1610;&#1608;&#1605; &#1602;&#1608;&#1604; &#1575;&#1606;&#1603;&#1605; &#1605;&#1575;&#1578;&#1593;&#1585;&#1601;&#1608;&#1606; &#1578;&#1585;&#1576;&#1591;&#1608;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; .. &#1608;&#1575;&#1589;&#1604;&#1610;&#1606; &#1575;&#1604;&#1609; &#1583;&#1585;&#1580;&#1577;<br />
&#1605;&#1606; &#1575;&#1604;&#1580;&#1607;&#1604; &#1578;&#1590;&#1581;&#1603; &#1589;&#1585;&#1575;&#1581;&#1577; .. &#1575;&#1606;&#1578;&#1576;&#1607;&#1608;&#1575; &#1604;&#1575; &#1610;&#1602;&#1585;&#1571; &#1603;&#1604;&#1575;&#1605;&#1603;&#1605; &#1575;&#1581;&#1583; &#1576;&#1587; !!<br />
<br />
&#1575;&#1606;&#1578; &#1607;&#1606;&#1575; &#1610;&#1575; &#1575;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1587;&#1605;&#1603; &#1604;&#1575; &#1610;&#1583;&#1604;  &#1605;&#1606;&#1591;&#1602;&#1610;&#1575; &#1593;&#1604;&#1609; &#1575;&#1606;&#1603;  &#1575;&#1581;&#1605;&#1583; &#1604;&#1603;&#1606; &#1601;&#1604;&#1587;&#1601;&#1610; &#1585;&#1576;&#1605;&#1575; &#1605;&#1580;&#1585;&#1583; &#1575;&#1587;&#1605; &#1575;&#1581;&#1605;&#1583; &#1604;&#1603;&#1606; &#1603;&#1605;&#1606;&#1591;&#1602;  &#1610;&#1593;&#1576;&#1583; &#1603;&#1604; &#1575;&#1604;&#1576;&#1593;&#1583; &#1575;&#1604;&#1610;&#1587; &#1607;&#1603;&#1584;&#1575; &#1610;&#1580;&#1576; &#1575;&#1606; &#1606;&#1606;&#1592;&#1585; &#1604;&#1604;&#1575;&#1594;&#1576;&#1610;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1605;&#1604;&#1608;&#1606; &#1575;&#1587;&#1605;&#1575;&#1569; &#1604;&#1610;&#1587;&#1578; &#1575;&#1587;&#1605;&#1575;&#1574;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">comanav1</div><div class="date">03-06-12, 06:48 PM</div></div><div class="posttext">„‰Ì— «ŒÌ »«··Â Õ Ï «·›·”›…  ⁄ „œ ⁄·Ï «· Õ·Ì· «·„‰ÿﬁÌ «·–Ì Ìﬁ»·Â «·⁄ﬁ· Ê «·ﬂÀÌ— „‰ „⁄ ﬁœ« Â„ «·›ﬂ—Ì… ·« Ìﬁ»·Â «·⁄ﬁ· Õ Ï ”Ìœ‰« „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„  „Ì“ ⁄‰ €Ì—… ›Ì “„«‰… »√‰Â ﬁ»· ‰“Ê· «·ÊÕÌ ⁄·ÌÂ ﬂ«‰ Ì œ»— ÊÌ √„· «·ﬂÊ‰ ÊÌ ”«∆· „‰ Œ«·ﬁ… ÊÂ–« ŒÌ— œ·Ì· ⁄·Ï √‰ «·«‰”««‰ „ÿ«·» » ‘€Ì· ⁄ﬁ·Â  Ê«·„‘ﬂ·… «‰ ﬁ»” Ê«Õ„œ Ì‰«Ÿ—Ê‰Ì ›Ì «·›·”›… Ê«·„‰ÿﬁ <br />
Ê√Ì÷« ÌﬁÊ·  ⁄«·Ï (( √Û›Û·«Û ÌÛ ÛœÛ»¯Û—ıÊ‰Û «·˙ﬁı—˙¬‰Û ÊÛ·ÛÊ˙ ﬂÛ«‰Û „ˆ‰˙ ⁄ˆ‰œˆ €ÛÌ˙—ˆ «··¯Âˆ ·ÛÊÛÃÛœıÊ«˙ ›ˆÌÂˆ «Œ˙ ˆ·«Û›« ﬂÛÀˆÌ—« ))<br />
Ê√‰« „‰ Œ·«· „‘«—ﬂ Ì Â–… √œ⁄Ê √Õ„œ Êﬁ»” Êﬂ· «·“„·«¡ «·‘Ì⁄… √‰ Ìﬁ—√Ê« «·ﬁ—«‰ ÊÌ œ»— ÊÌ √„· «·ﬁ—«‰ »œÊ‰  ⁄’» Ê«··Â «·–Ì ·« «·Â «·« ÂÊ ·Ê «—«œÊ« «·Âœ«Ì… Êÿ·»ÊÂ« „‰ «··Â ·ÌÂœÌÂ„ «··Â Ê·ﬂ‰Â„ √€·ﬁÊ« ⁄ﬁÊ·Â„ ›„« ﬂ«‰ „‰Â„ «·« «· Œ»ÿ ›Ì Ÿ·„«  «·ﬂ›— Ê«·⁄Ì«– »«··Â <br />
«··Â„ ‰”√·ﬂ «·ÂœÏ Ê«· ﬁÏ Ê«·⁄›«› Ê«·€‰Ï <br />
<br />
«‰« „À›ﬁﬂ „⁄ﬂ «ŒÌ ·Ì” ”ƒ«·Ì «‰‰Ì «—›÷ «·›·”›… «·‰Ÿ—Ì… «Ê «·„‰ÿﬁÌ… ”ƒ«·Ì „‰ «·Ê«· ﬂ«‰ Ê«÷Õ« ·ﬂ‰ „‰ ·Â ⁄ﬁ· Ê„‰ÿﬁ Ê„‰ ·Â €„«„… «· ⁄’» ‰Ÿ— «·ÌÂ ‰Ÿ—…  «·›·«”›… <br />
<br />
<br />
ﬂ«‰ ”ƒ«·Ì Ê«÷Õ« ﬂ·„«  ‰«Ÿ—‰« „⁄Â„ ·„ ‰—Ï „‰ÿﬁ« «Ê ⁄·„« ›Ì —œÂ„ »„⁄‰Ï «Œ— ﬂ· —œÊœÂ„ Œ«—Ã «·œ—«”… «·«ﬂ«œÌ„Ì… ··”ƒ«· Ê«·ÃÊ«» »«·„«œ… «·⁄·„Ì… <br />
<br />
‰Ã»Â„ »ﬂ «» «··Â —œÂ„ ·« ÌﬂÊ‰ «·« ›·”›… Â–« ÂÊ «·”ƒ«· «·„ÿ—ÊÕ  ›··⁄·„ «‰« ﬁ—«  Ã„Ì⁄ «·›·”›«  Ê„«“·  «œ—” «·›·”›«  Ê«·«ÌœÌÊ·ÊÃÌ«  Ê»⁄œ «·«œÌ«‰ Ê⁄·„ «·‰›” Ê⁄·„ «·»—„Ã… «··€ÊÌ… «·Ì” Â–« ⁄·„ ·ﬂ‰ ›Ì „Ê÷Ê⁄ „ﬁÌœ »ﬂ «» «··Â «÷—» Â–« ﬂ·Â ⁄—÷ «·Õ«∆ÿ ·«‰ ﬂ «» «··Â „ﬁœ” ⁄‰œ ﬂ· „”·„ ·Â ⁄ﬁ· Ê›ÿ—… ”·Ì„…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">¬„·… «·»€œ«œÌ…</div><div class="date">03-06-12, 06:57 PM</div></div><div class="posttext">√ŒÌ «·›«÷· ”ƒ«·ﬂ Â«„ ⁄—÷ Â ﬁ»· ÊÃÊ«» Â„ —ﬂÌﬂ ﬂ—œ ﬁ»” «·—«›÷Ì <br />
http://www.dd-sunnah.net/forum/showthread.php?t=108022<br />
<br />
«·”»» ÂÊ √‰ ⁄Ê«„ «·‘Ì⁄… ·« Ì⁄·„Ê‰ √‰ «·›·”›… √œ  ≈·Ï «·Ê’Ê· »«·œÌ‰ «·≈”·«„Ì ·œÌÂ„ ≈·Ï „—Õ·… «‰ ﬁ«·Ì… Õ—› Â »«·ﬂ«„· Ê·„ Ì»ﬁ ”ÊÏ «·⁄‰Ê«‰Ì‰ .<br />
<br />
»«·›·”›… —»ÿÊ« ‰›” «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ »‰›” ⁄·Ì —÷Ì «··Â ⁄‰Â Ê‘ÿÕ  ≈·Ï √»⁄œ «·ÕœÊœ ≈·Ï „« ·« Ì ŒÌ·Â √Â· «·”‰… .<br />
<br />
⁄‰œÂ„ «·√∆„… Œ·ﬁÊ« „‰ ‰Ê— «··Â  ⁄«·Ï ÊÂ‰«  ﬂ„‰ ⁄ﬁÌœ… «· ‰«”Œ Ê«·Õ·Ê· «·ﬂ›—Ì… .<br />
<br />
»«·›·”›… Ã⁄·Ê« ⁄·„«¡Â„ Ê„—«Ã⁄Â„ «·ﬂ»«—  ’· „—Õ·… «·⁄—›«‰Ì… Ê«·« ’«· »«·„ÂœÌ «·€«∆» .<br />
 ’Ê—Ê« ﬂÌ› ·« ÌﬂÊ‰ «·—«œ ⁄·Ï «·›ﬁÂ«¡ ﬂ«·—«œ ⁄·Ï «··Â ø<br />
<br />
√ﬁ—√ Â–« «·»ÕÀ · ⁄·„ „‰ Â„ ⁄·„«¡Â„ Ê„—«Ã⁄Â„ Ê„« ÂÊ √’· œÌ‰Â„ <br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=111116<br />
<br />
⁄ﬁÌœ… «· ‰«”Œ Ê«·Õ·Ê· ⁄‰œ «·‘Ì⁄… »Ì‰ «·≈Ì„«‰ Ê«·ﬂ „«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">÷Ì«¡ «·ﬁ„—</div><div class="date">03-06-12, 07:03 PM</div></div><div class="posttext">&#1571;&#1582;&#1578;&#1610; &#1575;&#1605;&#1604;&#1577; &#1571;&#1582;&#1610; &#1605;&#1606;&#1610;&#1585; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1608;&#1585;&#1601;&#1593; &#1602;&#1583;&#1585;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">comanav1</div><div class="date">03-06-12, 07:05 PM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575; &#1604;&#1603;&#1605; &#1575;&#1581;&#1576;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â«œ„ ·–«  «·„ÃÊ”</div><div class="date">04-06-12, 09:31 PM</div></div><div class="posttext">;1562044']^^<br />
&#1575;&#1606;&#1575; &#1582;&#1575;&#1610;&#1601; &#1610;&#1580;&#1610;&#1604;&#1610; &#1588;&#1610;&#1569; &#1605;&#1606; &#1594;&#1576;&#1575;&#1569; &#1576;&#1593;&#1590;&#1603;&#1605; !!<br />
&#1575;&#1604;&#1604;&#1591;&#1605; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610; &#1605;&#1575;&#1601;&#1610;&#1607; &#1588;&#1610;&#1569; &#1608;&#1575;&#1606;&#1575; &#1575;&#1604;&#1591;&#1605; &#1608;&#1604;&#1575; &#1575;&#1588;&#1608;&#1601; &#1601;&#1610;&#1607; &#1588;&#1610;&#1569; .. &#1608;&#1607;&#1608; &#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1575;&#1604;&#1593;&#1575;&#1591;&#1601;&#1610; &#1605;&#1593; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;-&#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;-<br />
&#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1610;&#1585; &#1605;&#1587;&#1571;&#1604;&#1577; &#1582;&#1604;&#1575;&#1601;&#1610;&#1577; .. &#1608;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585; &#1601;&#1602;&#1607;&#1610;&#1577; &#1608;&#1605;&#1576;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1605; .. &#1608;&#1604;&#1575; &#1604;&#1607;&#1575; &#1583;&#1582;&#1604; <br />
&#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1608;&#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1575;&#1604;&#1604;&#1610; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; (&#1575;&#1604;&#1603;&#1576;&#1585;&#1609;) <br />
&#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1581;&#1603;&#1605; &#1601;&#1602;&#1607;&#1610; &#1608;&#1604;&#1575; &#1610;&#1572;&#1582;&#1584; &#1576;&#1575;&#1604;&#1570;&#1585;&#1575;&#1569; .. &#1575;&#1604;&#1586;&#1581;&#1601; &#1575;&#1610;&#1590;&#1575;&#1611; &#1605;&#1575;&#1604;&#1607; &#1583;&#1582;&#1604; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; .. &#1605;&#1605;&#1603;&#1606; &#1610;&#1603;&#1608;&#1606; &#1578;&#1589;&#1585;&#1601; &#1594;&#1610;&#1585; &#1593;&#1602;&#1604;&#1575;&#1606;&#1610; (&#1604;&#1608; &#1601;&#1585;&#1590;&#1606;&#1575;<br />
&#1580;&#1583;&#1604;&#1575;&#1611;) &#1604;&#1603;&#1606; &#1608;&#1588; &#1583;&#1582;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1604;&#1575;&#1604; &#1608;&#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1567;<br />
&#1575;&#1604;&#1581;&#1601;&#1604;&#1575;&#1578; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1610;&#1577; &#1607;&#1584;&#1575; &#1575;&#1601;&#1578;&#1585;&#1575;&#1569; &#1605;&#1606; &#1593;&#1606;&#1583;&#1603;&#1605; .. !!<br />
 <br />
&#1610;&#1575;&#1582;&#1610; &#1575;&#1602;&#1585;&#1571; &#1608;&#1575;&#1601;&#1607;&#1605; &#1608;&#1588; &#1578;&#1602;&#1585;&#1571; .. &#1575;&#1606;&#1575; &#1575;&#1606;&#1589;&#1581;&#1603; &#1575;&#1606;&#1603; &#1605;&#1575;&#1578;&#1606;&#1590;&#1605; &#1575;&#1604;&#1609; &#1588;&#1604;&#1577; &#1575;&#1604;&#1606;&#1587;&#1582; &#1608;&#1575;&#1604;&#1604;&#1589;&#1602; &#1608;&#1581;&#1605;&#1604; &#1575;&#1604;&#1575;&#1587;&#1601;&#1575;&#1585; &#1603;&#1575;&#1604;&#1581;&#1605;&#1575;&#1585;<br />
&#1608;&#1575;&#1606;&#1578; &#1576;&#1603;&#1610;&#1601;&#1603; &#1593;&#1575;&#1583; <br />
 <br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; ...<br />
 <br />
&#1604;&#1575;&#1606;&#1603; &#1584;&#1603;&#1610; &#1604;&#1575; &#1578;&#1578;&#1576;&#1593; &#1575;&#1604;&#1593;&#1578;&#1585;&#1577;<br />
&#1581;&#1610;&#1579; &#1602;&#1575;&#1604; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1593;&#1578;&#1585;&#1577;<br />
&#1604;&#1610;&#1587; &#1605;&#1606;&#1575; &#1605;&#1606; &#1604;&#1591;&#1605; &#1575;&#1604;&#1582;&#1583;&#1608;&#1583; &#1608;&#1588;&#1602; &#1575;&#1604;&#1580;&#1610;&#1608;&#1576; <br />
&#1606;&#1581;&#1606; &#1606;&#1578;&#1576;&#1593; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1575;&#1606; &#1603;&#1606;&#1578; &#1578;&#1585;&#1575;&#1607; &#1575;&#1610;&#1590;&#1575; &#1594;&#1576;&#1610; &#1601;&#1584;&#1604;&#1603; &#1607;&#1608; &#1584;&#1603;&#1575;&#1574;&#1603; &#1575;&#1604;&#1605;&#1603;&#1578;&#1587;&#1576; &#1605;&#1606; &#1605;&#1593;&#1605;&#1605;&#1610;&#1603;&#1604;&#1589;&#1608;&#1589; &#1575;&#1604;&#1582;&#1605;&#1587;<br />
<br />
&#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1585;&#1590;&#1609; &#1575;&#1606; &#1578;&#1578;&#1605;&#1578;&#1593; &#1575;&#1582;&#1608;&#1575;&#1578;&#1606;&#1575; &#1605;&#1606; &#1603;&#1604; &#1582;&#1606;&#1586;&#1610;&#1585; &#1608;&#1604;&#1575; &#1606;&#1587;&#1575;&#1574;&#1606;&#1575; &#1575;&#1606; &#1594;&#1576;&#1606;&#1575; &#1603;&#1605;&#1575; &#1575;&#1601;&#1578;&#1609; &#1575;&#1604;&#1587;&#1587;&#1578;&#1575;&#1606;&#1610;<br />
<br />
&#1604;&#1603;&#1606;&#1603; &#1575;&#1584;&#1603;&#1610;&#1575;&#1569; &#1604;&#1575; &#1578;&#1585;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1588;&#1574; &#1604;&#1575;&#1606; &#1575;&#1604;&#1582;&#1606;&#1575;&#1586;&#1610;&#1585; &#1578;&#1578;&#1588;&#1575;&#1576;&#1607; &#1601;&#1610; &#1593;&#1583;&#1605; &#1575;&#1604;&#1594;&#1610;&#1585;&#1577; &#1601;&#1604;&#1575; &#1578;&#1585;&#1609; &#1601;&#1610;&#1607;&#1575; &#1588;&#1574;<br />
<br />
&#1578;&#1602;&#1608;&#1604; &#1575;&#1606;&#1603; &#1578;&#1585;&#1578;&#1576;&#1591; &#1593;&#1575;&#1591;&#1601;&#1610;&#1575; &#1605;&#1593; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1576;&#1575;&#1604;&#1591;&#1605; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610; &#1601;&#1607;&#1604; &#1601;&#1593;&#1604; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1606;&#1601;&#1587;&#1607;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1591;&#1605; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610; &#1593;&#1606;&#1583;&#1605;&#1575; &#1601;&#1602;&#1583;&#1608;&#1575; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1576;&#1610;&#1578; &#1567;&#1567;&#1567;<br />
<br />
&#1575;&#1605; &#1575;&#1606;&#1603; &#1575;&#1603;&#1579;&#1585; &#1584;&#1603;&#1575;&#1569; &#1605;&#1606;&#1607;&#1605; &#1604;&#1584;&#1604;&#1603; &#1578;&#1601;&#1593;&#1604; &#1605;&#1575; &#1604;&#1605; &#1610;&#1601;&#1593;&#1604;&#1608;&#1606;&#1577;&#1567;&#1567;<br />
<br />
&#1593;&#1606;&#1583;&#1603; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1575;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610;&#1577; &#1604;&#1605;&#1606; &#1604;&#1575;&#1610;&#1605;&#1604;&#1603;&#1608;&#1606; &#1601;&#1602;&#1607;&#1575; &#1575;&#1589;&#1604;&#1575; &#1594;&#1610;&#1585; &#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1592;&#1606;<br />
&#1601;&#1604;&#1575;&#1610;&#1608;&#1580;&#1583; &#1581;&#1583;&#1610;&#1579; &#1608;&#1575;&#1581;&#1583; &#1589;&#1581;&#1610;&#1581; &#1605;&#1606; &#1575;&#1604;&#1593;&#1578;&#1585;&#1577; &#1601;&#1610; &#1603;&#1578;&#1576;&#1603;&#1605; &#1610;&#1579;&#1576;&#1578; &#1575;&#1589;&#1608;&#1604; &#1583;&#1610;&#1606;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1584;&#1607; &#1608;&#1575;&#1578;&#1581;&#1583;&#1575;&#1603; &#1575;&#1606; &#1575;&#1578;&#1610;&#1578; &#1576;&#1608;&#1575;&#1581;&#1583; &#1601;&#1602;&#1591; &#1589;&#1581;&#1610;&#1581; &#1610;&#1579;&#1576;&#1578; &#1584;&#1604;&#1603; &#1575;&#1608; &#1610;&#1579;&#1576;&#1578; &#1581;&#1578;&#1609; &#1581;&#1575;&#1583;&#1579;&#1607; &#1575;&#1604;&#1590;&#1604;&#1593; &#1575;&#1604;&#1605;&#1603;&#1584;&#1608;&#1576;&#1577; &#1608;&#1605;&#1606; &#1603;&#1578;&#1576;&#1603;&#1605; &#1575;&#1606; &#1575;&#1587;&#1578;&#1591;&#1593;&#1578;<br />
&#1576;&#1575;&#1604;&#1575;&#1584;&#1610;&#1583;&#1603; &#1578;&#1606;&#1603;&#1610;&#1604; &#1607;&#1575;&#1578; &#1585;&#1608;&#1575;&#1610;&#1577; &#1608;&#1581;&#1583;&#1607; &#1590;&#1593;&#1610;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1578;&#1579;&#1576;&#1578; &#1603;&#1587;&#1585; &#1590;&#1604;&#1593; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1604;&#1606;&#1585;&#1577; &#1605;&#1606; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1605;&#1604; &#1575;&#1604;&#1575;&#1587;&#1601;&#1575;&#1585; &#1605;&#1593; &#1605;&#1593;&#1605;&#1605;&#1610;&#1577;<br />
<br />
&#1604;&#1575;&#1585;&#1575;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1576;&#1593;&#1583; &#1575;&#1606; &#1581;&#1585;&#1605;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607;<br />
&#1608;&#1575;&#1604;&#1584;&#1610; &#1575;&#1579;&#1576;&#1578; &#1584;&#1604;&#1603; &#1607;&#1608; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1604;&#1603;&#1606;&#1603;&#1605; &#1604;&#1575;&#1606;&#1603;&#1605; &#1578;&#1578;&#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1607;&#1608;&#1575;&#1609; &#1576;&#1575;&#1604;&#1601;&#1581;&#1588;&#1569; &#1608;&#1575;&#1604;&#1606;&#1603;&#1585; &#1578;&#1581;&#1604;&#1608;&#1606;&#1607;&#1575;<br />
<br />
&#1606;&#1593;&#1610;&#1610;&#1603;&#1605; &#1593;&#1606;&#1583;&#1605;&#1575; &#1606;&#1578;&#1603;&#1604;&#1605; &#1576;&#1575;&#1604;&#1575;&#1583;&#1604;&#1577; &#1604;&#1575;&#1606;&#1607;&#1575; &#1605;&#1581;&#1585;&#1605;&#1577; &#1593;&#1606;&#1583;&#1603;&#1605; &#1575;&#1606; &#1578;&#1587;&#1575;&#1604;&#1608;&#1575; &#1593;&#1606;&#1607;&#1575; &#1604;&#1589;&#1608;&#1589; &#1575;&#1604;&#1582;&#1605;&#1587; &#1581;&#1578;&#1609; &#1604;&#1575; &#1578;&#1578;&#1608;&#1602;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1585;&#1602;&#1577; &#1575;&#1604;&#1575;&#1591;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1585;&#1610;&#1582; &#1605;&#1606; &#1605;&#1594;&#1601;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1575;&#1604;&#1605;&#1593;&#1608;&#1580; &#1608;&#1601;&#1604;&#1587;&#1601;&#1577; &#1601;&#1602;&#1607;&#1575;&#1569; &#1602;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575;&#1610;&#1581;&#1587;&#1606;&#1608;&#1606; &#1602;&#1585;&#1575;&#1577; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606;<br />
<br />
&#1608;&#1575;&#1578;&#1581;&#1583;&#1575;&#1603; &#1575;&#1606; &#1578;&#1575;&#1578;&#1610; &#1576;&#1575;&#1581;&#1583; &#1605;&#1585;&#1575;&#1580;&#1593;&#1603; &#1610;&#1602;&#1585;&#1575;&#1569; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1587;&#1608;&#1585;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1589;&#1581;&#1610;&#1581;&#1577; &#1578;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; 10 &#1575;&#1610;&#1575;&#1578; &#1601;&#1602;&#1591; <br />
<br />
&#1601;&#1575;&#1610; &#1582;&#1610;&#1585; &#1610;&#1575;&#1578;&#1603;&#1605; &#1605;&#1605;&#1606; &#1610;&#1583;&#1593;&#1609; &#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1608;&#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1608;&#1607;&#1608; &#1604;&#1575;&#1610;&#1593;&#1585;&#1601; &#1581;&#1578;&#1609; &#1602;&#1585;&#1575;&#1577; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1583;&#1575;&#1576;&#1577;<br />
<br />
&#1575;&#1605;&#1575; &#1575;&#1604;&#1580;&#1606;&#1587; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1609; &#1601;&#1605;&#1579;&#1576;&#1578; &#1576;&#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1593;&#1606;&#1583;&#1603;&#1605;<br />
<br />
http://img525.imageshack.us/img525/4830/451395ps4.jpg<br />
<br />
&#1601;&#1606;&#1602;&#1590; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1605;&#1606; &#1605;&#1589;&#1583;&#1585;&#1607;&#1575; &#1575;&#1606; &#1575;&#1587;&#1578;&#1591;&#1593;&#1578;<br />
&#1608;&#1575;&#1604;&#1575;&#1606; &#1575;&#1585;&#1610;&#1583;&#1603; &#1575;&#1606; &#1578;&#1580;&#1576;&#1606;&#1610; &#1576;&#1575;&#1580;&#1575;&#1576;&#1575;&#1578; &#1605;&#1606;&#1591;&#1602;&#1610;&#1577; &#1575;&#1608; &#1601;&#1604;&#1587;&#1601;&#1610;&#1577; &#1575;&#1608; &#1605;&#1606; &#1575;&#1604;&#1583;<br />
&#1585;&#1580;&#1577; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1607;&#1605; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610; &#1603;&#1610;&#1601; &#1575;&#1580;&#1575;&#1586; &#1593;&#1604;&#1605;&#1575;&#1574;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1608;&#1579;&#1602;&#1577; &#1605;&#1606; &#1603;&#1578;&#1576;&#1603;&#1605; &#1575;&#1604;&#1593;&#1601;&#1606;&#1577;<br />
<br />
&#1593;&#1606; &#1605;&#1587;&#1605;&#1593; &#1602;&#1575;&#1604; &#1587;&#1571;&#1604;&#1578; &#1571;&#1576;&#1575; &#1575;&#1604;&#1581;&#1587;&#1606; ( &#1593; ) &#1601;&#1602;&#1604;&#1578; &#1571;&#1603;&#1608;&#1606; &#1571;&#1589;&#1604;&#1610; &#1601;&#1578;&#1605;&#1585; &#1576;&#1610; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; <br />
&#1601;&#1585;&#1576;&#1605;&#1575; &#1590;&#1605;&#1605;&#1578;&#1607;&#1575; &#1573;&#1604;&#1610; &#1602;&#1575;&#1604; &#1604;&#1575; &#1576;&#1571;&#1587; .<br />
 <br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; - &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; ( &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; ) - &#1575;&#1604;&#1581;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; - &#1580; 7 &#1589; 278<br />
&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; - &#1589;&#1581;&#1610;&#1581;&#1577; - &#1584;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583; (&#1591;.&#1602;) - &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1575;&#1604;&#1587;&#1576;&#1586;&#1608;&#1575;&#1585;&#1610; - &#1580; 1 &#1602; 2 - &#1589; 356<br />
 <br />
 <br />
 <br />
<br />
&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1576;&#1575;&#1576; &#1593;&#1583;&#1605; &#1576;&#1591;&#1604;&#1575;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1576;&#1590;&#1605; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1604;&#1577; &#1608;&#1585;&#1572;&#1610;&#1577; &#1608;&#1580;&#1607;&#1607;&#1575; &#1608;&#1593;&#1583;&#1605;<br />
&#1580;&#1608;&#1575;&#1586; &#1606;&#1592;&#1585; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; <br />
 <br />
<br />
&#1604;&#1584;&#1575; &#1575;&#1606;&#1578;&#1576;&#1607; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1604;&#1575;&#1578;&#1590;&#1605; &#1575;&#1604;&#1575; &#1575;&#1605;&#1585;&#1575;&#1569;&#1577; &#1605;&#1581;&#1604;&#1604;&#1577; &#1593;&#1604;&#1610;&#1603; &#1608;&#1575;&#1604;&#1575; &#1587;&#1578;&#1576;&#1591;&#1604; &#1589;&#1604;&#1575;&#1578;&#1603; :9: :9: <br />
 <br />
 <br />
 <br />
 <br />
<br />
&#1601;&#1610; &#1583;&#1610;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593; &#1610;&#1576;&#1591;&#1604; &#1575;&#1604;&#1589;&#1610;&#1575;&#1605; ...<br />
 <br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1605;&#1575;&#1584;&#1575; &#1593;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1567;&#1567;&#1567; :confused: <br />
 <br />
 <br />
<br />
&#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &quot; &#1601;&#1610; &#1575;&#1604;&#1585;&#1580;&#1604; &#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1601;&#1610; &#1583;&#1576;&#1585;&#1607;&#1575; &#1608;&#1607;&#1610;<br />
&#1589;&#1575;&#1574;&#1605;&#1577; &#1567; &#1602;&#1575;&#1604; : &#1604;&#1575; &#1610;&#1606;&#1602;&#1590; &#1589;&#1608;&#1605;&#1607;&#1575; &#1608;&#1604;&#1610;&#1587; &#1593;&#1604;&#1610;&#1607;&#1575; &#1594;&#1587;&#1604; &quot; :eek: <br />
 <br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; - &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; ( &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; ) - &#1575;&#1604;&#1581;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; - &#1580; 2 &#1589; 200<br />
&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; - &#1589;&#1581;&#1610;&#1581;&#1577; - &#1575;&#1604;&#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1606;&#1575;&#1590;&#1585;&#1577; - &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585;&#1575;&#1606;&#1610; - &#1580; 3 - &#1589; 9<br />
 <br />
 <br />
<br />
&#1601;&#1610; &#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1575;&#1604;&#1604;&#1608;&#1575;&#1591; &#1604;&#1575;&#1610;&#1576;&#1591;&#1604; &#1575;&#1604;&#1589;&#1610;&#1575;&#1605; &#1576;&#1604; &#1575;&#1606;&#1607; &#1604;&#1575;&#1610;&#1586;&#1610;&#1604; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; <br />
 <br />
 <br />
 <br />
<br />
&#1608; &#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1578;&#1609; &#1610;&#1580;&#1576; &#1575;&#1604;&#1594;&#1587;&#1604; .. &#1578;&#1575;&#1576;&#1593;&#1608;&#1575; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;<br />
 <br />
 <br />
<br />
&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1575;&#1608;&#1604;&#1609;<br />
 <br />
<br />
&#1593;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1610;&#1586;&#1610;&#1583; &#1602;&#1575;&#1604; : &quot; &#1575;&#1594;&#1578;&#1587;&#1604;&#1578; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1576;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1604;&#1576;&#1587;&#1578; &#1579;&#1610;&#1575;&#1576;&#1610; &#1608;&#1578;&#1591;&#1610;&#1576;&#1578; &#1548; &#1601;&#1605;&#1585;&#1578; &#1576;&#1610;<br />
&#1608;&#1589;&#1610;&#1601;&#1577; &#1601;&#1601;&#1582;&#1584;&#1578; &#1604;&#1607;&#1575; &#1601;&#1571;&#1605;&#1584;&#1610;&#1578; &#1571;&#1606;&#1575; &#1608;&#1571;&#1605;&#1606;&#1578; &#1607;&#1610; &#1601;&#1583;&#1582;&#1604;&#1606;&#1610; &#1605;&#1606; &#1584;&#1604;&#1603; &#1590;&#1610;&#1602; &#1548; &#1601;&#1587;&#1571;&#1604;&#1578; &#1571;&#1576;&#1575;<br />
&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1593;&#1606; &#1584;&#1604;&#1603; . &#1601;&#1602;&#1575;&#1604; : &#1604;&#1610;&#1587; &#1593;&#1604;&#1610;&#1603; &#1608;&#1590;&#1608;&#1569; &#1608;&#1604;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; &#1594;&#1587;&#1604; &quot; <br />
 <br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; - &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; (&#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;) - &#1575;&#1604;&#1581;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; - &#1580; 2 - &#1589; 191<br />
&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; - &#1589;&#1581;&#1610;&#1581;&#1577; - &#1575;&#1604;&#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1606;&#1575;&#1590;&#1585;&#1577; - &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585;&#1575;&#1606;&#1610; - &#1580; 3 - &#1589; 15<br />
 <br />
 <br />
 <br />
 <br />
<br />
&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; <br />
 <br />
<br />
&#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1606;&#1575;&#1606; &#1548; &#1602;&#1575;&#1604; : &#1587;&#1571;&#1604;&#1578; &#1571;&#1576;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1606; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1578;&#1585;&#1609; &#1571;&#1606; <br />
&#1575;&#1604;&#1585;&#1580;&#1604; &#1610;&#1580;&#1575;&#1605;&#1593;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605; &#1601;&#1610; &#1601;&#1585;&#1580;&#1607;&#1575; &#1581;&#1578;&#1609; &#1578;&#1606;&#1586;&#1604; &#1567; &#1602;&#1575;&#1604; : ( &#1578;&#1594;&#1578;&#1587;&#1604; )<br />
 <br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; - &#1608;&#1587;&#1575;&#1574;&#1604; &#1604;&#1588;&#1610;&#1593;&#1577; ( &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; ) - &#1575;&#1604;&#1581;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; - &#1580; 2 &#1589; 188<br />
&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; - &#1589;&#1581;&#1610;&#1581;&#1577; - &#1605;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1605;&#1591;&#1604;&#1576; (&#1591;.&#1580;) - &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1581;&#1604;&#1610; - &#1580; 2 - &#1589; 166<br />
 <br />
 <br />
<br />
&#1593;&#1580;&#1610;&#1576; !!!<br />
 <br />
<br />
&#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1586;&#1604; &#1576;&#1587;&#1576;&#1576; &#1578;&#1601;&#1582;&#1610;&#1584; &#1575;&#1604;&#1585;&#1580;&#1604; &#1604;&#1607;&#1575; .. &#1604;&#1610;&#1587; &#1593;&#1604;&#1610;&#1607;&#1575; &#1594;&#1587;&#1604; <br />
&#1576;&#1610;&#1606;&#1605;&#1575; &#1575;&#1604;&#1605;&#1585;&#1575;&#1618;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1604;&#1605; ... &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1594;&#1587;&#1604;<br />
 <br />
 <br />
 <br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1584;&#1575; &#1593;&#1585;&#1601; &#1575;&#1604;&#1587;&#1576;&#1576; &#1576;&#1591;&#1604; &#1575;&#1604;&#1593;&#1580;&#1576; ..<br />
 <br />
<br />
&#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; : &#1602;&#1604;&#1578; &#1604;&#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) : &#1603;&#1610;&#1601; &#1580;&#1593;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1573;&#1584;&#1575; &#1585;&#1571;&#1578;<br />
&#1601;&#1610; &#1575;&#1604;&#1606;&#1608;&#1605; &#1571;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1610;&#1580;&#1575;&#1605;&#1593;&#1607;&#1575; &#1601;&#1610; &#1601;&#1585;&#1580;&#1607;&#1575; &#1575;&#1604;&#1594;&#1587;&#1604; &#1567; &#1608;&#1604;&#1605; &#1610;&#1580;&#1593;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1594;&#1587;&#1604; &#1573;&#1584;&#1575; &#1580;&#1575;&#1605;&#1593;&#1607;&#1575; &#1583;&#1608;&#1606; <br />
&#1575;&#1604;&#1601;&#1585;&#1580; &#1601;&#1610; &#1575;&#1604;&#1610;&#1602;&#1592;&#1577; &#1601;&#1571;&#1605;&#1606;&#1578; &#1567; &#1602;&#1575;&#1604; : &#1604;&#1571;&#1606;&#1607;&#1575; &#1585;&#1571;&#1578; &#1601;&#1610; &#1605;&#1606;&#1575;&#1605;&#1607;&#1575; &#1571;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1610;&#1580;&#1575;&#1605;&#1593;&#1607;&#1575; &#1601;&#1610;<br />
&#1601;&#1585;&#1580;&#1607;&#1575; &#1601;&#1608;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1594;&#1587;&#1604; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1573;&#1606;&#1605;&#1575; &#1580;&#1575;&#1605;&#1593;&#1607;&#1575; &#1583;&#1608;&#1606; &#1575;&#1604;&#1601;&#1585;&#1580; &#1601;&#1604;&#1605; &#1610;&#1580;&#1576;<br />
&#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1594;&#1587;&#1604; &#1548;:eek: &#1604;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1583;&#1582;&#1604;&#1607; :eek: &#1548; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1571;&#1583;&#1582;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1610;&#1602;&#1592;&#1577; &#1608;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575; <br />
&#1575;&#1604;&#1594;&#1587;&#1604; &#1548; &#1571;&#1605;&#1606;&#1578; &#1571;&#1608; &#1604;&#1605; &#1578;&#1605;&#1606; .<br />
 <br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; - &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; (&#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;) - &#1575;&#1604;&#1581;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; - &#1580; 2 - &#1589; 191<br />
&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; - &#1589;&#1581;&#1610;&#1581;&#1577; - &#1575;&#1604;&#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1606;&#1575;&#1590;&#1585;&#1577; - &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585;&#1575;&#1606;&#1610; - &#1580; 3 - &#1589; 16<br />
 <br />
&#1607;&#1604; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1575;&#1604;&#1584;&#1610; &#1578;&#1583;&#1593;&#1609; &#1575;&#1606;&#1603;&#1605; &#1593;&#1604;&#1609; &#1607;&#1583;&#1575;&#1609; &#1576;&#1578;&#1602;&#1583;&#1610;&#1585;&#1607;&#1567;&#1567;<br />
 <br />
&#1608;&#1575;&#1582;&#1610;&#1585;&#1575;  &#1575;&#1585;&#1610;&#1583; &#1605;&#1606;&#1603; &#1575;&#1606; &#1578;&#1579;&#1576;&#1578; &#1589;&#1581;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1575;&#1608; &#1605;&#1606; &#1575;&#1610;&#1606; &#1576;&#1607;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1575;&#1601;&#1607; &#1608;&#1585;&#1602;&#1605;&#1607; 164 &#1610;&#1575; &#1584;&#1603;&#1610;<br />
 <br />
 &#1575;&#1601;&#1606;&#1583;&#1610;<br />
 <br />
<br />
&#1581;&#1610;&#1579; &#1604;&#1575; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1573;&#1606;&#1578;&#1593;&#1575;&#1588; &#1575;&#1604;&#1573;&#1602;&#1578;&#1589;&#1570;&#1583;&#1610; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1601;&#1585;&#1580; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1605;&#1578;&#1593;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1607; .....!!!!<br />
&#1608;&#1584;&#1575;&#1604;&#1603; &#1576;&#1601;&#1578;&#1608;&#1609; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1571;&#1601;&#1606;&#1583;&#1605; <br />
&#1581;&#1610;&#1579; &#1602;&#1570;&#1604;<br />
164 &#1575;&#1604;&#1587;&#1572;&#1575;&#1604;:<br />
&#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1601;&#1610;&#1607;&#1575; &#1587;&#1610;&#1574;&#1577; &#1548; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1610;&#1578;&#1605;&#1578;&#1593;&#1606; &#1605;&#1606; &#1571;&#1580;&#1604; &#1603;&#1587;&#1576; &#1575;&#1604;&#1605;&#1575;&#1604; &#1601;&#1602;&#1591; &#1604;&#1575; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1588;&#1607;&#1608;&#1577; .. &#1601;&#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1576;&#1607;&#1606; &#1567;<br />
&#1575;&#1604;&#1601;&#1578;&#1608;&#1609;:<br />
&#1610;&#1580;&#1608;&#1586; .<br />
http://www.alseraj.net/ar/fikh/2/?Tz...4365&amp;151&amp;180&amp;6 (http://www.alseraj.net/ar/fikh/2/?Tz...4365&amp;151&amp;180&amp;6) <br />
 <br />
&#1605;&#1606; &#1575;&#1604;&#1575;&#1581;&#1605;&#1602; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1578;&#1606;&#1593; &#1608;&#1610;&#1591;&#1576;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1610;&#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">comanav1</div><div class="date">05-06-12, 02:20 AM</div></div><div class="posttext">&#1605;&#1575;&#1586;&#1604;&#1606;&#1575; &#1606;&#1606;&#1578;&#1592;&#1585; &#1585;&#1583;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">comanav1</div><div class="date">30-01-13, 07:30 PM</div></div><div class="posttext">„«“·  «‰ Ÿ— «·„‘«—ﬂ« </div></div><hr />


<div class="post"><div class="posttop"><div class="username">comanav1</div><div class="date">04-01-14, 02:48 AM</div></div><div class="posttext">·√‰Â„ ﬂ›«—</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>