<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·‘»ÌÕ «·√⁄·«„Ì Ã„«· Œ«‘ﬁÃÌ !!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·‘»ÌÕ «·√⁄·«„Ì Ã„«· Œ«‘ﬁÃÌ !! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> «·‘»ÌÕ «·√⁄·«„Ì Ã„«· Œ«‘ﬁÃÌ !! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  «·‘»ÌÕ «·√⁄·«„Ì Ã„«· Œ«‘ﬁÃÌ !!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-151610.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=151610">«·‘»ÌÕ «·√⁄·«„Ì Ã„«· Œ«‘ﬁÃÌ !!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">{«·‹‹‹ €Ì‹‹œ ‹‹‹”‹‰Ì‹‹…}</div><div class="date">04-06-12, 09:20 PM</div></div><div class="posttext">&#1605;&#1575;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604; &#1582;&#1575;&#1588;&#1602;&#1580;&#1610; &#1593;&#1606; &#1602;&#1606;&#1608;&#1575;&#1578; &#1585;&#1608;&#1578;&#1575;&#1606;&#1575; &#1608;MBC &#1608;&#1593;&#1606; &#1608;&#1589;&#1575;&#1604; &#1608; &#1589;&#1601;&#1575; &#1567; &#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1585;&#1602;&#1589; &#1608;&#1575;&#1604;&#1605;&#1580;&#1608;&#1606; &#1571;&#1589;&#1576;&#1581;&#1578; &#1571;&#1606;&#1601;&#1593; http://t.co/BjNsYPms<br />
<br />
<br />
<br />
https://s1-05.twitpicproxy.com/photos/full/591785423.jpg?key=600653<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1582;&#1575;&#1588;&#1602;&#1580;&#1610;: &#1576;&#1604; &#1571;&#1585;&#1588;&#1581; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1604;&#1571;&#1593;&#1585;&#1602; &#1580;&#1575;&#1574;&#1586;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583;&#1610;&#1548; &#1608;&#1607;&#1610; &#1580;&#1575;&#1574;&#1586;&#1577; &#1583;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1590;&#1575;&#1605;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1548; &#1575;&#1604;&#1605;&#1594;&#1601;&#1608;&#1585; &#1604;&#1607; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610;&#1589;&#1604;  &#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; !!!!!!<br />
 <br />
<br />
<br />
<br />
<br />
<br />
&#1607;&#1605;&#1587;&#1577;<br />
<br />
<br />
&#1582;&#1575;&#1588;&#1602;&#1580;&#1610; &#1575;&#1587;&#1605;&#1607; &#1580;&#1605;&#1575;&#1604; &#1608;&#1607;&#1608; &#1575;&#1604;&#1609; &#1575;&#1604;&#1602;&#1576;&#1581; &#1575;&#1602;&#1585;&#1576; &#1607;&#1608; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606;  &#1583;&#1593;&#1575;&#1577; &#1575;&#1604;&#1607;&#1583;&#1605; &#1608;&#1575;&#1604;&#1587;&#1601;&#1608;&#1585; &#1608;&#1575;&#1604;&#1606;&#1601;&#1575;&#1602;  &#1571;&#1603;&#1576;&#1585; &#1575;&#1605;&#1575;&#1606;&#1610;&#1607;&#1605; &#1607;&#1610; &#1575;&#1606; &#1610;&#1587;&#1610;&#1585;&#1608;&#1575; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1591;&#1606; &#1573;&#1604;&#1610; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1571;&#1606;&#1581;&#1604;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1588;&#1608;&#1602;&#1608;&#1606; &#1575;&#1604;&#1610;&#1577;<br />
  <br />
&#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1605;&#1581;&#1586;&#1606; &#1575;&#1606;&#1577; &#1605;&#1602;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1603;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1593;&#1604;&#1575;&#1605;&#1610; &#1608;&#1575;&#1610;&#1590;&#1575; &#1585;&#1574;&#1610;&#1587; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1575;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1603;&#1577; &#1604;&#1604;&#1608;&#1604;&#1610;&#1583; &#1576;&#1606; &#1591;&#1604;&#1575;&#1604; &#1608;&#1603;&#1575;&#1578;&#1576; &#1585;&#1574;&#1610;&#1587;&#1610; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1583; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577;  !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«· „Ì„Ì «·»Õ—Ì‰Ì</div><div class="date">05-06-12, 04:31 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1610;&#1607;&#1583;&#1610;&#1607;<br />
 <br />
&#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1575;&#1610;&#1580;&#1575;&#1576;&#1610;&#1577; &#1601;&#1610;&#1607; &#1575;&#1606;&#1607; &#1593;&#1583;&#1608; &#1604; &#1575;&#1610;&#1585;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÕÌ« Ì œÌ‰Ì</div><div class="date">05-06-12, 04:40 AM</div></div><div class="posttext">&#1593;&#1583;&#1608; &#1604;&#1575;&#1610;&#1585;&#1575;&#1606; &#1604;&#1575; &#1575;&#1592;&#1606; &#1584;&#1604;&#1603; &#1575;&#1593;&#1578;&#1602;&#1583; &#1575;&#1606;&#1607;&#1575; &#1605;&#1580;&#1585;&#1583; &#1578;&#1605;&#1579;&#1610;&#1604;&#1610;&#1607; &#1610;&#1605;&#1579;&#1604;&#1607;&#1575; &#1593;&#1575;&#1604;&#1587;&#1584;&#1580; &#1575;&#1606;&#1607; &#1593;&#1583;&#1608; &#1604;&#1575;&#1610;&#1585;&#1575;&#1606; <br />
&#1602;&#1576;&#1581;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1605;&#1606; &#1607;&#1605; &#1593;&#1604;&#1609; &#1588;&#1575;&#1603;&#1604;&#1578;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">{«·‹‹‹ €Ì‹‹œ ‹‹‹”‹‰Ì‹‹…}</div><div class="date">06-06-12, 12:52 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1576;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1593;&#1610; &#1582;&#1575;&#1588;&#1602;&#1580;&#1610; &#1605;&#1608;&#1602;&#1601;&#1577; &#1590;&#1583; &#1575;&#1610;&#1585;&#1575;&#1606; &#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1602;&#1591; &#1608;&#1604;&#1610;&#1587; &#1593;&#1602;&#1583;&#1610; &#1604;&#1575;&#1606;&#1577; &#1593;&#1604;&#1605;&#1575;&#1606;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê Œÿ«» «·⁄„—Ì</div><div class="date">06-06-12, 01:32 PM</div></div><div class="posttext">&#1575;&#1604;&#1603;&#1604;&#1576; &#1603;&#1604;&#1576; &#1605;&#1606; &#1610;&#1608;&#1605; &#1605;&#1575;&#1580;&#1575;&#1569; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1589;&#1601;&#1575; &#1608;&#1589;&#1575;&#1604; &#1575;&#1588;&#1585;&#1601; &#1605;&#1606;&#1577; &#1608;&#1605;&#1606; &#1602;&#1606;&#1608;&#1575;&#1577; &#1608;&#1601;&#1604;&#1608;&#1587;&#1577; &#1603;&#1604;&#1607;&#1575; &#1607;&#1575; &#1575;&#1604;&#1608;&#1589;&#1582;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>