<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ›—ﬁ «·ŒÊ«—Ã «·«»«÷Ì…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ›—ﬁ «·ŒÊ«—Ã «·«»«÷Ì… «·ÕÊ«— „⁄ «·√»«÷Ì…" />
	
	<title> ›—ﬁ «·ŒÊ«—Ã «·«»«÷Ì… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-60.html">«·ÕÊ«— „⁄ «·√»«÷Ì…</a> &gt;  ›—ﬁ «·ŒÊ«—Ã «·«»«÷Ì…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-153007.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=153007">›—ﬁ «·ŒÊ«—Ã «·«»«÷Ì…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»‰ ⁄Ì»«‰ «·⁄»œ·Ì</div><div class="date">12-07-12, 03:31 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
<br />
<br />
<br />
<br />
&#1601;&#1616;&#1585;&#1614;&#1602;&#1615; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580; &#1575;&#1604;&#1575;&#1576;&#1575;&#1590;&#1610;&#1577; <br />
<br />
<br />
<br />
<br />
( &#1575;&#1606;&#1602;&#1587;&#1605;&#1578; &#1575;&#1604;&#1573;&#1576;&#1575;&#1590;&#1610;&#1577; &#1573;&#1604;&#1609; &#1601;&#1585;&#1602;&#1548; &#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1610;&#1593;&#1578;&#1585;&#1601; &#1576;&#1607; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1573;&#1576;&#1575;&#1590;&#1610;&#1577;&#1548; &#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1610;&#1606;&#1603;&#1585;&#1608;&#1606;&#1607;&#1575; &#1608;&#1610;&#1588;&#1606;&#1593;&#1608;&#1606; &#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1606;&#1587;&#1576;&#1607;&#1575; &#1573;&#1604;&#1610;&#1607;&#1605;&#1548; <br />
<br />
&#1608;&#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1585;&#1602;: <br />
<br />
<br />
<br />
1-&#1575;&#1604;&#1581;&#1601;&#1589;&#1610;&#1577;: &#1571;&#1578;&#1576;&#1575;&#1593; &#1581;&#1601;&#1589; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1575;&#1605;. <br />
<br />
<br />
<br />
2-&#1575;&#1604;&#1610;&#1586;&#1610;&#1583;&#1610;&#1577;: &#1571;&#1578;&#1576;&#1575;&#1593; &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1571;&#1606;&#1610;&#1587;&#1577;. <br />
<br />
<br />
<br />
3-&#1575;&#1604;&#1581;&#1575;&#1585;&#1579;&#1610;&#1577;: &#1571;&#1578;&#1576;&#1575;&#1593; &#1581;&#1575;&#1585;&#1579; &#1576;&#1606; &#1610;&#1586;&#1610;&#1583; &#1575;&#1604;&#1573;&#1576;&#1575;&#1590;&#1610;. <br />
<br />
<br />
<br />
4-&#1571;&#1589;&#1581;&#1575;&#1576; &#1591;&#1575;&#1593;&#1577; &#1604;&#1575; &#1610;&#1585;&#1575;&#1583; &#1576;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607;. <br />
<br />
<br />
<br />
&#1608;&#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1585;&#1602; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1604; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1575;&#1578; &#1605;&#1575; &#1604;&#1575; &#1610;&#1588;&#1603; &#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1603;&#1601;&#1585;&#1607;&#1605; &#1608;&#1582;&#1585;&#1608;&#1580;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;. <br />
<br />
<br />
<br />
&#1608;&#1585;&#1594;&#1605; &#1571;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1601;&#1585;&#1602; &#1602;&#1583; &#1571;&#1579;&#1576;&#1578;&#1608;&#1575; &#1606;&#1587;&#1576;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1576;&#1575;&#1590;&#1610;&#1577; &#1573;&#1604;&#1575; &#1571;&#1606; &#1593;&#1604;&#1610;&#1617; &#1605;&#1593;&#1605;&#1585;-&#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1573;&#1576;&#1575;&#1590;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;- &#1571;&#1582;&#1584; &#1610;&#1589;&#1608;&#1604; &#1608;&#1610;&#1580;&#1608;&#1604; &#1608;&#1610;&#1606;&#1601;&#1610; &#1608;&#1580;&#1608;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1608;&#1575;&#1574;&#1601; &#1593;&#1606;&#1583; &#1575;&#1604;&#1573;&#1576;&#1575;&#1590;&#1610;&#1577; &#1571;&#1588;&#1583; &#1575;&#1604;&#1606;&#1601;&#1610;&#1548; &#1608;&#1610;&#1586;&#1593;&#1605; &#1571;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1601;&#1585;&#1602; &#1606;&#1587;&#1576;&#1608;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1576;&#1575;&#1590;&#1610;&#1577; &#1592;&#1604;&#1605;&#1575;&#1611; &#1608;&#1582;&#1591;&#1571; &#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1583; &#1605;&#1606;&#1607; &#1604;&#1575; &#1610;&#1587;&#1604;&#1605; &#1604;&#1607; &#1593;&#1604;&#1609; &#1573;&#1591;&#1604;&#1575;&#1602;&#1607;&#1548; &#1604;&#1571;&#1606; &#1575;&#1606;&#1581;&#1585;&#1575;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1585;&#1602; &#1601;&#1610; &#1570;&#1585;&#1575;&#1574;&#1607;&#1605; &#1604;&#1575; &#1610;&#1602;&#1608;&#1605; &#1583;&#1604;&#1610;&#1604; &#1602;&#1575;&#1591;&#1593; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1575;&#1606;&#1578;&#1587;&#1575;&#1576;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1576;&#1575;&#1590;&#1610;&#1577;&#1563; <br />
<br />
<br />
&#1573;&#1584; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1586;&#1593;&#1605;&#1575;&#1569; &#1603;&#1575;&#1606;&#1608;&#1575; &#1601;&#1610; &#1589;&#1601;&#1608;&#1601; &#1575;&#1604;&#1573;&#1576;&#1575;&#1590;&#1610;&#1577; &#1579;&#1605; &#1575;&#1606;&#1601;&#1589;&#1604;&#1608;&#1575; &#1593;&#1606;&#1607;&#1605; &#1576;&#1570;&#1585;&#1575;&#1574;&#1607;&#1605; &#1575;&#1604;&#1588;&#1575;&#1584;&#1577;&#1548; &#1608;&#1578;&#1592;&#1604; &#1606;&#1587;&#1576;&#1578;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1576;&#1575;&#1590;&#1610;&#1577; &#1579;&#1575;&#1576;&#1578;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1605;&#1606;&#1593; &#1571;&#1606; &#1610;&#1582;&#1585;&#1580; &#1576;&#1593;&#1590; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1593;&#1606; &#1593;&#1575;&#1605;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1608;&#1578;&#1576;&#1602;&#1609; &#1606;&#1587;&#1576;&#1578;&#1607;&#1605; &#1573;&#1604;&#1610;&#1607;&#1605; &#1604;&#1608; &#1605;&#1580;&#1585;&#1583; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1577; &#8211;&#1579;&#1575;&#1576;&#1578;&#1577;- <br />
<br />
<br />
<br />
&#1608;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1601;&#1573;&#1606;&#1607; &#1610;&#1608;&#1580;&#1583; &#1587;&#1578; &#1601;&#1585;&#1602; &#1571;&#1582;&#1585;&#1609; &#1604;&#1604;&#1573;&#1576;&#1575;&#1590;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1607;&#1610;: <br />
<br />
<br />
<br />
1-&#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1606;&#1603;&#1575;&#1585;: &#1586;&#1593;&#1610;&#1605;&#1607;&#1605; &#1585;&#1580;&#1604; &#1610;&#1587;&#1605;&#1609; &#1571;&#1576;&#1575; &#1602;&#1583;&#1575;&#1605;&#1577; &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1601;&#1606;&#1583;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1579;&#1575;&#1585; &#1601;&#1610; &#1608;&#1580;&#1607; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1573;&#1576;&#1575;&#1590;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1576;&#1606; &#1585;&#1587;&#1578;&#1605;. <br />
<br />
&#1608;&#1587;&#1605;&#1610;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1576;&#1575;&#1604;&#1606;&#1603;&#1575;&#1585;&#1610;&#1577; &#1604;&#1573;&#1606;&#1603;&#1575;&#1585;&#1607;&#1605; &#1573;&#1605;&#1575;&#1605;&#1577; &#1575;&#1576;&#1606; &#1585;&#1587;&#1578;&#1605;. <br />
<br />
<br />
&#1608;&#1602;&#1583; &#1587;&#1605;&#1610;&#1578; &#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1576;&#1606; &#1585;&#1587;&#1578;&#1605; (( &#1576;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1608;&#1607;&#1576;&#1610;&#1577; )). <br />
<br />
<br />
<br />
2-&#1575;&#1604;&#1606;&#1601;&#1575;&#1579;&#1610;&#1577;: &#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1585;&#1580;&#1604; &#1610;&#1587;&#1605;&#1609; &#1601;&#1585;&#1580; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587;&#1610; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1604;&#1606;&#1601;&#1575;&#1579;&#1548; &#1608;&#1606;&#1601;&#1608;&#1587;&#1577; &#1602;&#1585;&#1610;&#1577; &#1578;&#1602;&#1593; &#1601;&#1610; &#1604;&#1610;&#1576;&#1610;&#1575;. <br />
<br />
<br />
<br />
3-&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;: &#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1582;&#1604;&#1601; &#1576;&#1606; &#1575;&#1604;&#1587;&#1605;&#1581; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1593;&#1576;&#1583; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1576;&#1606; &#1575;&#1604;&#1587;&#1605;&#1581; &#1575;&#1604;&#1605;&#1593;&#1575;&#1601;&#1585;&#1610; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606;&#1578; &#1604;&#1607; &#1605;&#1606;&#1575;&#1608;&#1588;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1585;&#1587;&#1578;&#1605;&#1610;&#1577;. <br />
<br />
<br />
<br />
4-&#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577;: &#1608;&#1586;&#1593;&#1610;&#1605;&#1607;&#1605; &#1585;&#1580;&#1604; &#1610;&#1587;&#1605;&#1609; &#1571;&#1576;&#1575; &#1586;&#1610;&#1575;&#1583; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1591;&#1585;&#1575;&#1576;&#1604;&#1587;&#1610;. <br />
<br />
<br />
<br />
5-&#1575;&#1604;&#1587;&#1603;&#1575;&#1603;&#1610;&#1577;: &#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1586;&#1593;&#1610;&#1605;&#1607;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1603;&#1575;&#1603; &#1575;&#1604;&#1604;&#1608;&#1575;&#1578;&#1610; &#1605;&#1606; &#1587;&#1603;&#1575;&#1606; &#1602;&#1606;&#1591;&#1585;&#1575;&#1585;&#1548; <br />
<br />
&#1578;&#1605;&#1610;&#1586; &#1576;&#1571;&#1602;&#1608;&#1575;&#1604; &#1578;&#1582;&#1585;&#1580;&#1607; &#1593;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1602;&#1583; &#1578;&#1576;&#1585;&#1571;&#1578; &#1605;&#1606; &#1575;&#1604;&#1573;&#1576;&#1575;&#1590;&#1610;&#1577;. <br />
<br />
<br />
<br />
6-&#1575;&#1604;&#1601;&#1585;&#1579;&#1610;&#1577;: &#1586;&#1593;&#1610;&#1605;&#1607;&#1605; &#1571;&#1576;&#1608; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1571;&#1601;&#1604;&#1581;. <br />
<br />
<br />
<br />
&#1608;&#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1604;&#1593;&#1604;&#1610;&#1617; &#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1605;&#1593;&#1605;&#1585; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1608;&#1602;&#1601;&#1607; &#1571;&#1610;&#1590;&#1575;&#1611; &#1590;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1585;&#1602; &#1608;&#1571;&#1606;&#1603;&#1585; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1573;&#1576;&#1575;&#1590;&#1610;&#1577; &#1608;&#1588;&#1603;&#1603; &#1601;&#1610; &#1608;&#1580;&#1608;&#1583; &#1576;&#1593;&#1590; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1585;&#1602;&#1548; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1606;&#1587;&#1576;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1576;&#1575;&#1590;&#1610;&#1577; &#1573;&#1604;&#1575; &#1571;&#1606; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1610;&#1584;&#1603;&#1585;&#1608;&#1606; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1585;&#1602; &#1607;&#1610; &#1590;&#1605;&#1606; &#1575;&#1604;&#1573;&#1576;&#1575;&#1590;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1594;&#1585;&#1576;. ) <br />
<br />
<br />
<br />
<br />
------------------------------------------------------------------------------------------<br />
<br />
<br />
<br />
- &#1605;&#1575;&#1584;&#1575; &#1576;&#1602;&#1610; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1575;&#1576;&#1575;&#1590;&#1610;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605; &#1567; &#1587;&#1608;&#1575;&#1569;&#1611; &#1601;&#1610; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; ( &#1593;&#1615;&#1605;&#1575;&#1606; ) &#1571;&#1608; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; ( &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585; ) . <br />
<br />
<br />
- &#1573;&#1604;&#1609; &#1571;&#1610; &#1601;&#1585;&#1602;&#1577; &#1610;&#1606;&#1578;&#1587;&#1576; &#1575;&#1576;&#1575;&#1590;&#1610;&#1577; &#1593;&#1605;&#1575;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1567; &#1607;&#1604; &#1607;&#1605; &#1581;&#1601;&#1589;&#1610;&#1577; &#1571;&#1605; &#1581;&#1575;&#1585;&#1579;&#1610;&#1577; &#1571;&#1605; &#1610;&#1586;&#1610;&#1583;&#1610;&#1577; &#1571;&#1605; &#1571;&#1589;&#1581;&#1575;&#1576; &#1591;&#1575;&#1593;&#1577; &#1604;&#1575; &#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607;&#1575; &#1567; <br />
<br />
<br />
- &#1571;&#1605; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1575;&#1576;&#1575;&#1590;&#1610;&#1577; &#1575;&#1604;&#1575;&#1585;&#1576;&#1593;&#1577; &#1575;&#1606;&#1583;&#1579;&#1585;&#1578; &#1575;&#1604;&#1570;&#1606; &#1608; &#1592;&#1607;&#1585;&#1578; &#1601;&#1585;&#1602; &#1575;&#1576;&#1575;&#1590;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1567; <br />
<br />
&#1575;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1585; &#1603;&#1584;&#1604;&#1603; &#1601;&#1605;&#1575; &#1607;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1575;&#1576;&#1575;&#1590;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1567; <br />
<br />
<br />
<br />
<br />
<br />
&#1608; &#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1575;&#1605;&#1585; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585; ( &#1575;&#1576;&#1575;&#1590;&#1610;&#1577; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; ) <br />
<br />
<br />
- &#1573;&#1604;&#1609; &#1571;&#1610; &#1601;&#1585;&#1602;&#1577; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1575;&#1576;&#1575;&#1590;&#1610;&#1577; &#1575;&#1604;&#1587;&#1578;&#1577; &#1610;&#1606;&#1578;&#1587;&#1576;&#1608;&#1606; &#1567; <br />
<br />
<br />
- &#1607;&#1604; &#1607;&#1605; &#1608;&#1607;&#1576;&#1610;&#1577; &#1571;&#1605; &#1606;&#1603;&#1575;&#1585;&#1610;&#1577; &#1571;&#1605; &#1606;&#1601;&#1575;&#1579;&#1610;&#1577; &#1571;&#1605; &#1582;&#1604;&#1601;&#1610;&#1577; &#1571;&#1605; &#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1571;&#1605; &#1587;&#1603;&#1575;&#1603;&#1610;&#1577; &#1571;&#1605;  &#1601;&#1585;&#1579;&#1610;&#1577; &#1567;<br />
<br />
<br />
- &#1571;&#1605; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1575;&#1576;&#1575;&#1590;&#1610;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1606;&#1583;&#1579;&#1585;&#1578; &#1608; &#1592;&#1607;&#1585; &#1601;&#1585;&#1602; &#1575;&#1576;&#1575;&#1590;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1567; <br />
<br />
&#1575;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1585; &#1603;&#1584;&#1604;&#1603; &#1601;&#1605;&#1575; &#1607;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1575;&#1576;&#1575;&#1590;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1567;<br />
<br />
<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; / &#1605;&#1608;&#1602;&#1593; &#1605;&#1606; &#1607;&#1605; &#1575;&#1604;&#1573;&#1576;&#1575;&#1590;&#1610;&#1577; &#1608; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1583;&#1585;&#1585; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„‰ÂÃ «·”«·ﬂÌ‰</div><div class="date">12-07-12, 03:36 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄Ì»«‰ «·⁄»œ·Ì</div><div class="date">12-07-12, 05:32 PM</div></div><div class="posttext">&#1608; &#1601;&#1610;&#1603; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1548; &#1588;&#1585;&#1601;&#1606;&#1610; &#1605;&#1585;&#1608;&#1585;&#1603; <br />
<br />
<br />
&#1604;&#1593;&#1604;&#1603; &#1604;&#1605; &#1578;&#1606;&#1578;&#1576;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; <br />
<br />
<br />
<br />
<br />
- &#1605;&#1575;&#1584;&#1575; &#1576;&#1602;&#1610; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1575;&#1576;&#1575;&#1590;&#1610;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605; &#1567; <br />
<br />
&#1587;&#1608;&#1575;&#1569;&#1611; &#1601;&#1610; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; ( &#1593;&#1615;&#1605;&#1575;&#1606; ) &#1571;&#1608; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; ( &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585; ) . <br />
<br />
<br />
- &#1573;&#1604;&#1609; &#1571;&#1610; &#1601;&#1585;&#1602;&#1577; &#1610;&#1606;&#1578;&#1587;&#1576; &#1575;&#1576;&#1575;&#1590;&#1610;&#1577; &#1593;&#1605;&#1575;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1567; <br />
<br />
<br />
- &#1607;&#1604; &#1607;&#1605; &#1581;&#1601;&#1589;&#1610;&#1577; &#1571;&#1605; &#1581;&#1575;&#1585;&#1579;&#1610;&#1577; &#1571;&#1605; &#1610;&#1586;&#1610;&#1583;&#1610;&#1577; &#1571;&#1605; &#1571;&#1589;&#1581;&#1575;&#1576; &#1591;&#1575;&#1593;&#1577; &#1604;&#1575; &#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607;&#1575; &#1567; <br />
<br />
<br />
- &#1571;&#1605; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1575;&#1576;&#1575;&#1590;&#1610;&#1577; &#1575;&#1604;&#1575;&#1585;&#1576;&#1593;&#1577; &#1575;&#1606;&#1583;&#1579;&#1585;&#1578; &#1575;&#1604;&#1570;&#1606; &#1608; &#1592;&#1607;&#1585;&#1578; &#1601;&#1585;&#1602; &#1575;&#1576;&#1575;&#1590;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1567; <br />
<br />
&#1575;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1585; &#1603;&#1584;&#1604;&#1603; &#1601;&#1605;&#1575; &#1607;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1575;&#1576;&#1575;&#1590;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1567; <br />
<br />
<br />
<br />
<br />
<br />
&#1608; &#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1575;&#1605;&#1585; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585; ( &#1575;&#1576;&#1575;&#1590;&#1610;&#1577; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; ) <br />
<br />
<br />
- &#1573;&#1604;&#1609; &#1571;&#1610; &#1601;&#1585;&#1602;&#1577; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1575;&#1576;&#1575;&#1590;&#1610;&#1577; &#1575;&#1604;&#1587;&#1578;&#1577; &#1610;&#1606;&#1578;&#1587;&#1576;&#1608;&#1606; &#1567; <br />
<br />
<br />
- &#1607;&#1604; &#1607;&#1605; &#1608;&#1607;&#1576;&#1610;&#1577; &#1571;&#1605; &#1606;&#1603;&#1575;&#1585;&#1610;&#1577; &#1571;&#1605; &#1606;&#1601;&#1575;&#1579;&#1610;&#1577; &#1571;&#1605; &#1582;&#1604;&#1601;&#1610;&#1577; &#1571;&#1605; &#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1571;&#1605; &#1587;&#1603;&#1575;&#1603;&#1610;&#1577; &#1571;&#1605;  &#1601;&#1585;&#1579;&#1610;&#1577; &#1567;<br />
<br />
<br />
- &#1571;&#1605; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1575;&#1576;&#1575;&#1590;&#1610;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1606;&#1583;&#1579;&#1585;&#1578; &#1608; &#1592;&#1607;&#1585; &#1601;&#1585;&#1602; &#1575;&#1576;&#1575;&#1590;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1567; <br />
<br />
&#1575;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1585; &#1603;&#1584;&#1604;&#1603; &#1601;&#1605;&#1575; &#1607;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1575;&#1576;&#1575;&#1590;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”Ì› ⁄„«‰</div><div class="date">12-07-12, 06:18 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; <br />
<br />
&#1604;&#1608;&#1578;&#1587;&#1571;&#1604; &#1575;&#1604;&#1571;&#1576;&#1575;&#1590;&#1610;&#1577; &#1605;&#1575;&#1576;&#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1604;&#1571;&#1606;&#1607; &#1575;&#1604;&#1571;&#1576;&#1575;&#1590;&#1610;&#1577; &#1604;&#1575;&#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1588;&#1610;&#1574; &#1601;&#1610; &#1605;&#1593;&#1578;&#1602;&#1583;&#1607;&#1605; <br />
<br />
&#1601;&#1607;&#1605; &#1601;&#1602;&#1591; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1575;&#1604;&#1588;&#1576;&#1607;&#1607; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1604;&#1602;&#1608;&#1606;&#1607;&#1575; &#1605;&#1606; &#1605;&#1588;&#1575;&#1610;&#1582; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê»ﬂ— «·⁄—«ﬁÌ</div><div class="date">12-07-12, 08:34 PM</div></div><div class="posttext">«ŒÊ«‰Ì «·«»«÷Ì… Ì ﬁ‰Ê‰ «·Â—Ê»<br />
Â–« „Ê÷Ê⁄  —ﬂÊÂ ÊÂ—»Ê«<br />
«—ÃÊ« „‰ﬂ„ «‰  »·€ÊÂ„ ⁄‰ Â–« «·—«»ÿ<br />
http://www.dd-sunnah.net/forum/showthread.php?t=152986<br />
Ê»«—ﬂ «··Â ›Ìﬂ„<br />
«·Ï ﬂ· ≈»«÷Ì «‰ ·„  ‰«ﬁ‘Ê« Â–« «·„Ê÷⁄ ›”Ì”ﬁÿ «⁄ ﬁ«œﬂ„ »≈‰ «·„ƒ„‰ ·« Ì—Ï —»Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì „‰ «·”·ÿ‰…</div><div class="date">12-07-12, 11:29 PM</div></div><div class="posttext">&#1610;&#1575; &#1588;&#1610;&#1582;&#1606;&#1575; &#1591;&#1604;&#1593;&#1578; &#1602;&#1583;&#1610;&#1605; [&#1575;&#1576;&#1578;&#1587;&#1575;&#1605;&#1607;]<br />
&#1578;&#1585;&#1609; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1602;&#1583; &#1587;&#1602;&#1591; &#1605;&#1593;&#1578;&#1602;&#1583;&#1607;&#1605; &#1605;&#1606;&#1584; &#1586;&#1605;&#1606; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄Ì»«‰ «·⁄»œ·Ì</div><div class="date">13-07-12, 07:28 PM</div></div><div class="posttext">&#1581;&#1610;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; <br />
<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1576;&#1575;&#1588;&#1593;&#1610;&#1576; &#1605;&#1575; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1567; &#1575;&#1604;&#1575;&#1576;&#1575;&#1590;&#1610;&#1577; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604;&#1608;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606; - &#1603;&#1605;&#1575; &#1604;&#1575; &#1610;&#1582;&#1601;&#1575;&#1603; - &#1601;&#1603;&#1610;&#1601; &#1602;&#1583;&#1610;&#1605; &#1567; <br />
<br />
<br />
&#1571;&#1606;&#1575; &#1571;&#1602;&#1608;&#1604; &#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1578;&#1587;&#1576; &#1575;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1573;&#1576;&#1575;&#1590;&#1610;&#1577; &#1575;&#1604;&#1570;&#1606; &#1601;&#1610; &#1593;&#1589;&#1585;&#1606;&#1575; &#1607;&#1584;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610; &#1608; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄Ì»«‰ «·⁄»œ·Ì</div><div class="date">13-07-12, 07:29 PM</div></div><div class="posttext">&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1605;&#1603;&#1585;&#1585;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„› «Õ «·”‰…</div><div class="date">13-07-12, 09:33 PM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1576;&#1575;&#1590;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1577; &#1571;&#1606;&#1607;&#1605; &#1605;&#1593;&#1578;&#1586;&#1604;&#1577;  &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583;<br />
 <br />
&#1608;&#1602;&#1583; &#1576;&#1610;&#1606;&#1578; &#1588;&#1610;&#1574;&#1575; &#1605;&#1606; &#1584;&#1604;&#1603; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1610; <br />
http://http//www.dd-sunnah.net/forum/showthread.php?t=152876</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì „‰ «·”·ÿ‰…</div><div class="date">15-07-12, 11:11 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1576;&#1575;&#1588;&#1593;&#1610;&#1576; &#1605;&#1575; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1567; &#1575;&#1604;&#1575;&#1576;&#1575;&#1590;&#1610;&#1577; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604;&#1608;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606; - &#1603;&#1605;&#1575; &#1604;&#1575; &#1610;&#1582;&#1601;&#1575;&#1603; - &#1601;&#1603;&#1610;&#1601; &#1602;&#1583;&#1610;&#1605; &#1567; <br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1605;&#1575; &#1602;&#1589;&#1583;&#1578;&#1607; &#1607;&#1608; &#1581;&#1580;&#1580;&#1607;&#1605; &#1575;&#1604;&#1605;&#1575;&#1585;&#1602;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1604;&#1575;&#1577; &#1576;&#1575;&#1604;&#1578;&#1580;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’»«Õ «·ŸÂ— »«··Ì·</div><div class="date">16-07-12, 04:23 PM</div></div><div class="posttext">&#1601;&#1610; &#1571;&#1610; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1573;&#1576;&#1575;&#1590;&#1610;&#1577; &#1608;&#1580;&#1583;&#1578; &#1584;&#1604;&#1603;&#1567;<br />
<br />
&#1573;&#1576;&#1575;&#1590;&#1610;&#1577; &#1608;&#1607;&#1576;&#1610;&#1577; &#1604;&#1575; &#1594;&#1610;&#1585; &#1608;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1606; &#1608;&#1607;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1609; &#1587;&#1606;&#1577; 38 &#1607;&#1580;&#1585;&#1610;&#1577;<br />
<br />
&#1604;&#1604;&#1593;&#1604;&#1605; &#1608;&#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1575;&#1604;&#1604;&#1578;&#1610; &#1604;&#1583;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì „‰ «·”·ÿ‰…</div><div class="date">16-07-12, 04:42 PM</div></div><div class="posttext">&#1575;&#1610; &#1608;&#1576;&#1593;&#1583;&#1610;&#1606; &#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1608;&#1604;&#1575; &#1608;&#1607;&#1576;&#1610;&#1577;!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’»«Õ «·ŸÂ— »«··Ì·</div><div class="date">16-07-12, 05:56 PM</div></div><div class="posttext">&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1610;&#1585;&#1570;&#1580;&#1593; &#1603;&#1604;&#1575;&#1605;&#1607;<br />
<br />
&#1601;&#1604;&#1605; &#1610;&#1587;&#1578;&#1606;&#1583; &#1601;&#1610;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1573;&#1576;&#1575;&#1590;&#1610;&#1577; &#1601;&#1581;&#1578;&#1609; &#1602;&#1608;&#1604; &#1593;&#1604;&#1610; &#1610;&#1581;&#1610;&#1609; &#1605;&#1593;&#1605;&#1585; &#1604;&#1605; &#1610;&#1604;&#1602;&#1610; &#1604;&#1607; &#1576;&#1575;&#1604;&#1575;&#1567;<br />
<br />
&#1601;&#1603;&#1610;&#1601; &#1607;&#1575;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1605; &#1610;&#1601;&#1585;&#1590;&#1608;&#1606; &#1593;&#1604;&#1610;&#1606;&#1575; &#1588;&#1610;&#1574;&#1575;&#1611; &#1604;&#1575; &#1606;&#1593;&#1585;&#1601;&#1607;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì „‰ «·”·ÿ‰…</div><div class="date">16-07-12, 06:07 PM</div></div><div class="posttext">&#1585;&#1575;&#1580;&#1593; &#1603;&#1578;&#1576;&#1603; &#1601;&#1575;&#1604;&#1608;&#1575;&#1607;&#1576;&#1610;&#1577; &#1606;&#1587;&#1576;&#1607; &#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1608;&#1607;&#1576; &#1575;&#1604;&#1585;&#1575;&#1587;&#1576;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì „‰ «·”·ÿ‰…</div><div class="date">16-07-12, 06:09 PM</div></div><div class="posttext">’«Õ» «·„Ê÷Ê⁄ Ì—¬Ã⁄ ﬂ·«„Â<br />
 <br />
›·„ Ì” ‰œ ›ÌÂ ≈·Ï «·„’«œ— «·≈»«÷Ì… ›Õ Ï ﬁÊ· ⁄·Ì ÌÕÌÏ „⁄„— ·„ Ì·ﬁÌ ·Â »«·«ø<br />
 <br />
›ﬂÌ› Â«ƒ·«¡ «·ﬁÊ„ Ì›—÷Ê‰ ⁄·Ì‰« ‘Ì∆« ·« ‰⁄—›Âø<br />
 «Ì ÊÂ«»Ì… ÊÂ»Ì ÊÂÌ»Ì ÊÂ»Ê»Ì ›Ì «·√ŒÌ— ŒÊ«—Ã</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄Ì»«‰ «·⁄»œ·Ì</div><div class="date">12-08-12, 05:44 AM</div></div><div class="posttext">›Ì √Ì „‰ ﬂ » «·≈»«÷Ì… ÊÃœ  –·ﬂø<br />
<br />
≈»«÷Ì… ÊÂ»Ì… ·« €Ì— Ê‰”»… ··≈„«„ ⁄»œ«··Â «»‰ ÊÂ» —÷Ì «··Â ⁄‰Â «·„ Ê›Ï ”‰… 38 ÂÃ—Ì…<br />
<br />
··⁄·„ Ê ’ÕÌÕ «·„⁄·Ê„… «·· Ì ·œÌﬂ<br />
<br />
<br />
<br />
Ì⁄‰Ì «·«»«÷Ì… «·ÌÊ„ ›—ﬁ… Ê«Õœ… ›ﬁÿ . <br />
<br />
<br />
›—ﬁ… «·«»«÷Ì… «·ÊÂ»Ì…  <br />
<br />
<br />
√·« ÌÊÃœ ›ˆ—Ûﬁ √Œ—Ï «»«÷Ì… ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Õ«›Ÿ</div><div class="date">12-08-12, 08:50 AM</div></div><div class="posttext">«Ì ÊÂ«»Ì… ÊÂ»Ì ÊÂÌ»Ì ÊÂ»Ê»Ì ›Ì «·√ŒÌ— ŒÊ«—Ã<br />
⁄·Ï «·√ﬁ· ›ÌÂ «⁄ —«› »√‰ «·ÊÂ«»Ì… ŒÊ«—Ã</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Õ«›Ÿ</div><div class="date">12-08-12, 09:02 AM</div></div><div class="posttext">Ì⁄‰Ì «·«»«÷Ì… «·ÌÊ„ ›—ﬁ… Ê«Õœ… ›ﬁÿ . <br />
<br />
›—ﬁ… «·«»«÷Ì… «·ÊÂ»Ì…  <br />
<br />
√·« ÌÊÃœ ›ˆ—Ûﬁ √Œ—Ï «»«÷Ì… ø <br />
<br />
«·„–Â» «·≈»«÷Ì Ê«Õœ ·„ Ê·‰ Ì“«· ﬂ–·ﬂ<br />
Ê„‰ √—«œ „⁄—› Â ⁄·ÌÂ »„’«œ—Â<br />
√ –ﬂ— „—… Ã«¡‰Ì ‘Œ’ »Ê—ﬁ… ﬁœ ”Ã· ›ÌÂ« <br />
„Œ«·›«  «·›—ﬁ… «·„Œ —⁄… «·„’‰Ê⁄…  Õ  „”„Ï «·≈»«÷Ì…<br />
›ﬁ·  ·Â √‰« ≈»«÷Ì ·« √⁄ ﬁœ ‘Ì∆« „‰  ·ﬂ «·„Œ«·›« <br />
·„ Ìﬁ ‰⁄<br />
›ﬁ·  ·Â Ì„ﬂ‰ﬂ √‰  ” ›— „‰Ì „« √‘ﬂ· ⁄·Ìﬂ „‰  ·ﬂ «·„Œ«·›«  À„ «Œ — ›Ì √Ì ›—ﬁ… √ﬂÊ‰ ›·„ Ìﬁ»·<br />
›·ﬁ ·Â Â–Â ﬂ » „–Â»Ì ›Ã∆‰Ì »ﬁÊ· ⁄«·„ „‰ ⁄·„«¡ „–Â»Ì <br />
ÌﬁÊ· „‰  ·ﬂ «·„Œ«·›«  ((Â–« „« ⁄·ÌÂ «·„–Â»))<br />
›·„ ÌÃœ<br />
ﬁ·  „À· „À· —Ã· ﬁœ ”—ﬁ  „ «⁄Â À„ »ÕÀ ⁄‰ «·”«—ﬁ<br />
›·„ ÌÃœ ≈·« «”„«<br />
›√Œ– Ì Â„ »«·”—ﬁ… ﬂ· „‰ Ì”„Ï »–·ﬂ «·≈”„<br />
›«·≈»«÷ÌÊ‰ „ÊÃÊœÊ‰ <br />
„‰ √—«œ „⁄—›… „–Â»Â„ ›«·”ÂÊ·… «·Ê’Ê· ≈·ÌÂ„<br />
›·„« Ì·’ﬁ »Â„ „« ·« Ì⁄ —›Ê‰ »Â<br />
Â–« „‰ √⁄Ã» «·⁄Ã«»<br />
·ﬂ· –Ì ⁄ﬁ·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄Ì»«‰ «·⁄»œ·Ì</div><div class="date">13-08-12, 05:25 PM</div></div><div class="posttext">⁄·Ï «·√ﬁ· ›ÌÂ «⁄ —«› »√‰ «·ÊÂ«»Ì… ŒÊ«—Ã<br />
<br />
<br />
<br />
‰⁄„ ° «·ÊÂ«»Ì… ›—ﬁ… „‰ ›—ﬁ «·«»«÷Ì… «·ŒÊ«—Ã <br />
<br />
<br />
<br />
ﬁ«· «·⁄Ì“«»Ì «·«»«÷Ì :<br />
<br />
(«·Õ„œ ··Â «·–Ì Ã⁄· «·Õﬁ „⁄ Ê«Õœ ›Ì «·œÌ«‰«  ›‰ﬁÊ· „⁄‘— «·≈»«÷Ì… «·ÊÂ«»Ì…: «·Õﬁ „« ‰Õ‰ ⁄·ÌÂ Ê«·»«ÿ· „« ⁄·ÌÂ Œ’Ê„‰«∫ ·√‰ «·Õﬁ ⁄‰œ «··Â Ê«Õœ° Ê„–Â»‰« ›Ì «·›—Ê⁄ ’Ê«» ÌÕ „· «·Œÿ√ Ê„–Â» „Œ«·›Ì‰« Œÿ√ ÌÕ „· «·’œﬁ).<br />
<br />
<br />
<br />
<br />
<br />
«·ÊÂ»Ì… √Ê «·ÊÂ«»Ì… : ›—ﬁ… Œ«—ÃÌ… √»«÷Ì… √‰‘√Â« ⁄»œ «·—Õ„‰ »‰ ⁄»œ «·ÊÂ«» »‰ —” „ ° «·Œ«—ÃÌ «·√»«÷Ì¯ ° Ê”„Ì  »«”„Â ÊÂ«»Ì… ° «·–Ì ⁄ÿ¯· «·‘—«∆⁄ «·≈”·«„Ì… ° Ê√·€Ï «·ÕÃ ° ÊÕ’· »Ì‰Â Ê»Ì‰ „⁄«—÷ÌÂ Õ—Ê» .. ≈·Ï √‰ ﬁ«· : «·„ Ê›Ï ⁄«„ 197 Â‹ ° »„œÌ‰…  «Â—  »«·‘„«· «·√›—ÌﬁÌ ° Ê√Œ»— »√‰ ›—ﬁ Â √Œ–  Â–« «·«”„ ∫ ·„« √ÕœÀÂ ›Ì «·„–Â» „‰  €Ì—«  Ê„⁄ ﬁœ«  ° Êﬂ«‰Ê« Ìﬂ—ÂÊ‰ «·‘Ì⁄… ﬁœ— ﬂ—«ÂÌ Â„ ·√Â· «·”‰… .Êﬂ«‰ √·›—œ Â–« ﬁœ  ÕœÀ ›Ì ﬂ «»Â «·„‰ÊÂ ⁄‰Â ⁄‰ «·›—ﬁ «·≈”·«„Ì… ›Ì «·‘„«· «·≈›—ÌﬁÌ „‰ «·› Õ «·⁄—»Ì Õ Ï Êﬁ  «·„ƒ·› ›Ì «·⁄’— «·Õ«÷—  ﬁ—Ì»« . <br />
Ê⁄»œ «·ÊÂ«» »‰ —” „ ﬁœ «Œ ·› ›Ì  «—ÌŒ Ê›« Â ° ⁄‰œ „‰ ﬂ » ⁄‰Â ° ÊÌ—Ï «·“— ﬂ·Ì ›Ì ( «·√⁄·«„ ):√‰ Ê›« Â ‰ÕÊ 190 Â‹ . <br />
<br />
<br />
<br />
<br />
«·„’œ— / 1 - «·«»«÷Ì… Ê „Êﬁ›Â„ „‰ «·„Œ«·›Ì‰ <br />
<br />
2 -  ’ÕÌÕ Œÿ√  «—ÌŒÌ ÕÊ· «·ÊÂ«»Ì…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì „‰ «·”·ÿ‰…</div><div class="date">14-08-12, 07:16 AM</div></div><div class="posttext">⁄·Ï «·√ﬁ· ›ÌÂ «⁄ —«› »√‰ «·ÊÂ«»Ì… ŒÊ«—Ã<br />
 ‰⁄„, «»‰«¡ «·—” „ÌÂ</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>