<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" &#1603;&#1584;&#1616;&#1576;&#1612; &#1594;&#1615;&#1579;&#1575;&#1574;&#1610;&#1612;&#1617; / &#1583;. &#1593;&#1579;&#1605;&#1575;&#1606; &#1602;&#1583;&#1585;&#1610; &#1605;&#1603;&#1575;&#1606;&#1587;&#1610;, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  &#1603;&#1584;&#1616;&#1576;&#1612; &#1594;&#1615;&#1579;&#1575;&#1574;&#1610;&#1612;&#1617; / &#1583;. &#1593;&#1579;&#1605;&#1575;&#1606; &#1602;&#1583;&#1585;&#1610; &#1605;&#1603;&#1575;&#1606;&#1587;&#1610; „‰ œÏ ‰’—… ”‰… ”Ê—Ì«" />
	
	<title> &#1603;&#1584;&#1616;&#1576;&#1612; &#1594;&#1615;&#1579;&#1575;&#1574;&#1610;&#1612;&#1617; / &#1583;. &#1593;&#1579;&#1605;&#1575;&#1606; &#1602;&#1583;&#1585;&#1610; &#1605;&#1603;&#1575;&#1606;&#1587;&#1610; [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-37.html">„‰ œÏ ›÷Õ «·‰‘«ÿ «·’›ÊÏ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-91.html">„‰ œÏ ‰’—… ”‰… ”Ê—Ì«</a> &gt;  &#1603;&#1584;&#1616;&#1576;&#1612; &#1594;&#1615;&#1579;&#1575;&#1574;&#1610;&#1612;&#1617; / &#1583;. &#1593;&#1579;&#1605;&#1575;&#1606; &#1602;&#1583;&#1585;&#1610; &#1605;&#1603;&#1575;&#1606;&#1587;&#1610;</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-155113.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=155113">&#1603;&#1584;&#1616;&#1576;&#1612; &#1594;&#1615;&#1579;&#1575;&#1574;&#1610;&#1612;&#1617; / &#1583;. &#1593;&#1579;&#1605;&#1575;&#1606; &#1602;&#1583;&#1585;&#1610; &#1605;&#1603;&#1575;&#1606;&#1587;&#1610;</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Nabil48</div><div class="date">04-09-12, 01:39 PM</div></div><div class="posttext">&#1603;&#1584;&#1616;&#1576;&#1612; &#1594;&#1615;&#1579;&#1575;&#1574;&#1610;&#1612;&#1617;<br />
<br />
&#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1579;&#1605;&#1575;&#1606; &#1602;&#1583;&#1585;&#1610; &#1605;&#1603;&#1575;&#1606;&#1587;&#1610;<br />
<br />
<br />
&#1575;&#1603;&#1584;&#1576; &#1575;&#1603;&#1584;&#1576; ( &#1604;&#1575; &#1578;&#1589;&#1583;&#1602; ) &#1601;&#1605;&#1606; &#1584;&#1575; &#1610;&#1589;&#1583;&#1602; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605; &#1576;&#1588;&#1575;&#1585; &#1575;&#1604;&#1571;&#1587;&#1583; &#1581;&#1610;&#1606; &#1610;&#1583;&#1617;&#1593;&#1610; &#1575;&#1606; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1585;&#1578;&#1603;&#1576;&#1608;&#1575; &#1605;&#1580;&#1586;&#1585;&#1577; &#1575;&#1604;&#1571;&#1586;&#1576;&#1603;&#1610;&#1577; &#1601;&#1610; &#1583;&#1605;&#1588;&#1602; ñ &#1571;&#1605;&#1587; &#1567; &#1608;&#1571;&#1610;&#1606; &#1603;&#1578;&#1575;&#1574;&#1576; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1567; &#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1603;&#1578;&#1575;&#1574;&#1576;&#1607;&#1605; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1607;&#1610; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1608;&#1591;&#1606; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606; ..<br />
<br />
&#1608;&#1606;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; ( &#1604;&#1575; &#1606;&#1583;&#1585;&#1610; ) &#1601;&#1606;&#1578;&#1587;&#1575;&#1569;&#1604; &#1607;&#1604; &#1604;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1605;&#1591;&#1575;&#1585;&#1575;&#1578; &#1578;&#1606;&#1591;&#1604;&#1602; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1604;&#1578;&#1602;&#1589;&#1601; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1576;&#1608;&#1606;&#1607; &#1608;&#1610;&#1581;&#1576;&#1607;&#1605;&#1567; &#1571;&#1605; &#1571;&#1589;&#1575;&#1576;&#1614; &#1573;&#1593;&#1604;&#1575;&#1605;&#1614; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1582;&#1576;&#1575;&#1604;&#1615; &#1608;&#1575;&#1604;&#1594;&#1579;&#1575;&#1569; &#1575;&#1604;&#1605;&#1602;&#1585;&#1601;&#1567;!<br />
<br />
&#1608;&#1607;&#1604; &#1610;&#1605;&#1604;&#1603; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1583;&#1576;&#1575;&#1576;&#1575;&#1578; &#1578;&#1580;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1609; &#1608;&#1575;&#1604;&#1605;&#1583;&#1606; &#1604;&#1578;&#1583;&#1603; &#1576;&#1610;&#1608;&#1578; &#1575;&#1604;&#1570;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1609; &#1585;&#1572;&#1608;&#1587;&#1607;&#1605; &#1608; &#1576;&#1610;&#1608;&#1578; &#1571;&#1607;&#1604;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1588;&#1578;&#1575;&#1602;&#1608;&#1606; &#1573;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610; &#1605;&#1606;&#1575;&#1601;&#1610;&#1607;&#1605; &#1575;&#1604;&#1602;&#1587;&#1585;&#1610;&#1577; &#1605;&#1606;&#1584; &#1571;&#1585;&#1576;&#1593;&#1577; &#1608;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1593;&#1575;&#1605;&#1575;&#1611; .<br />
 &#1608;&#1610;&#1606;&#1578;&#1592;&#1585;&#1608;&#1606; &#1575;&#1604;&#1601;&#1585;&#1580; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1602;&#1576;&#1607; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577;&#1615; &#1573;&#1604;&#1609; &#1571;&#1581;&#1590;&#1575;&#1606; &#1575;&#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1608;&#1585;&#1576;&#1608;&#1593; &#1575;&#1604;&#1608;&#1591;&#1606; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1567;<br />
&#1608;&#1607;&#1604; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1583;&#1593;&#1605;&#1607;&#1605; &#1573;&#1576;&#1585;&#1575;&#1606; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1577; &#1608;&#1585;&#1608;&#1587;&#1610;&#1577; &#1575;&#1604;&#1602;&#1610;&#1589;&#1585;&#1610;&#1577; &#1590;&#1583; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1570;&#1605;&#1606;&#1567;<br />
 <br />
&#1608;&#1604;&#1593;&#1604;&#1606;&#1575; ( &#1604;&#1575;&#1606;&#1583;&#1585;&#1610; ) &#1571;&#1606; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1606;&#1589;&#1610;&#1585;&#1610;&#1608;&#1606; &#1581;&#1603;&#1605;&#1608;&#1575; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1605;&#1606;&#1584; &#1582;&#1605;&#1587;&#1577; &#1608;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1593;&#1575;&#1605;&#1575;&#1611; &#1608;&#1571;&#1606; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1576;&#1583; &#1581;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1576;&#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1605; &#1601;&#1610; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1593;&#1575;&#1585; 1980 &#1567;! <br />
<br />
&#1605;&#1606; &#1575;&#1604;&#1605;&#1590;&#1581;&#1603; &#1571;&#1606; &#1578;&#1602;&#1604;&#1576; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1602;&#1604;&#1576;&#1575;&#1611; &#1587;&#1575;&#1584;&#1580;&#1575;&#1611; &#1571;&#1608; &#1582;&#1576;&#1610;&#1579;&#1575;&#1611; &#1608;&#1604;&#1603;&#1606; &#1576;&#1588;&#1603;&#1604; &#1605;&#1601;&#1590;&#1608;&#1581;.<br />
<br />
&#1590;&#1585;&#1576;&#1578; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1610; &#1576;&#1603;&#1601;&#1610; &#1581;&#1610;&#1606; &#1602;&#1585;&#1571;&#1578; &#1601;&#1610; &#1589;&#1581;&#1610;&#1601;&#1577; &#1578;&#1588;&#1585;&#1610;&#1606; &#1575;&#1604;&#1576;&#1593;&#1579;&#1610;&#1577; ñ &#1571;&#1605;&#1587; -&#1571;&#1606; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1585;&#1578;&#1603;&#1576;&#1608;&#1575; &#1605;&#1580;&#1586;&#1585;&#1577; &#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1586;&#1576;&#1603;&#1610;&#1577; &#1604;&#1571;&#1578;&#1575;&#1603;&#1583; &#1571;&#1606;&#1606;&#1610; &#1604;&#1587;&#1578; &#1606;&#1575;&#1574;&#1605;&#1575;&#1611; ..<br />
<br />
&#1608;&#1602;&#1604;&#1578; &#1605;&#1587;&#1603;&#1610;&#1606; ( &#1605;&#1587;&#1610;&#1604;&#1605;&#1577; &#1575;&#1604;&#1603;&#1584;&#1575;&#1576; ) &#1604;&#1602;&#1583; &#1590;&#1575;&#1593; &#1601;&#1610; &#1605;&#1578;&#1575;&#1607;&#1575;&#1578; &#1575;&#1604;&#1583;&#1580;&#1604; &#1608;&#1575;&#1604;&#1573;&#1601;&#1603; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1610;&#1588;&#1607; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1576;&#1593;&#1579;&#1610; &#1575;&#1604;&#1571;&#1587;&#1583;&#1610; &#1575;&#1604;&#1587;&#1575;&#1601;&#1604;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>