<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" гд«ў—… гЏ «бЏ÷ж… √б—жЌ Ќжб гж÷жЏ «б жЌнѕ  бд»ѕ«, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  гд«ў—… гЏ «бЏ÷ж… √б—жЌ Ќжб гж÷жЏ «б жЌнѕ  бд»ѕ« «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> гд«ў—… гЏ «бЏ÷ж… √б—жЌ Ќжб гж÷жЏ «б жЌнѕ  бд»ѕ« [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  гд«ў—… гЏ «бЏ÷ж… √б—жЌ Ќжб гж÷жЏ «б жЌнѕ  бд»ѕ«</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-151014.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=151014">гд«ў—… гЏ «бЏ÷ж… √б—жЌ Ќжб гж÷жЏ «б жЌнѕ  бд»ѕ«</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">comanav1</div><div class="date">26-05-12, 02:11 AM</div></div><div class="posttext">уш «бЌугъѕу ббе° дуЌъгуѕхе° жд” Џндхе° жд” џЁ—хех° ждЏж–х »е гцд ‘х—хж—ц √дЁх”цду«° жугцдъ ”н∆« ц √Џъгу«бцд«° гудъ нуеъѕце «ббе Ёуб« гх÷цбуш буех° жгд нх÷ъбцбъ° Ёуб« еу«ѕцн буех.<br />
 ж√у‘ъеуѕх √дъ б« ≈буеу ≈б« «ббех жуЌъѕуех б« ‘у—цняу буех° ж√‘еѕх √душ гхЌугушѕр« Џ»ъѕхе ж—у”хжбхе.<br />
 { ну«√унхшеу« «буш–цнду ¬гудхж« « ушёхж« «ббушеу Ќуёуш  хёу« цец жуб«  угхж хдуш ≈цб« жу√удъ хгъ гх”ъбцгхжду } [¬б Џг—«д: 102] .<br />
 { ну«√унхшеу« «бдуш«”х « ушёхж« —у»ушяхгх «буш–цн ќубуёуяхгъ гцдъ дуЁъ”т жу«Ќцѕу…т жуќубуёу гцдъеу« “ужъћуеу« жу»уЋуш гцдъехгу« —цћу«б« яуЋцн—р« жудц”у«Ѕр жу« ушёхж« «ббушеу «буш–цн  у”у«Ѕубхжду »цец жу«б√—ъЌу«гу ≈цдуш «ббушеу яу«ду Џубунъяхгъ —уёцн»р« } [«бд”«Ѕ: 1] .<br />
 { ну«√унхшеу« «буш–цнду ¬гудхж« « ушёхж« «ббушеу жуёхжбхж« ёужъб« ”уѕцнѕр« * нх’ъбцЌъ буяхгъ √уЏъгу«буяхгъ жунуџъЁц—ъ буяхгъ –хдхж»уяхгъ жугудъ нхЎцЏц «ббушеу жу—у”хжбуех Ёуёуѕъ Ёу«“у Ёужъ“р« Џуўцнгр« } [«б√Ќ“«»: 70° 71].<br />
<br />
 √г« »Џѕ:<br />
<br />
<br />
 √—ћж √д няжд «бЌж«— Џёб«дн« гж÷жЏн« »Џнѕ« Џд «б ‘ н  ж «бќ—жћ Џд дёЎ… «б»ЌЋ яг« «—ћж ггд н‘«—я «д н” г— жнЋ»  ббЌж«—.<br />
<br />
 «д жћѕ  «бЌё  жёЁ  ж¬гб –бя гд гЌ«ж—н √н÷« , ж«д я«»—  ЁЏбн бЏд… «ббе ж«бгб«∆я… ж«бд«” √ћгЏнд <br />
<br />
 Ёбн” Ќж«—н бб ‘Ён «ж «б”ќ—н… , »ёѕ— г« еж Ќ» б«ўе«— «бЌё ж »н«де бЏб «ббе ндЁЏ жнеѕн »е <br />
<br />
<br />
 «жб« «—нѕ гд ћж«»« ’—нЌ« гдяг<br />
 «—нѕ ѕбнб гд «бё—«д »ѕбнб Џбгн гдЎён б«дд« д Ќ«ж— Ён Џёнѕ… «<br />
 Џдѕг«  ёжб н«Ќ”нд <br />
 ж  —я «д  ёжб н« «ббе <br />
 еб б«д «бЌ”нд Џбне «б”б«г «”гЏ гд «ббе <br />
 «ж б«де «ёѕ— гд «ббе <br />
 «ж б«де «—Ќг гд «ббе <br />
 «—нѕ ћж«» »ѕжд е—ж» Џд дёЎ… «б»ЌЋ ж»ѕжд Ћён… <br />
 жћ“«я «ббе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ў«»е</div><div class="date">26-05-12, 02:32 AM</div></div><div class="posttext">&#1605;&#1578;&#1575;&#1576;&#1593; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ«»ѕе б—»е«</div><div class="date">26-05-12, 02:35 AM</div></div><div class="posttext">&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1576;&#1571;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќж«Ѕ</div><div class="date">26-05-12, 06:08 AM</div></div><div class="posttext">....................................</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ж—ѕе «бд’—</div><div class="date">26-05-12, 07:25 AM</div></div><div class="posttext">&#1605;&#1578;&#1575;&#1576;&#1593;&#1607; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;                                                                 &#1575;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1587;&#1576;&#1576; &#1604;&#1607;&#1583;&#1575;&#1610;&#1578;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">е«ѕг б–«  «бгћж”</div><div class="date">26-05-12, 10:36 AM</div></div><div class="posttext">&#1608;&#1605;&#1575; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1575; &#1581;&#1587;&#1610;&#1606; &#1608;&#1576;&#1610;&#1606; &#1583;&#1593;&#1575;&#1569; &#1603;&#1601;&#1575;&#1585; &#1602;&#1585;&#1610;&#1588; &#1575;&#1589;&#1606;&#1575;&#1605;&#1607;&#1605; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606;  &#1603;&#1601;&#1575;&#1585; &#1602;&#1585;&#1610;&#1588; &#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1604;&#1603;&#1606; &#1580;&#1593;&#1604;&#1608;&#1575; &#1575;&#1604;&#1575;&#1589;&#1606;&#1575;&#1605;  &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1589;&#1604;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1593;&#1576;&#1575;&#1583; &#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1587;&#1576;&#1576; &#1575;&#1608; &#1608;&#1587;&#1610;&#1604;&#1577; &#1604;&#1604;&#1607; &#1603;&#1605;&#1575; &#1610;&#1583;&#1593;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; <br />
<br />
&#1601;&#1575;&#1604;&#1604;&#1607; &#1610;&#1602;&#1608;&#1604;<br />
<br />
{ &#1571;&#1614;&#1604;&#1614;&#1575; &#1604;&#1616;&#1604;&#1617;&#1614;&#1607;&#1616; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1606;&#1615; &#1575;&#1604;&#1618;&#1582;&#1614;&#1575;&#1604;&#1616;&#1589;&#1615; &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1575;&#1578;&#1617;&#1614;&#1582;&#1614;&#1584;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606; &#1583;&#1615;&#1608;&#1606;&#1616;&#1607;&#1616; &#1571;&#1614;&#1608;&#1618;&#1604;&#1616;&#1610;&#1614;&#1575;&#1569; &#1605;&#1614;&#1575; &#1606;&#1614;&#1593;&#1618;&#1576;&#1615;&#1583;&#1615;&#1607;&#1615;&#1605;&#1618; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1604;&#1616;&#1610;&#1615;&#1602;&#1614;&#1585;&#1617;&#1616;&#1576;&#1615;&#1608;&#1606;&#1614;&#1575; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1586;&#1615;&#1604;&#1618;&#1601;&#1614;&#1609; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1610;&#1614;&#1581;&#1618;&#1603;&#1615;&#1605;&#1615; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1605;&#1614;&#1575; &#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610;&#1607;&#1616; &#1610;&#1614;&#1582;&#1618;&#1578;&#1614;&#1604;&#1616;&#1601;&#1615;&#1608;&#1606;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1604;&#1614;&#1575; &#1610;&#1614;&#1607;&#1618;&#1583;&#1616;&#1610; &#1605;&#1614;&#1606;&#1618; &#1607;&#1615;&#1608;&#1614; &#1603;&#1614;&#1575;&#1584;&#1616;&#1576;&#1612; &#1603;&#1614;&#1601;&#1617;&#1614;&#1575;&#1585;&#1612; } &#1575;&#1604;&#1586;&#1605;&#1585; ( 3 ) .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё»”1425</div><div class="date">26-05-12, 12:16 PM</div></div><div class="posttext">&#1575;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604; comanav1 :<br />
............................... &#1575;&#1585;&#1610;&#1583; &#1583;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1576;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1605;&#1610; &#1605;&#1606;&#1591;&#1602;&#1610; &#1604;&#1575;&#1606;&#1606;&#1575; &#1606;&#1578;&#1581;&#1575;&#1608;&#1585; &#1601;&#1610; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;<br />
&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604; &#1610;&#1575;&#1581;&#1587;&#1610;&#1606; &#1608;&#1578;&#1578;&#1585;&#1603; &#1575;&#1606; &#1578;&#1602;&#1608;&#1604; &#1610;&#1575; &#1575;&#1604;&#1604;&#1607; ....... &#1607;&#1604; &#1604;&#1575;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1587;&#1605;&#1593; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; ... &#1575;&#1608; &#1604;&#1575;&#1606;&#1607; &#1575;&#1602;&#1583;&#1585; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; <br />
&#1575;&#1608; &#1604;&#1575;&#1606;&#1607; &#1575;&#1585;&#1581;&#1605; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; ...<br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; :<br />
........... &#1605;&#1606; &#1575;&#1580;&#1604; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1578;&#1608;&#1590;&#1610;&#1581; &#1593;&#1583;&#1577; &#1571;&#1605;&#1608;&#1585; &#1548; &#1581;&#1610;&#1579; &#1571;&#1606; &#1575;&#1604;&#1587;&#1575;&#1574;&#1604; &#1602;&#1583; &#1582;&#1589;&#1589; &#1587;&#1572;&#1575;&#1604;&#1607; &#1593;&#1606; &#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1575; &#1581;&#1587;&#1610;&#1606; .<br />
<br />
&#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; : -  &#1601;&#1610; &#1575;&#1604;&#1571;&#1593;&#1605; &#1575;&#1604;&#1571;&#1594;&#1604;&#1576; &#1593;&#1606;&#1583; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1575; &#1581;&#1587;&#1610;&#1606; &#1601;&#1573;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1602;&#1589;&#1583;&#1608;&#1606; &#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608; &#1573;&#1606;&#1605;&#1575; &#1610;&#1602;&#1589;&#1583;&#1608;&#1606; &#1575;&#1604;&#1606;&#1583;&#1576;&#1577; .<br />
&#1608; &#1575;&#1604;&#1606;&#1583;&#1576;&#1577;   &#1607;&#1610; &#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1602;&#1578;&#1608;&#1604; &#1571;&#1608; &#1575;&#1604;&#1605;&#1610;&#1578; &#1608; &#1578;&#1593;&#1583;&#1575;&#1583; &#1605;&#1581;&#1575;&#1587;&#1606;&#1607; &#1603;&#1602;&#1608;&#1604; &#1608;&#1575; &#1602;&#1578;&#1610;&#1604;&#1575;&#1607; &#1608; &#1575; &#1581;&#1587;&#1610;&#1606;&#1575;&#1607; &#1571;&#1608; &#1610;&#1575; &#1581;&#1587;&#1610;&#1606; &#1610;&#1575; &#1605;&#1592;&#1604;&#1608;&#1605; . &#1608; &#1610;&#1592;&#1607;&#1585; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1606;&#1583;&#1576;&#1577; &#1575;&#1604;&#1578;&#1608;&#1580;&#1593; .<br />
&#1601;&#1610; &#1605;&#1593;&#1580;&#1605; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &quot; &#1608;&#1606;&#1583;&#1614;&#1576; &#1601;&#1604;&#1575;&#1606;&#1612; &#1575;&#1604;&#1605;&#1610;&#1578; &#1576;&#1603;&#1575;&#1607;&#1615; &#1608;&#1593;&#1583;&#1617;&#1614;&#1583; &#1605;&#1581;&#1575;&#1587;&#1606;&#1607;&#1615; &quot;  . <br />
<br />
&#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; : - &#1604;&#1608; &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1575; &#1581;&#1587;&#1610;&#1606; &#1576;&#1602;&#1589;&#1583; &#1575;&#1604;&#1606;&#1583;&#1575;&#1569; &#1571;&#1608; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1548; &#1601;&#1573;&#1606; &#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1573;&#1604;&#1609; &#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1579;&#1604;&#1607; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1605;&#1606;&#1607; &#1575;&#1604;&#1578;&#1608;&#1587;&#1604; &#1608; &#1604;&#1610;&#1587; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1548; &#1603;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604; &#1604;&#1586;&#1605;&#1610;&#1604;&#1603; &#1610;&#1575; &#1601;&#1604;&#1575;&#1606; &#1587;&#1575;&#1593;&#1583;&#1606;&#1610; &#1548; &#1601;&#1573;&#1606;&#1603; &#1604;&#1575; &#1578;&#1602;&#1589;&#1583; &#1593;&#1576;&#1575;&#1583;&#1577; &#1601;&#1604;&#1575;&#1606; &#1593;&#1606;&#1583; &#1605;&#1575; &#1578;&#1602;&#1608;&#1604; &#1610;&#1575; &#1601;&#1604;&#1575;&#1606; &#1576;&#1604; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1580;&#1593;&#1604; &#1601;&#1604;&#1575;&#1606; &#1608;&#1587;&#1610;&#1604;&#1577; &#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1603; . <br />
&#1608; &#1575;&#1604;&#1608;&#1587;&#1610;&#1604;&#1577; &#1607;&#1610; &#1603;&#1604; &#1588;&#1610;&#1569; &#1610;&#1587;&#1575;&#1593;&#1583;&#1606;&#1575; &#1604;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1594;&#1575;&#1610;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577; &#1548; &#1605;&#1579;&#1604; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1606;&#1602;&#1604; &#1608; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1573;&#1604;&#1582; ....<br />
&#1605;&#1579;&#1604;&#1575;&#1611; : &#1583;&#1593;&#1575;&#1569; &#1571;&#1582;&#1608;&#1578; &#1610;&#1608;&#1587;&#1601; &#1603;&#1575;&#1606; &#1583;&#1593;&#1575;&#1569; &#1578;&#1608;&#1587;&#1604; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1601;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1583;&#1614;&#1582;&#1614;&#1604;&#1615;&#1608;&#1575;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575;&#1618; &#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1618;&#1593;&#1614;&#1586;&#1616;&#1610;&#1586;&#1615; &#1605;&#1614;&#1587;&#1617;&#1614;&#1606;&#1614;&#1575; &#1608;&#1614;&#1571;&#1614;&#1607;&#1618;&#1604;&#1614;&#1606;&#1614;&#1575; &#1575;&#1604;&#1590;&#1617;&#1615;&#1585;&#1617;&#1615;  }<br />
<br />
&#1601;&#1604;&#1608; &#1603;&#1575;&#1606; &#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1593;&#1576;&#1575;&#1583;&#1577; &#1604;&#1605;&#1575; &#1587;&#1603;&#1578; &#1593;&#1606;&#1607; &#1610;&#1608;&#1587;&#1601; &#1571;&#1608; &#1604;&#1605;&#1575; &#1587;&#1603;&#1578; &#1593;&#1606;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1618;&#1593;&#1614;&#1586;&#1616;&#1610;&#1586;&#1615; &#1605;&#1614;&#1587;&#1617;&#1614;&#1606;&#1614;&#1575; &#1608;&#1614;&#1571;&#1614;&#1607;&#1618;&#1604;&#1614;&#1606;&#1614;&#1575; &#1575;&#1604;&#1590;&#1617;&#1615;&#1585;&#1617;&#1615;  } .<br />
<br />
&#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1593;&#1606;&#1583; &#1605;&#1575; &#1578;&#1602;&#1608;&#1604; &#1610;&#1575; &#1581;&#1587;&#1610;&#1606; &#1571;&#1608; &#1610;&#1575; &#1601;&#1604;&#1575;&#1606; &#1587;&#1575;&#1593;&#1583;&#1606;&#1610; &#1548; &#1601;&#1573;&#1606;&#1603; &#1604;&#1575; &#1578;&#1602;&#1589;&#1583; &#1571;&#1606;&#1607; &#1571;&#1587;&#1605;&#1593; &#1608; &#1604;&#1575; &#1571;&#1602;&#1583;&#1585; &#1608; &#1604;&#1575; &#1571;&#1585;&#1581;&#1605; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; .<br />
<br />
&#1601;&#1607;&#1604; &#1593;&#1606;&#1583; &#1605;&#1575; &#1578;&#1602;&#1608;&#1604; &#1604;&#1586;&#1605;&#1610;&#1604;&#1603; &#1610;&#1575; &#1601;&#1604;&#1575;&#1606; &#1587;&#1575;&#1593;&#1583;&#1606;&#1610; &#1548; &#1571;&#1606;&#1578; &#1578;&#1602;&#1589;&#1583; &#1571;&#1606;&#1607; &#1571;&#1587;&#1605;&#1593; &#1571;&#1608; &#1571;&#1602;&#1583;&#1585; &#1571;&#1608; &#1571;&#1585;&#1581;&#1605;  &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1567;&#1567; !!!!!!<br />
<br />
&#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; : - &#1571;&#1606;&#1578;&#1605; &#1578;&#1580;&#1593;&#1604;&#1608;&#1606; &#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1581;&#1610; &#1604;&#1604;&#1605;&#1610;&#1578; &#1593;&#1576;&#1575;&#1583;&#1577; &#1576;&#1610;&#1606;&#1605;&#1575; &#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1581;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1610; &#1604;&#1610;&#1587; &#1593;&#1576;&#1575;&#1583;&#1577; &#1576;&#1604;&#1575; &#1583;&#1604;&#1610;&#1604; .<br />
<br />
&#1601;&#1573;&#1606;&#1607; &#1573;&#1584;&#1575; &#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1576;&#1571;&#1606; &#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1605;&#1610;&#1578; &#1593;&#1576;&#1575;&#1583;&#1577; &#1604;&#1571;&#1606;&#1607; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1608; &#1583;&#1593;&#1575;&#1569; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; .<br />
<br />
&#1601;&#1573;&#1606; &#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1581;&#1610; &#1571;&#1610;&#1590;&#1575; &#1593;&#1576;&#1575;&#1583;&#1577;  &#1604;&#1571;&#1606; &#1575;&#1604;&#1581;&#1610; &#1607;&#1608; &#1571;&#1610;&#1590;&#1575;&#1611; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608; &#1571;&#1608; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1576;&#1604;&#1575; &#1601;&#1585;&#1602; .<br />
<br />
&#1571;&#1605;&#1575; &#1602;&#1608;&#1604;&#1603;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1581;&#1610; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1608; &#1575;&#1604;&#1605;&#1610;&#1578; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1577; &#1571;&#1608; &#1593;&#1583;&#1605;&#1607;&#1575; &#1604;&#1575; &#1578;&#1580;&#1593;&#1604; &#1575;&#1604;&#1588;&#1610;&#1569; &#1593;&#1576;&#1575;&#1583;&#1577; &#1571;&#1608; &#1594;&#1610;&#1585; &#1593;&#1576;&#1575;&#1583;&#1577; .<br />
<br />
&#1579;&#1605; &#1571;&#1606; &#1575;&#1604;&#1581;&#1610; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1573;&#1604;&#1575; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1548; &#1608; &#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1610;&#1578; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1573;&#1604;&#1575; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1604;&#1575; &#1601;&#1585;&#1602; .<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1608;&#1614;&#1604;&#1575;&#1614; &#1578;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615;&#1608;&#1575;&#1618; &#1604;&#1616;&#1605;&#1614;&#1606;&#1618; &#1610;&#1615;&#1602;&#1618;&#1578;&#1614;&#1604;&#1615; &#1601;&#1616;&#1610; &#1587;&#1614;&#1576;&#1610;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1571;&#1614;&#1605;&#1618;&#1608;&#1614;&#1575;&#1578;&#1612; &#1576;&#1614;&#1604;&#1618; &#1571;&#1614;&#1581;&#1618;&#1610;&#1614;&#1575;&#1569; &#1608;&#1614;&#1604;&#1614;&#1603;&#1616;&#1606; &#1604;&#1575;&#1617;&#1614; &#1578;&#1614;&#1588;&#1618;&#1593;&#1615;&#1585;&#1615;&#1608;&#1606;&#1614; } .<br />
<br />
&#1608; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1578;&#1582;&#1576;&#1585;&#1606;&#1575; &#1576;&#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1576;&#1588;&#1585; &#1606;&#1581;&#1606; &#1606;&#1602;&#1608;&#1604; &#1593;&#1606;&#1607;&#1605; &#1576;&#1571;&#1606;&#1607;&#1605; &#1571;&#1608;&#1575;&#1578; &#1608; &#1575;&#1604;&#1604;&#1607; &#1610;&#1602;&#1608;&#1604; &#1604;&#1575; &#1578;&#1602;&#1608;&#1604;&#1608;&#1575; &#1593;&#1606;&#1607;&#1605; &#1571;&#1605;&#1608;&#1575;&#1578; &#1576;&#1604; &#1571;&#1581;&#1610;&#1575;&#1569; &#1608; &#1604;&#1603;&#1606; &#1604;&#1575; &#1578;&#1588;&#1593;&#1585;&#1608;&#1606; &#1576;&#1581;&#1610;&#1575;&#1578;&#1607;&#1605; &#1548; &#1608;&#1584;&#1604;&#1603; &#1604;&#1571;&#1606; &#1571;&#1576;&#1589;&#1575;&#1585;&#1606;&#1575; &#1604;&#1575; &#1578;&#1585;&#1609; &#1573;&#1604;&#1575; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576; &#1608; &#1605;&#1575; &#1578;&#1585;&#1603;&#1576; &#1605;&#1606; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576; ( &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; ) .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгжЌѕ… «бгѕндн…</div><div class="date">26-05-12, 12:50 PM</div></div><div class="posttext">г «»Џ… »«—я «ббе Ёняг жЏ”м «д неѕн «ббе ёб» яб ÷«б «бм Ў—нё «бЌё</div></div><hr />


<div class="post"><div class="posttop"><div class="username">÷н«Ѕ «бёг—</div><div class="date">26-05-12, 12:56 PM</div></div><div class="posttext">«б“гнб ё»” √—ћж «б«д »«е ж«б —ян“ Ёнг« √ёжб ........<br />
«б“гнб ё»” «—ћж «б«д »«е ж«б —ян“ Ёнг« √ёжб .........<br />
 <br />
√д   ёжб :( бж ё«б «б‘нЏ… н« Ќ”нд »ё’ѕ «бдѕ«Ѕ √ж «бѕЏ«Ѕ ° Ё≈д ѕЏ«Ѕ «б≈д”«д ≈бм ≈д”«д гЋбе няжд «бгё’жѕ где «б ж”б ж бн” «бЏ»«ѕ… )<br />
√д   ёжб »√д дѕ«∆яг ббЌ”нд еж  ж”б жбн” Џ»«ѕ… Ќ”д« <br />
г« «бг«дЏ »√д   ж”бж« «бм «ббе Џ“ жћбњњњњњњњ<br />
«б√г— «бЋ«бЋ Џдѕ г«  ёжб н« Ќ”нд √ж н« Ёб«д ”«Џѕдн ° Ё≈дя б«  ё’ѕ √де √”гЏ ж б« √ёѕ— ж б« √—Ќг гд «ббе .<br />
<br />
Ёеб Џдѕ г«  ёжб б“гнбя н« Ёб«д ”«Џѕдн ° √д   ё’ѕ √де √”гЏ √ж √ёѕ— √ж √—Ќг гд «ббе њњ !!!!!!<br />
«–« √д  н« “гнбн «д   ё’ѕ «бг”«Џѕ… √ж «бЏжд √ж «бж«”Ў… гд «бЌ”нд е–« ёжбя <br />
еб «ббе н—нѕ ж«”Ў… »нде ж»нд Џ»«ѕе њњњњњњњ ж«бЏн«– »«ббе <br />
  Ќ”д« √ё—√ г« ”√я »е бя гд Ё÷бя н« “гнбн :<br />
 1-√бн” «ббе »я«Ёняг Ќ м  б ћ∆ж« ≈бм џн—ењ<br />
<br />
ё«б  Џ«бм : (√бн” «ббе »я«Ё Џ»ѕе)[«б“г—36] же–« ќЎ«» ж«÷Ќ ж’—нЌ  ((√бн” «ббе »я«Ё Џ»ѕе )) Ё«бж«ћ» Џбнд« √д дёжб (( »бм ж«ббе )) ж«б–н нёжб џн— –бя Ёёѕ яЁ— <br />
<br />
2-б« ня‘Ё «б÷— ≈б« «ббе<br />
<br />
ё«б  Џ«бм : (√угшуд нхћцн»х «бъгх÷ъЎу—шу ≈ц–у« ѕуЏу«ех жунуяъ‘цЁх «б”шхжЅу)[«бдгб62]. жеƒб«Ѕ нёжбжд бя: ед«я гќбжёжд: нћн»жд «бг÷Ў—≈–« ѕЏ«ег жня‘Ёжд «б”жЅ. Ћг н“нджд бя е–« «б‘—я »Џ»«—… »≈–д «ббе. гЏ √д «ббе нћЏб –бя ќ«’« »е жЌѕе Ёнёжб :<br />
( жу≈цд нугъ”у”ъяу «ббшех »ц÷х—шт Ёуб« яу«‘цЁу буех ≈цб« ехжу)[«б«дЏ«г17]. —я“ н« “гнбн Ён де«н… «б«н… «бя—нг… ( «б« еж ) жгд еж њњ еж «ббе ћб ћб«бе <br />
 ж√г« џн—е Ёб« ня‘Ёжд жб« н” ћн»жд.<br />
 ё«б  Џ«бм : (буехѕуЏъжу…х «бъЌуёшц жу«бшу–цнду нуѕъЏхжду гцд ѕхждцец б« ну”ъ ућцн»хжду буехг »ц‘унъЅт)[«б—Џѕ14]. дЏг° «б”«—ё н”—ё »≈–д «ббе «бяждн б« «б‘—Џн жя–бя «бг‘—я Ё≈де н‘—я »«ббе° жг« √’«» «б’Ќ«»… нжг «б ём «бћгЏ«д Ё»≈–д «ббе. жбяд √нд «б≈–д «б‘—Џн «бѕ«б Џбм ћж«“ «б«” џ«Ћ… »џн— «ббењ <br />
<br />
3-«б–н  ћЏбжде ж”нбе еж б« √ё—» жб« √—Ќг жб« √Џбг гд «ббе<br />
<br />
ё«б  Џ«бм : (жу≈ц–у« ”у√убуяу Џц»у«ѕцн Џудшцн Ёу≈цдшцн ёу—цн»с √хћцн»х ѕуЏъжу…у «бѕшу«Џц ≈ц–у« ѕуЏу«дц)[«б»ё—…186]. жЁн е–е «б¬н… бЁ … я—нг… ≈бм дЁн √н ж”«Ў… »нд «бЏ»ѕ ж—»е° Ќ м ≈д «ббе бг нёб: Ёёб бег ≈дн ё—н».ж≈дг« ё«б: Ё≈дн ё—н».<br />
жё«б  Џ«бм :<br />
 (ёхбъ √уЁу—у√унъ хг гшу«  уѕъЏхжду гцд ѕхждц «ббшуец ≈цдъ √у—у«ѕудцну «ббшуех »ц÷х—шт еубъ ехдшу яу«‘цЁу« х ÷х—шцец «√ужъ √у—у«ѕудцн »ц—уЌъгу…т еубъ ехдшу гхгъ”цяу« х —уЌъгу цец ёхбъ Ќу”ъ»цну «ббшуех Џубунъец ну ужуяшубх «бъгх ужуяшцбхжду)[«б“г—38]. Ёеƒб«Ѕ б« н жябжд Џбм«ббе б√дег нѕЏждег гд ѕжд «ббе. <br />
«Ёег «Ёег ж гЏд »яб«г «бќ«бё «б»«—нЅ Ён де«н… «б«н… ( ёб Ќ”»н «ббе Џбне н жяб «бг жябжд )<br />
д”√б «ббе «бЏЁж ж «бЏ«Ён… —»д« б«  ƒ«ќ–д« «д д”нд« √ж √ќЎ√д«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">comanav1</div><div class="date">26-05-12, 04:05 PM</div></div><div class="posttext">««б”б«г Џбняг<br />
<br />
»”г «ббе «б—Ќгд «б—Ќнг<br />
<br />
нёжб «б“гнб comanav1 :<br />
............................... «—нѕ ѕбнб гд «бё—«д »ѕбнб Џбгн гдЎён б«дд« д Ќ«ж— Ён Џёнѕ… «<br />
Џдѕг«  ёжб н«Ќ”нд ж  —я «д  ёжб н« «ббе ....... еб б«д «бЌ”нд Џбне «б”б«г «”гЏ гд «ббе ... «ж б«де «ёѕ— гд «ббе <br />
«ж б«де «—Ќг гд «ббе ...<br />
<br />
«бћж«» :<br />
........... гд «ћб «б≈ћ«»… Џбм е–« «б”ƒ«б б« »ѕ гд  ж÷нЌ Џѕ… √гж— ° ЌнЋ √д «б”«∆б ёѕ ќ’’ ”ƒ«бе Џд ёжб «б‘нЏ… н« Ќ”нд .<br />
<br />
«б√г— «б√жб : -  Ён «б√Џг «б√џб» Џдѕ г« нёжб «б‘нЏ… н« Ќ”нд Ё≈дег б« нё’ѕжд ѕЏ«Ѕ «бЌ”нд ж ≈дг« нё’ѕжд «бдѕ»… .<br />
ж «бдѕ»…   ен –я— «бгё жб √ж «бгн  ж  Џѕ«ѕ гЌ«”де яёжб ж« ё нб«е ж « Ќ”нд«е √ж н« Ќ”нд н« гўбжг . ж нўе— «б≈д”«д Ён «бдѕ»… «б жћЏ .<br />
Ён гЏћг б”«д «бЏ—» &quot; ждѕу» Ёб«дс «бгн  »я«ех жЏѕшуѕ гЌ«”дех &quot;  . <br />
<br />
«б√г— «бЋ«дн : - бж ё«б «б‘нЏ… н« Ќ”нд »ё’ѕ «бдѕ«Ѕ √ж «бѕЏ«Ѕ ° Ё≈д ѕЏ«Ѕ «б≈д”«д ≈бм ≈д”«д гЋбе няжд «бгё’жѕ где «б ж”б ж бн” «бЏ»«ѕ… ° яг«  ёжб б“гнбя н« Ёб«д ”«Џѕдн ° Ё≈дя б«  ё’ѕ Џ»«ѕ… Ёб«д Џдѕ г«  ёжб н« Ёб«д »б  —нѕ √д  ћЏб Ёб«д ж”нб… бг”«Џѕ я . <br />
ж «бж”нб… ен яб ‘нЅ н”«Џѕд« ббж’жб ≈бм џ«н… гЏнд… ° гЋб ж”«∆б «бдёб ж ж”«∆б «б« ’«б ≈бќ ....<br />
гЋб«р : ѕЏ«Ѕ √ќж  нж”Ё я«д ѕЏ«Ѕ  ж”б Ён ёжбе  Џ«бм { Ёубугшу« ѕуќубхж«ъ Џубунъец ёу«бхж«ъ ну« √уншхеу« «бъЏу“цн“х гу”шуду« жу√уеъбуду« «б÷шх—шх  }<br />
<br />
Ёбж я«д ѕЏ«Ѕ «б≈д”«д ≈бм «б≈д”«д Џ»«ѕ… бг« ”я  Џде нж”Ё √ж бг« ”я  Џде «ббе  Џ«бм { ну« √уншхеу« «бъЏу“цн“х гу”шуду« жу√уеъбуду« «б÷шх—шх  } .<br />
<br />
«б√г— «бЋ«бЋ Џдѕ г«  ёжб н« Ќ”нд √ж н« Ёб«д ”«Џѕдн ° Ё≈дя б«  ё’ѕ √де √”гЏ ж б« √ёѕ— ж б« √—Ќг гд «ббе .<br />
<br />
Ёеб Џдѕ г«  ёжб б“гнбя н« Ёб«д ”«Џѕдн ° √д   ё’ѕ √де √”гЏ √ж √ёѕ— √ж √—Ќг  гд «ббе њњ !!!!!!<br />
<br />
«б√г— «б—«»Џ : - √д г  ћЏбжд ѕЏ«Ѕ «бЌн ббгн  Џ»«ѕ… »ндг« ѕЏ«Ѕ «бЌн ≈бм «бЌн бн” Џ»«ѕ… »б« ѕбнб .<br />
<br />
Ё≈де ≈–«  ёжбжд »√д ѕЏ«Ѕ «бгн  Џ»«ѕ… б√де ѕжд «ббе √ж ѕЏ«Ѕ џн— «ббе .<br />
<br />
Ё≈д ѕЏ«Ѕ «бЌн √н÷« Џ»«ѕ…  б√д «бЌн еж √н÷«р ѕжд «ббе ж √ж џн— «ббе »б« Ё—ё .<br />
<br />
√г« ёжбяг »√д «бЌн н” ЎнЏ ж «бгн  б« н” ЎнЏ ° Ё≈д «б«” Ў«Џ… √ж Џѕге« б«  ћЏб «б‘нЅ Џ»«ѕ… √ж џн— Џ»«ѕ… .<br />
<br />
Ћг √д «бЌн б« н” ЎнЏ ≈б« »≈–д «ббе  Џ«бм ° ж я–бя «бгн  б« н” ЎнЏ ≈б« »≈–д «ббе  Џ«бм »б« Ё—ё .<br />
<br />
ё«б  Џ«бм { жуб«у  уёхжбхж«ъ бцгудъ нхёъ убх Ёцн ”у»нбц «ббшец √угъжу« с »убъ √уЌъну«Ѕ жубуяцд б«шу  у‘ъЏх—хжду } .<br />
<br />
ж е–е «б¬н…  ќ»—д« »√д ед«я »‘— дЌд дёжб Џдег »√дег √ж«  ж «ббе нёжб б«  ёжбж« Џдег √гж«  »б √Ќн«Ѕ ж бяд б«  ‘Џ—жд »Ќн« ег ° ж–бя б√д √»’«—д« б«  —м ≈б« «б —«» ж г«  —я» гд «б —«» ( «бг«ѕ… ) .<br />
<br />
<br />
»”г «ббе «б—Ќгд «б—Ќнг  <br />
<br />
«г« »Џѕ ббгд«ў—… «’жб жгЏ«н— «ж гё«н” я«д Џбня «б«ћѕм «д  ёжб «ж  я » Џёнѕ я Ён «б ж”б ж»Џѕ –«бя «д  ” ѕб гд я «» «ббе «де еж «бЌяг »ндд« бяд яб ‘нЏн Џ«ёб ”нёжб бя «бЁб”Ё… «ж «бе—Ўё«  б« гя«д бе« гЏ «еб «бЌё б–«бя ”«Ёдѕ бя «бг”«б… ж«ƒ’б бя «яЋ— б Ёег г« ен «бгЏ«н— «ж «бЏ—Ё «бг Џ«—Ё Џбне Ён Џбг  «бгд«ў—… <br />
<br />
я«д —ѕя  ея–« <br />
<br />
б√г— «б√жб : - Ён «б√Џг «б√џб» Џдѕ г« нёжб «б‘нЏ… н« Ќ”нд Ё≈дег б« нё’ѕжд ѕЏ«Ѕ «бЌ”нд ж ≈дг« нё’ѕжд «бдѕ»… .<br />
 ж «бдѕ»… ен –я— «бгё жб √ж «бгн  ж  Џѕ«ѕ гЌ«”де яёжб ж« ё нб«е ж « Ќ”нд«е √ж н« Ќ”нд н« гўбжг . ж нўе— «б≈д”«д Ён «бдѕ»… «б жћЏ .<br />
 Ён гЏћг б”«д «бЏ—» &quot; ждѕу» Ёб«дс «бгн  »я«ех жЏѕшуѕ гЌ«”дех &quot; .<br />
<br />
«бћж«» «бгбћг ббе—Ўё«  «ж «бЁб”Ё«  «бЏ«ЎЁн… «б»Џнѕ… Џд  «бгдЎё ж«бЁЎ—… «б”бнг… <br />
<br />
б«  ” ќЁ »Џёжбд«  «жбг  Џбг «д «бгЏгг «бяж—«дн нёжб ««бѕЏ«Ѕ »ѕжд н« Џбн ‘—я н««ббе жЌѕе« ‘—я ж»Џбн  жЌнѕ «–« г«ћѕжм бе–е «бе—Ўё«   жбг«–«  «ябжд  —»… «бЌ”нд ж«б г”Ќ »е«  ж«б”ћжѕ ббё»ж— еб ем дѕ»… «ж ен Џ»«ѕ… <br />
«б ж”б еж «бѕЏ«Ѕ еж «б«ќб«’ «б≈ќб«’ Ёне Ёб« нѕЏж ≈б« «ббе ”»Ќ«де° Ё≈д «бѕЏ«Ѕ Џ»«ѕ… гд «бЏ»«ѕ« ° »б еж гд √‘—Ё «бЎ«Џ«  ж√Ё÷бц «бё—»« ° жб« нё»б «ббе гд –бя ≈б« г« я«д ќ«б’« бжћее «бя—нг° ё«б «ббе  Џ«бм: {жу√удуш &#1649;бъгу”у№&#1648;ћцѕу бцбушец Ёуб«у  уѕъЏхж«ъ гуЏу &#1649;ббушец √уЌуѕ«р} [«бћд:18]°<br />
 жё«б  Џ«бм: {Ёу&#1649;ѕъЏхж«ъ &#1649;ббушеу гхќъбц’цнду буех &#1649;бѕшнду жубужъ яу—цеу &#1649;бъяу№&#1648;Ёц—хжду} [џ«Ё—: 14]<br />
 &quot;е–« гд“Џ гд ёжбе  Џ«бм: {≈цнуш«яу дуЏъ»хѕх жу≈цнуш«яу ду”ъ уЏцндх} [«бЁ« Ќ…:5]° Ё≈д «б”ƒ«б еж ѕЏ«ƒе ж«б—џ»… ≈бне° ж«бѕЏ«Ѕ еж «бЏ»«ѕ…&quot;.<br />
<br />
«–« «б«ќб«’ еж «ег ‘—Ў Ён «бѕЏ«Ѕ яг« Ќѕѕе «ббе Ён ё—«де «бя—нг ( Ёу«ѕъЏхж« «ббушеу гхќъбц’цнду буех «бѕцшнду) [џ«Ё—14]. жЁн ¬н… √ќ—м: <br />
 (ехжу «бъЌунхш б« ≈цбуеу ≈цб« ехжу Ёу«ѕъЏхжех гхќъбц’цнду буех «бѕцшнду) [џ«Ё—65]. же–е «б¬н«   √г—д« »«б≈ќб«’ ббе Ён «бѕЏ«Ѕ. ж »нд «б б«“г »нд «бѕЏ«Ѕ ж«бЏ»«ѕ…. ж Ёнѕ жћж» «б≈ќб«’ Ён «бЏ»«ѕ… жЁн «бѕЏ«Ѕ. Ёгд ѕЏ« џн— «ббе Ёнг« нќ ’ »е «ббе гд «бѕЏ«Ѕ Ёёѕ √‘—я »«ббе ж≈д ё«б б« «бе ≈б« «ббе. ё«б  Џ«бм: <br />
 ( Ёу≈ц–у« —уяц»хж« Ёцн «бъЁхбъяц ѕуЏужх« «ббушеу гхќъбц’цнду буех «бѕцшнду Ёубугуш« дућуш«ехгъ ≈цбум «бъ»у—цш ≈ц–у« ехгъ нх‘ъ—цяхжду )[«бЏдя»ж 65]. жЁн е–е «б¬н… н’Ё «ббе гд бг нќб’ж« ббе Ён ѕЏ«∆ег »√дег н‘—яжд.<br />
<br />
«–« «ћ» я гд я «» «ббе Џбм Ёб”Ё я «б н бд  ћѕ гя«д бе« гЏ я «» «ббе <br />
<br />
<br />
б√г— «бЋ«дн : - бж ё«б «б‘нЏ… н« Ќ”нд »ё’ѕ «бдѕ«Ѕ √ж «бѕЏ«Ѕ ° Ё≈д ѕЏ«Ѕ «б≈д”«д ≈бм ≈д”«д гЋбе няжд «бгё’жѕ где «б ж”б ж бн” «бЏ»«ѕ… ° яг«  ёжб б“гнбя н« Ёб«д ”«Џѕдн ° Ё≈дя б«  ё’ѕ Џ»«ѕ… Ёб«д Џдѕ г«  ёжб н« Ёб«д »б  —нѕ √д  ћЏб Ёб«д ж”нб… бг”«Џѕ я . <br />
 ж «бж”нб… ен яб ‘нЅ н”«Џѕд« ббж’жб ≈бм џ«н… гЏнд… ° гЋб ж”«∆б «бдёб ж ж”«∆б «б« ’«б ≈бќ ....<br />
 гЋб«р : ѕЏ«Ѕ √ќж  нж”Ё я«д ѕЏ«Ѕ  ж”б Ён ёжбе  Џ«бм { Ёубугшу« ѕуќубхж«ъ Џубунъец ёу«бхж«ъ ну« √уншхеу« «бъЏу“цн“х гу”шуду« жу√уеъбуду« «б÷шх—шх }<br />
<br />
«бћж«» «б‘«Ён ббе—Ўё«  <br />
<br />
гён«” »«Ўб «бм яб г« «ѕЏн е  «жбг  Џбг <br />
<br />
<br />
<br />
1_ б«д Ўб» «бг”«Џѕ… гд «бЌн »б еж ”»» б«г— жЏбг гЌѕжѕ ж«ббе Џбге б« гЌѕжѕ <br />
 2_ —”жб «ббе г«  «жбг  ё—ƒ« я «» «ббе бжб г—… ≈цдушяу гунцш с жу≈цдушехгъ гунцш хжду(30 «б“г—) нЏбгжд «д «бгн  ндёЎЏ Џд «бѕдн« жнЏбгжд «д —”жб «ббе г«  ж«дёЎЏ Џд «бѕдн« <br />
 «–« г«“«б «б”ƒ«б гЎ—жЌ« жбг  ћ» «ќн <br />
 { √уџунъ—у «ббшец  уѕъЏхжду ≈цд яхд хгъ ’у«ѕцёцнду }<br />
 3_ «б÷—»… «бё«÷н…<br />
 ( жугу« ну”ъ ужцн «б√Ќъну«Ѕ жуб« «б√гъжу« х) [Ё«Ў—22]. жё«б: <br />
 еб Ёег  «б«н… «г б« дЌд д—ѕ »я «» «ббе жбн” «б« я «» «ббе <br />
 ( жу«буш–цнду нуѕъЏхжду гцд ѕхждц «ббшец б« нуќъбхёхжду ‘унъ∆р« жуехгъ нхќъбуёхжду 20 √угъж« с џунъ—х √уЌъну«Ѕ жугу« ну‘ъЏх—хжду √унуш«ду нх»ъЏуЋхжду) [«бдЌб 20]. <br />
 жу≈ц–у« –хяц—у «ббушех жуЌъѕуех «‘ъгу√у“уш ъ ёхбхж»х «буш–цнду бу« нхƒъгцдхжду »ц«бъ¬ќц—у…ц жу≈ц–у« –хяц—у «буш–цнду гцд ѕхждцец ≈ц–у« ехгъ ну”ъ у»ъ‘ц—хжду &quot; <br />
 &quot; жу≈ц–у« –хяц—у «ббушех жуЌъѕуех &quot; <br />
 √бн” «б–я— ед« еж «бѕЏ«Ѕ !!!!<br />
 &quot; «‘ъгу√у“уш ъ ёхбхж»х «буш–цнду бу« нхƒъгцдхжду »ц«бъ¬ќц—у…ц &quot; <br />
 ж е–е ен ’Ё ег -- б« н—нѕжд –я— «ббе жЌѕе -- Ё —«ег  ‘г√“ ёбж»ег «–« –я— бжЌѕе ”»Ќ«де<br />
 дЌд √еб «б”д… Џдѕг« дѕЏн ж б« д–я— гЏ «ббе √Ќѕ« -- н‘г√“ гд« «б»Џ÷<br />
 &quot; жу≈ц–у« –хяц—у «буш–цнду гцд ѕхждцец ≈ц–у« ехгъ ну”ъ у»ъ‘ц—хжду &quot; <br />
 б« Ќжб жб« ёж… «б« »«ббе<br />
 Ёеб н” »‘— «б‘нЏ… Џдѕг« нёжбжд<br />
 н« Џбн<br />
 н« геѕн<br />
 н« Ќ”нд<br />
 н« “е—«Ѕ<br />
 н« ...........................«бќ<br />
 нЏдн «бг ѕ»— Ён е–е «б¬н«  -- н ÷Ќ бе »√д еƒб«Ѕ -- н–я—жд «ббе ”»Ќ«де ж  Џ«бм √н÷«<br />
 ж бядег б« нќ’бжд бе «бѕЏ«Ѕ «ж «б–я— -- б«дег ж÷Џж« ‘ЁЏ«Ѕ бег »«б–я— ж «бѕЏ«Ѕ<br />
 ёжбе  Џ«бм ( √гж«  џн— √Ќн«Ѕ<br />
 жбж ”гЏж« г« «” ћ«»ж« бяг) [Ё«Ў—35]. Ёбж  Ќёё «б”гЏ Ёбд   Ќёё «б«” ћ«»…. жё«б:<br />
 ( жугудъ √у÷убхш гцгушд нуѕъЏхж гцд ѕхждц «ббушец гуд б« ну”ъ ућцн»х буех ≈цбум нужгц «бъёцну«гу…ц жуехгъ Џуд ѕхЏу«∆цецгъ џу«Ёцбхжду) [«б«Ќё«Ё5]. <br />
 жу«буш–цнду  уѕъЏхжду гцд ѕхждцец б« ну”ъ уЎцнЏхжду ду’ъ—уяхгъ жуб« √удЁх”уехгъ нудъ’х—хжду) [«б«Џ—«Ё197]. жё«б:<br />
 ( нуѕъЏхж гцд ѕхждц «ббушец гу« б« ну÷х—хшех жугу« б« нудЁуЏхех –убцяу ехжу «б÷ушб«бх «бъ»уЏцнѕх) [«бЌћ12]. жё«б:<br />
 ( жуб«  уѕъЏх гцд ѕхждц «ббшец гу« б« нудЁуЏхяу жуб« ну÷х—хшяу Ёу≈цд ЁуЏубъ у Ёу≈цдушяу ≈ц–р« гцшду «бўуш«бцгцнду) [нжд”106]<br />
 ё«б  Џ«бм: (жу≈ц–у« ”у√убуяу Џц»у«ѕцн Џудцшн Ёу≈цдцшн ёу—цн»с √хћцн»х ѕуЏъжу…у «бѕуш«Џцн ≈ц–у« ѕуЏу«дцн Ёубъну”ъ ућцн»хж« бцн жубънхƒъгцдхж« »цн буЏубушехгъ ну—ъ‘хѕхжду) [«б»ё—…: 186]<br />
 г« √Џѕбя гд гбя жг« √Џўгя гд —» »«»я гЁ жЌ б«н—ѕ √»ѕ«р я—нг —Ќнг ћж«ѕ џЁж— —Ќгд <br />
 нћн» —»д« ѕЏж… «бгўЎ— ≈–« ѕЏ«е »ѕжд ж«”Ў… ё«б  Џ«бм √угушд нхћцн»х «бъгх÷ъЎу—уш ≈ц–у« ѕуЏу«ех жунуяъ‘цЁх «б”хшжЅу) »ѕжд ж«”Ў… ЁёЎ ѕЏ«Ѕ гд «бЏ»ѕ ≈ћ«»… гд «бгбя<br />
 ***жгд нёжб √–е»х «бм «бгбя «б–н нё»б «бж«”Ў… е–« ≈г« √де џн— Џ«ёб ж≈г« «де џ»н <br />
 ё«б  Џ«бм н”√бждя Џд «б«дЁ«б ёб «б√дЁ«б ббе ж«б—”жб).<br />
 ё«б  Џ«бм: ( н”√бждя Џд «бќг— ж«бгн”— ёб Ёнег« √Ћг я»н— ...)<br />
 ё«б  Џ«бм н”√бждя Џд «б√еб… ёб ен гж«ён  бд«” ж«бЌћ).<br />
 ё«б  Џ«бм н”√ждя г«–« √Ќб бег ёб √Ќб бяг «бЎн»«  .....)<br />
 ё«б  Џ«бм : ( н”√бждя Џд «бгЌн÷ ёб еж √–м ...)<br />
 ћгнЏ «б¬н«  «б н Ёне« ”ƒ«б Џд «бЁёе ћЏб «бд»н ’бм «ббе Џбне ж”бг ж«”Ў… √г« Ён «бѕЏ«Ѕ ж«б жЌнѕ √ћ«» «ббе ћб жЏб« »ёжбе жу≈ц–у« ”у√убуяу Џц»у«ѕцн Џудцшн Ёу≈цдцшн ёу—цн»с √хћцн»х ѕуЏъжу…у «бѕуш«Џцн ≈ц–у« ѕуЏу«дцн Ёубъну”ъ ућцн»хж« бцн жубънхƒъгцдхж« »цн буЏубушехгъ ну—ъ‘хѕхжду)<br />
 бг нёб ёб ≈дн ё—н»<br />
 »б ё№№№№№№№№«б Ё≈дн ё—н»).<br />
 бг«–« б« Ёя— √не« «бЏ«ёб »е–е «б«н«  √бн”  «б«н«  б ѕ»— ж«б Ёя— Ёя— бЏб «ббе √д неѕня «бм «бЌё <br />
 ё«б  Џ«бм √ѕЏж« —»яг  ÷—Џ«р жќЁн… ≈де б«нЌ» «бгЏ ѕнд)<br />
 √ѕЏже еж б«џн— яг« ё«б бяг ё«б √ѕЏждн жё«б √ѕЏж« —»яг) жё«б: (√гд нћн» «бг÷ў— ≈–« ѕЏ«е )<br />
 е Ёё«б : {жуёу«бу —у»хшяхгх «ѕъЏхждцн √у”ъ ућц»ъ буяхгъ ≈цдуш «буш–цнду ну”ъ уяъ»ц—хжду Џудъ Џц»у«ѕу цн ”унуѕъќхбхжду ћуеудушгу ѕу«ќц—цнду} [”ж—… џ«Ё— : 60] . жё«б  Џ«бм : {жу≈ц–у« ”у√убуяу Џц»у«ѕцн Џудцшн Ёу≈цдцшн ёу—цн»с √хћцн»х ѕуЏъжу…у «бѕуш«Џц ≈ц–у« ѕуЏу«дц Ёубъну”ъ ућцн»хж« бцн жубънхƒъгцдхж« »цн буЏубушехг ну—ъ‘хѕхжду} [”ж—… «б»ё—… : 187<br />
 нЏдн б«ж”«Ў… »нд «бЏ»ѕ ж—»е Ё«де ё—н» н” ћн» бЏ»ѕе б«ѕ«Џн бж«”Ў… <br />
 ( жугудъ √у÷убхш гцгушд нуѕъЏхж гцд ѕхждц «ббушец гуд б« ну”ъ ућцн»х буех ≈цбум нужгц «бъёцну«гу…ц жуехгъ Џуд ѕхЏу«∆цецгъ џу«Ёцбхжду) [«б√Ќё«Ё5<br />
 *- &quot; « ушќу–хж« гцд ѕхждц «ббушец ‘хЁуЏу«Ѕ ёхбъ √ужубужъ яу«дхж« бу« нугъбцяхжду ‘унъ∆р« жубу« нуЏъёцбхжду &quot;<br />
«г« «б«н… «бя—нг… <br />
Ёубугшу« ѕуќубхж«ъ Џубунъец ёу«бхж«ъ ну« √уншхеу« «бъЏу“цн“х гу”шуду« жу√уеъбуду« «б÷шх—<br />
еб  Џбг бг«–« б«дег я«дж« нЏбгжд «д еж ’«Ќ» «бќ“«∆д б–бя Ўб»ж« гд «бг”«Џѕ… жбн” «б ж”б ж«бѕЏ«Ѕ  б«дег я«дж« нЏбгжд «де бѕне  г”«Џѕ… гЌѕжѕ… жбн” «яЋ—  «–« Ё—ё »нд «бг”«Џѕ… ж«б ж”б ж «б«” џ«Ћ… —«ћЏ ёж«гн” «ббџ… б Џбг «яЋ— <br />
«б«н… «б »н –я— е«  »Џнѕ… Џбм яб г« д д«ў— Ёне яб «б»Џѕ <br />
<br />
<br />
<br />
«б√г— «бЋ«бЋ Џдѕ г«  ёжб н« Ќ”нд √ж н« Ёб«д ”«Џѕдн ° Ё≈дя б«  ё’ѕ √де √”гЏ ж б« √ёѕ— ж б« √—Ќг гд «ббе <br />
<br />
<br />
«бћж«» «б”бнг жбн” «б ён… бг«–« Ён «б«жб  я«д н« ћ”нд дѕ»… ж«б«д «’»Ќ  ж”б »е бг«–––««««««««««« бд »г— Џбм «еб «бЌё «н дёЎ… <br />
<br />
<br />
<br />
<br />
«б√г— «б—«»Џ : - √д г  ћЏбжд ѕЏ«Ѕ «бЌн ббгн  Џ»«ѕ… »ндг« ѕЏ«Ѕ «бЌн ≈бм «бЌн бн” Џ»«ѕ… »б« ѕбнб .<br />
<br />
<br />
«—нѕ ѕбнб« гг« –я— е Џбм «д ѕЏ«Ѕ «бЌн ббгн  Џ»«ѕ… Џдѕд«  »б еж —Ќг… ж ж”б «бм «ббе »«б—Ќг… Џбм «бгн  бн” «б« б«дд« дЏ—Ё «д «ббе «ё—» гд Ќ»б «бж—нѕ жбн” «бЌ”нд «ж «бЌ”д «ж Џг— «ж «»ж »я— «—Ќг «ё—» «бнд« где <br />
<br />
<br />
 Ё≈де ≈–«  ёжбжд »√д ѕЏ«Ѕ «бгн  Џ»«ѕ… б√де ѕжд «ббе √ж ѕЏ«Ѕ џн— «ббе .<br />
<br />
Ё—ё »нд «бѕЏЅ ж«б ж”б «бм «ббе »«б—Ќг… ббгн  ж»нд «б ж”б ббгн  бб«” ћ«»…  е–« еж «бЁ—ё  <br />
<br />
 Ё≈д ѕЏ«Ѕ «бЌн √н÷« Џ»«ѕ… б√д «бЌн еж √н÷«р ѕжд «ббе ж √ж џн— «ббе »б« Ё—ё .<br />
<br />
<br />
 √г« ёжбяг »√д «бЌн н” ЎнЏ ж «бгн  б« н” ЎнЏ ° Ё≈д «б«” Ў«Џ… √ж Џѕге« б«  ћЏб «б‘нЅ Џ»«ѕ… √ж џн— Џ»«ѕ… .<br />
<br />
 Ћг √д «бЌн б« н” ЎнЏ ≈б« »≈–д «ббе  Џ«бм ° ж я–бя «бгн  б« н” ЎнЏ ≈б« »≈–д «ббе  Џ«бм »б« Ё—ё .<br />
<br />
«бЁ—ё еж гд н»ѕЏ Ён «б ж”б«  «бм «ббе »ѕжд «’б жб« «н… гд я «» «ббе  <br />
<br />
<br />
( жу≈ц–ъ ёу«бу «ббшех ну« Џцн”ум «»ъду гу—ънугу √у√уд у ёхб у бцбдуш«”ц « ушќц–хждцн жу√хгцшну ≈цбу№еунъдц гцд ѕхждц «ббшец ) [«бг«∆ѕ…116]. б√дег нѕЏжд г—нг гЏ «ббе Ёеж  √бне бе« ж≈д бг н’—Ќж« »√де« ≈бе… гЏ «ббе.<br />
 ( Ёугу« √уџъду ъ Џудъехгъ ¬бцеу хехгх «буш цн нуѕъЏхжду гцд ѕхждц «ббшец гцд ‘унъЅт) [ежѕ101].<br />
<br />
<br />
<br />
 ё«б  Џ«бм { жуб«у  уёхжбхж«ъ бцгудъ нхёъ убх Ёцн ”у»нбц «ббшец √угъжу« с »убъ √уЌъну«Ѕ жубуяцд б«шу  у‘ъЏх—хжду } .<br />
<br />
{жуб«у  уёхжбхж«ъ бцгудъ нхёъ убх Ёцн ”у»нбц «ббшец √угъжу« с »убъ √уЌъну«Ѕ жубуяцд б«шу  у‘ъЏх—хжду } «б»ё—…154<br />
№№№№№№№№№№№№№№№<br />
{жуб«у  уЌъ”у»удшу «бшу–цнду ёх цбхж«ъ Ёцн ”у»цнбц «ббшец √угъжу« «р »убъ √уЌъну«Ѕ Џцдѕу —у»шцецгъ нх—ъ“уёхжду } ¬б Џг—«д 169<br />
<br />
√–д бг«–« «б‘нЏе н’—жд Џбм ёжб гЋб е–« «бяб«г Ён Ќё √б «б»н  њ<br />
<br />
ж«б«ег гд –«бя еж ≈д √б «б»н  »‘— жег «б«д бн”ж« гжћжѕнд Ёбг«–« «б‘нЏе  бћм ≈бнег жег √гж«  жн —яжд «ббе ”»Ќ«де ж Џ«бм «б–н еж Ќн б« нгж  њ<br />
<br />
ё«б  Џ«бм :<br />
{ёхбъ √у—у√унъ хяхг ≈цдъ √у у«яхгъ Џу–у«»х «ббшец √ужъ √у у ъяхгх «б”шу«Џу…х √уџунъ—у «ббшец  уѕъЏхжду ≈цд яхд хгъ ’у«ѕцёцнду } «б√дЏ«г 40<br />
№№№№№№№№№№№№№№№<br />
{≈цдшу «бшу–цнду  уѕъЏхжду гцд ѕхждц «ббшец Џц»у«ѕс √угъЋу«бхяхгъ Ёу«ѕъЏхжехгъ Ёубъну”ъ ућцн»хж«ъ буяхгъ ≈цд яхд хгъ ’у«ѕцёцнду } «б√Џ—«Ё 194<br />
№№№№№№№№№№№№№№№<br />
{жу«бшу–цнду  уѕъЏхжду гцд ѕхждцец б«у ну”ъ уЎцнЏхжду ду’ъ—уяхгъ жуб« √удЁх”уехгъ нудъ’х—хжду } «б√Џ—«Ё 197 <br />
№№№№№№№№№№№№№№№<br />
{ну« √уншхеу« «бдшу«”х ÷х—ц»у гуЋубс Ёу«”ъ угцЏхж« буех ≈цдшу «бшу–цнду  уѕъЏхжду гцд ѕхждц «ббшуец буд нуќъбхёхж« –х»у«»«р жубужц «ћъ угуЏхж« буех жу≈цд ну”ъбх»ъехгх «б–шх»у«»х ‘унъ∆«р бшу« ну”ъ удёц–хжех гцдъех ÷уЏхЁу «бЎшу«бц»х жу«бъгуЎъбхж»х } «бЌћ 73 <br />
№№№№№№№№№№№№№№№<br />
{ёхбъ √у—у√унъ хгъ ‘х—уяу«Ѕяхгх «бшу–цнду  уѕъЏхжду гцд ѕхждц «ббшуец √у—хждцн гу«–у« ќубуёхж« гцду «бъ√у—ъ÷ц √угъ буехгъ ‘ц—ъяс Ёцн «б”шугу«жу« ц √угъ ¬ унъду«ехгъ яц у«»«р Ёуехгъ Џубум »уншцду…т гшцдъех »убъ ≈цд нуЏцѕх «бўшу«бцгхжду »уЏъ÷хехг »уЏъ÷«р ≈цбшу« џх—хж—«р } Ё«Ў— 40<br />
<br />
ЁЏб« ‘нЅ Џнћ» нѕЏж« бб«” џ—«» «б‘ѕнѕ<br />
<br />
ё«б  Џ«бм :<br />
{≈ц–ъ  убуёшужъдуех »ц√убъ”цду цяхгъ жу уёхжбхжду »ц√уЁъжу«ецяхг гшу« бунъ”у буяхг »цец Џцбъгс жу уЌъ”у»хждуех еуншцд«р жуехжу Џцдѕу «ббшуец Џуўцнгс } «бдж— 15 <br />
<br />
Џдѕг« нёжб «б‘нЏе :<br />
д«ѕн Џбн« гўе— «бЏћ«∆»<br />
 ћѕе Џжд« бя Ён «бдж«∆»<br />
яб ег« жџг« ”ндћбн »жб«н я н«Џбн<br />
Ё≈дег н ћ«ебжд «ббе ”»Ќ«де ж Џ«бм<br />
<br />
 ж е–е «б¬н…  ќ»—д« »√д ед«я »‘— дЌд дёжб Џдег »√дег √ж«  ж «ббе нёжб б«  ёжбж« Џдег √гж«  »б √Ќн«Ѕ ж бяд б«  ‘Џ—жд »Ќн« ег ° ж–бя б√д √»’«—д« б«  —м ≈б« «б —«» ж г«  —я» гд «б —«» ( «бг«ѕ… ) .<br />
<br />
<br />
 ея–« няжд «б Ёднѕ «ж «б «’нб Ён Џбг «бгд«ў—… »Џнѕ« Џд «бяб«г «бЏ«гн «ж «бЁб”Ён «ж «бЏ«ЎЁн «ж «бдў—н дд ў— —ѕя<br />
<br />
<br />
«–д г«“«б «б”ƒ«б гЎ—жЌ«  «—нѕ «н… гд я «»е Џбм е–« «б ж”б гд я «» «ббе б«дд« д ябг Ён «г— гд «гж— «бЏёнѕ… жеж «б жЌнѕ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">comanav1</div><div class="date">26-05-12, 04:08 PM</div></div><div class="posttext">&#1575;&#1606;&#1578;&#1592;&#1585; &#1585;&#1583;&#1603; &#1608;&#1575;&#1604;&#1585;&#1583; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604;&#1577; &#1575;&#1604;&#1585;&#1608;&#1581;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">÷н«Ѕ «бёг—</div><div class="date">26-05-12, 06:16 PM</div></div><div class="posttext">√нд √д г н« ёжг «б—«Ё÷… њњњњњњњњњњњњњњњњ</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>