<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" еб ќЁн «бѕЏ«Ѕ «бг–яж— Џбм «бя—г«дн, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  еб ќЁн «бѕЏ«Ѕ «бг–яж— Џбм «бя—г«дн «бЌ№№№№№№№№№№№ж«— гЏ «б≈”№г«Џнбн…" />
	
	<title> еб ќЁн «бѕЏ«Ѕ «бг–яж— Џбм «бя—г«дн [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-33.html">«бЌ№№№№№№№№№№№ж«— гЏ «б≈”№г«Џнбн…</a> &gt;  еб ќЁн «бѕЏ«Ѕ «бг–яж— Џбм «бя—г«дн</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-151993.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=151993">еб ќЁн «бѕЏ«Ѕ «бг–яж— Џбм «бя—г«дн</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">гЌ» «б”Џ«ѕе</div><div class="date">11-06-12, 05:04 PM</div></div><div class="posttext">[b]&#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1575;&#1608;&#1604; &#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1575;&#1608;&#1604; <br />
<br />
 <br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
 <br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1604; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1576;&#1575;&#1585;&#1603; &#1608;&#1587;&#1604;&#1605; [color=red]&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1575; &#1606;&#1587;&#1571;&#1604;&#1603; &#1575;&#1604;&#1593;&#1601;&#1608; &#1608;&#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1608;&#1575;&#1604;&#1601;&#1608;&#1586;&#1608;&#1575;&#1604;&#1605;&#1594;&#1601;&#1585;&#1577; &#1608;&#1575;&#1604;&#1606;&#1593;&#1605;&#1577; &#1608;&#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1575;&#1604;&#1606;&#1580;&#1575;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585; &#1608;&#1606;&#1578;&#1608;&#1587;&#1604; &#1575;&#1604;&#1610;&#1603; &#1576;&#1571;&#1608;&#1604; &#1605;&#1608;&#1580;&#1608;&#1583; &#1571;&#1608;&#1580;&#1583;&#1578;&#1607; &#1608;&#1575;&#1582;&#1578;&#1585;&#1593;&#1578;&#1607; &#1605;&#1606; &#1606;&#1608;&#1585; &#1608;&#1581;&#1583;&#1575;&#1606;&#1610;&#1578;&#1603; &#1608;&#1576;&#1578;&#1575;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1606;&#1576;&#1593;&#1579; &#1605;&#1606;&#1607; &#1575;&#1604;&#1604;&#1584;&#1610;&#1606; &#1580;&#1593;&#1604;&#1578;&#1607;&#1605;&#1575; &#1587;&#1576;&#1576;&#1575; &#1604;&#1603;&#1608;&#1606; &#1575;&#1604;&#1575;&#1588;&#1610;&#1575;&#1569; &#1608;&#1593;&#1604;&#1577; &#1604;&#1608;&#1580;&#1608;&#1583;&#1607;&#1575; &#1571;&#1606; &#1578;&#1585;&#1581;&#1605;&#1606;&#1575; &#1608;&#1578;&#1594;&#1601;&#1585; &#1604;&#1606;&#1575; &#1608;&#1578;&#1608;&#1601;&#1602;&#1606;&#1575; &#1608;&#1578;&#1585;&#1588;&#1583;&#1606;&#1575; &#1608;&#1578;&#1604;&#1581;&#1602;&#1606;&#1575; &#1576;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1605;&#1581;&#1604; &#1575;&#1604;&#1606;&#1608;&#1585;&#1575;&#1606;&#1610; &#1608;&#1575;&#1606; &#1578;&#1582;&#1585;&#1580;&#1606;&#1575; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1576;&#1575;&#1604;&#1610; &#1575;&#1604;&#1601;&#1575;&#1606;&#1610; &#1575;&#1604;&#1603;&#1583;&#1585; &#1575;&#1604;&#1592;&#1604;&#1605;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1601; &#1575;&#1604;&#1580;&#1587;&#1605;&#1575;&#1606;&#1610; &#1575;&#1610;&#1575;&#1606;&#1575; &#1608;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1608;&#1575;&#1606; &#1578;&#1585;&#1581;&#1605;&#1606;&#1575; &#1576;&#1585;&#1581;&#1605;&#1578;&#1603; &#1608;&#1578;&#1593;&#1610;&#1606;&#1606;&#1575; &#1576;&#1605;&#1593;&#1608;&#1606;&#1578;&#1603; &#1608;&#1575;&#1606; &#1578;&#1601;&#1578;&#1581; &#1593;&#1610;&#1608;&#1606; &#1576;&#1589;&#1575;&#1574;&#1585;&#1606;&#1575; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1578;&#1603; &#1608;&#1605;&#1593;&#1585;&#1601;&#1577; &#1571;&#1608;&#1604;&#1610;&#1575;&#1574;&#1603; &#1608;&#1575;&#1606; &#1578;&#1576;&#1604;&#1594;&#1606;&#1575; &#1570;&#1605;&#1575;&#1604;&#1606;&#1575; &#1601;&#1610; &#1585;&#1590;&#1575;&#1574;&#1603; &#1608;&#1585;&#1590;&#1575; &#1571;&#1608;&#1604;&#1610;&#1575;&#1574;&#1603; &#1576;&#1585;&#1581;&#1605;&#1578;&#1603; &#1610;&#1575; &#1575;&#1585;&#1581;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1605;&#1610;&#1606; .<br />
 <br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610; &#1604;&#1603; :7::7:<br />
<br />
<br />
&#1575;&#1604;&#1603;&#1585;&#1605;&#1575;&#1606;&#1610; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1603;&#1585;&#1605;&#1575;&#1606;&#1610; &#1589;&#1601;&#1581;&#1577;{87}<br />
{&#1571;&#1606;&#1607;&#1575; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1572;&#1604;&#1601;&#1577; &#1605;&#1606; &#1581;&#1585;&#1608;&#1601; &#1605;&#1581;&#1583;&#1579;&#1577; &#1608;&#1576;&#1591;&#1604; &#1571;&#1606; &#1578;&#1583;&#1604; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1579;&#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#1577;}<br />
<br />
&#1607;&#1604; &#1582;&#1601;&#1610; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1575;&#1604; &#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1585;&#1605;&#1575;&#1606;&#1610; &#1593;&#1606;&#1583;&#1605;&#1575; &#1602;&#1575;&#1604; &#1605;&#1575; &#1602;&#1575;&#1604;....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џё«∆ѕн</div><div class="date">11-06-12, 05:34 PM</div></div><div class="posttext">&#1604;&#1608;&#1604;&#1575; &#1575;&#1606;&#1603; &#1575;&#1576;&#1578;&#1593;&#1583;&#1578; &#1593;&#1606; &#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1586;&#1606;&#1583;&#1602;&#1577; &#1608;&#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1607;&#1584;&#1607;....&#1604;&#1603;&#1606; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1571;&#1588;&#1575;&#1585;&#1603; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593;&#1603; &#1586;&#1605;&#1610;&#1604;&#1606;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «б”Џ«ѕе</div><div class="date">11-06-12, 05:43 PM</div></div><div class="posttext">&#1575;&#1604;&#1603;&#1585;&#1605;&#1575;&#1606;&#1610; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1603;&#1585;&#1605;&#1575;&#1606;&#1610; &#1589;&#1601;&#1581;&#1577;{87}<br />
{&#1571;&#1606;&#1607;&#1575; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1572;&#1604;&#1601;&#1577; &#1605;&#1606; &#1581;&#1585;&#1608;&#1601; &#1605;&#1581;&#1583;&#1579;&#1577; &#1608;&#1576;&#1591;&#1604; &#1571;&#1606; &#1578;&#1583;&#1604; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1579;&#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#1577;}<br />
<br />
&#1607;&#1604; &#1582;&#1601;&#1610; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1575;&#1604; &#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1585;&#1605;&#1575;&#1606;&#1610; &#1593;&#1606;&#1583;&#1605;&#1575; &#1602;&#1575;&#1604; &#1605;&#1575; &#1602;&#1575;&#1604;.... <br />
<br />
&#1604;&#1608;&#1604;&#1575; &#1575;&#1606;&#1603; &#1575;&#1576;&#1578;&#1593;&#1583;&#1578; &#1593;&#1606; &#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1586;&#1606;&#1583;&#1602;&#1577; &#1608;&#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1607;&#1584;&#1607;....&#1604;&#1603;&#1606; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1571;&#1588;&#1575;&#1585;&#1603; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593;&#1603; &#1586;&#1605;&#1610;&#1604;&#1606;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;.<br />
<br />
&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1586;&#1605;&#1610;&#1604;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1593;&#1602;&#1575;&#1574;&#1583;&#1610; &#1605;&#1581;&#1575;&#1608;&#1585;&#1575;&#1611; &#1571;&#1608; &#1605;&#1606;&#1578;&#1602;&#1583;&#1575;&#1611;<br />
<br />
&#1608;&#1575;&#1585;&#1580;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1588;&#1585;&#1575;&#1601; &#1578;&#1594;&#1610;&#1610;&#1585; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1600; (&#1607;&#1604; &#1582;&#1601;&#1610; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1585;&#1605;&#1575;&#1606;&#1610;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џё«∆ѕн</div><div class="date">12-06-12, 07:19 PM</div></div><div class="posttext">&#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1603; &#1578;&#1578;&#1584;&#1603;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1582;&#1575;&#1589;&#1578;&#1610; &#1571;&#1583;&#1606;&#1575;&#1607; &#1605;&#1606; &#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1605;&#1575;&#1605;&#1606;&#1575; &#1575;&#1604;&#1605;&#1593;&#1586;...<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1586; &#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1581;&#1583; &#1571;&#1583;&#1593;&#1610;&#1578;&#1607;...<br />
 <br />
(&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1575; &#1606;&#1572;&#1583;&#1610; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1576;&#1571;&#1583;&#1575;&#1577; &#1580;&#1587;&#1583;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1606;&#1581;&#1608; &#1605;&#1575; &#1591;&#1576;&#1593;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1602;&#1608;&#1604; &#1608;&#1575;&#1604;&#1602;&#1576;&#1608;&#1604; &#1604;&#1605;&#1606; &#1602;&#1610;&#1604; &#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1581;&#1608; &#1604;&#1591;&#1575;&#1601;&#1577; &#1575;&#1604;&#1588;&#1610;&#1569; &#1601;&#1610; &#1607;&#1608;&#1610;&#1578;&#1607;. &#1608;&#1602;&#1583; &#1593;&#1604;&#1605;&#1578; &#1571;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610; &#1604;&#1605; &#1610;&#1589;&#1585; &#1580;&#1587;&#1605;&#1575;&#1606;&#1610;&#1575; &#1581;&#1578;&#1609; &#1610;&#1593;&#1576;&#1585; &#1593;&#1606;&#1607; &#1576;&#1570;&#1604;&#1577; &#1575;&#1604;&#1575;&#1580;&#1587;&#1575;&#1583; &#1578;&#1588;&#1575;&#1603;&#1604;&#1575; &#1604;&#1602;&#1575;&#1574;&#1604;&#1607; &#1608;&#1575;&#1583;&#1575;&#1578;&#1607;, &#1608;&#1575;&#1606;&#1605;&#1575; &#1593;&#1604;&#1610;&#1607; &#1576;&#1604;&#1608;&#1594; &#1575;&#1604;&#1580;&#1607;&#1583; &#1601;&#1610; &#1606;&#1601;&#1610; &#1605;&#1575; &#1610;&#1604;&#1610;&#1602; &#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1578;&#1588;&#1576;&#1610;&#1607; &#1576;&#1575;&#1604;&#1578;&#1571;&#1608;&#1610;&#1604; &#1608;&#1571;&#1606;&#1578; &#1601;&#1610; &#1581;&#1603;&#1605;&#1578;&#1603; &#1608;&#1593;&#1583;&#1604;&#1603; &#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1578;&#1580;&#1575;&#1608;&#1586; &#1593;&#1606; &#1575;&#1604;&#1593;&#1580;&#1586; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1610; &#1608;&#1575;&#1604;&#1575;&#1605;&#1578;&#1606;&#1575;&#1593; &#1575;&#1604;&#1580;&#1576;&#1604;&#1610;, &#1608;&#1602;&#1583; &#1571;&#1610;&#1602;&#1606;&#1575; &#1571;&#1606; &#1575;&#1604;&#1593;&#1602;&#1604; &#1601;&#1608;&#1602; &#1575;&#1604;&#1606;&#1601;&#1587;, &#1575;&#1584; &#1575;&#1604;&#1606;&#1601;&#1587; &#1576;&#1587;&#1610;&#1591;&#1577; &#1608;&#1575;&#1604;&#1593;&#1602;&#1604; &#1571;&#1604;&#1591;&#1601; &#1605;&#1606;&#1607;&#1575;, &#1608;&#1575;&#1606; &#1575;&#1604;&#1606;&#1601;&#1587; &#1601;&#1608;&#1602; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1605;&#1585;&#1603;&#1576; &#1605;&#1606; &#1581;&#1585;&#1601; &#1576;&#1593;&#1583; &#1581;&#1585;&#1601;, &#1608;&#1606;&#1581;&#1606; &#1604;&#1608; &#1578;&#1608;&#1607;&#1605;&#1606;&#1575; &#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1576;&#1575;&#1604;&#1601;&#1603;&#1585; &#1608;&#1575;&#1604;&#1608;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1606;&#1601;&#1587; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591;&#1577; &#1578;&#1603;&#1610;&#1610;&#1601;&#1575; &#1604;&#1593;&#1580;&#1586;&#1606;&#1575; &#1593;&#1606;&#1607;&#1575; &#1601;&#1605;&#1578;&#1609; &#1605;&#1575; &#1593;&#1580;&#1586;&#1606;&#1575; &#1593;&#1606; &#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610; &#1575;&#1604;&#1608;&#1607;&#1605;&#1610;, &#1601;&#1606;&#1581;&#1606; &#1576;&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1610; &#1571;&#1593;&#1580;&#1586;. &#1601;&#1603;&#1610;&#1601; &#1605;&#1606; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606; &#1604;&#1591;&#1601; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1602;&#1608;&#1578;&#1607;, &#1608;&#1602;&#1583; &#1593;&#1604;&#1605;&#1606;&#1575; &#1571;&#1606; &#1575;&#1604;&#1593;&#1602;&#1604; &#1605;&#1606; &#1605;&#1576;&#1583;&#1593;&#1575;&#1578;&#1607;, &#1608;&#1604;&#1575; &#1610;&#1583;&#1585;&#1603; &#1575;&#1604;&#1582;&#1604;&#1602; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602; &#1608;&#1604;&#1575; &#1575;&#1604;&#1605;&#1589;&#1606;&#1608;&#1593; &#1575;&#1604;&#1589;&#1575;&#1606;&#1593;. &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1606; &#1580;&#1604; &#1593;&#1606; &#1575;&#1583;&#1585;&#1575;&#1603; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1608;&#1575;&#1604;&#1578;&#1601;&#1608;&#1587; &#1576;&#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585;, &#1608;&#1578;&#1602;&#1583;&#1587; &#1605;&#1606; &#1578;&#1580;&#1575;&#1604; &#1601;&#1610; &#1580;&#1576;&#1585;&#1608;&#1578;&#1607; &#1593;&#1606; &#1575;&#1604;&#1588;&#1576;&#1610;&#1607; &#1608;&#1575;&#1604;&#1606;&#1592;&#1610;&#1585; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606; &#1584;&#1604;&#1603; &#1593;&#1604;&#1608;&#1575; &#1603;&#1576;&#1610;&#1585;&#1575;, &#1604;&#1603;&#1606;&#1575; &#1610;&#1575; &#1585;&#1576; &#1604;&#1575; &#1606;&#1578;&#1580;&#1575;&#1608;&#1586; &#1601;&#1610; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1581;&#1603;&#1605;&#1578;&#1603; &#1608;&#1593;&#1583;&#1604;&#1603; &#1601;&#1606;&#1572;&#1583;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1608;&#1575;&#1604;&#1575;&#1601;&#1607;&#1575;&#1605; &#1576;&#1571;&#1583;&#1575;&#1577; &#1580;&#1587;&#1583;&#1575;&#1606;&#1610;&#1577; &#1591;&#1576;&#1593;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575;, &#1604;&#1605; &#1606;&#1580;&#1583; &#1587;&#1576;&#1610;&#1604;&#1575; &#1575;&#1604;&#1609; &#1587;&#1608;&#1575;&#1607;&#1575;, &#1608;&#1575;&#1606; &#1603;&#1606;&#1575; &#1606;&#1593;&#1578;&#1602;&#1583; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1606;&#1603; &#1601;&#1608;&#1602; &#1603;&#1604; &#1605;&#1583;&#1581;&#1577; &#1608;&#1581;&#1603;&#1605;&#1577;, &#1605;&#1578;&#1593;&#1575;&#1604; &#1593;&#1606; &#1575;&#1604;&#1606;&#1593;&#1608;&#1578; &#1608;&#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1601;&#1610; &#1608;&#1575;&#1604;&#1575;&#1579;&#1576;&#1575;&#1578;, &#1608;&#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1602; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1578;, &#1575;&#1604;&#1604;&#1607;&#1605; &#1607;&#1584;&#1575; &#1593;&#1584;&#1585;&#1606;&#1575; &#1601;&#1575;&#1602;&#1576;&#1604;&#1607; &#1605;&#1606;&#1575;).<br />
 <br />
&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1587;&#1576;&#1576; &#1604;&#1605;&#1575;&#1584;&#1575; &#1606;&#1581;&#1606; &#1606;&#1583;&#1593;&#1608; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606;&#1606;&#1575; &#1606;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#1577; &#1604;&#1578;&#1608;&#1580;&#1610;&#1607; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1610;&#1607;...<br />
<br />
&#1608;&#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1571;&#1602;&#1608;&#1575;&#1604; &#1583;&#1593;&#1575;&#1578;&#1606;&#1575; &#1575;&#1604;&#1605;&#1572;&#1610;&#1583; &#1608;&#1575;&#1604;&#1602;&#1585;&#1588;&#1610; &#1605;&#1575; &#1610;&#1608;&#1590;&#1581; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577;. &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1606;&#1571;&#1578;&#1610; &#1576;&#1607;&#1575;.<br />
<br />
 <br />
<br />
&#1608;&#1588;&#1603;&#1585;&#1575;&#1611; &#1604;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б‘—ёне</div><div class="date">13-06-12, 08:35 PM</div></div><div class="posttext">&#1605;&#1575;&#1583;&#1582;&#1604; &#1575;&#1604;&#1605;&#1593;&#1586; &#1601;&#1610; &#1602;&#1608;&#1604; &#1575;&#1604;&#1603;&#1585;&#1605;&#1575;&#1606;&#1610; <br />
&#1607;&#1604; &#1585;&#1575;&#1569;&#1610;&#1578;&#1605; &#1605;&#1593;&#1588;&#1585; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1607; <br />
&#1580;&#1576;&#1606; &#1605;&#1606; &#1610;&#1583;&#1593;&#1610; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1605;&#1575;&#1607; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1607; &#1576;&#1607;&#1585;&#1610;&#1607; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606;&#1610;&#1607; &#1605;&#1603;&#1585;&#1605;&#1610;&#1607; &#1593;&#1583;&#1610;&#1606;&#1610;&#1607; [[ &#1604;&#1575; &#1581;&#1592;&#1608;&#1575; &#1575;&#1604;&#1573;&#1590;&#1605;&#1581;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1581;&#1602;&#1607; &#1603;&#1605;&#1575; &#1610;&#1586;&#1593;&#1605;&#1608;&#1606; ]]</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ёб«Ўжд</div><div class="date">13-06-12, 09:05 PM</div></div><div class="posttext">г«ѕќб «бгЏ“ Ён ёжб «бя—г«дн <br />
еб —«Ѕн г гЏ‘— «б≈”г«Џнбне <br />
ћ»д гд нѕЏн «бѕЁ«Џ Џд Џёнѕ… «б÷б«б «бг”г«е ≈”г«Џнбне »е—не ”бнг«дне гя—гне Џѕндне [[ б« Ќўж« «б≈÷гЌ«б Ён «бЏёнѕ… «бЌёе яг« н“Џгжд ]]<br />
<br />
<br />
янЁ ж‘ ѕќбе ..!!<br />
<br />
«бяб«г нЁ”— »Џ÷е »Џ÷« н« Ё м .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б‘—ёне</div><div class="date">13-06-12, 10:05 PM</div></div><div class="posttext">янЁ ж‘ ѕќбе ..!!<br />
 <br />
«бяб«г нЁ”— »Џ÷е »Џ÷« н« Ё м .<br />
 <br />
Ё—ё »нд √д нЎб» «б Ё”н— <br />
«ж нЎб» «бдё«‘ Ён «бёжб</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «б”Џ«ѕе</div><div class="date">14-06-12, 12:20 AM</div></div><div class="posttext">≈д ‘«Ѕ «ббе √дя   –я— е–е «бг‘«—я… ќ«’ н √ѕд«е гд √ёж«б «г«гд« «бгЏ“...<br />
<br />
ё«б «б«г«г «бгЏ“ бѕнд «ббе Ён √Ќѕ √ѕЏн е...<br />
 <br />
(«ббег «д« дƒѕн «бЌё«∆ё »√ѕ«… ћ”ѕ«дн… Џбм дЌж г« Ў»Џд« Џбне гд ен∆… «бёжб ж«бё»жб бгд ёнб бе Џбм дЌж бЎ«Ё… «б‘нЅ Ён ежн е. жёѕ Џбг  √д «бяб«г «б—жЌ«дн бг н’— ћ”г«дн« Ќ м нЏ»— Џде »¬б… «б«ћ”«ѕ  ‘«яб« бё«∆бе ж«ѕ« е, ж«дг« Џбне »бжџ «бћеѕ Ён дЁн г« нбнё »е гд «б ‘»не »«б √жнб ж√д  Ён Ќяг я жЏѕбя √жбм гд  ћ«ж“ Џд «бЏћ“ «б÷—ж—н ж«б«г д«Џ «бћ»бн, жёѕ √нёд« √д «бЏёб Ёжё «бдЁ”, «– «бдЁ” »”нЎ… ж«бЏёб √бЎЁ где«, ж«д «бдЁ” Ёжё «бгдЎё б√д «бгдЎё г—я» гд Ќ—Ё »Џѕ Ќ—Ё, ждЌд бж  жегд« «бжёжЁ »«бЁя— ж«бжег Џбм «б√дЁ” «б»”нЎ…  яннЁ« бЏћ“д« Џде« Ёг м г« Џћ“д« Џд –бя »«бёжб «бЁя—н «бжегн, ЁдЌд »«бёжб «бгдЎён √Џћ“. ЁянЁ гд  Џ«бм Џд бЎЁ «бЏёб жёж е, жёѕ Џбгд« √д «бЏёб гд г»ѕЏ« е, жб« нѕ—я «бќбё «бќ«бё жб« «бг’джЏ «б’«дЏ.  Џ«бм гд ћб Џд «ѕ—«я «бЏёжб ж«б Ёж” »бж«∆Ќ «б Ёян—, ж ёѕ” гд  ћ«б Ён ћ»—ж е Џд «б‘»не ж«бдўн— ж Џ«бм Џд –бя Џбж« я»н—«, бяд« н« —» б« д ћ«ж“ Ён «бЏ»«—… Џд Ќяг я жЏѕбя Ёдƒѕн Џбм «б ё—н» ж«б«Ёе«г »√ѕ«… ћ”ѕ«дн… Ў»Џд« Џбне«, бг дћѕ ”»нб« «бм ”ж«е«, ж«д яд« дЏ ёѕ Ён –бя «дя Ёжё яб гѕЌ… жЌяг…, г Џ«б Џд «бдЏж  ж«б’Ё«  ж«бдЁн ж«б«Ћ»« , жћгнЏ г« нжћѕ Ён «бќбё гд «б”г«  ж«б√ѕж« , «ббег е–« Џ–—д« Ё«ё»бе гд«).<br />
 <br />
е–« еж «б”»» бг«–« дЌд дѕЏж «ббе »«б—џг гд √дд« д” ќѕг «бЌ—жЁ «бгЌѕЋ… б жћне «бѕЏ«Ѕ «бне...<br />
<br />
жед«я гд √ёж«б ѕЏ« д« «бгƒнѕ ж«бё—‘н г« нж÷Ќ е–е «бдёЎ…. «д ‘«Ѕ «ббе д√ н »е«.<br />
<br />
 <br />
<br />
ж‘я—«р бя<br />
<br />
б« Ё«∆ѕ… Ён яб«г ≈г«гя .....<br />
<br />
“гнбн «бя—г«дн нёжб »√д яб гд нЏ»— Џде »«бЌ—жЁ «бгЌѕЋ… Ёеж Ќ«ѕЋ.....<br />
<br />
Ёёжбяг ж Џ»н—яг Џд ≈беяг »«бЌ—жЁ «бгЌѕЋ… нѕб Џбм √де гќбжё ж√дя  ё’ѕ √де б« Ё—ё »нд «бг ж”б »е ж«бг ж”б ≈бне ....ж«б”»»  ’—нЌяг   »√д «бЏёб «б√жб еж гд  ёЏ Џбне «б√”г«Ѕ ж«б’Ё«  «б≈бен… жеж гд нЏ»— Џде »ћгнЏ дЏж  «б≈бен… »б »г« ж—ѕ Ён ћгнЏ «ббџ«  гд дЏж  «б≈бен… ж«ёЏ… Џбне..... <br />
<br />
жЌёнё… «бёжб √д Џ»«ѕ яг ббЏёб «б√жб ж«бдЁ” «б н ен гЋнб ббЏёб «б√жб жя–«бя «бЏёб «бЏ«‘— «бё«∆г гё«г «бЏёб «б√жб ен Џ»«ѕ… «б≈бе «б–н б«  ёЏ Џбне «б≈”г«Ѕ ж«б’Ё«  «бж«—ѕ… Ён «бя «» ж«б”д… ж «бѕ«б… Џбм «бжЌѕ«дн… ж«б’гѕн…....<br />
<br />
жѕбнб яб«гн еж г« бжд е бя гд ёжб ≈г«гя...<br />
****</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џё«∆ѕн</div><div class="date">14-06-12, 08:58 AM</div></div><div class="posttext">бн” я–бя н« “гнбн «бЁ«÷б...<br />
 <br />
«бѕЏ«Ѕ еж г жће ббе Џ“ жћб ждЌд ед« б« д ЌѕЋ Џд «бЏёжб.<br />
 <br />
Ё«б«г«г «бгЏ“ нёжб »г« √дд« гќбжёнд –жн √ѕж«  ћ”ѕ«дн…, ћх»цбд« Џбм √д д” ќѕг е–е «б√ѕж«  бЏ»«ѕ… «ббе Џ“ жћб жѕЏ«∆е.<br />
 <br />
ЌнЋ ж√д «ббе Џ“ жћб  Џ«бм Џд √д нхѕ—уя »«б√же«г д«еня Џд √д н г «ѕ—«яе »Ќ—жЁ «ббџ«  «бгЌѕЋ….<br />
 <br />
жбяде нЌ«жб »бжџ «бћеѕ Ён дЁн «б ‘»не ж–бя гд »«» «б ё—н» ж«б«Ёе«г, «б« «де нЏ ёѕ √д «ббе Ёжё «бгѕ«∆Ќ жЁжё ћгнЏ «б√”г«Ѕ ж«б’Ё« .<br />
 <br />
Ё«бдЏж  «б«бен… ен ÷—ж—… бб»‘— «бгќбжёнд »е–е «б√ѕж«  «бгЌѕЋ… жбн”  »÷—ж—… бж’Ё «ббе ждЏ е »е«.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «б”Џ«ѕе</div><div class="date">14-06-12, 12:10 PM</div></div><div class="posttext">бн” я–бя н« “гнбн «бЁ«÷б...<br />
 <br />
«бѕЏ«Ѕ еж г жће ббе Џ“ жћб ждЌд ед« б« д ЌѕЋ Џд «бЏёжб.<br />
 <br />
Ё«б«г«г «бгЏ“ нёжб »г« √дд« гќбжёнд –жн √ѕж«  ћ”ѕ«дн…, ћх»цбд« Џбм √д д” ќѕг е–е «б√ѕж«  бЏ»«ѕ… «ббе Џ“ жћб жѕЏ«∆е.<br />
 <br />
ЌнЋ ж√д «ббе Џ“ жћб  Џ«бм Џд √д нхѕ—уя »«б√же«г д«еня Џд √д н г «ѕ—«яе »Ќ—жЁ «ббџ«  «бгЌѕЋ….<br />
 <br />
жбяде нЌ«жб »бжџ «бћеѕ Ён дЁн «б ‘»не ж–бя гд »«» «б ё—н» ж«б«Ёе«г, «б« «де нЏ ёѕ √д «ббе Ёжё «бгѕ«∆Ќ жЁжё ћгнЏ «б√”г«Ѕ ж«б’Ё« .<br />
 <br />
Ё«бдЏж  «б«бен… ен ÷—ж—… бб»‘— «бгќбжёнд »е–е «б√ѕж«  «бгЌѕЋ… жбн”  »÷—ж—… бж’Ё «ббе ждЏ е »е«.<br />
<br />
ёжбя:<br />
(«бѕЏ«Ѕ еж г жће ббе Џ“ жћб ждЌд ед« б« д ЌѕЋ Џд «бЏёжб)<br />
<br />
бн” Џбне ѕбнб √»ѕ«р »б «бѕбнб нѕб Џбм √де б« Ё—ё »нд «бг ж”б »е ж«бг ж”б ≈бне...ж«бѕбнб гжЁё гд яб«г ѕЏ« яг.....<br />
<br />
ЁЌёнё… «бѕЏ«Ѕ «б–н нѕЏж« »е «б≈”г«Џнбн »Џѕ «б ‘еѕ «б√жб :<br />
(«ббег ’б Џбм ”нѕд« гЌгѕ жЏбм ¬б ”нѕд« гЌгѕ ж»«—я ж”бг «ббег «д« д”√бя «бЏЁж ж«б—Ќг… ж«бЁж“ж«бгџЁ—… ж«бдЏг… ж«бћд… ж«бдћ«… гд «бд«— жд ж”б «бня »«ббе «б–н √жћѕ е ж«ќ —Џ е гд дж— жЌѕ«дн я ж» «бне «ббе «бгд»ЏЋ где «бб–нд ћЏб ег« .....) жб–бя ё«б ≈г«гяг «бгЏ“ бѕнд «ббе Џд «ббе «б√жб Ён «бѕЏ«Ѕ√де (г Џ«бн Џд ж«бдЁн ж«б«Ћ»« ) бнжег «бг”«янд »√де гд“е ббе жеж Ён «бЌёнё… г‘»е ббе ё«∆б »«бгЋнб «бгЎ«»ё ббе 100% ...»гЏдн √де г Џ«бн Џд «б Ё—ѕ »«б√бжен… жг Џ«бн Џд √д няжд б« ≈бе џн—е жб« —» ”ж«е.....же–« ў«е— Ён «бѕЏ«Ѕ....<br />
<br />
«бдёЎ… «бЋ«дн… ёжбя Џд ≈г«гяг «бгЏ“ бѕнд «ббе:<br />
( жбяде нЌ«жб »бжџ «бћеѕ Ён дЁн «б ‘»не ж–бя гд »«» «б ё—н» ж«б«Ёе«г..)<br />
џн— ’ЌнЌ жя–» Џбм «бг «»Џ «б≈”г«Џнбн ж«б”дн гЏ ≈Ќ —«гн бя...б√д ѕЏ« яг н’—Ќжд »«б ‘»не ббе »гх»ѕЏ« е «бЏёб «б√жб ж«бдЁ” ж«бЏёб «бЏ«‘— «бё«∆г гё«г «бЏёб «б√жб...<br />
»б ≈г«гя «бгЏ“ н’—Ќ »«б ‘»не жб–бя нЏ –— Ён ёжбе:<br />
( «ббег е–« Џ–—д« Ё«ё»бе гд«...)<br />
<br />
ЁЏ –«—е нѕб Џбм «б ‘»не жб« нѕб Џбм «б д“не ...Ёбж я«д гд“е ббе бг нЏ –— ....»б √ёжбе« ж«ббе нЌ«”»дн Џбне« √де нЏ –— Џг« Ён «бё—¬д «бя—нг ж«б”д… «бд»жн… Џбм ’«Ќ»е« √ г «б’б«… ж«б ”бнг....гд «б’Ё«  «б н  ѕб Џбм «б Ё—ѕ »«б√бжен… ж«б—»ж»н… ж«б д“е Џд г‘«»е… гс»ѕЏ« е ...жб–бя ё«б Џд «ббе (г Џ«бн Џд «бдЁн ж«б≈Ћ»« ..) ждЁн «б≈бжен… Џд џн— «ббе ж≈Ћ»« е« ббе Ён «бя «» ж«б”д… √яЋ— гд √д нЌ’—....<br />
<br />
ж”√–я— бя ЌѕнЋ ж«Ќѕ н»нд √д ≈Џ –«— ≈г«гяг «бгЏ“ я«д Џд  Ё—ѕ «ббе »«б√бжен… ж«б—»ж»н… ж«б√”г«Ѕ ж«б’Ё« ..<br />
<br />
  ћ«Ѕ √Џ—«»н ≈бм —”жб «ббе ’бм «ббе Џбне ж”бг . Ёё«б : Џбгдн яб«г« √ёжбе . ё«б &quot; ёб : б« ≈бе ≈б« «ббе жЌѕе б« ‘—ня бе ° «ббе √я»— я»н—« ж«бЌгѕ ббе яЋн—« ”»Ќ«д «ббе —» «бЏ«бгнд ° б« Ќжб жб« ёж… ≈б« »«ббе «бЏ“н“ «бЌянг &quot; ё«б : Ёеƒб«Ѕ б—»н . Ёг« бн њ ё«б &quot; ёб : «ббег ! «џЁ— бн ж«—Ќгдн ж«еѕдн ж«—“ёдн &quot; . ё«б гж”м : √г« Џ«Ёдн ° Ё√д« √ жег жг« √ѕ—н . жбг н–я— «»д √»н ‘н»… Ён ЌѕнЋе ёжб гж”м .<br />
«б—«жн: ”Џѕ »д √»н жё«’ «бгЌѕЋ: г”бг	 - «бг’ѕ—: ’ЌнЌ г”бг - «б’ЁЌ… √ж «б—ёг: 2696<br />
ќб«’… Ќяг «бгЌѕЋ: ’ЌнЌ<br />
<br />
«б√Џ—«»н нЎб» яб«г«р ндЁЏе Ён ѕнде гд —”жб «ббе :salat: ЁЏбге —”жб «ббе :salat: √д нёжб :б« ≈бе ≈б« «ббе жЌѕе б« ‘—ня бе..)же–« Ёне «б Ё—ѕ ббе »«б√бжен… ж«б √янѕ Џбм –бя »ёжбе :salat::б« ‘—ня бе)....<br />
<br />
жѕЏ«∆яг б« нѕб Џбм –бя »б нѕб Џбм «бгЋнб ж«б‘—ня ббе ж«бѕбнб «бг—Ёё«  «б н  ѕб Џбм √де б« Ё—ё »нд «бг ж”б бе ж«бг ж”б »е.....<br />
<br />
Ћг Џбг «б—”жб «бя—нг Џбне √Ё÷б «б’б«… ж«б ”бнг «б√Џ—«»н √д нЋдн Џбм «ббе Ёнёжб(«ббе √я»— я»н—« ж«бЌгѕ ббе яЋн—« ”»Ќ«д «ббе —» «бЏ«бгнд.) жЁне  я»н— «ббе  я»н—«р я»н—« жЌгѕ «ббе Ќгѕ«р яЋн—« ж  д“не «ббе Џд «б‘—ня ж«бгЏнд Ён ќбёе ж ѕ»н—е жгбяе ббЏ«бгнд..<br />
ж«бЏ«бгнд Ён «бя «» ж«б”д… еж яб г« ”жм «ббе Ёеж гд «бЏ«бгнд....<br />
<br />
Ћг √яѕ «бд»н:salat:  Ё—ѕ «ббе »«бќбё ж«бгбя ж«б ѕ»н— ж√д  Ё—ѕ «ббе »«бќбё ж«бгбя ж«б ѕ»н— нѕб Џбм яг«б «бЏ“… ж√д яг«бе Ён Џ“ е гё—жд »«бЌяг… »ёжбе: б« Ќжб жб« ёж… ≈б« »«ббе «бЏ“н“ «бЌянг.<br />
же–«  жЌнѕ «ббе »«б—»ж»н… ж жЌнѕ «ббе »«б√”г«Ѕ ж«б’Ё« ...<br />
 <br />
жЁн ѕЏ«∆яг жћжѕ «бгЋнб ж«бгЏнд ж«б‘—ня ббе Ён ќбёе жгбяе ж ѕ»н—е ж«бѕбнб «бг—Ёё«  «б н  ѕб Џбм √де б« Ё—ё »нд «бЏёб «б√жб ж»нд «ббе Ёяг« √д «бЏёб «б√жб ќбё »гЏжд… «бдЁ” Ёя–бя н’Ќ «бёжб »√д «ббе еж гд ќбё »гЏжд… «бдЁ” бяжд «бЏёб «б√жб яг« Ён «бг—Ёё«  еж «ббе Ёг« нж’Ё »е «бЏёб «б√жб гд Џѕг «б Ё—ѕ »«б√бжен… ж«б—»ж»н…  бяжд «бдЁ” ‘—ня… бе Ён «б’Ё«  жЁн «бќбё ...нж’Ё »е «ббе яг« ѕб  Џбм –бя «бг—Ёё« ...<br />
<br />
Ћг ё«б «б√Џ—«»н : ё«б : Ёеƒб«Ѕ б—»н . Ёг« бн...<br />
Ёне √д «б√Џ—«»н Џбг √д г«–я—е жЏбге «бд»н Џбне «б’б«… ж«б”б«г гЌ÷ Ћд«Ѕ Џбм «ббе...√ж бдёб гЌ÷  жЌнѕ «ббе Ён ѕЏ«Ѕ «бЏ»«ѕ… «бг” б“г  Ё—ѕ «ббе »«б—»ж»н… ж«б√”г«Ѕ ж«б’Ё« ..<br />
жб–бя ё«б «б√Џ—»н:Ёг« бн...<br />
 <br />
же–е гд «б√гж— «бќЁн… «б н  ќЁм Џбм Џж«г «б≈”г«Џнбн…....бяде« б«  ќЁм Џбм Џбг«Ѕ √еб «б”д… жёѕ –я—е« ‘нќ «б≈”б«г —÷н «ббе Џде ж«—÷«е Ён «б’Ёѕн…...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б‘—ёне</div><div class="date">14-06-12, 01:54 PM</div></div><div class="posttext">«бя—г«дн нёжб Ён гћгжЏ… —”«∆б «бя—г«дн ’ЁЌ…{87}<br />
<br />
{√де« бг« я«д  гƒбЁ… гд Ќ—жЁ гЌѕЋ… ж»Ўб √д  ѕб ≈б« Џбм г« я«д гЋбе« гд «б√‘н«Ѕ «бгЌѕЋ…}<br />
 <br />
<br />
еб ќЁн «бѕЏ«Ѕ «бг–яж— «б–н нё«б »Џѕ «б ”бнг «б√жб Џбм «бя—г«дн Џдѕг« ё«б г« ё«б.... <br />
<br />
 <br />
бг нћн» √н ≈”г«Џнбн Џбм «б”ƒ«б <br />
 <br />
 еб ќЁн «бѕЏ«Ѕ «бг–яж— «б–н нё«б »Џѕ «б ”бнг «б√жб Џбм «бя—г«дн Џдѕг« ё«б г« ё«б....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «б”Џ«ѕе</div><div class="date">14-06-12, 03:06 PM</div></div><div class="posttext">&#1604;&#1605; &#1610;&#1580;&#1610;&#1576; &#1571;&#1610; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; <br />
 <br />
 &#1607;&#1604; &#1582;&#1601;&#1610; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1575;&#1604; &#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1585;&#1605;&#1575;&#1606;&#1610; &#1593;&#1606;&#1583;&#1605;&#1575; &#1602;&#1575;&#1604; &#1605;&#1575; &#1602;&#1575;&#1604;.... <br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1601;&#1578;&#1609; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;....<br />
<br />
&#1606;&#1585;&#1610;&#1583; &#1606;&#1589; &#1589;&#1585;&#1610;&#1581; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1610;&#1585;&#1608;&#1606; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1604; &#1576;&#1607; &#1608;&#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1604; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569;...<br />
<br />
&#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1576;&#1593;&#1583; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1593;&#1604;&#1609; &#1605;&#1575; &#1571;&#1608;&#1585;&#1583;&#1607; &#1593;&#1602;&#1575;&#1574;&#1583;&#1610; ...&#1608;&#1576;&#1610;&#1575;&#1606; &#1571;&#1606; &#1605;&#1575; &#1571;&#1608;&#1585;&#1583;&#1607; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1588;&#1576;&#1610;&#1607; &#1608;&#1604;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1606;&#1586;&#1610;&#1607;..:)<br />
<br />
&#1608;&#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1578;&#1579;&#1576;&#1578; &#1576;&#1571;&#1606;&#1607; &#1604;&#1575; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1604; &#1576;&#1607; &#1608;&#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1604; &#1573;&#1604;&#1610;&#1607;....<br />
<br />
&#1601;&#1603;&#1604;&#1607;&#1605;&#1575; &#1610;&#1602;&#1593; &#1593;&#1604;&#1610;&#1607; &#1571;&#1606;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1578;&#1602;&#1593; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1593;&#1608;&#1578; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж н«”нд</div><div class="date">14-06-12, 09:35 PM</div></div><div class="posttext">Ќн«я «ббе “гнбн «бЁ«÷б Џё«∆ѕн гЌ«ж—«р √ж гд ёѕ«р<br />
<br />
 <br />
ж«—ћж« гд «б≈‘—«Ё  џнн— Џдж«д «бгж÷жЏ б№ (еб ќЁн «бѕЏ«Ѕ «бг–яж— Џбм «бя—г«дн)<br />
<br />
 <br />
бя г« ‘∆  ж√Џ –— Џд  √ќ— «б—ѕ »”»» «д‘џ«бн........</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «б”Џ«ѕе</div><div class="date">15-06-12, 12:34 AM</div></div><div class="posttext">«бя—г«дн нёжб Ён гћгжЏ… —”«∆б «бя—г«дн ’ЁЌ…{87}<br />
<br />
{√де« бг« я«д  гƒбЁ… гд Ќ—жЁ гЌѕЋ… ж»Ўб √д  ѕб ≈б« Џбм г« я«д гЋбе« гд «б√‘н«Ѕ «бгЌѕЋ…}<br />
<br />
<br />
еб ќЁн «бѕЏ«Ѕ «бг–яж— «б–н нё«б »Џѕ «б ”бнг «б√жб Џбм «бя—г«дн Џдѕг« ё«б г« ё«б....<br />
<br />
«бћж«»:<br />
<br />
б«... »б ен Џёнѕ… ќ»нЋ… нЏ ёѕе« Џбг«Ѕ «б»«Ўдн… жнжёЏжд »е« «бЏж«г «бг”«янд....<br />
<br />
Ёяб гд нЏ ёѕ »«бЏёжб жнѕЏж« »е–« «бѕЏ«Ѕ Ёеж ж«ёЏ Ён «бёжб »√д «ббе гќбжё....<br />
<br />
 Џ«бм «ббе Џд ёжбег Џбж«р я»н—«р...<br />
<br />
Ёд’нЌ н бя ≈”г«Џнбн √д б« нѕЏж« »е–« «бѕЏ«Ѕ √»ѕ«р жн” џЁ— «ббе Џбм √де я«д нѕЏж« »е....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «б”Џ«ѕе</div><div class="date">16-06-12, 09:38 PM</div></div><div class="posttext">«ббе ќбё «бЏёб «б√жб.... ж«бЏёб «б√жб еж «ббе....<br />
<br />
Ёбж ёб  «бЏёб «б√жб ќбё дЁ”е Ёёжбя ’ЌнЌ....<br />
<br />
жбж ёб  «ббе ќбё гЋнб«р бе гЎ«»ё бе 100% бѕ—ћ… √де «ббе Ёёжбя ’ЌнЌ...<br />
<br />
 Џ«бм «ббе Џд ёжбег Џбж«р я»н—«р</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «б”Џ«ѕе</div><div class="date">20-06-12, 12:30 PM</div></div><div class="posttext">«ббе ќбё «бЏёб «б√жб.... ж«бЏёб «б√жб еж «ббе....<br />
<br />
Ёбж ёб  «бЏёб «б√жб ќбё дЁ”е Ёёжбя ’ЌнЌ....<br />
<br />
жбж ёб  «ббе ќбё гЋнб«р бе гЎ«»ё бе 100% бѕ—ћ… √де «ббе Ёёжбя ’ЌнЌ...<br />
<br />
 Џ«бм «ббе Џд ёжбег Џбж«р я»н—«р<br />
<br />
<br />
б« Ќжб жб« ёж… ≈б« »«ббе «бж«Ќѕ «б√Ќѕ «б’гѕ «б–н бг нбѕ жбг нжбѕ жбг няд бе яЁж«р √Ќѕ «б–н бг н ќ– ’«Ќ»…р жб« жбѕ«р</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «б”Џ«ѕе</div><div class="date">21-06-12, 12:28 AM</div></div><div class="posttext">«бя—г«дн нёжб Ён гћгжЏ… —”«∆б «бя—г«дн ’ЁЌ…{87}<br />
<br />
{√де« бг« я«д  гƒбЁ… гд Ќ—жЁ гЌѕЋ… ж»Ўб √д  ѕб ≈б« Џбм г« я«д гЋбе« гд «б√‘н«Ѕ «бгЌѕЋ…}<br />
<br />
<br />
еб ќЁн «бѕЏ«Ѕ «бг–яж— «б–н нё«б »Џѕ «б ”бнг «б√жб Џбм «бя—г«дн Џдѕг« ё«б г« ё«б....<br />
<br />
«бћж«»:<br />
<br />
б«... »б ен Џёнѕ… ќ»нЋ… нЏ ёѕе« Џбг«Ѕ «б»«Ўдн… жнжёЏжд »е« «бЏж«г «бг”«янд....<br />
<br />
Ёяб гд нЏ ёѕ »«бЏёжб жнѕЏж« »е–« «бѕЏ«Ѕ Ёеж ж«ёЏ Ён «бёжб »√д «ббе гќбжё....<br />
<br />
 Џ«бм «ббе Џд ёжбег Џбж«р я»н—«р...<br />
<br />
Ёд’нЌ н бя ≈”г«Џнбн √д б« нѕЏж« »е–« «бѕЏ«Ѕ √»ѕ«р жн” џЁ— «ббе Џбм √де я«д нѕЏж« »е....<br />
<br />
.......................</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «б”Џ«ѕе</div><div class="date">02-07-12, 06:52 AM</div></div><div class="posttext">бн” я–бя н« “гнбн «бЁ«÷б...<br />
 <br />
«бѕЏ«Ѕ еж г жће ббе Џ“ жћб ждЌд ед« б« д ЌѕЋ Џд «бЏёжб.<br />
 <br />
Ё«б«г«г «бгЏ“ нёжб »г« √дд« гќбжёнд –жн √ѕж«  ћ”ѕ«дн…, ћх»цбд« Џбм √д д” ќѕг е–е «б√ѕж«  бЏ»«ѕ… «ббе Џ“ жћб жѕЏ«∆е.<br />
 <br />
ЌнЋ ж√д «ббе Џ“ жћб  Џ«бм Џд √д нхѕ—уя »«б√же«г д«еня Џд √д н г «ѕ—«яе »Ќ—жЁ «ббџ«  «бгЌѕЋ….<br />
 <br />
жбяде нЌ«жб »бжџ «бћеѕ Ён дЁн «б ‘»не ж–бя гд »«» «б ё—н» ж«б«Ёе«г, «б« «де нЏ ёѕ √д «ббе Ёжё «бгѕ«∆Ќ жЁжё ћгнЏ «б√”г«Ѕ ж«б’Ё« .<br />
 <br />
Ё«бдЏж  «б«бен… ен ÷—ж—… бб»‘— «бгќбжёнд »е–е «б√ѕж«  «бгЌѕЋ… жбн”  »÷—ж—… бж’Ё «ббе ждЏ е »е«.<br />
<br />
«б√ѕЏн… «б н н Џ»ѕ »е« «б≈”г«Џнбн ябе« г жћее ббЏёб «б√жб ж»ён… «бЏёжб....ж«бѕбнб:<br />
<br />
нёжб «бедѕн Ён ’ЌнЁ… «б’б«… ’ЁЌ… 590:<br />
<br />
Џж–… нжг «б”»  бгжб«ег Џбн «бг— ÷м<br />
<br />
»”г «ббе «б—Ќгд «б—Ќнг <br />
(«Џн– дЁ”н жѕндн .....≈бм √д ё«б: «ббе —»д« ж”нѕд« б« ≈бе ≈б« еж дж— «бдж— жгѕ»— «б«гж—....)<br />
<br />
Ёгд еж «ббе дж— «бдж— жгѕ»— «б√гж— Ён ѕнд «б»«Ўдн… «б“д«ѕё… ...н»нде «бЌ«гѕн Ён гёѕг… я «»е яд“ «бжбѕ »√де «бЏёб «б√жб Ёнёжб:<br />
<br />
(«бЌгѕ ббе дж— «бдж— жгѕ»— «б√гж— жгёѕ— ѕе— «бѕеж—....≈бм √д ё«б :«бд«Ён Џд –« е «б≈бен… ббг»ѕЏ «бгЏ»жѕ гд б«  ћ«”—е «бќж«Ў—....«бгд“е Џд «б√”г«Ѕ ж«б’Ё« ..)<br />
<br />
Ёбяб Џ«гн ≈”г«Џнбн ...бёѕ ћЏбя Џбг«Ѕ «б≈”г«Џнбн…  Џ»ѕ ббЏёб «б√жб ....жбёѕ ёб е« гд ё»б »√д яб г« Ён ’ЌнЁ… «б’б«… «б≈”г«Џнбн… <br />
<br />
гд ёжб «ббег √ж «ббе ..Ё«бгё’жѕ »е «бЏёб «б√жб ....</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>