<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Õ”‰ ›—Õ«‰ «·„«·ﬂÌ : ·„«–« ”‰ ﬁ«‰Ê‰ «⁄œ«„ «·„”Ì¡ ··—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ ø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Õ”‰ ›—Õ«‰ «·„«·ﬂÌ : ·„«–« ”‰ ﬁ«‰Ê‰ «⁄œ«„ «·„”Ì¡ ··—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ ø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> Õ”‰ ›—Õ«‰ «·„«·ﬂÌ : ·„«–« ”‰ ﬁ«‰Ê‰ «⁄œ«„ «·„”Ì¡ ··—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ ø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  Õ”‰ ›—Õ«‰ «·„«·ﬂÌ : ·„«–« ”‰ ﬁ«‰Ê‰ «⁄œ«„ «·„”Ì¡ ··—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ ø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-150296.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=150296">Õ”‰ ›—Õ«‰ «·„«·ﬂÌ : ·„«–« ”‰ ﬁ«‰Ê‰ «⁄œ«„ «·„”Ì¡ ··—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ ø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">10-05-12, 06:05 AM</div></div><div class="posttext">&#1581;&#1587;&#1606; &#1576;&#1606; &#1601;&#1585;&#1581;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; &#1610;&#1602;&#1608;&#1604; :<br />
<br />
&#1603;&#1606;&#1575; &#1606;&#1606;&#1592;&#1585; &#1604;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1601;&#1575;&#1578;&#1581;&#1577; &#1582;&#1610;&#1585; &#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1563; &#1606;&#1581;&#1608; &#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1578;&#1583;&#1593;&#1610;&#1605; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1563; &#1576;&#1604; &#1608;&#1575;&#1604;&#1578;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;.<br />
<br />
&#1608;&#1602;&#1583; &#1603;&#1606;&#1575; &#1605;&#1578;&#1593;&#1575;&#1591;&#1601;&#1610;&#1606; &#1605;&#1593; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1594;&#1586;&#1608; &#1575;&#1604;&#1589;&#1583;&#1575;&#1605;&#1610; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1608;&#1603;&#1606;&#1575; - &#1603;&#1588;&#1576;&#1575;&#1576; &#1589;&#1581;&#1608;&#1577; &#1610;&#1608;&#1605;&#1574;&#1584; - &#1604;&#1575; &#1578;&#1601;&#1608;&#1578;&#1606;&#1575; &#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;.<br />
<br />
&#1608;&#1575;&#1606;&#1576;&#1607;&#1585;&#1606;&#1575; &#1576;&#1578;&#1604;&#1575;&#1581;&#1605; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1586;&#1608;&#1563; &#1608;&#1578;&#1575;&#1576;&#1593;&#1606;&#1575; &#1575;&#1604;&#1585;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1581;&#1610;&#1577; &#1608;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585;.<br />
<br />
&#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1571;&#1603;&#1576;&#1585;&#1606;&#1575; &#1583;&#1608;&#1585; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1585;&#1571;&#1576; &#1575;&#1604;&#1589;&#1583;&#1593; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1605;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1602;&#1576;&#1604; &#1571;&#1593;&#1608;&#1575;&#1605;.<br />
<br />
&#1579;&#1605; &#1585;&#1571;&#1610;&#1606;&#1575; &#1605;&#1572;&#1582;&#1585;&#1575; &#1605;&#1575; &#1610;&#1593;&#1603;&#1585; &#1589;&#1601;&#1608; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1575;&#1604;&#1606;&#1587;&#1576;&#1610;&#1577;&#1563; &#1576;&#1610;&#1606; &#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1575;&#1578;&#1563; &#1608;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1605;&#1576;&#1603;&#1585;&#1577;&#1563; &#1608;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1605;&#1584;&#1607;&#1576;&#1610;&#1577;.<br />
<br />
&#1608;&#1603;&#1575;&#1606; &#1570;&#1582;&#1585; &#1578;&#1604;&#1603; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1607;&#1608; &#1605;&#1575; &#1593;&#1585;&#1601;&#1578;&#1605;&#1608;&#1607; &#1580;&#1605;&#1610;&#1593;&#1575;&#1563; &#1605;&#1606; &#1589;&#1583;&#1608;&#1585; &#1602;&#1575;&#1606;&#1608;&#1606; &#1576;&#1573;&#1593;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1610;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610;  &#1608;&#1586;&#1608;&#1580;&#1575;&#1578;&#1607;! &#1575;&#1604;&#1584;&#1610; &#1601;&#1575;&#1580;&#1571; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593;<br />
<br />
&#1608;&#1603;&#1606;&#1578; &#1602;&#1583; &#1578;&#1601;&#1575;&#1580;&#1571;&#1578; &#1602;&#1576;&#1604; &#1607;&#1584;&#1575; &#1576;&#1602;&#1575;&#1606;&#1608;&#1606; &#1571;&#1587;&#1605;&#1608;&#1607; &#171;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;&#187; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1580;&#1607;&#1604; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1585;&#1594;&#1605; &#1579;&#1608;&#1576;&#1607; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;.<br />
<br />
&#1608;&#1587;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1582;&#1604;&#1601; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1610; &#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610; &#1610;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1605;&#1575; &#1581;&#1584;&#1585;&#1606;&#1575; &#1605;&#1606;&#1607; &#1587;&#1575;&#1576;&#1602;&#1575;&#1563; &#1608;&#1607;&#1608; &#1571;&#1606; &#1606;&#1578;&#1585;&#1603; &#1604;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1577; &#1583;&#1608;&#1606; &#1606;&#1602;&#1583;.<br />
<br />
&#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1584;&#1580; &#1610;&#1607;&#1583;&#1605; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1576;&#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577;&#1563; &#1603;&#1605;&#1575; &#1607;&#1583;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1576;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1563; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1587;&#1606;&#1577;&#1563; &#1608;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1576;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;!<br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610; &#1604;&#1575; &#1571;&#1593;&#1606;&#1610; &#1576;&#1607; &#1571;&#1606; &#1610;&#1581;&#1580;&#1585; &#1593;&#1604;&#1610;&#1607;&#1563; &#1603;&#1604;&#1575;&#1563; &#1608;&#1573;&#1606;&#1605;&#1575; &#1573;&#1580;&#1576;&#1575;&#1585;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1575;&#1604;&#1580;&#1575;&#1583; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585;&#1563; &#1608;&#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1605;&#1606;&#1591;&#1602;&#1578;&#1607;.<br />
<br />
&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1606;&#1580;&#1575;&#1605;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585;&#1563; &#1608;&#1573;&#1606;&#1605;&#1575; &#1606;&#1581;&#1585;&#1580;&#1607; &#1576;&#1602;&#1608;&#1575;&#1593;&#1583;&#1607; &#1608;&#1571;&#1589;&#1608;&#1604;&#1607; &#1581;&#1578;&#1609; &#1610;&#1585;&#1580;&#1593; &#1593;&#1606;&#1607;&#1575;&#1563; &#1601;&#1602;&#1583; &#1580;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1575; &#1575;&#1604;&#1581;&#1580;&#1577; &#1575;&#1604;&#1576;&#1575;&#1604;&#1594;&#1577; &#1593;&#1604;&#1610;&#1607;.<br />
<br />
&#1608;&#1573;&#1584;&#1575; &#1578;&#1585;&#1603;&#1606;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1583;&#1608;&#1606; &#1573;&#1604;&#1586;&#1575;&#1605;&#1607; &#1576;&#1602;&#1608;&#1575;&#1593;&#1583;&#1607; &#1608;&#1578;&#1606;&#1592;&#1610;&#1585;&#1575;&#1578;&#1607; &#1608;&#1571;&#1589;&#1608;&#1604;&#1607;&#1563; &#1601;&#1587;&#1610;&#1578;&#1605;&#1583;&#1583; &#1608;&#1610;&#1607;&#1583;&#1583; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1576;&#1575;&#1604;&#1578;&#1604;&#1601;&#1610;&#1602; &#1608;&#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1602; &#1608;&#1575;&#1604;&#1578;&#1587;&#1604;&#1602;.<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1608;&#1606; &#1580;&#1586;&#1569; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1605;&#1606; &#1603;&#1604; &#1588;&#1593;&#1576; &#1605;&#1587;&#1604;&#1605;&#1563; &#1604;&#1607;&#1605; &#1603;&#1604; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602;&#1563; &#1608;&#1604;&#1575; &#1606;&#1585;&#1590;&#1609; &#1576;&#1575;&#1590;&#1591;&#1607;&#1575;&#1583; &#1571;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605;&#1563; &#1603;&#1605;&#1575; &#1604;&#1575; &#1606;&#1585;&#1590;&#1609; &#1576;&#1575;&#1590;&#1591;&#1607;&#1575;&#1583; &#1594;&#1610;&#1585;&#1607;&#1605;.<br />
<br />
&#1604;&#1603;&#1606;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1606;&#1601;&#1587;&#1607;&#1563; &#1606;&#1593;&#1604;&#1605; &#1593;&#1604;&#1605; &#1575;&#1604;&#1610;&#1602;&#1610;&#1606;&#1563; &#1576;&#1593;&#1583; &#1602;&#1585;&#1575;&#1569;&#1577; &#1608;&#1578;&#1605;&#1581;&#1610;&#1589; &#1604;&#1604;&#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583;&#1610;&#1563; &#1571;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610; &#1605;&#1588;&#1585;&#1608;&#1593; &#1602;&#1578;&#1604; &#1571;&#1576;&#1583;&#1610;!<br />
<br />
&#1608;&#1605;&#1606; &#1602;&#1585;&#1571; &#1603;&#1578;&#1576;&#1607;&#1605; &#1575;&#1604;&#1593;&#1602;&#1583;&#1610;&#1577; &#1587;&#1610;&#1580;&#1583; &#1571;&#1606; &#1571;&#1604;&#1584; &#1605;&#1575; &#1610;&#1578;&#1594;&#1606;&#1608;&#1606; &#1576;&#1607; &#1607;&#1608; &#171;&#1610;&#1587;&#1578;&#1578;&#1575;&#1576; &#1608;&#1573;&#1604;&#1575; &#1602;&#1578;&#1604;&#187;! &#1581;&#1578;&#1609; &#1601;&#1610; &#1571;&#1589;&#1594;&#1585; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1603;&#1575;&#1604;&#1580;&#1607;&#1585; &#1576;&#1575;&#1604;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;.<br />
<br />
&#1608;&#1573;&#1584;&#1575; &#1578;&#1587;&#1604;&#1604;&#1578; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1604;&#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593; &#1601;&#1587;&#1578;&#1593;&#1608;&#1583; &#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1578;&#1601;&#1578;&#1610;&#1588; &#1576;&#1571;&#1587;&#1608;&#1571; &#1589;&#1608;&#1585;&#1607;&#1575;&#1563; &#1601;&#1602;&#1583;&#1608;&#1578;&#1607;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1607;&#1608; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1588;&#1601;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577;!<br />
<br />
&#1608;&#1607;&#1605; &#1610;&#1578;&#1583;&#1585;&#1580;&#1608;&#1606; &#1601;&#1610; &#1578;&#1606;&#1601;&#1610;&#1584; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1601;&#1585;&#1575;&#1578;&#1563; &#1601;&#1575;&#1604;&#1610;&#1608;&#1605; &#1602;&#1578;&#1604; &#1605;&#1606; &#1601;&#1593;&#1604; &#1603;&#1584;&#1575;&#1563; &#1608;&#1594;&#1583;&#1575;&#1611; &#1602;&#1578;&#1604; &#1605;&#1606; &#1602;&#1575;&#1604; &#1603;&#1584;&#1575;&#1563; &#1608;&#1576;&#1593;&#1583; &#1594;&#1583; &#1602;&#1578;&#1604; &#1605;&#1606; &#1602;&#1575;&#1604; &#1603;&#1584;&#1575;&#1563; &#1608;&#1607;&#1603;&#1584;&#1575;.<br />
<br />
&#1608;&#1604;&#1584;&#1604;&#1603; &#1601;&#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1571;&#1608;&#1604;&#1609; &#1571;&#1604;&#1601; &#1605;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577;&#1563; &#1604;&#1605;&#1575;&#1584;&#1575;&#1567;! &#1604;&#1571;&#1606; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1604;&#1583;&#1601;&#1593; &#1590;&#1585;&#1585;.<br />
<br />
&#1593;&#1606; &#1590;&#1593;&#1610;&#1601;. &#1571;&#1605;&#1575; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1601;&#1607;&#1610; &#1604;&#1580;&#1604;&#1576; &#1590;&#1585;&#1585; &#1608;&#1587;&#1604;&#1576; &#1606;&#1601;&#1608;&#1587;. &#1607;&#1606;&#1575;&#1603; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1578;&#1602;&#1610;&#1577; &#1570;&#1606;&#1610;&#1577; &#1604;&#1583;&#1601;&#1593; &#1575;&#1604;&#1590;&#1585;&#1563; &#1608;&#1578;&#1602;&#1610;&#1577; &#1573;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1604;&#1578;&#1588;&#1585;&#1610;&#1593; &#1575;&#1604;&#1590;&#1585;&#1585;!<br />
<br />
&#1604;&#1584;&#1604;&#1603; &#1604;&#1575; &#1606;&#1591;&#1575;&#1604;&#1576; &#1576;&#1575;&#1590;&#1591;&#1607;&#1575;&#1583; &#1571;&#1581;&#1583;&#1563; &#1573;&#1606;&#1605;&#1575; &#1606;&#1591;&#1575;&#1604;&#1576; &#1576;&#1575;&#1604;&#1608;&#1590;&#1608;&#1581;&#1563; &#1576;&#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1588;&#1605;&#1587;&#1563; &#1576;&#1603;&#1588;&#1601; &#1575;&#1604;&#1571;&#1580;&#1606;&#1583;&#1575;&#1578; &#1575;&#1604;&#1582;&#1601;&#1610;&#1577;&#1563; &#1576;&#1601;&#1603; &#1575;&#1604;&#1588;&#1601;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577;!<br />
<br />
&#1575;&#1604;&#1588;&#1601;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1605;&#1575;&#1586;&#1575;&#1604;&#1578; &#1601;&#1610; &#1575;&#1604;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585;&#1563; &#1607;&#1610; &#1602;&#1578;&#1604; &#1603;&#1604; &#1571;&#1588;&#1593;&#1585;&#1610;&#1563; &#1608;&#1603;&#1604; &#1589;&#1608;&#1601;&#1610;&#1563; &#1608;&#1603;&#1604; &#1588;&#1610;&#1593;&#1610;&#1563; &#1608;&#1603;&#1604; &#1604;&#1610;&#1576;&#1585;&#1575;&#1604;&#1610;&#1563; &#1608;&#1603;&#1604; &#1605;&#1606; &#1604;&#1605; &#1610;&#1606;&#1578;&#1605;&#1616; &#1573;&#1604;&#1610;&#1607;&#1605;.<br />
<br />
&#1608;&#1593;&#1606;&#1583; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1580;&#1605;&#1610;&#1593;&#1575; - &#1608;&#1607;&#1584;&#1575; &#1605;&#1587;&#1578;&#1581;&#1610;&#1604; &#1604;&#1603;&#1606; &#1605;&#1606; &#1576;&#1575;&#1576; &#1605;&#1608;&#1575;&#1589;&#1604;&#1577; &#1575;&#1604;&#1601;&#1585;&#1590;&#1610;&#1575;&#1578; - &#1601;&#1603;&#1604; &#1591;&#1585;&#1601; &#1587;&#1604;&#1601;&#1610; &#1576;&#1602;&#1610; &#1593;&#1606;&#1583;&#1607; &#1605;&#1575; &#1610;&#1580;&#1607;&#1586; &#1576;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585;!<br />
<br />
&#1602;&#1583; &#1610;&#1603;&#1584;&#1576;&#1606;&#1610; &#1576;&#1593;&#1590;&#1603;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1604;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1608;&#1604;&#1575; &#1578;&#1585;&#1575;&#1579;&#1607;&#1575; &#1608;&#1604;&#1575; &#1601;&#1578;&#1575;&#1608;&#1609; &#1585;&#1605;&#1608;&#1586;&#1607;&#1575; &#1608;&#1604;&#1575; &#1578;&#1581;&#1584;&#1604;&#1602;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604;!<br />
<br />
&#1581;&#1587;&#1606;&#1575;&#1563; &#1581;&#1575;&#1603;&#1605;&#1608;&#1606;&#1610; &#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1593;&#1575;&#1583;&#1604;&#1577; &#1593;&#1604;&#1606;&#1610;&#1577; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605;&#1563; &#1601;&#1573;&#1606; &#1604;&#1605; &#1571;&#1579;&#1576;&#1578; &#1604;&#1603;&#1605;&#1563; &#1571;&#1606; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610; &#1610;&#1585;&#1609; &#1602;&#1578;&#1604; &#1605;&#1606; &#1604;&#1610;&#1587; &#1587;&#1604;&#1601;&#1610;&#1575; &#1601;&#1580;&#1585;&#1605;&#1608;&#1606;&#1610;!<br />
<br />
&#1604;&#1575; &#1578;&#1588;&#1594;&#1604;&#1608;&#1575; &#1571;&#1606;&#1601;&#1587;&#1603;&#1605; &#1576;&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1571;&#1605; &#1584;&#1575;&#1603;&#1563; &#1606;&#1575;&#1592;&#1585;&#1608;&#1607;&#1605; &#1601;&#1610; &#1602;&#1578;&#1604; &#1603;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1607;&#1604; &#1610;&#1585;&#1575;&#1607; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1571;&#1605; &#1604;&#1575;&#1567;!<br />
<br />
&#1601;&#1573;&#1606; &#1602;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585;: &#1604;&#1575; &#1601;&#1607;&#1608; &#1605;&#1582;&#1575;&#1583;&#1593; &#1571;&#1608; &#1580;&#1575;&#1607;&#1604; &#1608;&#1573;&#1606; &#1602;&#1575;&#1604; &#1606;&#1593;&#1605;&#1563; &#1608;&#1604;&#1603;&#1606;&#1606;&#1575; &#1587;&#1606;&#1571;&#1582;&#1584;&#1607;&#1605; &#1602;&#1591;&#1593;&#1577; &#1602;&#1591;&#1593;&#1577;&#1563; &#1601;&#1602;&#1583; &#1589;&#1583;&#1602; &#1608;&#1610;&#1593;&#1610; &#1575;&#1604;&#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610; &#1580;&#1610;&#1583;&#1575;!<br />
<br />
&#1573;&#1584;&#1606; &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1610;&#1585;&#1609; &#1602;&#1578;&#1604; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1573;&#1604;&#1575; &#1591;&#1575;&#1574;&#1601;&#1578;&#1607;&#1563; &#1601;&#1581;&#1575;&#1603;&#1605;&#1608;&#1606;&#1610; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575;&#1563; &#1608;&#1587;&#1571;&#1579;&#1576;&#1578;&#1607; &#1604;&#1603;&#1605; &#1605;&#1606; &#1603;&#1578;&#1576; &#1585;&#1605;&#1608;&#1586;&#1607;&#1605;.<br />
<br />
&#1573;&#1584;&#1606; &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1603;&#1604; &#1610;&#1608;&#1605; &#1576;&#1602;&#1575;&#1606;&#1608;&#1606;&#1563; &#1573;&#1606;&#1605;&#1575; &#1607;&#1610; &#1582;&#1591;&#1608;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1592;&#1606;&#1608;&#1606; &#1571;&#1606;&#1607;&#1605; &#1587;&#1610;&#1589;&#1604;&#1608;&#1606; &#1573;&#1604;&#1610;&#1607; &#1610;&#1608;&#1605;&#1575;&#1563; &#1605;&#1606; &#1578;&#1581;&#1602;&#1602; &#1575;&#1604;&#1573;&#1576;&#1575;&#1583;&#1577;.<br />
<br />
&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1571;&#1608;&#1583; &#1575;&#1604;&#1578;&#1584;&#1603;&#1610;&#1585;&#1563; &#1576;&#1571;&#1606; &#1605;&#1606; &#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1585;&#1605;&#1608;&#1586; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1601;&#1610; &#1578;&#1605;&#1585;&#1610;&#1585; &#1575;&#1604;&#1588;&#1601;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1607;&#1608; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605; &#1608;&#1575;&#1604;&#1594;&#1605;&#1608;&#1590; &#1608;&#1575;&#1604;&#1575;&#1604;&#1578;&#1576;&#1575;&#1587;!<br />
<br />
&#1601;&#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#171;&#1610;&#1580;&#1576; &#1602;&#1578;&#1604; &#1605;&#1606; &#1602;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1582;&#1604;&#1608;&#1602;&#1563; &#1571;&#1608; &#1604;&#1601;&#1592;&#1610; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1582;&#1604;&#1608;&#1602;&#1563; &#1571;&#1608; &#1571;&#1606;&#1607; &#1593;&#1576;&#1575;&#1585;&#1577;..&#187; &#1607;&#1604; &#1578;&#1593;&#1585;&#1601;&#1608;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609;&#1567;<br />
<br />
&#1575;&#1604;&#1587;&#1584;&#1580; &#1587;&#1610;&#1592;&#1606;&#1608;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1587;&#1607;&#1604;&#1575; &#1608;&#1571;&#1606; &#1604;&#1607; &#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1575;&#1604;&#1582; &#1608;&#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1571;&#1606; &#1578;&#1585;&#1580;&#1605;&#1578;&#1607; &#1607;&#1610; &#1608;&#1580;&#1608;&#1576; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1606;&#1575;&#1576;&#1604;&#1577; &#171;&#1573;&#1604;&#1575; &#1605;&#1606; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1605;&#1606;&#1607;&#1580; &#1571;&#1576;&#1610; &#1610;&#1593;&#1604;&#1609;&#187; &#1601;&#1603;&#1610;&#1601; &#1576;&#1594;&#1610;&#1585;&#1607;&#1605;&#1567;<br />
<br />
&#1575;&#1604;&#1587;&#1584;&#1580; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1575;&#1605; &#1610;&#1593;&#1606;&#1610; &#1608;&#1580;&#1608;&#1576; &#1602;&#1578;&#1604; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1601;&#1590;&#1604;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1604;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605;!!<br />
<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1584;&#1575;&#1580;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1588;&#1601;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1571;&#1608;&#1589;&#1604;&#1578; &#1582;&#1601;&#1575;&#1601;&#1610;&#1588;&#1607;&#1605; &#1604;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593; &#1590;&#1583; &#1588;&#1585;&#1593; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1606;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607; &#1605;&#1603;&#1578;&#1605;&#1604; &#1604;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1604;&#1607;&#1575;&#1610;&#1601; &#1604;&#1610;&#1603;&#1605;&#1604;&#1607;.<br />
<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1584;&#1575;&#1580;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1608;&#1583; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1610; &#1575;&#1604;&#1587;&#1606;&#1610; &#1608;&#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1608;&#1575;&#1604;&#1576;&#1585;&#1608;&#1583; &#1575;&#1604;&#1604;&#1610;&#1576;&#1585;&#1575;&#1604;&#1610; &#1608;&#1575;&#1604;&#1576;&#1585;&#1608;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610; &#1601;&#1610; &#1578;&#1587;&#1604;&#1610;&#1591; &#1575;&#1604;&#1590;&#1608;&#1569; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1601;&#1585;&#1575;&#1578; &#1607;&#1608; &#1575;&#1604;&#1587;&#1576;&#1576;!<br />
<br />
&#1571;&#1603;&#1585;&#1585; &#1571;&#1606;&#1575; &#1604;&#1575; &#1571;&#1591;&#1575;&#1604;&#1576; &#1573;&#1604;&#1575; &#1576;&#1603;&#1588;&#1601; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1601;&#1607;&#1610; &#1578;&#1581;&#1605;&#1604; &#1605;&#1588;&#1585;&#1608;&#1593;&#1575; &#1583;&#1605;&#1608;&#1610;&#1575; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1578;&#1576;&#1585;&#1571;&#1578; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; &#1608;&#1575;&#1604;&#1588;&#1601;&#1585;&#1575;&#1578; &#1608;&#1588;&#1607;&#1583;&#1578; &#1604;&#1604;&#1607; &#1604;&#1575; &#1604;&#1604;&#1605;&#1584;&#1607;&#1576;.<br />
<br />
&#1604;&#1575; &#1578;&#1578;&#1585;&#1603;&#1608;&#1575; &#1604;&#1571;&#1610; &#1601;&#1585;&#1610;&#1602; &#1610;&#1578;&#1581;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1592;&#1604;&#1575;&#1605; &#1604;&#1610;&#1578;&#1605; &#1603;&#1588;&#1601; &#1603;&#1604; &#1575;&#1604;&#1588;&#1601;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1606;&#1578;&#1601;&#1575;&#1580;&#1571; &#1576;&#1592;&#1607;&#1608;&#1585; &#1576;&#1593;&#1590; &#1585;&#1572;&#1608;&#1587;&#1607;&#1575; &#1605;&#1606; &#1608;&#1602;&#1578; &#1604;&#1570;&#1582;&#1585; &#1603;&#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1581;&#1610;&#1575;&#1578; &#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1588;&#1576; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585;!<br />
<br />
&#1575;&#1578;&#1585;&#1603;&#1608;&#1575; &#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580; &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1607;&#1608; &#1593;&#1606;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1577; &#1605;&#1589;&#1583;&#1585; &#1589;&#1594;&#1610;&#1585; &#1580;&#1583;&#1575; &#1576;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1603;&#1601;&#1578;&#1575;&#1608;&#1609; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;! &#1604;&#1575; &#1610;&#1587;&#1575;&#1608;&#1610; &#1593;&#1606;&#1583;&#1607;&#1605; &#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610;!<br />
<br />
&#1608;&#1585;&#1616;&#1617;&#1591;&#1608;&#1607;&#1605; &#1576;&#1606;&#1592;&#1585;&#1610;&#1575;&#1578;&#1607;&#1605; &#1607;&#1605;&#1548; &#1576;&#1588;&#1601;&#1585;&#1575;&#1578;&#1607;&#1605; &#1607;&#1605;&#1548; &#1576;&#1602;&#1608;&#1575;&#1593;&#1583;&#1607;&#1605; &#1607;&#1605;&#1548; &#1604;&#1606; &#1610;&#1580;&#1585;&#1572;&#1608;&#1575; &#1593;&#1604;&#1609; &#1578;&#1571;&#1610;&#1610;&#1583;&#1607;&#1575; &#1593;&#1604;&#1606;&#1575;&#1548; &#1573;&#1584;&#1606; &#1601;&#1575;&#1606;&#1578;&#1586;&#1593;&#1608;&#1575; &#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1576;&#1585;&#1575;&#1569;&#1577; &#1605;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1608;&#1575;&#1569;! &#1608;&#1571;&#1583;&#1617;&#1576;&#1608;&#1607;&#1605; &#1576;&#1607;&#1575;.<br />
<br />
&#1591;&#1576;&#1593;&#1575; &#1604;&#1608; &#1571;&#1606; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1575;&#1604;&#1578;&#1610; &#1575;&#1602;&#1578;&#1585;&#1581;&#1578; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1578;&#1572;&#1605;&#1606; &#1576;&#1587;&#1604;&#1575;&#1605;&#1577; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1602;&#1578;&#1604; &#1603;&#1606;&#1578; &#1606;&#1575;&#1602;&#1588;&#1578;&#1607; &#1576;&#1573;&#1587;&#1607;&#1575;&#1576;&#1563; &#1604;&#1603;&#1606;&#1610; &#1571;&#1593;&#1585;&#1601; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577;!<br />
<br />
&#1608;&#1581;&#1578;&#1609; &#1606;&#1582;&#1578;&#1589;&#1585;&#1563; &#1608;&#1606;&#1602;&#1578;&#1585;&#1581; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606;&#1563; &#1606;&#1602;&#1608;&#1604; &#1610;&#1580;&#1576; &#1576;&#1581;&#1579; &#1603;&#1604; &#1604;&#1601;&#1592;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1563; &#1601;&#1607;&#1608; &#1593;&#1575;&#1605; &#1580;&#1583;&#1575;&#1563; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605; &#1605;&#1602;&#1589;&#1583; &#1587;&#1604;&#1601;&#1610; &#1602;&#1583;&#1610;&#1605; &#1604;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1592;&#1604;&#1605;!<br />
<br />
&#1608;&#1604;&#1608; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1578;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1584;&#1603;&#1585;&#1606;&#1575; &#1604;&#1607;&#1605; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610;  &#1604;&#1605; &#1610;&#1581;&#1575;&#1603;&#1605; &#1605;&#1606; &#1602;&#1575;&#1604; &#1604;&#1607; &#171;&#1604;&#1610;&#1582;&#1585;&#1580;&#1606; &#1575;&#1604;&#1571;&#1593;&#1586; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1571;&#1584;&#1604;&#187; &#1608;&#1604;&#1605; &#1610;&#1587;&#1578;&#1578;&#1576;&#1607; &#1608;&#1604;&#1605; &#1610;&#1581;&#1585;&#1605;&#1607; &#1575;&#1604;&#1593;&#1591;&#1575;&#1569;.<br />
<br />
&#1604;&#1608; &#1603;&#1575;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1581;&#1605;&#1587;&#1608;&#1606; &#1604;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1610;&#1607;&#1605;&#1607;&#1605; &#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1584;&#1603;&#1585;&#1606;&#1575; &#1604;&#1607;&#1605; &#1570;&#1610;&#1575;&#1578; &#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1563; &#1608;&#1571;&#1576;&#1591;&#1604;&#1606;&#1575; &#1605;&#1575; &#1578;&#1608;&#1607;&#1605;&#1608;&#1607; &#1605;&#1606; &#1606;&#1587;&#1582; &#1608;&#1578;&#1571;&#1608;&#1610;&#1604;.<br />
<br />
&#1604;&#1608; &#1603;&#1575;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1601;&#1602;&#1607;&#1575;&#1569; &#1604;&#1587;&#1571;&#1604;&#1606;&#1575;&#1607;&#1605; &#1604;&#1605;&#1575;&#1584;&#1575; &#1593;&#1605;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1593; &#1575;&#1604;&#1584;&#1610;&#1606; &#1606;&#1586;&#1604; &#1601;&#1610;&#1607;&#1605; &#171;&#1602;&#1604; &#1571;&#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1570;&#1610;&#1575;&#1578;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1603;&#1606;&#1578;&#1605; &#1578;&#1587;&#1578;&#1607;&#1586;&#1574;&#1608;&#1606;&#187;&#1567;! &#1607;&#1604; &#1591;&#1576;&#1602; &#1601;&#1610;&#1607;&#1605; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1567;!<br />
<br />
&#1608;&#1604;&#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1610; &#1571;&#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1593;&#1575;&#1611; &#1601;&#1610; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1585;&#1578;&#1583;&#1563; &#1608;&#1604;&#1610; &#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1563; &#1606;&#1593;&#1605; &#1571;&#1585;&#1609; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1581;&#1577;&#1563; &#1604;&#1575; &#1604;&#1604;&#1605;&#1586;&#1575;&#1610;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;.<br />
<br />
&#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;&#1563; &#1608;&#1606;&#1602;&#1583;&#1607;&#1575; &#1606;&#1602;&#1583;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1575; &#1581;&#1578;&#1609; &#1604;&#1575; &#1606;&#1581;&#1575;&#1585;&#1576; &#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606; &#1604;&#1604;&#1607; &#1576;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1604;&#1604;&#1576;&#1588;&#1585;!<br />
<br />
&#1604;&#1610;&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1588;&#1585;&#1593;&#1606;&#1608;&#1606; &#1604;&#1604;&#1593;&#1602;&#1608;&#1576;&#1575;&#1578; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1604;&#1610;&#1587;&#1578; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601;&#1563; &#1608;&#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1610;&#1608;&#1605;&#1575;&#1611; &#1570;&#1582;&#1585; &#1575;&#1587;&#1605;&#1607; &#171;&#1610;&#1608;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#187; &#1601;&#1604;&#1575; &#1610;&#1587;&#1578;&#1593;&#1580;&#1604;&#1608;&#1575;.<br />
<br />
&#1606;&#1593;&#1605; &#1604;&#1575; &#1610;&#1587;&#1578;&#1593;&#1580;&#1604;&#1608;&#1575; &#1576;&#1608;&#1590;&#1593; &#1593;&#1602;&#1608;&#1576;&#1577; &#1604;&#1603;&#1604; &#1584;&#1606;&#1576; &#1608;&#1604;&#1610;&#1578;&#1585;&#1603;&#1608;&#1575; &#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1577; &#1593;&#1604;&#1609; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1584;&#1606;&#1608;&#1576; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1610;&#1580;&#1593;&#1604; &#1604;&#1607;&#1575; &#1593;&#1602;&#1608;&#1576;&#1575;&#1578; &#1583;&#1606;&#1610;&#1608;&#1610;&#1577; &#1576;&#1604; &#1604;&#1605; &#1610;&#1588;&#1585;&#1593; &#1573;&#1604;&#1575; &#1582;&#1605;&#1587; &#1593;&#1602;&#1608;&#1576;&#1575;&#1578; &#1580;&#1606;&#1575;&#1574;&#1610;&#1577;!<br />
<br />
&#1570;&#1587;&#1601; &#1587;&#1578; &#1593;&#1602;&#1608;&#1576;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1575;&#1610;&#1575;&#1578; &#1601;&#1602;&#1591; &#1608;&#1607;&#1610; &#1593;&#1602;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1604;&#1570;&#1578;&#1610;&#1577;: &#1602;&#1578;&#1604; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1575;&#1604;&#1602;&#1584;&#1601; &#1608;&#1575;&#1604;&#1586;&#1606;&#1575; &#1608;&#1575;&#1604;&#1587;&#1585;&#1602;&#1577; &#1608;&#1575;&#1604;&#1576;&#1594;&#1610; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1585;&#1576;&#1577;! &#1601;&#1575;&#1581;&#1601;&#1592;&#1608;&#1607;&#1575; &#1604;&#1606; &#1578;&#1580;&#1583;&#1608;&#1575; &#1594;&#1610;&#1585;&#1607;&#1575;.<br />
<br />
&#1608;&#1607;&#1606;&#1575;&#1603; &#1584;&#1606;&#1608;&#1576; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606;&#1607;&#1575; &#1578;&#1605; &#1578;&#1571;&#1580;&#1610;&#1604; &#1593;&#1602;&#1608;&#1576;&#1578;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1610;&#1587; &#1605;&#1606;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585; &#1603;&#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1604;&#1575;&#1606; &#1575;&#1576;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1603;&#1576;&#1585; &#1608;&#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1602;&#1591;&#1610;&#1593;&#1577; &#1575;&#1604;&#1585;&#1581;&#1605; &#1575;&#1604;&#1582;.<br />
<br />
&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1588;&#1585;&#1593;&#1606;&#1608;&#1606; &#1604;&#1575; &#1610;&#1601;&#1607;&#1605;&#1608;&#1606; &#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610; &#1603;&#1571;&#1606;&#1607;&#1605; &#1610;&#1592;&#1606;&#1608;&#1606; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601;! &#1608;&#1571;&#1606; &#1604;&#1603;&#1604; &#1584;&#1606;&#1576; &#1593;&#1602;&#1608;&#1576;&#1577; &#1583;&#1606;&#1610;&#1608;&#1610;&#1577;! &#1608;&#1607;&#1584;&#1575; &#1582;&#1591;&#1571; &#1602;&#1591;&#1593;&#1575;.<br />
<br />
<br />
<br />
<br />
&#1607;&#1584;&#1575; &#1605;&#1575; &#1602;&#1604;&#1606;&#1575; &#1575;&#1606;&#1607; &#1575;&#1606;&#1605;&#1587;&#1603; &#1608;&#1588; &#1591;&#1604;&#1593;&#1607; &#1567;&#1567; <br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575; &#1575;&#1606;&#1575; &#1575;&#1588;&#1608;&#1601; &#1607;&#1584;&#1575; &#1605;&#1591;&#1610;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1586;&#1575;&#1583;&#1578; &#1576;&#1604;&#1576;&#1604;&#1578;&#1607; &#1603;&#1579;&#1610;&#1585; <br />
<br />
&#1579;&#1575;&#1604;&#1579;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1607; &#1575;&#1604;&#1609; &#1605;&#1578;&#1609; &#1587;&#1575;&#1603;&#1578;&#1607; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1582;&#1585;&#1607; &#1575;&#1604;&#1604;&#1610; &#1589;&#1575;&#1610;&#1585;&#1607; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’«Õ» «·€«—</div><div class="date">10-05-12, 06:28 AM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; &#1571;&#1610;&#1606; &#1602;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â‘«„ «·”‰Ì</div><div class="date">10-05-12, 09:34 AM</div></div><div class="posttext">«–« ﬁ«· Â–Â «·⁄»«—… ›ÂÊ Ì“œ«œ ÷·«·« ⁄‰ ÷·«· <br />
„«Ì÷Õﬂ‰Ì ÂÊ «·„œ«›⁄Ì‰ ⁄‰ Â–« «·—Ã· »«œ⁄«∆Â„ √‰Â ”‰Ì —€„ √‰Â „‰ ⁄ﬁÌœ Â Ì ÷Õ √‰Â —«›÷Ì „ ” — <br />
›ÂÊ Ê⁄œ‰«‰ «»—«ÂÌ„ ÊÃÂ«‰ ·⁄„·… «· ” — »«”„ √Â· «·”‰… ·Œœ„… «·—«›÷…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«·„ «·Œ«·œÌ</div><div class="date">10-05-12, 10:09 AM</div></div><div class="posttext">„‰ ÌﬁÊ· Â–« «·ﬂ·«„ ·« Ì” €—» „‰Â ·«‰Â “‰œÌﬁ ⁄»«œ… «·‰«— «Ê·Ï ⁄‰œÂ „‰ ⁄»«œ… «··Â Ê ÊﬁÌ— —”Ê·… Ê’Õ«» … <br />
<br />
·« ‰” €—» „‰ „ÿ«Ì« «·„ÃÊ” «·–Ì‰ Ì‰›–Ê‰ «Ã‰œÂ ’ÂÌÊ ’·Ì»Ì „ÃÊ”Ì <br />
<br />
ÌÃ» «·Õ“„ „⁄Â„ „Â„« ﬂ«‰ Ê«·« «’»Õ‰« ›Ì Œ»— ﬂ«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”„Ê «·ﬂ·„…</div><div class="date">10-05-12, 11:25 AM</div></div><div class="posttext">›ﬂ «··Â ·ÕÌ… «‰ ‘«¡ «··Â ..<br />
ÌﬁÊ· ( Ê·Ì⁄·„ «·Ã„Ì⁄ √‰Ì √Œ«·› «·”‰… Ê«·‘Ì⁄… „⁄« ›Ì Õﬂ„ «·„— œ∫ Ê·Ì ﬂ «» ›Ì Õ—Ì… «·«⁄ ﬁ«œ∫)<br />
Â«·Œ»· ·Â œÌ‰ ·Õ«·Â Ê ‘—Ì⁄ Œ«’ »Â „‰ ﬂÌ”Â ...<br />
<br />
·«ÕÊ· Ê·«ﬁÊ… «·« »«··Â .. ﬂÀ—Ê« «·—ÊÌ»÷Â ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«·„ «·Œ«·œÌ</div><div class="date">10-05-12, 12:22 PM</div></div><div class="posttext">Ê÷Õ  «·’Ê—… Ê«ÿ„«⁄ «·—«›÷… ›Ì «·ﬂÊÌ <br />
 Ê„”«‰œ… Œ·«Ì«Â„ «·„‰ ‘—… ›Ì «·Œ·ÌÃ Ê»œ⁄„ „‰ «Ì—«‰ «·„ÃÊ”Ì…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Â‰œ”30</div><div class="date">10-05-12, 01:33 PM</div></div><div class="posttext">&#1603;&#1606;&#1575; &#1606;&#1606;&#1592;&#1585; &#1604;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1601;&#1575;&#1578;&#1581;&#1577; &#1582;&#1610;&#1585; &#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1563; &#1606;&#1581;&#1608; &#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1578;&#1583;&#1593;&#1610;&#1605; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1563; &#1576;&#1604; &#1608;&#1575;&#1604;&#1578;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;.<br />
<br />
&#1608;&#1602;&#1583; &#1603;&#1606;&#1575; &#1605;&#1578;&#1593;&#1575;&#1591;&#1601;&#1610;&#1606; &#1605;&#1593; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1594;&#1586;&#1608; &#1575;&#1604;&#1589;&#1583;&#1575;&#1605;&#1610; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1608;&#1603;&#1606;&#1575; - &#1603;&#1588;&#1576;&#1575;&#1576; &#1589;&#1581;&#1608;&#1577; &#1610;&#1608;&#1605;&#1574;&#1584; - &#1604;&#1575; &#1578;&#1601;&#1608;&#1578;&#1606;&#1575; &#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;.<br />
<br />
&#1608;&#1575;&#1606;&#1576;&#1607;&#1585;&#1606;&#1575; &#1576;&#1578;&#1604;&#1575;&#1581;&#1605; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1586;&#1608;&#1563; &#1608;&#1578;&#1575;&#1576;&#1593;&#1606;&#1575; &#1575;&#1604;&#1585;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1581;&#1610;&#1577; &#1608;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585;.<br />
<br />
&#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1571;&#1603;&#1576;&#1585;&#1606;&#1575; &#1583;&#1608;&#1585; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1585;&#1571;&#1576; &#1575;&#1604;&#1589;&#1583;&#1593; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1605;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1602;&#1576;&#1604; &#1571;&#1593;&#1608;&#1575;&#1605;.<br />
<br />
&#1579;&#1605; &#1585;&#1571;&#1610;&#1606;&#1575; &#1605;&#1572;&#1582;&#1585;&#1575; &#1605;&#1575; &#1610;&#1593;&#1603;&#1585; &#1589;&#1601;&#1608; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1575;&#1604;&#1606;&#1587;&#1576;&#1610;&#1577;&#1563; &#1576;&#1610;&#1606; &#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1575;&#1578;&#1563; &#1608;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1605;&#1576;&#1603;&#1585;&#1577;&#1563; &#1608;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1605;&#1584;&#1607;&#1576;&#1610;&#1577;.<br />
<br />
&#1608;&#1603;&#1575;&#1606; &#1570;&#1582;&#1585; &#1578;&#1604;&#1603; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1607;&#1608; &#1605;&#1575; &#1593;&#1585;&#1601;&#1578;&#1605;&#1608;&#1607; &#1580;&#1605;&#1610;&#1593;&#1575;&#1563; &#1605;&#1606; &#1589;&#1583;&#1608;&#1585; &#1602;&#1575;&#1606;&#1608;&#1606; &#1576;&#1573;&#1593;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1610;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610;  &#1608;&#1586;&#1608;&#1580;&#1575;&#1578;&#1607;! &#1575;&#1604;&#1584;&#1610; &#1601;&#1575;&#1580;&#1571; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593;<br />
<br />
&#1608;&#1603;&#1606;&#1578; &#1602;&#1583; &#1578;&#1601;&#1575;&#1580;&#1571;&#1578; &#1602;&#1576;&#1604; &#1607;&#1584;&#1575; &#1576;&#1602;&#1575;&#1606;&#1608;&#1606; &#1571;&#1587;&#1605;&#1608;&#1607; &#171;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;&#187; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1580;&#1607;&#1604; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1585;&#1594;&#1605; &#1579;&#1608;&#1576;&#1607; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;.<br />
<br />
&#1608;&#1587;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1582;&#1604;&#1601; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1610; &#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610; &#1610;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1605;&#1575; &#1581;&#1584;&#1585;&#1606;&#1575; &#1605;&#1606;&#1607; &#1587;&#1575;&#1576;&#1602;&#1575;&#1563; &#1608;&#1607;&#1608; &#1571;&#1606; &#1606;&#1578;&#1585;&#1603; &#1604;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1577; &#1583;&#1608;&#1606; &#1606;&#1602;&#1583;.<br />
<br />
&#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1584;&#1580; &#1610;&#1607;&#1583;&#1605; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1576;&#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577;&#1563; &#1603;&#1605;&#1575; &#1607;&#1583;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1576;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1563; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1587;&#1606;&#1577;&#1563; &#1608;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1576;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;!<br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610; &#1604;&#1575; &#1571;&#1593;&#1606;&#1610; &#1576;&#1607; &#1571;&#1606; &#1610;&#1581;&#1580;&#1585; &#1593;&#1604;&#1610;&#1607;&#1563; &#1603;&#1604;&#1575;&#1563; &#1608;&#1573;&#1606;&#1605;&#1575; &#1573;&#1580;&#1576;&#1575;&#1585;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1575;&#1604;&#1580;&#1575;&#1583; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585;&#1563; &#1608;&#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1605;&#1606;&#1591;&#1602;&#1578;&#1607;.<br />
<br />
&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1606;&#1580;&#1575;&#1605;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585;&#1563; &#1608;&#1573;&#1606;&#1605;&#1575; &#1606;&#1581;&#1585;&#1580;&#1607; &#1576;&#1602;&#1608;&#1575;&#1593;&#1583;&#1607; &#1608;&#1571;&#1589;&#1608;&#1604;&#1607; &#1581;&#1578;&#1609; &#1610;&#1585;&#1580;&#1593; &#1593;&#1606;&#1607;&#1575;&#1563; &#1601;&#1602;&#1583; &#1580;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1575; &#1575;&#1604;&#1581;&#1580;&#1577; &#1575;&#1604;&#1576;&#1575;&#1604;&#1594;&#1577; &#1593;&#1604;&#1610;&#1607;.<br />
<br />
&#1608;&#1573;&#1584;&#1575; &#1578;&#1585;&#1603;&#1606;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1583;&#1608;&#1606; &#1573;&#1604;&#1586;&#1575;&#1605;&#1607; &#1576;&#1602;&#1608;&#1575;&#1593;&#1583;&#1607; &#1608;&#1578;&#1606;&#1592;&#1610;&#1585;&#1575;&#1578;&#1607; &#1608;&#1571;&#1589;&#1608;&#1604;&#1607;&#1563; &#1601;&#1587;&#1610;&#1578;&#1605;&#1583;&#1583; &#1608;&#1610;&#1607;&#1583;&#1583; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1576;&#1575;&#1604;&#1578;&#1604;&#1601;&#1610;&#1602; &#1608;&#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1602; &#1608;&#1575;&#1604;&#1578;&#1587;&#1604;&#1602;.<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1608;&#1606; &#1580;&#1586;&#1569; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1605;&#1606; &#1603;&#1604; &#1588;&#1593;&#1576; &#1605;&#1587;&#1604;&#1605;&#1563; &#1604;&#1607;&#1605; &#1603;&#1604; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602;&#1563; &#1608;&#1604;&#1575; &#1606;&#1585;&#1590;&#1609; &#1576;&#1575;&#1590;&#1591;&#1607;&#1575;&#1583; &#1571;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605;&#1563; &#1603;&#1605;&#1575; &#1604;&#1575; &#1606;&#1585;&#1590;&#1609; &#1576;&#1575;&#1590;&#1591;&#1607;&#1575;&#1583; &#1594;&#1610;&#1585;&#1607;&#1605;.<br />
<br />
&#1604;&#1603;&#1606;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1606;&#1601;&#1587;&#1607;&#1563; &#1606;&#1593;&#1604;&#1605; &#1593;&#1604;&#1605; &#1575;&#1604;&#1610;&#1602;&#1610;&#1606;&#1563; &#1576;&#1593;&#1583; &#1602;&#1585;&#1575;&#1569;&#1577; &#1608;&#1578;&#1605;&#1581;&#1610;&#1589; &#1604;&#1604;&#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583;&#1610;&#1563; &#1571;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610; &#1605;&#1588;&#1585;&#1608;&#1593; &#1602;&#1578;&#1604; &#1571;&#1576;&#1583;&#1610;!<br />
<br />
&#1608;&#1605;&#1606; &#1602;&#1585;&#1571; &#1603;&#1578;&#1576;&#1607;&#1605; &#1575;&#1604;&#1593;&#1602;&#1583;&#1610;&#1577; &#1587;&#1610;&#1580;&#1583; &#1571;&#1606; &#1571;&#1604;&#1584; &#1605;&#1575; &#1610;&#1578;&#1594;&#1606;&#1608;&#1606; &#1576;&#1607; &#1607;&#1608; &#171;&#1610;&#1587;&#1578;&#1578;&#1575;&#1576; &#1608;&#1573;&#1604;&#1575; &#1602;&#1578;&#1604;&#187;! &#1581;&#1578;&#1609; &#1601;&#1610; &#1571;&#1589;&#1594;&#1585; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1603;&#1575;&#1604;&#1580;&#1607;&#1585; &#1576;&#1575;&#1604;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;.<br />
<br />
&#1608;&#1573;&#1584;&#1575; &#1578;&#1587;&#1604;&#1604;&#1578; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1604;&#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593; &#1601;&#1587;&#1578;&#1593;&#1608;&#1583; &#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1578;&#1601;&#1578;&#1610;&#1588; &#1576;&#1571;&#1587;&#1608;&#1571; &#1589;&#1608;&#1585;&#1607;&#1575;&#1563; &#1601;&#1602;&#1583;&#1608;&#1578;&#1607;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1607;&#1608; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1588;&#1601;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577;!<br />
<br />
&#1608;&#1607;&#1605; &#1610;&#1578;&#1583;&#1585;&#1580;&#1608;&#1606; &#1601;&#1610; &#1578;&#1606;&#1601;&#1610;&#1584; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1601;&#1585;&#1575;&#1578;&#1563; &#1601;&#1575;&#1604;&#1610;&#1608;&#1605; &#1602;&#1578;&#1604; &#1605;&#1606; &#1601;&#1593;&#1604; &#1603;&#1584;&#1575;&#1563; &#1608;&#1594;&#1583;&#1575;&#1611; &#1602;&#1578;&#1604; &#1605;&#1606; &#1602;&#1575;&#1604; &#1603;&#1584;&#1575;&#1563; &#1608;&#1576;&#1593;&#1583; &#1594;&#1583; &#1602;&#1578;&#1604; &#1605;&#1606; &#1602;&#1575;&#1604; &#1603;&#1584;&#1575;&#1563; &#1608;&#1607;&#1603;&#1584;&#1575;.<br />
<br />
&#1608;&#1604;&#1584;&#1604;&#1603; &#1601;&#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1571;&#1608;&#1604;&#1609; &#1571;&#1604;&#1601; &#1605;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577;&#1563; &#1604;&#1605;&#1575;&#1584;&#1575;&#1567;! &#1604;&#1571;&#1606; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1604;&#1583;&#1601;&#1593; &#1590;&#1585;&#1585;.<br />
<br />
&#1593;&#1606; &#1590;&#1593;&#1610;&#1601;. &#1571;&#1605;&#1575; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1601;&#1607;&#1610; &#1604;&#1580;&#1604;&#1576; &#1590;&#1585;&#1585; &#1608;&#1587;&#1604;&#1576; &#1606;&#1601;&#1608;&#1587;. &#1607;&#1606;&#1575;&#1603; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1578;&#1602;&#1610;&#1577; &#1570;&#1606;&#1610;&#1577; &#1604;&#1583;&#1601;&#1593; &#1575;&#1604;&#1590;&#1585;&#1563; &#1608;&#1578;&#1602;&#1610;&#1577; &#1573;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1604;&#1578;&#1588;&#1585;&#1610;&#1593; &#1575;&#1604;&#1590;&#1585;&#1585;!<br />
<br />
&#1604;&#1584;&#1604;&#1603; &#1604;&#1575; &#1606;&#1591;&#1575;&#1604;&#1576; &#1576;&#1575;&#1590;&#1591;&#1607;&#1575;&#1583; &#1571;&#1581;&#1583;&#1563; &#1573;&#1606;&#1605;&#1575; &#1606;&#1591;&#1575;&#1604;&#1576; &#1576;&#1575;&#1604;&#1608;&#1590;&#1608;&#1581;&#1563; &#1576;&#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1588;&#1605;&#1587;&#1563; &#1576;&#1603;&#1588;&#1601; &#1575;&#1604;&#1571;&#1580;&#1606;&#1583;&#1575;&#1578; &#1575;&#1604;&#1582;&#1601;&#1610;&#1577;&#1563; &#1576;&#1601;&#1603; &#1575;&#1604;&#1588;&#1601;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577;!<br />
<br />
&#1575;&#1604;&#1588;&#1601;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1605;&#1575;&#1586;&#1575;&#1604;&#1578; &#1601;&#1610; &#1575;&#1604;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585;&#1563; &#1607;&#1610; &#1602;&#1578;&#1604; &#1603;&#1604; &#1571;&#1588;&#1593;&#1585;&#1610;&#1563; &#1608;&#1603;&#1604; &#1589;&#1608;&#1601;&#1610;&#1563; &#1608;&#1603;&#1604; &#1588;&#1610;&#1593;&#1610;&#1563; &#1608;&#1603;&#1604; &#1604;&#1610;&#1576;&#1585;&#1575;&#1604;&#1610;&#1563; &#1608;&#1603;&#1604; &#1605;&#1606; &#1604;&#1605; &#1610;&#1606;&#1578;&#1605;&#1616; &#1573;&#1604;&#1610;&#1607;&#1605;.<br />
<br />
&#1608;&#1593;&#1606;&#1583; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1580;&#1605;&#1610;&#1593;&#1575; - &#1608;&#1607;&#1584;&#1575; &#1605;&#1587;&#1578;&#1581;&#1610;&#1604; &#1604;&#1603;&#1606; &#1605;&#1606; &#1576;&#1575;&#1576; &#1605;&#1608;&#1575;&#1589;&#1604;&#1577; &#1575;&#1604;&#1601;&#1585;&#1590;&#1610;&#1575;&#1578; - &#1601;&#1603;&#1604; &#1591;&#1585;&#1601; &#1587;&#1604;&#1601;&#1610; &#1576;&#1602;&#1610; &#1593;&#1606;&#1583;&#1607; &#1605;&#1575; &#1610;&#1580;&#1607;&#1586; &#1576;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585;!<br />
<br />
&#1602;&#1583; &#1610;&#1603;&#1584;&#1576;&#1606;&#1610; &#1576;&#1593;&#1590;&#1603;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1604;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1608;&#1604;&#1575; &#1578;&#1585;&#1575;&#1579;&#1607;&#1575; &#1608;&#1604;&#1575; &#1601;&#1578;&#1575;&#1608;&#1609; &#1585;&#1605;&#1608;&#1586;&#1607;&#1575; &#1608;&#1604;&#1575; &#1578;&#1581;&#1584;&#1604;&#1602;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604;!<br />
<br />
&#1581;&#1587;&#1606;&#1575;&#1563; &#1581;&#1575;&#1603;&#1605;&#1608;&#1606;&#1610; &#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1593;&#1575;&#1583;&#1604;&#1577; &#1593;&#1604;&#1606;&#1610;&#1577; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605;&#1563; &#1601;&#1573;&#1606; &#1604;&#1605; &#1571;&#1579;&#1576;&#1578; &#1604;&#1603;&#1605;&#1563; &#1571;&#1606; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610; &#1610;&#1585;&#1609; &#1602;&#1578;&#1604; &#1605;&#1606; &#1604;&#1610;&#1587; &#1587;&#1604;&#1601;&#1610;&#1575; &#1601;&#1580;&#1585;&#1605;&#1608;&#1606;&#1610;!<br />
<br />
&#1604;&#1575; &#1578;&#1588;&#1594;&#1604;&#1608;&#1575; &#1571;&#1606;&#1601;&#1587;&#1603;&#1605; &#1576;&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1571;&#1605; &#1584;&#1575;&#1603;&#1563; &#1606;&#1575;&#1592;&#1585;&#1608;&#1607;&#1605; &#1601;&#1610; &#1602;&#1578;&#1604; &#1603;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1607;&#1604; &#1610;&#1585;&#1575;&#1607; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1571;&#1605; &#1604;&#1575;&#1567;!<br />
<br />
&#1601;&#1573;&#1606; &#1602;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585;: &#1604;&#1575; &#1601;&#1607;&#1608; &#1605;&#1582;&#1575;&#1583;&#1593; &#1571;&#1608; &#1580;&#1575;&#1607;&#1604; &#1608;&#1573;&#1606; &#1602;&#1575;&#1604; &#1606;&#1593;&#1605;&#1563; &#1608;&#1604;&#1603;&#1606;&#1606;&#1575; &#1587;&#1606;&#1571;&#1582;&#1584;&#1607;&#1605; &#1602;&#1591;&#1593;&#1577; &#1602;&#1591;&#1593;&#1577;&#1563; &#1601;&#1602;&#1583; &#1589;&#1583;&#1602; &#1608;&#1610;&#1593;&#1610; &#1575;&#1604;&#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610; &#1580;&#1610;&#1583;&#1575;!<br />
<br />
&#1573;&#1584;&#1606; &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1610;&#1585;&#1609; &#1602;&#1578;&#1604; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1573;&#1604;&#1575; &#1591;&#1575;&#1574;&#1601;&#1578;&#1607;&#1563; &#1601;&#1581;&#1575;&#1603;&#1605;&#1608;&#1606;&#1610; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575;&#1563; &#1608;&#1587;&#1571;&#1579;&#1576;&#1578;&#1607; &#1604;&#1603;&#1605; &#1605;&#1606; &#1603;&#1578;&#1576; &#1585;&#1605;&#1608;&#1586;&#1607;&#1605;.<br />
<br />
&#1573;&#1584;&#1606; &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1603;&#1604; &#1610;&#1608;&#1605; &#1576;&#1602;&#1575;&#1606;&#1608;&#1606;&#1563; &#1573;&#1606;&#1605;&#1575; &#1607;&#1610; &#1582;&#1591;&#1608;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1592;&#1606;&#1608;&#1606; &#1571;&#1606;&#1607;&#1605; &#1587;&#1610;&#1589;&#1604;&#1608;&#1606; &#1573;&#1604;&#1610;&#1607; &#1610;&#1608;&#1605;&#1575;&#1563; &#1605;&#1606; &#1578;&#1581;&#1602;&#1602; &#1575;&#1604;&#1573;&#1576;&#1575;&#1583;&#1577;.<br />
<br />
&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1571;&#1608;&#1583; &#1575;&#1604;&#1578;&#1584;&#1603;&#1610;&#1585;&#1563; &#1576;&#1571;&#1606; &#1605;&#1606; &#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1585;&#1605;&#1608;&#1586; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1601;&#1610; &#1578;&#1605;&#1585;&#1610;&#1585; &#1575;&#1604;&#1588;&#1601;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1607;&#1608; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605; &#1608;&#1575;&#1604;&#1594;&#1605;&#1608;&#1590; &#1608;&#1575;&#1604;&#1575;&#1604;&#1578;&#1576;&#1575;&#1587;!<br />
<br />
&#1601;&#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#171;&#1610;&#1580;&#1576; &#1602;&#1578;&#1604; &#1605;&#1606; &#1602;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1582;&#1604;&#1608;&#1602;&#1563; &#1571;&#1608; &#1604;&#1601;&#1592;&#1610; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1582;&#1604;&#1608;&#1602;&#1563; &#1571;&#1608; &#1571;&#1606;&#1607; &#1593;&#1576;&#1575;&#1585;&#1577;..&#187; &#1607;&#1604; &#1578;&#1593;&#1585;&#1601;&#1608;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609;&#1567;<br />
<br />
&#1575;&#1604;&#1587;&#1584;&#1580; &#1587;&#1610;&#1592;&#1606;&#1608;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1587;&#1607;&#1604;&#1575; &#1608;&#1571;&#1606; &#1604;&#1607; &#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1575;&#1604;&#1582; &#1608;&#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1571;&#1606; &#1578;&#1585;&#1580;&#1605;&#1578;&#1607; &#1607;&#1610; &#1608;&#1580;&#1608;&#1576; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1606;&#1575;&#1576;&#1604;&#1577; &#171;&#1573;&#1604;&#1575; &#1605;&#1606; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1605;&#1606;&#1607;&#1580; &#1571;&#1576;&#1610; &#1610;&#1593;&#1604;&#1609;&#187; &#1601;&#1603;&#1610;&#1601; &#1576;&#1594;&#1610;&#1585;&#1607;&#1605;&#1567;<br />
<br />
&#1575;&#1604;&#1587;&#1584;&#1580; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1575;&#1605; &#1610;&#1593;&#1606;&#1610; &#1608;&#1580;&#1608;&#1576; &#1602;&#1578;&#1604; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1601;&#1590;&#1604;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1604;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605;!!<br />
<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1584;&#1575;&#1580;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1588;&#1601;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1571;&#1608;&#1589;&#1604;&#1578; &#1582;&#1601;&#1575;&#1601;&#1610;&#1588;&#1607;&#1605; &#1604;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593; &#1590;&#1583; &#1588;&#1585;&#1593; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1606;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607; &#1605;&#1603;&#1578;&#1605;&#1604; &#1604;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1604;&#1607;&#1575;&#1610;&#1601; &#1604;&#1610;&#1603;&#1605;&#1604;&#1607;.<br />
<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1584;&#1575;&#1580;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1608;&#1583; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1610; &#1575;&#1604;&#1587;&#1606;&#1610; &#1608;&#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1608;&#1575;&#1604;&#1576;&#1585;&#1608;&#1583; &#1575;&#1604;&#1604;&#1610;&#1576;&#1585;&#1575;&#1604;&#1610; &#1608;&#1575;&#1604;&#1576;&#1585;&#1608;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610; &#1601;&#1610; &#1578;&#1587;&#1604;&#1610;&#1591; &#1575;&#1604;&#1590;&#1608;&#1569; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1601;&#1585;&#1575;&#1578; &#1607;&#1608; &#1575;&#1604;&#1587;&#1576;&#1576;!<br />
<br />
&#1571;&#1603;&#1585;&#1585; &#1571;&#1606;&#1575; &#1604;&#1575; &#1571;&#1591;&#1575;&#1604;&#1576; &#1573;&#1604;&#1575; &#1576;&#1603;&#1588;&#1601; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1601;&#1607;&#1610; &#1578;&#1581;&#1605;&#1604; &#1605;&#1588;&#1585;&#1608;&#1593;&#1575; &#1583;&#1605;&#1608;&#1610;&#1575; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1578;&#1576;&#1585;&#1571;&#1578; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; &#1608;&#1575;&#1604;&#1588;&#1601;&#1585;&#1575;&#1578; &#1608;&#1588;&#1607;&#1583;&#1578; &#1604;&#1604;&#1607; &#1604;&#1575; &#1604;&#1604;&#1605;&#1584;&#1607;&#1576;.<br />
<br />
&#1604;&#1575; &#1578;&#1578;&#1585;&#1603;&#1608;&#1575; &#1604;&#1571;&#1610; &#1601;&#1585;&#1610;&#1602; &#1610;&#1578;&#1581;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1592;&#1604;&#1575;&#1605; &#1604;&#1610;&#1578;&#1605; &#1603;&#1588;&#1601; &#1603;&#1604; &#1575;&#1604;&#1588;&#1601;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1606;&#1578;&#1601;&#1575;&#1580;&#1571; &#1576;&#1592;&#1607;&#1608;&#1585; &#1576;&#1593;&#1590; &#1585;&#1572;&#1608;&#1587;&#1607;&#1575; &#1605;&#1606; &#1608;&#1602;&#1578; &#1604;&#1570;&#1582;&#1585; &#1603;&#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1581;&#1610;&#1575;&#1578; &#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1588;&#1576; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585;!<br />
<br />
&#1575;&#1578;&#1585;&#1603;&#1608;&#1575; &#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580; &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1607;&#1608; &#1593;&#1606;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1577; &#1605;&#1589;&#1583;&#1585; &#1589;&#1594;&#1610;&#1585; &#1580;&#1583;&#1575; &#1576;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1603;&#1601;&#1578;&#1575;&#1608;&#1609; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;! &#1604;&#1575; &#1610;&#1587;&#1575;&#1608;&#1610; &#1593;&#1606;&#1583;&#1607;&#1605; &#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610;!<br />
<br />
&#1608;&#1585;&#1616;&#1617;&#1591;&#1608;&#1607;&#1605; &#1576;&#1606;&#1592;&#1585;&#1610;&#1575;&#1578;&#1607;&#1605; &#1607;&#1605;&#1548; &#1576;&#1588;&#1601;&#1585;&#1575;&#1578;&#1607;&#1605; &#1607;&#1605;&#1548; &#1576;&#1602;&#1608;&#1575;&#1593;&#1583;&#1607;&#1605; &#1607;&#1605;&#1548; &#1604;&#1606; &#1610;&#1580;&#1585;&#1572;&#1608;&#1575; &#1593;&#1604;&#1609; &#1578;&#1571;&#1610;&#1610;&#1583;&#1607;&#1575; &#1593;&#1604;&#1606;&#1575;&#1548; &#1573;&#1584;&#1606; &#1601;&#1575;&#1606;&#1578;&#1586;&#1593;&#1608;&#1575; &#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1576;&#1585;&#1575;&#1569;&#1577; &#1605;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1608;&#1575;&#1569;! &#1608;&#1571;&#1583;&#1617;&#1576;&#1608;&#1607;&#1605; &#1576;&#1607;&#1575;.<br />
<br />
&#1591;&#1576;&#1593;&#1575; &#1604;&#1608; &#1571;&#1606; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1575;&#1604;&#1578;&#1610; &#1575;&#1602;&#1578;&#1585;&#1581;&#1578; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1578;&#1572;&#1605;&#1606; &#1576;&#1587;&#1604;&#1575;&#1605;&#1577; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1602;&#1578;&#1604; &#1603;&#1606;&#1578; &#1606;&#1575;&#1602;&#1588;&#1578;&#1607; &#1576;&#1573;&#1587;&#1607;&#1575;&#1576;&#1563; &#1604;&#1603;&#1606;&#1610; &#1571;&#1593;&#1585;&#1601; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577;!<br />
<br />
&#1608;&#1581;&#1578;&#1609; &#1606;&#1582;&#1578;&#1589;&#1585;&#1563; &#1608;&#1606;&#1602;&#1578;&#1585;&#1581; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606;&#1563; &#1606;&#1602;&#1608;&#1604; &#1610;&#1580;&#1576; &#1576;&#1581;&#1579; &#1603;&#1604; &#1604;&#1601;&#1592;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1563; &#1601;&#1607;&#1608; &#1593;&#1575;&#1605; &#1580;&#1583;&#1575;&#1563; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605; &#1605;&#1602;&#1589;&#1583; &#1587;&#1604;&#1601;&#1610; &#1602;&#1583;&#1610;&#1605; &#1604;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1592;&#1604;&#1605;!<br />
<br />
&#1608;&#1604;&#1608; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1578;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1584;&#1603;&#1585;&#1606;&#1575; &#1604;&#1607;&#1605; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610;  &#1604;&#1605; &#1610;&#1581;&#1575;&#1603;&#1605; &#1605;&#1606; &#1602;&#1575;&#1604; &#1604;&#1607; &#171;&#1604;&#1610;&#1582;&#1585;&#1580;&#1606; &#1575;&#1604;&#1571;&#1593;&#1586; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1571;&#1584;&#1604;&#187; &#1608;&#1604;&#1605; &#1610;&#1587;&#1578;&#1578;&#1576;&#1607; &#1608;&#1604;&#1605; &#1610;&#1581;&#1585;&#1605;&#1607; &#1575;&#1604;&#1593;&#1591;&#1575;&#1569;.<br />
<br />
&#1604;&#1608; &#1603;&#1575;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1581;&#1605;&#1587;&#1608;&#1606; &#1604;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1610;&#1607;&#1605;&#1607;&#1605; &#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1584;&#1603;&#1585;&#1606;&#1575; &#1604;&#1607;&#1605; &#1570;&#1610;&#1575;&#1578; &#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1563; &#1608;&#1571;&#1576;&#1591;&#1604;&#1606;&#1575; &#1605;&#1575; &#1578;&#1608;&#1607;&#1605;&#1608;&#1607; &#1605;&#1606; &#1606;&#1587;&#1582; &#1608;&#1578;&#1571;&#1608;&#1610;&#1604;.<br />
<br />
&#1604;&#1608; &#1603;&#1575;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1601;&#1602;&#1607;&#1575;&#1569; &#1604;&#1587;&#1571;&#1604;&#1606;&#1575;&#1607;&#1605; &#1604;&#1605;&#1575;&#1584;&#1575; &#1593;&#1605;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1593; &#1575;&#1604;&#1584;&#1610;&#1606; &#1606;&#1586;&#1604; &#1601;&#1610;&#1607;&#1605; &#171;&#1602;&#1604; &#1571;&#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1570;&#1610;&#1575;&#1578;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1603;&#1606;&#1578;&#1605; &#1578;&#1587;&#1578;&#1607;&#1586;&#1574;&#1608;&#1606;&#187;&#1567;! &#1607;&#1604; &#1591;&#1576;&#1602; &#1601;&#1610;&#1607;&#1605; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1567;!<br />
<br />
&#1608;&#1604;&#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1610; &#1571;&#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1593;&#1575;&#1611; &#1601;&#1610; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1585;&#1578;&#1583;&#1563; &#1608;&#1604;&#1610; &#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1563; &#1606;&#1593;&#1605; &#1571;&#1585;&#1609; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1581;&#1577;&#1563; &#1604;&#1575; &#1604;&#1604;&#1605;&#1586;&#1575;&#1610;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;.<br />
<br />
&#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;&#1563; &#1608;&#1606;&#1602;&#1583;&#1607;&#1575; &#1606;&#1602;&#1583;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1575; &#1581;&#1578;&#1609; &#1604;&#1575; &#1606;&#1581;&#1575;&#1585;&#1576; &#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606; &#1604;&#1604;&#1607; &#1576;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1604;&#1604;&#1576;&#1588;&#1585;!<br />
<br />
&#1604;&#1610;&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1588;&#1585;&#1593;&#1606;&#1608;&#1606; &#1604;&#1604;&#1593;&#1602;&#1608;&#1576;&#1575;&#1578; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1604;&#1610;&#1587;&#1578; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601;&#1563; &#1608;&#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1610;&#1608;&#1605;&#1575;&#1611; &#1570;&#1582;&#1585; &#1575;&#1587;&#1605;&#1607; &#171;&#1610;&#1608;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#187; &#1601;&#1604;&#1575; &#1610;&#1587;&#1578;&#1593;&#1580;&#1604;&#1608;&#1575;.<br />
<br />
&#1606;&#1593;&#1605; &#1604;&#1575; &#1610;&#1587;&#1578;&#1593;&#1580;&#1604;&#1608;&#1575; &#1576;&#1608;&#1590;&#1593; &#1593;&#1602;&#1608;&#1576;&#1577; &#1604;&#1603;&#1604; &#1584;&#1606;&#1576; &#1608;&#1604;&#1610;&#1578;&#1585;&#1603;&#1608;&#1575; &#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1577; &#1593;&#1604;&#1609; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1584;&#1606;&#1608;&#1576; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1610;&#1580;&#1593;&#1604; &#1604;&#1607;&#1575; &#1593;&#1602;&#1608;&#1576;&#1575;&#1578; &#1583;&#1606;&#1610;&#1608;&#1610;&#1577; &#1576;&#1604; &#1604;&#1605; &#1610;&#1588;&#1585;&#1593; &#1573;&#1604;&#1575; &#1582;&#1605;&#1587; &#1593;&#1602;&#1608;&#1576;&#1575;&#1578; &#1580;&#1606;&#1575;&#1574;&#1610;&#1577;!<br />
<br />
&#1570;&#1587;&#1601; &#1587;&#1578; &#1593;&#1602;&#1608;&#1576;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1575;&#1610;&#1575;&#1578; &#1601;&#1602;&#1591; &#1608;&#1607;&#1610; &#1593;&#1602;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1604;&#1570;&#1578;&#1610;&#1577;: &#1602;&#1578;&#1604; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1575;&#1604;&#1602;&#1584;&#1601; &#1608;&#1575;&#1604;&#1586;&#1606;&#1575; &#1608;&#1575;&#1604;&#1587;&#1585;&#1602;&#1577; &#1608;&#1575;&#1604;&#1576;&#1594;&#1610; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1585;&#1576;&#1577;! &#1601;&#1575;&#1581;&#1601;&#1592;&#1608;&#1607;&#1575; &#1604;&#1606; &#1578;&#1580;&#1583;&#1608;&#1575; &#1594;&#1610;&#1585;&#1607;&#1575;.<br />
<br />
&#1608;&#1607;&#1606;&#1575;&#1603; &#1584;&#1606;&#1608;&#1576; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606;&#1607;&#1575; &#1578;&#1605; &#1578;&#1571;&#1580;&#1610;&#1604; &#1593;&#1602;&#1608;&#1576;&#1578;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1610;&#1587; &#1605;&#1606;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585; &#1603;&#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1604;&#1575;&#1606; &#1575;&#1576;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1603;&#1576;&#1585; &#1608;&#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1602;&#1591;&#1610;&#1593;&#1577; &#1575;&#1604;&#1585;&#1581;&#1605; &#1575;&#1604;&#1582;.<br />
<br />
&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1588;&#1585;&#1593;&#1606;&#1608;&#1606; &#1604;&#1575; &#1610;&#1601;&#1607;&#1605;&#1608;&#1606; &#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610; &#1603;&#1571;&#1606;&#1607;&#1605; &#1610;&#1592;&#1606;&#1608;&#1606; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601;! &#1608;&#1571;&#1606; &#1604;&#1603;&#1604; &#1584;&#1606;&#1576; &#1593;&#1602;&#1608;&#1576;&#1577; &#1583;&#1606;&#1610;&#1608;&#1610;&#1577;! &#1608;&#1607;&#1584;&#1575; &#1582;&#1591;&#1571; &#1602;&#1591;&#1593;&#1575;.<br />
<br />
<br />
<br />
<br />
&#1607;&#1584;&#1575; &#1605;&#1575; &#1602;&#1604;&#1606;&#1575; &#1575;&#1606;&#1607; &#1575;&#1606;&#1605;&#1587;&#1603; &#1608;&#1588; &#1591;&#1604;&#1593;&#1607; &#1567;&#1567; <br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575; &#1575;&#1606;&#1575; &#1575;&#1588;&#1608;&#1601; &#1607;&#1584;&#1575; &#1605;&#1591;&#1610;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1586;&#1575;&#1583;&#1578; &#1576;&#1604;&#1576;&#1604;&#1578;&#1607; &#1603;&#1579;&#1610;&#1585; <br />
<br />
&#1579;&#1575;&#1604;&#1579;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1607; &#1575;&#1604;&#1609; &#1605;&#1578;&#1609; &#1587;&#1575;&#1603;&#1578;&#1607; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1582;&#1585;&#1607; &#1575;&#1604;&#1604;&#1610; &#1589;&#1575;&#1610;&#1585;&#1607; &#1567;<br />
<br />
&#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
<br />
&#1605;&#1605;&#1603;&#1606; &#1575;&#1606; &#1578;&#1584;&#1603;&#1585; &#1604;&#1606;&#1575; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1575;&#1604;&#1584;&#1610; &#1608;&#1579;&#1602; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610;,,&#1605;&#1593; &#1575;&#1604;&#1588;&#1603;&#1585; &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«·„ «·Œ«·œÌ</div><div class="date">10-05-12, 02:16 PM</div></div><div class="posttext">√”„… Õ”Ì‰ »‰ ›—Õ«‰ «·„«·ﬂÌ  <br />
http://www.facebook.com/hasanalmaliki<br />
<br />
Ì€—Ê‰ «·‰«” »·»” «·⁄„«Ì„ ÊÂ„ „⁄„Ì «··Â ﬁ·Ê»Â„ «”√· «··Â «‰Â Ì⁄„Ì «⁄ÌÊ‰Â„ „À· „« «⁄„Ï ﬁ·Ê»Â„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Â‰œ”30</div><div class="date">10-05-12, 02:29 PM</div></div><div class="posttext">‘ﬂ—« «ŒÌ «·ﬂ—Ì„,,,ﬂ«‰ ÌÃ» ⁄·Ï «·«Œ ‰«ﬁ· «·Œ»— «‰ Ì÷⁄ ›Ì «⁄ »«—Â ÊÃÊœ «ﬂÀ— „‰ („«·ﬂÌ )›Ì «·Êÿ‰ «·⁄—»Ì,,,›Ì–ﬂ— «”„Â ﬂ«„·«,,·ﬂÌ ·« ÌÕ’· «· »«” ›Ì ‰ﬁ· «·Œ»—,,,Ê«·„Êﬁ⁄ ⁄·Ï «·«‰ —‰  ÊÂÊ €Ì— Œ«’ »œÊ·… „Õœœ…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">10-05-12, 03:41 PM</div></div><div class="posttext">«‰« «Œ– Â „Ê »” „‰ „Êﬁ⁄ <br />
<br />
«‰« «Œ– Â „‰ Õ”«»Â » ÊÌ — :) <br />
<br />
Â–« ”„⁄  «‰Â «‰”Ã‰ »” Ê‘ ÿ·⁄Â „«œ—Ì <br />
<br />
«·„‘ﬂ·Â «‰Â ’«Ì— „ÿÌÂ ··—«›÷Â <br />
<br />
›«·—«›÷Â „«Œ–Ì‰Â ·„Õ«Ê·… «· ﬁ—» ·«Â· «·”‰Â „⁄ «‰Â ·« Ì⁄ »— „‰ «Â· «·”‰Â <br />
<br />
‘Ì¡ €—Ì» ›⁄·«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">10-05-12, 04:52 PM</div></div><div class="posttext">&#1601;&#1585;&#1582; &#1605;&#1606; &#1571;&#1601;&#1585;&#1575;&#1582; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1575;&#1584;&#1575; &#1610;&#1606;&#1578;&#1592;&#1585; &#1605;&#1606;&#1607; &#1567;<br />
&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1580;&#1606;&#1583; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1605;&#1585;&#1575;&#1578; &#1602;&#1575;&#1583;&#1605;&#1577; &#1571;&#1585;&#1580;&#1608;&#1575; &#1575;&#1604;&#1573;&#1607;&#1578;&#1605;&#1575;&#1605; <br />
&#1576;&#1584;&#1603;&#1585; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1603;&#1575;&#1605;&#1604;&#1577; &#1608;&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1604;&#1576;&#1587; &#1588;&#1575;&#1603;&#1585; &#1580;&#1607;&#1608;&#1583;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">10-05-12, 05:38 PM</div></div><div class="posttext">Â–« «·Œ‰“Ì— «·„”„Ï Õ”‰ ›—Õ«‰<br />
<br />
ÌﬁÊ·<br />
<br />
›Ì Õ”«»Â ›Ì «·—«»ÿ «·”«»ﬁ<br />
<br />
<br />
<br />
·Ì” Â‰«ﬂ ¬Ì… Ê«Õœ… ›Ì ›÷· «·’Õ«»…! ›≈‰ ÊÃœ  -√‰  Ê‘ÌÊŒﬂ- ¬Ì… Ê«Õœ… ›Ì ›÷· «·’Õ«»… ›·ﬂ „‰Ì √‰ √ »—√ „‰ ﬂ· ≈‰ «ÃÌ!<br />
<br />
<br />
ÊÌﬁÊ·<br />
<br />
<br />
<br />
Â‰Ì∆« ··‘Ì⁄…! ·‰ Ì’Ì»Â„ «·Œ“Ì ÌÊ„ «·ﬁÌ«„… ·Ìﬂ ‘›Ê« √‰Â„ ﬂ«‰Ê« ÌÕ»Ê‰ „‰«›ﬁÌ‰ »€«… œ⁄«… ≈·Ï «·‰«—! ﬂ·«° ·«  ﬂ«œ  Ãœ ›Ì ’ÕÌ›… Õ»Â„ Ÿ«·„!<br />
Â‰Ì∆« ··‘Ì⁄…! √‰« ‰Õ‰ ›”‰√ Ì Ê›Ì ’ÕÌ› ‰« Õ» ≈ﬂÀ— «·„‰«›ﬁÌ‰ Ê«·Ÿ·„…! „⁄«ÊÌ… Ê«·ÕÃ«Ã ÊÌ“Ìœ Ê«·„ Êﬂ·! {›„‰ ÌÃ«œ· «··Â ⁄‰Â„ ÌÊ„ «·ﬁÌ«„…}ø<br />
<br />
Ìﬂ›— «·’Õ«»… ÊÌ»‘— «·—«›÷… ·⁄‰Â„ «··Â »«·Ã‰…<br />
·« «œ—Ì „ Ï ”ﬂÊ  «·ÕﬂÊ„… ⁄·ÌÂ ÊÂÊ ÌÃÂ— »”» «·’Õ«»… ›Ì »·«œ √Õ›«œ «·’Õ«»…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ «·Õﬁ</div><div class="date">10-05-12, 09:23 PM</div></div><div class="posttext">&#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1575;&#1582;&#1608;&#1606;&#1575; &#1575;&#1576;&#1608; &#1587;&#1585;&#1575;&#1580; <br />
<br />
&#1605;&#1608;&#1601;&#1602;&#1610;&#1606; &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">&quot;”‰Ì…&quot; Êﬂ·Ì ›Œ—</div><div class="date">11-05-12, 11:06 AM</div></div><div class="posttext">&#1604;&#1605;&#1575;&#1584;&#1575; &#1587;&#1606; &#1602;&#1575;&#1606;&#1608;&#1606; &#1573;&#1593;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1610;&#1569; &#1604;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1567;!<br />
<br />
&#1604;&#1602;&#1591;&#1593; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1593;&#1604;&#1610;&#1603; &#1608;&#1593;&#1604;&#1609; &#1571;&#1605;&#1579;&#1575;&#1604;&#1603; &#1608;&#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1606; &#1578;&#1587;&#1608;&#1604; &#1604;&#1607; &#1606;&#1601;&#1587;&#1607;<br />
&#1575;&#1604;&#1573;&#1587;&#1575;&#1569;&#1577; &#1604;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;<br />
.....<br />
&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1576;&#1606;&#1593;&#1605;&#1578;&#1607; &#1578;&#1578;&#1605; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1575;&#1578; &#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1603;&#1608;&#1610;&#1578; &#1575;&#1604;&#1582;&#1610;&#1585;<br />
&#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1601;&#1610;&#1607;&#1575;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>