<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «б Ў—ё Џбм √ЁЏ«б ж ’—Ё«  »Џ÷ г‘н«ќд« гг« н√Ћ— ”б»н« Џбм ”гЏ… «бѕнд д—ћж« Џѕг «бЌ–Ё, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  «б Ў—ё Џбм √ЁЏ«б ж ’—Ё«  »Џ÷ г‘н«ќд« гг« н√Ћ— ”б»н« Џбм ”гЏ… «бѕнд д—ћж« Џѕг «бЌ–Ё «б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г" />
	
	<title> «б Ў—ё Џбм √ЁЏ«б ж ’—Ё«  »Џ÷ г‘н«ќд« гг« н√Ћ— ”б»н« Џбм ”гЏ… «бѕнд д—ћж« Џѕг «бЌ–Ё [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«бгд №№№№№№№№№ѕн«  «бЏ№№№№№№№№№№№«г№№№…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г</a> &gt;  «б Ў—ё Џбм √ЁЏ«б ж ’—Ё«  »Џ÷ г‘н«ќд« гг« н√Ћ— ”б»н« Џбм ”гЏ… «бѕнд д—ћж« Џѕг «бЌ–Ё</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-152470.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=152470">«б Ў—ё Џбм √ЁЏ«б ж ’—Ё«  »Џ÷ г‘н«ќд« гг« н√Ћ— ”б»н« Џбм ”гЏ… «бѕнд д—ћж« Џѕг «бЌ–Ё</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">”»«нѕ—</div><div class="date">26-06-12, 01:19 AM</div></div><div class="posttext">«бЌгѕ ббе —» «бЏ«бгнд° ж«б’б«… ж«б”б«г Џбм ”нѕд« гЌгѕ жЏбм ¬бе «бЎн»нд «бЎ«е—нд «бгд ћ»нд жЏбм ћгнЏ «б√д»н«Ѕ ж«бг—”бнд.<br />
 <br />
«бгж÷жЏ :<br />
«б Ў—ё Џбм √ЁЏ«б ж ’—Ё«  »Џ÷ г‘н«ќд« гг« н√Ћ— ”б»н« Џбм ”гЏ… «бѕнд ж«бг–е».<br />
 <br />
√»ѕЅе« »«б”ƒ«б°<br />
еб яб г« нЁЏбе «бг‘«нќ гЎ«»ё бг—«ћЏд« ЌЁўег «ббе √г ед«я »Џ÷ «б Ќ—нЁ бг« нќѕг г’«бЌег «б‘ќ’н…њ<br />
бг«–« г‘еж— Џд «бг‘«нќ яЋ—… “ж«ћ «бг Џ… ж√д бѕнег “нћ« ег «бќ«’… жд”«∆ег «бќ«’ндњ<br />
бг«–« д”гЏ √д ед«я »Џ÷ √дж«Џ «бгќѕ—«  Ќб«б њ<br />
 <br />
√д« √ќ’ »гж÷жЏн е–« ЁёЎ гдЎё н «бёЎнЁ ЁёЎ ЌЁўе« «ббе гд яб ‘— ж÷— »Ќё гЌгѕ ж√еб »н е «бЎн»нд «бЎ«е—нд ж√ќ’ √н÷« »Џ÷ г‘«нќд« «бЁ«”ѕнд «б–н √Ўб» гд «бг‘«нќ «б√ќ—м «б ’—Ё ж«б—ѕ «бЁж—н Џбм е–е «бге“б… «б н  ЌѕЋ.<br />
 <br />
«бг”√б… «б√жбм :-<br />
“ж«ћ «бг Џе Ќб«б жбяд ед«я гЏ«нн— ж√”” ж÷Џже« г—«ћЏд« «бЏў«г ЌЁўег «ббе.<br />
еб г« ”√Ў—Ќе “ж«ћ г Џе √г  ћ«—… бббд”«Ѕњ<br />
√ќн ж√ќ м жяб гд еж гж«бн б√еб «б»н  еб е–« Ќб«б њ<br />
бёѕ Џбг  ж»гЌ÷ «б’ѕЁ… «б»Ќ е √д ед«я »Џ÷ «бг‘«нќ бѕнег Ќж“«   Џбнгн… ббд”«Ѕ ЁёЎ !!! <br />
жЏд Ў—нёе« н г ≈ѕ«—… ‘»я… я«гб… б“ж«ћ «бг Џ… »Ў—нё… ѕдн∆… жё–—….<br />
Ј √жб« нЌ«жбж √д нѕќбж Ёя—… «б“ж«ћ «бг Џ… Ён Џёжб «бд”«Ѕ жќ«’… «бгЎбё«  гдег ж«б√—«гб.<br />
Ј Ћ«дн« нЁ—“жд «бд”«Ѕ Џбм Ќ”» «бћг«б ж«бѕќб «б‘е—н жЁ —… «б Ё—џ.<br />
Ј Ћ«бЋ« бѕнег √‘«’ ( Џѕнб: «‘ќ«’ ) гё—»нд н Џ«гбжд гЏег »«бЋё… ж«б”—н… «бгЎбё… »Ќћ… ян б«няжд ед«я ÷—— Џбм »Џ÷ гд «бд”«Ѕ.<br />
Ј «б“ж«ћ «бѕ«∆г бб»д«  «бћгнб«  «б»я— –жн «бѕќб «б÷ЏнЁ »Ќћ… √дег ”нћ—»жд √д я«д ед«я √д”ћ«г нягбжд ж√д бг няд ндЁ’бжд ж»е–е «бЎ—нё… няжд Ќб«б ж яжд «бЁ «… гЎбё… жџн— »я—.<br />
Ј ж»е–е «бЎ—нё… няжд бе« ѕќб Џд Ў—нё «бге— «бгёѕг б“ж«ћ «бг Џе џн— «беѕ«н« «б н  ёѕг ќб«б Ё —… «б“ж«ћ.<br />
Ј √г« «бд”«Ѕ «б–нд нЏгбжд Ё≈дег н√ќ–жд гдег г»бџ гЏнд ббЌж“… »Ў—ё гќ бЁе √Ќн«д« б ж”Џ… «бЌж“… ж√Ќн«д« гд √ћб ≈нћ«ѕ бег “жћ ббг Џе .<br />
Ј «б”»» Ён Ё Ќ Ќж“… √д ед«я ѕќб жЏ«∆ѕ Џбм «бЌж“… «б Џбнгн… «бжегн… »г»«бџ Ў«∆б… ћѕ«.<br />
Ј »ЌнЋ няжд ед«я г»«бџ н√ќ–жде« «бг‘«нќ гд «б√‘ќ«’ «бгё—»нд бѕнег Џбм Ќ”» «б»д  жЏбм Ќ”» гж«’Ё« е« ббЌж“… «б ѕ—н»н… жбн” «б Џбнгн… Ё≈де«  ѕ—» ж ће“ «бд”«Ѕ бб ћ«—… »≈”г “ж«ћ «бг Џе ж«бЏн«– »«ббе.<br />
√нд г—«ћЏд« √нд г‘«нќд« «бЏў«г «б–нд жябж бЌг«н… «бѕнд бЌг«н… √Џ—«÷д« гд ≈” џб«б »Џ÷ «бг‘«нќ «бЁ«”ѕнд .<br />
 <br />
«бг”√б… «бЋ«дн… :-<br />
ед«я »Џ÷ √дж«Џ «бгќѕ—«  √ж  ’дЁ гд «бгќѕ—«  бжћжѕ г«ѕ… «б√г Ён «гнд Ёне« ж«б н  ÷—» «бће«“ «бЏ’»н ж ”»» «бќбб Ён ‘бб √ж г—÷ «б—Џ«‘ √ж ћбЎ… ѕг«џн… еж : Ќ»ж» «бгд»е √ж «бг”е— √ж г«н‘«Џ Џде бћћ («бя» «ћжд)<br />
ед«я »Џ÷ «бг‘«нќ жЏд Ў—нё г’«ѕ—ег Ён  —ян« ж≈н—«д нћб»жд е–« «бджЏ гд «бЌ»ж» жЌћ ег √де« гд»е жгЌЁ“ бн” гќѕ— √ж г”я— ж√де б« н–е» «бЏёб Ё»–бя бн” Ќ—«г жбяд г—«ћЏд« ЌЁўег «ббе Ќ—гже .<br />
џн— –бя «б —н«ё ж«бЌ‘н‘ √н÷« Џбм √дег гд «бд»« «  ж√д Ёне« ‘Ё«Ѕ гд г—÷ «б”я—н √ж гд бѕџ«  «б√Ё«Џн ж«бЏё«—» ж√де« √н÷«  ‘Ён гд г—÷ «б”—Ў«д √н÷«.<br />
жбяд √д —ћЏд« ≈бм «бг—«ћЏ ж«бЏбг Ё≈дег нЌ—гжде« я»ён… √дж«Џ «бгќѕ—«  ж√н÷« «бЏбг .<br />
жг« ќЁн… я«д √Џўг.<br />
бёѕ  Ў—ё  ≈бм е–е «бгж«÷нЏ ЁёЎ бб≈н÷«Ќ жбян ѕ«∆г« д—ћЏ бг’ѕ— √н Ёя—… нёжбе« √н ‘нќ гд г‘«нќд« жб« д√ќ– »яб«ге Џбм √де ё—¬д гд“б.<br />
ж√д дЎб» гд г‘«нќд« ж√жбн«Ѕ «б√гж— бѕм д”«Ѕд« ж»д« д« √ќ– «бЌнЎ… жЏѕг «бЋё… »«бг‘«нќ Џбм √дег гЏ’жгнд гд «бќЎ√° «бЋё… »«ббе «бЏбн «бёѕн— .<br />
 <br />
»«» «бЌж«— гЁ жЌ яг« ”гЌ »е г‘—Ё гд ѕм «б≈ћ г«Џн √ гдм √д няжд «бЌж«— »‘яб Ќ÷«—н. <br />
 <br />
ж«бЌгѕ ббе —» «бЏ«бгнд ж«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е..<br />
 <br />
«д ем «бдёб :<br />
«бгж÷жЏ гдёжб гд гж«ёЏ «б‘нЏе <br />
«”г «бгд ѕм : ”д«»” <br />
ё”г : «бгд ѕм «б«ћ г«Џн <br />
«”г «бгж÷жЏ : еб ћгнЏ г‘«нќд« нЎ»ёжд «бѕнд »Ќ–«Ён—ењ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«нѕ—</div><div class="date">26-06-12, 01:29 AM</div></div><div class="posttext">√Џћ»дн —ѕя жЌ”д ўдя жќ«’… гЎбё ќбЁ«д гд «бё’нг <br />
ж√Џћ»дн  ‘»нея «бг—√… »”н«—… «бя«»—” Ў»Џ« Ён дў—я б√дя   ябг гд жће… дў—я «б‘ќ’н… <br />
ж√н÷« Џдѕг«  ЌѕЋ  Џд ≈дя«—я ббгќѕ—«  ѕжд д’ж’ ‘—Џн… √ж √Ў—жЌ«  Џбм е–е «б‘нЅ<br />
Ў—нё« я «» я я«д  ћгнб… ћѕ« √Џћ» дн »‘яб ћнѕ жбж дў—  √яЋ— Ён «бгж÷жЏ бжћѕ  “ж«н« √ќ—м Ён «бгж÷жЏ<br />
1- √д« б« √ ЌѕЋ гд Ё—«џ √ж √ »бм е–« ѕндн жг–е»н ж√Ё ќ— √дн гж«бн б√еб «б»н  Џбнег «б”б«г ж√дн ‘нЏн ‘нЏн жбн” ‘нЏн ‘днЏн ° бЏддн «ббе √бЁ бЏд… √д яд  √ »бм √ж √»«бџ »б »«бЏя” Ќ«жб  ёѕ— «б≈гя«д √д √ќЁЁ «бгж÷жЏ .<br />
2-√дў— ж√”√б Ён «бг‘«нќ «бгдЎё… «б н √д  где« ж√дў— ” —м √дег ≈г« г “жћжд г— нд √ж г—… жгЎбё ж√дў— √”»«» «бЎб«ё ” —м √де б« жћѕ √”»«» жб√де ‘нќ  –е» ÷Ќн е« «б»д .<br />
3- еб √д   —м гд няЋ— »“ж«ћ «бг Џе яг«  ёжб Ў«нЌ »«бЏ”б њ<br />
е–е жће… дў—я ж√д« √Ќ —ге« жбяд «бг—√… Ён дў—н ен √гн ж√ќ н ж“жћ н ж√»д н ж√д« √Ќ —ге«<br />
б√д гд «б√дЋм ”нѕ… д”«Ѕ «бЏ«бгнд Ё«Ўг… «б“е—«Ѕ «б н гЌгѕ √»же« жЏбн “жће« ж«бЌ”д ж«бЌ”нд »дже«.<br />
жбн”  Ён дў—н ”н«—… я«»—” бб‘е—… √ж Ў«нЌ Ёне« »«бЏ”б<br />
√д« б« √дя— “ж«ћ «бг Џе Ёеж Ќб«б —÷н  √г √»н  √дя— «б ћ«—… »е ед« «б“ж«н« «б н √ ЌѕЋ Џде«<br />
Џдѕг« нЎ—Ќ гж÷жЏ ббдё«‘ Ќ«жб √д  яжд гбг« »е ян няжд —ѕя нЁнѕ џн—я жнЁнѕдн жѕЏ Ќћ я  яжд ж«÷Ќ… .<br />
џн— –бя Ё√д« √Ўб» гд «бг‘«нќ «бя—«г √д ег »√дЁ”ег нЌ«—»жд яб гд н‘же ’ж—… «бѕнд .<br />
√н÷« √дже Џбм √д «бЌж“«  «бЏбгне «б Џбнгн… бг«–«  яжд ѕ«∆г« ббд”«Ѕ жняжд √” «– «бЌж“… √Ќѕ «бг‘«нќ<br />
ёбнб д”гЏ √д «бЌж“… « Џбнгн…  ёжг »«б ѕ—н” ≈г—√… гЏ «бЏбг √д ед«я √гж— ѕндн… ≈–« я«д  √г—√…  ѕ—”е« няжд √Ё÷Ќ ж‘—Ќ Ёне« няжд √»бџ.<br />
 <br />
√г« Џд «бгќѕ—«  <br />
Ё‘—Ќе нЎжб <br />
жбяд √я » √д  Ён ћжћб Џд «б —н«ё ж«бя«» ћжд ж«бќ‘ќ«‘ √ж «бЌ‘н‘ еб еж Ќб«б √г б«.<br />
Ён «бде«н… √Ќ —г —√ня<br />
 Ќн« н <br />
ћЏЁ—<br />
 <br />
е–« ег ‘нжќяг н«‘нЏе «б ”я” «дн <br />
ёжбж« »Џѕ яѕ««««» ”»«нѕ— «бн нг !!!<br />
http://up.arabseyes.com/uploads/26_06_1213406635821.jpg (http://up.arabseyes.com/)<br />
ж«««Ќ‘н‘ ««««е ж««гќѕ—««« ««««е ж««««г Џ «««««««е</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—’«’е ёд«’</div><div class="date">26-06-12, 01:34 AM</div></div><div class="posttext">&#1610;&#1575;&#1593;&#1586;&#1610;&#1586;&#1610; &#1575;&#1587;&#1578;&#1594;&#1585;&#1576; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1578;&#1606;&#1575; &#1608;&#1588; &#1578;&#1576;&#1610; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1578;&#1610;&#1581; &#1605;&#1602;&#1610;&#1605;&#1608;&#1606; &#1601;&#1610; &#1575;&#1585;&#1590;&#1606;&#1575; &#1608;&#1575;&#1580;&#1576; &#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1602;&#1589; &#1585;&#1602;&#1575;&#1576;&#1607;&#1605; &#1576;&#1583;&#1604; &#1575;&#1610;&#1608;&#1575;&#1607;&#1605; &#1604;&#1583;&#1610;&#1606;&#1575; &#1607;&#1575;&#1604;&#1605;&#1585;&#1578;&#1586;&#1602;&#1607; &#1610;&#1575;&#1603;&#1579;&#1585;&#1607;&#1605; &#1588;&#1594;&#1575;&#1604;&#1610;&#1610;&#1606; &#1601;&#1610; &#1605;&#1581;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1606;&#1586;&#1610;&#1606; &#1607;&#1575;&#1604;&#1581;&#1579;&#1575;&#1604;&#1575;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ”—«ћ «бгеѕн</div><div class="date">26-06-12, 01:51 AM</div></div><div class="posttext">&#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1601;&#1603;&#1585; &#1601;&#1573;&#1606;&#1607; &#1610;&#1580;&#1583; &#1571;&#1605;&#1575;&#1605;&#1607; &#1593;&#1583;&#1577; &#1578;&#1587;&#1575;&#1572;&#1604;&#1575;&#1578; &#1610;&#1602;&#1601; &#1593;&#1606;&#1583;&#1607;&#1575; &#1581;&#1575;&#1574;&#1585;&#1575; &#1576;&#1575;&#1581;&#1579;&#1575;&#1611; &#1593;&#1606; &#1573;&#1580;&#1575;&#1576;&#1575;&#1578; &#1605;&#1602;&#1606;&#1593;&#1577; <br />
 &#1608;&#1593;&#1606;&#1583; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578;&#1607; &#1578;&#1604;&#1603; &#1610;&#1580;&#1583; &#1601;&#1610; &#1608;&#1580;&#1607;&#1607; &#1581;&#1575;&#1574;&#1591; &#1603;&#1576;&#1610;&#1585; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607; / &#1606;&#1601;&#1584; &#1608;&#1604;&#1575; &#1578;&#1606;&#1575;&#1602;&#1588; <br />
<br />
&#1581;&#1610;&#1606;&#1607;&#1575; &#1610;&#1603;&#1608;&#1606; &#1576;&#1610;&#1606; &#1571;&#1605;&#1585;&#1610;&#1606; &#1573;&#1579;&#1606;&#1610;&#1606; &#1573;&#1605;&#1575; &#1571;&#1606; &#1610;&#1605;&#1578;&#1579;&#1604; &#1604;&#1605;&#1575; &#1607;&#1608; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1575;&#1604;&#1580;&#1583;&#1575;&#1585; &#1608;&#1610;&#1604;&#1594;&#1610; &#1593;&#1602;&#1604;&#1607; <br />
&#1608;&#1573;&#1605;&#1575; &#1571;&#1606; &#1610;&#1607;&#1583;&#1605; &#1584;&#1604;&#1603; &#1575;&#1604;&#1580;&#1583;&#1575;&#1585; &#1601;&#1608;&#1602; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1578;&#1604;&#1603; &#1608;&#1610;&#1606;&#1591;&#1604;&#1602; &#1573;&#1604;&#1609; &#1570;&#1601;&#1575;&#1602; &#1571;&#1608;&#1587;&#1593; &#1601;&#1610; &#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1608;&#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602; <br />
<br />
&#1581;&#1610;&#1606;&#1607;&#1575; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1606;&#1575; &#1573;&#1604;&#1575; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1604;&#1607; &#1576;&#1571;&#1606; &#1610;&#1587;&#1607;&#1604; &#1575;&#1604;&#1604;&#1607; &#1591;&#1585;&#1610;&#1602;&#1607; &#1608;&#1571;&#1606; &#1610;&#1593;&#1610;&#1606;&#1607; &#1608;&#1610;&#1608;&#1601;&#1602;&#1607; &#1604;&#1605;&#1575; &#1601;&#1610;&#1607; &#1582;&#1610;&#1585;&#1607; &#1608;&#1589;&#1604;&#1575;&#1581;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«нѕ—</div><div class="date">26-06-12, 05:57 PM</div></div><div class="posttext">&#1605;&#1608;&#1590;&#1608;&#1593; &#1580;&#1583;&#1575;&#1611; &#1580;&#1605;&#1610;&#1604; &#1608;&#1589;&#1585;&#1610;&#1581; &#1580;&#1583;&#1575;&#1611; &#1601;&#1593;&#1604;&#1575;&#1611; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1607;&#1584;&#1575; &#1581;&#1575;&#1589;&#1604; &#1608;&#1576;&#1603;&#1579;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601;<br />
<br />
&#1575;&#1604;&#1575; &#1575;&#1583;&#1607;&#1609; &#1608;&#1575;&#1593;&#1592;&#1605; &#1610;&#1575; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605;&#1610;&#1606; &#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1576;&#1606;&#1575;&#1578; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1576;&#1583;&#1608;&#1606; &#1586;&#1608;&#1575;&#1580; &#1605;&#1578;&#1593;&#1577; &#1608;&#1604;&#1575;&#1594;&#1610;&#1585;&#1607; &#1576;&#1589;&#1601;&#1578;&#1607; &#1581;&#1576;&#1610;&#1576; &#1589;&#1583;&#1610;&#1602; &#1608;&#1610;&#1608;&#1593;&#1583;&#1607;&#1575; &#1576;&#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1576;&#1593;&#1583; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1586;&#1610;&#1601; &#1608;&#1610;&#1604;&#1593;&#1576; &#1576;&#1593;&#1608;&#1575;&#1591;&#1601; &#1576;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1575;&#1584;&#1575; &#1575;&#1585;&#1575;&#1583; &#1585;&#1572;&#1610;&#1578;&#1607;&#1575; &#1602;&#1575;&#1604; &#1582;&#1604; &#1606;&#1593;&#1602;&#1583; &#1605;&#1572;&#1602;&#1578; &#1608;&#1576;&#1593;&#1583; &#1605;&#1575; &#1610;&#1588;&#1576;&#1593; &#1605;&#1606;&#1607;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1607;&#1575; &#1575;&#1606;&#1575; &#1575;&#1587;&#1601; &#1605;&#1575; &#1575;&#1602;&#1583;&#1585; &#1575;&#1586;&#1608;&#1580;&#1603; &#1592;&#1585;&#1608;&#1601;&#1610; &#1605;&#1575; &#1578;&#1587;&#1605;&#1581; &#1604;&#1610; &#1608;&#1604;&#1605;&#1575; &#1578;&#1587;&#1571;&#1604;&#1607; &#1604;&#1610;&#1588; &#1608;&#1593;&#1583;&#1578;&#1606;&#1610; &#1576;&#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1575;&#1584;&#1575; &#1603;&#1606;&#1578; &#1605;&#1575; &#1578;&#1602;&#1583;&#1585; &#1576;&#1603;&#1604; &#1576;&#1585;&#1608;&#1583;&#1577; &#1575;&#1593;&#1589;&#1575;&#1576; &#1610;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1606;&#1575; &#1575;&#1581;&#1576;&#1603; &#1608;&#1593;&#1588;&#1575;&#1606; &#1575;&#1581;&#1576;&#1603; &#1605;&#1575; &#1575;&#1602;&#1583;&#1585; &#1575;&#1582;&#1583;&#1593;&#1603; &#1608;&#1593;&#1583;&#1610; &#1605;&#1575; &#1575;&#1602;&#1583;&#1585; &#1575;&#1608;&#1601;&#1610;&#1607; &#1608;&#1593;&#1588;&#1575;&#1606; &#1603;&#1583;&#1575; &#1604;&#1575; &#1586;&#1605; &#1606;&#1606;&#1607;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1607; &#1576;&#1593;&#1583; &#1603;&#1604; &#1607;&#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1575; &#1580;&#1604;&#1587;&#1607;&#1575; &#1605;&#1593; &#1576;&#1606;&#1578; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1607;&#1575; &#1576;&#1575;&#1610; &#1576;&#1575;&#1610; &#1605;&#1593; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577; &#1608;&#1610;&#1578;&#1581;&#1580;&#1580; &#1576;&#1592;&#1585;&#1608;&#1601;&#1607; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1608;&#1610;&#1606; &#1592;&#1585;&#1608;&#1601;&#1603; &#1604;&#1605;&#1575; &#1580;&#1604;&#1587;&#1578; &#1575;&#1578;&#1603;&#1604;&#1605;&#1607;&#1575; &#1608;&#1578;&#1593;&#1576;&#1585; &#1604;&#1610;&#1607;&#1575; &#1593;&#1606; &#1581;&#1576;&#1603; &#1608;&#1578;&#1604;&#1593;&#1576; &#1576;&#1593;&#1608;&#1575;&#1591;&#1601; &#1576;&#1606;&#1578; &#1575;&#1604;&#1606;&#1575;&#1587;<br />
<br />
&#1604;&#1605;&#1575; &#1580;&#1593;&#1604;&#1578; &#1575;&#1604;&#1601;&#1578;&#1575;&#1577; &#1575;&#1604;&#1605;&#1587;&#1603;&#1610;&#1606;&#1577; &#1578;&#1581;&#1604;&#1605; &#1608;&#1578;&#1581;&#1604;&#1602; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1578;&#1576;&#1606;&#1610; &#1571;&#1605;&#1575;&#1604;&#1575;&#1611; &#1608;&#1571;&#1608;&#1607;&#1575;&#1605;&#1575;&#1611; &#1579;&#1605; &#1578;&#1587;&#1578;&#1610;&#1602;&#1592; &#1593;&#1604;&#1609; &#1603;&#1575;&#1576;&#1608;&#1587; &#1608;&#1589;&#1583;&#1605;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1578;&#1571;&#1578;&#1610; &#1575;&#1604;&#1610;&#1607;&#1575; &#1604;&#1578;&#1608;&#1583;&#1593;&#1607;&#1575; &#1576;&#1604;&#1575; &#1593;&#1608;&#1583;&#1577; &#1608;&#1578;&#1582;&#1576;&#1585;&#1607;&#1575; &#1575;&#1606;&#1603; &#1594;&#1610;&#1585; &#1605;&#1587;&#1578;&#1593;&#1583; &#1604;&#1604;&#1586;&#1608;&#1575;&#1580; &#1605;&#1606;&#1607;&#1575; &#1608;&#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1591;&#1578;&#1603; &#1603;&#1604; &#1605;&#1575; &#1578;&#1605;&#1604;&#1603; &#1605;&#1606; &#1605;&#1588;&#1575;&#1593;&#1585; &#1608;&#1571;&#1581;&#1575;&#1587;&#1610;&#1587; &#1608;&#1608;&#1579;&#1602;&#1578; &#1576;&#1603; &#1608;&#1576;&#1608;&#1593;&#1608;&#1583; &#1603; &#1575;&#1604;&#1578;&#1610; &#1608;&#1593;&#1583;&#1578;&#1607;&#1575;<br />
<br />
&#1607;&#1604; &#1578;&#1585;&#1590;&#1609; &#1604;&#1571;&#1582;&#1578;&#1603; &#1575;&#1608; &#1576;&#1606;&#1575;&#1578;&#1603; &#1575;&#1606; &#1610;&#1581;&#1589;&#1604; &#1604;&#1607;&#1605; &#1605;&#1575; &#1581;&#1589;&#1604; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1575;&#1577; &#1567;<br />
<br />
&#1607;&#1604; &#1578;&#1587;&#1578;&#1581;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1575;&#1604;&#1583;&#1606;&#1610;&#1574;&#1577; &#1604;&#1603;&#1610; &#1578;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1576;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1587;&#1608;&#1577; &#1567; &#1608;&#1578;&#1606;&#1587;&#1609; &#1575;&#1606; &#1603;&#1604; &#1588;&#1582;&#1589; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1604;&#1607; &#1581;&#1602;&#1608;&#1602; &#1576;&#1571;&#1581;&#1578;&#1585;&#1575;&#1605; &#1605;&#1588;&#1575;&#1593;&#1585;&#1607; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1593;&#1585;&#1590; &#1604;&#1607;&#1575; &#1576;&#1571;&#1610; &#1588;&#1610;&#1569; &#1610;&#1572;&#1584;&#1610;&#1607;&#1575;<br />
<br />
&#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1575;&#1589;&#1576;&#1581;&#1578; &#1576;&#1604;&#1575; &#1570;&#1605;&#1575;&#1606; &#1603;&#1604;&#1607;&#1575; &#1603;&#1584;&#1576; &#1608;&#1607;&#1578;&#1603; &#1601;&#1610; &#1605;&#1588;&#1575;&#1593;&#1585; &#1608;&#1575;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; <br />
<br />
&#1575;&#1604;&#1570;&#1605;&#1575;&#1606; &#1575;&#1604;&#1570;&#1605;&#1575;&#1606; &#1575;&#1604;&#1570;&#1605;&#1575;&#1606; &#1610;&#1575; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; <br />
<br />
 <br />
&#1604;&#1575; &#1578;&#1593;&#1604;&#1610;&#1602; &#1593;&#1604;&#1588;&#1575;&#1606; &#1605;&#1575; &#1610;&#1585;&#1578;&#1601;&#1593; &#1590;&#1594;&#1591; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«нѕ—</div><div class="date">26-06-12, 06:09 PM</div></div><div class="posttext">√‘я— ’«Ќ» «бгж÷жЏ б√де гж÷жЏ —«∆Џ н” Ќё «бдё«‘ <br />
б« «бећ№№№№№№№жг ... <br />
ж е–« ж«ёЏ ж нЏ—Ё Џде «бяЋн—жд .. <br />
»” н«бн  дЎбЏ гд «бгж÷Џ »д нће ж дЌб «бг‘ябе <br />
жд д«ё‘ Ёне »Џёб«дне ж н«бн  няжд где Ё«нѕе ..<br />
ѕг г »ќн—<br />
<br />
 <br />
«е««« Ўн» бне г«  Џбгждн гд “г«д !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«нѕ—</div><div class="date">26-06-12, 06:25 PM</div></div><div class="posttext">жЏбняг «б”б«г ж—Ќг… «ббе ж»—я« е <br />
н« ”нѕн «бя—нг г« –я— е бн”  ’ЌнЌ« бџжн« .. Ёб”  ÷бнЏ« Ён «ббџ… «бЏ—»н… Ё√ѕЏн Ёне« «бгЏ—Ё… . <br />
г« √ ЌѕЋ Џде «бгЁ«енг «бг Џ«—Ё Џбне« .. ж«б н Ён Ўн« е« ѕб«б… .<br />
жг м г« ёб»  е–е «бгЁ«енг ќбё  гЁежг« џжџ«∆н« . <br />
√ –я— Џбм Ќн«… «б”нѕ «бќж∆н б»” √Ќѕег «бЏг«г… Ён гдЎё д« ж“Џг √де жянб «б”нѕ «бќж∆н ёѕ” ”—е ж ”бг «б√ќг«” гд «бд«” .. Ёё«г «б»Џ÷ »”ƒ«б «б”нѕ —Ќге «ббе еб Ёб«д жянбяг Ён «бёЎнЁ Ёё«б жяб«∆д« гЏ—жЁнд я«б‘г” Ён —«»Џ… «бде«— же–« б« дЏ—Ёе жбн” жянб« бд« . <br />
Ёбж ё«б «бд«” √д жянб «б”нѕ «бќж∆н ёѕ ”—ё ”нЁег ‘нЅ √ќ— . <br />
бяд нё«б √д Ёб«д« ≈ѕЏм «бжя«б… бб”нѕ ж”—ё «бд«” . <br />
<br />
н«ѕ«ЁЏ ««б»б«Ѕ ядн гж» ’ѕнёяг <br />
гЌѕ нЏбгдн жб« ‘н .. ж‘–« «б’ѕ«ё… !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«нѕ—</div><div class="date">26-06-12, 06:34 PM</div></div><div class="posttext">ж «ббе «дн гд “г««««««««««««««««««««««««««««««««д <br />
џн—  —√нн Ён Ћб« е «—»«Џ «бгЏггнд <br />
—я“ж гж «бяб Ћб«Ћ… «—»«Џ ж «б»«ён <br />
Џбм —«”н гд Ёжё ж ег «ёб гд «бёбнб<br />
«бг‘ябе «д «Ќд« ЏЎнд«ег «яЋ— гд Ќћгег <br />
же«б… гд «бёѕ«”е «бг“нЁ… <br />
ж ё«бж н«Ё—Џжд гд Ё—Џдя ё«б г«бён  «Ќѕ н—ѕдн<br />
«ќн ’«Ќ» «бгё«б ‘я—« ћ“нб« н«—н  Ён гЋб ж«ћѕ<br />
<br />
н«ббе «д  Ё Ќ Џбм ёб»е« жёбж» џн—е« н«я—нг .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«нѕ—</div><div class="date">26-06-12, 06:39 PM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е <br />
«бЌж«— ж«бгд«ё‘… Ён е–« «бгж÷жЏ гег ћѕ«р гд «ћб »д« д« ж«ќж« д« <br />
Ёб« ѕ«Џн «ќж«дн гд «б ећг Џбм ’«Ќ» «бгж÷жЏ <br />
жб«  дў— «ќн «бгЌ«ж— ббгж÷жЏ «де «д е«я ббг‘«нќ <br />
жбн” яб гд б»” Џг«г… ‘нќ Ёгдег Ён “г«дд« е–« Ёнег гд «бЎ«бЌ ж«бд«ЁЏ <br />
»б «дў— «бм «бгж÷жЏ гд “«жн… «бЌѕ гд «д е«я Ќёжё «бЁ «… ж«бгЌ—г«  ж«б б«Џ» »«б«Ќя«г «б‘—Џн… <br />
ё”г«р »«ббе ж«ббе «б‘«еѕ Џбм г« «ёжб «д »Џ÷ «бг‘«нќ жбн” ябег «д »еж бе–е «бябг… «б»Џ÷ ж«бн” «бяб Ён гдЎё д« <br />
н” џбжд «бг—√… »‘яб џн— Ў»нЏн жЎ»Џ«р ябе Ён «бќЁ«Ѕ б« «Ќѕ ‘«Ё жб« «Ќѕ ѕ—м <br />
ЁдЌд д—нѕ гд бе ÷гн— жџн—н… Џбм »д« д« ж«ќж« д« гд ‘нжќ «бгдЎё… «бгќб’нд «бЁ«егнд <br />
н√ н ед« жн Ќ«ж— жнд«ё‘ Ён «бгж÷жЏ гЏд« бян дћѕ Ќбжб жЌѕ де«∆н б«ЁЏ«б еƒб«Ѕ «бЎ«бЌнд <br />
ж’«Ќ» «бгж÷жЏ «д  ЁЏб«р —ћб »гЏдм «бябг… б«дя «жб ‘ќ’  ябг Џд е–« «бгж÷жЏ «бќЎн— <br />
дЌд ’—«Ќ… д”гЏ жд—м бяд ’«г нд «ќн «Ќн Ёня ‘ћ«Џ я жџн—н я жЋ«»— «ќн ж«д ‘«Ѕ «ббе дћѕ «бЌбжб</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«нѕ—</div><div class="date">26-06-12, 06:47 PM</div></div><div class="posttext">яб«г ќЎн— ж « е«г«  «ќЎ— <br />
«–« гжћжѕ… е«бЏ’«»… гд «бг‘«нќ “н г«  ёжб «ж Ќ”» « е«гя б«  »бџ «бг—ћЏ «жб б«д —«Ќ  Ўжб «б”«бЁ…<br />
Џбм Ўжб бб‘—Ў… г« нд”я  Џде« –н <br />
б« «бе «б« «ббе <br />
«бЌж“«  «бЏбгн… ’«—  жя— б“ж«ћ «бг Џе »б  ћ«—… н —»Ќ где« «бё«’н ж «бѕ«дн е–« ‘н ќЎн— ж нЏж— «бёб» <br />
бж я«д ’ЌнЌ<br />
ЁЏб« ”гЏ  «д »Џ÷ «бг‘«нќ нЏгбж« Џбм  “жнћ »Џ÷ «бд”«Ѕ “ж«ћ г Џе «–« я«д  гЌ «ћ… г«ѕн« ж гЏ «дн «” дя—  е––« «б‘н бяд г« « ќнб «де »е–н «б’ж—… «б»‘Џе ёѕ ж’б «ж еж гжћжѕ »е–н «б’ж—… <br />
еб —«Ќ няжд ж÷Џд« гЋб «н—«д ж «бЏ—«ё гд е«бд«Ќн… гж гЏёжб њ!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«нѕ—</div><div class="date">26-06-12, 09:16 PM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е...<br />
 <br />
»ѕ√  «б√гж— гЏн Џдѕг« яд  Ў«»« Ён «бг—Ќб… «бЋ«джн… яд  ‘ѕнѕ «б≈б “«г жяд  Ён ћг«Џ… «б —»н… «б≈ћ г«Џн… ж«бг”«∆б «б≈ћ г«Џн… √н яб г« нќ’ «бгћ гЏ гд  —»н… ж√дЌ—«Ё ж«б‘»«» ж«б»д«  бг—«еёнд √ж гд бѕнег »ѕ«н… Ўн‘ жя«д н—√”д« Ён «бў«е—е ‘нќ жя«д ЁЏб« н’бЌ »Џ÷ «бг‘«яб° яд  √д« ж»Џ÷ «б‘»«» яб гд« н—м ‘«» нџ«“б «б»д«  √ж н Џ«Ўм гќѕ—«  дЌ«жб √д дћгЏ Џде гЏбжг«  ж»Џѕ –бя дЏ—÷е« Џбм «б‘нќ жд»ѕ√ жг«б√”»«» «б н ѕЏ  е–« «б‘«» гдЌ—Ё еб ен √дЏѕ«г жћжѕ √» √ж «бЁё— ж√‘н«Ѕ √ќ—м жгд Ћг н–е» ≈бне «б‘нќ »«бЎ—нё… «б  д«”» гЏ √”бж» «б‘ќ’ бян н ё»б «бяб«г ж»Џѕе« н г «бг «»Џе гЏе Џд Ў—нё г’«Ќ» е б√Ќѕ √Ё—«ѕ «бгћгжЏе.<br />
Ќ м ж’б  ≈бнд« ё÷н… Ё « нд √ќж«  Ў«∆‘нд ж√»«ег ћѕ« гЌ —г ж”гЏ е гЌ —ге ћгЏд« «бгЏбжг«  Џдег я«бЏ«ѕ… жЏдѕг« Ў—Ќд« «бгж÷жЏ Џбм «б‘нќ ё«б «бгж÷жЏ ёжн нћ» Џбм «б‘нќ «бЁб«дн √д н ябг гЏ √»«ег жя«д –бя «б‘нќ нЏ »— ябг е г”гжЏе б–бя √” Џ«д »е Ў»Џ« √д« √ ябг ё»б  ё—н»« 14 ”д… . г—… Ћб«Ћ… √‘е— жбг нЌѕЋ ‘нЅ Ё–е»  ≈бм «б‘нќ б√”√бе бг«–« бг нЌѕЋ ‘нЅ ё«б бн »’—нЌ «бЏ»«—… ед«я г’«бЌ √ћ г«Џн… »нд «б‘нќ «бЁб«дн ж√» «бЁ « нд √д ем «бгж÷жЏ ќбнд« д‘жЁ г‘«яб √ќ—м ж —я е–е «бг‘яб… .<br />
бг √” ЎЏ  —я е–е «бг‘яб… б–бя »ѕ√  √»ЌЋ Џд «б‘нќ «бЁб«д √ж «б‘нќ «бгЏ—жЁ ж«б–н бе ябг… г”гжЏ… °<br />
ЁЏб« гЏўг «б ћ«— «бя»«— Ён «бгдЎ… гд Ќжбе гд ед«  —я  «бгћгжЏе ж√’»Ќ  Ќн« н Џ«ѕн… ћѕ«.<br />
√ќн Џнд бг √ёб г‘«нќд« жг‘«нќд« жг‘«нќд« ≈б« б”»» √д« ж√д  д Џ’» б‘нќ гЏнд ЁдћЏб где ¬н…  ёѕ” √д«” ¬ќ—нд нћЏбжд гд ‘нќ ¬н…  ёѕ” жгд ед« √’»Ќ б« нжћѕ √н ‘нќ ќЎ«Ѕ ж√”«”« яб г« я » е √Ё —«Ѕ жя–» ж≈е«д… .<br />
ггяд  Џ—Ё ≈бн «бг”ƒжб Џд «б√жё«Ё жянЁ няжд ж’н Џбм «б√жё«Ё жеб  ” ЎнЏ  џн—е<br />
ед«я »Џ÷ «бд”«Ѕ  яжд бѕнег «бЌ«ћ…  яжд √—гб… √ж гЎбё… жбн” бе« б« жбн жб« яЁнб џн— «ббе ж ќћб гд Ўб» «бЌ«ћ… .<br />
√ж няжд “жће« гёЏѕ б« н” ЎнЏ «бЏгб г«ен «б√ж—«ё «бгЎбж»е ж √ќ– —ж нд Ўжнб ћѕ« √”√бж .<br />
«бгѕ«—” √ж «бЌж“«  «б Џбнгн… няжд гЏбг «бѕнд —ћб ж яжд «бЌж“… ббд”«Ѕ ЁёЎ бг«–« б«  ”√бжд Џде« ед«я √яЋ— гд 800 ё«—мЅ ббгж÷жЏ бг«–« «бЏ« ё ябе Џбм ’«Ќ» «бгж÷жЏ бг«–« б«  ”√бжд .<br />
бг«–« б« няжд ед«я гћб”  √ѕн»н б—ћ«б «бѕнд .<br />
я«д бѕн ’ѕнё –е» я«д гжёжЁ Ён «б‘—Ў… »”»» «б”—Џ… жя«д ед«я ‘нќ √н÷« гжёжЁ жЏдѕг« ”√бе г«б”»» ё«б ёЎЏ  √‘«—… .<br />
Џдѕг« ддў— ≈бм е–е «бг”√б… гд «бќ«—ћ «б√г— Џ«ѕн ћѕ«. <br />
ж≈–« дў—д« гд «бѕ«ќб дёжб б« √де г”ƒжб Џд  ’—Ё« е жеж бн” я«бЏ«г… жнћ» √д нЌ«”» б–бя дёжб гЌ«”»… «бЏ«бг бн”  ягЌ«”»… «бћ«еб .<br />
«бЏ«бг √ж «бћ«еб √ё’ѕ Џбге √ж ћебе бб‘нЅ .<br />
√”√бж Ён  «—ж  Ён «бд«’—… Ён «бёѕнЌ Ён ’Ёжм Ён ”не«  «бёЎнЁ .<br />
√ЌЋж Џд «бг”ƒжбнд Џд «б√жё«Ё жеб ег √гнджд √г б« .<br />
еб √д г  Џбгжд √д «бж’н Џбм «б√жё«Ё  я » »≈”гењ<br />
бг«–« яЋ— ”Ё— «б»д«  ≈бм «бгѕнд… «бгдж—… жя√де« бг«–«.<br />
бг«–« √’»Ќ «бг‘«нќ ег «б–нд ндўгжд «б—Ќб«  ≈бм «бгѕнд…њ<br />
”ƒ«бн е–« бб»д«  бг«–« б«  –е»жд ≈бм «бЌж“«  »√дЁ”яг ж√дў—ж Џѕѕ «бд”«Ѕ «бгЎбё«  ж«б√—«гб.<br />
√д г  —нѕжд √Ћ»« «  ябяг г”ƒжб √»ЌЋж ж√—нѕ гд «бћгнЏ √д ня–»жд ед«я √яЋ— гд 500 ‘ќ’ ё—√ «бгж÷жЏ.<br />
√—нѕ —»Џег √д ня–»ждн √»ЌЋж. »ёб» ж»–г… ж»Џѕе« √д ў— «б—ѕжѕ √д« б”  »’ѕѕ г«‘«нќд« ж—ћб ѕнд ж«б√”бж» «бЁб«дн ’ЌнЌ √ж ќ«ЎмЅ √—ћж «бдў— Ён б» «бгж÷жЏ .<br />
бг«–« б«  яжд —ё«»… жгћб”  √ѕн»н б—ћ«б «бѕнд «бг”ƒжбндњ<br />
ед«я √‘ќ«’ б« д” ЎнЏ «б ябг Џдег б√дег нб»”жд »ѕб… гд Ќѕнѕ б”  √д √ж √д г д” ЎнЏ «б ябг дЌд дЎ—Ќ «бг‘«яб ж«бяб нѕбж »ѕбже жн —я «бгж÷жЏ бег .<br />
√н÷« дЌд √Ё÷б »яЋн— гд «бдж«’» б√д бѕнд« Ёя— жЏёнѕ ждећ √еб «б»н  дг‘н Џбне .<br />
√г« ег Ё≈дег ж—«Ѕ гд бѕне бЌн… жб« н” ЎнЏж √д нћ«ѕбж √ж нд«ё‘ж ж≈б« яг« нёжб Џнд √г «бЁ—”«д жёЏ Ён «бгЌ÷ж—.<br />
‘я—« ббћгнЏ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«нѕ—</div><div class="date">28-06-12, 12:24 AM</div></div><div class="posttext">&#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1605;&#1584;&#1607;&#1576;&#1606;&#1575; &#1605;&#1604;&#1610;&#1574; &#1576;&#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1610;&#1615;&#1602;&#1575;&#1604; &#1604;&#1610; &#1571;&#1608;&#1607;&#1604; &#1578;&#1580;&#1585;&#1571; &#1593;&#1604;&#1609; &#1575;&#1578;&#1607;&#1575;&#1605; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1567;&#1567; <br />
&#1571;&#1602;&#1608;&#1604; &#1604;&#1607; .. &#1571;&#1606;&#1575; &#1604;&#1575; &#1571;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1548; &#1601;&#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1589;&#1581;&#1610;&#1581; &#1608; &#1604;&#1603;&#1606; &#1606;&#1581;&#1606; &#1575;&#1604;&#1585;&#1580;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1606;&#1615;&#1589;&#1583;&#1602; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608; &#1604;&#1575; &#1606;&#1571;&#1582;&#1584; &#1576;&#1575;&#1604;&#1602;&#1608;&#1610; .. <br />
&#1606;&#1581;&#1606; &#1575;&#1604;&#1585;&#1580;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1606;&#1571;&#1603;&#1604; &#1602;&#1588;&#1585; &#1575;&#1604;&#1576;&#1610;&#1590; &#1608; &#1606;&#1578;&#1585;&#1603; &#1576;&#1610;&#1575;&#1590;&#1607; &#1608; &#1605;&#1581;&#1575;&#1581;&#1607; .. <br />
&#1607;&#1604; &#1578;&#1593;&#1604;&#1605;&#1610;&#1606; &#1571;&#1605;&#1585;&#1575; !!! &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1571;&#1578;&#1610;&#1606;&#1575; &#1605;&#1615;&#1593;&#1605;&#1605; &#1608; &#1610;&#1605;&#1579;&#1604; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1604;&#1571; &#1601;&#1610; &#1575;&#1604;&#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606; &#1608; &#1610;&#1602;&#1608;&#1604; :<br />
&quot; &#1608; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1548; &#1576;&#1581;&#1602; &#1607;&#1575;&#1604;&#1604;&#1610;&#1604;&#1577; &#1603;&#1604;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577; &quot; <br />
&#1571;&#1587;&#1571;&#1604; &#1606;&#1601;&#1587;&#1610; &#1548; &#1607;&#1604; &#1607;&#1608; &#1602;&#1587; &#1601;&#1610; &#1603;&#1606;&#1610;&#1587;&#1577; &#1604;&#1610;&#1615;&#1608;&#1586;&#1593; &#1589;&#1603;&#1608;&#1603; &#1594;&#1601;&#1585;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1567;&#1567; <br />
<br />
&#1608; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1575;&#1578;&#1610; &#1570;&#1582;&#1585; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1604;&#1571; &#1601;&#1610; &#1575;&#1604;&#1578;&#1604;&#1601;&#1575;&#1586; .. &#1604;&#1610;&#1578;&#1585;&#1603; &#1575;&#1604;&#1605;&#1615;&#1589;&#1610;&#1576;&#1577; &#1608; &#1587;&#1610;&#1585;&#1577; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1615;&#1589;&#1610;&#1576;&#1577; &#1608; &#1610;&#1571;&#1578;&#1610; &#1576;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1604;&#1575; &#1571;&#1587;&#1575;&#1587; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1577; .. &#1608; &#1610;&#1615;&#1587;&#1605;&#1593;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; .. <br />
&#1571;&#1587;&#1571;&#1604; &#1606;&#1601;&#1587;&#1610; : &#1603;&#1610;&#1601; &#1604;&#1604;&#1606;&#1575;&#1587; &#1571;&#1606; &#1610;&#1601;&#1607;&#1605;&#1608; &#1605;&#1584;&#1607;&#1576;&#1606;&#1575; &#1576;&#1594;&#1610;&#1585; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1591;&#1585;&#1581; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604;&#1587;&#1607; &#1567;&#1567; <br />
<br />
&#1606;&#1581;&#1606; &#1606;&#1578;&#1585;&#1603; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1608; &#1605;&#1615;&#1581;&#1575;&#1585;&#1576;&#1577; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602; &#1576;&#1575;&#1604;&#1578;&#1608;&#1593;&#1610;&#1577; .. &#1608; &#1606;&#1615;&#1585;&#1603;&#1586; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1608; &#1575;&#1604;&#1578;&#1593;&#1583;&#1583; .. <br />
&#1606;&#1581;&#1606; &#1606;&#1578;&#1585;&#1603; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1615;&#1589;&#1610;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1570;&#1578;&#1605; &#1608; &#1606;&#1615;&#1585;&#1603;&#1586; &#1593;&#1604;&#1609; &#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1608; &#1602;&#1589;&#1589; ...<br />
&#1606;&#1581;&#1606; &#1606;&#1578;&#1585;&#1603; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1602;&#1608;&#1610;&#1577; &#1608; &#1606;&#1615;&#1585;&#1603;&#1586; &#1593;&#1604;&#1609; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601;&#1577; .. <br />
&#1606;&#1581;&#1606; &#1606;&#1578;&#1585;&#1603; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608; &#1606;&#1572;&#1605;&#1606; &#1576;&#1575;&#1604;&#1578;&#1582;&#1604;&#1601; .. <br />
&#1606;&#1581;&#1606; &#1606;&#1578;&#1585;&#1603; &#1575;&#1604;&#1608;&#1587;&#1591; &#1608; &#1606;&#1578;&#1591;&#1585;&#1601; &#1573;&#1605;&#1575; &#1610;&#1605;&#1610;&#1606;&#1575; &#1571;&#1608; &#1610;&#1587;&#1575;&#1585;&#1575; .. <br />
&#1573;&#1606; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1604;&#1603; &#1605;&#1606; &#1610;&#1580;&#1576; &#1575;&#1606; &#1610;&#1615;&#1581;&#1575;&#1587;&#1576; &#1593;&#1604;&#1609; &#1588;&#1578;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1604;&#1605;&#1584;&#1607;&#1576;&#1606;&#1575; .. &#1587;&#1610;&#1603;&#1608;&#1606; &#1606;&#1581;&#1606; &#1605;&#1606; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1615;&#1581;&#1575;&#1587;&#1576; &#1608; &#1576;&#1602;&#1608;&#1577; .. <br />
&#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1587;&#1571;&#1604; &#1571;&#1581;&#1583;&#1607;&#1605; : <br />
&#1604;&#1608; &#1603;&#1575;&#1606; &#1604;&#1603; &#1605;&#1576;&#1604;&#1594; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604; &#1548; &#1608; &#1604;&#1605; &#1578;&#1586;&#1585; &#1610;&#1608;&#1605;&#1575; &#1590;&#1585;&#1610;&#1581; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1548; &#1608; &#1604;&#1605; &#1578;&#1602;&#1605; &#1576;&#1575;&#1604;&#1581;&#1580;&#1577; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576;&#1577; &#1548; &#1571;&#1610;&#1607;&#1605;&#1575; &#1571;&#1608;&#1604;&#1609; &#1604;&#1583;&#1610;&#1603; &#1548; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1605; &#1575;&#1604;&#1581;&#1580; &#1567;&#1567;<br />
&#1610;&#1602;&#1608;&#1604; &#1604;&#1610; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; .. &#1571;&#1602;&#1608;&#1604; &#1604;&#1603; &#1604;&#1605;&#1575;&#1584;&#1575; &#1567;&#1567; &#1610;&#1602;&#1608;&#1604; &#1604;&#1575;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; .. <br />
&#1571;&#1602;&#1608;&#1604; &#1604;&#1607; &#1608; &#1604;&#1603;&#1606; &#1593;&#1604;&#1610;&#1603; &#1581;&#1580;&#1577; &#1608;&#1575;&#1580;&#1576;&#1577; &#1610;&#1580;&#1576; &#1575;&#1606; &#1578;&#1602;&#1590;&#1610;&#1607;&#1575; .. <br />
&#1610;&#1602;&#1608;&#1604; &#1604;&#1610; &quot; &#1604;&#1605;&#1606; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593; &#1573;&#1604;&#1610;&#1607; &#1587;&#1576;&#1610;&#1604;&#1575; &quot; <br />
&#1571;&#1602;&#1608;&#1604; &#1604;&#1607; &#1608; &#1604;&#1603;&#1606;&#1603; &#1605;&#1615;&#1587;&#1578;&#1591;&#1610;&#1593; &#1608; &#1578;&#1615;&#1601;&#1590;&#1604; &#1575;&#1604;&#1584;&#1607;&#1575;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1580;&#1601; &#1601;&#1610; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; .. <br />
&#1610;&#1602;&#1608;&#1604; &#1604;&#1610; : &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; !!!!<br />
&#1607;&#1603;&#1584;&#1575; &#1606;&#1581;&#1606; &#1576;&#1604;&#1575; &#1593;&#1602;&#1608;&#1604; &#1548; &#1578;&#1585;&#1576;&#1610;&#1606;&#1575; &#1583;&#1610;&#1606;&#1610;&#1575; &#1593;&#1604;&#1609; &#1578;&#1576;&#1606;&#1610; &#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1605;&#1588;&#1575;&#1574;&#1582; &#1576;&#1583;&#1608;&#1606; &#1578;&#1601;&#1603;&#1610;&#1585; .. &#1608; &#1576;&#1604;&#1575; &#1593;&#1602;&#1604;&#1575;&#1606;&#1610;&#1577; .. <br />
&#1571;&#1585;&#1609; &#1608;&#1590;&#1593;&#1606;&#1575; &#1571;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1605;&#1606; &#1605;&#1615;&#1581;&#1585;&#1605; &#1604;&#1605; &#1578;&#1593;&#1583; &#1604;&#1573;&#1581;&#1610;&#1575;&#1569; &#1584;&#1603;&#1585;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1548; &#1576;&#1604; &#1571;&#1589;&#1576;&#1581;&#1578; &#1604;&#1573;&#1581;&#1610;&#1575;&#1569; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601; ( &#1575;&#1604;&#1585;&#1580;&#1593;&#1610;&#1577; ) &#1576;&#1605;&#1575; &#1610;&#1615;&#1587;&#1605;&#1609; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1585; .. <br />
&#1571;&#1589;&#1576;&#1581;&#1578; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1605;&#1606; &#1605;&#1615;&#1581;&#1585;&#1605; .. &#1584;&#1603;&#1585;&#1609; &quot; &#1575;&#1604;&#1605;&#1581;&#1605;&#1608;&#1589; &quot; &#1608; &#1604;&#1610;&#1587;&#1578; &#1584;&#1603;&#1585;&#1609; &#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1587;&#1610;&#1583; &#1588;&#1607;&#1583;&#1575;&#1569; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; .. <br />
&#1604;&#1606;&#1603;&#1606; &#1608;&#1575;&#1602;&#1593;&#1610;&#1610;&#1606; &#1608; &#1571;&#1606;&#1575; &#1571;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606; &#1607;&#1606;&#1575;&#1604;&#1603; &#1605;&#1606; &#1587;&#1610;&#1578;&#1607;&#1605;&#1606;&#1610; &#1608; &#1587;&#1610;&#1601;&#1578;&#1581; &#1605;&#1593;&#1610; &#1580;&#1576;&#1607;&#1577; .. &#1608; &#1571;&#1606;&#1575; &#1571;&#1602;&#1608;&#1604;&#1607;&#1575; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1570;&#1606; :<br />
&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; .. &#1608; &#1604;&#1585;&#1576;&#1605;&#1575; &#1578;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1589;&#1601;&#1593;&#1577; &#1604;&#1603;&#1610; &#1578;&#1593;&#1610; &#1575;&#1604;&#1608;&#1590;&#1593; &#1608; &#1581;&#1602;&#1610;&#1602;&#1578;&#1607; .. &#1608; &#1604;&#1606; &#1571;&#1615;&#1603;&#1579;&#1585; &#1601;&#1610; &#1573;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1579;&#1576;&#1608;&#1578; &#1602;&#1591;&#1593;&#1575; .. <br />
.......<br />
&#1571;&#1593;&#1584;&#1585; &#1605;&#1606; &#1610;&#1607;&#1586;&#1571; &#1608; &#1610;&#1587;&#1582;&#1585; &#1608; &#1610;&#1588;&#1578;&#1605; .. &#1604;&#1575;&#1606;&#1606;&#1575; &#1606;&#1581;&#1606; &#1605;&#1606; &#1606;&#1607;&#1586;&#1571; &#1608; &#1606;&#1587;&#1582;&#1585; &#1608; &#1606;&#1588;&#1578;&#1605; &#1571;&#1606;&#1601;&#1587;&#1606;&#1575; &#1608; &#1606;&#1615;&#1587;&#1610;&#1574; &#1604;&#1605;&#1584;&#1607;&#1576;&#1606;&#1575; &#1608; &#1606;&#1581;&#1606; &#1594;&#1575;&#1601;&#1604;&#1608;&#1606; .. <br />
<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>