<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „‰ Â„ «·’Õ«»… «·–Ì‰ ‰’ÕÊ« ⁄·Ì« —÷Ì «··Â ⁄‰Â »⁄œ„ «œ⁄«¡ «·≈„«„… Ê«·⁄’„… Ê‰ÂÊÂ ⁄‰ –·ﬂ ø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „‰ Â„ «·’Õ«»… «·–Ì‰ ‰’ÕÊ« ⁄·Ì« —÷Ì «··Â ⁄‰Â »⁄œ„ «œ⁄«¡ «·≈„«„… Ê«·⁄’„… Ê‰ÂÊÂ ⁄‰ –·ﬂ ø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „‰ Â„ «·’Õ«»… «·–Ì‰ ‰’ÕÊ« ⁄·Ì« —÷Ì «··Â ⁄‰Â »⁄œ„ «œ⁄«¡ «·≈„«„… Ê«·⁄’„… Ê‰ÂÊÂ ⁄‰ –·ﬂ ø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „‰ Â„ «·’Õ«»… «·–Ì‰ ‰’ÕÊ« ⁄·Ì« —÷Ì «··Â ⁄‰Â »⁄œ„ «œ⁄«¡ «·≈„«„… Ê«·⁄’„… Ê‰ÂÊÂ ⁄‰ –·ﬂ ø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-153358.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=153358">„‰ Â„ «·’Õ«»… «·–Ì‰ ‰’ÕÊ« ⁄·Ì« —÷Ì «··Â ⁄‰Â »⁄œ„ «œ⁄«¡ «·≈„«„… Ê«·⁄’„… Ê‰ÂÊÂ ⁄‰ –·ﬂ ø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">€œ« ‰· ﬁÌ</div><div class="date">23-07-12, 03:43 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
&#1593;&#1575;&#1588; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1605;&#1603;&#1577; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1593;&#1575;&#1605;&#1575; &#1602;&#1576;&#1604; &#1576;&#1593;&#1579;&#1578;&#1607; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1603;&#1575;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1585;&#1580;&#1604;&#1575; &#1589;&#1575;&#1583;&#1602;&#1575; &#1589;&#1575;&#1604;&#1581;&#1575; &#1571;&#1605;&#1610;&#1606;&#1575; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1607; &#1593;&#1583;&#1575;&#1608;&#1577; &#1571;&#1608; &#1582;&#1589;&#1575;&#1605; &#1583;&#1610;&#1606;&#1610; &#1605;&#1593; &#1603;&#1601;&#1575;&#1585; &#1605;&#1603;&#1577; &#1602;&#1576;&#1604; &#1576;&#1593;&#1579;&#1578;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; .<br />
&#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1601;&#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1603;&#1601;&#1575;&#1585; &#1605;&#1603;&#1577; &#1571;&#1608;&#1602;&#1585;&#1610;&#1588; &#1571;&#1610; &#1605;&#1608;&#1602;&#1601; &#1571;&#1608; &#1573;&#1606;&#1603;&#1575;&#1585; &#1580;&#1605;&#1575;&#1593;&#1610; &#1604;&#1571;&#1610; &#1601;&#1593;&#1604; &#1605;&#1606; &#1571;&#1601;&#1593;&#1575;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1576;&#1604; &#1576;&#1593;&#1579;&#1578;&#1607; .<br />
&#1604;&#1603;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1578;&#1594;&#1610;&#1585; &#1576;&#1593;&#1583; &#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1606;&#1583;&#1605;&#1575; &#1589;&#1585;&#1581; &#1571;&#1606;&#1607; &#1606;&#1576;&#1610; &#1608;&#1585;&#1587;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1606; &#1580;&#1575;&#1569; &#1604;&#1607;&#1583;&#1601; &#1605;&#1593;&#1610;&#1606; &#1608;&#1604;&#1606; &#1610;&#1578;&#1585;&#1603;&#1607; &#1571;&#1576;&#1583;&#1575; .<br />
&#1608;&#1593;&#1606;&#1583;&#1607;&#1575; &#1576;&#1583;&#1571; &#1603;&#1601;&#1575;&#1585; &#1605;&#1603;&#1577; &#1610;&#1606;&#1603;&#1585;&#1608;&#1606; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1580;&#1581;&#1583;&#1608;&#1606; &#1608;&#1604;&#1575;&#1610;&#1593;&#1578;&#1585;&#1601;&#1608;&#1606; &#1576;&#1602;&#1608;&#1604;&#1607; &#1576;&#1604; &#1575;&#1578;&#1607;&#1605;&#1608;&#1607; &#1576;&#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1575;&#1604;&#1587;&#1581;&#1585; !<br />
&#1608;&#1604;&#1584;&#1604;&#1603; &#1601;&#1602;&#1583; &#1593;&#1585;&#1601; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1602;&#1608;&#1605; &#1605;&#1606; &#1583;&#1593;&#1608;&#1578;&#1607; &#1604;&#1571;&#1606;&#1607; &#1589;&#1585;&#1581; &#1576;&#1607;&#1575; &#1608;&#1604;&#1608; &#1604;&#1605; &#1610;&#1589;&#1585;&#1581; &#1576;&#1607;&#1575; &#1604;&#1605;&#1575; &#1593;&#1585;&#1601; &#1605;&#1608;&#1602;&#1601; &#1603;&#1601;&#1575;&#1585; &#1605;&#1603;&#1577; &#1576;&#1604; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1603;&#1601;&#1575;&#1585; &#1605;&#1603;&#1577; &#1571;&#1610; &#1581;&#1580;&#1577; &#1593;&#1604;&#1610;&#1607; &#1591;&#1575;&#1604;&#1605;&#1575; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1602;&#1604; &#1604;&#1607;&#1605; &#1588;&#1610;&#1574;&#1575; &#1593;&#1606; &#1606;&#1576;&#1608;&#1578;&#1607; &#1608;&#1576;&#1593;&#1579;&#1578;&#1607; &#1608;&#1585;&#1587;&#1575;&#1604;&#1578;&#1607; .<br />
&#1608;&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1607;&#1606;&#1575; :<br />
&#1605;&#1606; &#1607;&#1608; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1571;&#1608; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1576;&#1573;&#1605;&#1575;&#1605; &#1608;&#1604;&#1610;&#1587; &#1604;&#1607; &#1593;&#1589;&#1605;&#1577; &#1608;&#1571;&#1606; &#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1610;&#1587;&#1578;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1575;&#1583;&#1593;&#1575;&#1574;&#1607; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1606; &#1584;&#1604;&#1603; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«· «·»Ì  ”‰Â</div><div class="date">23-07-12, 04:22 AM</div></div><div class="posttext">«Ê· ‘Ì «·‘Â— ⁄·Ìﬂ „»«—ﬂ Ê ⁄ «·Ã„Ì⁄ <br />
<br />
‰—Ã⁄ ‰ﬁÊ· „‰ «·ÕÌ‰ ﬁœ ÊÌ„ﬂ‰ Ê ·⁄·Ï Ê⁄”Ï :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">€œ« ‰· ﬁÌ</div><div class="date">23-07-12, 03:28 PM</div></div><div class="posttext">«Ê· ‘Ì «·‘Â— ⁄·Ìﬂ „»«—ﬂ Ê ⁄ «·Ã„Ì⁄ <br />
 <br />
‰—Ã⁄ ‰ﬁÊ· „‰ «·ÕÌ‰ ﬁœ ÊÌ„ﬂ‰ Ê ·⁄·Ï Ê⁄”Ï :)<br />
 <br />
 <br />
»«—ﬂ «··Â ›Ìﬂ Ê‘Â—„»«—ﬂ ⁄·Ï «·Ã„Ì⁄ »≈–‰ «··Â .<br />
Ê‰‰ Ÿ— ›·⁄· Ê⁄”Ï Ê—»„« Êﬁœ ÊÌ„ﬂ‰ :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">€œ« ‰· ﬁÌ</div><div class="date">24-07-12, 11:24 PM</div></div><div class="posttext">&#1571;&#1610;&#1590;&#1575; &#1604;&#1593;&#1604; &#1608;&#1593;&#1587;&#1609; &#1608;&#1585;&#1576;&#1605;&#1575; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">€œ« ‰· ﬁÌ</div><div class="date">19-10-13, 12:06 PM</div></div><div class="posttext">√Ì÷« ·⁄· ,Ê⁄”Ï ,Ê—»„«, Êﬁœ ,ÊÌ„ﬂ‰ :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">€œ« ‰· ﬁÌ</div><div class="date">02-04-14, 10:32 PM</div></div><div class="posttext">√Ì÷« ·⁄· ,Ê⁄”Ï ,Ê—»„«, Êﬁœ ,ÊÌ„ﬂ‰ :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">€œ« ‰· ﬁÌ</div><div class="date">22-07-14, 04:50 AM</div></div><div class="posttext">√Ì÷« ·⁄· ,Ê⁄”Ï ,Ê—»„«, Êﬁœ ,ÊÌ„ﬂ‰ :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">€œ« ‰· ﬁÌ</div><div class="date">07-10-14, 03:36 AM</div></div><div class="posttext">√Ì÷« ·⁄· Ê⁄”Ï Ê—»„« :)</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>