<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" &#1601;&#1590;&#1604; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569;, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  &#1601;&#1590;&#1604; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> &#1601;&#1590;&#1604; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  &#1601;&#1590;&#1604; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569;</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-154147.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=154147">&#1601;&#1590;&#1604; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569;</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">sone-salafe</div><div class="date">14-08-12, 12:20 PM</div></div><div class="posttext">&#1605;&#1605;&#1575; &#1604;&#1575; &#1588;&#1603; &#1601;&#1610;&#1607; &#1575;&#1606; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1607;&#1608; &#1605;&#1582; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1607; &#1608; &#1584;&#1575;&#1604;&#1603; &#1575;&#1606; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1584;&#1575; &#1587;&#1574;&#1604; &#1575;&#1604;&#1604;&#1607; &#1603;&#1575;&#1606; &#1584;&#1575;&#1604;&#1603; &#1607;&#1608; &#1605;&#1606; &#1575;&#1582;&#1604;&#1589; &#1575;&#1604;&#1575;&#1610;&#1605;&#1575;&#1606; <br />
&#1608; &#1584;&#1575;&#1604;&#1603; &#1575;&#1606;&#1607; &#1578;&#1585;&#1603; &#1587;&#1572;&#1575;&#1604; &#1605;&#1575; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608; &#1575;&#1578;&#1580;&#1607; &#1604;&#1604;&#1607; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1575;&#1581;&#1583; &#1576;&#1587;&#1572;&#1575;&#1604;&#1607; <br />
&#1608; &#1606;&#1581;&#1606; &#1606;&#1583;&#1593;&#1610; &#1593;&#1604;&#1609; &#1575;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1576;&#1571;&#1606; &#1610;&#1593;&#1575;&#1602;&#1576;&#1607;&#1605; &#1608; &#1610;&#1602;&#1590;&#1610; &#1593;&#1604;&#1610;&#1607;&#1605; <br />
&#1608;&#1604;&#1575; &#1606;&#1606;&#1587;&#1609; &#1605;&#1575; &#1581;&#1589;&#1604; &#1602;&#1576;&#1604; &#1575;&#1610;&#1575;&#1605;&#1601;&#1610; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1576;&#1571;&#1606; &#1586;&#1604;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1575;&#1585;&#1590; &#1605;&#1606; &#1578;&#1581;&#1578; &#1575;&#1602;&#1583;&#1575;&#1605;&#1607;&#1605; <br />
&#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1583;&#1593;&#1608;&#1606;&#1575; &#1576;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; <br />
&#1608;&#1604;&#1575; &#1575;&#1593;&#1604;&#1605; &#1588;&#1610;&#1574; &#1610;&#1606;&#1589;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1590;&#1583; &#1575;&#1593;&#1583;&#1575;&#1574;&#1607;&#1605; &#1575;&#1606;&#1580;&#1593; &#1608;&#1604;&#1575; &#1575;&#1601;&#1590;&#1604; &#1605;&#1606; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1608; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1604;&#1604;&#1607; &#1608; &#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585; <br />
&#1608;&#1602;&#1583; &#1610;&#1587;&#1574;&#1604; &#1575;&#1604;&#1576;&#1593;&#1590; &#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1605;&#1587;&#1578;&#1580;&#1575;&#1576; <br />
&#1601;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; <br />
&#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1591;&#1593;&#1605; &#1581;&#1604;&#1575;&#1604; &#1608; &#1575;&#1604;&#1605;&#1604;&#1576;&#1587; &#1581;&#1604;&#1575;&#1604; &#1608; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1581;&#1604;&#1575;&#1604; <br />
&#1608; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1578;&#1602;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1605;&#1575;&#1605; &#1575;&#1593;&#1610;&#1606;&#1606;&#1575; <br />
&#1608; &#1575;&#1606; &#1606;&#1587;&#1578;&#1594;&#1601;&#1585; &#1604;&#1584;&#1606;&#1608;&#1576;&#1606;&#1575; <br />
&#1608; &#1575;&#1606; &#1575;&#1584;&#1575; &#1583;&#1593;&#1608;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1606;&#1579;&#1602; &#1576;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1587;&#1578;&#1580;&#1610;&#1576; &#1604;&#1606;&#1575; &#1608;&#1604;&#1575; &#1610;&#1575;&#1578;&#1610; &#1575;&#1604;&#1588;&#1603; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576;&#1606;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1575;&#1580;&#1575;&#1576;&#1607; <br />
&#1608;&#1602;&#1583; &#1575;&#1605;&#1585;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1575;&#1606; &#1606;&#1576;&#1584;&#1604; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1604;&#1607; &#1608; &#1604;&#1610;&#1587; &#1604;&#1594;&#1610;&#1585;&#1607; <br />
&#1601;&#1604;&#1608; &#1575;&#1606;&#1606;&#1575; &#1603;&#1606;&#1575; &#1605;&#1578;&#1575;&#1603;&#1583;&#1610;&#1606; &#1605;&#1606; &#1575;&#1580;&#1575;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1575; &#1604;&#1605;&#1575; &#1578;&#1575;&#1582;&#1585;&#1578; &#1575;&#1604;&#1575;&#1580;&#1575;&#1576;&#1607; &#1575;&#1576;&#1583;&#1575; <br />
&#1575;&#1606;&#1578;&#1607;&#1609;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>