<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ·ÕŸ… „‰ ›÷·ﬂ !! ›«·‰ˆœ¬¡ √ Ì˙‰« ⁄«∆œÊ‰ .., ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ·ÕŸ… „‰ ›÷·ﬂ !! ›«·‰ˆœ¬¡ √ Ì˙‰« ⁄«∆œÊ‰ .. «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> ·ÕŸ… „‰ ›÷·ﬂ !! ›«·‰ˆœ¬¡ √ Ì˙‰« ⁄«∆œÊ‰ .. [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  ·ÕŸ… „‰ ›÷·ﬂ !! ›«·‰ˆœ¬¡ √ Ì˙‰« ⁄«∆œÊ‰ ..</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-152592.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=152592">·ÕŸ… „‰ ›÷·ﬂ !! ›«·‰ˆœ¬¡ √ Ì˙‰« ⁄«∆œÊ‰ ..</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„‰ √Â· «·”¯‰Â *_*</div><div class="date">30-06-12, 09:11 AM</div></div><div class="posttext">&#1578;&#1605;&#1585; &#1576;&#1606;&#1575; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1608;&#1575;&#1604;&#1587;&#1606;&#1608;&#1606; &#1608;&#1606;&#1581;&#1606; &#1601;&#1610; &#1594;&#1601;&#1604;&#1577; &#1604;&#1575;&#1607;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1608;&#1593;&#1583; &#1575;&#1604;&#1605;&#1606;&#1584;&#1608;&#1585; &#1575;&#1604;&#1584;&#1610; &#1571;&#1602;&#1587;&#1605; &#1576;&#1607;&#1575; &#1585;&#1576; &#1575;&#1604;&#1605;&#1606;&#1608;&#1606; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1581;&#1602; &#1575;&#1604;&#1605;&#1603;&#1606;&#1608;&#1606; &#1571;&#1580;&#1617;&#1611;&#1604; &#1608;&#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1603;&#1578;&#1576; &#1605;&#1608;&#1593;&#1592;&#1577; &#1611;&#1608;&#1578;&#1608;&#1593;&#1610;&#1583;&#1575; &#1608;&#1578;&#1576;&#1588;&#1610;&#1585;&#1575;&#1611; &#1608;&#1578;&#1606;&#1584;&#1610;&#1585;&#1575; .. <br />
 <br />
&#1601;&#1601;&#1610; &#1583;&#1606;&#1610;&#1575; &#1606;&#1581;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; &#1571;&#1581;&#1610;&#1570;&#1569; &#1605;&#1585;&#1586;&#1602;&#1608;&#1606; &#1576;&#1571;&#1605;&#1585;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1608;&#1580;&#1608;&#1583;&#1608;&#1606; &#1605;&#1582;&#1604;&#1602;&#1608;&#1606; &#1578;&#1603;&#1575;&#1604;&#1576;&#1578; &#1593;&#1604;&#1610;&#1606;&#1575; &#1575;&#1604;&#1601;&#1578;&#1606; &#1608;&#1575;&#1604;&#1576;&#1604;&#1575;&#1610;&#1575; &#1581;&#1578;&#1609; &#1587;&#1575;&#1583; &#1575;&#1604;&#1587;&#1593;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1604;&#1585;&#1590;&#1575; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1575;&#1604;&#1571;&#1607;&#1608;&#1570;&#1569; &#1604;&#1575; &#1604;&#1585;&#1590;&#1575; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1605;&#1593;&#1576;&#1608;&#1583; ,, &#1601;&#1575;&#1606;&#1588;&#1594;&#1604;&#1606;&#1575; &#1593;&#1606; &#1571;&#1589;&#1604; &#1575;&#1604;&#1606;&#1588;&#1574; &#1608;&#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1608;&#1606;&#1587;&#1610;&#1606;&#1575; &#1571;&#1608; &#1578;&#1606;&#1575;&#1587;&#1610;&#1606;&#1575; &#1571;&#1606;&#1607;&#1575; &#1583;&#1606;&#1610;&#1575; &#1601;&#1575;&#1606;&#1610;&#1577; &#1604;&#1575; &#1605;&#1581;&#1575;&#1604;&#1577; &#1604;&#1576;&#1602;&#1575;&#1574;&#1607;&#1575; &#1579;&#1575;&#1606;&#1610;&#1577; &#1573;&#1606; &#1571;&#1578;&#1609; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1605;&#1608;&#1593;&#1608;&#1583; ,, &#1601;&#1581;&#1610;&#1606;&#1574;&#1584; &#1603;&#1604;&#1612; &#1605;&#1581;&#1575;&#1587;&#1576; &#1576;&#1589;&#1606;&#1610;&#1593;&#1607; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576; &#1605;&#1606; &#1602;&#1616;&#1576;&#1614;&#1604; &#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1605;&#1603;&#1604;&#1601;&#1608;&#1606; .. <br />
 <br />
&#1601;&#1608; &#1575;&#1604;&#1604;&#1607; &#1603;&#1571;&#1606;&#1610; &#1571;&#1585;&#1609; &#1602;&#1608;&#1604; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575;&#1610;&#1606;&#1591;&#1602; &#1593;&#1606; &#1575;&#1604;&#1607;&#1608;&#1609; &#1602;&#1583; &#1608;&#1602;&#1593; &#1601;&#1610; &#1586;&#1605;&#1606;&#1606;&#1575; &#1584;&#1575; &#1608;&#1575;&#1606;&#1578;&#1588;&#1609; ,, &#1601;&#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1602;&#1575;&#1576;&#1590; &#1593;&#1604;&#1609; &#1583;&#1610;&#1606;&#1607; &#1582;&#1608;&#1601;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1590;&#1610;&#1575;&#1593; &#1608;&#1575;&#1604;&#1573;&#1601;&#1578;&#1578;&#1575;&#1606; &#1605;&#1606; &#1603;&#1579;&#1585;&#1577; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1608;&#1587;&#1608;&#1575;&#1583; &#1592;&#1604;&#1605;&#1577; &#1575;&#1604;&#1593;&#1589;&#1610;&#1575;&#1606; &#1603;&#1575;&#1604;&#1602;&#1575;&#1576;&#1590; &#1593;&#1604;&#1609; &#1580;&#1605;&#1585;&#1577; &#1610;&#1589;&#1575;&#1585;&#1593; &#1576;&#1607;&#1575; &#1575;&#1604;&#1604;&#1610;&#1575;&#1604;&#1610; &#1608;&#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1581;&#1578;&#1609; &#1610;&#1581;&#1610;&#1606; &#1605;&#1608;&#1593;&#1583; &#1602;&#1576;&#1590; &#1578;&#1604;&#1603; &#1575;&#1604;&#1585;&#1608;&#1581; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1586;&#1603;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1588;&#1593;&#1577; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1601;&#1610;&#1615;&#1606;&#1575;&#1583;&#1609; &#1576;&#1607;&#1575; ((&#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1614;&#1617;&#1578;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1606;&#1614;&#1617;&#1601;&#1618;&#1587;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1591;&#1618;&#1605;&#1614;&#1574;&#1616;&#1606;&#1614;&#1617;&#1577;&#1615; &#1575;&#1585;&#1618;&#1580;&#1616;&#1593;&#1616;&#1610; &#1573;&#1616;&#1604;&#1614;&#1609; &#1585;&#1614;&#1576;&#1616;&#1617;&#1603;&#1616; &#1585;&#1614;&#1575;&#1590;&#1616;&#1610;&#1614;&#1577;&#1611; &#1605;&#1614;&#1585;&#1618;&#1590;&#1616;&#1610;&#1614;&#1617;&#1577;&#1611; )) &#1608;&#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1605;&#1604;&#1607; &#1584;&#1575;&#1603; &#1573;&#1604;&#1575;&#1617; &#1604;&#1610;&#1606;&#1575;&#1604; &#1576;&#1607; &#1585;&#1590;&#1609; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1601;&#1610;&#1601;&#1608;&#1586; &#1576;&#1575;&#1604;&#1573;&#1605;&#1578;&#1581;&#1575;&#1606; &#1608;&#1610;&#1581;&#1592;&#1609; &#1576;&#1606;&#1593;&#1610;&#1605; &#1575;&#1604;&#1580;&#1606;&#1570;&#1606; &#1608;&#1585;&#1572;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1570;&#1606; &#1608;&#1589;&#1581;&#1576;&#1577; &#1575;&#1604;&#1585;&#1587;&#1604; &#1608;&#1575;&#1604;&#1571;&#1582;&#1610;&#1570;&#1585; .. <br />
 <br />
 <br />
&#1601;&#1607;&#1604;&#1575; &#1575;&#1587;&#1578;&#1586;&#1583;&#1578; &#1610;&#1575; &#1605;&#1587;&#1575;&#1601;&#1585; &#1576;&#1586;&#1575;&#1583;&#1613; &#1610;&#1615;&#1587;&#1578;&#1586;&#1575;&#1583;&#1615; &#1576;&#1607; &#1604;&#1610;&#1608;&#1605; &#1571;&#1606;&#1578; &#1604;&#1575; &#1605;&#1581;&#1575;&#1604;&#1577; &#1601;&#1610;&#1607; &#1605;&#1608;&#1593;&#1608;&#1583;&#1575;&#1611; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1575; !&#1567; <br />
 <br />
 <br />
&#1601;&#1604;&#1606;&#1587;&#1585;&#1593; &#1602;&#1576;&#1604; &#1601;&#1608;&#1570;&#1578; &#1575;&#1604;&#1571;&#1608;&#1575;&#1606; &#1608;&#1606;&#1587;&#1604;&#1581; &#1575;&#1604;&#1571;&#1606;&#1601;&#1587; &#1576;&#1575;&#1604;&#1585;&#1590;&#1575; &#1608;&#1575;&#1604;&#1594;&#1601;&#1585;&#1575;&#1606; &#1608;&#1606;&#1603;&#1579;&#1585; &#1605;&#1606; &#1593;&#1605;&#1604; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1606; &#1608;&#1606;&#1578;&#1602;&#1585;&#1576; &#1573;&#1604;&#1610;&#1607; &#1576;&#1575;&#1604;&#1591;&#1575;&#1593;&#1575;&#1578; &#1608;&#1606;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1575;&#1604;&#1593;&#1608;&#1606; &#1608;&#1575;&#1604;&#1587;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1579;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583; ,, &#1601;&#1608; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606; &#1606;&#1585;&#1609; &#1582;&#1610;&#1585; &#1605;&#1593;&#1610;&#1606; &#1604;&#1606;&#1575; &#1594;&#1610;&#1585;&#1607; &#1573;&#1606; &#1571;&#1589;&#1583;&#1602;&#1606;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1608;&#1593;&#1586;&#1605;&#1606;&#1575; &#1576;&#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1604;&#1606;&#1578;&#1584;&#1603;&#1585; &#1602;&#1608;&#1604;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; ((&#1573;&#1616;&#1606;&#1614;&#1617; &#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1614; &#1604;&#1575; &#1610;&#1615;&#1594;&#1614;&#1610;&#1616;&#1617;&#1585;&#1615; &#1605;&#1614;&#1575; &#1576;&#1616;&#1602;&#1614;&#1608;&#1618;&#1605;&#1613; &#1581;&#1614;&#1578;&#1614;&#1617;&#1609; &#1610;&#1615;&#1594;&#1614;&#1610;&#1616;&#1617;&#1585;&#1615;&#1608;&#1575; &#1605;&#1614;&#1575; &#1576;&#1616;&#1571;&#1614;&#1606;&#1618;&#1601;&#1615;&#1587;&#1616;&#1607;&#1616;&#1605;&#1618;)) &#1601;&#1604;&#1606;&#1589;&#1583;&#1602; &#1575;&#1604;&#1602;&#1608;&#1604; &#1608;&#1575;&#1604;&#1606;&#1610;&#1577; &#1608;&#1587;&#1606;&#1585;&#1609; &#1579;&#1605;&#1585;&#1577; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1594;&#1610;&#1585;, <br />
 <br />
&#1601;&#1610;&#1570; &#1585;&#1576;&#1606;&#1575; &#1602;&#1585;&#1576;&#1606;&#1575; &#1573;&#1604;&#1610;&#1603; &#1602;&#1585;&#1576;&#1577; &#1578;&#1580;&#1593;&#1604;&#1606;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1586;&#1575;&#1607;&#1583;&#1608;&#1606; &#1573;&#1604;&#1610;&#1603; &#1593;&#1575;&#1576;&#1583;&#1608;&#1606; &#1585;&#1575;&#1603;&#1593;&#1608;&#1606; &#1602;&#1575;&#1574;&#1605;&#1608;&#1606; &#1587;&#1575;&#1580;&#1583;&#1608;&#1606; ,, &#1604;&#1585;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1575;&#1576; &#1605;&#1587;&#1578;&#1586;&#1610;&#1583;&#1608;&#1606; , &#1576;&#1582;&#1610;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1575;&#1604;&#1591;&#1575;&#1593;&#1575;&#1578; &#1605;&#1615;&#1602;&#1618;&#1576;&#1616;&#1604;&#1608;&#1606; ..<br />
&#1604;&#1575;&#1581;&#1585;&#1605;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1610;&#1570; &#1571;&#1582;&#1608;&#1578;&#1610; &#1576;&#1580;&#1606;&#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1583;&#1608;&#1587; &#1605;&#1591;&#1604;&#1576;&#1575; .. &#1608;&#1588;&#1585;&#1576;&#1577; &#1605;&#1606; &#1581;&#1608;&#1590; &#1606;&#1576;&#1610;&#1613; &#1603;&#1585;&#1610;&#1605; &#1605;&#1615;&#1585;&#1587;&#1604;&#1575; .. &#1608;&#1606;&#1593;&#1610;&#1605; &#1570;&#1582;&#1585;&#1577; &#1604;&#1575;&#1588;&#1615;&#1602;&#1610;&#1575; &#1601;&#1610;&#1607;&#1575; &#1608;&#1604;&#1575; &#1605;&#1581;&#1586;&#1606;&#1575; .. <br />
 <br />
&#1571;&#1602;&#1608;&#1604; &#1602;&#1608;&#1604;&#1610; &#1607;&#1584;&#1575; &#1608;&#1571;&#1587;&#1578;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610; &#1608;&#1604;&#1603;&#1605; ,, &#1608;&#1589;&#1604;&#1575;&#1577; &#1608;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1577; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1575;&#1578;&#1593;&#1575;&#1602;&#1576; &#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1585; . <br />
 <br />
... &#1571;&#1615;&#1582;&#1610;&#1578;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1571;&#1585;&#1590; &#1575;&#1604;&#1581;&#1580;&#1570;&#1586; &#1575;&#1604;&#1606;&#1610;&#1585;&#1577; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√” €›—  ”⁄œ</div><div class="date">01-07-12, 07:32 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1606;&#1601;&#1593; &#1576;&#1603; &#1571;&#1582;&#1578;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1610;&#1581;&#1607; &#1608;&#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1591;&#1610;&#1576;&#1575;&#1578; :<br />
 <br />
&#1601;&#1610;&#1570; &#1585;&#1576;&#1606;&#1575; &#1602;&#1585;&#1576;&#1606;&#1575; &#1573;&#1604;&#1610;&#1603; &#1602;&#1585;&#1576;&#1577; &#1578;&#1580;&#1593;&#1604;&#1606;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1586;&#1575;&#1607;&#1583;&#1608;&#1606; &#1573;&#1604;&#1610;&#1603; &#1593;&#1575;&#1576;&#1583;&#1608;&#1606; &#1585;&#1575;&#1603;&#1593;&#1608;&#1606; &#1602;&#1575;&#1574;&#1605;&#1608;&#1606; &#1587;&#1575;&#1580;&#1583;&#1608;&#1606; ,, &#1604;&#1585;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1575;&#1576; &#1605;&#1587;&#1578;&#1586;&#1610;&#1583;&#1608;&#1606; , &#1576;&#1582;&#1610;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1575;&#1604;&#1591;&#1575;&#1593;&#1575;&#1578; &#1605;&#1615;&#1602;&#1618;&#1576;&#1616;&#1604;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">01-07-12, 08:53 PM</div></div><div class="posttext">&#1603;&#1604;&#1605;&#1575;&#1578; &#1591;&#1610;&#1576;&#1577; &#1605;&#1606; &#1571;&#1582;&#1578; &#1601;&#1575;&#1590;&#1604;&#1577; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1580;&#1593;&#1604;&#1606;&#1575; &#1605;&#1605;&#1606; &#1593;&#1604;&#1605;&#1608;&#1575; &#1601;&#1593;&#1605;&#1604;&#1608;&#1575; &#1608;&#1571;&#1606; &#1610;&#1602;&#1610;&#1606;&#1575; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605; &#1605;&#1608;&#1575;&#1590;&#1593; &#1575;&#1604;&#1601;&#1578;&#1606; &#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—ÌÂ«‰ «·«Õ„œ</div><div class="date">01-07-12, 09:23 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569; &#1575;&#1582;&#1578;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; <br />
&#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1593;&#1592;&#1577; &#1608;&#1580;&#1593;&#1604;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1605;&#1610;&#1586;&#1575;&#1606; &#1581;&#1587;&#1575;&#1606;&#1578;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„‰ÂÃ «·”«·ﬂÌ‰</div><div class="date">01-07-12, 11:10 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ Ê‰›⁄ »ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„‰ √Â· «·”¯‰Â *_*</div><div class="date">03-07-12, 01:42 AM</div></div><div class="posttext">Õ›Ÿﬂ„ «··Â Ì« ≈ŒÊ Ì «·√›«÷· «·ﬂ—«„ Ê”«ﬁﬂ„ ≈·Ï ﬂ· „«›ÌÂ ŒÌ— Ê ’·«Õ Ê√Õ—“ﬂ„ »ÕÊ·Â ÊﬁÊ Â „‰ „Ê«ÿ‰ «·‘— Ê«·Œ”—«‰ ..<br />
<br />
√”√· «··Â √‰ Ì‰›⁄ »ﬂ„ Ê»‰« Ê√‰ ÌÃ⁄· √⁄„«·‰« Ê√ﬁÊ«·‰« Œ«·’… ·ÊÃÂÂ «·ﬂ—Ì„ Ê ‘«Âœ« ·‰« ·«⁄·Ì‰« ÌÊ„ «·œÌ‰ ›‰›Ê“ »«·—÷Ê«‰ Ê«·‰⁄Ì„ .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>