<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Џбн »д √»н Ў«б» н‘—Ќ ЌѕнЋ «бЋёбнд, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  Џбн »д √»н Ў«б» н‘—Ќ ЌѕнЋ «бЋёбнд «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> Џбн »д √»н Ў«б» н‘—Ќ ЌѕнЋ «бЋёбнд [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  Џбн »д √»н Ў«б» н‘—Ќ ЌѕнЋ «бЋёбнд</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-152539.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=152539">Џбн »д √»н Ў«б» н‘—Ќ ЌѕнЋ «бЋёбнд</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">skooon_23_1</div><div class="date">28-06-12, 10:48 PM</div></div><div class="posttext">&#1593;&#1606; &#1586;&#1610;&#1583; &#1576;&#1606; &#1571;&#1585;&#1602;&#1605; &#1602;&#1575;&#1604; &#1602;&#1575;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1608;&#1605;&#1575; &#1601;&#1610;&#1606;&#1575; &#1582;&#1591;&#1610;&#1576;&#1575; &#1576;&#1605;&#1575;&#1569; &#1610;&#1583;&#1593;&#1609; &#1582;&#1605;&#1575; &#1576;&#1610;&#1606; &#1605;&#1603;&#1577; &#1608;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1601;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1579;&#1606;&#1609; &#1593;&#1604;&#1610;&#1607; &#1608;&#1608;&#1593;&#1592; &#1608;&#1584;&#1603;&#1585; &#1579;&#1605; &#1602;&#1575;&#1604; &#1571;&#1605;&#1575; &#1576;&#1593;&#1583; &#1571;&#1604;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1573;&#1606;&#1605;&#1575; &#1571;&#1606;&#1575; &#1576;&#1588;&#1585; &#1610;&#1608;&#1588;&#1603; &#1571;&#1606; &#1610;&#1571;&#1578;&#1610;&#1606;&#1610; &#1585;&#1587;&#1608;&#1604; &#1585;&#1576;&#1610; &#1601;&#1571;&#1580;&#1610;&#1576; &#1608;&#1571;&#1606;&#1575; &#1578;&#1575;&#1585;&#1603; &#1601;&#1610;&#1603;&#1605; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606; &#1571;&#1608;&#1604;&#1607;&#1605;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607; &#1575;&#1604;&#1607;&#1583;&#1609; &#1608;&#1575;&#1604;&#1606;&#1608;&#1585; &#1601;&#1582;&#1584;&#1608;&#1575; &#1576;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1587;&#1578;&#1605;&#1587;&#1603;&#1608;&#1575; &#1576;&#1607; &#1601;&#1581;&#1579; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1594;&#1576; &#1601;&#1610;&#1607; &#1579;&#1605; &#1602;&#1575;&#1604; &#1608;&#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610; &#1571;&#1584;&#1603;&#1585;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610; &#1571;&#1584;&#1603;&#1585;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1607;&#1604;&#1576;&#1610;&#1578;&#1610; &#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1607;&#1608; &#1581;&#1576;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1578;&#1576;&#1593;&#1607; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1583;&#1609; &#1608;&#1605;&#1606; &#1578;&#1585;&#1603;&#1607; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604;&#1577; . &#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605;<br />
 <br />
 <br />
 <br />
&#1573;&#1584;&#1575; &#1607;&#1608; &#1571;&#1605;&#1585;&#1606;&#1575; &#1576;&#1575;&#1604;&#1578;&#1605;&#1587;&#1603; &#1576;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1601;&#1602;&#1591; &#1608;&#1604;&#1603;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1576;&#1605;&#1575;&#1584;&#1575; &#1571;&#1605;&#1585;&#1606;&#1575; &#1606;&#1581;&#1608;&#1607;&#1605;&#1567;<br />
 <br />
 <br />
 <br />
&#1575;&#1604;&#1588;&#1610;&#1569; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1607;&#1608; &#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &#1608;&#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610; &#1571;&#1584;&#1603;&#1585;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610; &#1571;&#1584;&#1603;&#1585;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610;..<br />
 <br />
 <br />
 <br />
&#1573;&#1584;&#1575; &#1607;&#1608; &#1610;&#1584;&#1603;&#1585;&#1606;&#1575; &#1608;&#1610;&#1608;&#1589;&#1610;&#1606;&#1575; &#1576;&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1582;&#1610;&#1585;&#1575; &#1608;&#1604;&#1605; &#1610;&#1571;&#1605;&#1585;&#1606;&#1575; &#1576;&#1575;&#1604;&#1578;&#1605;&#1587;&#1603; &#1576;&#1607;&#1605; &#1601;&#1605;&#1575; &#1607;&#1608; &#1585;&#1571;&#1610; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1589;&#1610;&#1577;&#1567;<br />
 <br />
 <br />
 <br />
&#1608;&#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1604;&#1607; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1601;&#1610; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;<br />
 <br />
 <br />
&#1602;&#1575;&#1604;&#1608;&#1575;: &#1604;&#1605;&#1617;&#1575; &#1575;&#1606;&#1578;&#1607;&#1578; &#1573;&#1604;&#1609; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;(&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1571;&#1606;&#1576;&#1575;&#1569; &#1575;&#1604;&#1587;&#1602;&#1610;&#1601;&#1577; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;(&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;)&#1548; &#1602;&#1575;&#1604;(&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;): &#1605;&#1575; &#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1567;&#1602;&#1575;&#1604;&#1608;&#1575;: &#1602;&#1575;&#1604;&#1578;: &#1605;&#1606;&#1575; &#1571;&#1605;&#1610;&#1585; &#1608;&#1605;&#1606;&#1603;&#1605; &#1571;&#1605;&#1610;&#1585;. &#1602;&#1575;&#1604;(&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;): &#1601;&#1614;&#1607;&#1614;&#1604;&#1575;&#1617;&#1614; &#1575;&#1581;&#1618;&#1578;&#1614;&#1580;&#1614;&#1580;&#1618;&#1578;&#1615;&#1605;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618;: &#1576;&#1616;&#1571;&#1614;&#1606;&#1617;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614; &#1575;&#1604;&#1604;&#1607;&#1616;(&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1608;&#1614;&#1589;&#1617;&#1614;&#1609; &#1576;&#1616;&#1571;&#1614;&#1606;&#1618; &#1610;&#1615;&#1581;&#1618;&#1587;&#1614;&#1606;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1605;&#1615;&#1581;&#1618;&#1587;&#1616;&#1606;&#1616;&#1607;&#1605;&#1618;&#1548; &#1608;&#1614;&#1610;&#1615;&#1578;&#1614;&#1580;&#1614;&#1575;&#1608;&#1614;&#1586;&#1614; &#1593;&#1614;&#1606;&#1618; &#1605;&#1615;&#1587;&#1616;&#1610;&#1574;&#1616;&#1607;&#1616;&#1605;&#1618;&#1567; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1608;&#1605;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1617;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605;&#1567; &#1601;&#1602;&#1575;&#1604;(&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;): &#1604;&#1614;&#1608;&#1618; &#1603;&#1614;&#1575;&#1606;&#1614;&#1578;&#1616; &#1575;&#1604;&#1575;&#1605;&#1575;&#1585;&#1577; &#1601;&#1616;&#1610;&#1607;&#1605;&#1618; &#1604;&#1614;&#1605;&#1618; &#1578;&#1614;&#1603;&#1615;&#1606;&#1616; &#1575;&#1604;&#1618;&#1608;&#1614;&#1589;&#1616;&#1610;&#1617;&#1614;&#1577;&#1615; &#1576;&#1616;&#1607;&#1616;&#1605;&#1618;.&#1579;&#1605; &#1602;&#1575;&#1604;: &#1601;&#1614;&#1605;&#1614;&#1575;&#1584;&#1614;&#1575; &#1602;&#1614;&#1575;&#1604;&#1614;&#1578;&#1618; &#1602;&#1615;&#1585;&#1614;&#1610;&#1618;&#1588;&#1612;&#1567; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1575;&#1581;&#1578;&#1580;&#1578; &#1576;&#1571;&#1614;&#1606;&#1607;&#1575; &#1588;&#1580;&#1585;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;(&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;).&#1601;&#1602;&#1575;&#1604;(&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;): &#1575;&#1581;&#1618;&#1578;&#1614;&#1580;&#1617;&#1615;&#1608;&#1575; &#1576;&#1616;&#1575;&#1604;&#1588;&#1617;&#1614;&#1580;&#1614;&#1585;&#1614;&#1577;&#1616;&#1548; &#1608;&#1614;&#1571;&#1614;&#1590;&#1614;&#1575;&#1593;&#1615;&#1608;&#1575; &#1575;&#1604;&#1617;&#1614;&#1579;&#1605;&#1614;&#1585;&#1614;&#1577;&#1614;. &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1604;&#1604;&#1588;&#1585;&#1610;&#1601; &#1575;&#1604;&#1585;&#1590;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1589;116<br />
 <br />
 <br />
 <br />
&#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1590;&#1581; &#1608;&#1576;&#1610;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1573;&#1584;&#1575; &#1576;&#1602;&#1608;&#1604;&#1607;: &#1604;&#1614;&#1608;&#1618; &#1603;&#1614;&#1575;&#1606;&#1614;&#1578;&#1616; &#1575;&#1604;&#1575;&#1605;&#1575;&#1585;&#1577; &#1601;&#1616;&#1610;&#1607;&#1605;&#1618; &#1604;&#1614;&#1605;&#1618; &#1578;&#1614;&#1603;&#1615;&#1606;&#1616; &#1575;&#1604;&#1618;&#1608;&#1614;&#1589;&#1616;&#1610;&#1617;&#1614;&#1577;&#1615; &#1576;&#1616;&#1607;&#1616;&#1605;&#1618;<br />
 <br />
 <br />
 <br />
&#1573;&#1584;&#1575; &#1608;&#1590;&#1581; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1606; &#1575;&#1604;&#1608;&#1589;&#1610;&#1577; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1578;&#1606;&#1601;&#1610; &#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1575;&#1605;&#1575;&#1585;&#1577; &#1604;&#1571;&#1606;&#1607; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1603;&#1610;&#1601; &#1610;&#1608;&#1589;&#1610; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1608;&#1610;&#1584;&#1603;&#1585;&#1606;&#1575; &#1576;&#1607; &#1608;&#1607;&#1608; &#1582;&#1604;&#1610;&#1601;&#1577; &#1601;&#1607;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1610;&#1581;&#1578;&#1575;&#1580; &#1571;&#1606; &#1610;&#1615;&#1584;&#1603;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1607;&#1567; <br />
 <br />
 <br />
 <br />
&#1607;&#1604; &#1610;&#1603;&#1601;&#1610;&#1603;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1585;&#1581; &#1605;&#1606; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1601;&#1610; &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1571;&#1610;&#1590;&#1575; &#1571;&#1605; &#1604;&#1575; &#1610;&#1575;&#1588;&#1610;&#1593;&#1577;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б «б»н  ”де</div><div class="date">29-06-12, 12:07 AM</div></div><div class="posttext">»«—я «ббе »я —«Ќ н« н —«Ё÷н нёжб дећ «б»б«џе я «» же«»н :p</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—н«б м</div><div class="date">29-06-12, 09:26 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1578;&#1609; &#1587;&#1603;&#1608;&#1606;<br />
 <br />
&#1573;&#1604;&#1586;&#1575;&#1605; &#1605;&#1605;&#1578;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1586; .... &#1608;&#1604;&#1603;&#1606; ..... &#1607;&#1604; &#1610;&#1602;&#1576;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1609; &#1576;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1581;&#1580;&#1577; &#1593;&#1604;&#1610;&#1607; ..... &#1571;&#1605; &#1571;&#1606;&#1607; &#1587;&#1610;&#1602;&#1583;&#1605; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605; &#1593;&#1604;&#1609; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1570;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">джгн</div><div class="date">29-06-12, 10:41 PM</div></div><div class="posttext">Џд “нѕ »д √—ёг ё«б ё«г —”жб «ббе ’бм «ббе Џбне ж”бг нжг« Ёнд« ќЎн»« »г«Ѕ нѕЏм ќг« »нд гя… ж«бгѕнд… ЁЌгѕ «ббе ж√Ћдм Џбне жжЏў ж–я— Ћг ё«б √г« »Џѕ √б« √не« «бд«” Ё≈дг« √д« »‘— нж‘я √д н√ ндн —”жб —»н Ё√ћн» ж√д«  «—я Ёняг «бЋёбнд √жбег« я «» «ббе Ёне «беѕм ж«бдж— Ёќ–ж« »я «» «ббе ж«” г”яж« »е ЁЌЋ Џбм я «» «ббе ж—џ» Ёне Ћг ё«б ж√еб »н н √–я—яг «ббе Ён √еб »н н √–я—яг «ббе Ён √еб»н н жЁн —ж«н… я «» «ббе Џ“ жћб еж Ќ»б «ббе гд « »Џе я«д Џбм «беѕм жгд  —яе я«д Џбм «б÷б«б… . —ж«е г”бг<br />
 <br />
 <br />
 <br />
≈–« еж √г—д« »«б г”я »я «» «ббе ЁёЎ жбяд √еб «б»н  »г«–« √г—д« дЌжегњ<br />
 <br />
 <br />
 <br />
«б‘нЅ «б√”«”н Ён е–« «бЌѕнЋ «бќ«’ »√еб «б»н  жеж ёжб «б—”жб ’бм «ббе Џбне ж”бг: ж√еб »н н √–я—яг «ббе Ён √еб »н н √–я—яг «ббе Ён √еб »н н..<br />
 <br />
 <br />
 <br />
≈–« еж н–я—д« жнж’нд« »√еб «б»н  ќн—« жбг н√г—д« »«б г”я »ег Ёг« еж —√н Џбн »д √»н Ў«б» —÷н «ббе Џде »е–е «бж’н…њ<br />
 <br />
 <br />
 <br />
жгд яб«г бе (Џбне «б”б«г) Ён гЏдм «б√д’«—<br />
 <br />
 <br />
ё«бж«: бгш« «д е  ≈бм √гн— «бгƒгднд(Џбне «б”б«г) √д»«Ѕ «б”ёнЁ… »Џѕ жЁ«… —”жб «ббе(’бм «ббе Џбне ж¬бе)° ё«б(Џбне «б”б«г): г« ё«б  «б√д’«—њё«бж«: ё«б : гд« √гн— жгдяг √гн—. ё«б(Џбне «б”б«г): Ёуеуб«шу «Ќъ ућућъ хгъ Џубунъецгъ: »ц√удшу —у”хжбу «ббец(’бм «ббе Џбне ж¬бе) жу’шум »ц√удъ нхЌъ”уду ≈цбум гхЌъ”цдцегъ° жунх ућу«жу“у Џудъ гх”цн∆цецгъњ ё«бж«: жг« Ён е–« гд «бЌћш… Џбнегњ Ёё«б(Џбне «б”б«г): бужъ яу«ду ц «б«г«—… Ёцнегъ бугъ  уяхдц «бъжу’цншу…х »цецгъ.Ћг ё«б: Ёугу«–у« ёу«бу ъ ёх—унъ‘сњ ё«бж«: «Ќ ћ  »√уде« ‘ћ—… «б—”жб(’бм «ббе Џбне ж¬бе).Ёё«б(Џбне «б”б«г): «Ќъ ућшхж« »ц«б‘шућу—у…ц° жу√у÷у«Џхж« «бшуЋгу—у…у. дећ «б»б«џ… бб‘—нЁ «б—÷н «бћ“Ѕ «б√жб ’116<br />
 <br />
 <br />
 <br />
Џбн —÷н «ббе Џде ж÷Ќ ж»нд е–« «б√г— ≈–« »ёжбе: бужъ яу«ду ц «б«г«—… Ёцнегъ бугъ  уяхдц «бъжу’цншу…х »цецгъ<br />
 <br />
 <br />
 <br />
≈–« ж÷Ќ Џбн —÷н «ббе Џде √д «бж’н… б√еб «б»н   дЁн Џдег «б«г«—… б√де »«бЁЏб янЁ нж’н »«бќбнЁ… жн–я—д« »е жеж ќбнЁ… Ёеб «бќбнЁ… нЌ «ћ √д нх–я— «бд«” »ењ <br />
 <br />
 <br />
 <br />
еб няЁняг е–« «б‘—Ќ гд √гн— «бгƒгднд жЁн дећ «б»б«џ… √н÷« √г б« н«‘нЏ…њ<br />
<br />
<br />
<br />
<br />
<br />
<br />
ЌѕнЋ «бЋёбнд:<br />
<br />
«бЌѕнЋ «бг Ёё Џбне »нд «бЁ—ёнд ° ж«бќ»— «бгё»жб «б’ЌнЌ Џдѕ «бћгнЏ ° √д  —”жб «ббе (’)ё«б : &quot;√не« «бд«” ! ≈дн  «—я Ёняг «бЋёбнд г« ≈д  г”я г »ег«  бд  ÷бж« »Џѕн √»ѕ« : я «» «ббе ° жЏ — н √еб »н н ° жег бд нЁ —ё« Ќ м  н—ѕ« Џбн «бЌж÷&quot; жёѕ «ћгЏ «бЁ—нёнд Џбм ’ѕж— «бЌѕнЋ Џд —”жб «ббе (’).<br />
<br />
( ЌѕнЋ «бЋёбнд Ён я » «бЏ«г… ) :<br />
<br />
1№ г”дѕ √Ќгѕ : 5/181 ж 182 ° Џд «б—янд »д «б—»нЏ »д Џгнб… «бЁ“«—н ° жЁн  3/26 Џд Џ»ѕ «бгбя »д √»н ”бнг«д «бЏ—“гн ° жћ 5/189 Џд √»н √Ќгѕ «б“»н—н  «бЌ»«б .<br />
<br />
2№ ’ЌнЌ г”бг : 2/237 Џд Ў—нё √»н ќнЋг… «бд”«∆н ж’ 238 Џд Ў—нё ”Џнѕ «»д  г”—жё «бЋж—н .<br />
<br />
3№ ’ЌнЌ «б —г–н 2/220 ° Џд ”бнг«д «б√Џг‘ .<br />
<br />
4№ «бгдгё : 9 ° Џд гЌгѕ »д Ќ»н» «б»џѕ«ѕн . <br />
<br />
5№ «бЎ»ё«  «бя»—м : 1/194 ° Џд гЌгѕ »д «б“е—н .<br />
<br />
6№ «бгЎ«б» «бЏ«бн… : ЌѕнЋ —ёг 1873 Џд «”Ќ«ё »д гќбѕ .<br />
<br />
7№ ≈Ќн«Ѕ «бгн  »Ё÷«∆б √еб «б»н  : 11 ж 12 ° «бЌѕнЋ «б”«ѕ” ° Џд “нѕ »д  √—ёг ° ж«бЌѕнЋ «б”«»Џ Џд “нѕ »д Ћ«»  ° ж«бЌѕнЋ «бЋ«гд Џд √»н ”Џнѕ «бќѕ—н  ° жЁн ’ 19 «бЌѕнЋ «бЋ«дн ж«бЏ‘—жд Џд √»н е—н—… ° ж«бЌѕнЋ «бЋ«бЋ  ж«бЏ‘—жд Џд Џбн (Џ) ° жЁн ’ 26 «бЌѕнЋ «б√—»Џжд Џд ћ«»— ° жЁн ’ 27 Џд  Џ»ѕ«ббе »д ЌдЎ» жеж «бЌѕнЋ «бЋ«бЋ ж«б«—»Џжд ° жЁн ’ 30 «бЌѕнЋ «бќ«г”  ж«бќг”жд Џд «б»«—жѕн Џд √»н ”Џнѕ ° ж«бЌѕнЋ «б”«ѕ” ж«бќг”жд Џд “нѕ »д  Ћ«»  .<br />
<br />
8№ я «» «б≈д«Ё… Ён — »… «бќб«Ё… : 10 Џ»ѕ «ббе »д ЌдЎ» .<br />
<br />
9№ «б»ѕж— «б”«Ё—… Џд √гж— «б¬ќ—… : 16 Џд “нѕ »д Ћ«»  .<br />
<br />
10 №  Ё”н— «бѕ— «бгдЋж— : 2/60 Џдѕ  Ё”н— : ж«Џ ’гж« »Ќ»б «ббе ћгнЏ« жЁн  ћ6/7 Џдѕ  Ё”н— : ёб б« √”√бяг Џбне √ћ—« ≈б« «бгжѕ… Ён «бё—»м .<br />
<br />
11 № «бќ’«∆’ «бя»—м : 2/266 Џд “нѕ »д √—ёг .<br />
<br />
12 № «бћ«гЏ «б’џн— гд √Ќ«ѕнЋ «б»‘н— «бд–н— № »‘—Ќ «бгд«жн № : 2/174 Џд  “нѕ »д Ћ«»  .<br />
<br />
13 № «бдЋн— Ён гќ ’— де«н… «»д «б√Ћн— Ён г«ѕ… Ћёб .<br />
<br />
14№ дж«ѕ— «б√’жб : 68 ° Џд Ў—нё д’— »д Џбн «бће÷гн ° ж’ 69 Џд ћ«»— «»д  Џ»ѕ«ббе жЏд Ќ–нЁ… »д √”нѕ «бџЁ«—н.<br />
<br />
15№ «бгЏћг «б’џн— : 1/131 Џд Ў—нё Џ»«ѕ »д нЏёж» «б—жћдн «б√”ѕн / ж’ 135  Џд √»н ”Џнѕ «бќѕ—н »Ў—ё Џѕнѕ… .<br />
<br />
16 № «бгЏћг «бя»н— 5/170 ж 171 Џд “нѕ »д Ћ«»  »Ў—ё Џѕнѕ… ° жћ 5/185 ж  186 ж187 ж190 ж192 Џд “нѕ »д √—ёг »Ў—ё Џѕнѕ… .<br />
<br />
17 № ”дд «бѕ—«гн 2/431 »”дѕе Џд “нѕ »д √—ёг .<br />
<br />
18 №  –я—… ќж«’ «б√г… : 322 Џд Ў—нё √»н ѕ«жѕ .<br />
<br />
19 № ’ЌнЌ «б —г–н : 2/219 »”дѕе Џд ћ«»— »д Џ»ѕ«ббе ° жЏд √»н –— «бџЁ«—н °  Џд √»н ”Џнѕ «бќѕ—н ° жЏд “нѕ »д √—ёг ° жЏд Ќ–нЁ… нд √”нѕ .<br />
<br />
20№ «бг” —я Џбм «б’ЌнЌнд : 3/109 Џд Ў—нё Џ»ѕ «ббе »д √Ќгѕ »д Ќд»б ° ж’  110 Џд Ў—нё √»н »я— »д «”Ќ«ё жѕЏбћ »д √Ќгѕ «б”ћ“н .<br />
<br />
21№ «бќ’«∆’ № ббд”«∆н № : 93 »”дѕе Џд “нѕ »д √—ёг .° ж’272 Џд √»н ”Џнѕ  «бќѕ—н .<br />
<br />
22№ г”дѕ «»д «бћЏѕ : 2/972 Џд √»н ”Џнѕ «бќѕ—н .<br />
<br />
23№ яд“ «бЏг«б : 15/91 Џд “нѕ »д √—ёг ° жЏд √»н ”Џнѕ «бќѕ—н .<br />
<br />
24№ Ё—«∆ѕ «б”гЎнд : 2/268 Џд “нѕ »д √—ёг ° ж’ 272 Џд √»н ”Џнѕ ° ж’ 274  Џд Ќ–нЁ… »д √”нѕ «бџЁ«—н .<br />
<br />
25№ б”«д «бЏ—» : 4/538 г«ѕ… (Џ —…) ° жћ 11 / 88 г«ѕ… (Ћёб) ° жћ 4/137  г«ѕ… (Ќ»б) .<br />
<br />
26№  «ћ «бЏ—ж” гд ћж«е— «бё«гж” : 7/345 г«ѕ… ( Ћёб ) .<br />
<br />
27№ гћгЏ «б»Ќ«— № бгЌгѕ Ў«е— «бЁ дн № г«ѕ… ( Ћёб ) .<br />
<br />
28№ гд ем «б√—» : ћ 1 / 143 г«ѕ… (Ћёб) .<br />
<br />
29№ «бгƒ бЁ ж«бгќ бЁ : 2/1045 Џд √»н –— «бџЁ«—н ° жЁн ћ/4 2060Џд √»н  ”Џнѕ «бќѕ—н .<br />
<br />
30№ √ќ—ће √»ж «”Ќ«ё «бЋЏб»н Ён  Ё”н—е Џдѕ : ( ж«Џ ’гж« »Ќ»б «ббе ћгнЏ« )  ”ж—… ¬б Џг—«д ° «б¬н… 103 .<br />
<br />
31№ Ќбн… «б√жбн«Ѕ б√»н дЏнг : 1/355 ° ж√ќ—ће √н÷« Ён я «»е &quot; гдё»…  «бгЎе—нд &quot; »Ў—ё Џѕнѕ… ж√”«днѕ ”ѕнѕ… ° Џд √»н ”Џнѕ «бќѕ—н ж“нѕ »д √—ёг  ж√д” »д г«бя ж«б»—«Ѕ »д Џ«“» жћ»н— »д гЎЏг .<br />
<br />
32№ «бгд«ё» ббќж«—“гн : 93 ° Џд √»н «бЎЁнб Џд “нѕ »д √—ёг .<br />
<br />
33№ г’«»нЌ «б”д… »‘—Ќ «бё«—н : 5/593 ° Џд “нѕ »д √—ёг ° жЁн ћ5/600 Џд  ћ«»— .<br />
<br />
34№ «б‘Ё« » Џ—нЁ Ќёжё «бг’ЎЁм № »‘—Ќ «бё«—н № : 485 .<br />
<br />
35№  «—нќ «»д Џ”«я— ° ћ2 ° гд  —ћг… Џбн (Џ) . <br />
<br />
36№  «—нќ «»д яЋн— : 5/208 .<br />
<br />
37№  Ё”н— «»д яЋн— : 5/457 Џдѕ  Ё”н— ¬н… «б Ўен— ° жЁн ћ6/199 ж200 Џдѕ   Ё”н— ¬н… «бгжѕ… .<br />
<br />
38№ б»«» «б √жнб : 1/328 Џдѕ  Ё”н— ( ж«Џ ’гж« »Ќ»б «ббе ћгнЏ« ) .<br />
<br />
39№ гЏ«бг «б д“нб : 6/101 Џдѕ  Ё”н— ¬н… «бгжѕ… жЁн ћ7 Џдѕ  Ё”н— ¬н…  (”дЁ—џ бяг √не« «бЋёб«д) «б¬н… 31 гд ”ж—… «б—Ќгд<br />
<br />
40№ «бЁќ— «б—«“н Ён  Ё”н— Џдѕ ¬н… ( ж«Џ ’гж« »Ќ»б «ббе ) .<br />
<br />
41№ џ—«∆» «бё—¬д :1/349 Џдѕ  Ё”н— ( ж«Џ ’гж« »Ќ»б «ббе ) .<br />
<br />
42№ ћ«гЏ «б√’жб б«»д «б√Ћн— : 1/178 Џд ћ«»— «б√д’«—н .<br />
<br />
43№ «бде«н… № б«»д «б√Ћн— № Ён г«ѕ… (Ћёб) —ж«е Џд “нѕ »д √—ёг .<br />
<br />
44№ √”ѕ «бџ«»… : 3/147 » —ћг… Џ»ѕ«ббе »д ЌдЎ» . жЁн ћ2/12 » —ћг… ”нѕд«  «б«г«г (Џ) Џд “нѕ »д √—ёг .<br />
<br />
45№ г‘«—ё «б√дж«— № »‘—Ќ «»д «бгбя № : 3/157 .<br />
<br />
46№ гЎ«б» «б”ƒжб : 8 .<br />
<br />
47№ яЁ«н… «бЎ«б» № ббЏб«г… «бядћн «б‘«ЁЏн № Ён «б»«» «б√жб . <br />
<br />
48№  е–н» «б√”г«Ѕ ж«ббџ«  : 1/347 .<br />
<br />
49№ –ќ«∆— «бЏё»н Ён гд«ё» –жн «бё—»м : 16 .<br />
<br />
50№ г‘я«… «бг’«»нЌ : 3/255 ж 258 Џд “нѕ »д √—ёг .<br />
<br />
51№ дўг ѕ—— «б”гЎнд : 231 Џд “нѕ »д √—ёг .<br />
<br />
52№ «бгд ём Ён ”н—… «бг’ЎЁм (’) ° »Ў—ё Џѕнѕ… ж‘—Ќ ж«Ё .<br />
<br />
53№ Ён÷ «бёѕн— Ён ‘—Ќ «бћ«гЏ «б’џн— : 3/15 .<br />
<br />
54№ гћгЏ «б“ж«∆ѕ жгд»Џ «бЁж«∆ѕ : 9/163 . <br />
<br />
55№ «бЁ’жб «бгег… Ён гЏ—Ё… «б«∆г… б«»д «б’»«џ «бг«бян : 23 .<br />
<br />
56№ «б—”«б… «бЏбн… Ён «б√Ќ«ѕнЋ «бд»жн… : 29 ж30 .<br />
<br />
57№ «бгж«е» «ббѕдн… »‘—Ќ «б“—ё«дн : 7/4 № 8 .<br />
<br />
58№ «б’ж«Џё «бЌ—ё… 25 ж 86 ж 87 ж 89 ж 90 ж 136 ° √ќ—ће »Ў—ё Џѕнѕ…  ж√бЁ«ў яЋн—… ° жё«б : —ж«е Џ‘—жд ’Ќ«»н« .<br />
<br />
59№ ≈д”«д «бЏнжд Ён ”н—… «б√гнд «бг√гжд : 3/336 .<br />
<br />
60№ д“б «б√»—«— »г« ’Ќ гд гд«ё» √еб «б»н  «б√Ўе«— : 12 .<br />
<br />
61№ ≈“«б… «бќЁ« Џд ”н—… «бг’Ём : 2/54 .<br />
<br />
62№ ≈”Џ«Ё «б—«џ»нд : 110 .<br />
<br />
63№ нд«»нЏ «бгжѕ… ° ћ1 Џёѕ Ё’б« ќ«’« »ЌѕнЋ «бџѕн— ж«бЋёбнд .<br />
<br />
64№   г… «б—ж÷ «бд÷н— : 5/344 .<br />
<br />
65№ г‘яб «б¬Ћ«— : 2/307 .<br />
<br />
66№ «б–—н… «бЎ«е—… 168 .<br />
же–« ёбнб гд яЋн— ° жбяд Ёне «бяЁ«н… бгд «—«ѕ «беѕ«н….<br />
№№№№№№№№№№№№<br />
ж«д гдм бяг «беѕ«н… «бм «бЎ—нё «б’ЌнЌ «бЎ—нё «бгдћн гд Џ–«» нжг Џўнг  Ў—нё «еб «б»н  Џбнег «б”б«г</div></div><hr />


<div class="post"><div class="posttop"><div class="username">skooon_23_1</div><div class="date">29-06-12, 10:57 PM</div></div><div class="posttext">»«—я «ббе »яг« √я—е «б—«Ё÷… ж—н«б н ждЁЏ »яг<br />
 <br />
 <br />
джгн бн я  ѕќб е–« «б—«»Ў <br />
 <br />
http://www.dd-sunnah.net/forum/showthread.php?t=152197</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж жбнѕ «б —яг«дн</div><div class="date">29-06-12, 10:59 PM</div></div><div class="posttext">ЌѕнЋ «бЋёбнд:<br />
<br />
«бЌѕнЋ «бг Ёё Џбне »нд «бЁ—ёнд ° ж«бќ»— «бгё»жб «б’ЌнЌ Џдѕ «бћгнЏ ° √д  —”жб «ббе (’)ё«б : &quot;√не« «бд«” ! ≈дн  «—я Ёняг «бЋёбнд г« ≈д  г”я г »ег«  бд  ÷бж« »Џѕн √»ѕ« : я «» «ббе ° жЏ — н √еб »н н ° жег бд нЁ —ё« Ќ м  н—ѕ« Џбн «бЌж÷&quot; жёѕ «ћгЏ «бЁ—нёнд Џбм ’ѕж— «бЌѕнЋ Џд —”жб «ббе (’).<br />
<br />
( ЌѕнЋ «бЋёбнд Ён я » «бЏ«г… ) :<br />
<br />
1№ г”дѕ √Ќгѕ : 5/181 ж 182 ° Џд «б—янд »д «б—»нЏ »д Џгнб… «бЁ“«—н ° жЁн  3/26 Џд Џ»ѕ «бгбя »д √»н ”бнг«д «бЏ—“гн ° жћ 5/189 Џд √»н √Ќгѕ «б“»н—н  «бЌ»«б .<br />
<br />
2№ ’ЌнЌ г”бг : 2/237 Џд Ў—нё √»н ќнЋг… «бд”«∆н ж’ 238 Џд Ў—нё ”Џнѕ «»д  г”—жё «бЋж—н .<br />
<br />
3№ ’ЌнЌ «б —г–н 2/220 ° Џд ”бнг«д «б√Џг‘ .<br />
<br />
4№ «бгдгё : 9 ° Џд гЌгѕ »д Ќ»н» «б»џѕ«ѕн . <br />
<br />
5№ «бЎ»ё«  «бя»—м : 1/194 ° Џд гЌгѕ »д «б“е—н .<br />
<br />
6№ «бгЎ«б» «бЏ«бн… : ЌѕнЋ —ёг 1873 Џд «”Ќ«ё »д гќбѕ .<br />
<br />
7№ ≈Ќн«Ѕ «бгн  »Ё÷«∆б √еб «б»н  : 11 ж 12 ° «бЌѕнЋ «б”«ѕ” ° Џд “нѕ »д  √—ёг ° ж«бЌѕнЋ «б”«»Џ Џд “нѕ »д Ћ«»  ° ж«бЌѕнЋ «бЋ«гд Џд √»н ”Џнѕ «бќѕ—н  ° жЁн ’ 19 «бЌѕнЋ «бЋ«дн ж«бЏ‘—жд Џд √»н е—н—… ° ж«бЌѕнЋ «бЋ«бЋ  ж«бЏ‘—жд Џд Џбн (Џ) ° жЁн ’ 26 «бЌѕнЋ «б√—»Џжд Џд ћ«»— ° жЁн ’ 27 Џд  Џ»ѕ«ббе »д ЌдЎ» жеж «бЌѕнЋ «бЋ«бЋ ж«б«—»Џжд ° жЁн ’ 30 «бЌѕнЋ «бќ«г”  ж«бќг”жд Џд «б»«—жѕн Џд √»н ”Џнѕ ° ж«бЌѕнЋ «б”«ѕ” ж«бќг”жд Џд “нѕ »д  Ћ«»  .<br />
<br />
8№ я «» «б≈д«Ё… Ён — »… «бќб«Ё… : 10 Џ»ѕ «ббе »д ЌдЎ» .<br />
<br />
9№ «б»ѕж— «б”«Ё—… Џд √гж— «б¬ќ—… : 16 Џд “нѕ »д Ћ«»  .<br />
<br />
10 №  Ё”н— «бѕ— «бгдЋж— : 2/60 Џдѕ  Ё”н— : ж«Џ ’гж« »Ќ»б «ббе ћгнЏ« жЁн  ћ6/7 Џдѕ  Ё”н— : ёб б« √”√бяг Џбне √ћ—« ≈б« «бгжѕ… Ён «бё—»м .<br />
<br />
11 № «бќ’«∆’ «бя»—м : 2/266 Џд “нѕ »д √—ёг .<br />
<br />
12 № «бћ«гЏ «б’џн— гд √Ќ«ѕнЋ «б»‘н— «бд–н— № »‘—Ќ «бгд«жн № : 2/174 Џд  “нѕ »д Ћ«»  .<br />
<br />
13 № «бдЋн— Ён гќ ’— де«н… «»д «б√Ћн— Ён г«ѕ… Ћёб .<br />
<br />
14№ дж«ѕ— «б√’жб : 68 ° Џд Ў—нё д’— »д Џбн «бће÷гн ° ж’ 69 Џд ћ«»— «»д  Џ»ѕ«ббе жЏд Ќ–нЁ… »д √”нѕ «бџЁ«—н.<br />
<br />
15№ «бгЏћг «б’џн— : 1/131 Џд Ў—нё Џ»«ѕ »д нЏёж» «б—жћдн «б√”ѕн / ж’ 135  Џд √»н ”Џнѕ «бќѕ—н »Ў—ё Џѕнѕ… .<br />
<br />
16 № «бгЏћг «бя»н— 5/170 ж 171 Џд “нѕ »д Ћ«»  »Ў—ё Џѕнѕ… ° жћ 5/185 ж  186 ж187 ж190 ж192 Џд “нѕ »д √—ёг »Ў—ё Џѕнѕ… .<br />
<br />
17 № ”дд «бѕ—«гн 2/431 »”дѕе Џд “нѕ »д √—ёг .<br />
<br />
18 №  –я—… ќж«’ «б√г… : 322 Џд Ў—нё √»н ѕ«жѕ .<br />
<br />
19 № ’ЌнЌ «б —г–н : 2/219 »”дѕе Џд ћ«»— »д Џ»ѕ«ббе ° жЏд √»н –— «бџЁ«—н °  Џд √»н ”Џнѕ «бќѕ—н ° жЏд “нѕ »д √—ёг ° жЏд Ќ–нЁ… нд √”нѕ .<br />
<br />
20№ «бг” —я Џбм «б’ЌнЌнд : 3/109 Џд Ў—нё Џ»ѕ «ббе »д √Ќгѕ »д Ќд»б ° ж’  110 Џд Ў—нё √»н »я— »д «”Ќ«ё жѕЏбћ »д √Ќгѕ «б”ћ“н .<br />
<br />
21№ «бќ’«∆’ № ббд”«∆н № : 93 »”дѕе Џд “нѕ »д √—ёг .° ж’272 Џд √»н ”Џнѕ  «бќѕ—н .<br />
<br />
22№ г”дѕ «»д «бћЏѕ : 2/972 Џд √»н ”Џнѕ «бќѕ—н .<br />
<br />
23№ яд“ «бЏг«б : 15/91 Џд “нѕ »д √—ёг ° жЏд √»н ”Џнѕ «бќѕ—н .<br />
<br />
24№ Ё—«∆ѕ «б”гЎнд : 2/268 Џд “нѕ »д √—ёг ° ж’ 272 Џд √»н ”Џнѕ ° ж’ 274  Џд Ќ–нЁ… »д √”нѕ «бџЁ«—н .<br />
<br />
25№ б”«д «бЏ—» : 4/538 г«ѕ… (Џ —…) ° жћ 11 / 88 г«ѕ… (Ћёб) ° жћ 4/137  г«ѕ… (Ќ»б) .<br />
<br />
26№  «ћ «бЏ—ж” гд ћж«е— «бё«гж” : 7/345 г«ѕ… ( Ћёб ) .<br />
<br />
27№ гћгЏ «б»Ќ«— № бгЌгѕ Ў«е— «бЁ дн № г«ѕ… ( Ћёб ) .<br />
<br />
28№ гд ем «б√—» : ћ 1 / 143 г«ѕ… (Ћёб) .<br />
<br />
29№ «бгƒ бЁ ж«бгќ бЁ : 2/1045 Џд √»н –— «бџЁ«—н ° жЁн ћ/4 2060Џд √»н  ”Џнѕ «бќѕ—н .<br />
<br />
30№ √ќ—ће √»ж «”Ќ«ё «бЋЏб»н Ён  Ё”н—е Џдѕ : ( ж«Џ ’гж« »Ќ»б «ббе ћгнЏ« )  ”ж—… ¬б Џг—«д ° «б¬н… 103 .<br />
<br />
31№ Ќбн… «б√жбн«Ѕ б√»н дЏнг : 1/355 ° ж√ќ—ће √н÷« Ён я «»е &quot; гдё»…  «бгЎе—нд &quot; »Ў—ё Џѕнѕ… ж√”«днѕ ”ѕнѕ… ° Џд √»н ”Џнѕ «бќѕ—н ж“нѕ »д √—ёг  ж√д” »д г«бя ж«б»—«Ѕ »д Џ«“» жћ»н— »д гЎЏг .<br />
<br />
32№ «бгд«ё» ббќж«—“гн : 93 ° Џд √»н «бЎЁнб Џд “нѕ »д √—ёг .<br />
<br />
33№ г’«»нЌ «б”д… »‘—Ќ «бё«—н : 5/593 ° Џд “нѕ »д √—ёг ° жЁн ћ5/600 Џд  ћ«»— .<br />
<br />
34№ «б‘Ё« » Џ—нЁ Ќёжё «бг’ЎЁм № »‘—Ќ «бё«—н № : 485 .<br />
<br />
35№  «—нќ «»д Џ”«я— ° ћ2 ° гд  —ћг… Џбн (Џ) . <br />
<br />
36№  «—нќ «»д яЋн— : 5/208 .<br />
<br />
37№  Ё”н— «»д яЋн— : 5/457 Џдѕ  Ё”н— ¬н… «б Ўен— ° жЁн ћ6/199 ж200 Џдѕ   Ё”н— ¬н… «бгжѕ… .<br />
<br />
38№ б»«» «б √жнб : 1/328 Џдѕ  Ё”н— ( ж«Џ ’гж« »Ќ»б «ббе ћгнЏ« ) .<br />
<br />
39№ гЏ«бг «б д“нб : 6/101 Џдѕ  Ё”н— ¬н… «бгжѕ… жЁн ћ7 Џдѕ  Ё”н— ¬н…  (”дЁ—џ бяг √не« «бЋёб«д) «б¬н… 31 гд ”ж—… «б—Ќгд<br />
<br />
40№ «бЁќ— «б—«“н Ён  Ё”н— Џдѕ ¬н… ( ж«Џ ’гж« »Ќ»б «ббе ) .<br />
<br />
41№ џ—«∆» «бё—¬д :1/349 Џдѕ  Ё”н— ( ж«Џ ’гж« »Ќ»б «ббе ) .<br />
<br />
42№ ћ«гЏ «б√’жб б«»д «б√Ћн— : 1/178 Џд ћ«»— «б√д’«—н .<br />
<br />
43№ «бде«н… № б«»д «б√Ћн— № Ён г«ѕ… (Ћёб) —ж«е Џд “нѕ »д √—ёг .<br />
<br />
44№ √”ѕ «бџ«»… : 3/147 » —ћг… Џ»ѕ«ббе »д ЌдЎ» . жЁн ћ2/12 » —ћг… ”нѕд«  «б«г«г (Џ) Џд “нѕ »д √—ёг .<br />
<br />
45№ г‘«—ё «б√дж«— № »‘—Ќ «»д «бгбя № : 3/157 .<br />
<br />
46№ гЎ«б» «б”ƒжб : 8 .<br />
<br />
47№ яЁ«н… «бЎ«б» № ббЏб«г… «бядћн «б‘«ЁЏн № Ён «б»«» «б√жб . <br />
<br />
48№  е–н» «б√”г«Ѕ ж«ббџ«  : 1/347 .<br />
<br />
49№ –ќ«∆— «бЏё»н Ён гд«ё» –жн «бё—»м : 16 .<br />
<br />
50№ г‘я«… «бг’«»нЌ : 3/255 ж 258 Џд “нѕ »д √—ёг .<br />
<br />
51№ дўг ѕ—— «б”гЎнд : 231 Џд “нѕ »д √—ёг .<br />
<br />
52№ «бгд ём Ён ”н—… «бг’ЎЁм (’) ° »Ў—ё Џѕнѕ… ж‘—Ќ ж«Ё .<br />
<br />
53№ Ён÷ «бёѕн— Ён ‘—Ќ «бћ«гЏ «б’џн— : 3/15 .<br />
<br />
54№ гћгЏ «б“ж«∆ѕ жгд»Џ «бЁж«∆ѕ : 9/163 . <br />
<br />
55№ «бЁ’жб «бгег… Ён гЏ—Ё… «б«∆г… б«»д «б’»«џ «бг«бян : 23 .<br />
<br />
56№ «б—”«б… «бЏбн… Ён «б√Ќ«ѕнЋ «бд»жн… : 29 ж30 .<br />
<br />
57№ «бгж«е» «ббѕдн… »‘—Ќ «б“—ё«дн : 7/4 № 8 .<br />
<br />
58№ «б’ж«Џё «бЌ—ё… 25 ж 86 ж 87 ж 89 ж 90 ж 136 ° √ќ—ће »Ў—ё Џѕнѕ…  ж√бЁ«ў яЋн—… ° жё«б : —ж«е Џ‘—жд ’Ќ«»н« .<br />
<br />
59№ ≈д”«д «бЏнжд Ён ”н—… «б√гнд «бг√гжд : 3/336 .<br />
<br />
60№ д“б «б√»—«— »г« ’Ќ гд гд«ё» √еб «б»н  «б√Ўе«— : 12 .<br />
<br />
61№ ≈“«б… «бќЁ« Џд ”н—… «бг’Ём : 2/54 .<br />
<br />
62№ ≈”Џ«Ё «б—«џ»нд : 110 .<br />
<br />
63№ нд«»нЏ «бгжѕ… ° ћ1 Џёѕ Ё’б« ќ«’« »ЌѕнЋ «бџѕн— ж«бЋёбнд .<br />
<br />
64№   г… «б—ж÷ «бд÷н— : 5/344 .<br />
<br />
65№ г‘яб «б¬Ћ«— : 2/307 .<br />
<br />
66№ «б–—н… «бЎ«е—… 168 .<br />
же–« ёбнб гд яЋн— ° жбяд Ёне «бяЁ«н… бгд «—«ѕ «беѕ«н….<br />
№№№№№№№№№№№№<br />
ж«д гдм бяг «беѕ«н… «бм «бЎ—нё «б’ЌнЌ «бЎ—нё «бгдћн гд Џ–«» нжг Џўнг  Ў—нё «еб «б»н  Џбнег «б”б«г<br />
<br />
“гнбн б«  Џбгд« г« гжћжѕ Ён я »д« <br />
ЁёЎ «ћ» Џбм г« –я—е «б«ќ Ён «бгж÷жЏ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">джгн</div><div class="date">29-06-12, 11:00 PM</div></div><div class="posttext">»«—я «ббе »яг« √я—е «б—«Ё÷… ж—н«б н ждЁЏ »яг<br />
 <br />
 <br />
джгн бн я  ѕќб е–« «б—«»Ў <br />
 <br />
http://www.dd-sunnah.net/forum/showthread.php?t=152197<br />
<br />
<br />
«д« ћ» бя «бћж«» ж‘я—« бя «ќ д« »«ббе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Bu Rashid</div><div class="date">29-06-12, 11:50 PM</div></div><div class="posttext">&#1606;&#1608;&#1605;&#1610; &#1575;&#1584;&#1607;&#1576;&#1610; &#1608;&#1606;&#1575;&#1605;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж жбнѕ «б —яг«дн</div><div class="date">30-06-12, 12:11 AM</div></div><div class="posttext">&#1578;&#1593;&#1583;&#1610;&#1604; &#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; :<br />
<br />
&#1586;&#1605;&#1610;&#1604;&#1610; &#1604;&#1575; &#1578;&#1593;&#1604;&#1605;&#1606;&#1575; &#1605;&#1575; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1603;&#1578;&#1576;&#1606;&#1575; <br />
&#1601;&#1602;&#1591; &#1575;&#1580;&#1576; &#1593;&#1604;&#1609; &#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1575;&#1582;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">skooon_23_1</div><div class="date">01-07-12, 01:43 AM</div></div><div class="posttext">&#1607;&#1604; &#1601;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1588;&#1585;&#1581; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1604;&#1604;&#1581;&#1583;&#1610;&#1579;  &#1571;&#1605; &#1604;&#1575; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»—«енг «бЌжнЎн</div><div class="date">01-07-12, 08:03 AM</div></div><div class="posttext">ЌѕнЋ «бЋёбнд:<br />
 <br />
«бЌѕнЋ «бг Ёё Џбне »нд «бЁ—ёнд ° ж«бќ»— «бгё»жб «б’ЌнЌ Џдѕ «бћгнЏ ° √д —”жб «ббе (’)ё«б : &quot;√не« «бд«” ! ≈дн  «—я Ёняг «бЋёбнд г« ≈д  г”я г »ег« бд  ÷бж« »Џѕн √»ѕ« : я «» «ббе ° жЏ — н √еб »н н ° жег бд нЁ —ё« Ќ м н—ѕ« Џбн «бЌж÷&quot; жёѕ «ћгЏ «бЁ—нёнд Џбм ’ѕж— «бЌѕнЋ Џд —”жб «ббе (’).<br />
 <br />
( ЌѕнЋ «бЋёбнд Ён я » «бЏ«г… ) :<br />
 <br />
1№ г”дѕ √Ќгѕ : 5/181 ж 182 ° Џд «б—янд »д «б—»нЏ »д Џгнб… «бЁ“«—н ° жЁн 3/26 Џд Џ»ѕ «бгбя »д √»н ”бнг«д «бЏ—“гн ° жћ 5/189 Џд √»н √Ќгѕ «б“»н—н «бЌ»«б .<br />
 <br />
2№ ’ЌнЌ г”бг : 2/237 Џд Ў—нё √»н ќнЋг… «бд”«∆н ж’ 238 Џд Ў—нё ”Џнѕ «»д г”—жё «бЋж—н .<br />
 <br />
3№ ’ЌнЌ «б —г–н 2/220 ° Џд ”бнг«д «б√Џг‘ .<br />
 <br />
4№ «бгдгё : 9 ° Џд гЌгѕ »д Ќ»н» «б»џѕ«ѕн . <br />
 <br />
5№ «бЎ»ё«  «бя»—м : 1/194 ° Џд гЌгѕ »д «б“е—н .<br />
 <br />
6№ «бгЎ«б» «бЏ«бн… : ЌѕнЋ —ёг 1873 Џд «”Ќ«ё »д гќбѕ .<br />
 <br />
7№ ≈Ќн«Ѕ «бгн  »Ё÷«∆б √еб «б»н  : 11 ж 12 ° «бЌѕнЋ «б”«ѕ” ° Џд “нѕ »д √—ёг ° ж«бЌѕнЋ «б”«»Џ Џд “нѕ »д Ћ«»  ° ж«бЌѕнЋ «бЋ«гд Џд √»н ”Џнѕ «бќѕ—н ° жЁн ’ 19 «бЌѕнЋ «бЋ«дн ж«бЏ‘—жд Џд √»н е—н—… ° ж«бЌѕнЋ «бЋ«бЋ ж«бЏ‘—жд Џд Џбн (Џ) ° жЁн ’ 26 «бЌѕнЋ «б√—»Џжд Џд ћ«»— ° жЁн ’ 27 Џд Џ»ѕ«ббе »д ЌдЎ» жеж «бЌѕнЋ «бЋ«бЋ ж«б«—»Џжд ° жЁн ’ 30 «бЌѕнЋ «бќ«г” ж«бќг”жд Џд «б»«—жѕн Џд √»н ”Џнѕ ° ж«бЌѕнЋ «б”«ѕ” ж«бќг”жд Џд “нѕ »д Ћ«»  .<br />
 <br />
8№ я «» «б≈д«Ё… Ён — »… «бќб«Ё… : 10 Џ»ѕ «ббе »д ЌдЎ» .<br />
 <br />
9№ «б»ѕж— «б”«Ё—… Џд √гж— «б¬ќ—… : 16 Џд “нѕ »д Ћ«»  .<br />
 <br />
10 №  Ё”н— «бѕ— «бгдЋж— : 2/60 Џдѕ  Ё”н— : ж«Џ ’гж« »Ќ»б «ббе ћгнЏ« жЁн ћ6/7 Џдѕ  Ё”н— : ёб б« √”√бяг Џбне √ћ—« ≈б« «бгжѕ… Ён «бё—»м .<br />
 <br />
11 № «бќ’«∆’ «бя»—м : 2/266 Џд “нѕ »д √—ёг .<br />
 <br />
12 № «бћ«гЏ «б’џн— гд √Ќ«ѕнЋ «б»‘н— «бд–н— № »‘—Ќ «бгд«жн № : 2/174 Џд “нѕ »д Ћ«»  .<br />
 <br />
13 № «бдЋн— Ён гќ ’— де«н… «»д «б√Ћн— Ён г«ѕ… Ћёб .<br />
 <br />
14№ дж«ѕ— «б√’жб : 68 ° Џд Ў—нё д’— »д Џбн «бће÷гн ° ж’ 69 Џд ћ«»— «»д Џ»ѕ«ббе жЏд Ќ–нЁ… »д √”нѕ «бџЁ«—н.<br />
 <br />
15№ «бгЏћг «б’џн— : 1/131 Џд Ў—нё Џ»«ѕ »д нЏёж» «б—жћдн «б√”ѕн / ж’ 135 Џд √»н ”Џнѕ «бќѕ—н »Ў—ё Џѕнѕ… .<br />
 <br />
16 № «бгЏћг «бя»н— 5/170 ж 171 Џд “нѕ »д Ћ«»  »Ў—ё Џѕнѕ… ° жћ 5/185 ж 186 ж187 ж190 ж192 Џд “нѕ »д √—ёг »Ў—ё Џѕнѕ… .<br />
 <br />
17 № ”дд «бѕ—«гн 2/431 »”дѕе Џд “нѕ »д √—ёг .<br />
 <br />
18 №  –я—… ќж«’ «б√г… : 322 Џд Ў—нё √»н ѕ«жѕ .<br />
 <br />
19 № ’ЌнЌ «б —г–н : 2/219 »”дѕе Џд ћ«»— »д Џ»ѕ«ббе ° жЏд √»н –— «бџЁ«—н ° Џд √»н ”Џнѕ «бќѕ—н ° жЏд “нѕ »д √—ёг ° жЏд Ќ–нЁ… нд √”нѕ .<br />
 <br />
20№ «бг” —я Џбм «б’ЌнЌнд : 3/109 Џд Ў—нё Џ»ѕ «ббе »д √Ќгѕ »д Ќд»б ° ж’ 110 Џд Ў—нё √»н »я— »д «”Ќ«ё жѕЏбћ »д √Ќгѕ «б”ћ“н .<br />
 <br />
21№ «бќ’«∆’ № ббд”«∆н № : 93 »”дѕе Џд “нѕ »д √—ёг .° ж’272 Џд √»н ”Џнѕ «бќѕ—н .<br />
 <br />
22№ г”дѕ «»д «бћЏѕ : 2/972 Џд √»н ”Џнѕ «бќѕ—н .<br />
 <br />
23№ яд“ «бЏг«б : 15/91 Џд “нѕ »д √—ёг ° жЏд √»н ”Џнѕ «бќѕ—н .<br />
 <br />
24№ Ё—«∆ѕ «б”гЎнд : 2/268 Џд “нѕ »д √—ёг ° ж’ 272 Џд √»н ”Џнѕ ° ж’ 274 Џд Ќ–нЁ… »д √”нѕ «бџЁ«—н .<br />
 <br />
25№ б”«д «бЏ—» : 4/538 г«ѕ… (Џ —…) ° жћ 11 / 88 г«ѕ… (Ћёб) ° жћ 4/137 г«ѕ… (Ќ»б) .<br />
 <br />
26№  «ћ «бЏ—ж” гд ћж«е— «бё«гж” : 7/345 г«ѕ… ( Ћёб ) .<br />
 <br />
27№ гћгЏ «б»Ќ«— № бгЌгѕ Ў«е— «бЁ дн № г«ѕ… ( Ћёб ) .<br />
 <br />
28№ гд ем «б√—» : ћ 1 / 143 г«ѕ… (Ћёб) .<br />
 <br />
29№ «бгƒ бЁ ж«бгќ бЁ : 2/1045 Џд √»н –— «бџЁ«—н ° жЁн ћ/4 2060Џд √»н ”Џнѕ «бќѕ—н .<br />
 <br />
30№ √ќ—ће √»ж «”Ќ«ё «бЋЏб»н Ён  Ё”н—е Џдѕ : ( ж«Џ ’гж« »Ќ»б «ббе ћгнЏ« ) ”ж—… ¬б Џг—«д ° «б¬н… 103 .<br />
 <br />
31№ Ќбн… «б√жбн«Ѕ б√»н дЏнг : 1/355 ° ж√ќ—ће √н÷« Ён я «»е &quot; гдё»… «бгЎе—нд &quot; »Ў—ё Џѕнѕ… ж√”«днѕ ”ѕнѕ… ° Џд √»н ”Џнѕ «бќѕ—н ж“нѕ »д √—ёг ж√д” »д г«бя ж«б»—«Ѕ »д Џ«“» жћ»н— »д гЎЏг .<br />
 <br />
32№ «бгд«ё» ббќж«—“гн : 93 ° Џд √»н «бЎЁнб Џд “нѕ »д √—ёг .<br />
 <br />
33№ г’«»нЌ «б”д… »‘—Ќ «бё«—н : 5/593 ° Џд “нѕ »д √—ёг ° жЁн ћ5/600 Џд ћ«»— .<br />
 <br />
34№ «б‘Ё« » Џ—нЁ Ќёжё «бг’ЎЁм № »‘—Ќ «бё«—н № : 485 .<br />
 <br />
35№  «—нќ «»д Џ”«я— ° ћ2 ° гд  —ћг… Џбн (Џ) . <br />
 <br />
36№  «—нќ «»д яЋн— : 5/208 .<br />
 <br />
37№  Ё”н— «»д яЋн— : 5/457 Џдѕ  Ё”н— ¬н… «б Ўен— ° жЁн ћ6/199 ж200 Џдѕ  Ё”н— ¬н… «бгжѕ… .<br />
 <br />
38№ б»«» «б √жнб : 1/328 Џдѕ  Ё”н— ( ж«Џ ’гж« »Ќ»б «ббе ћгнЏ« ) .<br />
 <br />
39№ гЏ«бг «б д“нб : 6/101 Џдѕ  Ё”н— ¬н… «бгжѕ… жЁн ћ7 Џдѕ  Ё”н— ¬н… (”дЁ—џ бяг √не« «бЋёб«д) «б¬н… 31 гд ”ж—… «б—Ќгд<br />
 <br />
40№ «бЁќ— «б—«“н Ён  Ё”н— Џдѕ ¬н… ( ж«Џ ’гж« »Ќ»б «ббе ) .<br />
 <br />
41№ џ—«∆» «бё—¬д :1/349 Џдѕ  Ё”н— ( ж«Џ ’гж« »Ќ»б «ббе ) .<br />
 <br />
42№ ћ«гЏ «б√’жб б«»д «б√Ћн— : 1/178 Џд ћ«»— «б√д’«—н .<br />
 <br />
43№ «бде«н… № б«»д «б√Ћн— № Ён г«ѕ… (Ћёб) —ж«е Џд “нѕ »д √—ёг .<br />
 <br />
44№ √”ѕ «бџ«»… : 3/147 » —ћг… Џ»ѕ«ббе »д ЌдЎ» . жЁн ћ2/12 » —ћг… ”нѕд« «б«г«г (Џ) Џд “нѕ »д √—ёг .<br />
 <br />
45№ г‘«—ё «б√дж«— № »‘—Ќ «»д «бгбя № : 3/157 .<br />
 <br />
46№ гЎ«б» «б”ƒжб : 8 .<br />
 <br />
47№ яЁ«н… «бЎ«б» № ббЏб«г… «бядћн «б‘«ЁЏн № Ён «б»«» «б√жб . <br />
 <br />
48№  е–н» «б√”г«Ѕ ж«ббџ«  : 1/347 .<br />
 <br />
49№ –ќ«∆— «бЏё»н Ён гд«ё» –жн «бё—»м : 16 .<br />
 <br />
50№ г‘я«… «бг’«»нЌ : 3/255 ж 258 Џд “нѕ »д √—ёг .<br />
 <br />
51№ дўг ѕ—— «б”гЎнд : 231 Џд “нѕ »д √—ёг .<br />
 <br />
52№ «бгд ём Ён ”н—… «бг’ЎЁм (’) ° »Ў—ё Џѕнѕ… ж‘—Ќ ж«Ё .<br />
 <br />
53№ Ён÷ «бёѕн— Ён ‘—Ќ «бћ«гЏ «б’џн— : 3/15 .<br />
 <br />
54№ гћгЏ «б“ж«∆ѕ жгд»Џ «бЁж«∆ѕ : 9/163 . <br />
 <br />
55№ «бЁ’жб «бгег… Ён гЏ—Ё… «б«∆г… б«»д «б’»«џ «бг«бян : 23 .<br />
 <br />
56№ «б—”«б… «бЏбн… Ён «б√Ќ«ѕнЋ «бд»жн… : 29 ж30 .<br />
 <br />
57№ «бгж«е» «ббѕдн… »‘—Ќ «б“—ё«дн : 7/4 № 8 .<br />
 <br />
58№ «б’ж«Џё «бЌ—ё… 25 ж 86 ж 87 ж 89 ж 90 ж 136 ° √ќ—ће »Ў—ё Џѕнѕ… ж√бЁ«ў яЋн—… ° жё«б : —ж«е Џ‘—жд ’Ќ«»н« .<br />
 <br />
59№ ≈д”«д «бЏнжд Ён ”н—… «б√гнд «бг√гжд : 3/336 .<br />
 <br />
60№ д“б «б√»—«— »г« ’Ќ гд гд«ё» √еб «б»н  «б√Ўе«— : 12 .<br />
 <br />
61№ ≈“«б… «бќЁ« Џд ”н—… «бг’Ём : 2/54 .<br />
 <br />
62№ ≈”Џ«Ё «б—«џ»нд : 110 .<br />
 <br />
63№ нд«»нЏ «бгжѕ… ° ћ1 Џёѕ Ё’б« ќ«’« »ЌѕнЋ «бџѕн— ж«бЋёбнд .<br />
 <br />
64№   г… «б—ж÷ «бд÷н— : 5/344 .<br />
 <br />
65№ г‘яб «б¬Ћ«— : 2/307 .<br />
 <br />
66№ «б–—н… «бЎ«е—… 168 .<br />
же–« ёбнб гд яЋн— ° жбяд Ёне «бяЁ«н… бгд «—«ѕ «беѕ«н….<br />
№№№№№№№№№№№№<br />
ж«д гдм бяг «беѕ«н… «бм «бЎ—нё «б’ЌнЌ «бЎ—нё «бгдћн гд Џ–«» нжг Џўнг Ў—нё «еб «б»н  Џбнег «б”б«г<br />
 джгн дЌд бг ддя— «бЌѕнЋ Ќ м  √ нд« » бя «бћ—нѕе «бб н  ’ЌЌ «бЌѕнЋ <br />
дЌд дж÷Ќ бя н«»«»« «бЁег «бЌёнён ббЌѕнЋ Ё«д г ѕ«∆г«  Ёегж «б«Ќ«ѕнЋ ж«б¬н«  »«бЎ—нёе «бЏжћ«Ѕ«бб н  ƒнѕ яЁ—яг ж“дѕё яг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">skooon_23_1</div><div class="date">30-12-12, 10:30 PM</div></div><div class="posttext">бб –ян— бЏб «ббе ндЁЏ »е</div></div><hr />


<div class="post"><div class="posttop"><div class="username">skooon_23_1</div><div class="date">04-05-14, 06:07 PM</div></div><div class="posttext">жћѕ  «б‘нЏ… нћебжд е–« «б√г— Ёёбд« д–я—ег »е бяЋ—… «Ќ ћ«ћег »е</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>