<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «б’ѕ— нЏ —Ё: гд‘ёжд б« ’ѕ—нжд нё« бжд гЏ ёж«  «б«”ѕ, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  «б’ѕ— нЏ —Ё: гд‘ёжд б« ’ѕ—нжд нё« бжд гЏ ёж«  «б«”ѕ гд ѕм д’—… ”д… «бЏ—«ё" />
	
	<title> «б’ѕ— нЏ —Ё: гд‘ёжд б« ’ѕ—нжд нё« бжд гЏ ёж«  «б«”ѕ [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«бгд №№№№№№№№№ѕн«  «бЏ№№№№№№№№№№№«г№№№…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-37.html">гд ѕм Ё÷Ќ «бд‘«Ў «б’Ёжм</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-86.html">гд ѕм д’—… ”д… «бЏ—«ё</a> &gt;  «б’ѕ— нЏ —Ё: гд‘ёжд б« ’ѕ—нжд нё« бжд гЏ ёж«  «б«”ѕ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-151845.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=151845">«б’ѕ— нЏ —Ё: гд‘ёжд б« ’ѕ—нжд нё« бжд гЏ ёж«  «б«”ѕ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ћ«”гяж</div><div class="date">09-06-12, 01:43 AM</div></div><div class="posttext">First Published: 2012-06-08<br />
<br />
«б’ѕ— нЏ —Ё: гд‘ёжд б« ’ѕ—нжд нё« бжд гЏ ёж«  «б«”ѕ<br />
<br />
 <br />
«б“Џнг «б‘нЏн ня–» «б’ж— «бЁѕнжн… Ќжб г‘«—я… гё« бнд гд ћн‘ «бгеѕн «бм ћ«д» «бёж«  «б”ж—н…° жн’Ёег »«бгѕЏжгнд гд ће«  ќ«—ћн….<br />
<br />
 <br />
гнѕб «н”  √ждб«нд<br />
<br />
<br />
<br />
«ѕЏ«Ѕ«  я«–»…<br />
<br />
<br />
«бдћЁ («бЏ—«ё) - дЁм «б“Џнг «б‘нЏн «бЏ—«ён гё ѕм «б’ѕ— гЏбжг«   ЌѕЋ  Џд жћжѕ Џд«’— гд  н«—е  ё« б «бм ћ«д» «бдў«г Ён ”ж—н«° гƒяѕ« «де« &quot;«ѕЏ«Ѕ«  я«–»…&quot;° бяде бг н” »Џѕ жћжѕ &quot;гд‘ёнд гѕЏжгнд гд ће«  ќ«—ћн… «ќ—м&quot;.<br />
<br />
жё«б «б’ѕ— Ён »н«д  бё  жя«б… «б’Ќ«Ё… «бЁ—д”н… д”ќ… где «бћгЏ… —ѕ« Џбм ”ƒ«б б«Ќѕ « »«Џе Ќжб Ќёнё… «—”«бе гё« бнд гд ћн‘ «бгеѕн «бћд«Ќ «бЏ”я—н б н«—е «бм ”ж—н« «д &quot;е–е «б«Џѕ«Ѕ«  я«–»…&quot;.<br />
<br />
ж«ж÷Ќ Ён «б»н«д «де &quot;«д я«д  («б«ѕЏ«Ѕ« ) гѕЏжг… »«б’ж— «бЁѕнжн… Ёен гж÷жЏ… жбн”  Ќёнён… жег џн—  «»Џнд бн »б бЏбег гд «бгд‘ёнд «бгѕЏжгнд гд ће«  ќ«—ћн… «ќ—м&quot;.<br />
<br />
ж «»Џ «д &quot;«н Ё—ѕ гЌ”ж» Џбн Ё«д« Џбм « г «б«” Џѕ«ѕ бгЏ«ё» е «д  ѕќб »«б‘«д «б”ж—н »«н дЌж гд «б ѕќб&quot;.<br />
<br />
ж«÷«Ё &quot;ЌЁў «ббе ”ж—н« ж‘Џ»е« жѕЁЏ «ббе Џде« яб гя—же&quot;.<br />
<br />
жн‘ —я «бЏ—«ё гЏ ”ж—н« «б н  ‘еѕ гд– «яЋ— гд Џ«г «Ќ ћ«ћ«  џн— г”»жё…  Ў«б» »«”ё«Ў «бдў«г° »Ќѕжѕ  г ѕ бЌж«бм 600 ябг° нёЏ «яЋ— гд д’Ёе«  ё—н»« Ён гЌ«Ёў… «б«д»«— «б н  ”яде« џ«б»н… ”дн….<br />
<br />
ж«Џбд г”ƒжбжд Џ—«ёнжд ќб«б «б«‘е— «бг«÷н… Џд Ќ—я…  е—н» бб”б«Ќ ж«бгё« бнд »« ћ«е ”ж—н«° «б н я«д    ег Ён «б”«»ё »«де« ёѕг  ѕЏг« г«бн« жЏ”я—н« жбжћ” н« бћг«Џ«  &quot;ће«ѕн…&quot; г г—ѕ… Ён «бЏ—«ё.<br />
<br />
ж«Џбд «б’ѕ— Ён  ‘—нд «бЋ«дн/джЁг»— Џд «нг«де »ё÷н… &quot;«бЋж«—&quot; «бгЏ«—÷нд ббдў«г «б”ж—н° «б« «де ѕЏ«ег бб«»ё«Ѕ Џбм «б—∆н” »‘«— «б«”ѕ Џбм «Џ »«— «де &quot;гЏ«—÷ ббжћжѕ «б«гн—ян ж«б«”—«∆нбн&quot;.<br />
<br />
ж дЁ– Ќяжг… —∆н” «бж“—«Ѕ «бЏ—«ён дж—н «бг«бян &quot;«б«ћдѕ… «б«н—«дн…&quot; »«бЌЁ«ў Џбм дў«г «б—∆н” «б”ж—н »‘«— «б«”ѕ° Џ»— «бѕЏг «бг«бн Ён гж«ће… «бЏёж»«  «бѕжбн… «бгЁ—ж÷… Џбм дў«ге.<br />
<br />
ж«яѕ «бгћб” «бжЎдн «б”ж—н «д «бѕЏг «бг«бн «б–н  ёѕге «бЌяжг… «бЏ—«ён… н”«ег Ён «Ў«б… Џг— дў«г «б«”ѕ° я«‘Ё«р Џд «” ќѕ«г ће… ”н«”н… Џ—«ён… б‘—я«  «б”н«Ќ… Ён «бЏ«’г… ѕг‘ё ж«ће… бЏгбн«  «б ћднѕ «б н  ћ—н ббгё« бнд «б–нд нЌ«—»жд ÷гд «бм ћ«д» «бёж«  «бдў«гн… «б”ж—н….<br />
<br />
жё«б Џ÷ж «бгћб” «бжЎдн «б”ж—н ”бнг«д я—ж &quot;«д «бЏёж«»  «б«ё ’«ѕн… «бгЁ—ж÷… Џбм дў«г «б«”ѕ »ѕ√   ƒ н Ћг«—е« ЌнЋ ж’б ”Џ— ’—Ё «ббн—е «б”ж—н… «бм 110 бн—е гё«»б «бѕжб«— «б√гн—ян° жбяд «б Ќжб «бя»н— »ѕ√ »Џѕ ж’жб ѕЁЏ«  я»н—… гд «бЏгб… «б’Џ»…  г  Ќжнбе« гд «бЏ—«ё «бм ”ж—н« бн— ЁЏ ”Џ— ’—Ё «ббн—… жн’б «бм 71 гё«»б «бѕжб«—&quot;.<br />
<br />
ж«÷«Ё я—ж Ён  ’—нЌ б№№’ЌнЁ… &quot;ѕ«— «б”б«г&quot; «б»џѕ«ѕн… &quot;«д ед«я  ÷«—» Ён ягн… «б«гж«б «б н ÷ќ е« «бЌяжг… «бЏ—«ён… гƒќ—«р «бм «бћ«д» «б”ж—н жбяд Ён ћгнЏ «б«Ќж«б Ё√д е–е «бягн… гд «бЏгбе «б’Џ»… «”ег  Ён  Ќ”нд «бгжёЁ «б«ё ’«ѕн бдў«г «б«”ѕ&quot;.<br />
<br />
ж« ег я—ж ће… ”н«”н… Џ—«ён… »«” ќѕ«г Џѕѕ гд «б‘—я«  «б”н«Ќн… Ён «бЏ«’г… ѕг‘ё яж«ће… бЏгбн«  «б ћднѕ «б н  ћ—н ббЏд«’— «бЏ—«ён… «бгё« б… Ён ’ЁжЁ дў«г «б«”ѕ° я«‘Ё«р Џд «Џ ё«б «бгЏ«—÷… «б”ж—н… «яЋ— гд 60 Џд’— Џ—«ён »я«гб «”бЌ ег Ён «бгЏ«—я «б н ѕ«—  Ён Ќг’ жЏѕѕ гд «бгЌ«Ёў«  «б”ж—н… .<br />
<br />
жѕЏ« я—ж ж«б–н н‘џб Џ÷жн… «ббћд… «б«Џб«гн… Ён «бгћб” «бжЎдн ћгнЏ «бёжм «б”н«”н… «бЏ—«ён… ббЏгб Ён «ёд«Џ «бЌяжг… «бЏ—«ён… гд «ћб «нё«Ё ѕЏге« «б«ё ’«ѕн бдў«г «б«”ѕ° г‘ѕѕ«р Џбм «д е–« «бѕЏг н —ћге «б«”ѕ Ён  џ–н… «б… «бё б ÷ѕ «»д«Ѕ «б‘Џ».<br />
<br />
http://www.middle-east-online.com/?id=132753</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћ«”гяж</div><div class="date">09-06-12, 01:44 AM</div></div><div class="posttext">ћн‘ ”ж—н« «бЌ— н√”— 3 гд ћн‘ гё ѕм «б’ѕ— »Ќг«…<br />
<br />
http://www.youtube.com/watch?v=tBj0xHp4uZs<br />
<br />
<br />
’ж—… бЏ“«Ѕ —«Ё÷н Џ—«ён ё бе «б«»Ў«б Ён ”ж—н« «ббег “ѕег<br />
дЏм гя » «б”нѕ «б‘енѕ «б’ѕ— Ён «бѕнж«дн… «б‘енѕ ћЏЁ— Џ–«» Ё—ежѕ «б–н «” ‘еѕ Џбм нѕ «бЏ’«»«  «бже«»н… «бг”г«… »«бћн‘ «б”ж—н «бЌ— Ён ”ж—н« <br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=151389</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ”—«ћ «бгеѕн</div><div class="date">09-06-12, 01:52 AM</div></div><div class="posttext">&#1575;&#1604;&#1576;&#1602;&#1585;&#1577; &#1575;&#1604;&#1590;&#1575;&#1581;&#1603;&#1577; &#1605;&#1602;&#1578;&#1583;&#1609; &#1575;&#1604;&#1587;&#1591;&#1604; &#1610;&#1581;&#1575;&#1608;&#1604; &#1593;&#1576;&#1579;&#1575;&#1611; <br />
&#1575;&#1604;&#1578;&#1576;&#1585;&#1574; &#1605;&#1606; &#1580;&#1585;&#1575;&#1574;&#1605; &#1571;&#1584;&#1606;&#1575;&#1576;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1602;&#1575;&#1578;&#1604;&#1608;&#1606; &#1601;&#1610; &#1589;&#1601;&#1608;&#1601; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1608;&#1581;&#1588;&#1610; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ќ  «бг”бгнд</div><div class="date">09-06-12, 02:36 AM</div></div><div class="posttext">«ббе «я»—<br />
е–« ѕбнб е“нг ег <br />
«‘г —«∆Ќ… «бќжЁ гд яб«ге<br />
»«—я «ббе Ён «бгћ«еѕнд Ён ”ж—н«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж_ё «ѕ…2</div><div class="date">09-06-12, 02:59 AM</div></div><div class="posttext">бЏд… «ббе Џбм «б’ѕ— ж Џбм яб гд ”«ег Ён ћЏб е«бќ— н  н’»Ќ ё«∆ѕ<br />
 <br />
ж«ббе «бЏўнг бж «бгж÷жЏ Џбн« б√Џбёе гд —ћбе ж «ћЏбе Ё—ћ… ббд«” ё»б –»Ќе <br />
 <br />
«ббег «бЏде »√Ў—«Ё «ббнб ж √Ў—«Ё «б’»«Ќ<br />
 <br />
«ббег «бЏд дж—н «бг«бян ж Џћб еб«яе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћ«”гяж</div><div class="date">09-06-12, 03:26 AM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1587;&#1583; &#1610;&#1605;&#1606;&#1581; &#1605;&#1602;&#1578;&#1583;&#1609; &#1575;&#1604;&#1589;&#1583;&#1585; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; .. &#1604;&#1605;&#1575;&#1584;&#1575;&#1567;<br />
<br />
&#1571;&#1590;&#1610;&#1601; &#1601;&#1610; :14 - 5 - 2012<br />
<br />
 &#1605;&#1606;&#1581; &#1606;&#1592;&#1575;&#1605; &#1576;&#1588;&#1575;&#1585; &#1575;&#1604;&#1571;&#1587;&#1583; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1573;&#1604;&#1609; &#1586;&#1593;&#1610;&#1605; &#1605;&#1610;&#1604;&#1610;&#1588;&#1610;&#1575; &#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1605;&#1602;&#1578;&#1583;&#1609; &#1575;&#1604;&#1589;&#1583;&#1585; &#1578;&#1579;&#1605;&#1610;&#1606;&#1575; &#1604;&#1605;&#1608;&#1575;&#1602;&#1601;&#1607; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577;&#1548; &#1601;&#1610;&#1605;&#1575; &#1610;&#1572;&#1603;&#1583; &#1575;&#1604;&#1606;&#1588;&#1591;&#1575;&#1569; &#1571;&#1606;&#1607; &#1605;&#1603;&#1575;&#1601;&#1571;&#1577; &#1604;&#1607; &#1593;&#1604;&#1609; &#1580;&#1585;&#1575;&#1574;&#1605;&#1607; &#1576;&#1581;&#1602; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;.<br />
 <br />
&#1608;&#1584;&#1603;&#1585;&#1578; &#1608;&#1587;&#1575;&#1574;&#1604; &#1573;&#1593;&#1604;&#1575;&#1605; &#1605;&#1581;&#1604;&#1610;&#1577; &#1587;&#1608;&#1585;&#1610;&#1577; &#1608;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1571;&#1606; &#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1576;&#1588;&#1575;&#1585; &#1575;&#1604;&#1571;&#1587;&#1583;&#1548; &#1605;&#1606;&#1581; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577;&#1548; &#1608;&#1607;&#1608; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1571;&#1585;&#1601;&#1593; &#1575;&#1604;&#1571;&#1608;&#1587;&#1605;&#1577; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575;&#1548; &#1604;&#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1589;&#1583;&#1585;&#1610; &#1605;&#1602;&#1578;&#1583;&#1609; &#1575;&#1604;&#1589;&#1583;&#1585;&#1548; &#1608;&#1587;&#1604;&#1605;&#1607; &#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606;&#1607; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1608;&#1602;&#1575;&#1601; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577; &#1606;&#1576;&#1610;&#1604; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606;&#1548; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1601;&#1604; &#1575;&#1604;&#1582;&#1578;&#1575;&#1605;&#1610; &#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1548; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1606;&#1580;&#1601; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577;.<br />
 <br />
&#1608;&#1602;&#1575;&#1604; &#1606;&#1576;&#1610;&#1604; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1608;&#1587;&#1575;&#1605; &#1604;&#1604;&#1589;&#1583;&#1585; &quot;&#1573;&#1606; &#1605;&#1606;&#1581; &#1575;&#1604;&#1608;&#1587;&#1575;&#1605; &#1610;&#1571;&#1578;&#1610; &#1578;&#1579;&#1605;&#1610;&#1606;&#1575;&#1611; &#1604;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1576;&#1610;&#1577; &#1604;&#1604;&#1587;&#1610;&#1583; &#1605;&#1602;&#1578;&#1583;&#1609; &#1575;&#1604;&#1589;&#1583;&#1585; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575;&quot;. &#1608;&#1575;&#1593;&#1578;&#1576;&#1585; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1571;&#1606; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &quot;&#1578;&#1593;&#1586;&#1610;&#1586; &#1604;&#1604;&#1608;&#1581;&#1583;&#1577; &#1608;&#1606;&#1576;&#1584; &#1604;&#1604;&#1593;&#1606;&#1601; &#1608;&#1575;&#1604;&#1578;&#1591;&#1585;&#1601;&quot;.<br />
 <br />
&#1580;&#1583;&#1610;&#1585; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1571;&#1606; &#1575;&#1604;&#1606;&#1588;&#1591;&#1575;&#1569; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1610;&#1606; &#1602;&#1583; &#1571;&#1603;&#1583;&#1608;&#1575; &#1605;&#1585;&#1575;&#1585;&#1575; &#1608;&#1580;&#1608;&#1583; &#1593;&#1606;&#1575;&#1589;&#1585; &#1605;&#1578;&#1605;&#1585;&#1587;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1601;&#1580;&#1610;&#1585; &#1608;&#1575;&#1604;&#1575;&#1594;&#1578;&#1610;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1578;&#1608;&#1575;&#1601;&#1583;&#1578; &#1573;&#1604;&#1609; &#1587;&#1608;&#1585;&#1610;&#1575; &#1576;&#1571;&#1593;&#1583;&#1575;&#1583; &#1603;&#1576;&#1610;&#1585;&#1577;&#1548; &#1604;&#1607;&#1575; &#1582;&#1576;&#1585;&#1577; &#1601;&#1610; &#1586;&#1593;&#1586;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1590;&#1575;&#1593; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577;&#1548; &#1585;&#1580;&#1581;&#1608;&#1575; &#1571;&#1606;&#1607;&#1575; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1605;&#1610;&#1604;&#1610;&#1588;&#1610;&#1575; &#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1586;&#1593;&#1605;&#1607;&#1575; &#1605;&#1602;&#1578;&#1583;&#1609; &#1575;&#1604;&#1589;&#1583;&#1585; &#1575;&#1604;&#1584;&#1610; &#1578;&#1585;&#1576;&#1591;&#1607; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1608;&#1575;&#1587;&#1593;&#1577; &#1605;&#1593; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1581;&#1604;&#1610;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.<br />
 <br />
&#1608;&#1603;&#1575;&#1606;&#1578; &#1605;&#1606;&#1592;&#1605;&#1575;&#1578; &#1581;&#1602;&#1608;&#1602;&#1610;&#1577; &#1602;&#1583; &#1571;&#1603;&#1583;&#1578; &#1602;&#1576;&#1604; &#1593;&#1583;&#1577; &#1571;&#1610;&#1575;&#1605;&#1548; &#1571;&#1606;&#1607;&#1575; &#1587;&#1580;&#1604;&#1578; &#1608;&#1608;&#1579;&#1602;&#1578; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1594;&#1578;&#1589;&#1575;&#1576; &#1604;&#1606;&#1587;&#1575;&#1569; &#1587;&#1608;&#1585;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1571;&#1610;&#1583;&#1610; &#1593;&#1589;&#1575;&#1576;&#1575;&#1578; &#1608;&#1605;&#1610;&#1604;&#1610;&#1588;&#1610;&#1575; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1586;&#1593;&#1605;&#1607; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1548; &#1608;&#1584;&#1603;&#1585;&#1578; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1575;&#1578; &#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1593;&#1589;&#1575;&#1576;&#1575;&#1578; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1571;&#1580;&#1576;&#1585;&#1608;&#1575; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1593;&#1604;&#1609; &#1606;&#1591;&#1602; &quot;&#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1576;&#1588;&#1575;&#1585;&quot; &#1608;&quot;&#1575;&#1604;&#1605;&#1608;&#1578; &#1604;&#1604;&#1593;&#1585;&#1576; &#1578;&#1581;&#1610;&#1575; &#1573;&#1610;&#1585;&#1575;&#1606;&quot;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»д «бќЎ«»</div><div class="date">09-06-12, 05:09 AM</div></div><div class="posttext">&#1571;&#1587;&#1574;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1585;&#1576; &#1575;&#1604;&#1593;&#1585;&#1588; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;<br />
&#1571;&#1606; &#1610;&#1588;&#1602; &#1585;&#1571;&#1587; &#1605;&#1602;&#1578;&#1583;&#1609; &#1587;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1602;&#1576;&#1604; &#1575;&#1604;&#1571;&#1582;&#1585;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ён…</div><div class="date">10-06-12, 02:53 AM</div></div><div class="posttext">Ќ”»д« «ббе ждЏг «бжянб Ёняг н«’Ёжннд н««—е«»ннд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гд«ў—« »«Џ «б”бЁ</div><div class="date">10-06-12, 10:05 AM</div></div><div class="posttext">&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1589;&#1585; &#1583;&#1610;&#1606;&#1603; &#1608;&#1603;&#1578;&#1575;&#1576;&#1603; &#1608;&#1587;&#1606;&#1577; &#1585;&#1587;&#1608;&#1604;&#1603; &#1608;&#1593;&#1576;&#1575;&#1583;&#1603; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;&#1610;&#1606;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>