<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" √Ê· ›ÌœÌÊ : ·Õ«·… „’«»… »„Ê«œ ﬂÌ„Ì«∆Ì… √ÿ·ﬁÂ« «·‰Ÿ«„ «·ÊÕ‘Ì ⁄·Ï √Â· ”Ê—Ì«, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  √Ê· ›ÌœÌÊ : ·Õ«·… „’«»… »„Ê«œ ﬂÌ„Ì«∆Ì… √ÿ·ﬁÂ« «·‰Ÿ«„ «·ÊÕ‘Ì ⁄·Ï √Â· ”Ê—Ì« „‰ œÏ ‰’—… ”‰… ”Ê—Ì«" />
	
	<title> √Ê· ›ÌœÌÊ : ·Õ«·… „’«»… »„Ê«œ ﬂÌ„Ì«∆Ì… √ÿ·ﬁÂ« «·‰Ÿ«„ «·ÊÕ‘Ì ⁄·Ï √Â· ”Ê—Ì« [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-37.html">„‰ œÏ ›÷Õ «·‰‘«ÿ «·’›ÊÏ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-91.html">„‰ œÏ ‰’—… ”‰… ”Ê—Ì«</a> &gt;  √Ê· ›ÌœÌÊ : ·Õ«·… „’«»… »„Ê«œ ﬂÌ„Ì«∆Ì… √ÿ·ﬁÂ« «·‰Ÿ«„ «·ÊÕ‘Ì ⁄·Ï √Â· ”Ê—Ì«</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-151792.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=151792">√Ê· ›ÌœÌÊ : ·Õ«·… „’«»… »„Ê«œ ﬂÌ„Ì«∆Ì… √ÿ·ﬁÂ« «·‰Ÿ«„ «·ÊÕ‘Ì ⁄·Ï √Â· ”Ê—Ì«</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√»Ê ⁄„— «·ﬁÕÿ«‰Ì</div><div class="date">08-06-12, 02:37 AM</div></div><div class="posttext">&#1571;&#1591;&#1604;&#1602; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1608;&#1581;&#1588;&#1610; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; &#1605;&#1608;&#1575;&#1583; &#1603;&#1610;&#1605;&#1610;&#1575;&#1574;&#1610;&#1577; &#1593;&#1576;&#1585; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1583;&#1585;&#1593;&#1575; <br />
&#1608;&#1607;&#1584;&#1607; &#1571;&#1608;&#1604; &#1581;&#1575;&#1604;&#1577; &#1610;&#1578;&#1605; &#1578;&#1608;&#1579;&#1610;&#1602;&#1607;&#1575; &#1593;&#1576;&#1585; &#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608; &#1604;&#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1601;&#1610; &#1576;&#1589;&#1585; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585; &#1576;&#1583;&#1585;&#1593;&#1575; <br />
<br />
LopM_tup11I<br />
<br />
&#1610;&#1575;&#1585;&#1576; &#1604;&#1591;&#1601;&#1603; &#1608;&#1585;&#1581;&#1605;&#1578;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄„— «·ﬁÕÿ«‰Ì</div><div class="date">08-06-12, 02:39 AM</div></div><div class="posttext">&#1585;&#1610;&#1575;&#1590; &#1575;&#1604;&#1571;&#1587;&#1593;&#1583; &#1602;&#1576;&#1604; &#1602;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1608;&#1610;&#1608;&#1603;&#1583; &#1608;&#1580;&#1608;&#1583; &#1606;&#1608;&#1575;&#1610;&#1575; &#1604;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1608;&#1581;&#1588;&#1610; &#1604;&#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1587;&#1604;&#1581;&#1577; &#1603;&#1610;&#1605;&#1610;&#1575;&#1574;&#1610;&#1577; <br />
&#1590;&#1583; &#1575;&#1604;&#1588;&#1593;&#1576; &#1608;&#1610;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1576;&#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄„— «·ﬁÕÿ«‰Ì</div><div class="date">08-06-12, 02:40 AM</div></div><div class="posttext">&#1585;&#1576;&#1606;&#1575; &#1575;&#1606;&#1602;&#1591;&#1593; &#1575;&#1604;&#1585;&#1580;&#1575;&#1569; &#1573;&#1604;&#1609; &#1576;&#1603; &#1608;&#1575;&#1606;&#1593;&#1583;&#1605; &#1575;&#1604;&#1573;&#1578;&#1603;&#1575;&#1604; &#1573;&#1604;&#1575; &#1593;&#1604;&#1610;&#1603; &#1601;&#1575;&#1580;&#1593;&#1604; &#1604;&#1571;&#1607;&#1604;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1605;  &#1605;&#1606; &#1603;&#1604; &#1590;&#1610;&#1602; &#1605;&#1582;&#1585;&#1580;&#1575; <br />
&#1608;&#1605;&#1606; &#1603;&#1604; &#1593;&#1587;&#1585;&#1575; &#1610;&#1587;&#1585;&#1575; &#1608;&#1579;&#1576;&#1578; &#1571;&#1602;&#1583;&#1575;&#1605;&#1607;&#1605; &#1575;&#1606;&#1589;&#1585;&#1607;&#1605; &#1608;&#1605;&#1603;&#1606; &#1604;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«› 16</div><div class="date">08-06-12, 03:07 AM</div></div><div class="posttext">&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1605;&#1575; &#1584;&#1606;&#1576; &#1607;&#1575;&#1572;&#1604;&#1575;&#1569; &#1594;&#1610;&#1585; &#1575;&#1606;&#1607;&#1605; &#1591;&#1575;&#1604;&#1576;&#1608; &#1576;&#1575;&#1604;&#1581;&#1585;&#1610;&#1607; <br />
<br />
&#1575;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1610;&#1575;&#1585; &#1608;&#1606;&#1589;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—Ì„ «·‘«ÿÌ</div><div class="date">08-06-12, 03:11 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606; &#1576;&#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1605;&#1606;&#1603;&#1608;&#1576;&#1610;&#1606; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; &#1605;&#1606; &#1575;&#1604;&#1576;&#1604;&#1575;&#1569; &#1605;&#1575;&#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1607; &#1575;&#1604;&#1575; &#1575;&#1606;&#1578;..  &#1608;&#1605;&#1606; &#1575;&#1604;&#1608;&#1607;&#1606; &#1608;&#1575;&#1604;&#1578;&#1602;&#1589;&#1610;&#1585; &#1605;&#1575; &#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1593;&#1604;&#1610;&#1603; ...&#1575;&#1604;&#1607;&#1606;&#1575; &#1575;&#1604;&#1609; &#1605;&#1606; &#1606;&#1588;&#1578;&#1603;&#1610; &#1608;&#1575;&#1606;&#1578; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585;,,&#1575;&#1608; &#1576;&#1605;&#1606; &#1606;&#1587;&#1578;&#1606;&#1589;&#1585;  &#1608;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1589;&#1585;,, &#1575;&#1605; &#1576;&#1605;&#1606; &#1606;&#1587;&#1578;&#1594;&#1610;&#1579; &#1608;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;.. &#1575;&#1604;&#1604;&#1607;&#1605; &#1610;&#1575; &#1605;&#1606; &#1576;&#1610;&#1583;&#1607; &#1605;&#1601;&#1575;&#1578;&#1610;&#1581; &#1575;&#1604;&#1601;&#1585;&#1580; &#1601;&#1585;&#1580; &#1593;&#1606; &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1608;&#1575;&#1603;&#1588;&#1601; &#1605;&#1575;&#1576;&#1607;&#1605; &#1605;&#1606; &#1594;&#1605;&#1607;... &#1575;&#1604;&#1604;&#1607;&#1605; &#1610;&#1575; &#1593;&#1586;&#1610;&#1586; &#1610;&#1575; &#1580;&#1576;&#1575;&#1585; &#1610;&#1575; &#1602;&#1575;&#1583;&#1585; &#1610;&#1575; &#1605;&#1607;&#1610;&#1605;&#1606; &#1610;&#1575;  &#1605;&#1606; &#1604;&#1575; &#1610;&#1593;&#1580;&#1586;&#1607; &#1588;&#1610;&#1569; &#1601;&#1610; &#1575;&#1604;&#1575;&#1585;&#1590; &#1608;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;... &#1575;&#1606;&#1586;&#1604; &#1585;&#1580;&#1586;&#1603; &#1608;&#1593;&#1584;&#1575;&#1576;&#1603; &#1593;&#1604;&#1609; &#1576;&#1588;&#1575;&#1585; &#1608;&#1575;&#1593;&#1608;&#1575;&#1606;&#1607; &#1608;&#1605;&#1606; &#1610;&#1593;&#1610;&#1606;&#1607; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;.... &#1575;&#1604;&#1604;&#1607;&#1605; &#1610;&#1575;&#1605;&#1606; &#1576;&#1610;&#1583;&#1607; &#1605;&#1602;&#1575;&#1604;&#1610;&#1583; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1610;&#1575;&#1605;&#1606; &#1610;&#1594;&#1610;&#1585;&#1608;&#1604;&#1575; &#1610;&#1578;&#1594;&#1610;&#1585;&#8217;&#8217; &#1602;&#1583; &#1575;&#1588;&#1578;&#1575;&#1602;&#1578; &#1575;&#1606;&#1601;&#1587;&#1606;&#1575; &#1575;&#1604;&#1609; &#1593;&#1586;&#1577;&#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; ,,&#1601;&#1606;&#1587;&#1575;&#1604;&#1603; &#1606;&#1589;&#1585;&#1575; &#1578;&#1593;&#1586; &#1576;&#1607; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1607;&#1604;&#1607; &#1608;&#1578;&#1584;&#1604; &#1576;&#1607; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1608;&#1575;&#1607;&#1604;&#1607; ....<br />
 <br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1605;&#1610;&#1606; ....&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1605;&#1610;&#1606; .... &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÕÌ« Ì œÌ‰Ì</div><div class="date">08-06-12, 06:31 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606; &#1576;&#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1605;&#1606;&#1603;&#1608;&#1576;&#1610;&#1606; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; &#1605;&#1606; &#1575;&#1604;&#1576;&#1604;&#1575;&#1569; &#1605;&#1575;&#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1607; &#1575;&#1604;&#1575; &#1575;&#1606;&#1578;.. &#1608;&#1605;&#1606; &#1575;&#1604;&#1608;&#1607;&#1606; &#1608;&#1575;&#1604;&#1578;&#1602;&#1589;&#1610;&#1585; &#1605;&#1575; &#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1593;&#1604;&#1610;&#1603; ...&#1575;&#1604;&#1607;&#1606;&#1575; &#1575;&#1604;&#1609; &#1605;&#1606; &#1606;&#1588;&#1578;&#1603;&#1610; &#1608;&#1575;&#1606;&#1578; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585;,,&#1575;&#1608; &#1576;&#1605;&#1606; &#1606;&#1587;&#1578;&#1606;&#1589;&#1585; &#1608;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1589;&#1585;,, &#1575;&#1605; &#1576;&#1605;&#1606; &#1606;&#1587;&#1578;&#1594;&#1610;&#1579; &#1608;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;.. &#1575;&#1604;&#1604;&#1607;&#1605; &#1610;&#1575; &#1605;&#1606; &#1576;&#1610;&#1583;&#1607; &#1605;&#1601;&#1575;&#1578;&#1610;&#1581; &#1575;&#1604;&#1601;&#1585;&#1580; &#1601;&#1585;&#1580; &#1593;&#1606; &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1608;&#1575;&#1603;&#1588;&#1601; &#1605;&#1575;&#1576;&#1607;&#1605; &#1605;&#1606; &#1594;&#1605;&#1607;... &#1575;&#1604;&#1604;&#1607;&#1605; &#1610;&#1575; &#1593;&#1586;&#1610;&#1586; &#1610;&#1575; &#1580;&#1576;&#1575;&#1585; &#1610;&#1575; &#1602;&#1575;&#1583;&#1585; &#1610;&#1575; &#1605;&#1607;&#1610;&#1605;&#1606; &#1610;&#1575; &#1605;&#1606; &#1604;&#1575; &#1610;&#1593;&#1580;&#1586;&#1607; &#1588;&#1610;&#1569; &#1601;&#1610; &#1575;&#1604;&#1575;&#1585;&#1590; &#1608;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;... &#1575;&#1606;&#1586;&#1604; &#1585;&#1580;&#1586;&#1603; &#1608;&#1593;&#1584;&#1575;&#1576;&#1603; &#1593;&#1604;&#1609; &#1576;&#1588;&#1575;&#1585; &#1608;&#1575;&#1593;&#1608;&#1575;&#1606;&#1607; &#1608;&#1605;&#1606; &#1610;&#1593;&#1610;&#1606;&#1607; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;.... &#1575;&#1604;&#1604;&#1607;&#1605; &#1610;&#1575;&#1605;&#1606; &#1576;&#1610;&#1583;&#1607; &#1605;&#1602;&#1575;&#1604;&#1610;&#1583; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1610;&#1575;&#1605;&#1606; &#1610;&#1594;&#1610;&#1585;&#1608;&#1604;&#1575; &#1610;&#1578;&#1594;&#1610;&#1585;&#8217;&#8217; &#1602;&#1583; &#1575;&#1588;&#1578;&#1575;&#1602;&#1578; &#1575;&#1606;&#1601;&#1587;&#1606;&#1575; &#1575;&#1604;&#1609; &#1593;&#1586;&#1577;&#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; ,,&#1601;&#1606;&#1587;&#1575;&#1604;&#1603; &#1606;&#1589;&#1585;&#1575; &#1578;&#1593;&#1586; &#1576;&#1607; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1607;&#1604;&#1607; &#1608;&#1578;&#1584;&#1604; &#1576;&#1607; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1608;&#1575;&#1607;&#1604;&#1607; ....<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1605;&#1610;&#1606; ....<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1605;&#1610;&#1606; .... <br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·’ﬁ— «·Ã—ÌÕ</div><div class="date">08-06-12, 08:38 AM</div></div><div class="posttext">&#1585;&#1581;&#1605;&#1575;&#1603; &#1610;&#1575; &#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1585;&#1581;&#1605;&#1575;&#1603; &#1610;&#1575; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">&quot;”‰Ì…&quot; Êﬂ·Ì ›Œ—</div><div class="date">08-06-12, 09:48 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1606;&#1578; &#1581;&#1587;&#1576;&#1606;&#1575; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;<br />
&#1601;&#1603;&#1606; &#1604;&#1571;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1590;&#1593;&#1601;&#1610;&#1606; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; &#1606;&#1575;&#1589;&#1585;&#1575;&#1611;<br />
&#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”—«Ã «·„ÂœÌ</div><div class="date">08-06-12, 07:45 PM</div></div><div class="posttext">&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1605;&#1575;&#1584;&#1575; &#1610;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1607;&#1584;&#1575; <br />
&#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1608;&#1581;&#1588;&#1610; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; &#1604;&#1575; &#1610;&#1585;&#1609; &#1588;&#1593;&#1576;&#1575;&#1611; &#1576;&#1604; &#1610;&#1585;&#1609; &#1571;&#1605;&#1575;&#1605;&#1607; &#1603;&#1575;&#1574;&#1606;&#1575;&#1578; &#1590;&#1575;&#1585;&#1577; &#1610;&#1580;&#1576; &#1602;&#1578;&#1604;&#1607;&#1575; <br />
&#1593;&#1576;&#1585; &#1573;&#1585;&#1587;&#1575;&#1604; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1604;&#1578;&#1585;&#1588;&#1607;&#1605; &#1576;&#1575;&#1604;&#1605;&#1576;&#1610;&#1583;&#1575;&#1578; &#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1574;&#1610;&#1577; &#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">“Â—… «·’„ </div><div class="date">08-06-12, 09:36 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1578;&#1602;&#1605; &#1605;&#1606; &#1576;&#1588;&#1575;&#1585; &#1608;&#1586;&#1576;&#1575;&#1606;&#1610;&#1578;&#1607; &#1608;&#1593;&#1580;&#1604; &#1576;&#1607;&#1604;&#1575;&#1603;&#1607;&#1605;<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1580;&#1604; &#1576;&#1607;&#1604;&#1575;&#1603;&#1607;&#1605;<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1580;&#1604; &#1576;&#1607;&#1604;&#1575;&#1603;&#1607;&#1605;<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1581;&#1601;&#1592; &#1593;&#1576;&#1575;&#1583;&#1603; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1605;&#1606;&#1608;&#1575; &#1608;&#1576;&#1606;&#1576;&#1610;&#1603; <br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1589;&#1585;&#1607;&#1605; &#1608;&#1575;&#1603;&#1601;&#1607;&#1605; &#1588;&#1585; &#1575;&#1604;&#1591;&#1594;&#1575;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’„  «·»ÊÕ</div><div class="date">08-06-12, 10:59 PM</div></div><div class="posttext">&#1608;&#1575;&#1605;&#1593;&#1578;&#1589;&#1605;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575; &#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575; &#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575; &#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘Â» «·”‰…</div><div class="date">08-06-12, 11:17 PM</div></div><div class="posttext">«··Â„ ⁄·Ìﬂ »ÿ«€Ì… «·‘«„ «··Â„ ⁄·Ìﬂ »ÿ«€Ì… «·‘«„ «··Â„ «—‰« ›ÌÂ ÌÊ„« «”Êœ «··Â„ «—‰« ›ÌÂ ÌÊ„« «”Êœ Ì „‰Ï «·„Ê  ›ÌÂ ·« ÌÃœÂ «··Â„ «„‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">**”Â«„ «·«”·«„ **</div><div class="date">09-06-12, 01:02 AM</div></div><div class="posttext">·«ÕÊ· Ê·«ﬁÊ… «·« »«··Â «·⁄·Ì «·⁄ŸÌ„<br />
<br />
«·Ï «·„‘ ﬂÏ Ê⁄·ÌÂ «· ﬂ·«‰</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>