<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585; &#1608;&#1601;&#1590;&#1604; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1575;&#1608;&#1575;&#1582;&#1585; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606;, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585; &#1608;&#1601;&#1590;&#1604; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1575;&#1608;&#1575;&#1582;&#1585; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606; «·‹„‹‰‹ ‹œÏ «·‹‹—„‹‹‹‹÷‹«‰‹‹‹Ì" />
	
	<title> &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585; &#1608;&#1601;&#1590;&#1604; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1575;&#1608;&#1575;&#1582;&#1585; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606; [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-25.html">«·‹„‹‰‹ ‹œÏ «·‹‹—„‹‹‹‹÷‹«‰‹‹‹Ì</a> &gt;  &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585; &#1608;&#1601;&#1590;&#1604; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1575;&#1608;&#1575;&#1582;&#1585; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606;</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-154050.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=154050">&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585; &#1608;&#1601;&#1590;&#1604; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1575;&#1608;&#1575;&#1582;&#1585; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606;</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Nabil48</div><div class="date">12-08-12, 11:59 AM</div></div><div class="posttext">&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585; &#1608;&#1601;&#1590;&#1604; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1575;&#1608;&#1575;&#1582;&#1585; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606;<br />
<br />
<br />
&#1604;&#1610;&#1575;&#1604; &#1607;&#1610; &#1571;&#1601;&#1590;&#1604; &#1605;&#1605;&#1575; &#1605;&#1590;&#1609; &#1548; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1580;&#1578;&#1607;&#1583; &#1601;&#1610; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1571;&#1608;&#1575;&#1582;&#1585; &#1605;&#1575; &#1604;&#1575; &#1610;&#1580;&#1578;&#1607;&#1583; &#1601;&#1610; &#1594;&#1610;&#1585;&#1607;&#1575;<br />
<br />
&#1601;&#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1602;&#1575;&#1604;&#1578;<br />
&#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1573;&#1584;&#1575; &#1583;&#1582;&#1604; &#1575;&#1604;&#1593;&#1588;&#1585; &#1588;&#1583; &#1605;&#1574;&#1586;&#1585;&#1607; &#1548; &#1608;&#1571;&#1581;&#1610;&#1575; &#1604;&#1610;&#1604;&#1607; &#1548; &#1608;&#1571;&#1610;&#1602;&#1592; &#1571;&#1607;&#1604;&#1607;<br />
&#1581;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;<br />
<br />
&#1608;&#1593;&#1606;&#1607;&#1575; &#1571;&#1610;&#1590;&#1575;&#1611; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1571;&#1606;&#1607;&#1575; &#1602;&#1575;&#1604;&#1578; : &#1603;&#1575;&#1606; &#1610;&#1580;&#1578;&#1607;&#1583; &#1601;&#1610; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1571;&#1608;&#1575;&#1582;&#1585; &#1605;&#1575; &#1604;&#1575; &#1610;&#1580;&#1578;&#1607;&#1583; &#1601;&#1610; &#1594;&#1610;&#1585;&#1607;&#1575;<br />
&#1581;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581; &#1589;&#1581;&#1581;&#1607; &#1575;&#1604;&#1575;&#1604;&#1576;&#1575;&#1606;&#1610;<br />
<br />
&#1603;&#1610;&#1601; &#1578;&#1581;&#1610;&#1610; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1575;&#1608;&#1575;&#1582;&#1585; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606;&#1567;<br />
&#1573;&#1581;&#1585;&#1589; &#1603;&#1604; &#1575;&#1604;&#1581;&#1585;&#1589; &#1593;&#1604;&#1609; &#1573;&#1594;&#1578;&#1606;&#1575;&#1605; &#1576;&#1602;&#1610;&#1577; &#1588;&#1607;&#1585;&#1603; &#1601;&#1610;&#1605;&#1575; &#1610;&#1602;&#1585;&#1616;&#1617;&#1576;&#1603; &#1573;&#1604;&#1609; &#1585;&#1576;&#1603; &#1608;&#1576;&#1575;&#1604;&#1578;&#1586;&#1608;&#1615;&#1617;&#1583; &#1604;&#1570;&#1582;&#1585;&#1578;&#1603; &#1605;&#1606;<br />
&#1582;&#1604;&#1575;&#1604; &#1602;&#1610;&#1575;&#1605;&#1603; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;:<br />
<br />
&#1571;&#1608;&#1604;&#1575;&#1611; &#1575;&#1604;&#1581;&#1585;&#1589; &#1593;&#1604;&#1609; &#1573;&#1581;&#1610;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1610;&#1575;&#1604;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1576;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1584;&#1603;&#1585; &#1608;&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1587;&#1575;&#1574;&#1585;<br />
&#1575;&#1604;&#1602;&#1585;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1591;&#1575;&#1593;&#1575;&#1578; &#1608;&#1573;&#1610;&#1602;&#1575;&#1592; &#1575;&#1604;&#1571;&#1607;&#1604; &#1604;&#1610;&#1602;&#1608;&#1605;&#1608;&#1575; &#1576;&#1584;&#1604;&#1603; &#1603;&#1605;&#1575; &#1603;&#1575;&#1606; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1601;&#1593;&#1604; <br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611; &#1575;&#1581;&#1585;&#1589; &#1593;&#1604;&#1609; &#1571;&#1606; &#1578;&#1589;&#1604;&#1610; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1605;&#1593; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1581;&#1578;&#1609; &#1610;&#1606;&#1589;&#1585;&#1601; &#1604;&#1610;&#1581;&#1589;&#1604; &#1604;&#1603; &#1602;&#1610;&#1575;&#1605; &#1604;&#1610;&#1604;&#1577;<br />
&#1601;&#1593;&#1606; &#1571;&#1576;&#1610; &#1584;&#1585; &#1575;&#1604;&#1594;&#1601;&#1575;&#1585;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;:<br />
&#1573;&#1606;&#1607; &#1605;&#1606; &#1602;&#1575;&#1605; &#1605;&#1593; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1581;&#1578;&#1609; &#1610;&#1606;&#1589;&#1585;&#1601; &#1603;&#1578;&#1576; &#1604;&#1607; &#1602;&#1610;&#1575;&#1605; &#1604;&#1610;&#1604;&#1577;<br />
&#1581;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610;<br />
<br />
&#1579;&#1575;&#1604;&#1579;&#1575;&#1611; &#1575;&#1580;&#1578;&#1607;&#1583; &#1601;&#1610; &#1578;&#1581;&#1585;&#1610; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1588;&#1585;. &#1608;&#1605;&#1575; &#1571;&#1583;&#1585;&#1575;&#1603; &#1605;&#1575; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585; &#1567;&#1567;<br />
<br />
&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585;<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : { &#1604;&#1614;&#1610;&#1618;&#1604;&#1614;&#1577;&#1615; &#1575;&#1604;&#1618;&#1602;&#1614;&#1583;&#1618;&#1585;&#1616; &#1582;&#1614;&#1610;&#1618;&#1585;&#1612; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1604;&#1618;&#1601;&#1616; &#1588;&#1614;&#1607;&#1618;&#1585;&#1613; } .<br />
&#1608;&#1605;&#1602;&#1583;&#1575;&#1585;&#1607;&#1575; &#1576;&#1575;&#1604;&#1587;&#1606;&#1610;&#1606; &#1579;&#1604;&#1575;&#1579; &#1608;&#1579;&#1605;&#1575;&#1606;&#1608;&#1606; &#1587;&#1606;&#1577; &#1608;&#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1588;&#1607;&#1585;<br />
<br />
&#1608;&#1602;&#1583; &#1587;&#1605;&#1575;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585; &#1608;&#1584;&#1604;&#1603; &#1604;&#1593;&#1592;&#1605; &#1602;&#1583;&#1585;&#1607;&#1575; &#1608;&#1580;&#1604;&#1575;&#1604;&#1577; &#1605;&#1603;&#1575;&#1606;&#1578;&#1607;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1603;&#1579;&#1585;&#1577;<br />
&#1605;&#1594;&#1601;&#1585;&#1577; &#1575;&#1604;&#1584;&#1606;&#1608;&#1576; &#1608;&#1587;&#1578;&#1585; &#1575;&#1604;&#1593;&#1610;&#1608;&#1576; &#1601;&#1610;&#1607;&#1575; &#1601;&#1607;&#1610; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1605;&#1594;&#1601;&#1585;&#1577; &#1608;&#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1608;&#1575;&#1604;&#1578;&#1608;&#1576;&#1577;<br />
<br />
&#1601;&#1593;&#1606; &#1571;&#1576;&#1610; &#1584;&#1585; &#1575;&#1604;&#1594;&#1601;&#1575;&#1585;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; :<br />
( &#1605;&#1606; &#1602;&#1575;&#1605; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585; &#1573;&#1610;&#1605;&#1575;&#1606;&#1575; &#1608;&#1575;&#1581;&#1578;&#1587;&#1575;&#1576;&#1575; &#1548; &#1594;&#1601;&#1585; &#1604;&#1607; &#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1605;&#1606; &#1584;&#1606;&#1576;&#1607; ) &#1581;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;<br />
<br />
&#1608;&#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: ( &#1573;&#1610;&#1605;&#1575;&#1606;&#1575; &#1608;&#1575;&#1581;&#1578;&#1587;&#1575;&#1576;&#1575;&#1611; ) &#1571;&#1610; &#1573;&#1610;&#1605;&#1575;&#1606;&#1575;&#1611; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1578;&#1589;&#1583;&#1610;&#1602;&#1575;&#1611; &#1576;&#1605;&#1575; &#1585;&#1578;&#1576; &#1593;&#1604;&#1609; &#1602;&#1610;&#1575;&#1605;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1579;&#1608;&#1575;&#1576; &#1608;&#1575;&#1581;&#1578;&#1587;&#1575;&#1576;&#1575;&#1611; &#1604;&#1604;&#1571;&#1580;&#1585; &#1608;&#1575;&#1604;&#1579;&#1608;&#1575;&#1576; &#1581;&#1610;&#1579; &#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610;&#1607;&#1575; &#1582;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1571;&#1604;&#1601; &#1588;&#1607;&#1585;<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1604; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;<br />
&#1573;&#1606;&#1605;&#1575; &#1587;&#1605;&#1610;&#1578; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1578;&#1590;&#1610;&#1602; &#1576;&#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1604;&#1603;&#1579;&#1585;&#1578;&#1607;&#1605; &#1601;&#1610;&#1607;&#1575; &#1578;&#1604;&#1603; &#1575;&#1604;&#1604;&#1610;&#1604;&#1577;<br />
<br />
&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1610;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1571;&#1608;&#1575;&#1582;&#1585; &#1603;&#1605;&#1575; &#1608;&#1585;&#1583; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;<br />
&#1601;&#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1602;&#1575;&#1604;&#1578; :<br />
&#1603;&#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1580;&#1575;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1571;&#1608;&#1575;&#1582;&#1585; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606; &#1548; &#1608;&#1610;&#1602;&#1608;&#1604;<br />
( &#1578;&#1581;&#1585;&#1608;&#1575; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1571;&#1608;&#1575;&#1582;&#1585; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606; ) &#1581;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610;&#1607;&#1575; : { &#1610;&#1601;&#1585;&#1602; &#1603;&#1604; &#1571;&#1605;&#1585; &#1581;&#1603;&#1610;&#1605; }<br />
&#1571;&#1610; &#1578;&#1602;&#1583;&#1585; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1604;&#1610;&#1604;&#1577; &#1605;&#1602;&#1575;&#1583;&#1610;&#1585; &#1575;&#1604;&#1582;&#1604;&#1575;&#1574;&#1602; &#1593;&#1604;&#1609; &#1605;&#1583;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1601;&#1610;&#1603;&#1578;&#1576; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1578;<br />
&#1608;&#1575;&#1604;&#1606;&#1575;&#1580;&#1608;&#1606; &#1608;&#1575;&#1604;&#1607;&#1575;&#1604;&#1603;&#1608;&#1606; &#1608;&#1575;&#1604;&#1587;&#1593;&#1583;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1588;&#1602;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1608;&#1575;&#1604;&#1584;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1580;&#1583;&#1576; &#1608;&#1575;&#1604;&#1602;&#1581;&#1591; &#1608;&#1603;&#1604; &#1605;&#1575;<br />
&#1571;&#1585;&#1575;&#1583;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1587;&#1606;&#1577;<br />
<br />
&#1608;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585; &#1604;&#1575; &#1578;&#1582;&#1578;&#1589; &#1576;&#1604;&#1610;&#1604;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1593;&#1608;&#1575;&#1605; &#1576;&#1604; &#1578;&#1606;&#1578;&#1602;&#1604; &#1601;&#1610; &#1575;&#1604;&#1604;&#1610;&#1575;&#1604;&#1610;<br />
&#1608;&#1610;&#1582;&#1578;&#1604;&#1601; &#1605;&#1608;&#1593;&#1583;&#1607;&#1575; &#1601;&#1610; &#1603;&#1604; &#1593;&#1575;&#1605; &#1578;&#1576;&#1593;&#1575;&#1611; &#1604;&#1605;&#1588;&#1610;&#1574;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1603;&#1605;&#1578;&#1607;<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; <br />
&#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1601;&#1610; &#1573;&#1582;&#1601;&#1575;&#1569; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585; &#1604;&#1610;&#1581;&#1589;&#1604; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1578;&#1605;&#1575;&#1587;&#1607;&#1575; &#1576;&#1582;&#1604;&#1575;&#1601; &#1605;&#1575; &#1604;&#1608; &#1593;&#1610;&#1606;&#1578; &#1604;&#1607;&#1575; &#1604;&#1610;&#1604;&#1577;<br />
&#1604;&#1575;&#1602;&#1578;&#1589;&#1585; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1602;&#1591; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1604;&#1610;&#1604;&#1577;<br />
<br />
&#1575;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;, &#1575;&#1582;&#1578;&#1610; &#1575;&#1575;&#1604;&#1594;&#1575;&#1604;&#1610;&#1577;<br />
&#1608;&#1593;&#1604;&#1610;&#1607; &#1601;&#1604;&#1606;&#1580;&#1578;&#1607;&#1583; &#1601;&#1610; &#1602;&#1610;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1588;&#1585; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1608;&#1604;&#1606;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1577; &#1601;&#1610;&#1607;&#1575; &#1604;&#1610;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1575;<br />
&#1608;&#1606;&#1603;&#1608;&#1606; &#1605;&#1605;&#1606; &#1592;&#1601;&#1585;&#1606;&#1575; &#1576;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585; &#1601;&#1606;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1601;&#1575;&#1574;&#1586;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1594;&#1601;&#1585; &#1604;&#1607;&#1605; &#1608;&#1578;&#1602;&#1576;&#1604; &#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1589;&#1610;&#1575;&#1605; &#1608;&#1575;&#1604;&#1602;&#1610;&#1575;&#1605;<br />
<br />
&#1604;&#1575; &#1578;&#1606;&#1587;&#1608;&#1606;&#1575; &#1605;&#1606; &#1589;&#1575;&#1604;&#1581; &#1583;&#1593;&#1575;&#1574;&#1603;&#1605; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1610;&#1575;&#1605; &#1575;&#1604;&#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577;<br />
<br />
&#1593;&#1606; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1607;&#1583;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”»«⁄Ï</div><div class="date">26-10-17, 03:11 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—«</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>