<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «··Â √ﬂ»— .. Âœ«Ì… «ŒÌ‰« Œ«œ„ «·⁄ —… ·„–Â» √Â· «·”‰Â Ê«·Ã„«⁄Â, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «··Â √ﬂ»— .. Âœ«Ì… «ŒÌ‰« Œ«œ„ «·⁄ —… ·„–Â» √Â· «·”‰Â Ê«·Ã„«⁄Â «·„Â œÊ‰ ·„–Â» √Â· «·”‰… Ê«·Ã„«⁄…" />
	
	<title> «··Â √ﬂ»— .. Âœ«Ì… «ŒÌ‰« Œ«œ„ «·⁄ —… ·„–Â» √Â· «·”‰Â Ê«·Ã„«⁄Â [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-99.html">«·„Â œÊ‰ ·„–Â» √Â· «·”‰… Ê«·Ã„«⁄…</a> &gt;  «··Â √ﬂ»— .. Âœ«Ì… «ŒÌ‰« Œ«œ„ «·⁄ —… ·„–Â» √Â· «·”‰Â Ê«·Ã„«⁄Â</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-151556.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=151556">«··Â √ﬂ»— .. Âœ«Ì… «ŒÌ‰« Œ«œ„ «·⁄ —… ·„–Â» √Â· «·”‰Â Ê«·Ã„«⁄Â</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·⁄“ »‰ ⁄»œ «·”·«„</div><div class="date">03-06-12, 08:20 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585; .. &#1607;&#1583;&#1575;&#1610;&#1577; &#1575;&#1582;&#1610;&#1606;&#1575; &#1582;&#1575;&#1583;&#1605; &#1575;&#1604;&#1593;&#1578;&#1585;&#1577; &#1604;&#1605;&#1584;&#1607;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1607;<br />
<br />
<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1577;<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1576;&#1593;&#1583; ..<br />
&#1571;&#1576;&#1588;&#1585;&#1603;&#1605; &#1576;&#1607;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1582;&#1575;&#1583;&#1605; &#1575;&#1604;&#1593;&#1578;&#1585;&#1577; (&#1573;&#1605;&#1575;&#1605;&#1609; &#1573;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585;&#1609; &#1587;&#1575;&#1576;&#1602;&#1570;) &#1575;&#1604;&#1609; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583;<br />
&#1593;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1608;&#1584;&#1604;&#1603; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1608;&#1602;&#1593; &#1580;&#1608;&#1580;&#1604; &#1575;&#1580;&#1575;&#1576;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; :<br />
http://ejabat.google.com/ejabat/thread?tid=5a7e5b8bc7de1a1c (http://ejabat.google.com/ejabat/thread?tid=5a7e5b8bc7de1a1c)<br />
<br />
&#1605;&#1606;  &#1605;&#1608;&#1575;&#1590;&#1610;&#1593;&#1577; :<br />
&#1605;&#1606; &#1575;&#1587;&#1576;&#1575;&#1576; &#1583;&#1582;&#1608;&#1604;&#1610; &#1604;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1578;&#1585;&#1603;&#1610; &#1604;&#1578;&#1588;&#1610;&#1593; &#1575;&#1585;&#1580;&#1608; &#1605;&#1606; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604;&#1567;  <br />
http://ejabat.google.com/ejabat/thre...7761484a81be90http://www.previewshots.com/images/v1.3/t.gif (http://ejabat.google.com/ejabat/thread?tid=5a7761484a81be90)<br />
<br />
<br />
&#1605;&#1606; &#1575;&#1587;&#1576;&#1575;&#1576; &#1578;&#1585;&#1603;&#1610; &#1604;&#1578;&#1588;&#1610;&#1593; &#1608;&#1583;&#1582;&#1608;&#1604;&#1610; &#1604;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1567;<br />
ejabat.google.com/ejabat/thread?tid=30e3f7dda1a8318b<br />
<br />
&#1605;&#1606; &#1575;&#1587;&#1576;&#1575;&#1576; &#1578;&#1585;&#1603;&#1610; &#1604;&#1578;&#1588;&#1610;&#1593; &#1608;&#1583;&#1582;&#1608;&#1604;&#1610; &#1604;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;3&#1567;<br />
ejabat.google.com/ejabat/thread?tid=28ca01042a96ab96<br />
<br />
 &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1607;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">suneah1410</div><div class="date">03-06-12, 08:23 PM</div></div><div class="posttext">&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; <br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1606; .. &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1575;&#1604;&#1579;&#1576;&#1575;&#1578; &#1581;&#1578;&#1609; &#1575;&#1604;&#1605;&#1605;&#1575;&#1578;<br />
&#1608;&#1571;&#1606; &#1610;&#1606;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1608;&#1610;&#1607;&#1583;&#1610; &#1593;&#1604;&#1609; &#1610;&#1583;&#1610;&#1607; ..<br />
&#1580;&#1586;&#1570;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ıÕ»… «·‘ÌŒÌ‰</div><div class="date">03-06-12, 08:24 PM</div></div><div class="posttext">«··Â √ﬂ»— ...... ÊÃ“Ï «··Âı ŒÌ—« ﬂ· „‰ ﬂ«‰ ”»»« ·Âœ«Ì Â<br />
«·—«»ÿ ·« Ì⁄„·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·⁄“ »‰ ⁄»œ «·”·«„</div><div class="date">03-06-12, 08:26 PM</div></div><div class="posttext">&#1575;&#1606;&#1587;&#1582; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1578;&#1589;&#1601;&#1581;<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«Ìœ—</div><div class="date">03-06-12, 08:39 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1610;&#1607;&#1583;&#1610;&#1603; &#1603;&#1571;&#1606;&#1607; &#1587;&#1585; &#1575;&#1606;&#1587;&#1582; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1608;&#1575;&#1604;&#1589;&#1602;&#1607; <br />
&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; <br />
http://ejabat.google.com/ejabat/thread?tid=5a7e5b8bc7de1a1c (http://ejabat.google.com/ejabat/thread?tid=5a7e5b8bc7de1a1c)<br />
 <br />
&#1575;&#1593;&#1604;&#1606; &#1583;&#1582;&#1608;&#1604;&#1610; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1578;&#1585;&#1603; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593;&#1567; <br />
&#1582;&#1575;&#1583;&#1605; &#1575;&#1604;&#1593;&#1578;&#1585;&#1607; (http://ejabat.google.com/ejabat/user?userid=18196222453797634688)<br />
26&#8207;/03&#8207;/2012 6:15:48 &#1589; <br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1610;&#1588;&#1603; &#1601;&#1610; &#1602;&#1608;&#1604;&#1610; &#1610;&#1583;&#1582;&#1604; &#1581;&#1578;&#1609; &#1610;&#1585;&#1575;&#1569; &#1575;&#1587;&#1574;&#1604;&#1578;&#1610; &#1608;&#1575;&#1580;&#1608;&#1576;&#1578;&#1610; &#1608;&#1587;&#1576;&#1610; &#1604;&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1582;&#1575;&#1589;&#1607; &#1581;&#1601;&#1589;&#1607; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610;&#1607; &#1608;&#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1610; &#1575;&#1606;&#1575; &#1605;&#1606; &#1608;&#1590;&#1593;&#1607;&#1575; &#1608;&#1575;&#1593;&#1604;&#1606; &#1578;&#1576;&#1585;&#1610; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1610;&#1583; &#1607;&#1583;&#1605; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1583;&#1582;&#1608;&#1604;&#1610; &#1604;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1585;&#1580;&#1608; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1594;&#1601;&#1585;&#1577; &#1575;&#1604;&#1584;&#1606;&#1608;&#1576; &#1608;&#1575;&#1585;&#1580;&#1608; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1575;&#1593;&#1590;&#1575;&#1569; &#1602;&#1576;&#1608;&#1604; &#1593;&#1584;&#1585;&#1610; &#1608;&#1582;&#1575;&#1589;&#1607; &#1581;&#1601;&#1589;&#1607; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610;&#1607; &#1575;&#1604;&#1578;&#1610; &#1603;&#1606;&#1578; &#1575;&#1593;&#1578;&#1602;&#1583; &#1575;&#1606;&#1607;&#1575; &#1608;&#1576;&#1575;&#1602;&#1610; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1610;&#1603;&#1585;&#1607;&#1608;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1610;&#1606;&#1575;&#1589;&#1576;&#1608;&#1606;&#1607;&#1605; &#1608;&#1607;&#1584;&#1575; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1605;&#1575;&#1610;&#1602;&#1575;&#1604; &#1604;&#1606;&#1575; &#1575;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1610;&#1603;&#1585;&#1607;&#1608;&#1606; &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575;&#1593;&#1585;&#1601;&#1578; &#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1575; &#1581;&#1576; &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1575;&#1606; &#1605;&#1606; &#1610;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1608;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610; &#1586;&#1604;&#1575;&#1578;&#1610; &#1608;&#1580;&#1607;&#1604;&#1610; &#1608;&#1575;&#1581;&#1605;&#1583;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1578;&#1608;&#1576;&#1578;&#1610; &#1608;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1607; &#1602;&#1576;&#1604; &#1605;&#1608;&#1578;&#1610; .<br />
&#1608;&#1575;&#1585;&#1580;&#1608; &#1605;&#1606; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1608;&#1576;&#1604;&#1575;&#1610;&#1585; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1578;&#1608;&#1576;&#1607; &#1608;&#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1575;&#1604;&#1609; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607;<br />
 &#1608;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1575;&#1604; &#1576;&#1610;&#1578;&#1607; &#1608;&#1589;&#1581;&#1575;&#1576;&#1578;&#1607; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1604;&#1575;&#1606;&#1607; &#1607;&#1608; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;. <br />
 <br />
&#1605;&#1604;&#1581;&#1602; #1 26&#8207;/03&#8207;/2012 6:38:45 &#1589; <br />
&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1608;&#1587;&#1608;&#1601; &#1575;&#1581;&#1575;&#1608;&#1604; &#1575;&#1606; &#1575;&#1607;&#1583;&#1610; &#1576;&#1575;&#1602;&#1610; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1604;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1606;&#1610;&#1585; &#1604;&#1607;&#1605; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1608;&#1610;&#1607;&#1578;&#1583;&#1608; &#1575;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1581;&#1602; &#1608;&#1610;&#1593;&#1585;&#1601;&#1608; &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605;&#1610;&#1606; &#1608;&#1605;&#1575;&#1610;&#1601;&#1593;&#1604;&#1608;&#1606;&#1607; &#1604;&#1607;&#1583;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;. <br />
 <br />
&#1605;&#1604;&#1581;&#1602; #2 26&#8207;/03&#8207;/2012 6:46:36 &#1589; <br />
&#1575;&#1582;&#1610; &#1605;&#1593;&#1578;&#1586; &#1575;&#1606;&#1575; &#1603;&#1606;&#1578; &#1605;&#1579;&#1604;&#1603; &#1575;&#1603;&#1585;&#1607; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1575;&#1602;&#1608;&#1604; &#1604;&#1607;&#1605; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1607; &#1608;&#1575;&#1606;&#1575; &#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1605; &#1608;&#1576;&#1581;&#1579;&#1578; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1607; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1608;&#1575;&#1610;&#1590;&#1575; &#1578;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1593; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1604;&#1578;&#1608;&#1603; &#1608;&#1589;&#1583;&#1602;&#1606;&#1610; &#1603;&#1606;&#1578; &#1575;&#1582;&#1580;&#1604; &#1605;&#1606; &#1606;&#1601;&#1587;&#1610; &#1608;&#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1606;&#1575; &#1604;&#1575;&#1606;&#1607;&#1605; &#1583;&#1575;&#1610;&#1605;&#1575; &#1607;&#1605; &#1575;&#1604;&#1581;&#1602; &#1608;&#1606;&#1581;&#1606; &#1606;&#1603;&#1575;&#1576;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1604;&#1575;&#1604; &#1608;&#1589;&#1583;&#1602;&#1606;&#1610; &#1575;&#1606;&#1578; &#1608;&#1594;&#1610;&#1585;&#1603; &#1601;&#1610; &#1606;&#1601;&#1587;&#1603; &#1578;&#1593;&#1585;&#1601; &#1575;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1581;&#1602; &#1608;&#1606;&#1581;&#1606; &#1593;&#1604;&#1609; &#1592;&#1604;&#1575;&#1604; &#1608;&#1604;&#1575;&#1603;&#1606; &#1578;&#1603;&#1576;&#1585;&#1575;&#1606;&#1575; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602; &#1607;&#1608; &#1605;&#1575;&#1610;&#1583;&#1582;&#1604;&#1606;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1585; .&#1575;&#1582;&#1610; &#1575;&#1585;&#1580;&#1608; &#1605;&#1606;&#1603; &#1575;&#1606;&#1578; &#1608;&#1594;&#1610;&#1585;&#1603; &#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1608;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1607; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1604;&#1607; &#1584;&#1608; &#1601;&#1590;&#1604; &#1593;&#1592;&#1610;&#1605; &#1608;&#1610;&#1602;&#1576;&#1604; &#1575;&#1604;&#1578;&#1608;&#1576;&#1607;. <br />
 <br />
&#1605;&#1604;&#1581;&#1602; #3 26&#8207;/03&#8207;/2012 7:03:22 &#1589; <br />
&#1575;&#1582;&#1610; &#1605;&#1593;&#1578;&#1586; &#1575;&#1606;&#1575; &#1575;&#1591;&#1585;&#1581; &#1593;&#1604;&#1610;&#1603; &#1587;&#1608;&#1575;&#1604; &#1575;&#1606;&#1578; &#1608;&#1576;&#1575;&#1602;&#1610; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1604;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1607;&#1583;&#1610;&#1603;&#1605; &#1608;&#1575;&#1606;&#1578; &#1578;&#1588;&#1603; &#1575;&#1606;&#1610; &#1588;&#1610;&#1593;&#1610; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1610; &#1588;&#1610;&#1593;&#1610; &#1608;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1575;&#1593;&#1590;&#1575;&#1569; &#1610;&#1593;&#1585;&#1601;&#1606;&#1610; .&#1575;&#1604;&#1587;&#1608;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1581;&#1610;&#1585;&#1606;&#1610; &#1603;&#1579;&#1610;&#1585;&#1575; &#1607;&#1608;.<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &quot;&#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1578;&#1605; &#1606;&#1608;&#1585;&#1607; &#1608;&#1604;&#1608; &#1603;&#1585;&#1607; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1608;&#1606;&quot; &#1607;&#1604; &#1605;&#1575;&#1601;&#1593;&#1604;&#1607; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1576;&#1593;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1607; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606; &#1606;&#1588;&#1585; &#1604;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1607;&#1608; &#1605;&#1606; &#1575;&#1604;&#1606;&#1608;&#1585; &#1575;&#1608; &#1575;&#1604;&#1592;&#1604;&#1575;&#1604;&#1567;&#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1606;&#1608;&#1585; &#1575;&#1584;&#1575; &#1604;&#1605;&#1575;&#1584;&#1575; &#1606;&#1604;&#1593;&#1606; &#1608;&#1606;&#1587;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1592;&#1604;&#1575;&#1604; &#1604;&#1605;&#1575;&#1584;&#1575; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1604;&#1605; &#1610;&#1578;&#1603;&#1604;&#1605; &#1608;&#1607;&#1608; &#1575;&#1604;&#1588;&#1580;&#1575;&#1593; &#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1587;&#1610;&#1583;&#1606;&#1575; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1575;&#1610;&#1593; &#1605;&#1593;&#1575;&#1608;&#1610;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1604;&#1575;&#1604; &#1567;<br />
 <br />
&#1608;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1582; &#1576;&#1585;&#1575;&#1610;&#1585; &#1606;&#1593;&#1605; &#1575;&#1582;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1588;&#1585; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1604;&#1610;&#1587;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1607; &#1604;&#1575;&#1603;&#1606; &#1604;&#1604;&#1575;&#1587;&#1601; &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576;. <br />
 <br />
&#1605;&#1604;&#1581;&#1602; #4 26&#8207;/03&#8207;/2012 7:14:07 &#1589; <br />
&#1588;&#1603;&#1585;&#1575; &#1604;&#1603;&#1604; &#1605;&#1606; &#1571;&#1582;&#1591;&#1571; &#1601;&#1610; &#1581;&#1602;&#1610; &#1571;&#1608; &#1602;&#1584;&#1601;&#1606;&#1610; &#1601;&#1610; &#1593;&#1585;&#1590;&#1610; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1606;&#1575; &#1593;&#1585;&#1601;&#1578; &#1575;&#1604;&#1581;&#1602; &#1608;&#1604;&#1606; &#1575;&#1578;&#1585;&#1603;&#1607; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583;&#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1578;&#1605;&#1606;&#1609; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603;&#1605; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1607;. <br />
 <br />
&#1605;&#1604;&#1581;&#1602; #5 26&#8207;/03&#8207;/2012 7:22:19 &#1589; <br />
&#1575;&#1606;&#1578; &#1604;&#1605; &#1578;&#1580;&#1575;&#1608;&#1576; &#1607;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1593;&#1604;&#1609; &#1592;&#1604;&#1575;&#1604; &#1575;&#1605; &#1593;&#1604;&#1609; &#1606;&#1608;&#1585; &#1608;&#1607;&#1604; &#1606;&#1588;&#1585;&#1607;&#1605; &#1604;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1592;&#1604;&#1575;&#1604; &#1575;&#1605; &#1606;&#1608;&#1585; &#1567;<br />
 <br />
&#1575;&#1582;&#1610; &#1607;&#1584;&#1575; &#1605;&#1606; &#1604;&#1610;&#1587; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1607; &#1605;&#1579;&#1604; &#1605;&#1575;&#1606;&#1602;&#1608;&#1604; &#1593;&#1606;&#1607;&#1605;:<br />
&#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1580;&#1593;&#1601;&#1585; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; :<br />
&#1573;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1603;&#1578;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1571;&#1606; &#1575;&#1602;&#1583;&#1605; &#1571;&#1606;&#1578; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576; &#1593;&#1604;&#1610; &#1601;&#1582;&#1585;&#1580; &#1605;&#1593;&#1607;&#1605; &#1602;&#1610;&#1587; &#1576;&#1606; &#1587;&#1593;&#1583; &#1576;&#1606; &#1593;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; &#1608;&#1602;&#1583;&#1605;&#1608;&#1575; &#1575;&#1604;&#1588;&#1575;&#1605; &#1601;&#1571;&#1584;&#1606; &#1604;&#1607;&#1605; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1571;&#1593;&#1583; &#1604;&#1607;&#1605; &#1575;&#1604;&#1582;&#1591;&#1576;&#1575;&#1569; &#1601;&#1602;&#1575;&#1604; : &#1610;&#1575; &#1581;&#1587;&#1606; ! &#1602;&#1605; &#1601;&#1576;&#1575;&#1610;&#1593; &#1548; &#1601;&#1602;&#1575;&#1605; &#1601;&#1576;&#1575;&#1610;&#1593; &#1579;&#1605; &#1602;&#1575;&#1604; &#1604;&#1604;&#1581;&#1587;&#1610;&#1606; ! &#1602;&#1605; &#1601;&#1576;&#1575;&#1610;&#1593; &#1548; &#1579;&#1605; &#1602;&#1575;&#1604; : &#1610;&#1575; &#1602;&#1610;&#1587; ! &#1602;&#1605; &#1601;&#1576;&#1575;&#1610;&#1593; &#1601;&#1575;&#1604;&#1578;&#1601;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1610;&#1606;&#1592;&#1585; &#1605;&#1575; &#1610;&#1571;&#1605;&#1585;&#1607; &#1601;&#1602;&#1575;&#1604; : &#1610;&#1575; &#1602;&#1610;&#1587; ! &#1573;&#1606;&#1607; &#1573;&#1605;&#1575;&#1605;&#1610; &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#8211; &#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; : &#1601;&#1602;&#1575;&#1605; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1581;&#1587;&#1606; &#1548; &#1601;&#1602;&#1575;&#1604; : &#1576;&#1575;&#1610;&#1593; &#1610;&#1575; &#1602;&#1610;&#1587; ! &#1601;&#1576;&#1575;&#1610;&#1593; . &#1575;&#1606;&#1592;&#1585; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1603;&#1588;&#1610; &#1589; 102 <br />
 <br />
&#1605;&#1604;&#1581;&#1602; #6 26&#8207;/03&#8207;/2012 7:36:47 &#1589; <br />
&#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1605;&#1604;&#1607; &#1575;&#1606;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1602;&#1604;&#1578; &#1575;&#1593;&#1604;&#1606; &#1583;&#1582;&#1608;&#1604;&#1610; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1604;&#1575;&#1606; &#1575;&#1593;&#1605;&#1583;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1586;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1607; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1593;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1583;&#1608;&#1606; &#1594;&#1610;&#1585;&#1607; &#1603;&#1575;&#1606;&#1578; &#1593;&#1606;&#1583;&#1606;&#1575; &#1605;&#1588;&#1603;&#1608;&#1603; &#1601;&#1610;&#1607;&#1575; &#1608;&#1607;&#1604; &#1606;&#1581;&#1606; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1606;&#1583;&#1605;&#1575; &#1606;&#1602;&#1608;&#1604; &#1575;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1605;&#1581;&#1585;&#1601; &#1608;&#1607;&#1608; &#1605;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1607;&#1604; &#1606;&#1581;&#1606; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1606;&#1583;&#1605;&#1575; &#1606;&#1602;&#1608;&#1604; &#1575;&#1606; &#1586;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1601;&#1575;&#1587;&#1602;&#1575;&#1578; &#1608;&#1607;&#1604; &#1606;&#1581;&#1606; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1606;&#1583;&#1605;&#1575; &#1606;&#1602;&#1608;&#1604; &#1575;&#1606; &#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1604;&#1575;&#1593;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1581;&#1610; &#1575;&#1606; &#1575;&#1602;&#1608;&#1604;&#1607; &#1608;&#1607;&#1604; &#1606;&#1581;&#1606; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1606;&#1583;&#1605;&#1575; &#1606;&#1602;&#1608;&#1604; &#1610;&#1575;&#1593;&#1604;&#1610; &#1608;&#1610;&#1575;&#1581;&#1587;&#1610;&#1606; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1602;&#1608;&#1604; &#1608;&#1575;&#1593;&#1576;&#1583;&#1608; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1575;&#1578;&#1588;&#1585;&#1603;&#1608; &#1576;&#1607; &#1588;&#1610; &#1608;&#1607;&#1604; &#1606;&#1581;&#1606; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1606;&#1583;&#1605;&#1575; &#1606;&#1575;&#1582;&#1584; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1603;&#1610;&#1606; &#1608;&#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1569; &#1575;&#1605;&#1608;&#1575;&#1604;&#1607;&#1605; &#1608;&#1606;&#1602;&#1608;&#1604; &#1604;&#1607;&#1605; &#1575;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1602;&#1585;&#1608; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1608;&#1587;&#1608;&#1601; &#1578;&#1593;&#1585;&#1601;&#1608;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1607; . <br />
 <br />
&#1605;&#1604;&#1581;&#1602; #7 26&#8207;/03&#8207;/2012 7:44:51 &#1589; <br />
&#1608;&#1575;&#1576;&#1588;&#1585;&#1603;&#1605; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1575;&#1582;&#1608;&#1607; &#1608;&#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1578; &#1578;&#1585;&#1603;&#1608; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1605;&#1579;&#1604; &#1575;&#1582;&#1610; &#1588;&#1610;&#1593;&#1610; &#1608;&#1605;&#1575;&#1610;&#1582;&#1608;&#1606; &#1608;&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1585;&#1603; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1606;&#1575;&#1602;&#1588;&#1578;&#1607; &#1608;&#1591;&#1604;&#1576;&#1578; &#1605;&#1606;&#1607; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1608;&#1575;&#1604;&#1605; &#1575;&#1587;&#1578;&#1591;&#1593; &#1575;&#1585;&#1580;&#1575;&#1593;&#1607; &#1608;&#1575;&#1606;&#1575; &#1575;&#1604;&#1575;&#1606; &#1575;&#1601;&#1593;&#1604; &#1605;&#1579;&#1604; &#1605;&#1575;&#1601;&#1593;&#1604; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1578;&#1608;&#1576;&#1578;&#1607;. <br />
 <br />
&#1605;&#1604;&#1581;&#1602; #8 26&#8207;/03&#8207;/2012 8:03:17 &#1589; <br />
&#1575;&#1602;&#1587;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1606;&#1610; &#1589;&#1575;&#1581;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1590;&#1608;&#1610;&#1607; &#1608;&#1575;&#1604;&#1604;&#1593;&#1606;&#1607; &#1593;&#1604;&#1610; &#1575;&#1606; &#1603;&#1606;&#1578; &#1603;&#1575;&#1584;&#1576;<br />
&#1575;&#1602;&#1587;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1606;&#1610; &#1589;&#1575;&#1581;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1590;&#1608;&#1610;&#1607; &#1608;&#1575;&#1604;&#1604;&#1593;&#1606;&#1607; &#1593;&#1604;&#1610; &#1575;&#1606; &#1603;&#1606;&#1578; &#1603;&#1575;&#1584;&#1576;<br />
&#1575;&#1602;&#1587;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1606;&#1610; &#1589;&#1575;&#1581;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1590;&#1608;&#1610;&#1607; &#1608;&#1575;&#1604;&#1604;&#1593;&#1606;&#1607; &#1593;&#1604;&#1610; &#1575;&#1606; &#1603;&#1606;&#1578; &#1603;&#1575;&#1584;&#1576;<br />
&#1575;&#1602;&#1587;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1606;&#1610; &#1589;&#1575;&#1581;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1590;&#1608;&#1610;&#1607; &#1608;&#1575;&#1604;&#1604;&#1593;&#1606;&#1607; &#1593;&#1604;&#1610; &#1575;&#1606; &#1603;&#1606;&#1578; &#1603;&#1575;&#1584;&#1576; <br />
 <br />
&#1605;&#1604;&#1581;&#1602; #9 26&#8207;/03&#8207;/2012 8:24:31 &#1589; <br />
&#1575;&#1582;&#1610; &#1608;&#1605;&#1575;&#1584;&#1575; &#1606;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1608;&#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1608;&#1594;&#1610;&#1585;&#1607; &#1608;&#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1607;&#1605;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1586;&#1606;&#1575; &#1608;&#1575;&#1604;&#1601;&#1587;&#1602;<br />
http://www.youtube.com/watch?v=yx3dBfYI4HI (http://www.youtube.com/watch?v=yx3dBfYI4HI)<br />
http://www.youtube.com/watch?feature=endscreen&amp;NR=1&amp;v=V2aEIElmJwE&#8207; (http://www.youtube.com/watch?feature=endscreen&amp;NR=1&amp;v=V2aEIElmJwE&#8207;)<br />
 <br />
&#1605;&#1604;&#1581;&#1602; #10 26&#8207;/03&#8207;/2012 8:35:54 &#1589; <br />
&#1575;&#1582;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1605;&#1604;&#1607; &#1575;&#1606;&#1575; &#1603;&#1606;&#1578; &#1588;&#1610;&#1593;&#1610;&#1575; &#1608;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1575;&#1593;&#1590;&#1575;&#1569; &#1610;&#1593;&#1585;&#1601;&#1606;&#1610; &#1608;&#1575;&#1606; &#1604;&#1605; &#1578;&#1589;&#1583;&#1602; &#1575;&#1583;&#1582;&#1604; &#1581;&#1578;&#1609; &#1578;&#1585;&#1575;&#1569; &#1575;&#1587;&#1575;&#1604;&#1578;&#1610; &#1608;&#1575;&#1606; &#1604;&#1605; &#1578;&#1589;&#1583;&#1602; &#1575;&#1610;&#1590;&#1575; &#1587;&#1608;&#1601; &#1575;&#1606;&#1588;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1576;&#1610;&#1606;&#1610; &#1608;&#1576;&#1610;&#1606;&#1603;&#1605; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1601;&#1610;&#1607;&#1575; &#1587;&#1576; &#1608;&#1602;&#1584;&#1601; &#1608;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610;&#1607; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1590;&#1604;&#1610;&#1604; &#1608;&#1582;&#1575;&#1589;&#1607; &#1601;&#1610; &#1581;&#1601;&#1589;&#1607; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610;&#1607; &#1608;&#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585; &#1601;&#1610;&#1607;&#1575; &#1602;&#1589;&#1575;&#1574;&#1583; &#1602;&#1584;&#1601; &#1608;&#1587;&#1576; &#1575;&#1587;&#1578;&#1581;&#1610; &#1575;&#1606; &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1610;&#1607;&#1575; &#1608;&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1610; &#1589;&#1575;&#1583;&#1602; &#1608;&#1587;&#1608;&#1601; &#1575;&#1606;&#1588;&#1585;&#1607;&#1575; &#1575;&#1606; &#1587;&#1605;&#1581;&#1578; &#1581;&#1601;&#1589;&#1607; &#1576;&#1607;&#1584;&#1575; &#1608;&#1575;&#1593;&#1578;&#1584;&#1585; &#1605;&#1606;&#1607;&#1575; &#1605;&#1585;&#1577; &#1575;&#1582;&#1585;&#1609;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Œ·«ﬁ ⁄«·ÌÂ</div><div class="date">03-06-12, 08:41 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1606; ..<br />
&#1580;&#1586;&#1570;&#1573;&#1603;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1610;&#1610;&#1585; ..<br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585; .. <br />
&#1575;&#1604;&#1604;&#1607; &#1610;&#1608;&#1601;&#1602;&#1603;&#1605;&#1605;&#1600; &#1610;&#1570;&#1573; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1577; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ıÕ»… «·‘ÌŒÌ‰</div><div class="date">03-06-12, 08:46 PM</div></div><div class="posttext">«··Â √ﬂ»—<br />
Ê√·› „»—Êﬂ ·Â œŒÊ·Â ·„–Â» «·›—ﬁ… «·‰«ÃÌ… »≈–‰ «··Â<br />
‘ﬂ—« √ŒÌ ⁄·Ï «·‰ﬁ· Œ»— »«·–Â»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—ÌÂ«‰ «·«Õ„œ</div><div class="date">03-06-12, 08:52 PM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1576;&#1578;&#1575;&#1593; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1577; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;<br />
&#1607;&#1606;&#1610;&#1574;&#1575; &#1604;&#1607; ....&#1608;&#1575;&#1604;&#1601; &#1605;&#1576;&#1575;&#1585;&#1603; ..<br />
&#1608;&#1601;&#1602;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1579;&#1576;&#1578;&#1607; &#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”„Ê «·ﬂ·„…</div><div class="date">03-06-12, 09:06 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1604;&#1603; &#1575;&#1604;&#1581;&#1605;&#1583; .. &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1575;&#1604;&#1579;&#1576;&#1575;&#1578; ..<br />
&#1608;&#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1610;&#1603;&#1608;&#1606; &#1587;&#1576;&#1576; &#1601;&#1610; &#1607;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1585;&#1576;&#1610;&#1606; &#1605;&#1606;&#1607; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·’ﬁ— «·Ã—ÌÕ</div><div class="date">03-06-12, 10:03 PM</div></div><div class="posttext">&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607;&#1605; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1579;&#1576;&#1575;&#1578; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ›’… «·„€—»Ì…</div><div class="date">03-06-12, 11:39 PM</div></div><div class="posttext">&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1604;&#1580;&#1605;&#1610;&#1593; &#1593;&#1608;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1607;&#1583; &#1593;&#1608;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1573;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606;<br />
<br />
&#1588;&#1603;&#1585;&#1575; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1591;&#1610;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ·Êœ «·”‰Ì…</div><div class="date">04-06-12, 06:07 AM</div></div><div class="posttext">«·Õ„œ«··Â «··Â„ À» Â Ê«ÂœÌ ⁄«„… «·‘Ì⁄… «·»«ﬁÌ‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «»Ê »ﬂ— Ê ⁄„—</div><div class="date">04-06-12, 07:41 AM</div></div><div class="posttext">«·Õ„œ ··Â<br />
«··Â„ À» Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”·«·… «·’Õ«»Â ...</div><div class="date">04-06-12, 07:50 AM</div></div><div class="posttext">«··Â √ﬂ»— ° ‰”√· «··Â ·Â «·À»«  ~<br />
«·√Œ  Ê«·“„Ì·… Õ›’… «·„€—»Ì… ·Â« „ÃÂÊœ œ⁄ÊÌ Ê«÷Õ ‰”√· «··Â √‰ Ì»«—ﬂ ·Â« ›ÌÂ Ê√‰ Ì ﬁ»·Â „‰Â« Œ«·’« ·ÊÃÂÂ «·ﬂ—Ì„ ~</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”·«·… «·’Õ«»Â ...</div><div class="date">04-06-12, 07:52 AM</div></div><div class="posttext">‰”√· «··Â «·Âœ«Ì… ·Ã„Ì⁄ ⁄Ê«„ «·‘Ì⁄…<br />
 <br />
«··Â„ «Âœ ⁄Ê«„ «·‘Ì⁄… ›≈‰Â„ ·« Ì⁄·„Ê‰<br />
 <br />
‘ﬂ—« «ŒÌ «·ﬂ—Ì„ ⁄·Ï «·‰ﬁ· «·ÿÌ»<br />
 Ê·ﬂˆ √Ì÷« Œ«·’ «·œ⁄Ê«  ~</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ—… «·‰›”</div><div class="date">04-06-12, 11:33 AM</div></div><div class="posttext">Ã«—Ì «·ﬁ—«¡… --- Ê„»«—ﬂ ·Â «·Âœ«Ì…<br />
 <br />
·«‰ „‰ ﬂ· «·› ‘Ì⁄Ì Ê«Õœ Ì —ﬂ œÌ‰Â «·»«ÿ·<br />
 <br />
ÊÂ–Â ‰⁄„… √‰ ‰—Ï „‰ ﬂ· √·› ‘Ì⁄Ì Ê«Õœ Ì —ﬂ œÌ‰Â<br />
 <br />
›«·‘Ì⁄Â Ì‘«»ÂÊ «·ÌÂÊœ ›Ì ⁄œ„  —ﬂ œÌ‰Â„ Ê’⁄» Âœ«Ì Â„ <br />
 <br />
Ê·ﬂ‰ «··Â ÌÂœÌ „‰ Ì‘«¡ Ê„‰ «·–Ì Ì” Õﬁ «·Âœ«Ì…<br />
 <br />
À» Â «··Â ›Ì «·œ‰Ì« Ê«·¬Œ—…<br />
 <br />
»Ê—ﬂ </div></div><hr />


<div class="post"><div class="posttop"><div class="username">&quot;”‰Ì…&quot; Êﬂ·Ì ›Œ—</div><div class="date">04-06-12, 02:38 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585;<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1576;&#1606;&#1593;&#1605;&#1578;&#1607; &#1578;&#1578;&#1605; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1575;&#1578;<br />
&#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1575; &#1608;&#1604;&#1607; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1579;&#1576;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1608;&#1581;&#1587;&#1606; &#1575;&#1604;&#1582;&#1575;&#1578;&#1605;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">¬„·… «·»€œ«œÌ…</div><div class="date">05-06-12, 01:33 PM</div></div><div class="posttext">··Â «·Õ„œ À» Â «··Â  ⁄«·Ï ÊÕ›ŸÂ „‰ ﬂ· „ﬂ—ÊÂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«”„… „Õ„œ</div><div class="date">05-06-12, 03:10 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1581;&#1601;&#1590;&#1607; &#1608;&#1579;&#1576;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1583;&#1610; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; <br />
<br />
&#1575;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1607;&#1583;&#1575;&#1610;&#1607; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; ,&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;  &#1593;&#1585;&#1601; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1581;&#1602; &#1608;&#1607;&#1608; &#1575;&#1604;&#1587;&#1606;&#1607;  &#1608;&#1575;&#1583;&#1585;&#1603;  &#1575;&#1606; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1603;&#1575;&#1606; &#1587;&#1610;&#1575;&#1587;&#1610;&#1575; &#1608;&#1604;&#1610;&#1587; &#1601;&#1602;&#1607;&#1610;  &#1603;&#1605;&#1575; &#1607;&#1608; &#1576;&#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1575;&#1604;&#1584;&#1610; &#1610;&#1582;&#1578;&#1604;&#1601; &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1607; &#1605;&#1606; &#1593;&#1602;&#1610;&#1583;&#1607; &#1608;&#1605;&#1593;&#1575;&#1605;&#1604;&#1607; &#1608;&#1589;&#1604;&#1575;&#1607; &#1608;&#1608;&#1590;&#1608;&#1569; &#1608;&#1604;&#1591;&#1605; .......&#1575;&#1604;&#1609; &#1575;&#1582;&#1585;&#1607;<br />
<br />
 &#1575;&#1606; &#1575;&#1604;&#1575; &#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610; &#1593;&#1606;&#1583; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1608;&#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1607;  &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; . &#1590;&#1585; &#1608;&#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1607;&#1583;&#1610; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;  &#1608;&#1575;&#1604;&#1601;&#1602;&#1607; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1604;&#1575;&#1607; &#1608;&#1575;&#1604;&#1588;&#1593;&#1608;&#1576;&#1610;&#1607; &#1605;&#1585;&#1608;&#1585;&#1575; &#1576;&#1576;&#1610;&#1574;&#1607; &#1605;&#1575;&#1608;&#1585;&#1579;&#1607; &#1575;&#1604;&#1593;&#1580;&#1605; &#1608;&#1575;&#1607;&#1604; &#1575;&#1604;&#1583;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1607; &#1605;&#1606; &#1581;&#1590;&#1575;&#1585;&#1575;&#1578; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; <br />
&#1593;&#1576;&#1585; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1607; <br />
  &#1603;&#1604; &#1607;&#1584;&#1575; &#1575;&#1583;&#1609; &#1604;&#1604;&#1578;&#1601;&#1585;&#1602;&#1607; &#1608;&#1575;&#1590;&#1610;&#1601; &#1606;&#1581;&#1606; &#1606;&#1581;&#1576; &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1608;&#1606;&#1583;&#1593;&#1608; &#1604;&#1607;&#1605; &#1576;&#1589;&#1604;&#1575;&#1578;&#1606;&#1575; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576;&#1607; &#1608;&#1575;&#1604;&#1587;&#1606;&#1607; &#1601;&#1607;&#1605; &#1575;&#1604;&#1587;&#1575;&#1583;&#1607; &#1608;&#1575;&#1604;&#1575;&#1588;&#1585;&#1575;&#1601; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1604;&#1610;&#1587;&#1608; &#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1604;&#1575; &#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; &#1604;&#1601;&#1575;&#1591;&#1605;&#1607; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1608;&#1607;&#1610; &#1587;&#1610;&#1583;&#1607; &#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1610;&#1575;&#1601;&#1575;&#1591;&#1605;&#1607; &#1587;&#1604;&#1610;&#1606;&#1610; &#1605;&#1606; &#1605;&#1575;&#1604;&#1610; &#1605;&#1575;&#1588;&#1575;&#1578;&#1610; &#1604;&#1575; &#1575;&#1594;&#1606;&#1610; &#1593;&#1606;&#1603;&#1616; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1588;&#1610;&#1575;&#1569; <br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1610;&#1590;&#1575; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;  &#1591;&#1576;&#1593;&#1575;  &#1601;&#1610;&#1605;&#1575; &#1605;&#1593;&#1606;&#1575;&#1607; &#1608;&#1604;&#1575;&#1575;&#1578;&#1584;&#1603;&#1585; &#1605;&#1606; &#1575;&#1610; &#1603;&#1578;&#1575;&#1576; &#1602;&#1585;&#1575;&#1578;&#1607; ((&#1610;&#1575;&#1575;&#1604; &#1607;&#1575;&#1588;&#1605; &#1575;&#1608; &#1610;&#1575;&#1576;&#1606;&#1610; &#1607;&#1575;&#1588;&#1605;  &#1604;&#1575;&#1610;&#1575;&#1578;&#1610;&#1606;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1575;&#1604;&#1575;&#1593;&#1605;&#1575;&#1604; &#1610;&#1608;&#1605;  &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1607; &#1608;&#1578;&#1575;&#1578;&#1608;&#1606;&#1610; &#1576;&#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1576;)) <br />
<br />
<br />
&#1576;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1607; &#1606;&#1581;&#1606; &#1580;&#1605;&#1610;&#1593;&#1575; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1604;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1604;&#1604; &#1578;&#1587;&#1576;&#1576; &#1575;&#1604;&#1608;&#1602;&#1608;&#1593; &#1576;&#1575;&#1604;&#1588;&#1585;&#1603; &#1601;&#1604;&#1606;&#1581;&#1575;&#1601;&#1592; &#1593;&#1604;&#1609; &#1593;&#1602;&#1610;&#1583;&#1607; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1583;&#1610; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;  &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; <br />
<br />
&quot; &#1608;&#1578;&#1593;&#1575;&#1608;&#1606;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585; &#1608;&#1575;&#1604;&#1578;&#1602;&#1608;&#1609; &#1608;&#1604;&#1575; &#1578;&#1593;&#1575;&#1608;&#1606;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1579;&#1605; &#1608;&#1575;&#1604;&#1593;&#1583;&#1608;&#1575;&#1606;&quot;<br />
<br />
&#1601;&#1604;&#1606;&#1585;&#1609; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1607; &#1576;&#1575;&#1604;&#1593;&#1604;&#1605;  &#1608;&#1575;&#1604;&#1581;&#1603;&#1605;&#1607; &#1604;&#1575; &#1576;&#1575;&#1604;&#1605;&#1603;&#1575;&#1576;&#1585;&#1607; &#1608; &#1606;&#1578;&#1576;&#1593; &#1603;&#1576;&#1585;&#1575;&#1574;&#1606;&#1575;  &#1608;&#1575;&#1607;&#1604;&#1608;&#1606;&#1575;  &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606;&#1608; &#1610;&#1581;&#1605;&#1604;&#1608;&#1606; &#1575;&#1587;&#1601;&#1575;&#1585; &#1604;&#1575;&#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1605;&#1575;&#1576;&#1607;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”„«16</div><div class="date">05-06-12, 03:30 PM</div></div><div class="posttext">«·Õ„œ ··Â «·–Ì »‰⁄„ Â   „ «·’«·Õ« <br />
Ê«··Â ≈‰Â« ·»‘«—… ŒÌ—<br />
Ê«··Â ÌÂœÌ Ã„Ì⁄ «·—Ê«›÷ Ê€Ì—Â„ „‰ «·÷«·Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ⁄„— ﬁ«Â— «·„ÃÊ”</div><div class="date">29-03-13, 10:24 AM</div></div><div class="posttext">«··Â «ﬂ»— «··Â «ﬂ»— «··Â ÌÂœÌ »«ﬁÌ «·‘Ì⁄Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ﬂÌ›«‰Ì</div><div class="date">18-06-13, 01:13 PM</div></div><div class="posttext">«··Â„ À» Â Ê «Âœ »Â</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>