<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ›—Õ… «”—«∆Ì·Ì… ·Ê›«… „·ﬂ «·Â«ﬂ— «·”⁄ÊœÌ &quot;ﬁ«Â— «·ÌÂÊœ&quot;, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ›—Õ… «”—«∆Ì·Ì… ·Ê›«… „·ﬂ «·Â«ﬂ— «·”⁄ÊœÌ &quot;ﬁ«Â— «·ÌÂÊœ&quot; «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> ›—Õ… «”—«∆Ì·Ì… ·Ê›«… „·ﬂ «·Â«ﬂ— «·”⁄ÊœÌ &quot;ﬁ«Â— «·ÌÂÊœ&quot; [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  ›—Õ… «”—«∆Ì·Ì… ·Ê›«… „·ﬂ «·Â«ﬂ— «·”⁄ÊœÌ &quot;ﬁ«Â— «·ÌÂÊœ&quot;</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-150085.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=150085">›—Õ… «”—«∆Ì·Ì… ·Ê›«… „·ﬂ «·Â«ﬂ— «·”⁄ÊœÌ &quot;ﬁ«Â— «·ÌÂÊœ&quot;</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«Õ„œ ›«—Êﬁ «Õ„œ</div><div class="date">28-04-12, 07:25 PM</div></div><div class="posttext">  ‰«ﬁ· «·’Õ› Ê«·„Ê«ﬁ⁄ «·≈”—«∆Ì·Ì…° Ê»‘ﬂ· Ê«”⁄° Œ»— Ê›«… «·Â«ﬂ— «·”⁄ÊœÌ &quot;ﬁ«Â— «·ÌÂÊœ&quot;° «·–Ì «‰ ﬁ· ≈·Ï —Õ„… «··Â «·À·«À«¡ «·„«÷Ì „ √À—« »√“„… &quot;—»Ê&quot; Õ«œ…° Êﬂ«‰ „⁄—Ê›« » Œ’Ì’ Ãı·¯ √⁄„«·Â ··œ›«⁄ ⁄‰ «·≈”·«„ Ê«·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„° Ê„Â«Ã„… „Ê«ﬁ⁄ √‰Ÿ„… «·Õ„«Ì… «·⁄«·„Ì… Ê«·„Ê«ﬁ⁄ «·ÌÂÊœÌ….<br />
 <br />
ÊÕ—’  «·’Õ› Ê«·„Ê«ﬁ⁄ «·≈”—«∆Ì·Ì…° Ê›Ì ÿ—Õ ÌÊÕÌ »ÊÃÊœ ‰Ê⁄ „‰ «·«Õ ›«·° ⁄·Ï «Œ Ì«— ⁄‰«ÊÌ‰  »—“ √‰ «·Âﬂ— «·”⁄ÊœÌ «·–Ì «Õ —› „Â«Ã„… «·ÌÂÊœ &quot; Ê›Ì ›Ì ”‰ „»ﬂ—…&quot;° ÕÌÀ «Œ «—  ’ÕÌ›… &quot;ÃÌ—Ê”·Ì„ »Ê” &quot; «·⁄‰Ê«‰: Ê›«… «·Âﬂ— «·”⁄ÊœÌ «·–Ì Ì” Âœ› «·ÌÂÊœ Ê⁄„—Â 28 ⁄«„«° ›Ì„« «Œ «— „Êﬁ⁄ &quot;√—Ê “ ‘Ì›«&quot; «·≈Œ»«—Ì «·≈”—«∆Ì·Ì («·ﬁ‰«… «·”«»⁄…)° ⁄‰Ê«‰« ﬁ—Ì»« ﬁ«· ›ÌÂ: «·Âﬂ— «·”⁄ÊœÌ «·–Ì &quot;÷—»&quot; ≈”—«∆Ì· „«  Ê⁄„—Â 28 ⁄«„«.<br />
 <br />
Ê»Ì‰  «·„Ê«ﬁ⁄ Ê«·’Õ› √‰ «·Âﬂ— Œ’’ √⁄„«·Â ··œ›«⁄ ⁄‰ «·≈”·«„ Ê⁄‰ «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„° Ê„Â«Ã„… ‘—ﬂ«  ⁄«·„Ì… Ê„Ê«ﬁ⁄ ÌÂÊœÌ…° Ê „ﬂ‰ „‰ «Œ —«ﬁ „Êﬁ⁄ «·—”«„ «·œ‰„—ﬂÌ «·„”Ì¡ ··—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„.<br />
 <br />
Ì–ﬂ— √‰ «·Âﬂ— «·”⁄ÊœÌ  Ê›Ì »⁄œ √Ì«„ ﬁ·Ì·… „‰  À»Ì Â ⁄·Ï ÊŸÌ›… ÕﬂÊ„Ì…° ÕÌÀ œ«Â„ Â √“„… „—÷Ì… Œ·«· „ÊÃ… «·€»«— «· Ì ‘Âœ Â« «·—Ì«÷ «·√”»Ê⁄ «·„«÷Ì° ‰ıﬁ· ⁄·Ï √À—Â« ··„” ‘›Ï ﬁ»· √‰  ı⁄·‰ Ê›« Â „ √À—« »√“„… —»Ê Õ«œ…° ”»¯»  ·Â „÷«⁄›«  ›Ì «·—∆…. <br />
 <br />
Êﬂ«‰  Êﬂ«·«  √‰»«¡ ÊÊ”«∆· ≈⁄·«„ „Õ·Ì… Ê⁄—»Ì… Ê⁄«·„Ì…  ‰«ﬁ·  Œ·«· «·√Ì«„ «·„«÷Ì… «·Œ»— «·–Ì ‰‘— Â &quot;”»ﬁ&quot; ⁄‰ Ê›«… &quot;ﬁ«Â— «·ÌÂÊœ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê „’⁄» ~</div><div class="date">28-04-12, 09:44 PM</div></div><div class="posttext">—Õ„Â «··Â    Ê «”ﬂ‰Â  ›”ÌÕ «·Ã‰«‰  <br />
 Ê·« ÌÂ„ﬂ  ‘„ …  «·«⁄œ«¡  <br />
ÌﬁÊ·Ê‰  „« Ì—œÊ‰  <br />
Â‰«ﬂ  „·ÌÊ‰  Â«ﬂ—    —«Õ  ÌœŒÂ„  «‰ ‘«¡ «··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">&quot;”‰Ì…&quot; Êﬂ·Ì ›Œ—</div><div class="date">28-04-12, 10:25 PM</div></div><div class="posttext">—Õ„Â «··Â Ê€›— ·Â Ê√”ﬂ‰Â ›”ÌÕ Ã‰« Â Ê√·Â„ √Â·Â «·’»— Ê«·”·Ê«‰<br />
.....<br />
Ê„« ÷— «·”Õ«» ‰»Õ «·ﬂ·«»<br />
.....<br />
»«—ﬂ «··Â ›Ìﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”ÌÊ› «·⁄‹“</div><div class="date">06-05-12, 04:20 PM</div></div><div class="posttext">—Õ„Â «··Â —Õ„… Ê«”⁄… Ê«‰ „«  Âﬂ—“ Â‰«ﬂ „·ÌÊ‰ Âﬂ— „À·Â <br />
ÌﬁÊ· ŒÌ»— ŒÌ»— Ì«ÌÂÊœ ÃÌ‘ „Õ„œ ”Ì⁄Êœ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ÊÂ—Ì—… «·Ì«„Ì</div><div class="date">06-05-12, 06:53 PM</div></div><div class="posttext">&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1585;&#1581;&#1605;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577; &#1608;&#1580;&#1593;&#1604; &#1605;&#1575;&#1602;&#1583;&#1605; &#1594;&#1601;&#1585;&#1575;&#1606;&#1575; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1584;&#1606;&#1608;&#1576; &#1608;&#1587;&#1576;&#1576;&#1575; &#1601;&#1610; &#1583;&#1582;&#1608;&#1604;&#1607; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1575;&#1604;&#1593;&#1578;&#1602; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ÊÂ—Ì—… «·Ì«„Ì</div><div class="date">06-05-12, 07:13 PM</div></div><div class="posttext">( &#1608;&#1614;&#1604;&#1614;&#1606;&#1614;&#1576;&#1618;&#1604;&#1615;&#1608;&#1614;&#1606;&#1614;&#1617;&#1603;&#1615;&#1605; &#1576;&#1616;&#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1582;&#1614;&#1608;&#1618;&#1601;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1580;&#1615;&#1608;&#1593;&#1616; &#1608;&#1614;&#1606;&#1614;&#1602;&#1618;&#1589;&#1613; &#1605;&#1616;&#1606;&#1614;  &#1575;&#1604;&#1571;&#1614;&#1605;&#1618;&#1608;&#1614;&#1575;&#1604;&#1616; &#1608;&#1614;&#1575;&#1604;&#1571;&#1614;&#1606;&#1618;&#1601;&#1615;&#1587;&#1616; &#1608;&#1614;&#1575;&#1604;&#1579;&#1614;&#1617;&#1605;&#1614;&#1585;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1576;&#1614;&#1588;&#1616;&#1617;&#1585;&#1616; &#1575;&#1604;&#1589;&#1614;&#1617;&#1575;&#1576;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; (155)  &#1575;&#1604;&#1614;&#1617;&#1584;&#1616;&#1610;&#1606;&#1614; &#1573;&#1616;&#1584;&#1614;&#1575; &#1571;&#1614;&#1589;&#1614;&#1575;&#1576;&#1614;&#1578;&#1618;&#1607;&#1615;&#1605;&#1618; &#1605;&#1615;&#1589;&#1616;&#1610;&#1576;&#1614;&#1577;&#1612; &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1573;&#1616;&#1606;&#1614;&#1617;&#1575; &#1604;&#1616;&#1604;&#1614;&#1617;&#1607;&#1616; &#1608;&#1614;&#1573;&#1616;&#1606;&#1614;&#1617;&#1575;  &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1585;&#1614;&#1575;&#1580;&#1616;&#1593;&#1615;&#1608;&#1606;&#1614; )<br />
<br />
http://www.sarayacdn.com/872t3gih/d0b481y5/d763lnksf/8sdf2Erf/61b2bfa74aecde64e34d1489529e549a.jpg<br />
 <br />
 &#1602;&#1583; &#1605;&#1575;&#1578; &#1602;&#1608;&#1605;&#1612; &#1608;&#1605;&#1575; &#1605;&#1575;&#1578;&#1578; &#1605;&#1603;&#1575;&#1585;&#1605;&#1607;&#1605; ..<br />
<br />
 &#1571;&#1603;&#1578;&#1576; &#1575;&#1604;&#1610;&#1608;&#1605; &#1593;&#1606; &#1588;&#1605;&#1608;&#1582;&#1613; &#1603;&#1576;&#1610;&#1585; .. &#1607;&#1608; &#1603;&#1600;&#1588;&#1605;&#1608;&#1582; &#1575;&#1604;&#1571;&#1576;&#1591;&#1575;&#1604; .. &#1571;&#1603;&#1578;&#1576; &#1575;&#1604;&#1610;&#1608;&#1605; &#1585;&#1575;&#1580;&#1610;&#1575;&#1611; &#1605;&#1606;  &#1602;&#1604;&#1605;&#1610; &#1571;&#1606; &#1610;&#1589;&#1601; &#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1605;&#1608;&#1582; .. &#1601;&#1608;&#1589;&#1601; &#1584;&#1604;&#1603; &#1610;&#1593;&#1580;&#1586; &#1593;&#1606;&#1607; &#1571;&#1593;&#1578;&#1609; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1608;&#1571;&#1576;&#1604;&#1594; &#1575;&#1604;&#1571;&#1583;&#1576;&#1575;&#1569;  &#1608;&#1571;&#1601;&#1589;&#1581; &#1575;&#1604;&#1582;&#1591;&#1576;&#1575;&#1569; .. &#1593;&#1606;&#1583; &#1608;&#1589;&#1601; &#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1605;&#1608;&#1582; &#1610;&#1615;&#1602;&#1586;&#1605; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1610;&#1615;&#1589;&#1594;&#1585; &#1575;&#1604;&#1606;&#1579;&#1585; &#1608;&#1578;&#1583;&#1606;&#1608;  &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1575;&#1578; &#1608; &#1578;&#1590;&#1591;&#1585;&#1576; &#1575;&#1604;&#1593;&#1576;&#1585;&#1575;&#1578; &#1608;&#1578;&#1602;&#1604; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1608;&#1575;&#1589;&#1601;&#1577; &#1608;&#1578;&#1603;&#1579;&#1585; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1575;&#1577; &#1575;&#1604;&#1593;&#1575;&#1589;&#1601;&#1577;<br />
<br />
<br />
 &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1578;&#1610; &#1604;&#1575; &#1571;&#1593;&#1604;&#1605; &#1593;&#1606; &#1571;&#1610; &#1588;&#1610;&#1569; &#1571;&#1603;&#1578;&#1576; ..<br />
 &#1607;&#1604; &#1571;&#1603;&#1578;&#1576; &#1593;&#1606; &#1588;&#1605;&#1608;&#1582; &#1602;&#1575;&#1607;&#1585; &#1575;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1567;<br />
 &#1571;&#1605; &#1571;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1588;&#1605;&#1608;&#1582; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1591;&#1610;&#1576; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1567;<br />
 &#1571;&#1605; &#1610;&#1580;&#1601; &#1581;&#1576;&#1585; &#1602;&#1604;&#1605;&#1610; &#1601;&#1610; &#1608;&#1589;&#1601; &#1575;&#1604;&#1601;&#1603;&#1585; &#1608;&#1575;&#1604;&#1583; &#1575;&#1604;&#1607;&#1603;&#1585; &#1567;<br />
<br />
 &#1585;&#1575;&#1588;&#1583; &#1576;&#1606; &#1605;&#1576;&#1575;&#1585;&#1603; &#1570;&#1604; &#1585;&#1588;&#1608;&#1583; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;<br />
<br />
 &#1588;&#1605;&#1608;&#1582;&#1612; &#1605;&#1580;&#1610;&#1583; .. &#1605;&#1580;&#1583;&#1612; &#1578;&#1604;&#1610;&#1583; .. &#1607;&#1603;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1607;&#1603;&#1585; &#1575;&#1604;&#1593;&#1578;&#1610;&#1583; .. &#1575;&#1604;&#1576;&#1591;&#1604; &#1575;&#1604;&#1593;&#1606;&#1610;&#1583; .. &#1575;&#1604;&#1608;&#1604;&#1583; &#1575;&#1604;&#1587;&#1583;&#1610;&#1583;<br />
 &#1602;&#1575;&#1607;&#1585; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; .. &#1571;&#1587;&#1583; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; .. &#1573;&#1576;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1581;&#1585;&#1608;&#1576;<br />
 &#1573;&#1606;&#1607; &#1575;&#1604;&#1607;&#1603;&#1585; .. &#1573;&#1576;&#1606; &#1575;&#1604;&#1601;&#1603;&#1585; .. &#1605;&#1581;&#1575;&#1585;&#1576; &#1575;&#1604;&#1603;&#1601;&#1585;<br />
 &#1588;&#1575;&#1576;&#1612; &#1578;&#1602;&#1610; .. &#1602;&#1604;&#1576;&#1607; &#1606;&#1602;&#1610; .. &#1576;&#1571;&#1587;&#1607; &#1593;&#1604;&#1609; &#1571;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1575;&#1605;&#1577; &#1602;&#1608;&#1610;<br />
 &#1606;&#1580;&#1605;&#1607; &#1587;&#1591;&#1593; ..<br />
 &#1581;&#1583;&#1610;&#1579;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1593;&#1606; &#1575;&#1604;&#1605;&#1594;&#1601;&#1608;&#1585; &#1604;&#1607; &#1585;&#1575;&#1588;&#1583; &#1576;&#1606; &#1605;&#1576;&#1575;&#1585;&#1603; .. &#1575;&#1604;&#1584;&#1610; &#1584;&#1607;&#1576; &#1608;&#1604;&#1603;&#1606; &#1571;&#1601;&#1593;&#1575;&#1604;&#1607; &#1605;&#1578;&#1589;&#1583;&#1585;&#1577;  &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605; &#1608;&#1603;&#1571;&#1606;&#1607;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1607;&#1584;&#1607; &#1576;&#1591;&#1608;&#1604;&#1575;&#1578; &#1573;&#1576;&#1606;&#1603;&#1605; .. &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1585;&#1581;&#1605;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577;<br />
<br />
<br />
 &#1593;&#1606;&#1583;&#1605;&#1575; &#1575;&#1585;&#1609; &#1601;&#1585;&#1581;&#1578; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1576;&#1608;&#1601;&#1575;&#1577; &#1585;&#1575;&#1588;&#1583; &#8211; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#8211; &#1571;&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1591;&#1604;&#1610;&#1575;&#1606; &#1593;&#1606;&#1583;&#1605;&#1575; &#1585;&#1602;&#1589;&#1608;&#1575;  &#1601;&#1585;&#1581;&#1577;&#1611; &#1593;&#1604;&#1609; &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583; &#1575;&#1604;&#1588;&#1607;&#1610;&#1583; &#1593;&#1605;&#1585; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585; &#1608; &#1575;&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1608;&#1587; &#1593;&#1606;&#1583;&#1605;&#1575; &#1601;&#1585;&#1581;&#1578;&#1607;&#1605;  &#1576;&#1594;&#1583;&#1585;&#1607;&#1605; &#1608; &#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1575;&#1604;&#1576;&#1591;&#1604; &#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1588;&#1610;&#1588;&#1575;&#1606; .. &#1576;&#1604; &#1573;&#1606;&#1610; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1571;&#1584;&#1603;&#1585; &#1605;&#1593;&#1607;&#1575; &#1601;&#1585;&#1581;&#1578;  &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1576;&#1605;&#1602;&#1578;&#1604; &#1589;&#1583;&#1575;&#1605; .. &#1608;&#1571;&#1606;&#1610; &#1602;&#1585;&#1571;&#1578; &#1605;&#1602;&#1608;&#1604;&#1577; &#1604;&#1575; &#1586;&#1575;&#1604;&#1578; &#1578;&#1583;&#1606;&#1583;&#1606; &#1601;&#1610; &#1605;&#1587;&#1575;&#1605;&#1593;&#1610; &#1607;&#1610; ( &#1607;&#1606;&#1610;&#1571;  &#1604;&#1605;&#1606; &#1601;&#1585;&#1581;&#1578; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1576;&#1594;&#1610;&#1575;&#1576; &#1588;&#1605;&#1587;&#1607; ) &#1606;&#1593;&#1605; &#1607;&#1606;&#1610;&#1571; &#1604;&#1603; &#1610;&#1575; &#1585;&#1575;&#1588;&#1583; &#1608;&#1607;&#1606;&#1610;&#1571; &#1604;&#1584;&#1608;&#1610;&#1607; &#1608;&#1604;&#1575;&#1587;&#1585;&#1578;&#1607; ..  &#1601;&#1601;&#1602;&#1610;&#1583;&#1606;&#1575; &#1607;&#1608; &#1576;&#1591;&#1604; &#1605;&#1594;&#1608;&#1575;&#1585; &#1610;&#1587;&#1578;&#1581;&#1602; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1576;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1610;&#1606; &#1575;&#1605;&#1579;&#1575;&#1604; &#1582;&#1591;&#1575;&#1576;  &#1575;&#1604;&#1588;&#1610;&#1588;&#1575;&#1606; &#1608;&#1593;&#1605;&#1585; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585; &#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1610;&#1606;<br />
<br />
 &#1575;&#1604;&#1610;&#1608;&#1605; &#1578;&#1601;&#1585;&#1581; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1578;&#1581;&#1578;&#1601;&#1604; &#1589;&#1581;&#1575;&#1601;&#1578;&#1607;&#1605; &#1575;&#1604;&#1608;&#1590;&#1610;&#1593;&#1577; &#1576;&#1608;&#1601;&#1575;&#1577; &#1605;&#1580;&#1575;&#1607;&#1583;&#1613; &#1593;&#1592;&#1610;&#1605; &#1603;&#1575;&#1606; &#1580;&#1607;&#1575;&#1583;&#1607; &#1605;&#1606;  &#1576;&#1575;&#1576; &#1570;&#1582;&#1585; .. &#1587;&#1580;&#1604; &#1575;&#1587;&#1605;&#1607; &#1605;&#1606;&#1607; &#1607;&#1608; &#1575;&#1604;&#1607;&#1603;&#1585; &#1575;&#1604;&#1575;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; .. &#1601;&#1610;&#1615;&#1587;&#1580;&#1604; &#1604;&#1588;&#1607;&#1610;&#1583;&#1606;&#1575; &#1575;&#1608;&#1604;&#1608;&#1610;&#1577; &#1601;&#1610;  &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; .. &#1585;&#1575;&#1588;&#1583; &#1576;&#1606; &#1605;&#1576;&#1575;&#1585;&#1603; .. &#1575;&#1587;&#1605; &#1604;&#1606; &#1578;&#1615;&#1606;&#1587; &#1575;&#1601;&#1593;&#1575;&#1604;&#1607; &#1575;&#1576;&#1583;&#1575; .. &#1608;&#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1607;&#1608;  &#1593;&#1586;&#1575;&#1569;&#1606;&#1575; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; .. &#1585;&#1581;&#1605;&#1603; &#1575;&#1604;&#1604;&#1607;<br />
<br />
 &#1604;&#1605;&#1606; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1585;&#1575;&#1588;&#1583; &#1576;&#1606; &#1605;&#1576;&#1575;&#1585;&#1603; ..<br />
 &#1606;&#1588;&#1571; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1591;&#1604; &#8211; &#1610;&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; - &#1608;&#1607;&#1608; &#1605;&#1581;&#1576; &#1604;&#1604;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1570;&#1604;&#1610; &#1601;&#1603;&#1575;&#1606; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1610;&#1602;&#1590;&#1610;  &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1608;&#1602;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1587;&#1576; &#1581;&#1578;&#1609; &#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1607;&#1603;&#1585; &#1608;&#1575;&#1587;&#1578;&#1593;&#1605;&#1604; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607;  &#1608;&#1582;&#1576;&#1585;&#1578;&#1607; &#1601;&#1610;&#1605;&#1575; &#1610;&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1581;&#1610;&#1579; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;  &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1571;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; .. &#1604;&#1607; &#1576;&#1591;&#1608;&#1604;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1607;&#1603;&#1585; &#1604;&#1606;  &#1571;&#1584;&#1603;&#1585;&#1607;&#1575; &#1604;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1585;&#1601;&#1607;&#1575; &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1575;&#1607;&#1605; .. &#1603;&#1575;&#1606; &#1583;&#1575;&#1574;&#1605;&#1575; &#1573;&#1584;&#1575; &#1573;&#1582;&#1578;&#1585;&#1602; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;  &#1610;&#1603;&#1578;&#1576; (( &#1604;&#1606; &#1606;&#1603;&#1601; &#1593;&#1606;&#1603;&#1605; &#1581;&#1578;&#1609; &#1578;&#1581;&#1585;&#1585;&#1608;&#1575; &#1594;&#1586;&#1577; )) .. &#1575;&#1604;&#1576;&#1591;&#1604; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593; &#1605;&#1606; &#1573;&#1582;&#1578;&#1585;&#1575;&#1602; &#1608;&#1575;&#1601;&#1587;&#1575;&#1583;  &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 70 &#1605;&#1608;&#1602;&#1593; &#1584;&#1608; &#1575;&#1607;&#1605;&#1610;&#1577; &#1605;&#1575;&#1576;&#1610;&#1606; &#1610;&#1607;&#1608;&#1583;&#1610; &#1608;&#1573;&#1576;&#1575;&#1581;&#1610; &#8211; &#1607;&#1584;&#1575; &#1605;&#1575; &#1575;&#1593;&#1585;&#1601;&#1607; &#8211; .. &#1575;&#1601;&#1587;&#1583; &#1593;&#1604;&#1609;  &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1573;&#1602;&#1578;&#1589;&#1575;&#1583;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1608;&#1585;&#1589;&#1577; &#1608;&#1591;&#1610;&#1585;&#1575;&#1606;&#1607;&#1605; &#1608;&#1575;&#1582;&#1578;&#1585;&#1602; &#1605;&#1608;&#1602;&#1593; &#1605;&#1606; &#1575;&#1587;&#1575;&#1569; &#1604;&#1581;&#1576;&#1610;&#1576;&#1606;&#1575; &#1575;&#1604;&#1575;&#1608;&#1604;  &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1605;&#1575; &#1575;&#1582;&#1578;&#1585;&#1602; &#1605;&#1608;&#1602;&#1593; &#1575;&#1602;&#1608;&#1609; &#1607;&#1603;&#1585;&#1586; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; .. &#1603;&#1604; &#1584;&#1604;&#1603; &#1605;&#1606; &#1576;&#1575;&#1576;  &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; .. &#1593;&#1585;&#1590; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1605;&#1576;&#1604;&#1594; 50 &#1571;&#1604;&#1601; &#1583;&#1608;&#1604;&#1575;&#1585; &#1588;&#1607;&#1585;&#1610;&#1575; &#8211;&#1605;&#1575; &#1610;&#1602;&#1575;&#1585;&#1576;  170 &#1575;&#1604;&#1601; &#1585;&#1610;&#1575;&#1604; &#1587;&#1593;&#1608;&#1583;&#1610; - &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604; &#1605;&#1593;&#1607;&#1605; &#1601;&#1610; &#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1604;&#1583;&#1610;&#1607;&#1605; &#1608;&#1604;&#1603;&#1606;  &#1608;&#1614;&#1585;&#1614;&#1593;&#1614; &#1575;&#1604;&#1585;&#1580;&#1604; &#1608;&#1578;&#1602;&#1575;&#1578;&#1607; &#1580;&#1593;&#1604;&#1578;&#1607; &#1610;&#1585;&#1601;&#1590; &#1575;&#1604;&#1593;&#1585;&#1590; .. &#1603;&#1575;&#1606;&#1578; &#1578;&#1571;&#1578;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1582;&#1576;&#1585;&#1578;&#1607;  &#1601;&#1610; &#1575;&#1604;&#1607;&#1603;&#1585; &#1608;&#1604;&#1603;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1585;&#1601;&#1590;&#1607;&#1575; .. &#1604;&#1575;&#1606;&#1607; &#1610;&#1585;&#1610;&#1583; &#1582;&#1583;&#1605;&#1577; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1602;&#1591; &#1608;&#1604;&#1575; &#1610;&#1604;&#1578;&#1601;&#1578;  &#1604;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1575;&#1582;&#1585;&#1609; &#1575;&#1604;&#1601;&#1575;&#1606;&#1610;&#1577;<br />
 &#1607;&#1584;&#1575; &#1605;&#1575; &#1593;&#1585;&#1601;&#1578;&#1607; &#1593;&#1606; &#1575;&#1604;&#1576;&#1591;&#1604; &#1575;&#1604;&#1593;&#1578;&#1610;&#1583; &#8211; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; -<br />
 &#1605;&#1606; &#1610;&#1602;&#1585;&#1571; &#1605;&#1575; &#1605;&#1590;&#1609; &#1610;&#1592;&#1606; &#1571;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583; &#1575;&#1604;&#1605;&#1594;&#1601;&#1608;&#1585; &#1604;&#1607; &#1582;&#1585;&#1610;&#1580; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1581;&#1575;&#1587;&#1576; &#1571;&#1608; &#1607;&#1606;&#1583;&#1587;&#1577;  &#1575;&#1604;&#1576;&#1585;&#1605;&#1580;&#1610;&#1575;&#1578; .. &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583; &#1603;&#1575;&#1606; &#1582;&#1585;&#1610;&#1580; &#1602;&#1587;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606;  &#1587;&#1593;&#1608;&#1583; .. &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1603;&#1575;&#1606; &#1607;&#1575;&#1603;&#1585;&#1575; &#1602;&#1608;&#1610;&#1575; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1587;&#1576; &#1583;&#1604;&#1610;&#1604; &#1584;&#1603;&#1575;&#1569;&#1607; &#8211; &#1605;&#1575; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; -<br />
 &#1587;&#1571;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1585;&#1575;&#1588;&#1583; &#1575;&#1604;&#1591;&#1610;&#1576; &#8211; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; - .. &#1607;&#1608; &#1584;&#1604;&#1603; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1584;&#1610; &#1575;&#1584;&#1575; &#1585;&#1571;&#1610;&#1578;&#1607; &#1610;&#1606;&#1588;&#1585;&#1581; &#1604;&#1607; &#1575;&#1604;&#1589;&#1583;&#1585; &#1608;&#1610;&#1587;&#1593;&#1583; &#1576;&#1604;&#1602;&#1610;&#1575;&#1607; &#1575;&#1604;&#1601;&#1572;&#1575;&#1583; .. &#1603;&#1575;&#1606; &#1610;&#1581;&#1576; &#1575;&#1604;&#1593;&#1586;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;<br />
 &#1610;&#1602;&#1608;&#1604; &#1575;&#1581;&#1583; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1605;&#1576;&#1610;&#1606;&#1575;&#1611; &#1593;&#1606; &#1575;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1586;&#1604;&#1577; /<br />
 &#1603;&#1606; &#1605;&#1575; &#1575;&#1587;&#1578;&#1591;&#1593;&#1578; &#1593;&#1606; &#1575;&#1604;&#1571;&#1606;&#1575;&#1605; &#1576;&#1605;&#1593;&#1586;&#1604;.. &#1573;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1609; &#1604;&#1575; &#1610;&#1589;&#1581;&#1576;<br />
<br />
 &#1603;&#1575;&#1606; &#1605;&#1581;&#1575;&#1601;&#1592;&#1575;&#1611; &#1593;&#1604;&#1609; &#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1576;&#1575;&#1585;&#1575;&#1611; &#1576;&#1608;&#1575;&#1604;&#1583;&#1610;&#1607; &#1604;&#1605; &#1571;&#1593;&#1607;&#1583;&#1607; &#1610;&#1588;&#1578;&#1603;&#1610; &#1605;&#1606; &#1571;&#1605;&#1585; &#1608;&#1604;&#1605; &#1571;&#1593;&#1607;&#1583; &#1605;&#1606;&#1607;  &#1573;&#1604;&#1575; &#1575;&#1576;&#1578;&#1587;&#1575;&#1605;&#1577;&#1611; &#1593;&#1584;&#1576;&#1577; &#1608;&#1604;&#1575; &#1605;&#1579;&#1610;&#1604; &#1604;&#1571;&#1582;&#1604;&#1575;&#1602;&#1607; .. &#1589;&#1604;&#1575;&#1581; &#1608;&#1578;&#1602;&#1608;&#1609; .. &#1607;&#1606;&#1610;&#1571; &#1604;&#1607; &#1608; &#1604;&#1571;&#1607;&#1604;&#1607;<br />
<br />
<br />
<br />
 &#1608;&#1601;&#1575;&#1578;&#1607; :<br />
 &#1603;&#1575;&#1606; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1605;&#1594;&#1601;&#1608;&#1585; &#1604;&#1607; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; .. &#1591;&#1610;&#1576;&#1575; &#1604;&#1575; &#1610;&#1588;&#1578;&#1603;&#1610; &#1605;&#1606; &#1588;&#1610;&#1569; &#1602;&#1576;&#1604; &#1608;&#1601;&#1575;&#1578;&#1607; &#1576;&#1600;48  &#1587;&#1575;&#1593;&#1577; .. &#1608;&#1601;&#1610; &#1601;&#1580;&#1585; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; &#1575;&#1604;&#1581;&#1586;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1575;&#1608;&#1604; .. &#1603;&#1578;&#1576;  &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1571;&#1582;&#1584; &#1571;&#1605;&#1575;&#1606;&#1577; &#1593;&#1576;&#1583;&#1607; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1581;&#1610;&#1579; &#1578;&#1608;&#1601;&#1610; &#1601;&#1610; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1610;  &#1605;&#1578;&#1571;&#1579;&#1585;&#1575; &#1576;&#1571;&#1586;&#1605;&#1577; &#1602;&#1604;&#1576;&#1610;&#1577; &#1608;&#1604;&#1610;&#1587;&#1578; &#1575;&#1586;&#1605;&#1577; &#1585;&#1576;&#1608; .. &#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1602;&#1590;&#1575;&#1569;&#1607; &#1608;&#1602;&#1583;&#1585;&#1607;<br />
 &#1608;&#1606;&#1581;&#1606; &#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1576;&#1602;&#1590;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1583;&#1585;&#1607; &#1608;&#1606;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1585;&#1581;&#1605; &#1593;&#1604;&#1609; &#1585;&#1575;&#1588;&#1583; &#1605;&#1606;&#1606;&#1575; &#1606;&#1581;&#1606; .. &#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1578;&#1587;&#1575;&#1605;&#1578;&#1603; &#1610;&#1575; &#1585;&#1575;&#1588;&#1583; ..<br />
 &#1608;&#1578;&#1593;&#1583; &#1608;&#1601;&#1575;&#1577; &#1585;&#1575;&#1588;&#1583; &#1605;&#1601;&#1575;&#1580;&#1574;&#1577; .. &#1608;&#1605;&#1608;&#1578; &#1575;&#1604;&#1601;&#1580;&#1571;&#1607; &#1585;&#1575;&#1581;&#1577; &#1604;&#1604;&#1605;&#1572;&#1605;&#1606; &#1601;&#1602;&#1583; &#1585;&#1608;&#1610; &#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#8211; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#8211; ( &#1605;&#1608;&#1578; &#1575;&#1604;&#1601;&#1580;&#1571;&#1607; &#1585;&#1575;&#1581;&#1577; &#1604;&#1604;&#1605;&#1572;&#1605;&#1606; &#1608;&#1587;&#1582;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; )<br />
<br />
 &#1608;&#1573;&#1606;&#1606;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1581;&#1587;&#1576; &#1585;&#1575;&#1588;&#1583; &#1576;&#1606; &#1605;&#1576;&#1575;&#1585;&#1603; &#1605;&#1606; &#1571;&#1608;&#1604;&#1610;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; .. &#1601;&#1607;&#1608; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;  &#1593;&#1604;&#1609; &#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1608;&#1607;&#1608; &#1575;&#1604;&#1576;&#1575;&#1585; &#1576;&#1608;&#1575;&#1604;&#1583;&#1610;&#1607; &#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583; &#1575;&#1604;&#1584;&#1610; &#1587;&#1582;&#1585; &#1608;&#1602;&#1578;&#1607; &#1608;&#1575;&#1593;&#1605;&#1575;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;  &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604; ..<br />
 &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; ((&#1571;&#1614;&#1604;&#1575; &#1573;&#1616;&#1606;&#1614;&#1617; &#1571;&#1614;&#1608;&#1618;&#1604;&#1616;&#1610;&#1614;&#1575;&#1569;&#1614; &#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1616; &#1604;&#1575; &#1582;&#1614;&#1608;&#1618;&#1601;&#1612; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1604;&#1575;  &#1607;&#1615;&#1605;&#1618; &#1610;&#1614;&#1581;&#1618;&#1586;&#1614;&#1606;&#1615;&#1608;&#1606;&#1614; *&#1575;&#1604;&#1614;&#1617;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1608;&#1614;&#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1610;&#1614;&#1578;&#1614;&#1617;&#1602;&#1615;&#1608;&#1606;&#1614;* &#1604;&#1614;&#1607;&#1615;&#1605;&#1615;  &#1575;&#1604;&#1618;&#1576;&#1615;&#1588;&#1618;&#1585;&#1614;&#1609; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1581;&#1614;&#1610;&#1614;&#1575;&#1577;&#1616; &#1575;&#1604;&#1583;&#1615;&#1617;&#1606;&#1618;&#1610;&#1614;&#1575; &#1608;&#1614;&#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1570;&#1582;&#1616;&#1585;&#1614;&#1577;&#1616; &#1604;&#1575; &#1578;&#1614;&#1576;&#1618;&#1583;&#1616;&#1610;&#1604;&#1614;  &#1604;&#1616;&#1603;&#1614;&#1604;&#1616;&#1605;&#1614;&#1575;&#1578;&#1616; &#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1616; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1618;&#1601;&#1614;&#1608;&#1618;&#1586;&#1615; &#1575;&#1604;&#1618;&#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1615; ))<br />
 &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (( &#1608;&#1614;&#1610;&#1615;&#1606;&#1614;&#1580;&#1616;&#1617;&#1610; &#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1615; &#1575;&#1604;&#1614;&#1617;&#1584;&#1616;&#1610;&#1606;&#1614; &#1575;&#1578;&#1614;&#1617;&#1602;&#1614;&#1608;&#1618;&#1575; &#1576;&#1616;&#1605;&#1614;&#1601;&#1614;&#1575;&#1586;&#1614;&#1578;&#1616;&#1607;&#1616;&#1605;&#1618; &#1604;&#1575; &#1610;&#1614;&#1605;&#1614;&#1587;&#1615;&#1617;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1587;&#1615;&#1617;&#1608;&#1569;&#1615; &#1608;&#1614;&#1604;&#1575; &#1607;&#1615;&#1605;&#1618; &#1610;&#1614;&#1581;&#1618;&#1586;&#1614;&#1606;&#1615;&#1608;&#1606;&#1614; ))<br />
 ((&#1608;&#1614;&#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1578;&#1616;&#1610; &#1608;&#1614;&#1587;&#1616;&#1593;&#1614;&#1578;&#1618; &#1603;&#1615;&#1604;&#1614;&#1617; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1601;&#1614;&#1587;&#1614;&#1571;&#1614;&#1603;&#1618;&#1578;&#1615;&#1576;&#1615;&#1607;&#1614;&#1575; &#1604;&#1616;&#1604;&#1614;&#1617;&#1584;&#1616;&#1610;&#1606;&#1614;  &#1610;&#1614;&#1578;&#1614;&#1617;&#1602;&#1615;&#1608;&#1606;&#1614; &#1608;&#1614;&#1610;&#1615;&#1572;&#1618;&#1578;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1586;&#1614;&#1617;&#1603;&#1614;&#1575;&#1577;&#1614; &#1608;&#1614;&#1575;&#1604;&#1614;&#1617;&#1584;&#1616;&#1610;&#1606;&#1614; &#1607;&#1615;&#1605;&#1618; &#1576;&#1616;&#1570;&#1610;&#1575;&#1578;&#1616;&#1606;&#1614;&#1575;  &#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; ))<br />
 ((&#1608;&#1614;&#1571;&#1615;&#1586;&#1618;&#1604;&#1616;&#1601;&#1614;&#1578;&#1616; &#1575;&#1604;&#1618;&#1580;&#1614;&#1606;&#1614;&#1617;&#1577;&#1615; &#1604;&#1616;&#1604;&#1618;&#1605;&#1615;&#1578;&#1614;&#1617;&#1602;&#1616;&#1610;&#1606;&#1614; ))<br />
<br />
 ((&#1608;&#1614;&#1587;&#1616;&#1610;&#1602;&#1614; &#1575;&#1604;&#1614;&#1617;&#1584;&#1616;&#1610;&#1606;&#1614; &#1575;&#1578;&#1614;&#1617;&#1602;&#1614;&#1608;&#1618;&#1575; &#1585;&#1614;&#1576;&#1614;&#1617;&#1607;&#1615;&#1605;&#1618; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1580;&#1614;&#1606;&#1614;&#1617;&#1577;&#1616; &#1586;&#1615;&#1605;&#1614;&#1585;&#1575;&#1611; &#1581;&#1614;&#1578;&#1614;&#1617;&#1609;  &#1573;&#1616;&#1584;&#1614;&#1575; &#1580;&#1614;&#1575;&#1569;&#1615;&#1608;&#1607;&#1614;&#1575; &#1608;&#1614;&#1601;&#1615;&#1578;&#1616;&#1581;&#1614;&#1578;&#1618; &#1571;&#1614;&#1576;&#1618;&#1608;&#1614;&#1575;&#1576;&#1615;&#1607;&#1614;&#1575; &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1582;&#1614;&#1586;&#1614;&#1606;&#1614;&#1578;&#1615;&#1607;&#1614;&#1575;  &#1587;&#1614;&#1604;&#1575;&#1605;&#1612; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1591;&#1616;&#1576;&#1618;&#1578;&#1615;&#1605;&#1618; &#1601;&#1614;&#1575;&#1583;&#1618;&#1582;&#1615;&#1604;&#1615;&#1608;&#1607;&#1614;&#1575; &#1582;&#1614;&#1575;&#1604;&#1616;&#1583;&#1616;&#1610;&#1606;&#1614; ))<br />
<br />
 &#1601;&#1610;&#1575; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1605;&#1606; &#1603;&#1578;&#1576;&#1578; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1603; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1606;&#1587;&#1571;&#1604;&#1603; &#1576;&#1585;&#1581;&#1605;&#1578;&#1603; &#1575;&#1604;&#1578;&#1610; &#1608;&#1587;&#1593;&#1577; &#1603;&#1604; &#1588;&#1610;&#1569; &#1571;&#1606;  &#1578;&#1594;&#1601;&#1585; &#1608;&#1578;&#1585;&#1581;&#1605; &#1593;&#1576;&#1583;&#1603; &#1585;&#1575;&#1588;&#1583; &#1576;&#1606; &#1605;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1580;&#1593;&#1604; &#1605;&#1603;&#1575;&#1606;&#1607; &#1601;&#1610; &#1593;&#1604;&#1617;&#1610;&#1610;&#1606; .. &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1594;&#1601;&#1585; &#1604;&#1607;  &#1608;&#1575;&#1585;&#1581;&#1605;&#1607; .. &#1608;&#1575;&#1580;&#1593;&#1604;&#1607; &#1610;&#1588;&#1585;&#1576; &#1605;&#1606; &#1581;&#1608;&#1590; &#1606;&#1576;&#1610;&#1603; &#1573;&#1606;&#1603; &#1575;&#1585;&#1581;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1605;&#1610;&#1606; &#1605;&#1580;&#1610;&#1576; &#1575;&#1604;&#1583;&#1593;&#1608;&#1575;&#1578;<br />
<br />
 &#1582;&#1608;&#1575;&#1591;&#1585;&#1610;<br />
<br />
 ** &#1585;&#1575;&#1588;&#1583; &#1604;&#1605; &#1610;&#1578;&#1586;&#1608;&#1580; &#1581;&#1578;&#1609; &#1610;&#1603;&#1608;&#1606; &#1604;&#1607; &#1573;&#1576;&#1606;&#1575;&#1611; &#1610;&#1584;&#1603;&#1585;&#1607; &#1604;&#1603;&#1606;&#1607; &#1578;&#1585;&#1603; &#1575;&#1601;&#1593;&#1575;&#1604;&#1607; &#1608;&#1571;&#1593;&#1605;&#1575;&#1604;&#1607; &#1578;&#1584;&#1603;&#1585;&#1607; ( &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; )<br />
<br />
 ** &#1585;&#1575;&#1588;&#1583; &#1605;&#1580;&#1575;&#1607;&#1583; &#1573;&#1576;&#1606; &#1605;&#1580;&#1575;&#1607;&#1583; .. &#1607;&#1603;&#1585; &#1575;&#1576;&#1606; &#1601;&#1603;&#1585; .. &#1606;&#1593;&#1585;&#1601;&#1607; &#1576;&#1580;&#1607;&#1575;&#1583;&#1607; &#1608;&#1575;&#1606;&#1607; &#1607;&#1603;&#1585; .. &#1608;&#1604;&#1603;&#1606;  &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583; &#1575;&#1604;&#1601;&#1603;&#1585; &#1607;&#1608; &#1608;&#1575;&#1604;&#1583; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; .. &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;  &#1575;&#1604;&#1584;&#1610; &#1580;&#1575;&#1607;&#1583; &#1576;&#1593;&#1604;&#1605;&#1607; &#1601;&#1607;&#1608; &#1593;&#1575;&#1604;&#1616;&#1605; &#1576;&#1604;&#1575; &#1573;&#1593;&#1604;&#1575;&#1605; .. &#1571;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1593;&#1591;&#1610;&#1607; &#1589;&#1581;&#1577; &#1576;&#1604;&#1575; &#1578;&#1593;&#1576;  &#1608;&#1591;&#1608;&#1604;&#1577; &#1593;&#1605;&#1585;&#1603; &#1576;&#1604;&#1575; &#1607;&#1605;&#1617; &#1571;&#1608; &#1603;&#1583;&#1585; .<br />
<br />
 ** &#1607;&#1603;&#1584;&#1575; &#1607;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; /<br />
 &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577; &#1580;&#1575;&#1585;&#1610; .. &#1605;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1576;&#1583;&#1575;&#1585; &#1602;&#1585;&#1575;&#1585;&#1616;<br />
 &#1576;&#1610;&#1606;&#1575; &#1610;&#1615;&#1585;&#1609; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606; &#1601;&#1610;&#1607;&#1575; &#1605;&#1582;&#1576;&#1585;&#1575;&#1611; .. &#1581;&#1578;&#1609; &#1610;&#1615;&#1585;&#1609; &#1582;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;<br />
 &#1591;&#1576;&#1593;&#1578; &#1593;&#1604;&#1609; &#1603;&#1583;&#1585; &#1608;&#1575;&#1606;&#1578; &#1578;&#1585;&#1610;&#1583;&#1607;&#1575; .. &#1589;&#1601;&#1608;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1575;&#1602;&#1584;&#1575;&#1585; &#1608;&#1575;&#1604;&#1575;&#1603;&#1583;&#1575;&#1585;<br />
 &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577;<br />
<br />
 ** &#1571;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1585;&#1576;&#1591; &#1593;&#1604;&#1609; &#1602;&#1604;&#1576; &#1608;&#1575;&#1604;&#1583;&#1577; &#1585;&#1575;&#1588;&#1583; .. &#1608;&#1575;&#1606; &#1578;&#1585;&#1609; &#1601;&#1610; &#1571;&#1576;&#1606;&#1575;&#1569;&#1607;&#1575; &#1608;&#1576;&#1606;&#1575;&#1578;&#1607;&#1575; &#1605;&#1575;  &#1610;&#1587;&#1585;&#1607;&#1575; .. &#1608;&#1575;&#1606; &#1578;&#1606;&#1593;&#1605; &#1576;&#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577; &#1608;&#1591;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1605;&#1585; &#1608;&#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1576;&#1585;&#1572;&#1610;&#1577; &#1575;&#1576;&#1606;&#1575;&#1569;  &#1575;&#1576;&#1606;&#1610;&#1607;&#1575; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1608;&#1605;&#1593;&#1575;&#1584; .. &#1608;&#1575;&#1606; &#1610;&#1604;&#1607;&#1605;&#1607;&#1575; &#1575;&#1604;&#1589;&#1576;&#1585; &#1608;&#1575;&#1604;&#1587;&#1604;&#1608;&#1575;&#1606;<br />
<br />
 ** &#1602;&#1575;&#1607;&#1585; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; .. &#1588;&#1585;&#1601; &#1603;&#1576;&#1610;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1602;&#1576; &#1610;&#1587;&#1578;&#1581;&#1602;&#1607; &#1575;&#1604;&#1605;&#1594;&#1601;&#1608;&#1585; &#1604;&#1607; .. &#1575;&#1604;&#1604;&#1607; &#1610;&#1585;&#1581;&#1605;&#1607;<br />
<br />
 ** &#8206;&#8235;#&#1602;&#1575;&#1607;&#1585;_&#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#8236;&#8207; &#1575;&#1604;&#1571;&#1576;&#1591;&#1575;&#1604; &#1608;&#1581;&#1583;&#1607;&#1605; &#1607;&#1605; &#1605;&#1606; &#1610;&#1587;&#1580;&#1604;&#1607;&#1605; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1593;&#1604;&#1609; &#1589;&#1581;&#1575;&#1574;&#1601; &#1605;&#1606; &#1584;&#1607;&#1576;  .. &#1585;&#1575;&#1588;&#1583; &#1607;&#1608; &#1571;&#1581;&#1583; &#1605;&#1606; &#1606;&#1602;&#1588; &#1575;&#1587;&#1605;&#1607; &#1601;&#1610; &#1589;&#1581;&#1575;&#1574;&#1601; &#1575;&#1604;&#1584;&#1607;&#1576; &#1608;&#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1571;&#1605;&#1577; .. &#1585;&#1581;&#1605;&#1603; &#1575;&#1604;&#1604;&#1607;  &#1610;&#1575; &#1585;&#1575;&#1588;&#1583;<br />
<br />
 ** &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1578;&#1587;&#1610;&#1585; .. &#1604;&#1584;&#1604;&#1603; &#1601;&#1606;&#1581;&#1606; &#1587;&#1606;&#1587;&#1610;&#1585; .. &#1608;&#1604;&#1575;&#1606; &#1575;&#1604;&#1576;&#1603;&#1575;&#1569; &#1604;&#1575; &#1610;&#1586;&#1610;&#1583; .. &#1575;&#1604;&#1581;&#1586;&#1606; &#1604;&#1575; &#1610;&#1601;&#1610;&#1583; .. &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1603;&#1604; &#1581;&#1575;&#1604;<br />
<br />
 ** &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1573;&#1582;&#1578;&#1575;&#1585; &#1571;&#1606; &#1610;&#1602;&#1576;&#1590; &#1585;&#1608;&#1581; &#1575;&#1604;&#1608;&#1604;&#1583; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1602;&#1578; .. &#1608;&#1606;&#1581;&#1606; &#1585;&#1575;&#1590;&#1608;&#1606; &#1576;&#1602;&#1590;&#1575;&#1569;&#1607; &#1608;&#1602;&#1583;&#1585;&#1607; &#1608;&#1606;&#1593;&#1604;&#1605; &#1575;&#1606; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1582;&#1610;&#1585; &#1604;&#1585;&#1575;&#1588;&#1583; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;<br />
<br />
 ** &#1608;&#1602;&#1601;&#1577; &#1605;&#1593;&#1578;&#1576;&#1585;&#1577; .. &#1585;&#1575;&#1588;&#1583; &#1582;&#1585;&#1580; &#1605;&#1606; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1576;&#1593;&#1578;&#1575;&#1583; &#1602;&#1608;&#1610; &#1606;&#1581;&#1587;&#1576; &#1608;&#1575;&#1604;&#1604;&#1607; &#1581;&#1587;&#1610;&#1576;&#1607; &#1601;&#1607;&#1608;  &#1605;&#1580;&#1575;&#1607;&#1583; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1605;&#1575; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593; &#1608;&#1607;&#1584;&#1575; &#1588;&#1585;&#1601; &#1593;&#1592;&#1610;&#1605; .. &#1604;&#1603;&#1606; &#1575;&#1606;&#1575; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1608;&#1575;&#1606;&#1578; &#1575;&#1610;&#1607;&#1575;  &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1576;&#1605;&#1575;&#1584;&#1575; &#1587;&#1606;&#1582;&#1585;&#1580; &#1576;&#1607; &#1593;&#1606; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1567;!<br />
<br />
 ** &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (( &#1573;&#1606;&#1575; &#1606;&#1581;&#1606; &#1606;&#1581;&#1610; &#1575;&#1604;&#1605;&#1608;&#1578;&#1609; &#1608; &#1606;&#1603;&#1578;&#1576; &#1605;&#1575; &#1602;&#1583;&#1605;&#1608;&#1575; &#1608; &#1570;&#1579;&#1575;&#1585;&#1607;&#1605; &#1608; &#1603;&#1604; &#1588;&#1610;&#1569;  &#1571;&#1581;&#1589;&#1610;&#1606;&#1575;&#1607; &#1601;&#1610; &#1573;&#1605;&#1575;&#1605; &#1605;&#1576;&#1610;&#1606; )) &#1607;&#1584;&#1607; &#1571;&#1579;&#1575;&#1585; &#1585;&#1575;&#1588;&#1583; .. &#1575;&#1604;&#1604;&#1607; &#1575;&#1580;&#1593;&#1604;&#1607;&#1575; &#1588;&#1575;&#1607;&#1583;&#1577;&#1611; &#1604;&#1607;<br />
<br />
 ** &#1585;&#1575;&#1588;&#1583; .. &#1575;&#1578;&#1587;&#1571;&#1604; &#1607;&#1604; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1578; &#1603;&#1604;&#1605;&#1575;&#1578;&#1610; &#1571;&#1606; &#1578;&#1589;&#1601; &#1571;&#1601;&#1593;&#1575;&#1604;&#1603; &#1567; &#1604;&#1575; &#1571;&#1593;&#1578;&#1602;&#1583; &#1601;&#1571;&#1606;&#1575; &#1603;&#1606;&#1578; &#1605;&#1602;&#1589;&#1585;&#1575; &#1601;&#1610; &#1608;&#1580;&#1608;&#1583;&#1603; &#1608;&#1601;&#1610; &#1594;&#1610;&#1575;&#1576;&#1603; ( &#1585;&#1581;&#1605;&#1603; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1585;&#1575;&#1588;&#1583; )<br />
<br />
 ** &#1571;&#1593;&#1578;&#1584;&#1585; &#1604;&#1584;&#1608;&#1610; &#1585;&#1575;&#1588;&#1583; &#8211; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; - &#1573;&#1606; &#1603;&#1606;&#1578; &#1602;&#1583; &#1602;&#1589;&#1585;&#1578; &#1601;&#1610; &#1608;&#1589;&#1601; &#1575;&#1604;&#1581;&#1575;&#1604; &#1571;&#1608; &#1571;&#1582;&#1591;&#1571;&#1578; &#1601;&#1610;  &#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1605;&#1593;&#1610;&#1606;&#1607; &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1605;&#1606; &#1576;&#1575;&#1576; &#1573;&#1584;&#1603;&#1585;&#1608;&#1575; &#1605;&#1581;&#1575;&#1587;&#1606; &#1605;&#1608;&#1578;&#1575;&#1603;&#1605; .. &#1608;&#1605;&#1581;&#1575;&#1587;&#1606; &#1585;&#1575;&#1588;&#1583;  &#1571;&#1603;&#1579;&#1585; &#1576;&#1603;&#1579;&#1610;&#1585; &#1605;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578;<br />
&#1571;&#1582;&#1608;&#1575;&#1606;&#1610; &#1607;&#1604; &#1607;&#1608; &#1575;&#1604;&#1607;&#1603;&#1585; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610; &#1571;&#1608;&#1603;&#1587; &#1593;&#1605;&#1585;&#1567;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>