<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ·« ‰—Ìœ › «ÊÏ ›Ì «·«ÃÂ«÷ »· ‰—Ìœ › «ÊÏ ·Êﬁ› «·«€ ’«», ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ·« ‰—Ìœ › «ÊÏ ›Ì «·«ÃÂ«÷ »· ‰—Ìœ › «ÊÏ ·Êﬁ› «·«€ ’«» «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> ·« ‰—Ìœ › «ÊÏ ›Ì «·«ÃÂ«÷ »· ‰—Ìœ › «ÊÏ ·Êﬁ› «·«€ ’«» [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  ·« ‰—Ìœ › «ÊÏ ›Ì «·«ÃÂ«÷ »· ‰—Ìœ › «ÊÏ ·Êﬁ› «·«€ ’«»</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-151999.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=151999">·« ‰—Ìœ › «ÊÏ ›Ì «·«ÃÂ«÷ »· ‰—Ìœ › «ÊÏ ·Êﬁ› «·«€ ’«»</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">—Ì„ «·‘«ÿÌ</div><div class="date">13-06-12, 09:18 PM</div></div><div class="posttext">&#1604;&#1575; &#1575;&#1592;&#1606; &#1575;&#1606; &#1606;&#1587;&#1575;&#1569; &#1587;&#1608;&#1585;&#1610;&#1575; &#1575;&#1604;&#1581;&#1585;&#1575;&#1574;&#1585; &#1610;&#1606;&#1578;&#1592;&#1585;&#1606;&#1575; &#1601;&#1578;&#1608;&#1609; &#1604;&#1610;&#1593;&#1604;&#1605;&#1606; &#1605;&#1575;&#1584;&#1575; &#1610;&#1601;&#1593;&#1604;&#1606; &#1576;&#1605;&#1575; &#1601;&#1610; &#1576;&#1591;&#1608;&#1606;&#1607;&#1606; &#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1575;&#1594;&#1578;&#1589;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1607; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1585;&#1577; &#1608;&#1575;&#1606;&#1575; &#1604;&#1575; &#1575;&#1593;&#1604;&#1605; &#1607;&#1604; &#1606;&#1587;&#1582;&#1585; &#1605;&#1606; &#1575;&#1606;&#1601;&#1587;&#1606;&#1575; &#1607;&#1606;&#1575; &#1575;&#1605; &#1605;&#1575;&#1584;&#1575; &#1567;&#1567;&#1607;&#1604; &#1610;&#1592;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1575;&#1582;&#1608;&#1575;&#1578;&#1606;&#1575; &#1605;&#1578;&#1601;&#1585;&#1594;&#1575;&#1578; &#1604;&#1610;&#1578;&#1575;&#1576;&#1593;&#1606; &#1601;&#1578;&#1608;&#1575;&#1607; &#1575;&#1605; &#1575;&#1606;&#1607;&#1606; &#1601;&#1610; &#1590;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1587;&#1580;&#1608;&#1606; &#1604;&#1575;&#1586;&#1604;&#1606; &#1610;&#1602;&#1575;&#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1594;&#1578;&#1589;&#1576;&#1610;&#1606; &#1575;&#1604;&#1575;&#1606;&#1580;&#1575;&#1587; &#1575;&#1606; &#1605;&#1575; &#1610;&#1581;&#1583;&#1579; &#1605;&#1607;&#1586;&#1604;&#1607; &#1608;&#1587;&#1582;&#1585;&#1610;&#1607; &#1605;&#1575; &#1576;&#1593;&#1583;&#1607;&#1575; &#1587;&#1582;&#1585;&#1610;&#1607;... &#1603;&#1575;&#1606; &#1575;&#1608;&#1604;&#1609; &#1576;&#1593;&#1604;&#1605;&#1575;&#1574;&#1606;&#1575; &#1575;&#1606; &#1610;&#1582;&#1585;&#1580;&#1608; &#1576;&#1601;&#1578;&#1608;&#1609; &#1578;&#1576;&#1610;&#1606; &#1581;&#1603;&#1605; &#1605;&#1606; &#1610;&#1585;&#1609; &#1603;&#1604; &#1607;&#1584;&#1575; &#1608;&#1610;&#1587;&#1603;&#1578; &#1608;&#1610;&#1605;&#1606;&#1593; &#1575;&#1604;&#1575;&#1605;&#1608;&#1575;&#1604; &#1593;&#1606; &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1610;&#1605;&#1606;&#1593; &#1605;&#1593;&#1608;&#1606;&#1578;&#1607;&#1605; &#1603;&#1575;&#1606; &#1575;&#1608;&#1604;&#1609; &#1576;&#1593;&#1604;&#1605;&#1575;&#1574;&#1606;&#1575; &#1575;&#1606; &#1610;&#1588;&#1601;&#1608; &#1594;&#1604;&#1610;&#1604;&#1606;&#1575; &#1608;&#1602;&#1604;&#1608;&#1576;&#1606;&#1575; &#1575;&#1604;&#1605;&#1581;&#1578;&#1585;&#1602;&#1607; &#1593;&#1604;&#1609; &#1575;&#1582;&#1608;&#1578;&#1606;&#1575; &#1575;&#1610; &#1588;&#1585;&#1593; &#1607;&#1584; &#1578;&#1594;&#1578;&#1589;&#1576; &#1581;&#1585;&#1575;&#1574;&#1585;&#1606;&#1575; &#1608;&#1606;&#1582;&#1585;&#1580; &#1576;&#1601;&#1578;&#1608;&#1609; &#1605;&#1575;&#1584;&#1575; &#1578;&#1601;&#1593;&#1604; &#1576;&#1580;&#1606;&#1610;&#1606;&#1607;&#1575; &#1607;&#1604; &#1578;&#1576;&#1602;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1605; &#1578;&#1580;&#1607;&#1590;&#1607; ...&#1605;&#1575;&#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1585;&#1608;&#1583; &#1608;&#1605;&#1608;&#1578; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583; &#1608;&#1589;&#1604; &#1575;&#1604;&#1590;&#1593;&#1601; &#1608;&#1575;&#1604;&#1608;&#1607;&#1606; &#1601;&#1610;&#1606;&#1575; ... &#1575;&#1604;&#1575;&#1578;&#1608;&#1580;&#1583; &#1601;&#1578;&#1608;&#1609; &#1578;&#1584;&#1603;&#1585;&#1606;&#1575; &#1576;&#1575;&#1606;&#1606;&#1575; &#1605;&#1587;&#1604;&#1605;&#1608;&#1606; :mad:<br />
<br />
<br />
<br />
 <br />
################  &#1606;&#1585;&#1580;&#1608;&#1575; &#1575;&#1604;&#1581;&#1585;&#1589; &#1593;&#1604;&#1609; &#1608;&#1590;&#1593; &#1585;&#1608;&#1575;&#1576;&#1591; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1605;&#1582;&#1575;&#1604;&#1601;&#1575;&#1578; &#1588;&#1585;&#1593;&#1610;&#1577; &#1608;&#1601;&#1601;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; ### &#1571;&#1576;&#1608; &#1587;&#1585;&#1575;&#1580; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; ##<br />
 (http://www.youtube.com/watch?v=Khf56aFpB2M)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‹„‹Ì‹·</div><div class="date">13-06-12, 10:19 PM</div></div><div class="posttext">&#1604;&#1575;&#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1581;&#1601;&#1592; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1575;&#1578; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; <br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1589;&#1585;&#1607;&#1605; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1593;&#1578;&#1583;&#1610; <br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1589;&#1585; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—Ì„ «·‘«ÿÌ</div><div class="date">14-06-12, 04:11 AM</div></div><div class="posttext">·«ÕÊ· Ê·« ﬁÊ… «·« »«··Â «·⁄·Ì «·⁄ŸÌ„<br />
«··Â„ «Õ›Ÿ «·„”·„«  ›Ì ”Ê—Ì« <br />
«··Â„ «‰’—Â„ ⁄·Ï ﬂ· „⁄ œÌ <br />
«··Â„ «‰’— «·‘⁄» «·”Ê—Ì<br />
<br />
 <br />
 <br />
«··Â„ «„Ì‰ ... »«—ﬂ «··Â ›Ìﬂ «ŒÌ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›ﬂ Ê «›ﬂ</div><div class="date">14-06-12, 04:56 AM</div></div><div class="posttext">&#1575;&#1582;&#1578;&#1610; &#1585;&#1610;&#1605; &#1581;&#1601;&#1592;&#1603; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603; &#1578;&#1585;&#1610;&#1579;&#1610; &#1602;&#1576;&#1604; &#1575;&#1606; &#1578;&#1603;&#1578;&#1576;&#1610; &#1575;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; <br />
<br />
<br />
&#1601;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1610;&#1605; &#1608;&#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1610;&#1581;&#1578;&#1575;&#1580;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1602;&#1583; &#1604;&#1575; &#1606;&#1587;&#1578;&#1588;&#1593;&#1585; &#1607;&#1584;&#1575; &#1604;&#1593;&#1583;&#1605; &#1575;&#1576;&#1578;&#1604;&#1575;&#1569;&#1606;&#1575; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1576;&#1578;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; .. &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1607; <br />
 <br />
&#1608;&#1603;&#1604;&#1575;&#1605;&#1603; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1581;&#1585;&#1602;&#1578;&#1603; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1578;&#1593;&#1585;&#1590; &#1604;&#1607; &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1581;&#1585;&#1602;&#1607; &#1602;&#1583; &#1578;&#1606;&#1578;&#1580; &#1593;&#1606;&#1607;&#1575; &#1601;&#1593;&#1604; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;<br />
<br />
<br />
&#1608;&#1604;&#1575; &#1571;&#1592;&#1606;&#1603; &#1587;&#1578;&#1586;&#1575;&#1610;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1583;&#1608;&#1585; &#1575;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1601;&#1610; &#1602;&#1590;&#1610;&#1577; &#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1575;&#1604;&#1581;&#1605;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1608;&#1575;&#1604;&#1582;&#1591;&#1576; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1585;&#1577; &#1604;&#1607;&#1605;<br />
<br />
<br />
&#1608;&#1578;&#1584;&#1603;&#1585;&#1610; &#1575;&#1582;&#1578;&#1610; &#1602;&#1589;&#1577; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583; &#1608;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1603;&#1610;&#1601; &#1581;&#1603;&#1605; &#1575;&#1604;&#1575;&#1608;&#1604; &#1576;&#1581;&#1603;&#1605; &#1582;&#1575;&#1591;&#1574; &#1606;&#1578;&#1580; &#1593;&#1606; &#1581;&#1585;&#1602;&#1607; &#1608;&#1575;&#1604;&#1575;&#1582;&#1585; &#1581;&#1603;&#1605; &#1576;&#1605;&#1575; &#1610;&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607;<br />
<br />
<br />
&#1608;&#1578;&#1584;&#1603;&#1585;&#1610; &#1575;&#1606; &#1575;&#1604;&#1601;&#1578;&#1606;&#1607; &#1575;&#1588;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1578;&#1604; &#1601;&#1604;&#1575; &#1578;&#1587;&#1602;&#1591;&#1610; &#1575;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1606; &#1575;&#1593;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1604;&#1575; &#1578;&#1602;&#1604;&#1604;&#1610; &#1605;&#1606; &#1607;&#1610;&#1576;&#1578;&#1607;&#1605; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605;<br />
<br />
<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1575;&#1582;&#1578;&#1610; &#1585;&#1610;&#1605; &#1608;&#1608;&#1601;&#1602;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1610;&#1575;&#1603; &#1604;&#1605;&#1575; &#1610;&#1585;&#1590;&#1610;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—Ì„ «·‘«ÿÌ</div><div class="date">14-06-12, 01:33 PM</div></div><div class="posttext">E] <br />
&#1610;&#1581;&#1578;&#1575;&#1580;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; <br />
[/quote]<br />
<br />
&#1607;&#1606;&#1575;&#1604;&#1603; &#1588;&#1610;&#1569; &#1575;&#1587;&#1605;&#1607; &#1575;&#1607;&#1605; &#1579;&#1605; &#1575;&#1604;&#1605;&#1607;&#1605; ...&#1605;&#1575;&#1604;&#1584;&#1610; &#1578;&#1581;&#1578;&#1575;&#1580;&#1607; &#1575;&#1582;&#1608;&#1575;&#1578;&#1606;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1575;&#1578; &#1567;&#1585;&#1580;&#1575;&#1604; &#1610;&#1583;&#1575;&#1601;&#1593;&#1608;&#1606; &#1593;&#1606;&#1607;&#1606; &#1575;&#1605; &#1585;&#1580;&#1575;&#1604; &#1610;&#1582;&#1578;&#1604;&#1601;&#1608;&#1606; &#1593;&#1604;&#1609; &#1581;&#1603;&#1605; &#1575;&#1580;&#1607;&#1575;&#1590; &#1605;&#1575; &#1575;&#1576;&#1578;&#1604;&#1610;&#1606; &#1576;&#1607; &#1601;&#1610; &#1576;&#1591;&#1608;&#1606;&#1607;&#1606;!!!<br />
<br />
<br />
&#1608;&#1604;&#1575; &#1571;&#1592;&#1606;&#1603; &#1587;&#1578;&#1586;&#1575;&#1610;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1583;&#1608;&#1585; &#1575;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1601;&#1610; &#1602;&#1590;&#1610;&#1577; &#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1575;&#1604;&#1581;&#1605;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1608;&#1575;&#1604;&#1582;&#1591;&#1576; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1585;&#1577; &#1604;&#1607;&#1605;<br />
<br />
&#1604;&#1575; &#1575;&#1586;&#1575;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1605;&#1577; &#1575;&#1580;&#1575;&#1583;&#1578; &#1576;&#1575;&#1604;&#1603;&#1604;&#1575;&#1605;.... &#1608;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1604;&#1603; &#1582;&#1610;&#1585;&#1577; &#1605;&#1606;&#1607;&#1605; &#1603;&#1604;&#1575;&#1605;&#1607;&#1605; &#1603;&#1575;&#1606; &#1604;&#1607; &#1608;&#1602;&#1593; &#1593;&#1604;&#1609; &#1576;&#1588;&#1575;&#1585; &#1608;&#1586;&#1605;&#1585;&#1578;&#1607; &#1608;&#1604;&#1575; &#1575;&#1606;&#1603;&#1585; &#1584;&#1575;&#1604;&#1603; &#1575;&#1576;&#1583;&#1575;&#1608;&#1604;&#1575;&#1603;&#1606; &#1593;&#1606;&#1583;&#1605;&#1575; &#1606;&#1603;&#1608;&#1606; &#1604;&#1575; &#1606;&#1605;&#1604;&#1603; &#1587;&#1604;&#1575;&#1581; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1601;&#1610;&#1580;&#1576; &#1575;&#1606; &#1606;&#1601;&#1603;&#1585; &#1575;&#1604;&#1601; &#1605;&#1585;&#1607; &#1602;&#1576;&#1604; &#1575;&#1606; &#1606;&#1602;&#1583;&#1605; &#1593;&#1604;&#1609; &#1575;&#1610; &#1582;&#1591;&#1575;&#1576; &#1575;&#1608; &#1601;&#1578;&#1608;&#1609; <br />
&#1608;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1578;&#1603;&#1587;&#1585; &#1602;&#1604;&#1608;&#1576; &#1575;&#1582;&#1608;&#1575;&#1578;&#1606;&#1575;&#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1608;&#1578;&#1584;&#1603;&#1585;&#1610; &#1575;&#1606; &#1575;&#1604;&#1601;&#1578;&#1606;&#1607; &#1575;&#1588;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1578;&#1604; &#1601;&#1604;&#1575; &#1578;&#1587;&#1602;&#1591;&#1610; &#1575;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1606; &#1575;&#1593;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1604;&#1575; &#1578;&#1602;&#1604;&#1604;&#1610; &#1605;&#1606; &#1607;&#1610;&#1576;&#1578;&#1607;&#1605; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605;<br />
<br />
<br />
<br />
&#1604;&#1610;&#1587; &#1607;&#1583;&#1601;&#1610; &#1575;&#1587;&#1602;&#1575;&#1591;&#1607;&#1605; &#1576;&#1602;&#1583;&#1585; &#1605;&#1575; &#1575;&#1606;&#1606;&#1610; &#1605;&#1581;&#1578;&#1585;&#1602;&#1607; &#1604;&#1578;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1589;&#1594;&#1575;&#1574;&#1585; &#1608;&#1578;&#1589;&#1594;&#1610;&#1585; &#1575;&#1604;&#1603;&#1576;&#1575;&#1574;&#1585; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›ﬂ Ê «›ﬂ</div><div class="date">14-06-12, 03:24 PM</div></div><div class="posttext">&#1575;&#1582;&#1578;&#1610; &#1575;&#1604;&#1604;&#1607; &#1610;&#1581;&#1601;&#1592;&#1603; &#1575;&#1606;&#1578;&#1610; &#1604;&#1605; &#1578;&#1581;&#1578;&#1603;&#1610; &#1576;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1588;&#1575;&#1574;&#1582; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1608;&#1604;&#1575; &#1578;&#1583;&#1585;&#1610;&#1606; &#1605;&#1575;&#1584;&#1575; &#1610;&#1601;&#1593;&#1604;&#1608;&#1606; &#1604;&#1604;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577;<br />
<br />
<br />
&#1608;&#1575;&#1593;&#1604;&#1605;&#1610; &#1575;&#1606;&#1610; &#1575;&#1602;&#1578;&#1585;&#1576;&#1578; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; &#1608;&#1585;&#1571;&#1610;&#1578;&#1607;&#1605; &#1603;&#1610;&#1601; &#1610;&#1606;&#1589;&#1585;&#1608;&#1606; &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1601;&#1610; &#1583;&#1575;&#1582;&#1604; &#1587;&#1608;&#1585;&#1610;&#1575;<br />
<br />
<br />
&#1604;&#1584;&#1604;&#1603; &#1606;&#1585;&#1580;&#1608;&#1575; &#1593;&#1583;&#1605; &#1591;&#1585;&#1581; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1593;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1606;&#1575; &#1575;&#1606; &#1606;&#1581;&#1579; &#1575;&#1606;&#1601;&#1587;&#1606;&#1575; &#1608;&#1575;&#1607;&#1604;&#1610;&#1606;&#1575; &#1608;&#1575;&#1602;&#1575;&#1585;&#1576;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1576;&#1585;&#1593; &#1604;&#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575;<br />
<br />
<br />
&#1601;&#1607;&#1603;&#1584;&#1575; &#1606;&#1603;&#1608;&#1606; &#1575;&#1606;&#1601;&#1593; &#1604;&#1604;&#1571;&#1605;&#1577;<br />
 <br />
 <br />
&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—Ì„ «·‘«ÿÌ</div><div class="date">14-06-12, 05:04 PM</div></div><div class="posttext">&#1591;&#1610;&#1576; &#1591;&#1610;&#1576; &#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1603;&#1604; &#1575;&#1604;&#1582;&#1610;&#1585;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>