<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" г« ен гў«е—  г”яяг »«бЋёб «б«я»— н«‘нЏ…, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  г« ен гў«е—  г”яяг »«бЋёб «б«я»— н«‘нЏ… «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> г« ен гў«е—  г”яяг »«бЋёб «б«я»— н«‘нЏ… [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  г« ен гў«е—  г”яяг »«бЋёб «б«я»— н«‘нЏ…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-150168.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=150168">г« ен гў«е—  г”яяг »«бЋёб «б«я»— н«‘нЏ…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">е«ѕг б–«  «бгћж”</div><div class="date">06-05-12, 08:34 AM</div></div><div class="posttext">г« √дЁя «б‘нЏ… н—ѕѕжд  г”яег »«бЋёбнд  Ёг« ен гў«е—  г”яяг »яб г« ж—ѕ »«бЋёб «б«я»— н«‘нЏ… Ён Џ»«ѕ« яг жгЏ ёѕ« ягњњњ<br />
 <br />
«г «дяг гд «б–нд нƒгджд »»Џ÷ «бя «» жняЁ—жд »»Џ÷њњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж жбнѕ «б —яг«дн</div><div class="date">06-05-12, 12:09 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; .. &#1608;&#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1575;&#1604;&#1601;&#1585;&#1580; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж √Ќгѕ «бћ“«∆—н</div><div class="date">06-05-12, 12:22 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1607;&#1575;&#1583;&#1605; &#1604;&#1584;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; <br />
&#1605;&#1578;&#1575;&#1576;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё»”1425</div><div class="date">06-05-12, 12:52 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1607;&#1575;&#1583;&#1605; &#1604;&#1584;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; :<br />
..................................... &#1605;&#1575; &#1607;&#1610; &#1605;&#1592;&#1575;&#1607;&#1585; &#1578;&#1605;&#1587;&#1603;&#1603;&#1605; &#1576;&#1575;&#1604;&#1579;&#1602;&#1604; &#1575;&#1604;&#1575;&#1603;&#1576;&#1585; &#1610;&#1575;&#1588;&#1610;&#1593;&#1577; ..<br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; :<br />
.......... &#1571;&#1607;&#1605; &#1605;&#1592;&#1607;&#1585; &#1607;&#1608; &#1575;&#1604;&#1578;&#1605;&#1587;&#1603; &#1576;&#1575;&#1604;&#1579;&#1602;&#1604; &#1575;&#1604;&#1571;&#1589;&#1594;&#1585; &#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1602;&#1615;&#1604; &#1604;&#1617;&#1614;&#1575; &#1571;&#1614;&#1587;&#1618;&#1571;&#1614;&#1604;&#1615;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1571;&#1614;&#1580;&#1618;&#1585;&#1611;&#1575; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1575;&#1604;&#1618;&#1605;&#1614;&#1608;&#1614;&#1583;&#1617;&#1614;&#1577;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1602;&#1615;&#1585;&#1618;&#1576;&#1614;&#1609; &#1608;&#1614;&#1605;&#1614;&#1606; &#1610;&#1614;&#1602;&#1618;&#1578;&#1614;&#1585;&#1616;&#1601;&#1618; &#1581;&#1614;&#1587;&#1614;&#1606;&#1614;&#1577;&#1611; &#1606;&#1617;&#1614;&#1586;&#1616;&#1583;&#1618; &#1604;&#1614;&#1607;&#1615; &#1601;&#1616;&#1610;&#1607;&#1614;&#1575; &#1581;&#1615;&#1587;&#1618;&#1606;&#1611;&#1575; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1594;&#1614;&#1601;&#1615;&#1608;&#1585;&#1612; &#1588;&#1614;&#1603;&#1615;&#1608;&#1585;&#1612; } <br />
&#1608; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1602;&#1615;&#1604;&#1618; &#1605;&#1614;&#1575; &#1571;&#1614;&#1587;&#1618;&#1571;&#1614;&#1604;&#1615;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1580;&#1618;&#1585;&#1613; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1605;&#1614;&#1606; &#1588;&#1614;&#1575;&#1569; &#1571;&#1614;&#1606; &#1610;&#1614;&#1578;&#1617;&#1614;&#1582;&#1616;&#1584;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1585;&#1614;&#1576;&#1617;&#1616;&#1607;&#1616; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1611;&#1575; }<br />
<br />
&#1608; &#1573;&#1578;&#1576;&#1575;&#1593; &#1576;&#1575;&#1604;&#1579;&#1602;&#1604; &#1575;&#1604;&#1571;&#1589;&#1594;&#1585; &#1607;&#1608; &#1575;&#1604;&#1587;&#1576;&#1610;&#1604; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж жбнѕ «б —яг«дн</div><div class="date">06-05-12, 02:13 PM</div></div><div class="posttext">«б”б«г Џбняг<br />
<br />
»”г «ббе «б—Ќгд «б—Ќнг<br />
<br />
нёжб «б“гнб е«ѕг б–«  «бгћж” :<br />
..................................... г« ен гў«е—  г”яяг »«бЋёб «б«я»— н«‘нЏ… ..<br />
<br />
«бћж«» :<br />
.......... √ег гўе— еж «б г”я »«бЋёб «б√’џ— бёжб «ббе  Џ«бм { ёхб буш« √у”ъ√убхяхгъ Џубунъец √ућъ—р« ≈цбуш« «бъгужуѕуш…у Ёцн «бъёх—ъ»ум жугуд нуёъ у—цЁъ Ќу”уду…р душ“цѕъ буех Ёцнеу« Ќх”ъдр« ≈цдуш «ббушеу џуЁхж—с ‘уяхж—с } <br />
ж ёжбе  Џ«бм { ёхбъ гу« √у”ъ√убхяхгъ Џубунъец гцдъ √ућъ—т ≈цбуш« гуд ‘у«Ѕ √уд ну ушќц–у ≈цбум —у»цшец ”у»цнбр« }<br />
<br />
ж ≈ »«Џ »«бЋёб «б√’џ— еж «б”»нб .<br />
<br />
<br />
Ўн» ћгнб ћѕ« «ћ«» я : «д ”гЌбн ’«Ќ» «бгж÷жЏ «д «÷нЁ ”ƒ«б б“гнб ё»”<br />
г« Ќяг гд ЎЏд »«бЋёб «б«я»— ж«б«’џ— «ж «Ќѕег« њњњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ”д«Ѕ</div><div class="date">06-05-12, 03:49 PM</div></div><div class="posttext">г« √дЁя «б‘нЏ… н—ѕѕжд  г”яег »«бЋёбнд Ёг« ен гў«е—  г”яяг »яб г« ж—ѕ »«бЋёб «б«я»— н«‘нЏ… Ён Џ»«ѕ« яг жгЏ ёѕ« ягњњњ<br />
<br />
«г «дяг гд «б–нд нƒгджд »»Џ÷ «бя «» жняЁ—жд »»Џ÷њњ<br />
ё«б «ббе  Џ«бм (жџ—ег Ён ѕндег г« я«дж« нЁ —жд) »«бе—Ўё… ж«б—ж«н«  «бгЁ —«… нƒгджд »»Џ÷ г« нж«Ёё г“«ћег жняЁ—жд »г« б« нж«Ёё √еж«∆ег «бќг” џдгжег гд яЁ«—ег  жег Ќёнё… яЁ«— »яб«г —»д« ћ“«Ѕ яЁ—ег »«ббе ж«б“д« ”гже г Џ… жеж Ќёнё… г Џ… гЌ—ге Ќ—ге« —”жб «ббе ’бм «ббе Џбне ж”бг ≈” Ќбже« »≈Ё —«∆ег ћ“«Ѕ »е «дег √г «бгƒгднд.<br />
√Ќ»ж« «бЏ»нѕ √яЋ— гд гЌ»… «ббе. –я—ж« «бЏ»нѕ √яЋ— гд –я— «ббе. ѕЏж« гд ѕжд «ббе Џ»нѕе жЏ’ж« яб«г «ббе. нƒгджд »»Џ÷ яб«г «ббе жняЁ—жд »«б»Џ÷ «б¬ќ—.ѕнд Ќ”» «бг“«ћ ж«бежм бб‘н«Ўнд «б≈д”н… «бгЁ —н… .’Ё«  «бгд«Ёёнд бг  »ём ’Ё… бг н√ќ–же«.≈–« ѕЏн ег «бм( г« √д“б «ббе —√н  «бгд«Ёёнд н’ѕжд Џдя ’ѕжѕ«) Ё≈–« ѕЏн ег ≈бм ё«б «ббе ’ѕж« же—»ж« жбг н ж»ж« гЏ нёндег √д яб«г «ббе Ќё «б–н д–я—ег »е Ёне ѕн гд бн” гд«Ёё жн»ём «бгд«Ёё Џбм  я–н»е ж.≈–« –я— «ббе жЌѕе ≈‘г∆“  ёбж»ег  д нћ… ‘—яег ж≈–« –я— «б–нд гд ѕжд «ббе ≈” »‘—ж« жќ– гд ћѕб Џёнг Ён яб «бгд ѕн« . Ќё« дЌд дЌ«ж— ждћ«ѕб ‘н«Ўнд ≈д” дЏж– »«ббе гд гя—ег. Ёёѕ ќѕЏж« √ћн«б« ж’ѕжег Џд –я— «ббе жЏд «б’б«… ж жЌнѕ «ббе Ёег Ён ећжг ѕ«∆г ябг« ”д Ќ  бег Ё—’… нќ«ѕЏжд «ббе ж«б–нд Ѕ«гдж« жг« нќѕЏжд ≈б« «дЁ”ег Ёег ќ”—ж« √дЁ”ег ж√ебнег » я–н»ег г «Џ ёбнб жгЏ ÷дя  гё«»б Џ–«» √»ѕн »Џѕ «бгж .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё»”1425</div><div class="date">06-05-12, 05:52 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1593;&#1585;&#1575;&#1602;&#1610; &#1587;&#1606;&#1610; &#1608; &#1575;&#1601;&#1578;&#1582;&#1585; :<br />
....................................... &#1575;&#1590;&#1610;&#1601; &#1587;&#1572;&#1575;&#1604; &#1604;&#1586;&#1605;&#1610;&#1604; &#1602;&#1576;&#1587; ... &#1605;&#1575; &#1581;&#1603;&#1605; &#1605;&#1606; &#1591;&#1593;&#1606; &#1576;&#1575;&#1604;&#1579;&#1602;&#1604; &#1575;&#1604;&#1575;&#1603;&#1576;&#1585; &#1608;&#1575;&#1604;&#1575;&#1589;&#1594;&#1585; &#1575;&#1608; &#1575;&#1581;&#1583;&#1607;&#1605;&#1575; &#1567;&#1567;&#1567;<br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; :<br />
.......... &#1573;&#1606; &#1581;&#1603;&#1605; &#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608; &#1575;&#1604;&#1593;&#1578;&#1585;&#1577; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1593;&#1606; &#1580;&#1607;&#1604; &#1571;&#1608; &#1575;&#1588;&#1578;&#1576;&#1575;&#1607; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1603;&#1601;&#1585; &#1548; &#1608; &#1571;&#1602;&#1608;&#1604; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1571;&#1580;&#1604; &#1571;&#1606; &#1604;&#1575; &#1571;&#1603;&#1608;&#1606; &#1571;&#1606;&#1575; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609;.<br />
<br />
&#1605;&#1579;&#1604;&#1575;&#1611; : &#1602;&#1608;&#1604; &#1593;&#1605;&#1585; &#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1594;&#1604;&#1576;&#1607; &#1575;&#1604;&#1608;&#1580;&#1593; &#1593;&#1606;&#1583; &#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; [ &#1575;&#1574;&#1618;&#1578;&#1615;&#1608;&#1606;&#1616;&#1610; &#1576;&#1616;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1613; &#1571;&#1614;&#1603;&#1618;&#1578;&#1615;&#1576;&#1618; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1611;&#1575; &#1604;&#1614;&#1575; &#1578;&#1614;&#1590;&#1616;&#1604;&#1617;&#1615;&#1608;&#1575; &#1576;&#1614;&#1593;&#1618;&#1583;&#1614;&#1607;&#1615; ] .<br />
<br />
&#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1604;&#1593;&#1605;&#1585; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1593;&#1606; &#1580;&#1607;&#1604; &#1571;&#1608; &#1575;&#1588;&#1578;&#1576;&#1575;&#1607; &#1548; &#1601;&#1573;&#1606;&#1607; &#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608; &#1601;&#1610; &#1575;&#1606;&#1576;&#1610; &#1604;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1608;&#1614;&#1605;&#1614;&#1575; &#1570;&#1578;&#1614;&#1575;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1585;&#1617;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; &#1601;&#1614;&#1582;&#1615;&#1584;&#1615;&#1608;&#1607;&#1615; &#1608;&#1614;&#1605;&#1614;&#1575; &#1606;&#1614;&#1607;&#1614;&#1575;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615; &#1601;&#1614;&#1575;&#1606;&#1578;&#1614;&#1607;&#1615;&#1608;&#1575; } <br />
&#1608; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1608;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1606;&#1591;&#1616;&#1602;&#1615; &#1593;&#1614;&#1606;&#1616; &#1575;&#1604;&#1618;&#1607;&#1614;&#1608;&#1614;&#1609; } &#1608; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1573;&#1616;&#1606;&#1618; &#1607;&#1615;&#1608;&#1614; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1608;&#1614;&#1581;&#1618;&#1610;&#1612; &#1610;&#1615;&#1608;&#1581;&#1614;&#1609; } .<br />
&#1608; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; {  &#1601;&#1614;&#1604;&#1575;&#1614; &#1608;&#1614;&#1585;&#1614;&#1576;&#1617;&#1616;&#1603;&#1614; &#1604;&#1575;&#1614; &#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609;&#1614; &#1610;&#1615;&#1581;&#1614;&#1603;&#1617;&#1616;&#1605;&#1615;&#1608;&#1603;&#1614; &#1601;&#1616;&#1610;&#1605;&#1614;&#1575; &#1588;&#1614;&#1580;&#1614;&#1585;&#1614; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615;&#1605;&#1618; &#1579;&#1615;&#1605;&#1617;&#1614; &#1604;&#1575;&#1614; &#1610;&#1614;&#1580;&#1616;&#1583;&#1615;&#1608;&#1575;&#1618; &#1601;&#1616;&#1610; &#1571;&#1614;&#1606;&#1601;&#1615;&#1587;&#1616;&#1607;&#1616;&#1605;&#1618; &#1581;&#1614;&#1585;&#1614;&#1580;&#1611;&#1575; &#1605;&#1617;&#1616;&#1605;&#1617;&#1614;&#1575; &#1602;&#1614;&#1590;&#1614;&#1610;&#1618;&#1578;&#1614; &#1608;&#1614;&#1610;&#1615;&#1587;&#1614;&#1604;&#1617;&#1616;&#1605;&#1615;&#1608;&#1575;&#1618; &#1578;&#1614;&#1587;&#1618;&#1604;&#1616;&#1610;&#1605;&#1611;&#1575; } .<br />
<br />
&#1608; &#1602;&#1583; &#1571;&#1579;&#1576;&#1578; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1604;&#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; .<br />
<br />
&#1601;&#1610; &#1601;&#1578;&#1581; &#1575;&#1604;&#1576;&#1575;&#1585;&#1610; &#1588;&#1585;&#1581; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;<br />
[ &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1614;&#1575; &#1610;&#1614;&#1581;&#1618;&#1610;&#1614;&#1609; &#1576;&#1618;&#1606;&#1615; &#1587;&#1615;&#1604;&#1614;&#1610;&#1618;&#1605;&#1614;&#1575;&#1606;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1616;&#1610; &#1575;&#1576;&#1618;&#1606;&#1615; &#1608;&#1614;&#1607;&#1618;&#1576;&#1613; &#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1582;&#1618;&#1576;&#1614;&#1585;&#1614;&#1606;&#1616;&#1610; &#1610;&#1615;&#1608;&#1606;&#1615;&#1587;&#1615; &#1593;&#1614;&#1606;&#1618; &#1575;&#1576;&#1618;&#1606;&#1616; &#1588;&#1616;&#1607;&#1614;&#1575;&#1576;&#1613; &#1593;&#1614;&#1606;&#1618; &#1593;&#1615;&#1576;&#1614;&#1610;&#1618;&#1583;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1576;&#1618;&#1606;&#1616; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1593;&#1614;&#1606;&#1618; &#1575;&#1576;&#1618;&#1606;&#1616; &#1593;&#1614;&#1576;&#1617;&#1614;&#1575;&#1587;&#1613; &#1602;&#1614;&#1575;&#1604;&#1614; : &#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1575;&#1588;&#1618;&#1578;&#1614;&#1583;&#1617;&#1614; &#1576;&#1616;&#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1610;&#1617;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1608;&#1614;&#1580;&#1614;&#1593;&#1615;&#1607;&#1615; &#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1574;&#1618;&#1578;&#1615;&#1608;&#1606;&#1616;&#1610; &#1576;&#1616;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1613; &#1571;&#1614;&#1603;&#1618;&#1578;&#1615;&#1576;&#1618; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1611;&#1575; &#1604;&#1614;&#1575; &#1578;&#1614;&#1590;&#1616;&#1604;&#1617;&#1615;&#1608;&#1575; &#1576;&#1614;&#1593;&#1618;&#1583;&#1614;&#1607;&#1615; &#1602;&#1614;&#1575;&#1604;&#1614; &#1593;&#1615;&#1605;&#1614;&#1585;&#1615; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1610;&#1617;&#1614; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1594;&#1614;&#1604;&#1614;&#1576;&#1614;&#1607;&#1615; &#1575;&#1604;&#1618;&#1608;&#1614;&#1580;&#1614;&#1593;&#1615; &#1608;&#1614;&#1593;&#1616;&#1606;&#1618;&#1583;&#1614;&#1606;&#1614;&#1575; &#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1581;&#1614;&#1587;&#1618;&#1576;&#1615;&#1606;&#1614;&#1575; &#1601;&#1614;&#1575;&#1582;&#1618;&#1578;&#1614;&#1604;&#1614;&#1601;&#1615;&#1608;&#1575; &#1608;&#1614;&#1603;&#1614;&#1579;&#1615;&#1585;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1594;&#1614;&#1591;&#1615; &#1602;&#1614;&#1575;&#1604;&#1614; &#1602;&#1615;&#1608;&#1605;&#1615;&#1608;&#1575; &#1593;&#1614;&#1606;&#1617;&#1616;&#1610; &#1608;&#1614;&#1604;&#1614;&#1575; &#1610;&#1614;&#1606;&#1618;&#1576;&#1614;&#1594;&#1616;&#1610; &#1593;&#1616;&#1606;&#1618;&#1583;&#1616;&#1610; &#1575;&#1604;&#1578;&#1617;&#1614;&#1606;&#1614;&#1575;&#1586;&#1615;&#1593;&#1615; . &#1601;&#1614;&#1582;&#1614;&#1585;&#1614;&#1580;&#1614; &#1575;&#1576;&#1618;&#1606;&#1615; &#1593;&#1614;&#1576;&#1617;&#1614;&#1575;&#1587;&#1613; &#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1585;&#1617;&#1614;&#1586;&#1616;&#1610;&#1617;&#1614;&#1577;&#1614; &#1603;&#1615;&#1604;&#1617;&#1614; &#1575;&#1604;&#1585;&#1617;&#1614;&#1586;&#1616;&#1610;&#1617;&#1614;&#1577;&#1616; &#1605;&#1614;&#1575; &#1581;&#1614;&#1575;&#1604;&#1614; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1608;&#1614;&#1576;&#1614;&#1610;&#1618;&#1606;&#1614; &#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1616;&#1607;&#1616;  ] .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">е«ѕг б–«  «бгћж”</div><div class="date">10-05-12, 01:41 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1607;&#1575;&#1583;&#1605; &#1604;&#1584;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; :<br />
..................................... &#1605;&#1575; &#1607;&#1610; &#1605;&#1592;&#1575;&#1607;&#1585; &#1578;&#1605;&#1587;&#1603;&#1603;&#1605; &#1576;&#1575;&#1604;&#1579;&#1602;&#1604; &#1575;&#1604;&#1575;&#1603;&#1576;&#1585; &#1610;&#1575;&#1588;&#1610;&#1593;&#1577; ..<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; :<br />
.......... &#1571;&#1607;&#1605; &#1605;&#1592;&#1607;&#1585; &#1607;&#1608; &#1575;&#1604;&#1578;&#1605;&#1587;&#1603; &#1576;&#1575;&#1604;&#1579;&#1602;&#1604; &#1575;&#1604;&#1571;&#1589;&#1594;&#1585; &#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1602;&#1615;&#1604; &#1604;&#1617;&#1614;&#1575; &#1571;&#1614;&#1587;&#1618;&#1571;&#1614;&#1604;&#1615;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1571;&#1614;&#1580;&#1618;&#1585;&#1611;&#1575; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1575;&#1604;&#1618;&#1605;&#1614;&#1608;&#1614;&#1583;&#1617;&#1614;&#1577;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1602;&#1615;&#1585;&#1618;&#1576;&#1614;&#1609; &#1608;&#1614;&#1605;&#1614;&#1606; &#1610;&#1614;&#1602;&#1618;&#1578;&#1614;&#1585;&#1616;&#1601;&#1618; &#1581;&#1614;&#1587;&#1614;&#1606;&#1614;&#1577;&#1611; &#1606;&#1617;&#1614;&#1586;&#1616;&#1583;&#1618; &#1604;&#1614;&#1607;&#1615; &#1601;&#1616;&#1610;&#1607;&#1614;&#1575; &#1581;&#1615;&#1587;&#1618;&#1606;&#1611;&#1575; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1594;&#1614;&#1601;&#1615;&#1608;&#1585;&#1612; &#1588;&#1614;&#1603;&#1615;&#1608;&#1585;&#1612; } <br />
&#1608; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1602;&#1615;&#1604;&#1618; &#1605;&#1614;&#1575; &#1571;&#1614;&#1587;&#1618;&#1571;&#1614;&#1604;&#1615;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1580;&#1618;&#1585;&#1613; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1605;&#1614;&#1606; &#1588;&#1614;&#1575;&#1569; &#1571;&#1614;&#1606; &#1610;&#1614;&#1578;&#1617;&#1614;&#1582;&#1616;&#1584;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1585;&#1614;&#1576;&#1617;&#1616;&#1607;&#1616; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1611;&#1575; }<br />
&#1608; &#1573;&#1578;&#1576;&#1575;&#1593; &#1576;&#1575;&#1604;&#1579;&#1602;&#1604; &#1575;&#1604;&#1571;&#1589;&#1594;&#1585; &#1607;&#1608; &#1575;&#1604;&#1587;&#1576;&#1610;&#1604; .<br />
 <br />
 <br />
 <br />
&#1575;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1575;&#1608;&#1604;&#1609; &#1606;&#1586;&#1604;&#1578; &#1604;&#1603;&#1601;&#1575;&#1585; &#1602;&#1585;&#1610;&#1588; &#1608;&#1607;&#1610; &#1575;&#1610;&#1577; &#1605;&#1603;&#1610;&#1577; &#1601;&#1607;&#1604; &#1578;&#1585;&#1608;&#1606; &#1575;&#1606;&#1601;&#1587;&#1603;&#1605; &#1605;&#1603;&#1575;&#1606; &#1603;&#1601;&#1575;&#1585; &#1602;&#1585;&#1610;&#1588;&#1567;&#1567;<br />
&#1608;&#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1604;&#1605; &#1578;&#1578;&#1586;&#1608;&#1580; &#1575;&#1604;&#1603;&#1585;&#1575;&#1585; &#1575;&#1604;&#1575; &#1576;&#1593;&#1583; &#1605;&#1593;&#1585;&#1603;&#1577; &#1576;&#1583;&#1585; &#1575;&#1610; &#1604;&#1605; &#1610;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1604;&#1575; &#1581;&#1587;&#1606; &#1608;&#1604;&#1575; &#1581;&#1587;&#1610;&#1606; <br />
&#1608;&#1575;&#1584;&#1575; &#1587;&#1604;&#1605;&#1606;&#1575; &#1580;&#1583;&#1604;&#1575; &#1576;&#1575;&#1581;&#1583; &#1575;&#1604;&#1578;&#1601;&#1575;&#1587;&#1610;&#1585; &#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1607;&#1608; &#1605;&#1608;&#1583;&#1577; &#1584;&#1608;&#1609; &#1575;&#1604;&#1602;&#1585;&#1576;&#1609; &#1608;&#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605; &#1604;&#1605;&#1601;&#1607;&#1608;&#1605;&#1603;&#1605; &#1575;&#1606;&#1578;&#1605; &#1576;&#1575;&#1604;&#1578;&#1582;&#1589;&#1610;&#1589; &#1604;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1604;&#1610;&#1587; &#1604;&#1605;&#1601;&#1607;&#1608;&#1605;&#1606;&#1575; &#1606;&#1581;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1583;&#1577; &#1604;&#1603;&#1604; &#1602;&#1585;&#1575;&#1576;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;&#1601;&#1604;&#1605;&#1575; &#1578;&#1582;&#1585;&#1580;&#1608;&#1606; &#1575;&#1606;&#1601;&#1587;&#1603;&#1605; &#1576;&#1605;&#1592;&#1575;&#1607;&#1585; &#1593;&#1576;&#1575;&#1583;&#1575;&#1578;&#1603;&#1605; &#1608;&#1575;&#1593;&#1578;&#1602;&#1575;&#1603;&#1605; &#1576;&#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1575;&#1601;&#1593;&#1575;&#1604; &#1608;&#1575;&#1602;&#1608;&#1575;&#1604; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1575;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;( (&#1605;&#1606; &#1585;&#1594;&#1576; &#1593;&#1606; &#1587;&#1606;&#1578;&#1610; &#1601;&#1604;&#1610;&#1587; &#1605;&#1606;&#1610;))<br />
&#1608;&#1575;&#1604;&#1606;&#1575;&#1582;&#1584; &#1605;&#1579;&#1575;&#1604; &#1593;&#1604;&#1609; &#1605;&#1582;&#1575;&#1604;&#1601;&#1578;&#1603;&#1605; &#1604;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606; &#1575;&#1604;&#1575;&#1603;&#1576;&#1585; &#1608;&#1575;&#1604;&#1575;&#1589;&#1594;&#1585; &#1601;&#1610; &#1593;&#1576;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1607;&#1610; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1603;&#1605;&#1579;&#1575;&#1604;<br />
&#1608;&#1601;&#1610; &#1601;&#1585;&#1590; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569;<br />
&#1575;&#1604;&#1604;&#1607; &#1610;&#1602;&#1608;&#1604;( &#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1573;&#1584;&#1575; &#1602;&#1605;&#1578;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1601;&#1575;&#1594;&#1587;&#1604;&#1608;&#1575; &#1608;&#1580;&#1608;&#1607;&#1603;&#1605; &#1608;&#1571;&#1610;&#1583;&#1610;&#1603;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602;)<br />
&#1603;&#1610;&#1601; &#1580;&#1593;&#1604;&#1578;&#1608;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
&#1608;&#1602;&#1608;&#1604;&#1603; &#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1579;&#1602;&#1604; &#1575;&#1604;&#1575;&#1589;&#1594;&#1585; &#1607;&#1608; &#1575;&#1604;&#1587;&#1576;&#1610;&#1604; &#1604;&#1610;&#1587; &#1589;&#1581;&#1610;&#1581;&#1575;<br />
&#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1589;&#1581;&#1577; &#1601;&#1610; &#1578;&#1582;&#1589;&#1610;&#1589; &#1575;&#1604;&#1579;&#1602;&#1604; &#1575;&#1604;&#1575;&#1589;&#1594;&#1585; &#1576;&#1575;&#1604;&#1575;&#1578;&#1576;&#1575;&#1593;<br />
&#1608;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1579;&#1602;&#1604; &#1575;&#1604;&#1575;&#1603;&#1576;&#1585; &#1576;&#1575;&#1610;&#1577; &#1589;&#1585;&#1610;&#1581;&#1577; &#1575;&#1604;&#1583;&#1604;&#1575;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1608;&#1586; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1608;&#1607;&#1608; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;<br />
&#1608;&#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1608;&#1606; &#1575;&#1604;&#1575;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1606;&#1589;&#1575;&#1585; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1578;&#1576;&#1593;&#1608;&#1607;&#1605; &#1576;&#1575;&#1581;&#1587;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1608;&#1585;&#1590;&#1608;&#1575; &#1593;&#1606;&#1607; &#1608;&#1575;&#1593;&#1583; &#1604;&#1607;&#1605; &#1580;&#1606;&#1575;&#1578; &#1578;&#1580;&#1585;&#1610; &#1578;&#1581;&#1578;&#1607;&#1575; &#1575;&#1604;&#1575;&#1606;&#1607;&#1575;&#1585; &#1582;&#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1610;&#1607;&#1575; &#1575;&#1576;&#1583;&#1575; &#1584;&#1604;&#1603; &#1575;&#1604;&#1601;&#1608;&#1586; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;  (http://java************************:showAya(9,100))<br />
&#1601;&#1607;&#1604; &#1575;&#1606;&#1578;&#1605; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1578;&#1578;&#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1608;&#1606; &#1575;&#1604;&#1575;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1606;&#1589;&#1575;&#1585;&#1576;&#1575;&#1581;&#1587;&#1575;&#1606; (&#1575;&#1610; &#1576;&#1575;&#1578;&#1602;&#1575;&#1606;) &#1575;&#1605; &#1604;&#1575; &#1578;&#1578;&#1576;&#1593;&#1608;&#1607;&#1605; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1579;&#1576;&#1578; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1607; &#1585;&#1590;&#1610; &#1593;&#1606;&#1607;&#1605; &#1608;&#1585;&#1590;&#1608;&#1575; &#1593;&#1606;&#1607; &#1608;&#1580;&#1593;&#1604; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1601;&#1608;&#1586; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;<br />
&#1608;&#1606;&#1585;&#1580;&#1593; &#1604;&#1604;&#1587;&#1572;&#1575;&#1604; &#1601;&#1605;&#1575; &#1607;&#1610; &#1605;&#1592;&#1575;&#1607;&#1585; &#1578;&#1605;&#1587;&#1603;&#1603;&#1605; &#1576;&#1603;&#1604; &#1605;&#1575; &#1608;&#1585;&#1583; &#1576;&#1575;&#1604;&#1579;&#1602;&#1604; &#1575;&#1604;&#1575;&#1603;&#1576;&#1585; &#1610;&#1575;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1593;&#1576;&#1575;&#1583;&#1575;&#1578;&#1603;&#1605; &#1608;&#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578;&#1603;&#1605;&#1567;&#1567;&#1567;<br />
 <br />
&#1575;&#1605; &#1575;&#1606;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1610;&#1603;&#1601;&#1585;&#1608;&#1606; &#1576;&#1576;&#1593;&#1590;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">е«ѕг б–«  «бгћж”</div><div class="date">10-05-12, 02:06 AM</div></div><div class="posttext">«б”б«г Џбняг<br />
 <br />
»”г «ббе «б—Ќгд «б—Ќнг<br />
 <br />
нёжб «б“гнб Џ—«ён ”дн ж «Ё ќ— :<br />
....................................... «÷нЁ ”ƒ«б б“гнб ё»” ... г« Ќяг гд ЎЏд »«бЋёб «б«я»— ж«б«’џ— «ж «Ќѕег« њњњ<br />
 <br />
«бћж«» :<br />
.......... ≈д Ќяг «бЎЏд Ён «бя «» ж «бЏ —… ≈–« бг няд Џд ћеб √ж «‘ »«е ёѕ няжд «бяЁ— ° ж √ёжб ёѕ няжд гд √ћб √д б« √яжд √д« «бг’ѕ— ≈бм е–е «бЁ жм.<br />
 <br />
гЋб«р : ёжб Џг— √д «б—”жб ’бм «ббе Џбне ж ¬бе џб»е «бжћЏ Џдѕ г« ё«б «бд»н ’бм «ббе Џбне ж ¬бе [ «∆ъ хждцн »цяц у«»т √уяъ х»ъ буяхгъ яц у«»р« бу«  у÷цбшхж« »уЏъѕуех ] .<br />
 <br />
≈д е–« «бёжб бЏг— ≈–« бг няд Џд ћеб √ж «‘ »«е ° Ё≈де ЎЏд Ён «бё—¬д ж Ён «д»н бёжбе  Џ«бм { жугу« ¬ у«яхгх «б—шу”хжбх Ёуќх–хжех жугу« дуеу«яхгъ Џудъех Ёу«д уехж« } <br />
ж ёжбе  Џ«бм { жугу« нудЎцёх Џудц «бъеужум } ж ёжбе  Џ«бм { ≈цдъ ехжу ≈цбшу« жуЌънс нхжЌум } .<br />
ж ёжбе  Џ«бм { Ёуб«у жу—у»шцяу б«у нхƒъгцдхжду Ќу шуму нхЌуяшцгхжяу Ёцнгу« ‘ућу—у »унъдуехгъ Ћхгшу б«у нућцѕхж«ъ Ёцн √удЁх”цецгъ Ќу—ућр« гшцгшу« ёу÷унъ у жунх”убшцгхж«ъ  у”ъбцнгр« } .<br />
 <br />
ж ёѕ √Ћ»  «бгЌѕЋжд е–« «бгжёЁ бЏг— »д «бќЎ«» .<br />
 <br />
Ён Ё Ќ «б»«—н ‘—Ќ ’ЌнЌ «б»ќ«—н<br />
[ ЌуѕшуЋуду« нуЌънум »ъдх ”хбунъгу«ду ёу«бу ЌуѕшуЋудцн «»ъдх жуеъ»т ёу«бу √уќъ»у—удцн нхждх”х Џудъ «»ъдц ‘цеу«»т Џудъ Џх»унъѕц «ббшуец »ъдц Џу»ъѕц «ббшуец Џудъ «»ъдц Џу»шу«”т ёу«бу : бугшу« «‘ъ уѕшу »ц«бдшу»цншц ’убшум «ббшуех Џубунъец жу”убшугу жућуЏхех ёу«бу «∆ъ хждцн »цяц у«»т √уяъ х»ъ буяхгъ яц у«»р« бу«  у÷цбшхж« »уЏъѕуех ёу«бу Џхгу—х ≈цдшу «бдшу»цншу ’убшум «ббшуех Џубунъец жу”убшугу џубу»уех «бъжућуЏх жуЏцдъѕуду« яц у«»х «ббшуец Ќу”ъ»хду« Ёу«ќъ убуЁхж« жуяуЋх—у «ббшуџуЎх ёу«бу ёхжгхж« Џудшцн жубу« нудъ»уџцн Џцдъѕцн «б шуду«“хЏх . Ёуќу—ућу «»ъдх Џу»шу«”т нуёхжбх ≈цдшу «б—шу“цншу…у яхбшу «б—шу“цншу…ц гу« Ќу«бу »унъду —у”хжбц «ббшуец ’убшум «ббшуех Џубунъец жу”убшугу жу»унъду яц у«»цец ] .<br />
 <br />
 <br />
«д г‘яб… «бѕнд «б—«Ё÷н Ќндг« нЌ«жбжд «Ћ«»  Ё”«ѕ гЏ ёѕег гд «б«ѕб… «б’ЌнЌ… нёЏжд Ёнг« еж «‘ѕ ж«дяб<br />
<br />
 —нѕжд «бЎЏд Ён Џг— »д «бќЎ«» ѕжд »нд… џн—  «жнб б’ж’ ќг”яг «бЁ«”ѕ ббЌѕЋ… «д ’Ќ  «’б« бяЋ—… г«   гн“жд »е гд я–» »г« н”гм »«б ён«<br />
<br />
Ё ёЏжд Ён «бЎЏд Ён —”жб «ббе Ёеб  —«е »Џѕ «д ё«б бе «ббе ж«ббе нЏ’гя гд «бд«” б«н»бџ жн”я <br />
<br />
ж«бЌгѕ «ббе «дя яЁ—  Џбг«∆я «б–нд нёжбжд »«б Ќ—нЁ жег Џбм Џбг Ё«д яд   ўдег ћ«ебжд Ё бя г’н»… «д  «ќ– «бЏбг ж ёбѕ ћ« ебжд ж«д яд   Џ ёѕ «дег »ёжб «б Ќ—нЁ Ён «бЋёб «б«я»— » я–н» «ббе ’—«Ќ… «де бг нЌЁў «бё—«д гд «б Ќ—нЁ Ё бя г’н»… Џўг… Ён « »«Џ Џбг«Ѕ яЁ«— яг« «Ћ»  –бя «д <br />
ж«ёж«б б’ж’ «бќг” Ён  Ќ—нЁ «бё—«д  ћѕе« »е–« «бгж÷жЏ<br />
http://www.dd-sunnah.net/forum/showthread.php?t=104928</div></div><hr />


<div class="post"><div class="posttop"><div class="username">е«ѕг б–«  «бгћж”</div><div class="date">24-05-12, 10:06 AM</div></div><div class="posttext">&#1575;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1605;&#1592;&#1575;&#1607;&#1585; &#1604;&#1604;&#1578;&#1605;&#1587;&#1603; &#1576;&#1575;&#1604;&#1579;&#1602;&#1604; &#1575;&#1604;&#1575;&#1603;&#1576;&#1585; &#1603;&#1575;&#1605;&#1604;&#1575; &#1601;&#1610; &#1583;&#1610;&#1606;&#1603;&#1605; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;&#1567;&#1567;&#1567;<br />
<br />
&#1591;&#1610;&#1576; &#1593;&#1604;&#1609; &#1575;&#1610;&#1588; &#1605;&#1589;&#1583;&#1593;&#1606;&#1606;&#1575; &#1576;&#1578;&#1603;&#1585;&#1575;&#1585; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606; &#1608;&#1575;&#1606;&#1578;&#1605; &#1604;&#1575; &#1578;&#1578;&#1605;&#1587;&#1603;&#1608;&#1606; &#1576;&#1607;&#1605; &#1575;&#1604;&#1575; &#1575;&#1583;&#1593;&#1575;&#1569;<br />
<br />
&#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1594;&#1610;&#1585; &#1605;&#1581;&#1576;&#1577; &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1605;&#1604;&#1610;&#1575; &#1601;&#1610; &#1588;&#1593;&#1575;&#1574;&#1585;&#1607;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1575;&#1604;&#1601;&#1608;&#1606; &#1576;&#1607;&#1575; &#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1579;&#1602;&#1604; &#1575;&#1604;&#1575;&#1603;&#1576;&#1585;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">е«ѕг б–«  «бгћж”</div><div class="date">28-05-12, 09:28 AM</div></div><div class="posttext">&#1606;&#1606;&#1578;&#1592;&#1585; &#1605;&#1606; &#1582;&#1608;&#1606;&#1577; &#1575;&#1604;&#1575;&#1605;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">е«ѕг б–«  «бгћж”</div><div class="date">04-06-12, 09:41 PM</div></div><div class="posttext">&#1575;&#1604;&#1609; &#1605;&#1578;&#1609; &#1587;&#1606;&#1606;&#1578;&#1592;&#1585; &#1610;&#1575; &#1585;&#1575;&#1601;&#1590;&#1577;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">е«ѕг б–«  «бгћж”</div><div class="date">14-09-12, 06:35 AM</div></div><div class="posttext">г« √дЁя «б‘нЏ… н—ѕѕжд  г”яег »«бЋёбнд Ёг« ен гў«е—  г”яяг »яб г« ж—ѕ »«бЋёб «б«я»— н«‘нЏ… Ён Џ»«ѕ« яг жгЏ ёѕ« ягњњњ<br />
<br />
«г «дяг гд «б–нд нƒгджд »»Џ÷ «бя «» жняЁ—жд »»Џ÷њњ</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>