<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Ќяг ’н«г нжг «б‘я : «ббег »бџд« ‘е— —г÷«д ¬гнд, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  Ќяг ’н«г нжг «б‘я : «ббег »бџд« ‘е— —г÷«д ¬гнд «б№г№д№ №ѕм «б№№—г№№№№÷№«д№№№н" />
	
	<title> Ќяг ’н«г нжг «б‘я : «ббег »бџд« ‘е— —г÷«д ¬гнд [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«бгд №№№№№№№№№ѕн«  «бЏ№№№№№№№№№№№«г№№№…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-25.html">«б№г№д№ №ѕм «б№№—г№№№№÷№«д№№№н</a> &gt;  Ќяг ’н«г нжг «б‘я : «ббег »бџд« ‘е— —г÷«д ¬гнд</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-153053.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=153053">Ќяг ’н«г нжг «б‘я : «ббег »бџд« ‘е— —г÷«д ¬гнд</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»ж”Џѕ202</div><div class="date">14-07-12, 12:15 AM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг<br />
«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е<br />
http://m7mad.net/images/RamadanTasmeem/5.jpg<br />
<br />
<br />
«бЌгѕ «ббе —» «бЏ«бгнд° «б—Ќгд «б—Ќнг° г«бя нжг «бѕнд° ж«б’б«… ж«б”б«г Џбм «бг»ЏжЋ —Ќг… ббЏ«бгнд гЌгѕ жЏбм ¬бе ж’Ќ»е √ћгЏнд° √г« »Џѕ:<br />
<br />
<br />
Ёёѕ ћ«Ѕ «бден Џд  ёѕнг —г÷«д »’жг нжг √ж нжгнд Ён «бЌѕнЋ Џд √»н е—н—… - —÷н «ббшуе Џде - ё«б: ё«б —”жб «ббшуе - ’бм «ббшуе Џбне ж”бг -: ((б«  уёуѕшугхж« —угу÷у«ду »ц’ужъгц нужъгт жуб« нужъгунъдц ≈цб« —ућхбс яу«ду ну’хжгх ’ужъг«р Ёубъну’хгъех))° жЏде - —÷н «ббе Џде - √н÷«р √уд —”жб «ббшуе - ’бм «ббшуе Џбне ж”бг - ё«б: ((≈ц–у« «дъ у’уЁу ‘уЏъ»у«дх Ёуб«  у’хжгхж«)).<br />
<br />
<br />
жёѕ –я— «бЏбг«Ѕ «бЏб… Ён «бден Џд «б’н«г »Џѕ «д ’«Ё ‘Џ»«д° ж«бден Џд  ёѕнг —г÷«д »’жг нжг жб« нжгндЇ Ёё«б «»д Ќћ— Џдѕ ‘—Ќе бе–« «бЌѕнЋ: &quot;ёнб: ж«бЌяг… Ёне «б ёжшцн »«бЁЎ— б—г÷«д бнѕќб Ёне »ёж… жд‘«Ў° жёнб: «бЌяг… Ёне ќ‘н… «ќ б«Ў «бдЁб »«бЁ—÷° жёнб: б√д «бЌяг Џбё »«б—ƒн…° Ёгд  ёѕге »нжг √ж нжгнд Ёёѕ Ќ«жб «бЎЏд Ён –бя «бЌяг° же–« еж «бгЏ гѕ&quot;3° жё«б «б≈г«г «бджжн - —Ќге «ббе - Џдѕ ‘—Ќе бЌѕнЋ: ((б«  уёуѕшугхж« —угу÷у«ду »ц’ужъгц нужъг жуб« нужъгунъдц ...)): &quot;Ёцнец «б шу’ъ—цнЌ »ц«бдшуеънц Џудъ «ц”ъ цёъ»у«б —угу÷у«д »ц’ужъгц нужъг жунужъгунъдц бцгудъ бугъ нх’у«ѕцЁ Џу«ѕу… буех° √ужъ ну’цбех »цгу« ёу»ъбе, Ёу≈цдъ бугъ ну’цбех° жуб« ’у«ѕуЁу Џу«ѕу…Ї Ёуехжу Ќу—у«г&quot;.<br />
<br />
жЏд Џг«— »д н«”— - —÷н «ббшуе Џде - ё«б: &quot;гудъ ’у«гу «бънужъгу «бшу–цн ну‘хяшх Ёцнец «бдшу«”х Ёуёуѕъ Џу’ум √у»у« «бъёу«”цгц - ’убшум «ббшуех Џубунъец жу”убшугу -&quot;5 ё«б «»д Ќћ— - —Ќге «ббе -: &quot;«”ъ хѕцбшу »цец Џубум  уЌъ—цнг ’ужъг нужъгц «б‘шуяшцЇ б√удшу «б’шуЌу«»цншу б« нуёхжбх –убцяу гцдъ ёц»убц —у√ънцец&quot;.<br />
<br />
Ёб« нћж“  ёѕг —г÷«д »’жг нжг жб« нжгнд° Ёб« н’«г нжгн «б «”Џ ж«бЏ‘—нд ж«бЋб«Ћнд гд ‘Џ»«дЇ б√д –бя нЏѕшх гд √н«г «б‘яЇ ж–бя ≈–« бг нх—у «беб«б »”»» «бџнг √ж дЌже° ж”хгшцн нжг ‘я б√де нЌ гб √д няжд нжг «бЋб«Ћнд гд ‘Џ»«д° жнЌ гб √д няжд «бнжг «б√жб гд —г÷«дЇ ЁнЌ—г ’н«ге ≈б« бгд ж«Ёё Џ«ѕ… ’н«геЇ б√д е–е Џ»«ѕ… гЌѕѕ… ‘—Џе« «ббе - Џ“ жћб -Ї Ёбн” б√Ќѕ √д н“нѕ Ёне« г« бг н‘—Џе «ббе° »б нћ» «б ёнѕ »‘—Џ «ббе Ён ѕќжбе« жќ—жће«.<br />
<br />
жгд ќб«б «” Џ—«÷д« бб√Ќ«ѕнЋ «б н ж—ѕ Ёне« «бден Џд  ёѕг —г÷«д »’жг нжг √ж нжгнд° жяб«г «бЏбг«Ѕ Ён –бяЇ Ё≈дд« дќб’ бб¬ н:<br />
<br />
√жб«р: «б’н«г гд «бнжг «б”«ѕ” Џ‘— ≈бм «бЋ«гд ж«бЏ‘—нд° е–« гя—же ≈б« бгд ж«Ёё Џ«ѕ е.<br />
«бЋ«дн: ’н«г √н«г «б‘я ё»б —г÷«д »нжг √ж нжгнд е–« Ќ—«г ≈б« бгд ж«Ёё я–бя Џ«ѕ… бе.<br />
ё«б «б≈г«г «бджжн - —Ќге «ббе - Џд Ќяг ’н«г нжг «б‘я: &quot;жу√угшу« ≈–у« ’у«гуех  уЎужшхЏ«р Ёу≈цдъ яу«ду буех ”у»у»с »ц√удъ яу«ду Џу«ѕу хех ’ужъгу «бѕшуеъ—ц° √ужъ ’ужъгу нужъгт жуЁцЎъ—у нужъгт° √ужъ ’ужъгу нужъгт гхЏуншудт яунужъгц «бц«ЋъдунъдцЇ Ёу’у«ѕуЁуех ћу«“у ’ужъгхех »цб« ќцб«Ёт »унъду √у’ъЌу«»цду« ... жуѕубцнбхех ЌуѕцнЋх √у»цн ех—унъ—у…у: ((б«  уёуѕшугхж« —угу÷у«ду »ц’ужъгц нужъг жуб« нужъгунъдц ≈цб« —ућхб яу«ду ну’хжг ’ужъг«р Ёубъну’хгъех))° жу≈цдъ бугъ нуяхдъ буех ”у»у»с Ёу’ужъгхех Ќу—у«гс&quot;.<br />
<br />
д”√б «ббе √д нЏбгд« г« ндЁЏд«° ж√д ндЁЏ »г« Џбгд«° ж√д нћЏбд« б”д… д»не - ’бм «ббе Џбне ж”бг - г »Џнд° ж’бм «ббе ж»«—я Џбм д»нд« гЌгѕ жЏбм ¬бе ж’Ќ»е √ћгЏнд.<br />
http://members.abunawaf.com/g/2008/08/26/v6mjieujbm671gepxdz1.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ”—«ћ «бгеѕн</div><div class="date">14-07-12, 12:42 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1610;&#1579;&#1576;&#1578; &#1581;&#1578;&#1609; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1601;&#1590;&#1610;&#1604; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; <br />
&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1576;&#1604;&#1594;&#1606;&#1575; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605; &#1585;&#1605;&#1590;&#1575;&#1606; &#1608;&#1571;&#1606; &#1610;&#1580;&#1593;&#1604;&#1607; &#1588;&#1607;&#1585; &#1606;&#1589;&#1585; &#1608;&#1578;&#1605;&#1603;&#1610;&#1606; &#1604;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ”—«ћ «бгеѕн</div><div class="date">14-07-12, 12:53 AM</div></div><div class="posttext">&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1608; &#1587;&#1581;&#1575;&#1576; &#1571;&#1608; &#1594;&#1576;&#1575;&#1585;, &#1607;&#1604; &#1610;&#1578;&#1608;&#1580;&#1576; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1589;&#1610;&#1575;&#1605; &#1610;&#1608;&#1605; &#1575;&#1604;&#1588;&#1603; &#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1575;&#1611;&#1563; &#1604;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1571;&#1606; &#1575;&#1604;&#1588;&#1607;&#1585; &#1602;&#1583; &#1583;&#1582;&#1604;&#1567;<br />
<br />
&#1604;&#1575;  &#1610;&#1589;&#1575;&#1605; &#1581;&#1578;&#1609; &#1610;&#1585;&#1609; &#1575;&#1604;&#1607;&#1604;&#1575;&#1604;&#1548; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1605;&#1594;&#1610;&#1605;&#1577;&#1548; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; -  &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; -&#1602;&#1575;&#1604;: (&#1589;&#1608;&#1605;&#1608;&#1575; &#1604;&#1585;&#1572;&#1610;&#1578;&#1607; &#1608;&#1571;&#1601;&#1591;&#1585;&#1608;&#1575; &#1604;&#1585;&#1572;&#1610;&#1578;&#1607;&#1548; &#1601;&#1573;&#1606; &#1594;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;) &#1589;&#1585;&#1581;  &#1575;&#1604;&#1606;&#1576;&#1610; (&#1601;&#1573;&#1606; &#1594;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1601;&#1571;&#1603;&#1605;&#1604;&#1608;&#1575; &#1593;&#1583;&#1577; &#1575;&#1604;&#1588;&#1607;&#1585; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606;)&#1548; &#1605;&#1575; &#1602;&#1575;&#1604; &#1589;&#1608;&#1605;&#1608;&#1575; &#1604;&#1571;&#1580;&#1604; &#1575;&#1604;&#1594;&#1610;&#1605;&#1548;  &#1602;&#1575;&#1604;: &#1571;&#1603;&#1605;&#1604;&#1608;&#1575; &#1593;&#1583;&#1577; &#1588;&#1593;&#1576;&#1575;&#1606;&#1548; &#1608;&#1605;&#1575; &#1610;&#1585;&#1608;&#1609; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1589;&#1608;&#1605; &#1573;&#1584;&#1575; &#1594;&#1605; &#1575;&#1604;&#1607;&#1604;&#1575;&#1604;  &#1610;&#1589;&#1608;&#1605; &#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1607;&#1584;&#1575; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1605;&#1606;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1548; &#1608;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1582;&#1604;&#1575;&#1601;&#1607;&#1548; &#1608;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576;  &#1571;&#1606;&#1607; &#1594;&#1604;&#1591;&#1548; &#1608;&#1571;&#1606;&#1607; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1575;&#1604;&#1573;&#1601;&#1591;&#1575;&#1585;&#1548; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1580;&#1578;&#1607;&#1583; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1608;&#1604;&#1603;&#1606; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1607;  &#1605;&#1582;&#1575;&#1604;&#1601; &#1604;&#1604;&#1587;&#1606;&#1577; &#1601;&#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1601;&#1608; &#1593;&#1606;&#1607;&#1548; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1606; &#1610;&#1601;&#1591;&#1585;&#1608;&#1575; &#1573;&#1584;&#1575; &#1604;&#1605;  &#1610;&#1585;&#1609; &#1575;&#1604;&#1607;&#1604;&#1575;&#1604; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1594;&#1610;&#1605;&#1575;&#1611;&#1548; &#1610;&#1580;&#1576; &#1575;&#1604;&#1573;&#1601;&#1591;&#1575;&#1585; &#1608;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1589;&#1608;&#1605; &#1581;&#1578;&#1609; &#1610;&#1579;&#1576;&#1578; &#1575;&#1604;&#1607;&#1604;&#1575;&#1604; &#1571;&#1608;  &#1610;&#1603;&#1605;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1593;&#1583;&#1577;&#1548; &#1593;&#1583;&#1577; &#1588;&#1593;&#1576;&#1575;&#1606; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1610;&#1608;&#1605;&#1575;&#1611;&#1548; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1604;&#1575;  &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1610;&#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1606;&#1589; &#1604;&#1602;&#1608;&#1604; &#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1575; &#1604;&#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1608;&#1604;&#1575; &#1604;&#1602;&#1608;&#1604; &#1594;&#1610;&#1585;&#1607;&#1548;  &#1575;&#1604;&#1606;&#1589; &#1605;&#1602;&#1583;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593;&#1548; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1580;&#1604; &#1608;&#1593;&#1604;&#1575;: &#1608;&#1605;&#1575; &#1570;&#1578;&#1575;&#1603;&#1605; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1601;&#1582;&#1584;&#1608;&#1607; &#1608;&#1605;&#1575;  &#1606;&#1607;&#1575;&#1603;&#1605; &#1593;&#1606;&#1607; &#1601;&#1575;&#1606;&#1578;&#1607;&#1608;&#1575;&#1548; &#1608;&#1610;&#1602;&#1608;&#1604; &#1580;&#1604; &#1608;&#1593;&#1604;&#1575;: &#1601;&#1604;&#1610;&#1581;&#1584;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1582;&#1575;&#1604;&#1601;&#1608;&#1606; &#1593;&#1606; &#1571;&#1605;&#1585;&#1607; &#1571;&#1606; &#1578;&#1589;&#1610;&#1576;&#1607;&#1605;  &#1601;&#1578;&#1606;&#1577; &#1571;&#1608; &#1610;&#1589;&#1610;&#1576;&#1607;&#1605; &#1593;&#1584;&#1575;&#1576; &#1571;&#1604;&#1610;&#1605;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1582;&#1601;&#1610; &#1593;&#1604;&#1610;&#1607; &#1607;&#1584;&#1575;  &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1575;&#1580;&#1578;&#1607;&#1583; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1594;&#1601;&#1585; &#1604;&#1607; &#1608;&#1610;&#1593;&#1601;&#1608; &#1593;&#1606;&#1607;.  <br />
<br />
<br />
&#1605;&#1608;&#1602;&#1593; http://www.binbaz.org.sa/mat/13346</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ”—«ћ «бгеѕн</div><div class="date">14-07-12, 12:56 AM</div></div><div class="posttext">&#1601;&#1610; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1605;&#1606; &#1588;&#1593;&#1576;&#1575;&#1606; &#1582;&#1585;&#1580;&#1606;&#1575; &#1604;&#1585;&#1572;&#1610;&#1577; &#1575;&#1604;&#1607;&#1604;&#1575;&#1604; &#1548;  &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1580;&#1608; &#1603;&#1575;&#1606; &#1594;&#1610;&#1605;&#1575; &#1601;&#1604;&#1605; &#1606;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1585;&#1572;&#1610;&#1577; &#1548; &#1607;&#1604; &#1606;&#1589;&#1608;&#1605; &#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1605;&#1606; &#1588;&#1593;&#1576;&#1575;&#1606;  &#1604;&#1571;&#1606;&#1607; &#1610;&#1608;&#1605; &#1605;&#1588;&#1603;&#1608;&#1603; &#1567;.<br />
<br />
 		 	  	&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607;  <br />
  &#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1576;&#1610;&#1608;&#1605; &#1575;&#1604;&#1588;&#1603; ( &#1604;&#1571;&#1606;&#1607; &#1605;&#1588;&#1603;&#1608;&#1603; &#1601;&#1610;&#1607; &#1548; &#1607;&#1604; &#1607;&#1608; &#1570;&#1582;&#1585; &#1610;&#1608;&#1605; &#1605;&#1606; &#1588;&#1593;&#1576;&#1575;&#1606; &#1571;&#1608; &#1571;&#1608;&#1604; &#1610;&#1608;&#1605; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606; ) &#1608;&#1589;&#1608;&#1605;&#1607; &#1605;&#1581;&#1585;&#1605; &#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;  &#1608;&#1587;&#1604;&#1605; : &quot; &#1589;&#1608;&#1605;&#1608;&#1575; &#1604;&#1585;&#1572;&#1610;&#1578;&#1607; &#1608;&#1571;&#1601;&#1591;&#1585;&#1608;&#1575; &#1604;&#1585;&#1572;&#1610;&#1578;&#1607; &#1601;&#1573;&#1606; &#1594;&#1615;&#1576;&#1617;&#1616;&#1610;&#1614; ( &#1571;&#1610; &#1582;&#1601;&#1610; ) &#1593;&#1604;&#1610;&#1603;&#1605; &#1601;&#1571;&#1603;&#1605;&#1604;&#1608;&#1575; &#1593;&#1583;&#1577; &#1588;&#1593;&#1576;&#1575;&#1606; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &quot; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; ( 1909 ) .<br />
<br />
 <br />
  &#1608;&#1602;&#1575;&#1604; &#1593;&#1605;&#1575;&#1585; &#1576;&#1606; &#1610;&#1575;&#1587;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; : &#1605;&#1606; &#1589;&#1575;&#1605; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1615;&#1588;&#1603; &#1601;&#1610;&#1607; &#1601;&#1602;&#1583; &#1593;&#1589;&#1609; &#1571;&#1576;&#1575; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; . &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1608;&#1589;&#1581;&#1581;&#1607; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;  &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; 553 . <br />
  &#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; : &#1575;&#1587;&#1578;&#1615;&#1583;&#1604; &#1576;&#1607; &#1593;&#1604;&#1609; &#1578;&#1581;&#1585;&#1610;&#1605; &#1589;&#1608;&#1605; &#1610;&#1608;&#1605; &#1575;&#1604;&#1588;&#1603; &#1604;&#1571;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1604;&#1575; &#1610;&#1602;&#1608;&#1604; &#1584;&#1604;&#1603; &#1605;&#1606; &#1602;&#1576;&#1604; &#1585;&#1571;&#1610;&#1607; &#1601;&#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1585;&#1601;&#1608;&#1593; . <br />
<br />
<br />
<br />
  &#1602;&#1575;&#1604; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1593;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1588;&#1603; : &quot; &#1583;&#1604;&#1578; &#1575;&#1604;&#1587;&#1606;&#1577; &#1593;&#1604;&#1609; &#1578;&#1581;&#1585;&#1610;&#1605; &#1589;&#1608;&#1605;&#1607; &quot; &#1601;&#1578;&#1575;&#1608;&#1609; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; 10/117 <br />
  &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1579;&#1610;&#1605;&#1610;&#1606; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1583; &#1584;&#1603;&#1585; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1601;&#1610; &#1581;&#1603;&#1605;  &#1589;&#1608;&#1605; &#1610;&#1608;&#1605; &#1575;&#1604;&#1588;&#1603; : &quot; &#1608;&#1571;&#1589;&#1581; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1604; &#1607;&#1608; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1605; &#1548; &#1608;&#1604;&#1603;&#1606; &#1573;&#1584;&#1575; &#1579;&#1576;&#1578; &#1593;&#1606;&#1583;  &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1608;&#1580;&#1608;&#1576; &#1589;&#1608;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1571;&#1605;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1589;&#1608;&#1605;&#1607; &#1601;&#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1606;&#1575;&#1576;&#1584; &#1608;&#1578;&#1581;&#1589;&#1604; &#1593;&#1583;&#1605;  &#1605;&#1606;&#1575;&#1576;&#1584;&#1578;&#1607; &#1576;&#1571;&#1604;&#1575; &#1610;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1601;&#1591;&#1585;&#1607; &#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1610;&#1615;&#1601;&#1591;&#1585; &#1587;&#1585;&#1575;&#1611; &quot; . &#1575;&#1604;&#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1605;&#1578;&#1593;  6/318 .<br />
<br />
<br />
http://islamqa.info/ar/ref/13711</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћдѕ «бЌё</div><div class="date">14-07-12, 05:06 PM</div></div><div class="posttext">&#1591;&#1610;&#1576; &#1587;&#1572;&#1575;&#1604; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; <br />
<br />
&#1604;&#1608; &#1575;&#1583;&#1585;&#1578; &#1575;&#1606; &#1575;&#1589;&#1608;&#1605; &#1578;&#1602;&#1585;&#1576;&#1575;&#1611; &#1604;&#1604;&#1607; &#1608;&#1591;&#1604;&#1576;&#1575; &#1604;&#1604;&#1571;&#1580;&#1585; &#1601;&#1607;&#1604; &#1607;&#1608; &#1605;&#1606;&#1607;&#1610; &#1593;&#1606;&#1607; &#1576;&#1593;&#1583; &#1575;&#1606;&#1578;&#1589;&#1575;&#1601; &#1588;&#1593;&#1576;&#1575;&#1606; &#1567; <br />
<br />
&#1610;&#1593;&#1606;&#1610; &#1604;&#1608; &#1571;&#1585;&#1583;&#1578; &#1589;&#1610;&#1575;&#1605; &#1594;&#1583;&#1575;&#1611; &#1605;&#1579;&#1604;&#1575;&#1611; &#1578;&#1602;&#1585;&#1576;&#1575;&#1611; &#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ”—«ћ «бгеѕн</div><div class="date">14-07-12, 06:02 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1580;&#1606;&#1583; &#1575;&#1604;&#1581;&#1602; &#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607; &#1573;&#1591;&#1604;&#1593; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1610;&#1601;&#1610;&#1583;&#1603; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; <br />
<br />
http://islamqa.info/ar/ref/13726</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћдѕ «бЌё</div><div class="date">14-07-12, 06:30 PM</div></div><div class="posttext">√ќн «бя—нг ћдѕ «бЌё жЁёя «ббе ≈ЎбЏ Џбм е–« «б—«»Ў нЁнѕя »≈–д «ббе <br />
<br />
http://islamqa.info/ar/ref/13726<br />
<br />
<br />
ћ“«я «ббе «бЁ ќн— «ќжн <br />
<br />
:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘—нЁ гЌгѕ</div><div class="date">21-07-13, 02:46 PM</div></div><div class="posttext">ћ“«яг «ббе ќн—« ж «Ќ”д «бняг</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>