<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «б√г№№…  ж«ћ№е «бё—«г№№№№Ў… Ён ѕг‘№ё гд ћѕн№№ѕ, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  «б√г№№…  ж«ћ№е «бё—«г№№№№Ў… Ён ѕг‘№ё гд ћѕн№№ѕ «б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г" />
	
	<title> «б√г№№…  ж«ћ№е «бё—«г№№№№Ў… Ён ѕг‘№ё гд ћѕн№№ѕ [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«бгд №№№№№№№№№ѕн«  «бЏ№№№№№№№№№№№«г№№№…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г</a> &gt;  «б√г№№…  ж«ћ№е «бё—«г№№№№Ў… Ён ѕг‘№ё гд ћѕн№№ѕ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-153259.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=153259">«б√г№№…  ж«ћ№е «бё—«г№№№№Ў… Ён ѕг‘№ё гд ћѕн№№ѕ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Ё Ќ —жг«</div><div class="date">19-07-12, 07:37 PM</div></div><div class="posttext">«б√г№№…  ж«ћ№е «бё—«г№№№№Ў… Ён ѕг‘№ё гд ћѕн№№ѕ<br />
<br />
 ѕ. Ќ«г№ѕ «бќбн№Ё…   28/‘Џ»«д/1433е№ 18/7/2012г<br />
      ≈де« «бЌёнё… «бЁ«ёЏ… Џбм «б—џг гд яб гЌ«жб«  «б≈ќЁ«Ѕ ж«б “ннЁ «б н   ќж÷е« яЋн— гд «бгƒ””«  «бѕжбн… ж«бгдўг«  «б н  “Џг «б≈д”«дн…!  Ё«бё—«гЎ… «бд’н—н… ж«бг ё—гЎнд гЏег гд «б‘»нЌ… ж«бдг«гнд ж«бћж«”н”  ж«б”Ёе«Ѕ «б–нд ѕд”ж« яб Ќ—г… жќѕ‘ж« яб я—«г… ж«— я»ж« яб гж»ё… ж—–нб…°  яб еƒб«Ѕ жгЏег «д е«“нж« «бЏ«бг ж ћ«—  «бЌ—ж» ж√Џѕ«Ѕ «б≈д”«дн… нќж÷жд гЏ—я ег «бЁ«ћ—… Ён ѕг‘ё »яб г« гЏег гд  «бгя— ж«бЌёѕ ж«б√–м ж«бя—«ен… ббЌн«…! Ён« бе« гд ћжб…  Ё—÷ Џбм яб г”бг  жЏбм яб Џ—»н жЏбм яб ‘—нЁ Ён «бЏ«бг √д няжд Ќ«÷—« Ёне« »ёб»е жб”«де жѕге  жѕнд«—е.  Ё«бё—«гЎ… «” дЁ—ж« гя— «б»«Ўдн… жЌёѕ «б‘Џж»н… жЏд«ѕ «бгћж”н…  ж»Ў‘ «б»б‘Ён…° бнж«ћеж« Ён ѕг‘ё Џ»ё «бн«”гнд ж”г«Ќ… √»ж Џ»нѕ… «б√гнд  ж—Ќг… ’б«Ќ «бѕнд жЏЁ«Ё гЌгжѕ дж— «бѕнд° Ёед«я Ён ѕг‘ё «бнжг  ж«ће   я»н—«  √Ќ—«— «б‘«г гѕ«ЁЏ «бЎџ«г гд ё б… «бд”«Ѕ ж«б√ЎЁ«б Ён «бЌжб…  ж«ббЎ«гд… жѕжг« ж«б —нг”… ж√ќж« ед гд ёу»б - Ќг«… ж ѕг— жЁ—Џ Ёб”Ўнд  ж«бг‘«—ё… жћ”— «б‘џж— ж«бЌб»ждн ж’нѕд«н« - жџн— –бя гд «бЋг«— «бЏбёг  «бг—… бЌяг «бгћ—г »‘«— ж√»не «бћ“«— «бЌ«ёѕнд Џбм ”ж—н… жЏбм √ебе«  «б√»—«—.<br />
 дЏг е–е «бѕ»«»«  «б—ж”н… жгЏе« ќ»—«ƒе« жЏ «ѕег ж«бЎ«∆—«   «б—ж”н… жгЏе« √ће“ е« «ббжћ” н…° ж«б√гж«б «б≈н№№—«дн… жгЏе« «бёд«’… жќ»—«Ѕ  «б«џ н«б«  ж«бќ—«» «б–нд ѕг—ж« »џѕ«ѕ »яб Ќёѕ жжЌ‘н…° ж“Џ“Џж« √гд «б»Ќ—нд ж«бнгд жб« “«бж« н —»’жд »«бггбя… жџн—е«! Ёгд бѕг‘ё џн—  √»д«Ѕ ”ж—н… «б»——… ћгнЏ«р° жгЏег «б√Ќ—«— гд √»д«Ѕ «б√г… жгЌ»н «бЏ«Ён… ж«б”б«г Ён  «бЏ«бг.<br />
      Ёе« ен «бгж«ће… г” Џ—… жѕ»«»«  «бё б… жгѕ«ЁЏег  жЎ«∆—« ег   бгў бб«дё÷«÷ Џбм яб еѕЁ н Ќ—я Ён «б√Ќн«Ѕ «бЋ«∆—… Џбм  «бгћ—гнд° Ё√нд Ўб«» «бЌ—н… ж√нд √д’«— «бёнг «б≈д”«дн…њ ж√нд гЌ»н «б”б«г  жѕЏ«… Ќёжё «бЎЁжб… жЌёжё «бг—√…њ √бн”  ѕг‘ё «бнжг ен гнѕ«дяг н« ≈ќж…  «б≈д”«дн… ж«б”б«гњ Ёеб √–д  бяг ÷г«∆—яг »«бя г«д ж«б’г  ж«б≈‘«Ќ… »жћжеяг  Џг« н— я»е »‘«— ж‘»нЌ е «б√‘—«— Ён ”ж—н…њ √г √дяг Ён ≈ћ«“… √ќб«ён…  ждё«е… Ќёжён…  ЏЁняг гд «бён«г »ж«ћ»« яг  ћ«е √еб ”ж—н…њ<br />
<br />
<br />
    ≈д  «бгжёЁ «бѕжбн гд ћ—«∆г Ў«џн… «б‘«г нƒяѕ «б≈ден«— «б√ќб«ён «б–н »бџе  «бЏ«бг Ён е–е «бг—Ќб… «б н «÷гЌб  Ёне« «бёнг жёбш Ёне« «б√жЁн«Ѕ! дЏг  я«д  ед«я гў«бг Ё«÷Ќ… Ён Ёб”Ўнд ж«бЏ—«ё ж«б‘н‘«д жџн— –бя бяд бг няд  ед«я ’г  Џ«бгн я«б–н нЌ’б «бнжг Џг« нћ—н Ён ”ж—н…° Ёяг я«д   ћ—н гд  гў«е—«  гбнждн… Ён «бЏж«’г «бЏ«бгн… «Ќ ћ«ћ« Џбм «бгў«бг «б н н— я»е«  «бћ»«»—… Ён ѕе«бн“ «б”н«”… «бѕжбн… «бгўбг…° Ёеб г«   е–е «б÷г«∆— «бЌн…  √г √де« б«  ” ЎнЏ гж«ће… «б’Ёжн… «бд’н—н… яг« бг  ж«ће «б’енждн… гд  ё»бњ! Ёг м я«д «бЏ«бг н’г  Џбм џ“ж Ё÷нЏ ¬Ћг џ«ѕ— Џбм √Џ—ё Џ«’г…  Џ—Ёе«  «б≈д”«дн…њ жг м я«д  «б√гг «бг Ќѕ…  џг÷ √Џнде« Џд √”бЌ… Ћёнб… жћнж‘  дў«гн… ж Ќ«бЁ«  ≈ћ—«гн…  ” »нЌ «бгд«Ўё «бгѕдн… «бг”«бг…њ Ёг« »«б «б√гг  «бг Ќѕ… ж«бћ«гЏ… «бЏ—»н… ж«бЌёжё «б≈д”«дн… ж«бгЌ«яг «бѕжбн… б«   ѕќб  бгдЏ  ѕгн— ѕг‘ё «б‘«г Џбм √нѕн гћ—гне«њ √б« н—жд «бг—жЌн«  ж«бѕ»«»«   ж«бгѕЁЏн… ж«бе«жд«  ж«б—«ћг«  «б√”ѕн… «б»«Ўдн…  “ѕЌг Ён √ћж«Ѕ ѕг‘ё ж√“ё е«  «б «—нќн…њ Ёг«б–н нгдЏ «бЏ«бг гд «б ѕќб бд’—… √ќж ег Ён «б≈д”«дн… њ!<br />
       б« нжћѕ √н г«дЏ гд ён«г Ќгб… ”н«”н… Ќ«“г… Ќ«”г…  гдЏ е–« «бЏ»Ћ  «б√”ѕн Ён «бжЎд «б”ж—н° жбяде« «бгѕ«ед… «бЏ«бгн… «бя»—м ббЌяжг… «бЎ«∆Ён…  ÷ѕ «б√г… Ён ”ж—н… жЏбм Ќ”«» «бЌё ж«б√гд ж«б”бг ж«бёж«днд «б≈д”«дн…њ  же–е ћ—нг… б« гЋнб бе« гд ё»бЇ  ƒЎ— бг” ё»б гўбг бб»‘—н… ж ƒяѕ √д «б÷ЏнЁ  б« гя«д бе Ён е–е «бџ«»… «б»‘—н…! жяб е–« нћЏб «б”ж—ннд √г«г «бЌёнё…  «бж«÷Ќ… √н÷« бнЏбгж« √дег г” еѕЁжд гд √Џѕ«∆ег «б «—нќннд √Џѕ«Ѕ «бЏёнѕ…  ж«бЌ÷«—… ж«б «—нќ! ж√Џѕ«Ѕ «бЁ« Ќнд жг»џ÷н «бЏбг«Ѕ «бЏ«гбнд ж«б»д«…  «б‘«гќнд ж«б’Ќ«»… «бгя—гнд! ж√Џѕ«Ѕ «б√гд ж«б Џ«н‘ «б”бгн »нд «бгж«Ўднд°  √жб∆я «бг Џ«жднд гЏ яб џ«“ жгЌ б б”ж—н… Џбм г— «б”днд! Ёб« Ќнб… бб”ж—нд  ≈бм «бѕЁ«Џ Џд √дЁ”ег жжЎдег жежн ег √г«г е–е «бећг… «б‘Џж»н… «бг ” —…   Ќ   ж«Ўƒ яЋн— гд «бёжм «бѕжбн… «б н б« ќн«— Ён гж«ће е« яг« ё«б «бё«∆б:  <br />
 ≈–« бг няд ≈б« «б√”д… г—я»« *** Ёг« Ќнб… «бг÷Ў— ≈б« —яж»е«<br />
<br />
 Ён«  √»д«Ѕ «б‘«г «Ћ» ж« ж√»‘—ж« Ё«б√г— ббе гд ё»б жгд »Џѕ жгд Ћг бяг Ё√д г  √еб «б»б«ѕ ж√д г ’д«Џ «бЋж—… жг«бян Џд«де« Ёёжѕже« дЌж «бЌ”г ж«бд’—  «бг»нд ж«ё»÷ж« Ћг—… ће«ѕяг √гд« ж”бг« жя—«г… ж—Ё«е.<br />
 жб«  ”бгж« ён«ѕ  Ћж— яг бџн— «бгƒгднд «бгќб’нд жб«  Ћёж« »ѕ«∆—… гд ѕж«∆— «бгд ЁЏнд  ж«бг Ё—ћнд Џбм г« нЌб Ён √еб ”ж—н… гд «бжнб«  гд– ”днд° ≈де« ”«Џ…  «бЌёнё… Џбм г—√м жг”гЏ «бЏ«бг Ёж«ћеже« »«б жяб Џбм «ббе жЏ“нг… «б√ћѕ«ѕ  ќ«бѕ ж√»н Џ»нѕ… жгЏ«жн… жЏ»ѕ «бгбя ж≈ќж«дег «бгн«гнд° Ё√нд н–е» «бгћѕ ≈д бг няд  Ён —»жЏягњ жгуд н’дЏ «бд’— ≈д бг  яждж« √д г ’д«Џењ Ё«бнжг «б√г…  ж«ће  √Џѕ«Ѕе« Ён Џ—нде« Џ—нд «б≈”б«г ж«бЏ—ж»… ѕг‘ё «бЁ Ќ ж«бЏѕб ж«б”б«г°  ж Ќ«’— «бЎ«џн… Ён ћЌж—е «б н Ў«бг« дЁЋ где« «бЏ–«» ж«бгж  Џбм √»д«Ѕ  «б‘«г ћг«Џ«  жжЌѕ«д«° Ё«ббе √я»— г« √ћгб ѕг‘№ё Ќнд н”гЏ «бЏ«бг ’енб  ќнжбе« ж’бнб ”нжЁе« ж я»н— ћджѕе«° ж«бд’— ё—н» »≈–д «ббе ж«бгж  ж«бЏ«—  ббЎ«џн… жгд нЏнде √ж н’г  Џбм ћ—«∆ге «бгќ“н…° (жу«ббшуех џу«бц»с Џубум  √угъ—цец жубуяцдшу √уяъЋу—у «бдшу«”ц б« нуЏъбугхжду) ж≈бм бё«Ѕ ё—н» Ён  √Ќ÷«д ѕг‘ё «б√гд ж«б”б«г ж«бн«”гнд.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё Ќ —жг«</div><div class="date">19-07-12, 07:42 PM</div></div><div class="posttext">&#1603;&#1578;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1602;&#1576;&#1604; &#1575;&#1604;&#1602;&#1589;&#1575;&#1589; &#1605;&#1606; &#1605;&#1580;&#1585;&#1605;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1577; &#1575;&#1604;&#1606;&#1589;&#1610;&#1585;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1578;&#1604;&#1577; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1577; &#1576;&#1587;&#1575;&#1593;&#1575;&#1578; &#1602;&#1604;&#1610;&#1604;&#1577;<br />
&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1606;&#1587;&#1571;&#1604;&#1607; &#1571;&#1606; &#1610;&#1578;&#1605; &#1606;&#1593;&#1605;&#1578;&#1607; &#1576;&#1586;&#1608;&#1575;&#1604; &#1591;&#1575;&#1594;&#1610;&#1577; &#1575;&#1604;&#1588;&#1575;&#1605; &#1576;&#1588;&#1585; &#1606;&#1607;&#1575;&#1610;&#1577; &#1578;&#1605;&#1585; &#1593;&#1604;&#1609; &#1605;&#1580;&#1585;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1583;&#1585; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1601;&#1607;&#1608; &#1606;&#1593;&#1605; &#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1606;&#1589;&#1610;&#1585;<br />
- &#1585;&#1576;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1576;&#1593;&#1590; &#1571;&#1606; &#1582;&#1604;&#1610;&#1577; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1605; &#1604;&#1610;&#1587;&#1608; &#1580;&#1605;&#1610;&#1593;&#1575; &#1606;&#1589;&#1610;&#1585;&#1610;&#1577; &#1601;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1606;&#1589;&#1610;&#1585;&#1610;&#1575; &#1601;&#1607;&#1608; &#1603;&#1604;&#1576; &#1604;&#1604;&#1606;&#1589;&#1610;&#1585;&#1610;&#1577; &#1576;&#1604; &#1593;&#1576;&#1583;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ”—«ћ «бгеѕн</div><div class="date">19-07-12, 07:43 PM</div></div><div class="posttext">&#1601;&#1593;&#1604;&#1575; &#1605;&#1606; &#1610;&#1606;&#1592;&#1585; &#1604;&#1588;&#1576;&#1610;&#1581;&#1577; &#1576;&#1588;&#1575;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1605;&#1608;&#1593; &#1608;&#1575;&#1604;&#1605;&#1602;&#1585;&#1608;&#1569; <br />
&#1610;&#1583;&#1585;&#1603; &#1571;&#1606;&#1606;&#1575; &#1571;&#1605;&#1575;&#1605; &#1607;&#1580;&#1605;&#1577; &#1602;&#1585;&#1605;&#1591;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1605;&#1587;&#1585;&#1581;&#1607;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1604;&#1575; &#1610;&#1602;&#1578;&#1589;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1605; <br />
&#1576;&#1604; &#1578;&#1578;&#1593;&#1583;&#1583; &#1605;&#1587;&#1575;&#1585;&#1581;&#1607;&#1575; &#1601;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1607;&#1608; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1605; &#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1607;&#1608; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1607;&#1608; &#1601;&#1610; &#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; <br />
&#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1607;&#1608; &#1601;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606; &#1601;&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1605;&#1603;&#1606; &#1604;&#1585;&#1580;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1605;&#1606; &#1585;&#1583;&#1593;&#1607;&#1605; &#1608;&#1603;&#1587;&#1585; &#1588;&#1608;&#1603;&#1578;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё Ќ —жг«</div><div class="date">19-07-12, 07:50 PM</div></div><div class="posttext">ЁЏб« гд ндў— б‘»нЌ… »‘«— Џбм «бЁ÷«∆н«  ж«б≈Џб«г «бг”гжЏ ж«бгё—жЅ <br />
нѕ—я √дд« √г«г ећг… ё—гЎн… ћѕнѕ… Џбм «б√г… жг”—Ќе« «бнжг б« нё ’— Џбм «б‘«г <br />
»б   Џѕѕ г”«—Ќе« Ёгде« г« еж Ён «б‘«г жгде« г« еж Ён «бЏ—«ё жгде« г« еж Ён ѕжб «бќбнћ <br />
жгде« г« еж Ён «бнгд Ёд”√б «ббе √д нгяд б—ћ«б е–е «б√г… гд —ѕЏег жя”— ‘жя ег «ббег ¬гнд <br />
<br />
<br />
 <br />
¬гнд жћ“«я «ббе ќн—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё Ќ —жг«</div><div class="date">19-07-12, 08:02 PM</div></div><div class="posttext">&#1575;&#1604;&#1602;&#1585;&#1575;&#1605;&#1591;&#1577; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1577; &#1608;&#1607;&#1605; &#1575;&#1604;&#1606;&#1589;&#1610;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610;&#1577; <br />
<br />
&#1608;&#1581;&#1586;&#1576; &#1575;&#1576;&#1604;&#1610;&#1587; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; <br />
<br />
&#1608;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1585;&#1575;&#1601;&#1590;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606; <br />
 <br />
&#1608;&#1589;&#1604;&#1610;&#1576;&#1610; &#1585;&#1608;&#1587;&#1610;&#1575; &#1575;&#1604;&#1605;&#1604;&#1581;&#1583;&#1610;&#1606;<br />
!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ”—«ћ «бгеѕн</div><div class="date">23-07-12, 12:00 AM</div></div><div class="posttext">«бё—«гЎ… Ён ”ж—н… жег «бд’н—н… ж«б»«Ўдн… <br />
<br />
жЌ“» «»бн” «б≈н—«дн Ён б»д«д <br />
<br />
ж—«Ё÷… «бЏ—«ё ж—«Ё÷… ≈н—«д <br />
<br />
ж’бн»н —ж”н« «бгбЌѕнд<br />
! <br />
<br />
<br />
<br />
<br />
д”н  ЌжЋн «бнгд жЁёя «ббе <br />
жд”н  Ќ—я… «б‘ё«ё ж«бдЁ«ё Ён «б»Ќ—нд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»н«—ё «бд’—</div><div class="date">23-07-12, 02:16 AM</div></div><div class="posttext">&#1602;&#1585;&#1575;&#1605;&#1591;&#1577; &#1580;&#1583;&#1583; &#1578;&#1581;&#1578; &#1594;&#1591;&#1575;&#1569; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1608;&#1604;&#1575;&#1606;&#1606;&#1587;&#1609; &#1578;&#1589;&#1585;&#1610;&#1581; &#1608;&#1586;&#1610;&#1585; &#1585;&#1608;&#1587;&#1610; &#1576;&#1593;&#1583; &#1605;&#1572;&#1578;&#1605;&#1585; &#1580;&#1606;&#1610;&#1601; &#1601;&#1610; &#1604;&#1602;&#1575;&#1569; &#1589;&#1581;&#1601;&#1610; &#1602;&#1575;&#1604; &#1575;&#1606;&#1575; &#1604;&#1575;&#1575;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606; &#1576;&#1588;&#1575;&#1585; &#1576;&#1604; &#1575;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; , &#1608;&#1578;&#1589;&#1585;&#1610;&#1581;&#1607; &#1575;&#1604;&#1575;&#1605;&#1585; &#1608;&#1575;&#1604;&#1575;&#1583;&#1607;&#1575; &#1581;&#1610;&#1606; &#1589;&#1585;&#1581; &#1608;&#1586;&#1610;&#1585; &#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1607;&#1604; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1594;&#1585;&#1576; &#1608;&#1580;&#1608;&#1583; &#1604;&#1604;&#1587;&#1615;&#1606;&#1607; &#1576;&#1587;&#1608;&#1585;&#1610;&#1575; &#1567; &#1576;&#1575;&#1604;&#1575;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1581;&#1575;&#1578; &#1576;&#1575;&#1604;&#1602;&#1604;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1602;&#1604;&#1610;&#1575;&#1578;  ..<br />
&#1608;&#1606;&#1581;&#1606; &#1601;&#1610; &#1575;&#1608;&#1580; &#1579;&#1608;&#1585;&#1575;&#1578; &#1608;&#1575;&#1587;&#1578;&#1610;&#1602;&#1575;&#1592; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1610;&#1580;&#1576; &#1575;&#1606; &#1604;&#1575; &#1606;&#1578;&#1585;&#1575;&#1580;&#1593; &#1608;&#1606;&#1582;&#1590;&#1593; &#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1606;&#1587;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1610;&#1580;&#1576; &#1575;&#1606; &#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1575;&#1581;&#1586;&#1575;&#1576; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1579;&#1604; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1576;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578;&#1607;&#1605; &#1576;&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1591;&#1576;&#1602;&#1600;&#1611;&#1575; &#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1606;&#1601;&#1587;&#1607; &#1604;&#1610;&#1587; &#1576;&#1573;&#1610;&#1580;&#1575;&#1583; &#1602;&#1575;&#1606;&#1608;&#1606; &#1580;&#1583;&#1610;&#1583; , &#1610;&#1580;&#1576; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1581;&#1602;&#1608;&#1602; &#1575;&#1606;&#1587;&#1575;&#1606;&#1610;&#1607; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1583;&#1610;&#1607;&#1610;&#1607; &#1604;&#1604;&#1593;&#1610;&#1588; &#1601;&#1610; &#1588;&#1578;&#1609; &#1575;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1575;&#1585;&#1590; &#1601;&#1610; &#1576;&#1608;&#1585;&#1605;&#1575; &#1608;&#1575;&#1604;&#1588;&#1610;&#1588;&#1575;&#1606; &#1608;&#1578;&#1585;&#1603;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;  &#1608;&#1606;&#1610;&#1580;&#1610;&#1585;&#1610;&#1575; &#1608;&#1576;&#1575;&#1604;&#1584;&#1575;&#1578; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1581;&#1602;&#1608;&#1602; &#1608;&#1576;&#1604;&#1575; &#1605;&#1606;&#1617;&#1607; &#1605;&#1606; &#1571;&#1581;&#1583; &#1608;&#1605;&#1606; &#1605;&#1606;&#1591;&#1604;&#1602; &#1575;&#1604;&#1602;&#1608;&#1617;&#1607; ,  &#1610;&#1580;&#1576; &#1593;&#1583;&#1605; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1608;&#1575;&#1604;&#1578;&#1585;&#1575;&#1580;&#1593; &#1581;&#1578;&#1609; &#1578;&#1581;&#1602;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1608;&#1581;&#1578;&#1609; &#1606;&#1579;&#1608;&#1585; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1575;&#1604;&#1605;&#1588;&#1604;&#1608;&#1604; &#1575;&#1604;&#1584;&#1610; &#1585;&#1587;&#1605; &#1603;&#1578;&#1575;&#1576;&#1578;&#1607; &#1575;&#1604;&#1589;&#1607;&#1575;&#1610;&#1606;&#1607; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1578;&#1580;&#1575;&#1608;&#1586; &#1578;&#1593;&#1583;&#1575;&#1583;&#1607;&#1605; &#1603;&#1602;&#1591;&#1585;&#1577; &#1601;&#1610; &#1576;&#1581;&#1585; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»н«—ё «бд’—</div><div class="date">23-07-12, 02:19 AM</div></div><div class="posttext">&#1604;&#1575;&#1606;&#1580;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1581;&#1586;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1585;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1579;&#1608;&#1585;&#1575;&#1578; &#1608;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1585;&#1583; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1610;&#1578;&#1610;&#1605;&#1575; &#1593;&#1604;&#1609; &#1578;&#1589;&#1575;&#1585;&#1610;&#1581; &#1575;&#1604;&#1585;&#1608;&#1587; &#1608;&#1575;&#1604;&#1594;&#1585;&#1576; &#1578;&#1580;&#1575;&#1607; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1576;&#1575;&#1604;&#1584;&#1575;&#1578; &#1604;&#1605;&#1575;&#1584;&#1575;&#1567; &#1610;&#1580;&#1576; &#1575;&#1606;&#1578;&#1586;&#1575;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1608;&#1610;&#1580;&#1576; &#1575;&#1606; &#1610;&#1587;&#1575;&#1602; &#1582;&#1575;&#1605;&#1606;&#1574;&#1610; &#1608;&#1606;&#1580;&#1575;&#1583; &#1608;&#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1579;&#1608;&#1585;&#1610;  &#1608;&#1575;&#1604;&#1576;&#1608;&#1584;&#1610;&#1608;&#1606; &#1603;&#1576;&#1575;&#1604;&#1576;&#1607;&#1575;&#1574;&#1605; &#1575;&#1604;&#1609; &#1605;&#1581;&#1575;&#1603;&#1605; &#1583;&#1608;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1589; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604; &#1575;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>