<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «‰‘ﬁ«ﬁ ﬂ Ì»… œ›«⁄ ÃÊÌ Ì÷„ ⁄ «œÂ« ’Ê«—ÌŒ ”«„ —Ê”Ì… (›ÌœÌÊ), ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «‰‘ﬁ«ﬁ ﬂ Ì»… œ›«⁄ ÃÊÌ Ì÷„ ⁄ «œÂ« ’Ê«—ÌŒ ”«„ —Ê”Ì… (›ÌœÌÊ) „‰ œÏ ‰’—… ”‰… ”Ê—Ì«" />
	
	<title> «‰‘ﬁ«ﬁ ﬂ Ì»… œ›«⁄ ÃÊÌ Ì÷„ ⁄ «œÂ« ’Ê«—ÌŒ ”«„ —Ê”Ì… (›ÌœÌÊ) [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-37.html">„‰ œÏ ›÷Õ «·‰‘«ÿ «·’›ÊÏ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-91.html">„‰ œÏ ‰’—… ”‰… ”Ê—Ì«</a> &gt;  «‰‘ﬁ«ﬁ ﬂ Ì»… œ›«⁄ ÃÊÌ Ì÷„ ⁄ «œÂ« ’Ê«—ÌŒ ”«„ —Ê”Ì… (›ÌœÌÊ)</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-151979.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=151979">«‰‘ﬁ«ﬁ ﬂ Ì»… œ›«⁄ ÃÊÌ Ì÷„ ⁄ «œÂ« ’Ê«—ÌŒ ”«„ —Ê”Ì… (›ÌœÌÊ)</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„‰«Ÿ—« »«⁄ «·”·›</div><div class="date">11-06-12, 01:11 PM</div></div><div class="posttext">&#1587;&#1608;&#1585;&#1610;&#1575;: &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1605;&#1593;&#1587;&#1603;&#1585; &#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1571;&#1587;&#1583; &#1576;&#1571;&#1603;&#1605;&#1604;&#1607; (&#1601;&#1610;&#1583;&#1610;&#1608;)<br />
<br />
&#1578;&#1608;&#1575;&#1589;&#1604; &#8211; &#1605;&#1578;&#1575;&#1576;&#1593;&#1575;&#1578;:<br />
&#1571;&#1603;&#1583;&#1578; &#1605;&#1589;&#1575;&#1583;&#1585; &#1573;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577; &#1606;&#1580;&#1575;&#1581; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1605;&#1593;&#1587;&#1603;&#1585; &#1576;&#1571;&#1603;&#1605;&#1604;&#1607; &#1578;&#1575;&#1576;&#1593; &#1604;&#1580;&#1610;&#1588; &#1606;&#1592;&#1575;&#1605; &quot;&#1576;&#1588;&#1575;&#1585; &#1575;&#1604;&#1571;&#1587;&#1583;&quot; &#1601;&#1610; &#1593;&#1605;&#1604;&#1610;&#1577; &#1606;&#1608;&#1593;&#1610;&#1577; &#1604;&#1604;&#1608;&#1575;&#1569; &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1588;&#1575;&#1605; &#1601;&#1610; &#1585;&#1610;&#1601; &#1583;&#1605;&#1588;&#1602;.<br />
&#1603;&#1605;&#1575; &#1571;&#1603;&#1583; &#1606;&#1588;&#1591;&#1575;&#1569; &#1587;&#1608;&#1585;&#1610;&#1608;&#1606; &#1575;&#1606;&#1588;&#1602;&#1575;&#1602; &#1575;&#1604;&#1603;&#1578;&#1610;&#1576;&#1577; 743 &#1583;&#1601;&#1575;&#1593; &#1580;&#1608;&#1610; &#1576;&#1603;&#1575;&#1605;&#1604; &#1593;&#1578;&#1575;&#1583;&#1607;&#1575; &#1608;&#1605;&#1593; &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1608;&#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1605;&#1606;&#1578;&#1605;&#1610;&#1610;&#1606; &#1604;&#1604;&#1603;&#1578;&#1610;&#1576;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577;&#1548; &#1605;&#1588;&#1610;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1571;&#1606; &#1593;&#1578;&#1575;&#1583; &#1575;&#1604;&#1603;&#1578;&#1610;&#1576;&#1577; &#1610;&#1590;&#1605; &#1589;&#1608;&#1575;&#1585;&#1610;&#1582; &#1587;&#1575;&#1605; &#1587;&#1578;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577;&#1614; &#1575;&#1604;&#1589;&#1606;&#1593;.<br />
&#1608;&#1606;&#1588;&#1585; &#1575;&#1604;&#1606;&#1588;&#1591;&#1575;&#1569; &#1589;&#1608;&#1585;&#1575; &#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1603;&#1578;&#1610;&#1576;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1585;&#1590;&#1578; &#1604;&#1602;&#1589;&#1601; &#1593;&#1606;&#1610;&#1601; &#1605;&#1606; &#1602;&#1576;&#1604; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1576;&#1593;&#1583; &#1575;&#1606;&#1588;&#1602;&#1575;&#1602;&#1607;&#1575;&#1548; &#1601;&#1610;&#1605;&#1575; &#1576;&#1583;&#1575; &#1571;&#1606;&#1607;&#1575; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1604;&#1605;&#1606;&#1593; &#1608;&#1589;&#1608;&#1604; &#1593;&#1578;&#1575;&#1583; &#1575;&#1604;&#1603;&#1578;&#1610;&#1576;&#1577; &#1573;&#1604;&#1609; &#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1610;&#1606;.<br />
<br />
http://www.youtube.com/watch?v=EykP2wIinhk&amp;feature=player_embedded<br />
<br />
http://www.youtube.com/watch?v=EykP2wIinhk&amp;feature=player_embedded</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>