<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ﬂ·„… „ƒÀ—… ··‘ÌŒ „Õ„œ ⁄»œ «·„ﬁ’Êœ ··„—‘Õ «·œﬂ Ê— „Õ„œ „—”Ì, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ﬂ·„… „ƒÀ—… ··‘ÌŒ „Õ„œ ⁄»œ «·„ﬁ’Êœ ··„—‘Õ «·œﬂ Ê— „Õ„œ „—”Ì «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> ﬂ·„… „ƒÀ—… ··‘ÌŒ „Õ„œ ⁄»œ «·„ﬁ’Êœ ··„—‘Õ «·œﬂ Ê— „Õ„œ „—”Ì [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  ﬂ·„… „ƒÀ—… ··‘ÌŒ „Õ„œ ⁄»œ «·„ﬁ’Êœ ··„—‘Õ «·œﬂ Ê— „Õ„œ „—”Ì</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-150469.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=150469">ﬂ·„… „ƒÀ—… ··‘ÌŒ „Õ„œ ⁄»œ «·„ﬁ’Êœ ··„—‘Õ «·œﬂ Ê— „Õ„œ „—”Ì</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»Ì „⁄«–</div><div class="date">13-05-12, 06:48 PM</div></div><div class="posttext">http://www.youtube.com/watch?v=xykOoWWQ7Ao</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—ÌÂ«‰ «·«Õ„œ</div><div class="date">13-05-12, 07:04 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1582;&#1610; &#1575;&#1576;&#1608; &#1605;&#1593;&#1575;&#1584; <br />
 <br />
&#1608;&#1575;&#1587;&#1605;&#1581; &#1604;&#1609; &#1575;&#1582;&#1610; &#1576;&#1575;&#1590;&#1575;&#1601;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578;.<br />
 <br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1608;&#1601;&#1602; &#1575;&#1607;&#1604; &#1605;&#1589;&#1585; &#1608;&#1605;&#1589;&#1585; &#1610;&#1575; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1608;&#1604;&#1610; &#1575;&#1605;&#1608;&#1585;&#1607;&#1575; &#1582;&#1610;&#1575;&#1585;&#1607;&#1575; &#1610;&#1575; &#1575;&#1604;&#1604;&#1607; <br />
&#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583;: &#1605;&#1585;&#1587;&#1610; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1605;&#1604; &#1605;&#1588;&#1585;&#1608;&#1593;&#1575; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1575;<br />
 <br />
&#1605;&#1606; &#1602;&#1589;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; <br />
&#1571;&#1603;&#1583; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1606;&#1575;&#1574;&#1576; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1604;&#1604;&#1581;&#1602;&#1608;&#1602; &#1608;&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1585;&#1575;&#1606;&#1575; &#1575;&#1604;&#1593;&#1576;&#1585;&#1577; &#1601;&#1610;&#1605;&#1606; &#1592;&#1604;&#1605;&#1606;&#1575;&#1548; &#1605;&#1588;&#1583;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606; &#1583;. &#1605;&#1581;&#1605;&#1583; &#1605;&#1585;&#1587;&#1610; &#1607;&#1608; &#1575;&#1604;&#1605;&#1585;&#1588;&#1581; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1605;&#1604; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1563; &#1608;&#1604;&#1584;&#1604;&#1603; &#1603;&#1575;&#1606; &#1583;&#1593;&#1605; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1604;&#1607;.<br />
&#1608;&#1571;&#1590;&#1575;&#1601;- &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1607;&#1610;&#1585;&#1610; &#1605;&#1587;&#1575;&#1569; &#1575;&#1604;&#1587;&#1576;&#1578; 12 &#1605;&#1575;&#1610;&#1608; 2012 &#1576;&#1580;&#1608;&#1575;&#1585; &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;- &#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1576;&#1606;&#1575; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1587;&#1606; &#1587;&#1606;&#1577;&#1611; &#1581;&#1587;&#1606;&#1577;&#1611; &#1606;&#1585;&#1609; &#1571;&#1579;&#1585;&#1607;&#1575; &#1575;&#1604;&#1570;&#1606;&#1548; &#1608;&#1571;&#1606;&#1607; &#1603;&#1575;&#1601;&#1581; &#1605;&#1606; &#1571;&#1580;&#1604; &#1593;&#1608;&#1583;&#1577; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1605;&#1572;&#1603;&#1583;&#1611;&#1575; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1610;&#1587;&#1575;&#1608;&#1610; &#1576;&#1610;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1585;&#1588;&#1581;&#1610;&#1606;&#1563; &#1604;&#1571;&#1606; &#1607;&#1584;&#1575; &#1603;&#1604;&#1575;&#1605; &#1604;&#1575; &#1610;&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;.<br />
&#1608;&#1578;&#1587;&#1575;&#1569;&#1604;: &#1603;&#1610;&#1601; &#1606;&#1587;&#1575;&#1608;&#1610; &#1605;&#1606; &#1610;&#1581;&#1605;&#1604; &#1605;&#1588;&#1585;&#1608;&#1593;&#1611;&#1575; &#1604;&#1604;&#1606;&#1607;&#1590;&#1577; &#1576;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1605;&#1606; &#1610;&#1581;&#1605;&#1604; &#1605;&#1588;&#1585;&#1608;&#1593;&#1611;&#1575; &#1604;&#1610;&#1576;&#1585;&#1575;&#1604;&#1610;&#1611;&#1617;&#1575;&#1567; &#1608;&#1603;&#1610;&#1601; &#1606;&#1587;&#1575;&#1608;&#1610; &#1576;&#1610;&#1606; &#1605;&#1606; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606;&#1575; &#1605;&#1585;&#1588;&#1581; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1608;&#1605;&#1606; &#1610;&#1602;&#1608;&#1604; &#1604;&#1587;&#1578; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1611;&#1575;&#1567;<br />
&#1608;&#1588;&#1583;&#1614;&#1617;&#1583; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1610;&#1585;&#1588;&#1581; &#1583;. &#1605;&#1581;&#1605;&#1583; &#1605;&#1585;&#1587;&#1610; &#1608;&#1604;&#1575; &#1610;&#1587;&#1575;&#1608;&#1610; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1588;&#1581;&#1610;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;&#1548; &#1605;&#1607;&#1606;&#1574;&#1611;&#1575; &#1583;. &#1593;&#1576;&#1583; &#1575;&#1604;&#1571;&#1588;&#1593;&#1604; &#1576;&#1605;&#1608;&#1602;&#1601;&#1607; &#1576;&#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1604;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1582;&#1610;&#1585;&#1578; &#1575;&#1604;&#1588;&#1575;&#1591;&#1585; &#1579;&#1605; &#1578;&#1606;&#1575;&#1586;&#1604;&#1607; &#1575;&#1604;&#1610;&#1608;&#1605; &#1604;&#1583;&#1593;&#1605; &#1608;&#1578;&#1571;&#1610;&#1610;&#1583; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1585;&#1587;&#1610;.<br />
&#1608;&#1608;&#1589;&#1601; &#1605;&#1606; &#1602;&#1575;&#1605; &#1576;&#1578;&#1585;&#1588;&#1610;&#1581; &#1583;. &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1606;&#1593;&#1605; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1578;&#1608;&#1581; &#1576;&#1586;&#1593;&#1605; &#1571;&#1606;&#1607; &#1575;&#1604;&#1605;&#1585;&#1588;&#1581; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1576;&#1571;&#1606;&#1607; &#1602;&#1575;&#1605; &quot;&#1576;&#1575;&#1604;&#1590;&#1581;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1602;&#1608;&#1606;&quot;&#1563; &#1604;&#1571;&#1606; &#1583;. &#1605;&#1585;&#1587;&#1610; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1571;&#1602;&#1608;&#1609; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1608;&#1608;&#1585;&#1575;&#1569;&#1607; &#1580;&#1605;&#1575;&#1593;&#1577; &#1602;&#1608;&#1610;&#1577;.<br />
&#1608;&#1571;&#1590;&#1575;&#1601; &#1571;&#1606; &#1583;. &#1605;&#1585;&#1587;&#1610; &#1606;&#1575;&#1604; &#1578;&#1585;&#1588;&#1610;&#1581; &#1583;. &#1587;&#1593;&#1610;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1608;&#1583;. &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1548; &#1608;&#1607;&#1605;&#1575; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577;&#1548; &#1608;&#1576;&#1584;&#1604;&#1603; &#1601;&#1573;&#1606; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1610;&#1572;&#1610;&#1583;&#1607; &#1604;&#1571;&#1606;&#1607; &#1610;&#1581;&#1605;&#1604; &#1605;&#1588;&#1585;&#1608;&#1593;&#1611;&#1575; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1611;&#1617;&#1575;.<br />
&#1608;&#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1610;&#1602;&#1606;&#1578; &#1601;&#1610; &#1589;&#1604;&#1575;&#1578;&#1607; &#1608;&#1610;&#1583;&#1593;&#1608; &#1575;&#1604;&#1604;&#1607; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1571;&#1606; &#1610;&#1608;&#1601;&#1602; &#1583;. &#1605;&#1585;&#1587;&#1610; &#1608;&#1610;&#1580;&#1593;&#1604; &#1575;&#1604;&#1606;&#1589;&#1585; &#1581;&#1604;&#1610;&#1601;&#1607;&#1548; &#1602;&#1575;&#1574;&#1604;&#1575;&#1611; &#1604;&#1605;&#1585;&#1587;&#1610; &#1573;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576; &#1610;&#1581;&#1578;&#1575;&#1580; &#1585;&#1574;&#1610;&#1587;&#1611;&#1575; &#1585;&#1581;&#1610;&#1605;&#1611;&#1575; &#1576;&#1607;&#1605;&#1548; &#1583;&#1575;&#1593;&#1610;&#1611;&#1575; &#1573;&#1610;&#1575;&#1607; &#1571;&#1606; &#1610;&#1602;&#1578;&#1583;&#1610; &#1576;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1584;&#1610; &#1608;&#1604;&#1616;&#1617;&#1610; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1585;&#1594;&#1576;&#1577; &#1605;&#1606;&#1607; &#1605;&#1579;&#1604;&#1607; &#1578;&#1605;&#1575;&#1605;&#1611;&#1575;.<br />
&#1608;&#1583;&#1593;&#1575; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1587;&#1583;&#1583; &#1582;&#1591;&#1609; &#1583;. &#1605;&#1585;&#1587;&#1610; &#1608;&#1571;&#1606; &#1610;&#1580;&#1593;&#1604;&#1607; &#1585;&#1574;&#1610;&#1587; &#1605;&#1589;&#1585; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ì«—ﬁ «·‰’—</div><div class="date">13-05-12, 07:13 PM</div></div><div class="posttext">&#1603;&#1604;&#1605;&#1577; &#1605;&#1572;&#1579;&#1585;&#1607; &#1608;&#1606;&#1575;&#1576;&#1593;&#1607; &#1605;&#1606; &#1575;&#1604;&#1602;&#1604;&#1576; &#1608;&#1604;&#1603;&#1606;  &#1576;&#1593;&#1583; &#1575;&#1587;&#1578;&#1576;&#1593;&#1575;&#1583;  &#1581;&#1575;&#1586;&#1605; &#1575;&#1576;&#1608;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1604;&#1605; &#1575;&#1593;&#1583; &#1575;&#1607;&#1578;&#1605; &#1576;&#1575;&#1604;&#1575;&#1605;&#1585; .. &#1575;&#1604;&#1604;&#1607;&#1605; &#1608;&#1601;&#1602; &#1575;&#1607;&#1604; &#1605;&#1589;&#1585; &#1608;&#1605;&#1589;&#1585; &#1610;&#1575; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1608;&#1604;&#1610; &#1575;&#1605;&#1608;&#1585;&#1607;&#1575; &#1582;&#1610;&#1575;&#1585;&#1607;&#1575; &#1610;&#1575; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ì „⁄«–</div><div class="date">13-05-12, 09:19 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ «Œ ‰« <br />
»‰  €“… ⁄·Ï «·«÷«›…<br />
Ê⁄·Ï «·„—Ê—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ì „⁄«–</div><div class="date">13-05-12, 09:20 PM</div></div><div class="posttext">ﬂ·„… „ƒÀ—Â Ê‰«»⁄Â „‰ «·ﬁ·» Ê·ﬂ‰ »⁄œ «” »⁄«œ Õ«“„ «»Ê«”„«⁄Ì· ·„ «⁄œ «Â „ »«·«„— .. «··Â„ Ê›ﬁ «Â· „’— Ê„’— Ì« —» «·⁄«·„Ì‰ ÊÊ·Ì «„Ê—Â« ŒÌ«—Â« Ì« «··Â<br />
<br />
   »«—ﬂ «··Â ›Ìﬂ <br />
«ŒÌ‰« »Ì«—ﬁ «·‰’— <br />
⁄·Ï «·„—Ê— Ê«· ⁄·Ìﬁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«·„ »·« ‘Ì⁄…</div><div class="date">14-05-12, 12:54 AM</div></div><div class="posttext">„⁄ «Õ —«„Ì «·ﬂ«„· · «—ÌŒ Ã„«⁄… «·≈ŒÊ«‰ «·‰÷«·Ì ÷œ «·≈” »œ«œ Ê«·Ÿ·„ ›Ì „’—<br />
<br />
≈·« √‰Ì √Õ„·Â„ „”ƒÊ·Ì… ⁄œ„ Ê’Ê· „—‘Õ ≈”·«„Ì ·”œ… «·Õﬂ„ ·« ﬁœ— «··Â<br />
<br />
›«·≈ŒÊ«‰ —›÷Ê« «· Ê«›ﬁ „⁄ «·ﬂÌ«‰«  «·≈”·«„Ì… «·√Œ—Ï ÕÊ· „—‘Õ Ê«Õœ ≈·« ≈‰ ﬂ«‰ «·„—‘Õ ÂÊ „Õ„œ „—”Ì <br />
<br />
ﬂ«‰ »«·≈„ﬂ«‰ «· Ê«›ﬁ ⁄·Ï „—‘Õ Ê«Õœ ›«·√ﬂ›«¡ ﬂÀ— Ê·‰  Œ·Ê „’— „‰Â„<br />
<br />
«··Â„ Ê·Ì ⁄·Ï «·„’—ÌÌ‰ ŒÌ«—Â„ Ê«ﬂ›Â„ ‘— ‘—«—Â„ Ì« —» «·⁄«·„Ì‰</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>