<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" г‘—жЏ Ћё«Ё…..&quot;«бџ÷» «б—Ќнг&quot;, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  г‘—жЏ Ћё«Ё…..&quot;«бџ÷» «б—Ќнг&quot; «б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г" />
	
	<title> г‘—жЏ Ћё«Ё…..&quot;«бџ÷» «б—Ќнг&quot; [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«бгд №№№№№№№№№ѕн«  «бЏ№№№№№№№№№№№«г№№№…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г</a> &gt;  г‘—жЏ Ћё«Ё…..&quot;«бџ÷» «б—Ќнг&quot;</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-152717.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=152717">г‘—жЏ Ћё«Ё…..&quot;«бџ÷» «б—Ќнг&quot;</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Ё«—” «ббж«Ѕ</div><div class="date">03-07-12, 09:33 PM</div></div><div class="posttext">»ёбг/ ”«гЌ Џ”я—<br />
<br />
г‘—жЏ Ћё«Ё…..&quot;«бџ÷» «б—Ќнг&quot;<br />
<br />
н ”»» «бће«“ «бЏ’»н бб≈д”«д жяд нћ… Ў»нЏн… бб√бг «бдЁ”н √ж «бЁя—н Ён  д‘жЅ —ѕ… ЁЏб дЁ”н… нќ—ћ »е« «б≈д”«д Џд ж÷Џе «б«Ё —«÷н «бгЏ «ѕ ≈бм Ќ«б  гџ«н— н ”г »«бёбё ж»Џбж «б’ж  ж«бќ—жћ Џд «бг√бжЁ° Ёнг« д”гн е–« «бЌ«б…  Ён ё«гж”д« «ббџжн ж«бЁя—н »Ќ«б… «бџ÷»° ж—џг √де« Ќ«б… —ѕ ЁЏб ≈б« √д  «бЏёб «бёѕнг ж—ƒн… «бг«÷н ёѕ  ћ — «б≈д”«д б’д«Џ… е–е «б—ѕ… Ён янджд … °  »гЏдм √де б«џ÷» ЦгЏ «ѕ-≈б« »«” Џ«ѕ… «б–«я—… б’ж—… «б–«  ж«б¬ќ— «бёѕнг…°  жгд «бЎ»нЏн ж»Џѕ Ќ÷ж— «бЏёб «бЌѕнЋ √д нЏгб Џбм  √янѕ √ж Џб«ћ  —”»«   «бЏёб «бёѕнг Ён «б≈ѕ—«я° Ёнёжг -ж ц»Џ«р бб≈—«ѕ… -»д“Џ ’ж—… «бг«÷н ≈г«  Џ»— «б ћ«—» √ж »‘е«ѕ… гЏяж” гџ«н— бг« д‘√ Џбне.<br />
<br />
е–е «бгёѕг… Ў—Ќ е« ягхѕќб-гжћ“- бгЌ«жб… —’ѕ Ќ«б… «бџ÷» гд– д‘√ е« ≈бм  “ж«бе«°ж—џг –бя √”бг »√д ”бЎ… «бЏёб «бёѕнг ёѕ  д ’— Ён «бде«н… я«дЏя«”  ббгЌнЎ °ж√ўд √д е–е «бЌ«б… г жЁ—… »яЋ—… Ён «бгћ гЏ«  «бЏ—»н…° жџ«б»«р г«   д ’— Ён Ќ«б«  «б–ж»«д «бжћѕ«дн Ён ян«д «б¬ќ— жбж я«д гд џн— «бћд” же–е  г‘яб… Ёя—н…° √н÷«р ж≈–« г« Ў—Ќд« ѕж— «б—√н «бЏ«г ягƒЋ— Ё”д—м ќнЎ«р  Џ»«—… Џд  ж’н«  нЌгб Ён гхћгбе ћѕбн… «бг«÷н ж«бЌ«÷— Ён «б–«я—…°б–бя жЁн  Ќ«б е“нг… е–« «бЏёб ёѕ  џб» —жЌ «б ћѕнѕ «б‘Џж—н ж«бжћѕ«дн Ён «бдЁ”  «б»‘—н… Ёнг« бж я«д ѕж— «б—√н «бЏ«г ёѕ √ќ– ‘яб «б”бЎ… «бгЏджн… «б н  ѕЁЏ  »« ћ«е«  «бд«” дЌж  Ё”н— «б√‘н«Ѕ ж»д«Ѕ «б—ƒм.<br />
<br />
гд е–е «б”бЎ… «бгЏджн… √ бг” г‘—жЏ«р б»д«Ѕ Ћё«Ё… ..&quot;«бџ÷» «б—Ќнг&quot;.. Џдѕ  гд нџ÷»° ж√ –я— √ддн жЁн гё«б ёѕнг »Џдж«д...&quot;дў—«  Ён «бЌ”ѕ  жЏб«ће&quot;..—√н  √д гд Ўх—ё Џб«ћ е–е «б¬Ё… ен «бгѕЌ жбж я«д Ён џн— гЌбе°  жян б« нЁ”— √Ќѕ«р е–« «б√г— »—џ»… «бгѕЌ «бѕ«∆г «бгƒѕн ≈бм Ё”«ѕ «бгћ гЏ«   »≈Џб«Ѕ «бЎ«бЌ Ёе–« џн— ’ЌнЌ° Ё«бгѕЌ жбж »ябг… ёѕ  ’дЏ √‘н«Ѕ«р Ён √дЁ”  «бд«”  хќ—ћег гд Ќ«б«  «б÷н«Џ ≈бм «б≈Ќ”«” »«б√г«д° ягд н—нѕ Џб«ћ «бг—н÷  «бдЁ”н »Ўг√д е ж»д«Ѕ Ћё е Ён дЁ”е° же–е дёЎ… е«г… ≈–  Џ“б «бЏёб «бёѕнг  Џд «бЌѕнЋ »—»«Ў «б џн— «бг—∆н.<br />
<br />
бд« Џжѕ… »≈–д «ббе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё«—” «ббж«Ѕ</div><div class="date">03-07-12, 09:34 PM</div></div><div class="posttext">&#1575;&#1604;&#1594;&#1590;&#1576; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1571;&#1606; &#1578;&#1589;&#1606;&#1593; &#1582;&#1610;&#1575;&#1585;&#1575;&#1578;&#1603; &#1576;&#1606;&#1601;&#1587;&#1603; &#1582;&#1610;&#1585; &#1605;&#1606; &#1571;&#1606; &#1610;&#1601;&#1585;&#1590;&#1607;&#1575; &#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1594;&#1610;&#1585;<br />
<br />
&#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1583;&#1593;&#1608; &#1604;&#1604;&#1594;&#1590;&#1576; &#1608;&#1604;&#1603;&#1606; &#1606;&#1583;&#1593;&#1608; &#1604;&#1604;&#1585;&#1581;&#1605;&#1577; &#1581;&#1610;&#1606; &#1575;&#1604;&#1594;&#1590;&#1576;...&#1608;&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1604;&#1606; &#1610;&#1603;&#1608;&#1606; &#1585;&#1581;&#1610;&#1605;&#1575;&#1611;  &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1573;&#1587;&#1578;&#1610;&#1593;&#1575;&#1576;&#1548; &#1608;&#1603;&#1610; &#1610;&#1587;&#1578;&#1608;&#1593;&#1576; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585; &#1608;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1610;&#1587;&#1578;&#1608;&#1593;&#1576; &#1606;&#1601;&#1587;&#1607;  &#1571;&#1608;&#1604;&#1575;&#1611; &#1576;&#1571;&#1606; &#1604;&#1575; &#1578;&#1590;&#1610;&#1602; &#1582;&#1610;&#1575;&#1585;&#1575;&#1578;&#1607; &#1573;&#1605;&#1575; &#1607;&#1584;&#1575; &#1608;&#1573;&#1605;&#1575; &#1584;&#1575;&#1603;&#1548; &#1576;&#1604; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1610;&#1589;&#1606;&#1593; &#1582;&#1610;&#1575;&#1585;&#1575;&#1578;&#1607;  &#1576;&#1606;&#1601;&#1587;&#1607; &#1608;&#1610;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1578;&#1593;&#1583;&#1583;&#1607;&#1575;&#1548; &#1607;&#1603;&#1584;&#1575; &#1587;&#1610;&#1585;&#1609; &#1581;&#1604;&#1608;&#1604;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1571;&#1601;&#1602;&#1548; &#1601;&#1605;&#1575; &#1605;&#1606; &#1593;&#1602;&#1604; &#1590;&#1575;&#1602;&#1578;  &#1582;&#1610;&#1575;&#1585;&#1575;&#1578;&#1607; &#1573;&#1604;&#1575; &#1608;&#1587;&#1604;&#1603; &#1587;&#1604;&#1608;&#1603; &#1575;&#1604;&#1607;&#1583;&#1605;&#1548; &#1601;&#1575;&#1588;&#1578;&#1576;&#1607;&#1578; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1585;&#1584;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1604; &#1608;&#1571;&#1589;&#1576;&#1581; &#1603;&#1604;&#1575;&#1607;&#1605;&#1575;  &#1604;&#1583;&#1610;&#1607; &#1605;&#1576;&#1585;&#1585;&#1575;&#1548; &#1601;&#1571;&#1604;&#1594;&#1609; &#1576;&#1606;&#1601;&#1587;&#1607; &#1582;&#1589;&#1608;&#1589;&#1610;&#1575;&#1578;&#1607; &#1608;&#1578;&#1585;&#1603; &#1584;&#1575;&#1578;&#1607; &#1601;&#1585;&#1610;&#1587;&#1607; &#1604;&#1604;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;.<br />
<br />
&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1593;&#1586;&#1604; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1593;&#1606; &#1605;&#1581;&#1610;&#1591;&#1607; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610; &#1608;&#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1548; &#1601;&#1605;&#1593; &#1575;&#1605;&#1578;&#1604;&#1575;&#1603;&#1607; &#1604;&#1573;&#1585;&#1575;&#1583;&#1578;&#1607; &#1573;&#1604;&#1575;  &#1571;&#1606;&#1607; &#1571;&#1587;&#1610;&#1585; &#1605;&#1580;&#1578;&#1605;&#1593;&#1607; &#1576;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606;&#1607; &#1594;&#1610;&#1585; &#1602;&#1575;&#1583;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1610;&#1588; &#1576;&#1583;&#1608;&#1606; &#1605;&#1580;&#1578;&#1605;&#1593;&#1548; &#1608;&#1576;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;  &#1608;&#1571;&#1583;&#1608;&#1575;&#1578;&#1607; &#1610;&#1605;&#1579;&#1604;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610; &#1604;&#1584;&#1575; &#1601;&#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576;  &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1602;&#1608;&#1610;&#1575;&#1611;&#1548; &#1608;&#1606;&#1581;&#1606; &#1575;&#1604;&#1570;&#1606; &#1601;&#1610; &#1593;&#1589;&#1585; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1608;&#1571;&#1589;&#1576;&#1581;&#1578; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1608;&#1605;&#1589;&#1583;&#1585;&#1607;&#1575; &#1607;&#1610; &#1571;&#1607;&#1605;  &#1605;&#1603;&#1608;&#1606; &#1604;&#1604;&#1593;&#1575;&#1605;&#1604; &#8211;&#1575;&#1604;&#1605;&#1572;&#1579;&#1585;- &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;......&#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1572;&#1610;&#1577; &#1571;&#1603;&#1575;&#1583; &#1571;&#1602;&#1578;&#1585;&#1576; &#1605;&#1606; &#1585;&#1572;&#1610;&#1577; &#1607;&#1610;&#1580;&#1604;  &#1575;&#1604;&#1578;&#1610; &#1585;&#1576;&#1591; &#1601;&#1610;&#1607;&#1575; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607; &#1576;&#1575;&#1604;&#1571;&#1606;&#1575; &#1593;&#1576;&#1585; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607; &#1576;&#1575;&#1604;&#1594;&#1610;&#1585; &#1608;&#1576;&#1575;&#1606;&#1601;&#1578;&#1575;&#1581;&#1607; &#1593;&#1604;&#1609; &#1605;&#1580;&#1578;&#1605;&#1593;&#1607;&#1548; &#1608;&#1604;&#1603;&#1606;  &#1578;&#1592;&#1604; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1594;&#1610;&#1585; &#1573;&#1588;&#1603;&#1575;&#1604;&#1610;&#1577; &#1603;&#1605;&#1575; &#1591;&#1585;&#1581; &#1605;&#1575;&#1604;&#1576;&#1585;&#1575;&#1606;&#1588;&#1548; &#1601;&#1575;&#1604;&#1601;&#1585;&#1583; &#1610;&#1593;&#1580;&#1586; &#1593;&#1606; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1594;&#1610;&#1585;  &#1605;&#1593;&#1585;&#1601;&#1577; &#1603;&#1604;&#1610;&#1577; &#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1604;&#1583;&#1575;&#1585;&#1580; &#1575;&#1604;&#1584;&#1610; &#1610;&#1615;&#1604;&#1586;&#1605; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1594;&#1610;&#1585; &#1576;&#1588;&#1585;&#1591; &#1591;&#1608;&#1604;  &#1605;&#1604;&#1575;&#1586;&#1605;&#1578;&#1607;.<br />
<br />
<br />
&#1604;&#1584;&#1604;&#1603; &#1571;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1605;&#1606; &#1571;&#1607;&#1605; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1583; &#1593;&#1604;&#1609; &#1578;&#1593;&#1583;&#1583; &#1582;&#1610;&#1575;&#1585;&#1575;&#1578;&#1607; &#1607;&#1608; &#1604;&#1580;&#1608;&#1574;&#1607;  &#1604;&#1578;&#1591;&#1608;&#1610;&#1585; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607;&#1548; &#1581;&#1578;&#1609; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1604;&#1575; &#1578;&#1582;&#1604;&#1608; &#1605;&#1606; &#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1585;&#1581;  ..&#1608;&#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1571;&#1587;&#1578;&#1581;&#1590;&#1585; &#1602;&#1608;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1571;&#1576;&#1610; &#1581;&#1606;&#1610;&#1601;&#1577; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; &#1576;&#1571;&#1606;  &#1571;&#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1607;&#1608; &#1571;&#1593;&#1604;&#1605;&#1607;&#1605; &#1576;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1571;&#1603;&#1610;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1578;&#1593;&#1583;&#1583;&#1578; &#1582;&#1610;&#1575;&#1585;&#1575;&#1578;&#1607;  &#1608;&#1576;&#1589;&#1585; &#1576;&#1585;&#1608;&#1581;&#1607; &#1608;&#1593;&#1602;&#1604;&#1607; &#1604;&#1578;&#1605;&#1610;&#1586; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607;... &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1601;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1594;&#1610;&#1585; &#1604;&#1575; &#1578;&#1581;&#1610;&#1604; &#1593;&#1604;&#1609; &#1605;&#1606;  &#1575;&#1601;&#1578;&#1602;&#1583; &#1588;&#1585;&#1591; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605;&#1577;&#1548; &#1601;&#1602;&#1591; &#1610;&#1603;&#1601;&#1610;&#1607; &#1575;&#1604;&#1587;&#1593;&#1610; &#1606;&#1581;&#1608; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1604; &#1608;&#1589;&#1615;&#1606;&#1593; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606;&#1607;&#1575; &#1601;&#1610;  &#1602;&#1585;&#1575;&#1585;&#1575;&#1578;&#1607; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1583;&#1577;&#1548; &#1608;&#1576;&#1607;&#1584;&#1575; &#1587;&#1610;&#1580;&#1604;&#1576; &#1604;&#1607; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1602;&#1610;&#1605; &#1605;&#1605;&#1575; &#1610;&#1580;&#1593;&#1604; &#1589;&#1583;&#1575;&#1602;&#1578;&#1607;&#1605;&#1575; &#1606;&#1602;&#1610;&#1577;  &#1608;&#1605;&#1578;&#1580;&#1584;&#1585;&#1577; &#1604;&#1575; &#1605;&#1606;&#1601;&#1593;&#1577; &#1601;&#1610;&#1607;&#1575; &#1576;&#1605;&#1575; &#1610;&#1615;&#1587;&#1607;&#1617;&#1604; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1587;&#1610;&#1585;&#1609; &#1604;&#1583;&#1610;&#1607;  &#1571;&#1594;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1589;&#1576;&#1581;&#1608;&#1575; &#1571;&#1589;&#1583;&#1602;&#1575;&#1569;&#1575;&#1611; &#1601;&#1575;&#1604;&#1576;&#1588;&#1585; &#1576;&#1601;&#1591;&#1585;&#1578;&#1607;&#1605; &#1576;&#1575;&#1581;&#1579;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1602;&#1610;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё«—” «ббж«Ѕ</div><div class="date">05-07-12, 09:32 PM</div></div><div class="posttext">«бџ÷» «б—Ќнг<br />
<br />
   —ЁЏ ж«Ќ —г –« я жб« негя ’ж—… ÷ЏЁя √г«г «бџн—<br />
<br />
  нўд «бЌгём √дег ж»‘ѕ ег √ж  Ў«жбег ёѕ ёЎЏж« ѕ«»— гќ«бЁнег° жб« нѕ—жд √д «б»Џ÷ гдег  —ЁЏж« «Ќ —«г«р б–ж« ег° √Џ ёѕ √д ≈‘я«бн… Џгжг жќ’ж’ «б Ёян— ен Ќћ— «б√”«” Ён яб ќб«Ё ‘«» е «бд”»н…° »гЏдм √д «б√Ќгё ёѕ нќбЎ г« »нд  Ёян—е «бќ«’ Ён «бѕнд »Ќгбе Џбм «бЏ«г ж»нд ”бЎ е..&quot;«бг“Џжг…&quot;..Ён Ќгб «б¬ќ— Џбм Ў—нё… «б Ёян— –« е«..≈– √де жгд «бг”бг »е √д Ў—«∆ё «бЁя— бе« Џгжг н Ёё Џбне« «бд«” Ќ”» Ћё«Ё ег° жбе« √н÷«р ќ’ж’ б«   ‘«»е »Ќ«б гЏ √Ёя«— «б¬ќ—нд ж»ндег« ѕ—ћ«  н ѕ—ћ Ёне« «б Ёян— ’Џжѕ«р же»жЎ«р г« »нд «бЏгжг ж«бќ’ж’.<br />
<br />
  жбяд гЏ е–« нћ» г—«Џ«… «б’дЁ «бг Ќ«гб ж«б–н «ќ бЎ  Џбне «б√гж— ≈г« »Џх–—е »«бћеб √ж Џ–—е »«бЁх—’° ж≈д я«д «бЏх–— »«бЁ—’ е–« б« нёдЏ «б»Џ÷ жбядн гё дЏ »е б√”»«» жћѕ«дн… ёѕ  Ќгб «б»Џ÷ Џбм «б—ћжЏ жѕжде «бћеб° дќ бЁ Ён Џѕѕ «бЁ—’ жбяд «бг»ѕ√ –« е ”ѕнѕ..гЋ«б Џбм –бя г« жёЏ »нд ’ѕнёнд гд ќб«Ё Ё‘«» √Ќѕег« «б Џд  ж«бЌцѕш… жбяд ўб гЏѕде дён«р »Ќ«ћ… б«” Ћ«—… Џ«ЎЁн… √ж Џбгн… √жџ—«∆“н… ббЏжѕ…° Ёяб ћже— Ћ«»  жг« ‘«»е гд Џж«—÷ б« нЌгбе Џбм «б џн—.. »гЏдм √д «бЏ«—÷ Ќ«ѕЋ жбяд «бћже— ёѕнг ёцѕг «бдЁ” «бЌ«ѕЋ….. Ёнг« бж я«д  ё—«Ѕ… «бћже— »√’бе« ќ«Ў∆… же–« гЌ гб...√г« Ён Ќ«б «бћеб »«б¬ќ— бѕм √Ќѕ «б√Ў—«Ё √ж ябнег« Ё«бЏх–— г»ѕ√н бЏѕг «бгЏ—Ё… «бябн… √ж б’Џж» е«° жЏѕѕ «бЁ—’ г —жя бяб Ќ«б… жў—Ёе«..бяд Џгжг«р нџб» Џбм «б≈д”«д «бЌ–— Ён  бя «бЌ«б«  гг« нёбб гд Ё—’ «бќб«Ё ж≈д Ќ÷— Ё”няжд »’ж—… гё»жб… джЏ«р г«.<br />
<br />
  √н÷«р ≈–« я«д дЁ” «б‘ќ’ ‘я«я«р жяг« Ќгбд« Џб«ћ  —”»«  «бЏёб «бёѕнг Ён «б≈ѕ—«я Џбм «б≈—«ѕ… Ё«б‘я –« е н Џбё »«б≈—«ѕ…° √д« ‘ќ’н«р √г«—” «б‘я жбяд б« √”бг дЁ”н бе ян б« нё б «б≈д”«д «б–н »ѕ«ќбн° Ё√ёжг жЏбм «бЁж— » Џннд «беѕЁ ж«бЁЏб »”—Џ… ≈г« е–« ж≈г« –«я° жг« н бёЁе Ќѕ”н гд гЏбжг«  нёндн гд √н ”жЅ  ћ«е дЁ”н √ж гд нќ«бЁдн Ён Ў—нё… «бЁя—° » »”нЎ гќб ..гЋ«б.. е–е «бг—√… «б н  Ќ «— Ён ”бжя “жће« Ё ёЏ Ён «б‘я —џг«р Џде« жбяд жЁж—  џбн» ≈—«ѕ е« б Ќ—н— «б≈‘я«б Ё ”«—Џ »г’«—Ќ… “жће« »г«  хядше ж ‘Џ— »е Ёнёжг «б“жћ » ж÷нЌ г« «‘ х»е Џбне« ЁнЎг∆д ёб»е«° √г« Ён Ќ«б ÷ЏЁ ≈—«ѕ е« ж ”бнге« бб‘я Ёнё б «б≈д”«д «б—Ќнг «б–н »ѕ«ќбе«° ж ц»Џ«р б —«яг «бг‘«яб   Џ«ўг Ён дЁ”е« ѕж«ЁЏ «б—Ё÷ Ёнхќнб ≈бне« ’ж—… “жће« Џбм џн— Ќёнё е«..<br />
<br />
  ≈д «б—Ќг… б«  Џдн «б÷ЏЁ »Ќ«б° жг« Ќ÷— гд г’«ѕнё «б÷ЏЁ Ён √–е«д «б¬ќ—нд нё«»бе г’«ѕнё ёж…° Ёяг« Ў—Ќд« Џ«бне »√д ”бжя «б≈д”«д еж «б–н н’дЏ ’ж— е..&quot;г’ѕ«ёе&quot;..ЁЏх–— «бће«б ж«бг Џд нд ѕб«б е «бёж… «бгЏджн… ж«б√ќб«ён…° е–« б√д «бЏх–— б–« е ёнг… ж«б≈д”«д »ЁЎ— е »«ЌЋс Џд «бёнг° ёѕ нЌѕЋ «’ЎЁ«Ё жг« н »Џе гд «” ёЎ«» гд ћ—«Ѕ е–е «б”н«”… жбяд е–« ‘∆ Ў»нЏн° Ё”хд… «ббе Ён «бяжд  ѕ«ЁЏн… жб« нўд «б≈д”«дс ббЌў… √д »ё«∆е г—ежд »—÷« «б¬ќ—нд ж≈б« бг няд «ббе бн»ЏЋ «б√д»н«Ѕ .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>