<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" г«н ѕ«жб Џдѕ «б≈»«÷н… «б¬д Ён ж”«∆б «б« ’«б, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  г«н ѕ«жб Џдѕ «б≈»«÷н… «б¬д Ён ж”«∆б «б« ’«б «бЌж«— гЏ «б√»«÷н…" />
	
	<title> г«н ѕ«жб Џдѕ «б≈»«÷н… «б¬д Ён ж”«∆б «б« ’«б [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-60.html">«бЌж«— гЏ «б√»«÷н…</a> &gt;  г«н ѕ«жб Џдѕ «б≈»«÷н… «б¬д Ён ж”«∆б «б« ’«б</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-168894.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=168894">г«н ѕ«жб Џдѕ «б≈»«÷н… «б¬д Ён ж”«∆б «б« ’«б</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">”б«б… «бгћѕ</div><div class="date">20-01-14, 09:30 PM</div></div><div class="posttext">гд ё б Џ«∆‘… њњњ жянЁ њњњњ<br />
»ёбг ѕ.гЌгѕ ’«бЌ «бг”Ё— ћ«гЏ… ёЎ—.<br />
гд нѕ—н янЁ г«   «б”нѕ… Џ«∆‘… њжгд еж «б”»» Ён гж е«њж«нд ѕЁд  .њ . ж янЁ ѕЁд  .њ .ж Ён «н жё  њ б« н г «бЌѕнЋ Ён е–« «б«г— Џ«ѕ… .. !! б«де —»г« няжд »гЋ«»… ’ѕг… ёжн… бб»Џ÷ жя«—Ћ… Џўгм!!!!! гд я » «б”дш… «бняг е–« гЏ г’«ѕ—е : Ён “н«—… гЏ«жн… ббгѕнд… б√ќ– «б»нЏ… б«»де н“нѕ Џ«—÷е «бяЋн— гд «б’Ќ«»… бЁ”ё н“нѕ жћебе ° жЏдѕг« ё—— гЏ«жн… «б√д ё«г гдег »«бќ’ж’ гд ё б… ЏЋг«д »д ЏЁ«д Ё√г— »ё б Џ»ѕ«б—Ќгд »д «»н »я— ж«ќ е Џ«∆‘е »д  «»н »я—. жёѕ ё б «б«Ћднд) џнб…( . ≈– ё б Џ»ѕ«б—Ќгд »«б”г жёнб »ѕЁде Ќн«, жёѕ няжд гЏ«жн… ёѕ «” ќѕг «бж”нб нд гЏ« √н ”г« жѕЁдд Ќн««бг’ѕ—: «б»ѕ«н… ж«бде«н… ,«»д яЋн— 8/123 «бг” ѕ—я «бЌ«яг жя«д  «б”нѕ… Џ«∆‘… ёѕ Ћ«—  Џбм гЏ«жн… бё бе √ќне« Џ»ѕ «б—Ќгд ж ќ«’г  Џбд« гЏ г—ж«д »д «бЌяг ж«бн гЏ«жн… Џбм «бгѕнд… Ё«бЌёе« гЏ«жн… »√ќжне« Џ»ѕ «б—Ќгд ж гЌгѕ Ён ”д… 58 ећ—н… «бг’ѕ—: «б»ѕ«н… ж «бде«н… 8/96 жё«б «»д яЋн— Ён «б»ѕ«н… ж«бде«н… »√д «б”нѕ… Џ«∆‘… жЏ»ѕ «б—Ќгд »д «»н »я— г« « Ён ”д… ж«Ќѕ… жг«   «б”нѕ… Џ«∆‘е жЏг—е« 67 ”д… жё«б ’«Ќ» «бг’«б  : я«д )гЏ«жн…( Џбм «бгд»— н√ќ– «б»нЏе )Ён «бгѕнд…( Ёё«б  «б”нѕ… Џ«∆‘е —÷н «ббе Џде« еб «” ѕЏм «б‘нжќ б»днег «б»нЏ… , √н еб √ж’н «»ж »я— жЏг— б«»д«∆ег ё«б : б«° Ёё«б  Ё»гд  ё ѕн ! њњ Ёќћб )гЏ«жн…( жен√ бе« ЌЁ—… ЁжёЏ  Ёне« жг«   . Ёё«б Џ»ѕ«ббе »д «б“»н— нЏ—÷ »гЏ«жн… : Убёѕ –е» «бЌг«— »√г Џг—ж ) нё’ѕ «б”нѕ… Џ«∆‘… ( Ёб« —ћЏ  жб« —ћЏ «бЌг«— Ф «бг’ѕ— : «б’—«Ў «бг” ёнг 3 »«» 12жбб џЎн… Џбм «џ н«бе« «‘«Џ «б√гжнжд »«де« √г—  «д  ѕЁд бнб« ЁѕЁдже« бнб« гЋбг« ѕЁдж« √»«е« !!! «бг’ѕ— :  е–н» «бяг«б 35/235 «бЎ»ё«  «бя»—м 8/77 жё б гЏ«жн… «б”нѕ… Џ«∆‘е »ЌЁ— »∆— бе« жџЎм Ё Ќ… –бя «б»∆— Џд «б√дў«— «бг’ѕ— : я «» Ќ»н» «б”н— ° џн«Ћ «бѕнд »д ег«г «бѕнд «бЌ”ндн ’ 425 ж«б¬д ж»Џѕ гЏ—Ё… е–е «бЌё«∆ё «б н Ў«бг« џ«»  Џд« еб н” ЎнЏ «Ќѕ «бёжб :<br />
«д ”нѕд« гЏ«жн… №№№ ё б «гд« Џ«∆‘… њњњ ж«б«Ћд«д »«бћд…њњњњњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”б«б… «бгћѕ</div><div class="date">20-01-14, 09:31 PM</div></div><div class="posttext">&#65165;&#65247;&#65184;&#65262;&#65165;&#65167; :<br />
<br />
&#65243;&#65166;&#65175;&#65168; &#65259;&#65196;&#65257; &#65165;&#65247;&#65244;&#65248;&#65252;&#65166;&#65173; &#65191;&#65166;&#65253; &#65165;&#65271;Э&#65251;&#65166;&#65255;&#65172; &#65165;&#65247;&#65228;&#65248;&#65252;&#65268;&#65172; Ї &#65271;Э&#65253; &#65165;&#65271;Э&#65251;&#65166;&#65255;&#65172; &#65165;&#65247;&#65228;&#65248;&#65252;&#65268;&#65172; &#65175;&#65240;&#65176;&#65216;&#65266; &#65155;&#65253; &#65267;у&#65244;&#65262;&#65253; &#65251;х&#65256;ъ&#65212;ц&#65236;&#65166; ° &#65261;&#65155;&#65253; &#65267;&#65228;&#65176;&#65252;&#65194; &#65227;&#65248;&#65264; &#65251;&#65212;&#65166;&#65193;&#65197; &#65251;х&#65228;&#65176;у&#65252;у&#65194;&#65171; ° &#65261;&#65155;&#65253; &#65267;х&#65256;&#65240;цш&#65186; &#65251;&#65166; &#65267;у&#65256;&#65240;&#65246; ° &#65261;&#65275;Э &#65267;&#65244;&#65262;&#65253; &#65243;у&#65188;у&#65166;&#65219;ц&#65168; &#65247;&#65268;&#65246; !<br />
&#65261;&#65259;&#65196;&#65257; &#65219;&#65198;&#65267;&#65240;&#65172; &#65155;&#65259;&#65246; &#65165;&#65271;Э&#65259;&#65262;&#65165;&#65152; &#65235;&#65266; &#65159;&#65179;&#65166;&#65197;&#65171; &#65165;&#65247;&#65208;&#65170;&#65260;&#65166;&#65173; &#65261;&#65165;&#65247;&#65220;&#65228;&#65254; &#65235;&#65266; &#65191;&#65268;&#65166;&#65197; &#65259;&#65196; &#65259;&#65166;&#65271;Э&#65251;&#65172; &#65169;&#65260;&#65196;&#65257; &#65165;&#65247;&#65220;&#65198;&#65267;&#65240;&#65172; ° &#65261;&#65169;&#65166;&#65271;Э&#65191;&#65170;&#65166;&#65197; &#65165;&#65247;&#65262;&#65165;&#65259;&#65268;&#65172; .<br />
<br />
&#65261;&#65251;&#65166; &#65155;&#65261;ъ&#65197;у&#65193;&#65257; &#65247;&#65268;&#65202; &#65235;&#65268;&#65258; &#65251;&#65166; &#65267;х&#65228;&#65176;&#65252;у&#65194; &#65227;&#65248;&#65268;&#65258; Ї &#65271;Э&#65255;&#65258; &#65267;&#65256;&#65240;&#65246; &#65251;ц&#65254; &#65251;&#65212;&#65166;&#65193;&#65197; &#65175;&#65166;&#65197;&#65267;&#65192;&#65268;&#65172; ° &#65247;&#65268;&#65202; &#65251;ц&#65254; &#65207;&#65198;&#65219;&#65260;&#65166; &#65211;ц&#65188;ш&#65172; &#65243;&#65246; &#65251;&#65166; &#65267;х&#65198;&#65261;&#65263; ° &#65261;&#65275;Э &#65179;&#65170;&#65262;&#65175;&#65258; .<br />
<br />
&#65261;&#65165;&#65247;&#65196;&#65265; &#65235;&#65266; &#65251;&#65204;&#65176;&#65194;&#65197;&#65241; &#65165;&#65247;&#65188;&#65166;&#65243;&#65250; :****&#65261;у&#65251;у&#65166;&#65175;у&#65174;ъ &#65227;у&#65166;&#65163;ц&#65208;у&#65172;х &#65155;х&#65249;хш &#65165;&#65247;ъ&#65252;х&#65158;ъ&#65251;ц&#65256;ц&#65268;&#65254;у &#65247;у&#65268;ъ&#65248;у&#65172;у &#65165;&#65247;&#65180;хш&#65276;Э&#65179;у&#65166;&#65152;ц &#65169;у&#65228;ъ&#65194;у &#65211;у&#65276;Э&#65171;ц &#65165;&#65247;ъ&#65262;ц&#65175;ъ&#65198;ц° &#65261;у&#65193;х&#65235;ц&#65256;у&#65174;ъ &#65251;ц&#65254;ъ &#65247;у&#65268;ъ&#65248;у&#65176;ц&#65260;у&#65166; &#65169;ц&#65166;&#65247;ъ&#65170;у&#65240;ц&#65268;&#65226;ц &#65247;ц&#65192;у&#65252;ъ&#65202;у &#65227;у&#65208;ъ&#65198;у&#65171;у &#65247;у&#65268;ъ&#65248;у&#65172;р &#65191;у&#65248;у&#65174;ъ &#65251;ц&#65254;ъ &#65197;у&#65251;у&#65216;у&#65166;&#65253;у ° &#65261;у&#65211;у&#65248;уш&#65264; &#65227;у&#65248;у&#65268;ъ&#65260;у&#65166; &#65155;у&#65169;х&#65262; &#65259;х&#65198;у&#65267;ъ&#65198;у&#65171;у &#65197;у&#65215;ц&#65266;у &#65165;&#65247;&#65248;уш&#65258;х &#65227;у&#65256;ъ&#65258;х ° &#65261;у&#65243;у&#65166;&#65253;у &#65251;у&#65198;ъ&#65261;у&#65165;&#65253;х &#65231;у&#65166;&#65163;ц&#65170;р&#65166; ° &#65261;у&#65243;у&#65166;&#65253;у &#65155;у&#65169;х&#65262; &#65259;х&#65198;у&#65267;ъ&#65198;у&#65171;у &#65267;у&#65192;ъ&#65248;х&#65236;х&#65258;х .<br />
&#65261;&#65235;&#65266; &#65159;&#65203;&#65256;&#65166;&#65193; &#65165;&#65247;&#65188;&#65166;&#65243;&#65250; : &#65227;у&#65170;&#65194; &#65165;&#65247;&#65248;уш&#65258;ц &#65169;ъ&#65254; &#65251;&#65228;&#65166;&#65261;&#65267;&#65172; . &#65239;&#65166;&#65245; &#65227;&#65256;&#65258; &#65165;&#65273;Э&#65251;&#65166;&#65249; &#65165;&#65247;&#65170;&#65192;&#65166;&#65197;&#65265; : &#65235;&#65266; &#65169;&#65228;&#65214; &#65155;&#65187;&#65166;&#65193;&#65267;&#65180;&#65258; &#65251;&#65256;&#65166;&#65243;&#65268;&#65198; . &#65239;&#65166;&#65245; &#65165;&#65169;&#65254; &#65227;&#65194;&#65265;ш : &#65261;&#65235;&#65266; &#65251;&#65262;&#65215;&#65226;т &#65153;&#65191;&#65198; : &#65251;&#65256;&#65244;&#65198; &#65165;&#65247;&#65188;&#65194;&#65267;&#65178; . &#65261;&#65195;у&#65243;у&#65198; &#65165;&#65169;&#65254; &#65227;&#65194;&#65265;ш &#65175;&#65216;&#65228;&#65268;&#65234; &#65165;&#65273;Э&#65251;&#65166;&#65249; &#65165;&#65247;&#65256;&#65204;&#65166;&#65163;&#65266; &#65247;&#65258; .<br />
&#65261;&#65247;&#65262; &#65211;у&#65188;ш&#65174; &#65259;&#65196;&#65257; &#65165;&#65247;&#65198;&#65261;&#65165;&#65267;&#65172; &#65235;&#65248;&#65268;&#65202; &#65235;&#65268;&#65260;&#65166; &#65207;&#65266;&#65152; &#65251;&#65252;&#65166; &#65195;х&#65243;ц&#65198; &#65227;&#65254; &#65165;&#65247;&#65252;&#65158;&#65165;&#65251;&#65198;&#65171; &#65261;&#65165;&#65247;&#65240;у&#65176;ъ&#65246; &#65231;ц&#65268;&#65248;&#65172; .<br />
&#65235;у&#65228;у&#65200;ъ&#65261; &#65165;&#65247;&#65252;&#65158;&#65165;&#65251;&#65198;&#65171; &#65261;&#65165;&#65247;&#65240;ц&#65176;ъ&#65246; &#65159;&#65247;&#65264; &#65251;х&#65204;&#65176;&#65194;&#65197;&#65241; &#65165;&#65247;&#65188;&#65166;&#65243;&#65250; &#65175;&#65248;&#65170;&#65268;&#65202; &#65261;&#65175;&#65194;&#65247;&#65268;&#65202; &#65261;&#65243;у&#65196;ц&#65167; &#65261;&#65175;у&#65216;&#65248;&#65268;&#65246; &#65247;&#65248;&#65240;х&#65198;ш&#65165;&#65152; .<br />
&#65235;&#65236;&#65266; &#65165;&#65247;&#65252;&#65204;&#65176;&#65194;&#65197;у&#65241; &#65155;&#65267;&#65216;&#65166; &#65227;у&#65254;ъ &#65203;у&#65166;&#65247;ц&#65250;т &#65203;у&#65170;у&#65276;Э&#65253;у ° &#65239;у&#65166;&#65245;у: &#65251;у&#65166;&#65175;у&#65174;ъ &#65227;у&#65166;&#65163;ц&#65208;у&#65172;х &#65247;у&#65268;ъ&#65248;у&#65172;у &#65165;&#65247;&#65204;уш&#65166;&#65169;ц&#65226;у &#65227;у&#65208;ъ&#65198;у&#65171;у &#65251;ц&#65254;ъ &#65197;у&#65251;у&#65216;у&#65166;&#65253;у &#65169;у&#65228;ъ&#65194;у &#65165;&#65247;ъ&#65262;ц&#65175;ъ&#65198;ц° &#65235;у&#65156;у&#65251;у&#65198;у&#65173;ъ &#65155;у&#65253;ъ &#65175;х&#65194;ъ&#65235;у&#65254;у &#65251;ц&#65254;ъ &#65247;у&#65268;ъ&#65248;у&#65176;ц&#65260;у&#65166;° &#65261;у&#65165;&#65183;ъ&#65176;у&#65252;у&#65226;у &#65165;&#65271;Эу&#65255;ъ&#65212;у&#65166;&#65197;х &#65261;у&#65187;у&#65216;у&#65198;х&#65261;&#65165; ° &#65235;у&#65248;у&#65250;ъ &#65175;х&#65198;у &#65247;у&#65268;ъ&#65248;у&#65172;р &#65155;у&#65243;ъ&#65180;у&#65198;у &#65255;у&#65166;&#65203;р&#65166; &#65251;ц&#65256;ъ&#65260;у&#65166; ° &#65255;у&#65200;у&#65245;у &#65155;у&#65259;ъ&#65246;х &#65165;&#65247;ъ&#65228;у&#65262;у&#65165;&#65247;ц&#65266; ° &#65235;у&#65194;х&#65235;ц&#65256;у&#65174;ъ &#65169;ц&#65166;&#65247;ъ&#65170;у&#65240;ц&#65268;&#65226;ц .<br />
<br />
&#65243;&#65252;&#65166; &#65255;у&#65240;у&#65246; &#65211;&#65166;&#65187;&#65168; &#65165;&#65247;&#65252;&#65240;&#65166;&#65245; &#65227;&#65254; &#65243;х&#65176;&#65168; &#65165;&#65247;&#65176;&#65198;&#65165;&#65183;ц&#65250; ° &#65251;&#65180;&#65246; : &#65175;&#65260;&#65196;&#65267;&#65168; &#65165;&#65247;&#65244;&#65252;&#65166;&#65245; ° &#65261;&#65247;&#65170;ш&#65202; &#65227;&#65248;&#65264; &#65165;&#65247;&#65240;х&#65198;ш&#65165;&#65152; &#65187;&#65268;&#65256;&#65252;&#65166; &#65227;у&#65200;у&#65165; &#65239;&#65262;&#65247;&#65258; :****(&#65261;&#65247;&#65248;&#65176;&#65232;&#65220;&#65268;&#65172; &#65227;&#65248;&#65264; &#65165;&#65231;&#65176;&#65268;&#65166;&#65247;&#65260;&#65166; &#65155;&#65207;&#65166;&#65225; &#65165;&#65271;Э&#65251;&#65262;&#65267;&#65262;&#65253; &#65169;&#65156;&#65255;&#65260;&#65166; &#65155;&#65251;&#65198;&#65173; &#65155;&#65253; &#65175;&#65194;&#65235;&#65254; &#65247;&#65268;&#65276;Э &#65235;&#65194;&#65235;&#65256;&#65262;&#65259;&#65166; &#65247;&#65268;&#65276;Э &#65251;&#65180;&#65248;&#65252;&#65166; &#65193;&#65235;&#65256;&#65262;&#65165; &#65155;&#65169;&#65166;&#65259;&#65166; !)****&#65261;&#65239;&#65194; &#65227;у&#65200;у&#65165;&#65257; &#65159;&#65247;&#65264; &#65175;&#65260;&#65196;&#65267;&#65168; &#65165;&#65247;&#65244;&#65252;&#65166;&#65245; ° &#65261;&#65247;&#65268;&#65202; &#65235;&#65268;&#65258; &#65207;&#65266;&#65152; &#65251;ц&#65254; &#65259;&#65196;&#65165; .<br />
&#65235;&#65160;&#65253; &#65165;&#65247;&#65256;&#65210;ш &#65235;&#65266; &quot; &#65175;&#65260;&#65196;&#65267;&#65168; &#65165;&#65247;&#65244;&#65252;&#65166;&#65245; &quot; &#65247;&#65248;&#65252;&#65200;цш&#65265; (35 / 235) :<br />
&#65261;&#65239;ц&#65268;&#65246;у :****&#65175;&#65262;&#65235;&#65268;&#65174; &#65247;&#65268;&#65248;&#65172; &#65165;&#65247;&#65180;&#65276;Э&#65179;&#65166;&#65152; &#65247;&#65204;&#65170;&#65226; &#65227;&#65208;&#65198;&#65171; &#65191;&#65248;&#65174; &#65251;&#65254; &#65197;&#65251;&#65216;&#65166;&#65253; &#65203;&#65256;&#65172; &#65179;&#65252;&#65166;&#65253; &#65261;&#65191;&#65252;&#65204;&#65268;&#65254;° &#65261;&#65155;у&#65251;у&#65198;у&#65173;ъ &#65155;&#65253; &#65175;х&#65194;ъ&#65235;у&#65254; &#65247;&#65268;&#65276;Э° &#65235;у&#65194;х&#65235;ц&#65256;у&#65174;ъ &#65169;&#65228;&#65194; &#65165;&#65247;&#65262;&#65175;&#65198; &#65169;&#65166;&#65247;&#65170;&#65240;&#65268;&#65226; ° &#65261;&#65211;&#65248;&#65264; &#65227;&#65248;&#65268;&#65260;&#65166; &#65155;&#65169;&#65262; &#65259;х&#65198;у&#65267;ъ&#65198;&#65171; &#65261;&#65255;&#65200;&#65245; &#65235;&#65266; &#65239;&#65170;&#65198;&#65259;&#65166; &#65191;&#65252;&#65204;&#65172;: &#65227;у&#65170;&#65194; &#65165;&#65247;&#65248;&#65258; &#65169;&#65254; &#65165;&#65247;&#65200;&#65169;&#65268;&#65198;° &#65261;&#65227;&#65198;&#65261;&#65171; &#65169;ъ&#65254; &#65165;&#65247;&#65200;&#65169;&#65268;&#65198;° &#65261;&#65165;&#65247;&#65240;&#65166;&#65203;&#65250; &#65169;ъ&#65254; &#65251;&#65188;&#65252;&#65194; &#65169;&#65254; &#65155;у&#65169;&#65266; &#65169;&#65244;&#65198;° &#65261;&#65155;&#65191;&#65262;&#65257; &#65227;у&#65170;&#65194; &#65165;&#65247;&#65248;&#65258; &#65169;ъ&#65254; &#65251;х&#65188;у&#65252;уш&#65194; &#65169;ъ&#65254; &#65155;у&#65169;&#65266; &#65169;&#65244;&#65198;° &#65261;&#65227;&#65170;&#65194; &#65165;&#65247;&#65248;&#65258; &#65169;&#65254; &#65227;&#65170;&#65194; &#65165;&#65247;&#65198;&#65187;&#65252;&#65254; &#65169;&#65254; &#65155;у&#65169;&#65266; &#65169;&#65244;&#65198; . &#65165;&#65259;№ .<br />
&#65261;&#65259;&#65196;&#65165; &#65187;&#65244;&#65166;&#65267;&#65172; &#65239;&#65262;&#65245; &#65169;ц&#65212;ц&#65268;&#65232;&#65172; &#65165;&#65247;&#65176;&#65252;&#65198;&#65267;&#65214; ° &#65261;&#65259;&#65266;****( &#65239;&#65268;&#65246; )****.<br />
&#65261;&#65251;&#65228;&#65248;&#65262;&#65249; &#65155;&#65253; &#65211;ц&#65268;&#65232;&#65172; &#65165;&#65247;&#65176;&#65252;&#65198;&#65267;&#65214; &#65275;Э &#65267;х&#65180;&#65170;у&#65174; &#65169;&#65260;&#65166; &#65187;х&#65244;&#65250; ° &#65243;&#65156;&#65255;&#65258; &#65239;&#65166;&#65245; : &#65267;х&#65240;&#65166;&#65245; &#65243;&#65196;&#65165; .<br />
<br />
&#65261;&#65251;&#65180;&#65248;&#65258; &#65251;&#65166; &#65255;у&#65240;у&#65248;&#65258; &#65227;&#65254;****&quot; &#65165;&#65247;&#65170;&#65194;&#65165;&#65267;&#65172; &#65261;&#65165;&#65247;&#65256;&#65260;&#65166;&#65267;&#65172; &quot;****&#65275;Э&#65169;&#65254; &#65243;&#65180;&#65268;&#65198; ° &#65235;&#65160;&#65253; &#65165;&#65247;&#65256;&#65210; &#65165;&#65247;&#65196;&#65265; &#65195;у&#65243;у&#65198;у&#65257; &#65165;&#65169;&#65254; &#65243;&#65180;&#65268;&#65198; &#65231;&#65268;&#65198; &#65251;&#65228;&#65200;&#65261;ш &#65271;Э&#65187;у&#65194; ° &#65169;&#65246; &#65267;&#65188;&#65244;&#65268;&#65258; &#65165;&#65169;&#65254; &#65243;&#65180;&#65268;&#65198; &#65187;&#65244;&#65166;&#65267;&#65172; &#65165;&#65247;&#65204;уш&#65198;ъ&#65193; &#65165;&#65247;&#65176;&#65166;&#65197;&#65267;&#65192;&#65266; &#65193;&#65261;&#65253; &#65159;&#65203;&#65256;&#65166;&#65193; .<br />
&#65261;&#65259;&#65262; &#65165;&#65247;&#65256;&#65210;ш &#65165;&#65247;&#65196;&#65265; &#65235;&#65266; &#65175;&#65260;&#65196;&#65267;&#65168; &#65165;&#65247;&#65244;&#65252;&#65166;&#65245; ° &#65261;&#65247;&#65268;&#65202; &#65235;&#65268;&#65258; &#65155;&#65265; &#65195;ц&#65243;ъ&#65198; &#65247;ц&#65252;&#65158;&#65165;&#65251;&#65198;&#65171; &#65227;&#65248;&#65264; &#65239;&#65176;&#65246; &#65155;&#65249; &#65165;&#65247;&#65252;&#65158;&#65251;&#65256;&#65268;&#65254; &#65197;&#65215;&#65266; &#65165;&#65247;&#65248;&#65258; &#65227;&#65256;&#65260;&#65166; .****<br />
&#65261;&#65239;&#65198;&#65267;&#65168; &#65251;&#65256;&#65258; &#65251;&#65166; &#65235;&#65266; &#65165;&#65247;&#65220;&#65170;&#65240;&#65166;&#65173; &#65165;&#65247;&#65244;&#65170;&#65198;&#65263; .<br />
&#65251;&#65226; &#65155;&#65253; &#65251;&#65166; &#65195;у&#65243;&#65198;&#65257; &#65227;&#65254; &quot; &#65165;&#65247;&#65220;&#65170;&#65240;&#65166;&#65173; &#65165;&#65247;&#65244;&#65170;&#65198;&#65263; &quot; &#65275;Э&#65169;&#65254; &#65203;&#65228;&#65194; &#65159;&#65255;&#65252;&#65166; &#65267;у&#65198;ъ&#65261;&#65267;&#65258; &#65165;&#65169;&#65254; &#65203;&#65228;&#65194; &#65251;ц&#65254; &#65219;&#65198;&#65267;&#65238; &#65165;&#65247;&#65262;&#65165;&#65239;&#65194;&#65265; ° &#65261;&#65259;&#65262; &#65159;&#65191;&#65170;&#65166;&#65197;&#65265; &#65251;&#65176;&#65198;&#65261;&#65241; ° &#65169;&#65246; &#65239;&#65166;&#65245; &#65227;&#65256;&#65258; &#65165;&#65273;Э&#65251;&#65166;&#65249; &#65155;у&#65187;ъ&#65252;у&#65194; &#65169;ъ&#65254; &#65187;&#65256;&#65170;&#65246;: &#65243;&#65196;уш&#65165;&#65167; .<br />
<br />
&#65261;&#65251;&#65254; &#65243;&#65166;&#65253; &#65259;&#65196;&#65165; &#65187;&#65166;&#65247;&#65258; ° &#65235;&#65276;Э &#65267;х&#65252;&#65244;&#65254; &#65165;&#65227;&#65176;&#65252;&#65166;&#65193; &#65155;&#65191;&#65170;&#65166;&#65197;&#65257; &#65235;&#65266; &#65251;&#65240;&#65166;&#65249; &#65165;&#65275;Э&#65203;&#65176;&#65194;&#65275;Э&#65245; &#65261;&#65165;&#65275;Э&#65203;&#65176;&#65208;&#65260;&#65166;&#65193; &#65261;&#65159;&#65179;&#65170;&#65166;&#65173; &#65165;&#65247;&#65188;&#65240;&#65166;&#65163;&#65238; &#65165;&#65247;&#65176;&#65166;&#65197;&#65267;&#65192;&#65268;&#65172; .<br />
<br />
&#65261;&#65251;&#65226; &#65195;&#65247;&#65242; &#65235;&#65248;&#65268;&#65202; &#65235;&#65266; &#65259;&#65196;&#65257; &#65165;&#65247;&#65256;&#65212;&#65262;&#65209; &#65165;&#65247;&#65252;&#65196;&#65243;&#65262;&#65197;&#65171; &#65235;&#65266; &#65243;х&#65176;&#65168; &#65155;&#65259;&#65246; &#65165;&#65247;&#65204;&#65256;&#65172; &#65159;&#65275;Эш &#65155;&#65253; &#65227;&#65166;&#65163;&#65208;&#65172; &#65197;&#65215;&#65266; &#65165;&#65247;&#65248;&#65258; &#65227;&#65256;&#65260;&#65166; &#65155;&#65261;ъ&#65211;у&#65174; &#65155;&#65253; &#65175;х&#65194;ъ&#65235;у&#65254; &#65247;&#65268;&#65276;Э ° &#65261;&#65239;&#65194; &#65175;&#65244;&#65262;&#65253; &#65165;&#65191;&#65176;&#65166;&#65197;&#65173; &#65155;&#65253; &#65175;х&#65194;ъ&#65235;у&#65254; &#65247;&#65268;&#65276;Э Ї &#65271;Э&#65255;&#65258; &#65155;&#65203;ъ&#65176;у&#65198; &#65247;&#65248;&#65252;&#65198;&#65155;&#65171; .<br />
&#65261;&#65247;&#65228;&#65248;&#65260;&#65166; &#65155;&#65197;&#65165;&#65193;&#65173; &#65155;&#65253; &#65275;Э &#65175;х&#65158;&#65191;цш&#65198; &#65183;&#65256;&#65166;&#65199;&#65175;&#65260;&#65166; Ї &#65271;Э&#65255;&#65260;&#65166; &#65251;&#65166;&#65175;&#65174; &#65247;&#65268;&#65276;Э Ц &#65243;&#65252;&#65166; &#65175;&#65240;&#65194;уш&#65249; Ц &#65261;&#65247;&#65228;&#65248;&#65260;&#65166; &#65235;&#65228;&#65248;&#65174; &#65195;&#65247;&#65242; &#65247;&#65170;&#65268;&#65166;&#65253; &#65183;&#65262;&#65165;&#65199; &#65165;&#65247;&#65194;&#65235;&#65254; &#65247;&#65268;&#65276;Э .<br />
&#65261;&#65235;&#65266; &#65197;&#65261;&#65165;&#65267;&#65172; &#65165;&#65247;&#65188;&#65166;&#65243;&#65250; : &#65235;у&#65156;у&#65251;у&#65198;у&#65173;ъ &#65155;у&#65253;ъ &#65175;х&#65194;ъ&#65235;у&#65254;у &#65251;ц&#65254;ъ &#65247;у&#65268;ъ&#65248;у&#65176;ц&#65260;у&#65166; . &#65261;&#65259;&#65196;&#65165; &#65247;&#65262; &#65211;&#65186;ш &#65247;у&#65244;&#65166;&#65253; &#65203;&#65170;&#65168; &#65165;&#65247;&#65194;&#65235;&#65254; &#65247;&#65268;&#65276;Э &#65155;&#65255;&#65260;&#65166; &#65155;&#65197;&#65165;&#65193;&#65173; &#65175;&#65228;&#65184;&#65268;&#65246; &#65183;&#65256;&#65166;&#65199;&#65175;&#65260;&#65166; .<br />
<br />
&#65261;&#65247;&#65250; &#65267;у&#65236;ъ&#65260;у&#65250; &#65155;&#65187;&#65194;с &#65155;&#65253; &#65165;&#65247;&#65194;&#65235;&#65254; &#65247;&#65268;&#65276;Э &#65251;ц&#65254; &#65155;&#65183;&#65246; &#65155;&#65255;&#65260;&#65166; &#65239;х&#65176;ц&#65248;&#65174; &#65231;ц&#65268;&#65248;&#65172; ° &#65261;&#65275;Э &#65247;ц&#65268;х&#65192;&#65236;у&#65264; &#65239;&#65170;&#65198;&#65259;&#65166; ° &#65235;&#65160;&#65253; &#65251;&#65262;&#65215;&#65226; &#65239;&#65170;&#65198;&#65259;&#65166; &#65251;&#65228;&#65248;&#65262;&#65249; &#65231;&#65268;&#65198; &#65251;&#65184;&#65260;&#65262;&#65245; .<br />
&#65261;&#65243;&#65268;&#65234; &#65267;&#65244;&#65262;&#65253; &#65251;&#65184;&#65260;&#65262;&#65275;Э &#65261;&#65239;&#65194; &#65187;&#65216;&#65198;&#65257; &#65155;&#65251;&#65268;&#65198; &#65165;&#65247;&#65252;&#65194;&#65267;&#65256;&#65172; &#65155;&#65261;ъ &#65251;у&#65254; &#65267;&#65256;&#65262;&#65167; &#65227;&#65256;&#65258; њ! &#65261;&#65187;&#65216;у&#65198;&#65257; &#65165;&#65247;ъ&#65184;у&#65252;ъ&#65226; &#65165;&#65247;&#65232;&#65236;&#65268;&#65198; .<br />
<br />
&#65251;&#65226; &#65155;&#65253; &#65235;&#65266; &quot; &#65165;&#65247;&#65170;&#65194;&#65165;&#65267;&#65172; &#65261;&#65165;&#65247;&#65256;&#65260;&#65166;&#65267;&#65172; &quot; : &#65155;&#65253; &#65227;у&#65170;ъ&#65194; &#65165;&#65247;&#65198;уш&#65187;ъ&#65252;у&#65254;ц &#65169;&#65254; &#65155;у&#65169;ц&#65266; &#65169;у&#65244;ъ&#65198;т &#65191;у&#65198;у&#65181;у &#65159;ц&#65247;у&#65264; &#65251;у&#65244;уш&#65172;у &#65235;у&#65252;у&#65166;&#65173;у &#65169;ц&#65260;у&#65166; .<br />
&#65243;&#65252;&#65166; &#65195;у&#65243;у&#65198; &#65165;&#65169;&#65254; &#65243;&#65180;&#65268;&#65198;****&#65165;&#65275;Э&#65191;&#65176;&#65276;Э&#65233; &#65235;&#65266; &#65261;&#65235;&#65166;&#65171; &#65227;у&#65170;ъ&#65194; &#65165;&#65247;&#65198;уш&#65187;ъ&#65252;у&#65254;ц &#65169;&#65254; &#65155;у&#65169;ц&#65266; &#65169;у&#65244;ъ&#65198;т &#65197;&#65215;&#65266; &#65165;&#65247;&#65248;&#65258; &#65227;&#65256;&#65258; .<br />
&#65239;&#65166;&#65245; &#65165;&#65169;&#65254; &#65243;&#65180;&#65268;&#65198; &#65235;&#65266; &quot; &#65165;&#65247;&#65170;&#65194;&#65165;&#65267;&#65172; &#65261;&#65165;&#65247;&#65256;&#65260;&#65166;&#65267;&#65172; &quot; : &#65261;у&#65243;у&#65166;&#65255;у&#65174;ъ &#65261;у&#65235;у&#65166;&#65175;х&#65258;х &#65235;ц&#65266; &#65259;у&#65196;у&#65165; &#65165;&#65247;ъ&#65228;у&#65166;&#65249;ц &#65235;ц&#65266; &#65239;у&#65262;ъ&#65245;ц &#65243;у&#65180;ц&#65268;&#65198;т &#65251;ц&#65254;ъ &#65227;х&#65248;у&#65252;у&#65166;&#65152;ц &#65165;&#65247;&#65176;уш&#65166;&#65197;ц&#65267;&#65190;ц ° &#65261;у&#65267;х&#65240;у&#65166;&#65245;х : &#65159;ц&#65253;уш &#65227;у&#65170;ъ&#65194;у &#65165;&#65247;&#65198;уш&#65187;ъ&#65252;у&#65254;ц &#65175;х&#65262;х&#65235;цш&#65266;у &#65203;у&#65256;у&#65172;у &#65179;у&#65276;Э&#65177;т &#65261;у&#65191;у&#65252;ъ&#65204;ц&#65268;&#65254;у ° &#65239;у&#65166;&#65247;у&#65258;х &#65165;&#65247;ъ&#65262;у&#65165;&#65239;ц&#65194;ц&#65265;хш &#65261;у&#65243;у&#65166;&#65175;ц&#65170;х&#65258;х &#65251;х&#65188;у&#65252;уш&#65194;х &#65169;ъ&#65254;х &#65203;у&#65228;ъ&#65194;т &#65261;у&#65155;у&#65169;х&#65262; &#65227;х&#65170;у&#65268;ъ&#65194;т &#65261;у&#65231;у&#65268;ъ&#65198;х &#65261;у&#65165;&#65187;ц&#65194;т ° &#65261;у&#65239;ц&#65268;&#65246;у : &#65203;у&#65256;у&#65172;у &#65155;у&#65197;ъ&#65169;у&#65226;т &#65261;у&#65191;у&#65252;ъ&#65204;ц&#65268;&#65254;у . &#65235;&#65166;&#65247;&#65248;&#65258; &#65155;&#65227;&#65248;&#65250; . &#65165;&#65259;№ .<br />
<br />
&#65261;&#65243;&#65246;ш &#65259;&#65196;&#65165; &#65247;&#65250; &#65267;&#65248;&#65176;&#65236;&#65174; &#65159;&#65247;&#65268;&#65258; ! &#65169;&#65246; &#65183;у&#65228;у&#65248;&#65258; &#65239;&#65262;&#65275;Э &#65261;&#65165;&#65187;&#65194;&#65165; : &#65155;&#65255;&#65258; &#65251;&#65166;&#65173; &#65259;&#65262; &#65261;&#65227;&#65166;&#65163;&#65208;&#65172; &#65197;&#65215;&#65266; &#65165;&#65247;&#65248;&#65258; &#65227;&#65256;&#65260;&#65166; &#65235;&#65266; &#65203;&#65256;&#65172; &#65261;&#65165;&#65187;&#65194;&#65171; .<br />
&#65251;&#65226; &#65165;&#65275;Э&#65191;&#65176;&#65276;Э&#65233; &#65155;&#65267;&#65216;&#65166; &#65235;&#65266; &#65203;у&#65256;у&#65172;ц &#65261;у&#65235;&#65166;&#65171; &#65227;&#65166;&#65163;&#65208;&#65172; &#65197;&#65215;&#65266; &#65165;&#65247;&#65248;&#65258; &#65227;&#65256;&#65260;&#65166; .<br />
&#65239;&#65166;&#65245; &#65165;&#65169;&#65254; &#65227;&#65170;&#65194; &#65165;&#65247;&#65170;&#65198; &#65235;&#65266; &quot; &#65165;&#65275;Э&#65203;&#65176;&#65268;&#65228;&#65166;&#65167; (4 / 1885) : &#65261;&#65175;х&#65262;&#65235;ш&#65268;&#65174; &#65227;&#65166;&#65163;&#65208;&#65172; &#65203;&#65256;&#65172; &#65203;&#65170;&#65226; &#65261;&#65191;&#65252;&#65204;&#65268;&#65254;° &#65195;&#65243;&#65198;&#65257; &#65165;&#65247;&#65252;&#65194;&#65165;&#65163;&#65256;&#65266; ° &#65227;у&#65254;ъ &#65203;х&#65236;ъ&#65268;у&#65166;&#65253; &#65169;ъ&#65254; &#65227;&#65268;&#65268;&#65256;&#65172;° &#65227;у&#65254;ъ &#65259;&#65208;&#65166;&#65249; &#65169;ъ&#65254; &#65227;&#65198;&#65261;&#65171; &#65227;у&#65254;ъ &#65155;&#65169;&#65268;&#65258; . &#65261;у&#65239;у&#65166;&#65245;у &#65191;&#65248;&#65268;&#65236;&#65172; &#65169;&#65254; &#65191;&#65268;&#65166;&#65217; : &#65261;&#65239;&#65194; &#65239;&#65268;&#65246;: &#65159;&#65255;&#65260;&#65166; &#65175;х&#65262;&#65235;ш&#65268;&#65174; &#65203;&#65256;&#65172; &#65179;&#65252;&#65166;&#65253; &#65261;&#65191;&#65252;&#65204;&#65268;&#65254; ° &#65247;&#65268;&#65248;&#65172; &#65165;&#65247;&#65180;&#65276;Э&#65179;&#65166;&#65152; &#65247;&#65204;&#65170;&#65226; &#65227;&#65208;&#65198;&#65171; &#65247;&#65268;&#65248;&#65172; &#65191;&#65248;&#65174; &#65251;&#65254; &#65197;&#65251;&#65216;&#65166;&#65253; . &#65165;&#65259;№ .<br />
<br />
&#65261;&#65239;&#65166;&#65245; &#65165;&#65169;&#65254; &#65243;&#65180;&#65268;&#65198; : &#65261;у&#65239;у&#65194;ъ &#65243;у&#65166;&#65255;у&#65174;ъ &#65261;у&#65235;у&#65166;&#65175;х&#65260;у&#65166; &#65235;ц&#65266; &#65259;у&#65196;у&#65165; &#65165;&#65247;ъ&#65228;у&#65166;&#65249;ц &#65203;у&#65256;у&#65172;у &#65179;у&#65252;у&#65166;&#65253;т &#65261;у&#65191;у&#65252;ъ&#65204;ц&#65268;&#65254;у . &#65261;у&#65239;ц&#65268;&#65246;у : &#65239;у&#65170;ъ&#65248;у&#65258;х &#65169;ц&#65204;у&#65256;у&#65172;т° &#65261;у&#65239;ц&#65268;&#65246;у : &#65169;у&#65228;ъ&#65194;у&#65257;х &#65169;ц&#65204;у&#65256;у&#65172;т° &#65261;у&#65165;&#65247;ъ&#65252;у&#65208;ъ&#65260;х&#65262;&#65197;х &#65235;ц&#65266; &#65197;у&#65251;у&#65216;у&#65166;&#65253;у &#65251;ц&#65256;ъ&#65258;х . &#65261;у&#65239;ц&#65268;&#65246;у : &#65235;ц&#65266; &#65207;у&#65262;уш&#65165;&#65245;т ° &#65261;у&#65165;&#65271;Эу&#65207;ъ&#65260;у&#65198;х &#65247;у&#65268;ъ&#65248;у&#65172;у &#65165;&#65247;&#65180;хш&#65276;Э&#65179;у&#65166;&#65152;ц &#65165;&#65247;&#65204;уш&#65166;&#65169;ц&#65226;х &#65227;у&#65208;у&#65198;у &#65251;ц&#65254;ъ &#65197;у&#65251;у&#65216;у&#65166;&#65253;у . &#65165;&#65259;№ .<br />
<br />
&#65251;&#65226; &#65155;&#65255;&#65258; &#65247;&#65262; &#65243;&#65166;&#65255;&#65174; &#65261;&#65235;&#65166;&#65171; &#65227;&#65166;&#65163;&#65208;&#65172; &#65197;&#65215;&#65266; &#65165;&#65247;&#65248;&#65258; &#65227;&#65256;&#65260;&#65166; &#65261;&#65261;&#65235;&#65166;&#65171; &#65155;&#65191;&#65268;&#65260;&#65166; &#65169;&#65204;&#65170;&#65168; &#65251;&#65244;&#65198; &#65261;&#65251;&#65244;&#65268;&#65194;&#65171; ° &#65247;&#65250; &#65267;&#65192;ъ&#65234;у &#65195;&#65247;&#65242; &#65227;&#65248;&#65264; &#65165;&#65247;&#65256;&#65166;&#65201; &#65235;&#65266; &#65195;&#65247;&#65242; &#65165;&#65247;&#65200;&#65251;&#65166;&#65253; ° &#65251;&#65226; &#65239;&#65268;&#65166;&#65251;&#65260;&#65250; &#65169;&#65166;&#65271;Э&#65251;&#65198; &#65169;&#65166;&#65247;&#65252;&#65228;&#65198;&#65261;&#65233; &#65261;&#65165;&#65247;&#65256;&#65260;&#65266; &#65227;&#65254; &#65165;&#65247;&#65252;&#65256;&#65244;&#65198; &#65235;&#65268;&#65252;&#65166; &#65259;&#65262; &#65193;&#65261;&#65253; &#65195;&#65247;&#65242; ° &#65261;&#65165;&#65247;&#65176;&#65208;&#65194;&#65267;&#65194; &#65235;&#65266; &#65165;&#65273;Э&#65255;&#65244;&#65166;&#65197; &#65227;&#65248;&#65264; &#65165;&#65247;&#65262;&#65275;Э&#65171; .<br />
<br />
&#65235;&#65240;&#65194; &#65155;&#65255;ъ&#65244;&#65198;****&#65243;&#65228;&#65168; &#65169;&#65254; &#65227;&#65184;&#65198;&#65171; &#65197;&#65215;&#65266; &#65165;&#65247;&#65248;&#65258; &#65227;&#65256;&#65258; &#65227;&#65248;&#65264; &#65227;&#65170;&#65194; &#65165;&#65247;&#65198;&#65187;&#65252;&#65254; &#65169;&#65254; &#65155;&#65249; &#65165;&#65247;&#65188;&#65244;&#65250; &#65187;&#65268;&#65254; &#65191;у&#65220;&#65168; &#65239;&#65166;&#65227;&#65194;&#65165; ° &#65235;&#65240;&#65166;&#65245; &#65243;&#65228;&#65168; &#65197;&#65215;&#65266; &#65165;&#65247;&#65248;&#65258; &#65227;&#65256;&#65258; : &#65165;&#65255;&#65224;&#65198;&#65261;&#65165; &#65159;&#65247;&#65264; &#65259;&#65196;&#65165; &#65165;&#65247;ъ&#65192;у&#65170;ц&#65268;&#65178; &#65267;у&#65192;ъ&#65220;х&#65168; &#65239;у&#65166;&#65227;ц&#65194;р&#65165; ° &#65261;&#65239;&#65166;&#65245; &#65165;&#65247;&#65248;&#65258; &#65175;&#65228;&#65166;&#65247;&#65264; : (&#65261;у&#65159;ц&#65195;у&#65165; &#65197;у&#65155;у&#65261;ъ&#65165; &#65175;ц&#65184;у&#65166;&#65197;у&#65171;р &#65155;у&#65261;ъ &#65247;у&#65260;ъ&#65262;р&#65165; &#65165;&#65255;ъ&#65236;у&#65216;хш&#65262;&#65165; &#65159;ц&#65247;у&#65268;ъ&#65260;у&#65166; &#65261;у&#65175;у&#65198;у&#65243;х&#65262;&#65241;у &#65239;у&#65166;&#65163;ц&#65252;р&#65166;) . &#65197;&#65261;&#65165;&#65257; &#65251;&#65204;&#65248;&#65250; .<br />
&#65261;&#65155;&#65255;ъ&#65244;&#65198;****&#65227;&#65252;&#65166;&#65197;&#65171; &#65169;&#65254; &#65197;&#65157;&#65267;&#65170;&#65172; &#65227;&#65248;&#65264; &#65169;ц&#65208;ъ&#65198; &#65169;&#65254;ц &#65251;&#65198;&#65261;&#65165;&#65253; &#65187;&#65268;&#65256;&#65252;&#65166; &#65197;&#65153;&#65257; &#65227;&#65248;&#65264; &#65165;&#65247;&#65252;&#65256;&#65170;&#65198; &#65197;&#65165;&#65235;&#65228;&#65166; &#65267;&#65194;&#65267;&#65258; ° &#65235;&#65240;&#65166;&#65245; : &#65239;&#65170;&#65186; &#65165;&#65247;&#65248;&#65258; &#65259;&#65166;&#65175;&#65268;&#65254; &#65165;&#65247;&#65268;&#65194;&#65267;&#65254; ! &#65247;&#65240;&#65194; &#65197;&#65155;&#65267;&#65174; &#65197;&#65203;&#65262;&#65245; &#65165;&#65247;&#65248;&#65258; &#65211;&#65248;&#65264; &#65165;&#65247;&#65248;&#65258; &#65227;&#65248;&#65268;&#65258; &#65261;&#65203;&#65248;&#65250; &#65251;&#65166; &#65267;&#65200;&#65267;&#65194; &#65227;&#65248;&#65264; &#65155;&#65253; &#65267;&#65240;&#65262;&#65245; &#65169;&#65268;&#65194;&#65257; &#65259;&#65244;&#65196;&#65165; ° &#65261;&#65155;&#65207;&#65166;&#65197; &#65169;&#65160;&#65211;&#65170;&#65228;&#65258; &#65165;&#65247;&#65252;&#65204;&#65170;&#65188;&#65172; .<br />
&#65261;&#65259;&#65196;&#65165; &#65159;&#65255;&#65244;&#65166;&#65197; &#65227;&#65248;&#65256;&#65266; &#65267;&#65262;&#65249; &#65165;&#65247;&#65184;&#65252;&#65228;&#65172; &#65155;&#65251;&#65166;&#65249; &#65165;&#65247;&#65256;&#65166;&#65201; &#65227;&#65248;&#65264; &#65155;&#65251;&#65268;&#65198; &#65251;&#65254; &#65165;&#65271;Э&#65251;&#65198;&#65165;&#65152; .<br />
<br />
&#65243;&#65252;&#65166; &#65255;&#65240;&#65246; &#65165;&#65247;&#65244;&#65166;&#65175;&#65168; &#65227;&#65254;****&#65251;&#65212;&#65166;&#65193;&#65197; &#65197;у&#65165;&#65235;&#65216;&#65268;&#65172;****° &#65251;&#65180;&#65246; : &#65243;&#65176;&#65166;&#65167; &#65187;&#65170;&#65268;&#65168; &#65165;&#65247;&#65204;&#65268;&#65198; ! &#65261;&#65165;&#65247;&#65244;&#65176;&#65166;&#65167; &#65251;&#65220;&#65170;&#65262;&#65225; &#65261;&#65251;х&#65188;&#65240;&#65238; &#65235;&#65266; &#65159;&#65267;&#65198;&#65165;&#65253; !<br />
<br />
&#65261;&#65235;&#65266; &#65243;&#65176;&#65166;&#65167; &quot; &#65165;&#65273;Э&#65227;&#65276;Э&#65249; &#65169;&#65252;&#65254; &#65235;&#65266; &#65175;&#65166;&#65197;&#65267;&#65190; &#65165;&#65247;&#65260;&#65256;&#65194; &#65251;&#65254; &#65165;&#65271;Э&#65227;&#65276;Э&#65249; &quot; &#65155;&#65253; &#65231;&#65268;&#65166;&#65177; &#65165;&#65247;&#65194;&#65267;&#65254; &#65169;&#65254; &#65259;&#65252;&#65166;&#65249; &#65165;&#65247;&#65194;&#65267;&#65254; &#65165;&#65247;&#65260;&#65198;&#65261;&#65265; &#65251;&#65158;&#65247;цш&#65234; &#65243;&#65176;&#65166;&#65167; &#65187;&#65170;&#65268;&#65168; &#65165;&#65247;&#65204;&#65268;&#65198; : &#65261;&#65251;&#65254; &#65251;&#65212;&#65256;&#65236;&#65166;&#65175;&#65258; : &quot; &#65191;&#65276;Э&#65211;&#65172; &#65165;&#65271;Э&#65191;&#65170;&#65166;&#65197; &#65235;&#65266; &#65155;&#65187;&#65262;&#65165;&#65245; &#65165;&#65271;Э&#65191;&#65268;&#65166;&#65197; &quot; &#65155;&#65247;уш&#65236;у&#65258; &#65247;ц№ &#65251;&#65268;&#65198; &#65227;&#65248;&#65264; &#65207;&#65268;&#65198; ° &#65261;&#65197;у&#65175;уш&#65170;у&#65258; &#65227;&#65248;&#65264; &#65251;&#65240;&#65194;&#65251;&#65172; &#65261;&#65227;&#65208;&#65198; &#65251;&#65240;&#65166;&#65275;Э&#65173; &#65261;&#65191;&#65166;&#65175;&#65252;&#65172; ° &#65165;&#65247;&#65252;&#65240;&#65194;&#65251;&#65172; &#65235;&#65266; &#65169;&#65194;&#65152; &#65165;&#65247;&#65192;&#65248;&#65238;° &#65261;&#65165;&#65247;&#65252;&#65240;&#65166;&#65275;Э&#65173; &#65235;&#65266; &#65165;&#65271;Э&#65255;&#65170;&#65268;&#65166;&#65152; &#65261;&#65165;&#65247;&#65188;&#65244;&#65252;&#65166;&#65152; &#65261;&#65251;&#65248;&#65262;&#65241; &#65165;&#65247;&#65228;&#65184;&#65250; &#65261;&#65165;&#65247;&#65176;&#65176;&#65198; &#65261;&#65165;&#65247;&#65192;&#65248;&#65236;&#65166;&#65152; &#65251;&#65254; &#65169;&#65256;&#65266; &#65155;&#65251;&#65268;&#65172; &#65261;&#65165;&#65247;&#65228;&#65170;&#65166;&#65203;&#65268;&#65172; &#65261;&#65251;&#65228;&#65166;&#65211;&#65198;&#65267;&#65260;&#65250; &#65261;&#65153;&#65245; &#65183;&#65256;&#65244;&#65268;&#65200; &#65191;&#65166;&#65253; &#65261;&#65153;&#65245; &#65175;&#65268;&#65252;&#65262;&#65197; . &#65165;&#65259;№ .<br />
&#65235;&#65252;&#65166; &#65155;&#65227;у&#65184;&#65168; &#65259;&#65196;&#65165; ! &#65155;&#65253; &#65267;у&#65196;&#65249;ш &#65251;&#65228;&#65166;&#65261;&#65267;&#65172; &#65197;&#65215;&#65266; &#65165;&#65247;&#65248;&#65258; &#65227;&#65256;&#65258; ° &#65235;&#65266; &#65187;&#65268;&#65254; &#65267;у&#65184;&#65228;&#65246; &#65251;ц&#65254; &quot; &#65165;&#65271;Э&#65191;&#65268;&#65166;&#65197; &quot; &#65153;&#65245; &#65183;&#65256;&#65244;&#65268;&#65200; &#65191;&#65166;&#65253; &#65261;&#65251;&#65248;&#65262;&#65241; &#65165;&#65247;&#65228;&#65184;&#65250; &#65261;&#65165;&#65247;&#65176;&#65176;&#65198; !!<br />
<br />
&#65261;&#65195;ц&#65243;ъ&#65198; &#65165;&#65247;&#65252;&#65158;&#65165;&#65251;&#65198;&#65171; &#65159;&#65255;&#65252;&#65166; &#65267;х&#65256;&#65240;&#65246; &#65227;&#65254; &#65251;&#65212;&#65166;&#65193;&#65197; &#65165;&#65247;&#65198;&#65165;&#65235;&#65216;&#65172; ° &#65261;&#65159;&#65275;Эш &#65235;&#65160;&#65253; &#65155;&#65259;&#65246; &#65165;&#65247;&#65204;&#65256;&#65172; &#65155;&#65227;&#65234;ш &#65261;&#65155;&#65227;&#65240;&#65246; &#65251;ц&#65254; &#65155;&#65253; &#65267;&#65256;&#65240;&#65248;&#65262;&#65165; &#65251;&#65180;&#65246; &#65259;&#65196;&#65165; &#65165;&#65247;&#65204;уш&#65192;&#65234; &#65261;&#65165;&#65247;&#65244;&#65196;&#65167; !<br />
<br />
&#65261;&#65247;&#65268;&#65202; &#65235;&#65266; &#65165;&#65247;&#65252;&#65212;&#65166;&#65193;&#65197; &#65165;&#65247;&#65204;хш№&#65256;цш№&#65268;уш&#65172; &#65165;&#65247;&#65176;&#65266; &#65195;у&#65243;у&#65198;&#65259;&#65166; &#65207;&#65266;&#65152; &#65227;&#65254; &#65165;&#65247;&#65252;&#65158;&#65165;&#65251;&#65198;&#65171; &#65165;&#65247;&#65176;&#65266; &#65267;&#65256;&#65176;&#65188;&#65248;&#65260;&#65166; &#65261;&#65267;&#65212;&#65256;&#65228;&#65260;&#65166; &#65261;&#65267;&#65256;&#65204;&#65182; &#65191;&#65268;&#65262;&#65219;&#65260;&#65166; &#65165;&#65247;&#65198;&#65165;&#65235;&#65216;&#65172; Ї &#65271;Э&#65255;&#65260;&#65250; &#65165;&#65227;&#65176;&#65166;&#65193;&#65261;&#65165; &#65227;&#65248;&#65264; &#65187;&#65268;&#65166;&#65243;&#65172; &#65165;&#65247;&#65252;&#65158;&#65165;&#65251;&#65198;&#65165;&#65173; ° &#65235;&#65268;х&#65198;&#65267;&#65194;&#65261;&#65253; &#65155;&#65253; &#65267;у&#65212;ц&#65236;&#65262;&#65165; &#65165;&#65247;&#65256;&#65166;&#65201; &#65169;ц&#65240;&#65170;&#65268;&#65186; &#65211;ц&#65236;&#65166;&#65175;ц&#65260;&#65250; ! &#65227;&#65248;&#65264; &#65239;&#65166;&#65227;&#65194;&#65171; : &#65261;у&#65193;уш&#65173; &#65165;&#65247;&#65200;&#65165;&#65255;&#65268;&#65172; &#65247;&#65262; &#65155;&#65253; &#65243;&#65246; &#65165;&#65247;&#65256;&#65204;&#65166;&#65152; &#65199;&#65261;&#65165;&#65255;&#65266; !<br />
&#65261;&#65159;&#65255;&#65252;&#65166; &#65227;&#65200;&#65165; &#65195;&#65247;&#65242; &#65159;&#65247;&#65264; &#65165;&#65247;&#65252;&#65212;&#65166;&#65193;&#65197; &#65165;&#65247;&#65204;&#65256;&#65268;уш&#65172; &#65247;&#65268;х&#65262;&#65259;ц&#65250; &#65165;&#65247;&#65240;х&#65198;ш&#65165;&#65152; &#65261;&#65267;х&#65248;&#65170;цш&#65202; &#65227;&#65248;&#65264; &#65165;&#65247;&#65228;&#65262;&#65165;&#65249; ° &#65261;&#65259;&#65196;&#65165; &#65259;&#65262; &#65193;&#65267;&#65194;&#65253; &#65165;&#65247;&#65198;&#65165;&#65235;&#65216;&#65172; !<br />
<br />
&#65261;&#65251;ц&#65254; &#65165;&#65247;ъ&#65252;х&#65216;ъ&#65188;ц&#65244;&#65166;&#65173; &#65239;&#65262;&#65247;&#65258; :****(&#65261;&#65165;&#65269;Э&#65253; &#65261;&#65169;&#65228;&#65194; &#65251;&#65228;&#65198;&#65235;&#65172; &#65259;&#65196;&#65257; &#65165;&#65247;&#65188;&#65240;&#65166;&#65163;&#65238; &#65165;&#65247;&#65176;&#65266; &#65219;&#65166;&#65247;&#65252;&#65166; &#65187;&#65166;&#65261;&#65247;&#65262;&#65165; &#65155;&#65253; &#65267;&#65192;&#65236;&#65262;&#65259;&#65166; &#65259;&#65246; &#65267;&#65204;&#65176;&#65220;&#65268;&#65228;&#65262;&#65253; &#65165;&#65269;Э&#65253; &#65155;&#65253; &#65267;&#65240;&#65262;&#65247;&#65262;&#65165; : &#65159;&#65253; &#65203;&#65268;&#65194;&#65255;&#65166; &#65251;&#65228;&#65166;&#65261;&#65267;&#65172; &#65239;&#65176;&#65246; &#65155;&#65251;&#65256;&#65166; &#65227;&#65166;&#65163;&#65208;&#65172; њ &#65261;&#65165;&#65275;Э&#65179;&#65256;&#65166;&#65253; &#65169;&#65166;&#65247;&#65184;&#65256;&#65172;њ)<br />
&#65267;х&#65240;&#65166;&#65245; &#65247;&#65252;&#65180;&#65246; &#65259;&#65196;&#65165; : &#65155;&#65179;ъ&#65170;ц&#65174; &#65165;&#65247;&#65228;у&#65198;ъ&#65205; &#65179;&#65250; &#65165;&#65255;&#65240;х&#65206; !<br />
&#65155;&#65179;ъ&#65170;ц&#65174; &#65155;&#65261;ш&#65275;Эр &#65251;&#65166; &#65199;у&#65227;у&#65252;ъ&#65176;&#65258; &#65187;&#65240;&#65166;&#65163;&#65238; ! &#65261;&#65159;&#65255;&#65252;&#65166; &#65259;&#65266; &#65155;&#65169;&#65166;&#65219;&#65268;&#65246; &#65261;&#65223;х&#65248;&#65252;&#65166;&#65173; &#65261;&#65155;&#65243;&#65166;&#65195;&#65267;&#65168; !<br />
<br />
&#65261;&#65259;&#65246; &#65267;&#65240;&#65262;&#65245; &#65227;&#65254; &#65251;&#65228;&#65166;&#65261;&#65267;&#65172; &#65159;&#65255;&#65258; &#65235;&#65266; &#65165;&#65247;&#65256;&#65166;&#65197; њ!<br />
&#65159;&#65253; &#65239;&#65166;&#65245; : &#65275;Э ° &#65235;&#65240;&#65194; &#65187;у&#65182;ш &#65255;&#65236;&#65204;&#65258; ° &#65261;&#65255;у&#65240;у&#65214; &#65239;у&#65262;&#65247;у&#65258; !<br />
<br />
&#65261;&#65159;&#65253; &#65239;&#65166;&#65245; : &#65255;&#65228;&#65250; ° &#65235;&#65240;&#65194; &#65187;у&#65244;у&#65250; &#65227;&#65248;&#65264; &#65197;у&#65183;х&#65246; &#65251;ц&#65254; &#65155;&#65259;&#65246; &#65165;&#65247;&#65240;ц&#65170;ъ&#65248;у&#65172; ° &#65169;&#65246; &#65251;ц&#65254; &#65155;&#65235;&#65216;&#65246; &#65155;&#65259;&#65246; &#65165;&#65247;&#65240;ц&#65170;ъ&#65248;у&#65172; ° &#65261;&#65267;у&#65244;&#65236;&#65266; &#65251;&#65228;&#65166;&#65261;&#65267;&#65172; &#65197;&#65215;&#65266; &#65165;&#65247;&#65248;&#65258; &#65227;&#65256;&#65258; &#65207;у&#65198;у&#65235;&#65166; &#65211;х&#65188;&#65170;&#65172; &#65261;&#65255;у&#65204;у&#65168; &#65191;&#65268;&#65198; &#65165;&#65247;&#65170;&#65198;&#65267;&#65172; ° &#65235;&#65260;&#65262; &#65211;&#65188;&#65166;&#65169;&#65266; &#65261;&#65165;&#65169;&#65254; &#65211;&#65188;&#65166;&#65169;&#65266; &#65261;&#65155;&#65251;ш&#65258; &#65211;&#65188;&#65166;&#65169;&#65268;&#65172; ° &#65261;&#65259;&#65262; &#65191;&#65166;&#65245; &#65165;&#65247;&#65252;&#65158;&#65251;&#65256;&#65268;&#65254; ° &#65235;&#65160;&#65255;&#65258; &#65155;&#65191;&#65262; &#65155;&#65249; &#65165;&#65247;&#65252;&#65158;&#65251;&#65256;&#65268;&#65254; &#65155;&#65249; &#65187;&#65170;&#65268;&#65170;&#65172; &#65197;&#65215;&#65266; &#65165;&#65247;&#65248;&#65258; &#65227;&#65256;&#65260;&#65250; &#65155;&#65183;&#65252;&#65228;&#65268;&#65254; .<br />
<br />
&#65243;&#65252;&#65166; &#65155;&#65253; &#65197;&#65203;&#65262;&#65245; &#65165;&#65247;&#65248;&#65258; &#65211;&#65248;&#65264; &#65165;&#65247;&#65248;&#65258; &#65227;&#65248;&#65268;&#65258; &#65261;&#65203;&#65248;&#65250; &#65165;&#65203;ъ&#65176;у&#65156;&#65251;у&#65254; &#65251;&#65228;&#65166;&#65261;&#65267;&#65172; &#65197;&#65215;&#65266; &#65165;&#65247;&#65248;&#65258; &#65227;&#65256;&#65258; &#65227;&#65248;&#65264; &#65243;ц&#65176;&#65166;&#65169;&#65172; &#65165;&#65247;&#65262;&#65187;&#65266; ° &#65235;&#65260;&#65262; &#65251;ц&#65254; &#65243;х&#65176;ш&#65166;&#65167; &#65165;&#65247;&#65262;&#65187;&#65266; ° &#65261;&#65243;ц&#65176;&#65166;&#65169;&#65172; &#65165;&#65247;&#65262;&#65187;&#65266; &#65155;&#65227;ъ&#65224;у&#65250; &#65251;&#65166; &#65267;х&#65204;&#65176;&#65156;&#65251;у&#65254; &#65227;&#65248;&#65268;&#65258; &#65251;х&#65204;ъ&#65248;ц&#65250; &#65235;&#65266; &#65187;&#65268;&#65166;&#65171; &#65165;&#65247;&#65256;&#65170;&#65266; &#65211;&#65248;&#65264; &#65165;&#65247;&#65248;&#65258; &#65227;&#65248;&#65268;&#65258; &#65261;&#65203;&#65248;&#65250; .<br />
&#65261;&#65183;у&#65252;у&#65226; &#65165;&#65247;&#65240;&#65198;&#65153;&#65253; &#65155;&#65169;&#65262; &#65169;&#65244;&#65198; &#65261;&#65261;&#65165;&#65235;&#65240;&#65258; &#65227;&#65252;&#65198; &#65197;&#65215;&#65266; &#65165;&#65247;&#65248;&#65258; &#65227;&#65256;&#65260;&#65252;&#65166; ° &#65179;&#65250; &#65243;&#65166;&#65253; &#65165;&#65247;ъ&#65184;у&#65252;ъ&#65226; &#65165;&#65271;Э&#65191;&#65268;&#65198; &#65183;у&#65252;ъ&#65226; &#65227;&#65180;&#65252;&#65166;&#65253; &#65197;&#65215;&#65266; &#65165;&#65247;&#65248;&#65258; &#65227;&#65256;&#65258; ° &#65261;&#65275;Э &#65267;&#65200;&#65165;&#65245; &#65165;&#65247;&#65252;&#65212;&#65188;&#65234; &#65267;х&#65228;&#65198;у&#65233; &#65169;№ &quot; &#65165;&#65247;&#65252;&#65212;&#65188;ш&#65234; &#65165;&#65247;&#65228;&#65180;&#65252;&#65166;&#65255;&#65266; &quot; .<br />
&#65235;&#65252;&#65254; &#65219;у&#65228;&#65254; &#65235;&#65266; &#65251;&#65228;&#65166;&#65261;&#65267;&#65172; &#65197;&#65215;&#65266; &#65165;&#65247;&#65248;&#65258; &#65227;&#65256;&#65258; &#65261;&#65235;&#65266; &#65165;&#65247;&#65192;&#65248;&#65236;&#65166;&#65152; &#65165;&#65247;&#65180;&#65276;Э&#65179;&#65172; ° &#65159;&#65255;&#65252;&#65166; &#65267;у&#65220;&#65228;&#65254; &#65235;&#65266; &#65243;ц&#65176;&#65166;&#65167; &#65165;&#65247;&#65248;&#65258; .<br />
&#65261;&#65251;у&#65254; &#65239;у&#65170;ц&#65246; &#65169;&#65166;&#65247;&#65252;&#65212;&#65188;&#65234; &#65261;&#65155;&#65239;у&#65198;ш &#65169;ц&#65166;&#65247;&#65240;&#65198;&#65153;&#65253; ° &#65247;у&#65200;ц&#65251;&#65258; &#65155;&#65253; &#65267;&#65240;&#65170;у&#65246; &#65169;&#65160;&#65251;&#65166;&#65251;&#65172; &#65165;&#65247;&#65192;&#65248;&#65236;&#65166;&#65152; &#65165;&#65247;&#65180;&#65276;Э&#65179;&#65172; ( &#65155;&#65169;&#65266; &#65169;&#65244;&#65198; &#65261;&#65227;&#65252;&#65198; &#65261;&#65227;&#65180;&#65252;&#65166;&#65253; ) ° &#65261;&#65155;&#65253; &#65267;у&#65240;&#65262;&#65245; &#65169;ц&#65228;у&#65194;у&#65165;&#65247;&#65172; &#65251;&#65228;&#65166;&#65261;&#65267;&#65172; &#65197;&#65215;&#65266; &#65165;&#65247;&#65248;&#65258; &#65227;&#65256;&#65258; Ї &#65271;Э&#65255;&#65258; &#65251;ц&#65254; &#65243;х&#65176;ш&#65166;&#65167; &#65165;&#65247;&#65262;&#65187;&#65266; .<br />
&#65261;&#65159;&#65275;Э &#65247;у&#65200;ц&#65251;у&#65258; &#65159;&#65255;&#65244;&#65166;&#65197; &#65261;у&#65197;у&#65193;ш &#65165;&#65247;&#65240;&#65198;&#65153;&#65253; &#65165;&#65247;&#65196;&#65265; &#65183;у&#65252;у&#65228;&#65258; &#65259;&#65158;&#65275;Э&#65152; ° &#65261;&#65243;&#65166;&#65253; &#65251;ц&#65254; &#65243;у&#65176;&#65170;у&#65176;ц&#65258; &#65251;&#65228;&#65166;&#65261;&#65267;&#65172; &#65197;&#65215;&#65266; &#65165;&#65247;&#65248;&#65258; &#65227;&#65256;&#65258; .<br />
<br />
*&#65261;&#65239;&#65194; &#65199;у&#65227;у&#65250; &#65169;&#65228;&#65214; &#65165;&#65247;&#65200;&#65255;&#65166;&#65193;&#65239;&#65172; &#65155;&#65253; &#65251;&#65228;&#65166;&#65261;&#65267;&#65172; &#65197;&#65215;&#65266;у &#65165;&#65247;&#65248;ш&#65258;х &#65227;&#65256;&#65258; &#65247;&#65250; &#65267;у&#65244;&#65254; &#65251;ц&#65254; &#65243;х&#65176;ш&#65166;&#65167; &#65165;&#65247;&#65262;&#65187;&#65266; ° &#65261;&#65243;у&#65196;у&#65167; &#65235;&#65266; &#65193;&#65227;&#65262;&#65165;&#65257; .*<br />
*&#65235;&#65240;&#65194; &#65239;&#65166;&#65245; &#65155;&#65169;&#65262; &#65203;&#65236;&#65268;&#65166;&#65253; &#65247;ц&#65248;&#65256;шу&#65170;ц&#65266;шц &#65211;у&#65248;шу&#65264; &#65165;&#65247;&#65248;шу&#65258;х &#65227;у&#65248;у&#65268;ъ&#65258;ц &#65261;у&#65203;у&#65248;шу&#65250;у : &#65267;у&#65166; &#65255;у&#65170;ц&#65266;шу &#65165;&#65247;&#65248;&#65258;ц &#65179;у&#65276;Эу&#65177;с &#65155;у&#65227;ъ&#65220;ц&#65256;ц&#65268;&#65260;ц&#65254;шу ° &#65239;у&#65166;&#65245;у : &#65255;у&#65228;у&#65250;ъ ° &#65239;у&#65166;&#65245;у : &#65227;ц&#65256;ъ&#65194;ц&#65265; &#65155;у&#65187;ъ&#65204;у&#65254;х &#65165;&#65247;ъ&#65228;у&#65198;у&#65167;ц &#65261;у&#65155;у&#65183;ъ&#65252;у&#65248;х&#65258;х ° &#65155;х&#65249;шх &#65187;у&#65170;ц&#65268;&#65170;у&#65172;у &#65169;ц&#65256;ъ&#65174;х &#65155;у&#65169;ц&#65266; &#65203;х&#65236;ъ&#65268;у&#65166;&#65253;у ° &#65155;х&#65199;у&#65261;шц&#65183;х&#65244;у&#65260;у&#65166; ° &#65239;у&#65166;&#65245;у : &#65255;у&#65228;у&#65250;ъ ° &#65239;у&#65166;&#65245;у :****&#65261;у&#65251;х&#65228;у&#65166;&#65261;ц&#65267;у&#65172;х ° &#65175;у&#65184;ъ&#65228;у&#65248;х&#65258;х &#65243;у&#65166;&#65175;ц&#65170;р&#65166; &#65169;у&#65268;ъ&#65254;у &#65267;у&#65194;у&#65267;ъ&#65242;у****° &#65239;у&#65166;&#65245;у : &#65255;у&#65228;у&#65250;ъ ° &#65239;у&#65166;&#65245;у : &#65261;у&#65175;х&#65158;у&#65251;шц&#65198;х&#65255;ц&#65266; &#65187;у&#65176;шу&#65264; &#65155;х&#65239;у&#65166;&#65175;ц&#65246;у &#65165;&#65247;ъ&#65244;х&#65236;шу&#65166;&#65197;у ° &#65243;у&#65252;у&#65166; &#65243;х&#65256;ъ&#65174;х &#65155;х&#65239;у&#65166;&#65175;ц&#65246;х &#65165;&#65247;ъ&#65252;х&#65204;ъ&#65248;ц&#65252;ц&#65268;&#65254;у ° &#65239;у&#65166;&#65245;у : &#65255;у&#65228;у&#65250;ъ . &#65197;&#65261;&#65165;&#65257; &#65251;&#65204;&#65248;&#65250; .*****<br />
*&#65261;&#65197;&#65261;&#65263; &#65155;&#65169;&#65262; &#65193;&#65165;&#65261;&#65193; &#65165;&#65247;&#65220;&#65268;&#65166;&#65247;&#65204;&#65266; &#65251;ц&#65254; &#65187;&#65194;&#65267;&#65178; &#65165;&#65169;ъ&#65254;ц &#65227;у&#65170;шу&#65166;&#65201;т &#65155;у&#65253;шу &#65197;у&#65203;х&#65262;&#65245;у &#65165;&#65247;&#65248;шу&#65258;ц &#65211;у&#65248;шу&#65264; &#65165;&#65247;&#65248;&#65258;х &#65227;у&#65248;у&#65268;ъ&#65258;ц &#65261;у&#65203;у&#65248;шу&#65250;у &#65169;у&#65228;у&#65178;у &#65159;ц&#65247;у&#65264; &#65251;х&#65228;у&#65166;&#65261;ц&#65267;у&#65172;у &#65267;у&#65244;ъ&#65176;х&#65168;х &#65247;у&#65258;х .*****<br />
<br />
*&#65261;&#65247;&#65262; &#65165;&#65235;&#65176;&#65198;&#65215;&#65256;&#65166; &#65165;&#65253; &#65251;&#65228;&#65166;&#65261;&#65267;&#65172; &#65197;&#65215;&#65266;у &#65165;&#65247;&#65248;ш&#65258;х &#65227;&#65256;&#65258; &#65247;&#65250; &#65267;&#65244;&#65254; &#65251;ц&#65254; &#65243;&#65176;ш&#65166;&#65167; &#65165;&#65247;&#65262;&#65187;&#65266; ° &#65235;&#65160;&#65255;&#65258; &#65251;ц&#65254; &#65155;&#65211;&#65188;&#65166;&#65167; &#65165;&#65247;&#65256;&#65170;&#65266; &#65211;&#65248;&#65264; &#65165;&#65247;&#65248;&#65258; &#65227;&#65248;&#65268;&#65258; &#65261;&#65203;&#65248;&#65250; ° &#65261;&#65239;&#65194; &#65255;&#65166;&#65245; &#65207;у&#65198;у&#65233; &#65165;&#65247;&#65212;&#65188;&#65170;&#65172; &#65247;&#65198;&#65203;&#65262;&#65245; &#65165;&#65247;&#65248;&#65258; &#65211;&#65248;&#65264; &#65165;&#65247;&#65248;&#65258; &#65227;&#65248;&#65268;&#65258; &#65261;&#65203;&#65248;&#65250; ° &#65261;&#65243;&#65236;&#65264; &#65169;&#65260;&#65166; &#65207;у&#65198;у&#65235;&#65166; .*****<br />
<br />
*&#65261;&#65239;&#65194; &#65187;у&#65244;у&#65250; &#65195;&#65247;&#65242; &#65165;&#65247;&#65200;&#65255;&#65194;&#65267;&#65238; &#65227;&#65248;&#65264; &#65251;&#65228;&#65166;&#65261;&#65267;&#65172; &#65197;&#65215;&#65266;у &#65165;&#65247;&#65248;ш&#65258;х &#65227;&#65256;&#65258; &#65169;&#65166;&#65247;&#65256;&#65236;&#65166;&#65237; ° &#65261;&#65259;&#65262; &#65155;&#65187;&#65238;шу &#65169;&#65196;&#65247;&#65242; &#65165;&#65247;&#65262;у&#65211;ъ&#65234; ° &#65261;&#65275;Э &#65267;х&#65204;&#65266;&#65152; &#65165;&#65247;&#65224;&#65254;ш &#65169;&#65166;&#65271;Э&#65191;&#65268;&#65166;&#65197; &#65159;&#65275;Эш &#65165;&#65271;Э&#65207;&#65198;&#65165;&#65197; !*<br />
<br />
*&#65261;&#65259;&#65246; &#65155;&#65197;&#65165;&#65193; &#65195;&#65247;&#65242; &#65165;&#65247;&#65252;&#65192;&#65196;&#65261;&#65245; &#65159;&#65275;Эш &#65155;&#65253; &#65267;&#65244;&#65262;&#65253; &#65187;у&#65244;у&#65252;&#65166; &#65227;&#65248;&#65264; &#65191;&#65268;&#65166;&#65197; &#65227;&#65170;&#65166;&#65193; &#65165;&#65247;&#65248;&#65258; њ!*<br />
н »Џ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”б«б… «бгћѕ</div><div class="date">20-01-14, 09:32 PM</div></div><div class="posttext">*&#65239;&#65166;&#65245; &#65227;&#65166;&#65211;&#65250; &#65165;&#65169;&#65254; &#65155;у&#65169;&#65266; &#65165;&#65247;&#65256;&#65184;&#65262;&#65193; : &#65251;у&#65166; &#65197;у&#65155;у&#65267;ъ&#65174;х &#65155;у&#65169;у&#65166; &#65261;у&#65165;&#65163;ц&#65246;т [ &#65267;&#65228;&#65256;&#65266; : &#65207;&#65240;&#65268;&#65238; &#65169;&#65254; &#65203;у&#65248;у&#65252;&#65172; ] &#65251;х&#65248;ъ&#65176;у&#65236;ц&#65176;р&#65166; &#65235;ц&#65266; &#65211;у&#65276;Э&#65171;т° &#65261;у&#65275;Э &#65235;ц&#65266; &#65231;у&#65268;ъ&#65198;ц&#65259;у&#65166;° &#65261;у&#65275;Э &#65203;у&#65252;ц&#65228;ъ&#65176;х&#65258;х &#65267;у&#65204;х&#65168;шх &#65193;у&#65165;&#65169;шу&#65172;р &#65239;у&#65218;шх° &#65159;ц&#65275;Эшу &#65155;у&#65255;шу&#65258;х &#65195;у&#65243;у&#65198;у &#65165;&#65247;ъ&#65188;у&#65184;шу&#65166;&#65181;у &#65267;у&#65262;ъ&#65251;р&#65166; &#65235;у&#65240;у&#65166;&#65245;у : &#65165;&#65247;&#65248;&#65260;х&#65250;шу &#65155;у&#65219;ъ&#65228;ц&#65250;ц &#65165;&#65247;ъ&#65188;у&#65184;шу&#65166;&#65181;у &#65251;ц&#65254;ъ &#65215;у&#65198;ц&#65267;&#65226;т &#65275;Э &#65267;х&#65204;ъ&#65252;ц&#65254;х &#65261;у&#65275;Э &#65267;х&#65232;ъ&#65256;ц&#65266; &#65251;ц&#65254;ъ &#65183;х&#65262;&#65225;т . &#65179;х&#65250;шу &#65175;у&#65194;у&#65165;&#65197;у&#65243;у&#65260;у&#65166; ° &#65235;у&#65240;у&#65166;&#65245;у : &#65159;ц&#65253;ъ &#65243;у&#65166;&#65253;у &#65195;у&#65165;&#65241;у &#65155;у&#65187;у&#65168;шу &#65159;ц&#65247;у&#65268;ъ&#65242;у . &#65235;у&#65240;х&#65248;ъ&#65174;х : &#65261;у&#65175;у&#65204;ъ&#65176;у&#65180;ъ&#65256;ц&#65266; &#65235;ц&#65266; &#65165;&#65247;ъ&#65188;у&#65184;шу&#65166;&#65181;ц . &#65235;у&#65240;у&#65166;&#65245; : &#65255;у&#65228;х&#65194;шх&#65259;у&#65166; &#65195;у&#65255;ъ&#65170;р&#65166; . &#65197;&#65261;&#65165;&#65257; &#65165;&#65169;&#65254; &#65155;&#65169;&#65266; &#65207;&#65268;&#65170;&#65172; &#65261;&#65155;&#65169;&#65262; &#65255;&#65228;&#65268;&#65250; &#65235;&#65266; &#65165;&#65247;&#65188;&#65248;&#65268;&#65172;**.*<br />
<br />
*&#65261;&#65203;х&#65164;&#65246; &#65207;&#65240;&#65268;&#65238; &#65169;&#65254; &#65203;&#65248;&#65252;&#65172; : &#65169;ц&#65250;у &#65175;у&#65208;&#65260;&#65194; &#65227;&#65248;&#65264; &#65165;&#65247;ъ&#65188;у&#65184;шу&#65166;&#65181; ° &#65175;&#65208;&#65260;&#65194; &#65155;&#65255;&#65258; &#65235;&#65266; &#65165;&#65247;&#65256;&#65166;&#65197;њ &#65235;&#65240;&#65166;&#65245; : &#65203;&#65170;&#65188;&#65166;&#65253; &#65165;&#65247;&#65248;&#65258; ° &#65155;&#65187;&#65244;&#65250; &#65227;&#65248;&#65264; &#65165;&#65247;&#65248;&#65258; &#65227;&#65200; &#65261;&#65183;&#65246;њ*<br />
*&#65261;&#65235;&#65266; &#65197;&#65261;&#65165;&#65267;&#65172;: &#65251;&#65166; &#65175;&#65240;&#65262;&#65245; &#65235;&#65266; &#65165;&#65247;&#65188;&#65184;&#65166;&#65181; њ &#65239;&#65166;&#65245; : &#65203;&#65170;&#65188;&#65166;&#65253; &#65165;&#65247;&#65248;&#65258;° &#65255;&#65188;&#65254; &#65255;&#65188;&#65244;&#65250; &#65227;&#65248;&#65264; &#65165;&#65247;&#65248;&#65258; њ*<br />
*&#65235;&#65156;&#65203;&#65276;Э&#65235;&#65256;&#65166; &#65175;&#65262;&#65197;ш&#65227;&#65262;&#65165; &#65235;&#65266; &#65165;&#65247;ъ&#65188;х&#65244;ъ&#65250; &#65227;&#65248;&#65264; &#65165;&#65247;ъ&#65188;у&#65184;шу&#65166;&#65181; &#65169;ц&#65194;&#65191;&#65262;&#65245; &#65165;&#65247;&#65256;&#65166;&#65197; ° &#65235;&#65244;&#65268;&#65234; &#65169;ц&#65252;&#65254; &#65259;&#65262; &#65155;&#65235;&#65216;&#65246; &#65251;&#65254; &#65165;&#65247;ъ&#65188;у&#65184;шу&#65166;&#65181; &#65169;&#65276;Э &#65197;&#65267;&#65168; њ*<br />
&#65261;&#65239;&#65194; &#65183;&#65166;&#65152;&#65173; &#65165;&#65269;Э&#65267;&#65166;&#65173;х &#65165;&#65247;&#65212;&#65198;&#65267;&#65188;&#65172; &#65261;&#65165;&#65271;Э&#65187;&#65166;&#65193;&#65267;&#65178; &#65165;&#65247;&#65212;ш&#65188;&#65268;&#65188;&#65172; &#65235;&#65266; &#65235;&#65216;&#65166;&#65163;&#65246; &#65165;&#65247;&#65212;&#65188;&#65166;&#65169;&#65172; &#65197;&#65215;&#65266; &#65165;&#65247;&#65248;&#65258; &#65227;&#65256;&#65260;&#65250;° &#65235;&#65252;ц&#65254; &#65195;&#65247;&#65242; :<br />
&#65239;&#65262;&#65247;&#65258; &#65227;&#65200;ш &#65261;&#65183;&#65246;ш: (&#65261;у&#65165;&#65247;&#65204;уш&#65166;&#65169;ц&#65240;х&#65262;&#65253;у &#65165;&#65271;Э&#65261;уш&#65247;х&#65262;&#65253;у &#65251;ц&#65254;у &#65165;&#65247;ъ&#65252;х&#65260;у&#65166;&#65183;ц&#65198;ц&#65267;&#65254;у &#65261;у&#65165;&#65271;Э&#65255;ъ&#65212;у&#65166;&#65197;ц &#65261;у&#65165;&#65247;уш&#65196;ц&#65267;&#65254;у &#65165;&#65175;уш&#65170;у&#65228;х&#65262;&#65259;х&#65250; &#65169;ц&#65160;ц&#65187;ъ&#65204;у&#65166;&#65253;т &#65197;уш&#65215;ц&#65264;у &#65165;&#65247;&#65248;уш&#65258;х &#65227;у&#65256;ъ&#65260;х&#65250;ъ &#65261;у&#65197;у&#65215;х&#65262;&#65165;ъ &#65227;у&#65256;ъ&#65258;х &#65261;у&#65155;у&#65227;у&#65194;уш &#65247;у&#65260;х&#65250;ъ &#65183;у&#65256;уш&#65166;&#65173;т &#65175;у&#65184;ъ&#65198;ц&#65265; &#65175;у&#65188;ъ&#65176;у&#65260;у&#65166; &#65165;&#65271;Э&#65255;ъ&#65260;у&#65166;&#65197;х &#65191;у&#65166;&#65247;ц&#65194;ц&#65267;&#65254;у &#65235;ц&#65268;&#65260;у&#65166; &#65155;у&#65169;у&#65194;р&#65165; &#65195;&#65165;&#65247;ц&#65242;у &#65165;&#65247;ъ&#65236;у&#65262;ъ&#65199;х &#65165;&#65247;ъ&#65228;у&#65224;ц&#65268;&#65250;х) ° &#65261;&#65239;&#65166;&#65245; &#65227;&#65200;ш &#65261;&#65183;&#65246;ш : (&#65247;уш&#65240;у&#65194;ъ &#65197;у&#65215;ц&#65266;у &#65165;&#65247;&#65248;уш&#65258;х &#65227;у&#65254;ц &#65165;&#65247;ъ&#65252;х&#65158;ъ&#65251;ц&#65256;ц&#65268;&#65254;у &#65159;ц&#65195;ъ &#65267;х&#65170;у&#65166;&#65267;ц&#65228;х&#65262;&#65255;у&#65242;у &#65175;у&#65188;ъ&#65174;у &#65165;&#65247;&#65208;уш&#65184;у&#65198;у&#65171;ц &#65235;у&#65228;у&#65248;ц&#65250;у &#65251;у&#65166; &#65235;ц&#65264; &#65239;х&#65248;х&#65262;&#65169;ц&#65260;ц&#65250;ъ &#65235;у&#65156;&#65255;&#65200;у&#65245;у &#65165;&#65247;&#65204;уш&#65244;ц&#65268;&#65256;у&#65172;у &#65227;у&#65248;у&#65268;ъ&#65260;ц&#65250;ъ &#65261;у&#65155;у&#65179;у&#65166;&#65169;у&#65260;х&#65250;ъ &#65235;у&#65176;ъ&#65188;р&#65166; &#65239;у&#65198;ц&#65267;&#65170;р&#65166; &#65261;у&#65251;у&#65232;у&#65166;&#65255;ц&#65250;у &#65243;у&#65180;ц&#65268;&#65198;у&#65171;р &#65267;у&#65156;ъ&#65191;х&#65196;х&#65261;&#65255;у&#65260;у&#65166; &#65261;у&#65243;у&#65166;&#65253; &#65165;&#65247;&#65248;уш&#65258;х &#65227;у&#65200;ц&#65267;&#65200;р&#65165; &#65187;у&#65244;ц&#65268;&#65252;р&#65166;) ° &#65261;&#65235;&#65268;&#65260;&#65250; &#65267;&#65240;&#65262;&#65245; &#65197;&#65203;&#65262;&#65245; &#65165;&#65247;&#65248;&#65258; &#65211;&#65248;&#65264; &#65165;&#65247;&#65248;&#65258; &#65227;&#65248;&#65268;&#65258; &#65261;&#65203;&#65248;&#65250; : &quot; &#65275;Э &#65267;у&#65194;ъ&#65191;х&#65246;х &#65165;&#65247;&#65256;уш&#65166;&#65197;у &#65155;у&#65187;у&#65194;с &#65251;ц&#65252;уш&#65254;ъ &#65169;у&#65166;&#65267;у&#65226;у &#65175;у&#65188;ъ&#65174;у &#65165;&#65247;&#65208;уш&#65184;у&#65198;у&#65171;ц &quot; &#65197;&#65261;&#65165;&#65257; &#65165;&#65273;Э&#65251;&#65166;&#65249; &#65155;&#65187;&#65252;&#65194; &#65261;&#65155;&#65169;&#65262; &#65193;&#65165;&#65261;&#65193; &#65165;&#65247;&#65176;&#65198;&#65251;&#65196;&#65265; ° &#65261;&#65259;&#65262; &#65187;&#65194;&#65267;&#65178; &#65211;&#65188;&#65268;&#65186; .<br />
<br />
&#65159;&#65253;ш &#65165;&#65247;&#65192;&#65268;&#65198;у &#65243;&#65246;ш &#65165;&#65247;&#65192;&#65268;&#65198; &#65235;&#65266; &#65251;&#65166; &#65243;&#65166;&#65253; &#65227;&#65248;&#65268;&#65258; &#65155;&#65211;&#65188;&#65166;&#65167; &#65197;&#65203;&#65262;&#65245; &#65165;&#65247;&#65248;&#65258; &#65211;&#65248;&#65264; &#65165;&#65247;&#65248;&#65258; &#65227;&#65248;&#65268;&#65258; &#65261;&#65203;&#65248;&#65250; ° &#65235;у&#65260;х&#65250; &#65251;у&#65254; &#65187;&#65236;ц&#65222; &#65165;&#65247;&#65248;&#65258; &#65169;&#65260;&#65250; &#65243;&#65176;&#65166;&#65169;у&#65258; &#65155;&#65251;&#65268;&#65256;р&#65166; &#65227;&#65254; &#65155;&#65251;&#65268;&#65254; ° &#65187;&#65176;ш&#65264; &#65155;&#65193;ш&#65261;&#65165; &#65155;&#65251;&#65166;&#65255;&#65172;у &#65197;&#65169;ш&#65260;&#65250; .<br />
<br />
&#65261;&#65255;&#65166;&#65245; &#65165;&#65247;&#65212;&#65188;&#65166;&#65169;&#65172; &#65197;&#65215;&#65266; &#65165;&#65247;&#65248;&#65258; &#65227;&#65256;&#65260;&#65250; &#65207;&#65198;&#65233;у &#65211;х&#65188;&#65170;&#65172; &#65165;&#65247;&#65256;&#65170;&#65266;ш &#65211;&#65248;&#65264; &#65165;&#65247;&#65248;&#65258; &#65227;&#65248;&#65268;&#65258; &#65261;&#65203;&#65248;&#65250; ° &#65235;&#65244;&#65166;&#65253; &#65247;&#65260;&#65250; &#65165;&#65247;&#65256;&#65212;&#65268;&#65168; &#65165;&#65271;Э&#65261;ъ&#65235;&#65264; &#65251;ц&#65254; &#65251;&#65188;&#65170;ш&#65176;&#65258; &#65261;&#65175;&#65228;&#65224;&#65268;&#65252;&#65258;° &#65203;х&#65164;&#65246; &#65227;&#65248;&#65266; &#65169;&#65254; &#65155;&#65169;&#65266; &#65219;&#65166;&#65247;&#65168; &#65197;&#65215;&#65266; &#65165;&#65247;&#65248;&#65258; &#65227;&#65256;&#65258;: &#65243;&#65268;&#65234; &#65243;&#65166;&#65253; &#65187;&#65170;хш&#65244;&#65250; &#65247;&#65198;&#65203;&#65262;&#65245; &#65165;&#65247;&#65248;&#65258; њ &#65239;&#65166;&#65245;: &#65243;&#65166;&#65253; &#65261;&#65165;&#65247;&#65248;&#65258; &#65155;&#65187;&#65168;уш &#65159;&#65247;&#65268;&#65256;&#65166; &#65251;&#65254; &#65155;&#65251;&#65262;&#65165;&#65247;&#65256;&#65166; &#65261;&#65155;&#65261;&#65275;Э&#65193;&#65255;&#65166; &#65261;&#65153;&#65169;&#65166;&#65163;&#65256;&#65166; &#65261;&#65155;&#65251;ш&#65260;&#65166;&#65175;&#65256;&#65166; ° &#65261;&#65251;ц&#65254; &#65165;&#65247;&#65252;&#65166;&#65152; &#65165;&#65247;&#65170;&#65166;&#65197;&#65193; &#65227;&#65248;&#65264; &#65165;&#65247;&#65224;&#65252;&#65156;.<br />
&#65261;&#65235;у№&#65194;у&#65261;&#65165; &#65197;&#65203;&#65262;&#65245; &#65165;&#65247;&#65248;&#65258; &#65211;&#65248;&#65264; &#65165;&#65247;&#65248;&#65258; &#65227;&#65248;&#65268;&#65258; &#65261;&#65203;&#65248;&#65250; &#65169;&#65248;&#65256;&#65236;&#65202; &#65261;&#65165;&#65247;&#65256;&#65236;&#65268;&#65202; ° &#65169;&#65246; &#65215;&#65188;ш&#65262;&#65165; &#65169;&#65156;&#65255;&#65236;&#65204;&#65260;&#65250; &#65193;х&#65261;&#65253; &#65255;&#65236;&#65204;ц&#65258; .<br />
&#65235;&#65240;&#65194; &#65155;х&#65235;ъ&#65198;ц&#65193;у &#65197;у&#65203;х&#65262;&#65245;у &#65165;&#65247;&#65248;ш&#65258;ц &#65211;&#65248;&#65264; &#65165;&#65247;&#65248;&#65258; &#65227;&#65248;&#65268;&#65258; &#65261;&#65203;&#65248;&#65250; &#65267;у&#65262;ъ&#65249;у &#65155;х&#65187;х&#65194;т &#65235;ц&#65266; &#65203;у&#65170;ъ&#65228;у&#65172;т &#65251;ц&#65254;у &#65165;&#65271;Эу&#65255;ъ&#65212;у&#65166;&#65197;ц &#65261;у&#65197;у&#65183;х&#65248;у&#65268;ъ&#65254;ц &#65251;ц&#65254;ъ &#65239;х&#65198;&#65267;ъ&#65206;т ° &#65235;у&#65248;у&#65252;ш&#65166; &#65197;у&#65259;ц&#65240;х&#65262;&#65257;х &#65239;у&#65166;&#65245;у : &#65251;у&#65254;ъ &#65267;у&#65198;х&#65193;ш&#65259;х&#65250;ъ &#65227;у&#65256;ш&#65166; &#65261;у&#65247;у&#65258;х &#65165;&#65247;ъ&#65184;у&#65256;ш&#65172;х &#65155;у&#65261;ъ &#65259;х&#65262;у &#65197;у&#65235;ц&#65268;&#65240;ц&#65266; &#65235;ц&#65266; &#65165;&#65247;ъ&#65184;у&#65256;ш&#65172;ц њ &#65235;у&#65176;у&#65240;у&#65194;ш&#65249;у &#65197;у&#65183;х&#65246;с &#65251;ц&#65254;у &#65165;&#65271;Эу&#65255;ъ&#65212;у&#65166;&#65197;ц &#65235;у&#65240;у&#65166;&#65175;у&#65246;у &#65187;у&#65176;ш&#65264;у &#65239;х&#65176;ц&#65246;у , &#65179;х&#65250;ш &#65197;у&#65259;ц&#65240;х&#65262;&#65257;х &#65155;у&#65267;ъ&#65216;&#65166;р . &#65235;у&#65240;у&#65166;&#65245;у: &#65251;у&#65254;ъ &#65267;у&#65198;х&#65193;ш&#65259;х&#65250;ъ &#65227;у&#65256;ш&#65166; &#65261;у&#65247;у&#65258;х &#65165;&#65247;ъ&#65184;у&#65256;ш&#65172;х &#65155;у&#65261;ъ &#65259;х&#65262;у &#65197;у&#65235;ц&#65268;&#65240;ц&#65266; &#65235;ц&#65266; &#65165;&#65247;ъ&#65184;у&#65256;ш&#65172;ц њ &#65235;у&#65176;у&#65240;у&#65194;ш&#65249;у &#65197;у&#65183;х&#65246;с &#65251;ц&#65254;у &#65165;&#65271;Эу&#65255;ъ&#65212;у&#65166;&#65197;ц &#65235;у&#65240;у&#65166;&#65175;у&#65246;у &#65187;у&#65176;ш&#65264;у &#65239;х&#65176;ц&#65246;у ° &#65235;у&#65248;у&#65250;ъ &#65267;у&#65200;у&#65245;ъ &#65243;у&#65196;у&#65247;ц&#65242;у &#65187;у&#65176;ш&#65264;у &#65239;х&#65176;ц&#65246;у &#65165;&#65247;&#65204;ш&#65170;ъ&#65228;у&#65172;х ° &#65235;у&#65240;у&#65166;&#65245;у &#65197;у&#65203;х&#65262;&#65245;х &#65165;&#65247;&#65248;ш&#65258;ц &#65211;&#65248;&#65264; &#65165;&#65247;&#65248;&#65258; &#65227;&#65248;&#65268;&#65258; &#65261;&#65203;&#65248;&#65250; &#65247;ц&#65212;у&#65166;&#65187;ц&#65170;у&#65268;ъ&#65258;ц : &#65251;у&#65166; &#65155;у&#65255;ъ&#65212;у&#65236;ъ&#65256;у&#65166; &#65155;у&#65211;ъ&#65188;у&#65166;&#65169;у&#65256;у&#65166; . &#65197;&#65261;&#65165;&#65257; &#65251;&#65204;&#65248;&#65250; .<br />
<br />
&#65261;&#65239;&#65194; &#65187;у&#65244;уш&#65250; &#65165;&#65247;&#65212;&#65188;&#65166;&#65169;&#65172; &#65197;&#65215;&#65266; &#65165;&#65247;&#65248;&#65258; &#65227;&#65256;&#65260;&#65250; &#65197;&#65203;&#65262;&#65245;у &#65165;&#65247;&#65248;&#65258; &#65235;&#65266; &#65155;&#65255;&#65236;&#65204;&#65260;&#65250; &#65261;&#65155;&#65251;&#65262;&#65165;&#65247;&#65260;&#65250; ° &#65235;&#65240;&#65166;&#65247;&#65262;&#65165;: &#65259;&#65196;&#65257; &#65155;&#65251;&#65262;&#65165;&#65247;&#65256;&#65166; &#65169;&#65268;&#65254; &#65267;&#65194;у&#65267;&#65242; ° &#65235;&#65166;&#65187;&#65244;х&#65250; &#65235;&#65268;&#65260;&#65166; &#65169;&#65252;&#65166; &#65207;&#65164;&#65174;° &#65259;&#65196;&#65257; &#65255;&#65236;&#65262;&#65203;&#65256;&#65166; &#65169;&#65268;&#65254; &#65267;&#65194;&#65267;&#65242; &#65247;&#65262; &#65165;&#65203;&#65176;&#65228;&#65198;&#65215;&#65174;у &#65169;&#65256;&#65166; &#65165;&#65247;&#65170;&#65188;&#65198;у &#65247;&#65192;&#65216;&#65256;&#65166;&#65257; &#65255;&#65240;&#65166;&#65175;ц&#65246; &#65169;&#65268;&#65254; &#65267;&#65194;&#65267;&#65242; &#65261;&#65251;&#65254; &#65191;&#65248;&#65236;&#65242; ° &#65261;&#65227;&#65254; &#65267;&#65252;&#65268;&#65256;&#65242; &#65261;&#65227;&#65254; &#65207;&#65252;&#65166;&#65247;&#65242; .<br />
<br />
&#65261;&#65187;х&#65168;ш &#65165;&#65247;&#65212;&#65188;&#65166;&#65169;&#65172; &#65227;&#65240;&#65268;&#65194;&#65171; &#65267;&#65228;&#65176;&#65240;&#65194;&#65259;&#65166; &#65155;&#65259;&#65246; &#65165;&#65273;Э&#65203;&#65276;Э&#65249; &#65239;&#65166;&#65219;&#65170;&#65172; ° &#65159;&#65275;Эш &#65251;у&#65254; &#65207;&#65196;ш .<br />
&#65239;&#65166;&#65245; &#65165;&#65273;Э&#65251;&#65166;&#65249; &#65165;&#65247;&#65220;&#65188;&#65166;&#65261;&#65265; : &#65261;у&#65255;х&#65188;ц&#65168;хш &#65155;у&#65211;ъ&#65188;у&#65166;&#65167;у &#65197;у&#65203;х&#65262;&#65245;ц &#65165;&#65247;&#65248;уш&#65258;ц &#65211;у&#65248;уш&#65264; &#65165;&#65247;&#65248;уш&#65258;х &#65227;у&#65248;у&#65268;ъ&#65258;ц &#65261;у&#65203;у&#65248;уш&#65250;у° &#65261;у&#65275;Э &#65255;х&#65236;у&#65198;цш&#65217;х &#65235;ц&#65266; &#65187;х&#65168;цш &#65155;у&#65187;у&#65194;т &#65251;ц&#65256;ъ&#65260;х&#65250;ъ° &#65261;у&#65275;Э &#65255;у&#65176;у&#65170;у&#65198;уш&#65155;х &#65251;ц&#65254;ъ &#65155;у&#65187;у&#65194;т &#65251;ц&#65256;ъ&#65260;х&#65250;ъ. &#65261;у&#65255;х&#65170;ъ&#65232;ц&#65214;х &#65251;у&#65254;ъ &#65267;х&#65170;ъ&#65232;ц&#65216;х&#65260;х&#65250;ъ° &#65261;у&#65169;ц&#65232;у&#65268;ъ&#65198;ц &#65165;&#65247;ъ&#65192;у&#65268;ъ&#65198;ц &#65267;у&#65196;ъ&#65243;х&#65198;х&#65259;х&#65250;ъ . &#65261;у&#65275;Э &#65255;у&#65196;ъ&#65243;х&#65198;х&#65259;х&#65250;ъ &#65159;ц&#65275;Эуш &#65169;ц&#65192;у&#65268;ъ&#65198;т . &#65261;у&#65187;х&#65170;хш&#65260;х&#65250;ъ &#65193;ц&#65267;&#65254;с &#65261;у&#65159;ц&#65267;&#65252;у&#65166;&#65253;с &#65261;у&#65159;ц&#65187;ъ&#65204;у&#65166;&#65253;с° &#65261;у&#65169;х&#65232;ъ&#65216;х&#65260;х&#65250;ъ &#65243;х&#65236;ъ&#65198;с &#65261;у&#65255;ц&#65236;у&#65166;&#65237;с &#65261;у&#65219;х&#65232;ъ&#65268;у&#65166;&#65253;с .<br />
<br />
&#65261;&#65165;&#65247;&#65212;&#65188;&#65166;&#65169;&#65172; &#65197;&#65215;&#65266; &#65165;&#65247;&#65248;&#65258; &#65227;&#65256;&#65260;&#65250; &#65239;&#65262;&#65249;с &#65239;&#65194; &#65155;&#65179;&#65256;&#65264; &#65165;&#65247;&#65248;&#65258; &#65227;&#65248;&#65268;&#65260;&#65250; &#65261;&#65251;у&#65194;у&#65187;&#65260;&#65250; &#65261;&#65199;&#65243;ш&#65166;&#65259;&#65250; .<br />
&#65239;&#65166;&#65245; &#65175;&#65228;&#65166;&#65247;&#65264; : (&#65251;х&#65188;у&#65252;уш&#65194;с &#65197;у&#65203;х&#65262;&#65245;х &#65165;&#65247;&#65248;уш&#65258;ц &#65261;у&#65165;&#65247;уш&#65196;ц&#65267;&#65254;у &#65251;у&#65228;у&#65258;х &#65155;у&#65207;ц&#65194;уш&#65165;&#65152;х &#65227;у&#65248;у&#65264; &#65165;&#65247;ъ&#65244;х&#65236;уш&#65166;&#65197;ц &#65197;х&#65187;у&#65252;у&#65166;&#65152;х &#65169;у&#65268;ъ&#65256;у&#65260;х&#65250;ъ &#65175;у&#65198;у&#65165;&#65259;х&#65250;ъ &#65197;х&#65243;уш&#65228;р&#65166; &#65203;х&#65184;уш&#65194;р&#65165; &#65267;у&#65170;ъ&#65176;у&#65232;х&#65262;&#65253;у &#65235;у&#65216;ъ&#65276;Э &#65251;ц&#65254;у &#65165;&#65247;&#65248;уш&#65258;ц &#65261;у&#65197;ц&#65215;ъ&#65262;у&#65165;&#65255;р&#65166; &#65203;ц&#65268;&#65252;у&#65166;&#65259;х&#65250;ъ &#65235;ц&#65266; &#65261;х&#65183;х&#65262;&#65259;ц&#65260;ц&#65250;ъ &#65251;ц&#65254;ъ &#65155;у&#65179;у&#65198;ц &#65165;&#65247;&#65204;хш&#65184;х&#65262;&#65193;ц &#65195;у&#65247;ц&#65242;у &#65251;у&#65180;у&#65248;х&#65260;х&#65250;ъ &#65235;ц&#65266; &#65165;&#65247;&#65176;уш&#65262;ъ&#65197;у&#65165;&#65171;ц &#65261;у&#65251;у&#65180;у&#65248;х&#65260;х&#65250;ъ &#65235;ц&#65266; &#65165;&#65273;Эц&#65255;ъ&#65184;ц&#65268;&#65246;ц &#65243;у&#65200;у&#65197;ъ&#65225;т &#65155;у&#65191;ъ&#65198;у&#65181;у &#65207;у&#65220;ъ&#65156;у&#65257;х &#65235;у&#65154;у&#65199;у&#65197;у&#65257;х &#65235;у&#65166;&#65203;ъ&#65176;у&#65232;ъ&#65248;у&#65222;у &#65235;у&#65166;&#65203;ъ&#65176;у&#65262;у&#65263; &#65227;у&#65248;у&#65264; &#65203;х&#65262;&#65239;ц&#65258;ц &#65267;х&#65228;ъ&#65184;ц&#65168;х &#65165;&#65247;&#65200;хш&#65197;уш&#65165;&#65225;у &#65247;ц&#65268;у&#65232;ц&#65268;&#65222;у &#65169;ц&#65260;ц&#65250;х &#65165;&#65247;ъ&#65244;х&#65236;уш&#65166;&#65197;у &#65261;у&#65227;у&#65194;у &#65165;&#65247;&#65248;уш&#65258;х &#65165;&#65247;уш&#65196;ц&#65267;&#65254;у &#65153;у&#65251;у&#65256;х&#65262;&#65165; &#65261;у&#65227;у&#65252;ц&#65248;х&#65262;&#65165; &#65165;&#65247;&#65212;уш&#65166;&#65247;ц&#65188;у&#65166;&#65173;ц &#65251;ц&#65256;ъ&#65260;х&#65250;ъ &#65251;у&#65232;ъ&#65236;ц&#65198;у&#65171;р &#65261;у&#65155;у&#65183;ъ&#65198;р&#65165; &#65227;у&#65224;ц&#65268;&#65252;р&#65166;) .<br />
&#65239;&#65166;&#65245; &#65165;&#65273;Э&#65251;&#65166;&#65249; &#65251;&#65166;&#65247;&#65242; &#65169;&#65254; &#65155;&#65255;&#65202; &#65197;&#65187;&#65252;&#65258; &#65165;&#65247;&#65248;&#65258; : &#65251;у&#65254; &#65155;&#65211;&#65170;&#65186; &#65261;&#65235;&#65266; &#65239;у&#65248;ъ&#65170;&#65258; &#65231;у&#65268;&#65222; &#65227;&#65248;&#65264; &#65155;&#65211;&#65188;&#65166;&#65167; &#65197;&#65203;&#65262;&#65245; &#65165;&#65247;&#65248;&#65258; &#65211;&#65248;&#65264; &#65165;&#65247;&#65248;&#65258; &#65227;&#65248;&#65268;&#65258; &#65261;&#65203;&#65248;&#65250; &#65235;&#65240;&#65194; &#65155;&#65211;&#65166;&#65169;&#65176;&#65258; &#65259;&#65196;&#65257; &#65165;&#65269;Э&#65267;&#65172; .<br />
&#65261;&#65239;&#65166;&#65245; &#65165;&#65247;&#65240;&#65198;&#65219;&#65170;&#65266; &#65197;&#65187;&#65252;&#65258; &#65165;&#65247;&#65248;&#65258; : &#65247;&#65240;&#65194; &#65155;&#65187;&#65204;&#65254; &#65251;у&#65166;&#65247;ц&#65242;с &#65235;&#65266; &#65251;&#65240;&#65166;&#65247;&#65176;&#65258; ° &#65261;&#65155;&#65211;&#65166;&#65167; &#65235;&#65266; &#65175;&#65156;&#65261;&#65267;&#65248;&#65258; ° &#65235;&#65252;&#65254; &#65255;&#65240;&#65210; &#65261;&#65165;&#65187;&#65194;р&#65165; &#65251;&#65256;&#65260;&#65250; &#65155;&#65261; &#65219;&#65228;&#65254; &#65227;&#65248;&#65268;&#65258; &#65235;&#65266; &#65197;&#65261;&#65165;&#65267;&#65176;&#65258; &#65235;&#65240;&#65194; &#65197;&#65193;ш &#65227;&#65248;&#65264; &#65165;&#65247;&#65248;&#65258; &#65197;&#65167; &#65165;&#65247;&#65228;&#65166;&#65247;&#65252;&#65268;&#65254; ° &#65261;&#65155;&#65169;&#65220;&#65246; &#65207;&#65198;&#65165;&#65163;&#65226; &#65165;&#65247;&#65252;&#65204;&#65248;&#65252;&#65268;&#65254;<br />
&#65261;&#65239;&#65194; &#65255;у&#65260;&#65264; &#65165;&#65247;&#65256;&#65170;&#65266; &#65211;&#65248;&#65264; &#65165;&#65247;&#65248;&#65258; &#65227;&#65248;&#65268;&#65258; &#65261;&#65203;&#65248;&#65250; &#65227;&#65254; &#65165;&#65247;&#65256;&#65268;&#65246; &#65251;ц&#65254; &#65155;&#65187;&#65194; &#65251;ц&#65254; &#65155;&#65211;&#65188;&#65166;&#65169;&#65258; &#65197;&#65215;&#65266;у &#65165;&#65247;&#65248;ш&#65258;х &#65227;&#65256;&#65260;&#65250; Ї &#65247;ц&#65252;у&#65166; &#65247;&#65260;&#65250; &#65251;ц&#65254; &#65251;&#65244;&#65166;&#65255;&#65172; &#65227;&#65166;&#65247;&#65268;&#65172; &#65261;&#65235;&#65216;&#65246; &#65227;&#65224;&#65268;&#65250; ° &#65235;&#65240;&#65166;&#65245; &#65227;&#65248;&#65268;&#65258; &#65165;&#65247;&#65212;&#65276;Э&#65171; &#65261;&#65165;&#65247;&#65204;&#65276;Э&#65249; : &#65275;Эу &#65175;у&#65204;х&#65170;хш&#65262;&#65165; &#65155;у&#65211;ъ&#65188;у&#65166;&#65169;ц&#65266;° &#65235;у&#65248;у&#65262;ъ &#65155;у&#65253;уш &#65155;у&#65187;у&#65194;у&#65243;х&#65250;ъ &#65155;у&#65255;ъ&#65236;у&#65238;у &#65251;ц&#65180;ъ&#65246;у &#65155;х&#65187;х&#65194;т° &#65195;у&#65259;у&#65170;р&#65166; &#65251;у&#65166; &#65169;у&#65248;у&#65230;у &#65251;х&#65194;уш &#65155;у&#65187;у&#65194;ц&#65259;ц&#65250;ъ° &#65261;у&#65275;Эу &#65255;у&#65212;ц&#65268;&#65236;у&#65258;х . &#65197;&#65261;&#65165;&#65257; &#65165;&#65247;&#65170;&#65192;&#65166;&#65197;&#65265; &#65261;&#65251;&#65204;&#65248;&#65250; .<br />
&#65239;&#65166;&#65245; &#65207;&#65268;&#65190; &#65165;&#65273;Э&#65203;&#65276;Э&#65249; &#65165;&#65169;&#65254; &#65175;&#65268;&#65252;&#65268;&#65172; :<br />
&#65187;х&#65168;хш &#65165;&#65247;&#65212;уш&#65188;&#65166;&#65169;у&#65172;ц &#65243;х&#65248;хш&#65260;х&#65250;ъ &#65247;&#65266; &#65251;у&#65196;ъ&#65259;у&#65168; *** &#65261;у&#65251;у&#65262;у&#65193;уш&#65171;х &#65165;&#65247;&#65240;х&#65198;ъ&#65169;&#65264; &#65169;ц&#65260;&#65166; &#65155;у&#65175;у&#65262;у&#65203;ш&#65246;<br />
<br />
&#65261;&#65159;&#65253; &#65251;ц&#65254; &#65165;&#65247;&#65192;&#65196;&#65275;Э&#65253; &#65155;&#65253; &#65267;&#65176;&#65220;&#65166;&#65261;&#65245; &#65165;&#65271;Э&#65239;&#65200;&#65165;&#65249; &#65227;&#65248;&#65264; &#65239;&#65166;&#65251;&#65166;&#65173; &#65155;&#65211;&#65188;&#65166;&#65167; &#65165;&#65247;&#65252;&#65240;&#65166;&#65251;&#65166;&#65173; &#65165;&#65247;ъ&#65228;х&#65248;у&#65264; ° &#65165;&#65247;&#65196;&#65267;&#65254; &#65187;&#65220;ш&#65262;&#65165; &#65197;ц&#65187;&#65166;&#65247;&#65260;&#65250; &#65235;&#65266; &#65165;&#65247;&#65184;&#65256;&#65172; ° &#65243;&#65166;&#65247;&#65228;у&#65208;у&#65198;&#65171; &#65165;&#65247;&#65252;&#65170;&#65208;ш&#65198;&#65267;&#65254; ° &#65155;&#65261;ъ &#65155;&#65211;&#65188;&#65166;&#65167; &#65169;у&#65194;ъ&#65197; ° &#65197;&#65215;&#65266;у &#65165;&#65247;&#65248;ш&#65258;х &#65227;&#65256;&#65260;&#65250; &#65155;&#65183;&#65252;&#65228;&#65268;&#65254; ° &#65261;&#65203;&#65166;&#65163;&#65198; &#65155;&#65211;&#65188;&#65166;&#65167; &#65165;&#65247;&#65256;&#65170;&#65266; &#65211;&#65248;&#65264; &#65165;&#65247;&#65248;&#65258; &#65227;&#65248;&#65268;&#65258; &#65261;&#65203;&#65248;&#65250; .<br />
&#65261;&#65239;&#65194; &#65255;&#65166;&#65247;х&#65262;&#65165; &#65207;у&#65198;у&#65233; &#65211;х&#65188;&#65170;&#65172; &#65203;&#65268;цш&#65194; &#65165;&#65247;ъ&#65192;у&#65248;ъ&#65238; &#65211;&#65248;&#65264; &#65165;&#65247;&#65248;&#65258; &#65227;&#65248;&#65268;&#65258; &#65261;&#65203;&#65248;&#65250; ° &#65261;&#65243;у&#65236;у&#65264; &#65169;&#65258; &#65207;у&#65198;у&#65235;&#65166; &#65261;&#65197;ц&#65235;&#65228;&#65172; .<br />
&#65203;х&#65164;ц&#65246;у &#65227;&#65170;&#65194; &#65165;&#65247;&#65248;&#65258; &#65165;&#65169;ъ&#65254; &#65165;&#65247;ъ&#65252;х&#65170;у&#65166;&#65197;&#65241; : &#65155;у&#65267;ш&#65252;у&#65166; &#65155;&#65235;&#65216;&#65246; &#65251;х&#65228;у&#65166;&#65261;ц&#65267;у&#65172; &#65155;у&#65261; &#65227;х&#65252;&#65198; &#65169;&#65254; &#65227;&#65170;&#65194; &#65165;&#65247;ъ&#65228;у&#65200;ц&#65267;&#65200; њ &#65235;у&#65240;у&#65166;&#65245;у : &#65165;&#65247;ъ&#65232;х&#65170;у&#65166;&#65197; &#65165;&#65247;уш&#65196;ц&#65265; &#65193;&#65191;&#65246; &#65155;&#65255;&#65234; &#65235;&#65198;&#65201; &#65251;х&#65228;у&#65166;&#65261;ц&#65267;у&#65172; &#65251;у&#65226;у &#65197;у&#65203;х&#65262;&#65245; &#65165;&#65247;&#65248;&#65258; &#65211;&#65248;&#65264; &#65165;&#65247;&#65248;&#65258; &#65227;у&#65248;у&#65268;ъ&#65258;ц &#65261;у&#65203;&#65248;&#65250; &#65191;&#65268;&#65198; &#65251;ц&#65254; &#65227;&#65252;&#65198; &#65169;ъ&#65254; &#65227;&#65170;&#65194; &#65165;&#65247;ъ&#65228;у&#65200;ц&#65267;&#65200; &#65243;у&#65196;у&#65165; &#65261;у&#65243;у&#65196;у&#65165; &#65251;&#65198;ш&#65171; !****<br />
&#65261;&#65247;&#65228;&#65246; &#65259;&#65196;&#65165; &#65251;&#65188;&#65252;&#65262;&#65245; &#65227;&#65248;&#65264; &#65203;&#65170;&#65268;&#65246; &#65165;&#65247;&#65252;&#65170;&#65166;&#65247;&#65232;&#65172; &#65235;&#65266; &#65175;&#65236;&#65216;&#65268;&#65246; &#65165;&#65247;&#65212;&#65188;&#65166;&#65169;&#65172; &#65197;&#65215;&#65266; &#65165;&#65247;&#65248;&#65258; &#65227;&#65256;&#65260;&#65250; .<br />
&#65239;&#65166;&#65245; &#65165;&#65169;&#65254; &#65165;&#65247;&#65240;&#65268;&#65250; : &#65261;у&#65155;&#65251;&#65166; &#65251;у&#65166; &#65165;&#65191;ъ&#65176;&#65210;уш &#65169;ц&#65258;ц &#65165;&#65247;&#65212;уш&#65188;у&#65166;&#65169;у&#65172; &#65197;&#65215;&#65262;у&#65165;&#65253; &#65165;&#65247;&#65248;&#65258; &#65227;у&#65248;у&#65268;ъ&#65260;ц&#65250; ° &#65261;&#65235;&#65166;&#65199;х&#65261;&#65165; &#65169;ц&#65258;ц &#65251;ц&#65254; &#65251;х&#65208;у&#65166;&#65259;&#65194;у&#65171; &#65219;&#65248;&#65228;&#65176;&#65258; &#65211;&#65248;&#65264; &#65165;&#65247;&#65248;&#65258; &#65227;у&#65248;у&#65268;ъ&#65258;ц &#65261;у&#65203;&#65248;&#65250; ° &#65261;&#65197;&#65157;&#65267;&#65172; &#65195;у&#65165;&#65175;&#65258; &#65165;&#65247;&#65252;&#65208;&#65198;уш&#65235;&#65172; &#65165;&#65247;&#65252;&#65244;&#65198;уш&#65251;&#65172; ° &#65235;у&#65156;&#65251;ъ№&#65198;с &#65251;ц&#65254; &#65261;у&#65197;у&#65165;&#65152; &#65165;&#65247;ъ&#65228;&#65240;&#65246; ° &#65159;ц&#65195;ъ &#65275;Э &#65267;у&#65204;у&#65226; &#65155;&#65187;у&#65194; &#65155;у&#65253; &#65267;у&#65156;ъ&#65175;ц&#65266; &#65251;&#65254; &#65165;&#65271;Эу&#65227;ъ&#65252;у&#65166;&#65245; - &#65261;у&#65159;ц&#65253; &#65183;у&#65248;уш&#65174; - &#65169;ц&#65252;у&#65166; &#65267;х&#65240;у&#65166;&#65197;&#65167; &#65195;у&#65247;ц&#65242; ° &#65235;&#65216;&#65276;Э &#65227;у&#65254; &#65155;у&#65253; &#65267;х&#65252;у&#65166;&#65179;ц&#65248;&#65258; . &#65165;&#65259;№ .<br />
<br />
&#65261;&#65251;у&#65254; &#65203;&#65168;ш &#65155;&#65211;&#65188;&#65166;&#65167; &#65165;&#65247;&#65256;&#65170;&#65266; &#65211;&#65248;&#65264; &#65165;&#65247;&#65248;&#65258; &#65227;&#65248;&#65268;&#65258; &#65261;&#65203;&#65248;&#65250; ° &#65235;&#65240;&#65194; &#65175;у&#65228;у&#65198;ш&#65213;у &#65247;ц&#65248;ш&#65228;ъ&#65254; .<br />
&#65239;&#65166;&#65245; &#65227;&#65248;&#65268;&#65258; &#65165;&#65247;&#65212;&#65276;Э&#65171; &#65261;&#65165;&#65247;&#65204;&#65276;Э&#65249; : &#65251;у&#65254; &#65203;у&#65168;уш &#65155;&#65211;&#65188;&#65166;&#65169;&#65266; &#65235;&#65228;&#65248;&#65268;&#65258; &#65247;у&#65228;&#65256;&#65172; &#65165;&#65247;&#65248;&#65258; . &#65197;&#65261;&#65165;&#65257; &#65165;&#65169;&#65254; &#65155;&#65169;&#65266; &#65227;&#65166;&#65211;&#65250; &#65235;&#65266; &#65243;&#65176;&#65166;&#65167; &quot; &#65165;&#65247;&#65204;&#65256;&#65172; &quot; &#65261;&#65239;&#65166;&#65245; &#65165;&#65271;Э&#65247;&#65170;&#65166;&#65255;&#65266; : &#65187;&#65194;&#65267;&#65178; &#65187;&#65204;&#65254; .<br />
<br />
&#65261;&#65239;&#65166;&#65245; &#65165;&#65247;&#65198;&#65169;&#65268;&#65226; &#65169;&#65254; &#65255;&#65166;&#65235;&#65226; : &#65251;&#65228;&#65166;&#65261;&#65267;&#65172; &#65169;&#65254; &#65155;&#65169;&#65266; &#65203;&#65236;&#65268;&#65166;&#65253; &#65203;&#65176;&#65198; &#65155;&#65211;&#65188;&#65166;&#65167; &#65165;&#65247;&#65256;&#65170;&#65266; &#65211;&#65248;&#65264; &#65165;&#65247;&#65248;&#65258; &#65227;&#65248;&#65268;&#65258; &#65261;&#65203;&#65248;&#65250; &#65235;&#65160;&#65195;&#65165; &#65243;у&#65208;у&#65234; &#65165;&#65247;&#65198;уш&#65183;х&#65246; &#65165;&#65247;&#65204;&#65176;&#65198; &#65165;&#65183;&#65176;&#65198;&#65155; &#65227;&#65248;&#65264; &#65251;&#65166; &#65261;&#65197;&#65165;&#65152;&#65257; . &#65197;&#65261;&#65165;&#65257; &#65165;&#65169;&#65254; &#65227;&#65204;&#65166;&#65243;&#65198; .<br />
&#65261;&#65239;&#65166;&#65245; &#65165;&#65273;Э&#65251;&#65166;&#65249; &#65155;&#65187;&#65252;&#65194; &#65169;&#65254; &#65187;&#65256;&#65170;&#65246; : &#65159;&#65195;&#65165; &#65197;&#65155;&#65267;&#65174; &#65197;&#65183;&#65276;Э &#65267;у&#65196;ъ&#65243;х&#65198; &#65155;&#65187;&#65194;р&#65165; &#65251;ц&#65254; &#65155;&#65211;&#65188;&#65166;&#65167; &#65197;&#65203;&#65262;&#65245; &#65165;&#65247;&#65248;&#65258; &#65211;&#65248;&#65264; &#65165;&#65247;&#65248;&#65258; &#65227;&#65248;&#65268;&#65258; &#65261;&#65203;&#65248;&#65250; &#65169;ц&#65204;&#65262;&#65152; &#65235;&#65166;&#65175;уш&#65260;ц&#65252;&#65258; &#65227;&#65248;&#65264; &#65165;&#65273;Э&#65203;&#65276;Э&#65249; .<br />
<br />
&#65261;&#65197;&#65261;&#65263; &#65165;&#65247;&#65192;&#65276;Э&#65245; &#65235;&#65266; &#65243;&#65176;&#65166;&#65167; &#65165;&#65247;&#65204;&#65256;&#65172; &#65155;у&#65253;уш &#65155;у&#65169;у&#65166; &#65219;у&#65166;&#65247;ц&#65168;т &#65187;у&#65194;уш&#65179;у&#65260;х&#65250;ъ &#65155;у&#65255;уш&#65258;х &#65203;у&#65156;у&#65245;у &#65155;у&#65169;у&#65166; &#65227;у&#65170;ъ&#65194;ц &#65165;&#65247;&#65248;уш&#65258;ц : &#65155;у&#65239;х&#65262;&#65245;х: &#65251;х&#65228;у&#65166;&#65261;ц&#65267;у&#65172;х &#65191;у&#65166;&#65245;х &#65165;&#65247;ъ&#65252;х&#65158;ъ&#65251;ц&#65256;ц&#65268;&#65254;уњ &#65261;у&#65165;&#65169;ъ&#65254;х &#65227;х&#65252;у&#65198;у &#65191;у&#65166;&#65245;х &#65165;&#65247;ъ&#65252;х&#65158;ъ&#65251;ц&#65256;ц&#65268;&#65254;уњ &#65239;у&#65166;&#65245;у: &#65255;у&#65228;у&#65250;ъ° &#65251;х&#65228;у&#65166;&#65261;ц&#65267;у&#65172;х &#65155;у&#65191;х&#65262; &#65155;х&#65249;цш &#65187;у&#65170;ц&#65268;&#65170;у&#65172;у &#65169;ц&#65256;ъ&#65174;ц &#65155;у&#65169;ц&#65266; &#65203;х&#65236;ъ&#65268;у&#65166;&#65253;у° &#65199;у&#65261;ъ&#65181;ц &#65165;&#65247;&#65256;уш&#65170;ц&#65266;цш &#65211;у&#65248;уш&#65264; &#65165;&#65247;&#65248;&#65258;х &#65227;у&#65248;у&#65268;ъ&#65258;ц &#65261;у&#65203;у&#65248;уш&#65250;у &#65261;у&#65197;у&#65187;ц&#65252;у&#65260;х&#65252;у&#65166;° &#65261;у&#65165;&#65169;ъ&#65254;х &#65227;х&#65252;у&#65198;у &#65155;у&#65191;х&#65262; &#65187;у&#65236;ъ&#65212;у&#65172;у &#65199;у&#65261;ъ&#65181;ц &#65165;&#65247;&#65256;уш&#65170;ц&#65266;цш &#65211;у&#65248;уш&#65264; &#65165;&#65247;&#65248;&#65258;х &#65227;у&#65248;у&#65268;ъ&#65258;ц &#65261;у&#65203;у&#65248;уш&#65250;у &#65261;у&#65197;у&#65187;ц&#65252;у&#65260;х&#65252;у&#65166;° &#65239;х&#65248;ъ&#65174;х: &#65155;у&#65239;х&#65262;&#65245;х : &#65251;х&#65228;у&#65166;&#65261;ц&#65267;у&#65172;х &#65191;у&#65166;&#65245;х &#65165;&#65247;ъ&#65252;х&#65158;ъ&#65251;ц&#65256;ц&#65268;&#65254;уњ &#65239;у&#65166;&#65245;у : &#65255;у&#65228;у&#65250;ъ .<br />
<br />
&#65261;&#65275;Э &#65267;у&#65220;&#65228;у&#65254; &#65235;&#65266; &#65155;&#65211;&#65188;&#65166;&#65167; &#65251;&#65188;&#65252;&#65194; &#65211;&#65248;&#65264; &#65165;&#65247;&#65248;&#65258; &#65227;&#65248;&#65268;&#65258; &#65261;&#65203;&#65248;&#65250; &#65261; &#65197;&#65215;&#65266;у &#65165;&#65247;&#65248;ш&#65258;х &#65227;&#65256;&#65260;&#65250; &#65159;&#65275;Эш &#65199;ц&#65255;&#65194;&#65267;&#65238; &#65267;х&#65198;&#65267;&#65194; &#65155;&#65253; &#65267;у&#65220;&#65228;&#65254; &#65235;&#65266; &#65193;ц&#65267;&#65254;ц &#65165;&#65247;&#65248;&#65258; .<br />
<br />
&#65239;&#65166;&#65245; &#65165;&#65273;Э&#65251;&#65166;&#65249; &#65251;&#65166;&#65247;&#65242; &#65169;&#65254; &#65155;&#65255;&#65202; : &#65239;&#65262;&#65249;с &#65155;&#65197;&#65165;&#65193;&#65261;&#65165; &#65165;&#65247;&#65220;&#65228;&#65254; &#65235;&#65266; &#65197;&#65203;&#65262;&#65245; &#65165;&#65247;&#65248;&#65258; &#65211;&#65248;&#65264; &#65165;&#65247;&#65248;&#65258; &#65227;&#65248;&#65268;&#65258; &#65261;&#65203;&#65248;&#65250; &#65235;&#65248;&#65250; &#65267;х&#65252;&#65244;&#65256;&#65260;&#65250; &#65195;&#65247;&#65242; ° &#65235;у&#65220;у&#65228;у&#65256;х&#65262;&#65165; &#65235;&#65266; &#65165;&#65247;&#65212;&#65188;&#65166;&#65169;&#65172; ° &#65247;&#65268;&#65240;&#65262;&#65245; &#65165;&#65247;&#65240;&#65166;&#65163;&#65246; : &#65197;у&#65183;х&#65246; &#65203;х&#65262;&#65152; &#65243;&#65166;&#65253; &#65247;&#65258; &#65155;&#65211;&#65188;&#65166;&#65167; &#65203;х&#65262;&#65152; ° &#65261;&#65247;&#65262; &#65243;&#65166;&#65253; &#65197;&#65183;&#65276;Э &#65211;&#65166;&#65247;&#65188;&#65166; &#65247;&#65244;&#65166;&#65253; &#65155;&#65211;&#65188;&#65166;&#65169;&#65258; &#65211;у&#65166;&#65247;ц&#65188;ц&#65268;&#65254; .<br />
<br />
&#65261;&#65239;&#65166;&#65245; &#65155;&#65169;&#65262; &#65199;&#65197;&#65227;&#65172; &#65165;&#65247;&#65198;&#65165;&#65199;&#65265; : &#65159;&#65195;&#65165; &#65197;&#65155;&#65267;&#65174; &#65165;&#65247;&#65198;&#65183;&#65246; &#65267;&#65256;&#65176;&#65240;&#65210; &#65155;&#65187;&#65194;р&#65165; &#65251;ц&#65254; &#65155;&#65211;&#65188;&#65166;&#65167; &#65197;&#65203;&#65262;&#65245; &#65165;&#65247;&#65248;&#65258; &#65211;&#65248;&#65264; &#65165;&#65247;&#65248;&#65258; &#65227;&#65248;&#65268;&#65258; &#65261;&#65203;&#65248;&#65250; &#65235;&#65166;&#65227;ъ&#65248;&#65250; &#65155;&#65255;&#65258; &#65199;ц&#65255;&#65194;&#65267;&#65238; ° &#65261;&#65195;&#65247;&#65242; &#65155;&#65253; &#65165;&#65247;&#65198;&#65203;&#65262;&#65245; &#65211;&#65248;&#65264; &#65165;&#65247;&#65248;&#65258; &#65227;&#65248;&#65268;&#65258; &#65261;&#65203;&#65248;&#65250; &#65227;&#65256;&#65194;&#65255;&#65166; &#65187;&#65238; &#65261;&#65165;&#65247;&#65240;&#65198;&#65153;&#65253; &#65187;&#65238; ° &#65261;&#65159;&#65255;&#65252;&#65166; &#65155;&#65193;ш&#65263; &#65159;&#65247;&#65268;&#65256;&#65166; &#65259;&#65196;&#65165; &#65165;&#65247;&#65240;&#65198;&#65153;&#65253; &#65261;&#65165;&#65247;&#65204;&#65256;&#65254; &#65155;&#65211;&#65188;&#65166;&#65167; &#65197;&#65203;&#65262;&#65245; &#65165;&#65247;&#65248;&#65258; &#65211;&#65248;&#65264; &#65165;&#65247;&#65248;&#65258; &#65227;&#65248;&#65268;&#65258; &#65261;&#65203;&#65248;&#65250; ° &#65261;&#65159;&#65255;&#65252;&#65166; &#65267;&#65198;&#65267;&#65194;&#65261;&#65253; &#65155;&#65253; &#65267;&#65184;&#65198;&#65187;&#65262;&#65165; &#65207;&#65260;&#65262;&#65193;&#65255;&#65166; &#65247;&#65268;&#65170;&#65220;&#65248;&#65262;&#65165; &#65165;&#65247;&#65244;&#65176;&#65166;&#65167; &#65261;&#65165;&#65247;&#65204;&#65256;&#65172; ° &#65261;&#65165;&#65247;&#65184;&#65198;&#65185; &#65169;&#65260;&#65250; &#65155;&#65261;&#65247;&#65264; ° &#65261;у&#65259;х&#65250; &#65199;&#65255;&#65166;&#65193;&#65239;&#65172; .<br />
<br />
&#65261;&#65239;&#65166;&#65245; &#65207;&#65268;&#65190; &#65165;&#65273;Э&#65203;&#65276;Э&#65249; &#65165;&#65169;&#65254; &#65175;&#65268;&#65252;&#65268;&#65172; &#65227;&#65254; &#65165;&#65247;&#65212;&#65188;&#65166;&#65169;&#65172; &#65197;&#65215;&#65266; &#65165;&#65247;&#65248;&#65258; &#65227;&#65256;&#65260;&#65250; : &#65235;&#65160;&#65253; &#65165;&#65247;&#65240;у&#65194;ъ&#65185; &#65235;&#65266; &#65191;&#65268;&#65198; &#65165;&#65247;&#65240;&#65198;&#65261;&#65253; &#65165;&#65247;&#65196;&#65267;&#65254; &#65211;у&#65188;ц&#65170;х&#65262;&#65165; &#65165;&#65247;&#65198;&#65203;&#65262;&#65245; &#65211;&#65248;&#65264; &#65165;&#65247;&#65248;&#65258; &#65227;&#65248;&#65268;&#65258; &#65261;&#65203;&#65248;&#65250; &#65239;у&#65194;ъ&#65185;с &#65235;&#65266; &#65165;&#65247;&#65198;&#65203;&#65262;&#65245; &#65227;&#65248;&#65268;&#65258; &#65165;&#65247;&#65212;&#65276;Э&#65171; &#65261;&#65165;&#65247;&#65204;&#65276;Э&#65249; ... &#65235;&#65260;&#65158;&#65275;Э&#65152; &#65165;&#65247;&#65196;&#65267;&#65254; &#65255;у&#65240;у&#65248;х&#65262;&#65165; &#65165;&#65247;&#65240;&#65198;&#65153;&#65253; &#65261;&#65165;&#65273;Э&#65203;&#65276;Э&#65249; &#65261;&#65207;&#65198;&#65165;&#65163;&#65226; &#65165;&#65247;&#65256;&#65170;&#65266; &#65211;&#65248;&#65264; &#65165;&#65247;&#65248;&#65258; &#65227;&#65248;&#65268;&#65258; &#65261;&#65203;&#65248;&#65250; . &#65165;&#65259;№ .<br />
<br />
&#65261;&#65247;&#65262; &#65165;&#65235;&#65176;&#65198;&#65215;&#65256;&#65166; Ц &#65183;у&#65194;у&#65275;Эр Ц****&#65155;&#65253; &#65251;&#65228;&#65166;&#65261;&#65267;&#65172; &#65197;&#65215;&#65266; &#65165;&#65247;&#65248;&#65258; &#65227;&#65256;&#65258; &#65239;у&#65176;у&#65246; &#65227;&#65166;&#65163;&#65208;&#65172; &#65197;&#65215;&#65266; &#65165;&#65247;&#65248;&#65258; &#65227;&#65256;&#65260;&#65166; ° &#65235;&#65160;&#65255;&#65256;&#65166; &#65255;&#65240;&#65262;&#65245; : (&#65175;ц&#65248;ъ&#65242;у &#65155;х&#65251;уш&#65172;с &#65239;у&#65194;ъ &#65191;у&#65248;у&#65174;ъ &#65247;у&#65260;у&#65166; &#65251;у&#65166; &#65243;у&#65204;у&#65170;у&#65174;ъ &#65261;у&#65247;у&#65244;х&#65250;ъ &#65251;у&#65166; &#65243;у&#65204;у&#65170;ъ&#65176;х&#65250;ъ &#65261;у&#65275;Э &#65175;х&#65204;ъ&#65156;у&#65247;х&#65262;&#65253;у &#65227;у&#65252;уш&#65166; &#65243;у&#65166;&#65255;х&#65262;&#65165; &#65267;у&#65228;ъ&#65252;у&#65248;х&#65262;&#65253;у) .<br />
&#65261;&#65247;&#65262; &#65165;&#65235;&#65176;&#65198;&#65215;&#65256;&#65166; &#65195;&#65247;&#65242; &#65183;у&#65194;у&#65275;Эр****° &#65235;&#65160;&#65255;&#65256;&#65166; &#65275;Э &#65255;у&#65188;&#65244;х&#65250; &#65227;&#65248;&#65264; &#65251;у&#65254; &#65239;у&#65176;у&#65246; &#65251;х&#65158;&#65251;ц&#65256;&#65166; &#65169;&#65166;&#65247;&#65192;&#65248;&#65262;&#65193; &#65235;&#65266; &#65165;&#65247;&#65256;&#65166;&#65197; ° &#65235;&#65160;&#65253; &#65239;&#65166;&#65175;ц&#65246; &#65165;&#65247;&#65252;&#65158;&#65251;&#65254; &#65227;&#65256;&#65194; &#65155;&#65259;&#65246; &#65165;&#65247;&#65204;&#65256;&#65172; &#65175;&#65188;&#65174; &#65251;&#65208;&#65268;&#65164;&#65172; &#65165;&#65247;&#65248;&#65258; &#65159;&#65253; &#65207;&#65166;&#65152; &#65231;у&#65236;у&#65198; &#65247;&#65258; ° &#65261;&#65159;&#65253; &#65207;&#65166;&#65152; &#65227;&#65196;ш&#65169;&#65258; Ї &#65271;Э&#65255;&#65258; &#65193;&#65165;&#65191;ц&#65246; &#65235;&#65266; х&#65244;&#65250; &#65251;&#65198;&#65175;&#65244;&#65168; &#65165;&#65247;&#65244;&#65170;&#65268;&#65198;&#65171; ° &#65243;&#65268;&#65234; &#65159;&#65195;&#65165; &#65243;&#65166;&#65253; &#65251;&#65252;&#65254; &#65203;у&#65170;у&#65240;у&#65174;ъ &#65247;&#65260;&#65250; &#65227;&#65256;&#65194; &#65165;&#65247;&#65248;&#65258; &#65165;&#65247;ъ&#65252;у&#65256;ъ&#65200;ц&#65247;&#65172; &#65165;&#65247;&#65228;&#65166;&#65247;&#65268;&#65172; ° &#65261;&#65165;&#65247;&#65252;&#65198;&#65175;&#65170;&#65172; &#65165;&#65247;&#65198;&#65235;&#65268;&#65228;&#65172; њ<br />
&#65235;&#65160;&#65255;&#65258; &#65267;х&#65232;ъ&#65236;у&#65198; &#65247;ц&#65252;&#65254; &#65203;у&#65170;у&#65240;у&#65174;ъ &#65247;&#65258; &#65165;&#65247;ъ&#65188;х&#65204;&#65256;&#65264; ° &#65251;&#65166; &#65275;Э &#65267;х&#65232;&#65236;&#65198; &#65247;ц&#65232;&#65268;&#65198;&#65257; .<br />
&#65261;&#65239;&#65194; &#65239;&#65166;&#65245; &#65165;&#65247;&#65248;&#65258; &#65175;&#65228;&#65166;&#65247;&#65264; : (&#65159;ц&#65253;уш &#65165;&#65247;уш&#65196;ц&#65267;&#65254;у &#65203;у&#65170;у&#65240;у&#65174;ъ &#65247;у&#65260;х&#65250;ъ &#65251;ц&#65256;уш&#65166; &#65165;&#65247;ъ&#65188;х&#65204;ъ&#65256;у&#65264; &#65155;х&#65261;&#65247;у&#65164;ц&#65242;у &#65227;у&#65256;ъ&#65260;у&#65166; &#65251;х&#65170;ъ&#65228;у&#65194;х&#65261;&#65253;у (101) &#65275;Э &#65267;у&#65204;ъ&#65252;у&#65228;х&#65262;&#65253;у &#65187;у&#65204;ц&#65268;&#65204;у&#65260;у&#65166; &#65261;у&#65259;х&#65250;ъ &#65235;ц&#65266; &#65251;у&#65166; &#65165;&#65207;ъ&#65176;у&#65260;у&#65174;ъ &#65155;у&#65255;ъ&#65236;х&#65204;х&#65260;х&#65250;ъ &#65191;у&#65166;&#65247;ц&#65194;х&#65261;&#65253;у) .<br />
&#65261;&#65247;&#65262; &#65165;&#65235;&#65176;&#65198;&#65215;&#65256;&#65166; &#65211;ц&#65188;ш&#65172; &#65195;&#65247;&#65242; &#65165;&#65247;&#65240;&#65262;&#65245; &#65183;у&#65194;у&#65275;Эр :****&#65235;&#65160;&#65255;&#65258; &#65275;Э &#65251;&#65212;&#65248;&#65188;&#65172; &#65193;&#65267;&#65256;&#65268;&#65172; &#65261;&#65275;Э &#65193;х&#65255;&#65268;&#65262;&#65267;&#65172; &#65251;ц&#65254; &#65159;&#65179;&#65166;&#65197;&#65171; &#65251;&#65180;&#65246; &#65195;&#65247;&#65242; &#65165;&#65247;&#65240;&#65262;&#65245; &#65159;&#65275;Эш &#65159;&#65267;&#65232;&#65166;&#65197; &#65165;&#65247;&#65212;&#65194;&#65261;&#65197; ° &#65261;&#65251;у&#65192;у&#65166;&#65247;у&#65236;у&#65172; &#65155;&#65251;ъ&#65198;ц &#65165;&#65247;&#65248;&#65258; &#65227;&#65200;ш &#65261;у&#65183;у&#65246;ш &#65235;&#65266; &#65239;&#65262;&#65247;&#65258; : (&#65261;у&#65165;&#65247;уш&#65196;ц&#65267;&#65254;у &#65183;у&#65166;&#65152;х&#65261;&#65165; &#65251;ц&#65254;ъ &#65169;у&#65228;ъ&#65194;ц&#65259;ц&#65250;ъ****&#65267;у&#65240;х&#65262;&#65247;х&#65262;&#65253;у &#65197;у&#65169;уш&#65256;у&#65166; &#65165;&#65231;ъ&#65236;ц&#65198;ъ &#65247;у&#65256;у&#65166; &#65261;у&#65273;Эц&#65191;ъ&#65262;у&#65165;&#65255;ц&#65256;у&#65166; &#65165;&#65247;уш&#65196;ц&#65267;&#65254;у &#65203;у&#65170;у&#65240;х&#65262;&#65255;у&#65166; &#65169;ц&#65166;&#65273;Эц&#65267;&#65252;у&#65166;&#65253;ц &#65261;у&#65275;Э &#65175;у&#65184;ъ&#65228;у&#65246;ъ &#65235;ц&#65266; &#65239;х&#65248;х&#65262;&#65169;ц&#65256;у&#65166; &#65231;ц&#65276;Эрш &#65247;ц&#65248;уш&#65196;ц&#65267;&#65254;у &#65153;у&#65251;у&#65256;х&#65262;&#65165; &#65197;у&#65169;уш&#65256;у&#65166; &#65159;ц&#65255;уш&#65242;у &#65197;у&#65152;х&#65261;&#65233;с &#65197;у&#65187;ц&#65268;&#65250;с) .<br />
&#65261;&#65251;х&#65192;&#65166;&#65247;у&#65236;&#65172; &#65155;&#65251;ъ&#65198;ц&#65257; &#65227;&#65248;&#65268;&#65258; &#65165;&#65247;&#65212;&#65276;Э&#65171; &#65261;&#65165;&#65247;&#65204;&#65276;Э&#65249; &#65187;&#65268;&#65178; &#65239;&#65166;&#65245; : &#65159;&#65195;&#65165; &#65195;х&#65243;&#65198; &#65155;&#65211;&#65188;&#65166;&#65169;&#65266; &#65235;&#65156;&#65251;ъ&#65204;ц&#65244;х&#65262;&#65165; . &#65197;&#65261;&#65165;&#65257; &#65165;&#65247;&#65220;&#65170;&#65198;&#65165;&#65255;&#65266; &#65235;&#65266; &#65165;&#65247;&#65244;&#65170;&#65268;&#65198; &#65261;&#65165;&#65247;&#65276;Э&#65247;&#65244;&#65166;&#65163;&#65266; &#65235;&#65266; &#65165;&#65275;Э&#65227;&#65176;&#65240;&#65166;&#65193; . &#65261;&#65211;&#65188;&#65188;&#65258; &#65165;&#65271;Э&#65247;&#65170;&#65166;&#65255;&#65266; .<br />
<br />
&#65261;&#65247;&#65240;&#65262;&#65247;&#65258; &#65227;&#65248;&#65268;&#65258; &#65165;&#65247;&#65212;&#65276;Э&#65171; &#65261;&#65165;&#65247;&#65204;&#65276;Э&#65249; : &#65275;Э &#65175;у&#65204;х&#65170;хш&#65262;&#65165; &#65155;&#65211;&#65188;&#65166;&#65169;&#65266; . &#65275;Э &#65175;у&#65204;х&#65170;хш&#65262;&#65165; &#65155;&#65211;&#65188;&#65166;&#65169;&#65266; ° &#65235;&#65262; &#65165;&#65247;&#65196;&#65265; &#65255;&#65236;&#65204;&#65266; &#65169;&#65268;&#65194;&#65257; &#65247;&#65262; &#65155;&#65253; &#65155;&#65187;&#65194;&#65243;&#65250; &#65155;&#65255;&#65236;&#65238; &#65251;&#65180;&#65246; &#65155;х&#65187;х&#65194;т &#65195;&#65259;&#65170;&#65166; &#65251;&#65166; &#65155;&#65193;&#65197;&#65241; &#65251;х№&#65194;ш &#65155;&#65187;&#65194;&#65259;&#65250; &#65261;&#65275;Э &#65255;у&#65212;&#65268;&#65236;&#65258; . &#65197;&#65261;&#65165;&#65257; &#65165;&#65247;&#65170;&#65192;&#65166;&#65197;&#65265; &#65261;&#65251;&#65204;&#65248;&#65250; .<br />
&#65261;&#65169;&#65166;&#65175;&#65236;&#65166;&#65237; &#65165;&#65247;&#65184;&#65252;&#65268;&#65226; &#65235;&#65160;&#65253; &#65251;&#65228;&#65166;&#65261;&#65267;&#65172; &#65197;&#65215;&#65266; &#65165;&#65247;&#65248;&#65258; &#65227;&#65256;&#65258; &#65243;&#65166;&#65253; &#65251;ц&#65254; &#65155;&#65211;&#65188;&#65166;&#65167; &#65165;&#65247;&#65256;&#65170;&#65266; &#65211;&#65248;&#65264; &#65165;&#65247;&#65248;&#65258; &#65227;&#65248;&#65268;&#65258; &#65261;&#65203;&#65248;&#65250; .<br />
&#65235;&#65252;у&#65254; &#65243;&#65166;&#65253; &#65203;&#65166;&#65251;ц&#65228;&#65166; &#65251;х&#65220;&#65268;&#65228;&#65166; &#65247;ц&#65198;у&#65203;&#65262;&#65245; &#65165;&#65247;&#65248;&#65258; &#65211;&#65248;&#65264; &#65165;&#65247;&#65248;&#65258; &#65227;&#65248;&#65268;&#65258; &#65261;&#65203;&#65248;&#65250; ° &#65235;&#65276;Э &#65267;у&#65204;х&#65168;ш &#65155;&#65187;&#65194;р&#65165; &#65251;ц&#65254; &#65155;&#65211;&#65188;&#65166;&#65169;&#65258; &#65197;&#65215;&#65266; &#65165;&#65247;&#65248;&#65258; &#65227;&#65256;&#65260;&#65250; .<br />
<br />
н »Џ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”б«б… «бгћѕ</div><div class="date">20-01-14, 09:32 PM</div></div><div class="posttext">&#65261;&#65247;&#65196;&#65247;&#65242; &#65243;&#65166;&#65253; &#65203;&#65170;&#65268;&#65246; &#65155;&#65259;&#65246; &#65165;&#65247;&#65228;ц&#65248;&#65250; &#65261;&#65165;&#65273;Э&#65267;&#65252;&#65166;&#65253; &#65261;&#65165;&#65247;&#65228;у&#65194;ъ&#65245; &#65261;&#65165;&#65247;&#65228;&#65240;&#65246; &#65261;&#65165;&#65273;Э&#65255;&#65212;&#65166;&#65233; : &#65165;&#65247;&#65244;у&#65234;ш &#65227;у&#65252;ш&#65166; &#65207;у&#65184;у&#65198; &#65169;&#65268;&#65254; &#65165;&#65247;&#65212;&#65188;&#65166;&#65169;&#65172; &#65197;&#65215;&#65266; &#65165;&#65247;&#65248;&#65258; &#65227;&#65256;&#65260;&#65250; ° &#65261;&#65165;&#65247;&#65176;&#65198;&#65215;ш&#65266; &#65227;&#65256;&#65260;&#65250; &#65183;&#65252;&#65268;&#65228;&#65166; .<br />
&#65261;&#65155;&#65253; &#65275;Э &#65255;у&#65196;ъ&#65243;х&#65198; &#65165;&#65247;&#65212;&#65188;&#65166;&#65169;&#65172; &#65197;&#65215;&#65266; &#65165;&#65247;&#65248;&#65258; &#65227;&#65256;&#65260;&#65250; &#65159;&#65275;Эш &#65169;ц&#65192;у&#65268;&#65198; .<br />
&#65239;&#65166;&#65245; &#65165;&#65273;Э&#65251;&#65166;&#65249; &#65165;&#65247;&#65220;&#65188;&#65166;&#65261;&#65265; &#65235;&#65266; &#65227;&#65240;&#65268;&#65194;&#65171; &#65155;&#65259;&#65246; &#65165;&#65247;&#65204;&#65256;&#65172; &#65261;&#65165;&#65247;&#65184;&#65252;&#65166;&#65227;&#65172; : &#65261;&#65255;&#65188;&#65168; &#65155;&#65211;&#65188;&#65166;&#65167; &#65197;&#65203;&#65262;&#65245; &#65165;&#65247;&#65248;&#65258; &#65211;&#65248;&#65264; &#65165;&#65247;&#65248;&#65258; &#65227;&#65248;&#65268;&#65258; &#65261;&#65203;&#65248;&#65250; ° &#65261;&#65275;Э &#65255;&#65236;&#65198;&#65217; &#65235;&#65266; &#65187;&#65168; &#65155;&#65187;&#65194; &#65251;&#65256;&#65260;&#65250; ° &#65261;&#65275;Э &#65255;&#65176;&#65170;&#65198;&#65155; &#65251;&#65254; &#65155;&#65187;&#65194; &#65251;&#65256;&#65260;&#65250; . &#65261;&#65255;&#65170;&#65232;&#65214; &#65251;&#65254; &#65267;&#65170;&#65232;&#65216;&#65260;&#65250; ° &#65261;&#65169;&#65232;&#65268;&#65198; &#65165;&#65247;&#65192;&#65268;&#65198; &#65267;&#65196;&#65243;&#65198;&#65259;&#65250; . &#65261;&#65275;Э &#65255;&#65196;&#65243;&#65198;&#65259;&#65250; &#65159;&#65275;Эуш &#65169;&#65192;&#65268;&#65198; . &#65261;&#65187;&#65170;&#65260;&#65250; &#65193;&#65267;&#65254; &#65261;&#65159;&#65267;&#65252;&#65166;&#65253; &#65261;&#65159;&#65187;&#65204;&#65166;&#65253; ° &#65261;&#65169;&#65232;&#65216;&#65260;&#65250; &#65243;х&#65236;&#65198; &#65261;&#65255;&#65236;&#65166;&#65237; &#65261;&#65219;&#65232;&#65268;&#65166;&#65253; . &#65165;&#65259;№ .<br />
<br />
&#65261;&#65183;у&#65198;у&#65173; &#65165;&#65247;&#65228;&#65166;&#65193;&#65171; &#65155;&#65255;&#65258; &#65275;Э &#65267;у&#65228;&#65198;ц&#65233; &#65271;Э&#65259;&#65246; &#65165;&#65247;&#65236;&#65216;&#65246; &#65159;&#65275;Эш &#65155;&#65259;&#65246; &#65165;&#65247;&#65236;&#65216;&#65246; .<br />
&#65261;&#65251;&#65166; &#65227;у&#65170;уш&#65198; &#65165;&#65273;Э&#65255;&#65204;&#65166;&#65253; &#65227;&#65254; &#65235;у&#65216;ъ&#65246; &#65255;у&#65236;ъ&#65204;&#65258;Е Е&#65169;&#65252;&#65180;&#65246; &#65165;&#65227;&#65176;&#65240;&#65166;&#65193; &#65165;&#65247;&#65236;&#65216;&#65246; &#65235;&#65266; &#65243;х&#65246;ш &#65235;&#65166;&#65215;ц&#65246;<br />
&#65261;&#65159;&#65253; &#65155;&#65191;у&#65202;ш &#65165;&#65247;&#65256;&#65240;&#65210; &#65155;&#65253; &#65267;у&#65198;ъ&#65251;ц&#65266; &#65165;&#65247;&#65236;&#65176;&#65264; ЕЕ&#65239;у&#65196;у&#65263; &#65165;&#65247;&#65228;&#65268;&#65254; &#65227;&#65256;&#65258; &#65169;&#65166;&#65255;&#65176;&#65240;&#65166;&#65209; &#65165;&#65271;Э&#65235;&#65166;&#65215;&#65246;<br />
<br />
&#65261;&#65235;&#65266; &#65165;&#65247;&#65252;&#65240;&#65166;&#65169;ц&#65246; : &#65275;Э &#65267;х&#65204;&#65266;&#65152; &#65165;&#65247;&#65224;&#65254;ш &#65169;&#65166;&#65271;Э&#65191;&#65268;&#65166;&#65197; &#65261;&#65267;у&#65220;ъ&#65228;у&#65254; &#65235;&#65268;&#65260;&#65250; &#65159;&#65275;Эш &#65203;&#65268;&#65162; &#65165;&#65247;&#65204;&#65268;&#65198;&#65171; &#65191;&#65170;&#65268;&#65178; &#65165;&#65247;&#65220;&#65262;&#65267;&#65172; ° &#65235;&#65260;&#65262; &#65243;&#65252;&#65166; &#65239;&#65268;&#65246; :<br />
&#65159;&#65195;&#65165; &#65203;&#65166;&#65152; &#65235;ц&#65228;ъ&#65246; &#65165;&#65247;ъ&#65252;у&#65198;&#65152; &#65203;&#65166;&#65152;&#65173; &#65223;&#65256;&#65262;&#65255;&#65258; *** &#65261;у&#65211;у&#65194;уш&#65237; &#65251;&#65166; &#65267;&#65228;&#65176;&#65166;&#65193;&#65257; &#65169;&#65166;&#65247;&#65176;&#65262;&#65259;ш№&#65250;<br />
<br />
&#65261;&#65155;&#65251;&#65166; &#65267;&#65200;&#65267;&#65194; &#65169;&#65254; &#65251;&#65228;&#65166;&#65261;&#65267;&#65172; ° &#65235;&#65240;&#65166;&#65245; &#65227;&#65256;&#65258; &#65207;&#65268;&#65190; &#65165;&#65273;Э&#65203;&#65276;Э&#65249; &#65165;&#65169;&#65254; &#65175;&#65268;&#65252;&#65268;&#65172; : &#65243;&#65166;&#65253; &#65165;&#65247;&#65252;&#65240;&#65176;&#65212;&#65194;&#65261;&#65253; &#65251;ц&#65254; &#65155;&#65163;&#65252;&#65172; &#65165;&#65247;&#65204;&#65248;&#65234; &#65267;&#65240;&#65262;&#65247;&#65262;&#65253; &#65235;&#65266; &quot; &#65267;&#65200;&#65267;&#65194; &quot; &#65261;&#65155;&#65251;&#65180;&#65166;&#65247;&#65258; : &#65159;&#65255;&#65166; &#65275;Э &#65255;у&#65204;&#65170;&#65260;&#65250; &#65261;&#65275;Э &#65255;х&#65188;&#65170;&#65260;&#65250; ° &#65155;&#65265; : &#65275;Э &#65255;х&#65188;ц&#65168;ш &#65251;&#65166; &#65211;у&#65194;у&#65197; &#65251;ц&#65256;&#65260;&#65250; &#65251;ц&#65254; &#65223;х&#65248;&#65250; . &#65261;&#65165;&#65247;&#65208;&#65192;&#65210; &#65165;&#65247;&#65262;&#65165;&#65187;&#65194; &#65267;&#65184;&#65176;&#65252;&#65226; &#65235;&#65268;&#65258; &#65187;&#65204;&#65256;&#65166;&#65173; &#65261;&#65203;&#65268;&#65164;&#65166;&#65173; ° &#65261;&#65219;&#65166;&#65227;&#65166;&#65173; &#65261;&#65251;&#65228;&#65166;&#65209;т ° &#65261;&#65169;ц&#65198;ш &#65261;&#65235;х&#65184;&#65262;&#65197; &#65261;&#65207;у&#65198;ш ° &#65235;у&#65268;х&#65180;ц&#65268;&#65170;&#65258; &#65165;&#65247;&#65248;&#65258; &#65227;&#65248;&#65264; &#65187;&#65204;&#65256;&#65166;&#65175;&#65258; ° &#65261;&#65267;х&#65228;&#65166;&#65239;&#65170;&#65258; &#65227;&#65248;&#65264; &#65203;&#65268;&#65164;&#65166;&#65175;&#65258; &#65159;&#65253; &#65207;&#65166;&#65152; &#65155;&#65261; &#65267;&#65232;&#65236;&#65198; &#65247;&#65258; ° &#65261;&#65267;х&#65188;ц&#65168; &#65251;&#65166; &#65235;&#65228;&#65248;&#65258; &#65251;ц&#65254; &#65165;&#65247;&#65192;&#65268;&#65198; &#65261;&#65267;х&#65170;ъ&#65232;ц&#65214; &#65251;&#65166; &#65235;у&#65228;у&#65248;&#65258; &#65251;ц&#65254; &#65165;&#65247;&#65208;уш&#65198; .<br />
<br />
&#65261;&#65239;&#65166;&#65245; &#65197;&#65187;&#65252;&#65258; &#65165;&#65247;&#65248;&#65258; : &#65235;у&#65268;у&#65200;ц&#65267;&#65194; &#65227;&#65256;&#65194; &#65227;&#65248;&#65252;&#65166;&#65152; &#65155;&#65163;&#65252;&#65172; &#65165;&#65247;&#65252;&#65204;&#65248;&#65252;&#65268;&#65254; &#65251;&#65248;&#65242; &#65251;&#65254; &#65165;&#65247;&#65252;&#65248;&#65262;&#65241; . &#65275;Э &#65267;х&#65188;&#65170;&#65262;&#65255;&#65258; &#65251;у&#65188;&#65170;&#65172; &#65165;&#65247;&#65212;&#65166;&#65247;&#65188;&#65268;&#65254; &#65261;&#65155;&#65261;&#65247;&#65268;&#65166;&#65152; &#65165;&#65247;&#65248;&#65258; ° &#65261;&#65275;Э &#65267;&#65204;&#65170;&#65262;&#65255;&#65258; ° &#65235;&#65160;&#65255;&#65260;&#65250; &#65275;Э &#65267;&#65188;&#65170;&#65262;&#65253; &#65247;у&#65228;&#65256;&#65172; &#65165;&#65247;&#65252;&#65204;&#65248;&#65250; &#65165;&#65247;ъ&#65252;х&#65228;у&#65268;уш&#65254; .. &#65261;&#65251;&#65226; &#65259;&#65196;&#65165; &#65235;&#65220;&#65166;&#65163;&#65236;&#65172; &#65251;&#65254; &#65155;&#65259;&#65246; &#65165;&#65247;&#65204;&#65256;&#65172; &#65267;&#65184;&#65268;&#65200;&#65261;&#65253; &#65247;&#65228;&#65256;&#65258; &#65273;Э&#65255;&#65260;&#65250; &#65267;&#65228;&#65176;&#65240;&#65194;&#65261;&#65253; &#65155;&#65255;&#65258; &#65235;&#65228;&#65246; &#65251;&#65254; &#65165;&#65247;&#65224;&#65248;&#65250; &#65251;&#65166; &#65267;&#65184;&#65262;&#65199; &#65247;&#65228;&#65254; &#65235;&#65166;&#65227;&#65248;&#65258;. &#65261;&#65219;&#65166;&#65163;&#65236;&#65172; &#65155;&#65191;&#65198;&#65263; &#65175;&#65198;&#65263; &#65251;&#65188;&#65170;&#65176;&#65258; &#65271;Э&#65255;&#65258; &#65251;&#65204;&#65248;&#65250; &#65175;&#65262;&#65247;&#65264; &#65227;&#65248;&#65264; &#65227;&#65260;&#65194; &#65165;&#65247;&#65212;&#65188;&#65166;&#65169;&#65172;Ї &#65261;&#65169;&#65166;&#65267;&#65228;&#65258; &#65165;&#65247;&#65212;&#65188;&#65166;&#65169;&#65172;. &#65261;&#65267;&#65240;&#65262;&#65247;&#65262;&#65253;: &#65247;&#65250; &#65267;&#65212;&#65186; &#65227;&#65256;&#65258; &#65251;&#65166; &#65255;&#65240;&#65246; &#65227;&#65256;&#65258; &#65261;&#65243;&#65166;&#65255;&#65174; &#65247;&#65258; &#65251;&#65188;&#65166;&#65203;&#65254; &#65155;&#65261; &#65243;&#65166;&#65253; &#65251;&#65184;&#65176;&#65260;&#65194;&#65165; &#65235;&#65268;&#65252;&#65166; &#65235;&#65228;&#65248;&#65258;. &#65261;&#65165;&#65247;&#65212;&#65262;&#65165;&#65167; &#65259;&#65262; &#65251;&#65166; &#65227;&#65248;&#65268;&#65258; &#65165;&#65271;Э&#65163;&#65252;&#65172;: &#65251;&#65254; &#65155;&#65255;&#65258; &#65275;Э &#65267;&#65192;&#65210; &#65169;&#65252;&#65188;&#65170;&#65172; &#65261;&#65275;Э &#65267;&#65248;&#65228;&#65254;. &#65261;&#65251;&#65226; &#65259;&#65196;&#65165; &#65235;&#65160;&#65253; &#65243;&#65166;&#65253; &#65235;&#65166;&#65203;&#65240;&#65166; &#65155;&#65261; &#65223;&#65166;&#65247;&#65252;&#65166; &#65235;&#65166;&#65247;&#65248;&#65258; &#65267;&#65232;&#65236;&#65198; &#65247;&#65248;&#65236;&#65166;&#65203;&#65238; &#65261;&#65165;&#65247;&#65224;&#65166;&#65247;&#65250; &#65275;Э &#65203;&#65268;&#65252;&#65166; &#65159;&#65195;&#65165; &#65155;&#65175;&#65264; &#65169;&#65188;&#65204;&#65256;&#65166;&#65173; &#65227;&#65224;&#65268;&#65252;&#65172; .<br />
<br />
&#65261;&#65239;&#65166;&#65245; : &#65261;&#65243;&#65166;&#65253; &#65165;&#65247;&#65252;&#65204;&#65248;&#65252;&#65262;&#65253; &#65239;&#65194; &#65231;&#65200;&#65261;&#65165; &#65165;&#65247;&#65240;&#65204;&#65220;&#65256;&#65220;&#65268;&#65256;&#65268;&#65172; &#65231;&#65200;&#65261;&#65175;&#65268;&#65254; : &#65165;&#65271;Э&#65261;&#65247;&#65264; &#65235;&#65266; &#65191;&#65276;Э&#65235;&#65172; &#65251;&#65228;&#65166;&#65261;&#65267;&#65172; ° &#65155;&#65251;уш&#65198; &#65235;&#65268;&#65260;&#65166; &#65165;&#65169;&#65256;&#65258; &#65267;&#65200;&#65267;&#65194; ° &#65261;&#65231;&#65200;&#65165; &#65251;&#65228;&#65258; &#65155;&#65169;&#65262; &#65155;&#65267;&#65262;&#65167; &#65165;&#65271;Э&#65255;&#65212;&#65166;&#65197;&#65265; &#65165;&#65247;&#65196;&#65265; &#65255;у&#65200;&#65245; &#65165;&#65247;&#65256;&#65170;&#65266; &#65211;&#65248;&#65264; &#65165;&#65247;&#65248;&#65258; &#65227;&#65248;&#65268;&#65258; &#65261;&#65203;&#65248;&#65250; &#65235;&#65266; &#65193;&#65165;&#65197;&#65257; &#65247;у&#65252;уш&#65166; &#65239;у&#65194;ц&#65249; &#65251;&#65260;&#65166;&#65183;&#65198;&#65165; &#65159;&#65247;&#65264; &#65165;&#65247;&#65252;&#65194;&#65267;&#65256;&#65172; . &#65261;&#65251;&#65166;&#65173; &#65155;&#65169;&#65262; &#65155;&#65267;&#65262;&#65167; &#65235;&#65266; &#65175;&#65248;&#65242; &#65165;&#65247;&#65232;&#65200;&#65261;&#65171; &#65261;&#65193;&#65235;&#65254; &#65159;&#65247;&#65264; &#65183;&#65166;&#65255;&#65168; &#65165;&#65247;&#65240;&#65204;&#65220;&#65256;&#65220;&#65268;&#65256;&#65268;&#65172; .<br />
&#65261;&#65165;&#65247;&#65232;&#65200;&#65261;&#65171; &#65165;&#65247;&#65180;&#65166;&#65255;&#65268;&#65172; &#65235;&#65266; &#65191;&#65276;Э&#65235;&#65172; &#65227;&#65170;&#65194; &#65165;&#65247;&#65252;&#65248;&#65242; &#65169;&#65254; &#65251;&#65198;&#65261;&#65165;&#65253; . &#65165;&#65259;№ .****<br />
<br />
&#65261;&#65203;&#65170;&#65238; :<br />
&#65251;&#65166; &#65211;&#65188;&#65172; &#65165;&#65247;&#65198;&#65261;&#65165;&#65267;&#65176;&#65268;&#65254; &#65227;&#65254; &#65219;&#65248;&#65188;&#65172; &#65169;&#65254; &#65227;&#65170;&#65268;&#65194; &#65165;&#65247;&#65248;&#65258; њ<br />
http://almeshkat.net/vb/showthread.php?p=518743<br />
<br />
<br />
&#65169;&#65252;&#65166;&#65195;&#65165; &#65267;х&#65198;у&#65193;ш &#65227;&#65248;&#65264; &#65259;&#65196;&#65165; &#65165;&#65247;&#65198;&#65165;&#65235;&#65216;&#65266; њ<br />
http://almeshkat.net/vb/showthread.php?t=72384<br />
<br />
<br />
&#65203;&#65166;&#65227;&#65194;&#65261;&#65255;&#65266; &#65247;&#65248;&#65198;&#65193; &#65227;&#65248;&#65264; &#65165;&#65247;&#65198;&#65165;&#65235;&#65216;&#65172;<br />
http://almeshkat.net/vb/showthread.php?t=71393<br />
<br />
<br />
&#65251;у&#65254; &#65259;&#65262; &#65165;&#65247;&#65176;&#65256;&#65262;&#65191;&#65266; њ<br />
http://almeshkat.net/vb/showthread.php?t=75009<br />
<br />
<br />
&#65261;&#65165;&#65247;&#65248;&#65258; &#65175;&#65228;&#65166;&#65247;&#65264; &#65155;&#65227;&#65248;&#65250; .<br />
<br />
&#65165;&#65247;&#65252;&#65184;&#65268;&#65168; &#65165;&#65247;&#65208;&#65268;&#65190; / &#65227;&#65170;&#65194; &#65165;&#65247;&#65198;&#65187;&#65252;&#65254; &#65169;&#65254; &#65227;&#65170;&#65194; &#65165;&#65247;&#65248;&#65258; &#65165;&#65247;&#65204;&#65188;&#65268;&#65250;<br />
&#65227;&#65216;&#65262; &#65251;&#65244;&#65176;&#65168; &#65165;&#65247;&#65194;&#65227;&#65262;&#65171; &#65261;&#65165;&#65273;Э&#65197;&#65207;&#65166;&#65193;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”б«б… «бгћѕ</div><div class="date">20-01-14, 09:34 PM</div></div><div class="posttext">:)ж«Џ–—жд« Џбм ёб… «бг‘«—я… »”»» Ќћ» «бгжёЏ ЌЁўяг «ббе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж —«‘ѕ Џг«дн</div><div class="date">20-01-14, 10:01 PM</div></div><div class="posttext">ћ“«я «ббе ќн—« °°</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> «»Џ «б«Ћ—</div><div class="date">20-01-14, 10:30 PM</div></div><div class="posttext">«ќн ”б«б… «бгћѕ ћ“«я «ббе ќн—«<br />
я–«бя г« н ѕ«жб Џд ё÷н… гѕнд…( гн“«» )<br />
жёе— «еб «б”де бб«»«÷не Ёне« <br />
ж«” џ«Ћ ег » «еб Џг«д  Ќ м «д «бгж÷жЏ ёѕ Ё Ќ  бе ’ЁЌ«  Ён «бЁн” ж«б жн —</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> «»Џ «б«Ћ—</div><div class="date">20-01-14, 10:31 PM</div></div><div class="posttext">ж«д я«д «”г «бгѕнде ќЎ«Ѕ Ё’ЌЌе бн »«—я «ббе Ёня</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”б«б… «бгћѕ</div><div class="date">20-01-14, 10:33 PM</div></div><div class="posttext">ћ“«я «ббе ќн—« °°<br />
<br />
»«—я «ббе Ёня «ќн</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”б«б… «бгћѕ</div><div class="date">20-01-14, 10:35 PM</div></div><div class="posttext">«ќн ”б«б… «бгћѕ ћ“«я «ббе ќн—«<br />
я–«бя г« н ѕ«жб Џд ё÷н… гѕнд…( гн“«» )<br />
жёе— «еб «б”де бб«»«÷не Ёне« <br />
ж«” џ«Ћ ег » «еб Џг«д  Ќ м «д «бгж÷жЏ ёѕ Ё Ќ  бе ’ЁЌ«  Ён «бЁн” ж«б жн —<br />
<br />
»«—я «ббе Ёня √ќн <br />
’ЌнЌ е–« г«н ѕ«жб ж”√—Ёё бяг —”«бе гд √Ќѕ ≈»«÷н… «бћ“«∆— гжће… б≈»«÷н… Џг«д</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”б«б… «бгћѕ</div><div class="date">20-01-14, 10:35 PM</div></div><div class="posttext">«б”б«г Џбняг ° Џ «»н ж√—ћж√д   ”Џ бе ’ѕж—яг ћгнЏ«° г‘«нќн «б√ћб«Ѕ° √”« – н «бЁ÷б«Ѕ° ≈ќж«дн «б√Џ“«Ѕ° гд √еб Џг«д «бЎн»нд° жяб √Џ÷«Ѕ е–« «бгд ѕм «бг»«—я°  Ќн… г»«—я… ж»ЏѕЇ Ёбёѕ ўдд  ≈бм Џеѕ ё—н» √д «б≈»«÷н… г‘—ё« жгџ—»« г”бгнд я«б»дн«д «бг—’ж’ н‘ѕ »Џ÷е »Џ÷«° жя«бћ”ѕ «бж«Ќѕ ≈–«  ѕ«Џм где Џ÷ж  ѕ«Џм бе ”«∆— «бћ”ѕ »«бЌгм ж«б”е—° жбяддн жж«√”Ё«е бг √Џѕ √‘Џ— »е–« «бнжг° Џбм «б√ёб дћѕ Ён е–е «бгћгжЏ«  гд н”√б Џд √Ќж«бд« Ён ж«ѕн гн“«»° ЁдЌд ≈ќж«дяг Ён ж«ѕн гн“«» дЏ«дн гд– √яЋ— гд ‘е— Ё д… Џўнг… ж’б  ≈бм ≈ёѕ«г »Џ÷ «б√Џ—«» «б—Џ«Џ ж«бгћ—гнд «бЁ”ё… ж» ж«Ўƒ гд »Џ÷ —ћ«б «б√гд° ггд нд”»жд √дЁ”ег ≈бм «бЏ—» «бг«бян…_ ж√ќб«ё «бЏ—ж»… ж«бг«бян… гдег »—«Ѕ_ Џбм ≈Ќ—«ё ѕн«—д« жг «ћ—д« жЌёжбд« жё бж« гд« ‘«»« ё»б Џ‘—нд нжг«° Ё —я √—гб… ж«»д« —÷нЏ«° Ёећшц—  «бЏ«∆б«  гд гд«“бе« ќжЁ« Џбм √—ж«Ќе«° жг« “«б  ёж«  «б√гд ж«бѕ—я «бжЎдн  я«ЁЌ гд √ћб «” Џ«ѕ… «б√гд жЌг«н… «бгг бя«  Ќ м «ббЌў…° »ѕ√ е–« ябе Ён »бѕ д« «бё—«—…° Ћг «д ёб  «б√Ќѕ«Ћ ≈бм Џ«’г… гн“«» жћгнЏ ё—«е (џ—ѕ«н…° гбня…° »дж—…° »дн н“ћд »бѕ… ёЎ» «б√∆г… —Ќг… «ббе Џбне) жг«  “«б «б√ж÷«Џ гќнЁ… ≈бм «ббЌў… Ёёѕ  г ≈Ќ—«ё √яЋ— гд 60 гд“б« бб≈»«÷н… ж√яЋ— гд 20 г ћ—« жг’дЏ«° жќ—»  ё»ж— «б≈»«÷н… ж«д ея  Ќ—г« е« жЌЎг гЏбг √Ћ—н Ён гё»—… «б‘нќ Џгн ”Џнѕ «бћ—»н Ён Џ«’г… гн“«» џ—ѕ«н… ж«д ея  Ќ—г… г”ћѕе° жеж «бг”ћб ѕжбн« Ён «бнжд”яж ягЏбг √Ћ—н Џ«бгн° ж«ббе «бг” Џ«д° ж«бнжг  г ё б —ћб ≈»«÷н гн“«»н ¬ќ— я«д нЌ«жб «бѕЁ«Џ Џд гд“бе Ён ж«Ќ«  џ—ѕ«н…. —∆н” «бѕжб… ‘Ё«е «ббе √—”б ќЎ«»« жЌЋ Џбм «б еѕ∆…° ж—∆н” «бж“—«Ѕ «бћ“«∆—н ё÷м нжг «бгжбѕ Ён гн“«» гЌ«жб… б≈ЎЁ«Ѕ «бЁ д… «б н н—«ѕ бе« √д  √ќ– »Џѕ« г–е»н« Ў«∆Ён« Џ—ён«° жбяд ене«   ЎЁ∆ ябг«  —д«д… г« «‘ Џб Ён «бёбж» гд д«— «бЌёѕ ж«бя—«ен… ж«бЌ”ѕ ÷ѕ «б≈»«÷н… ж«бгн“«»ннд Ён ёбж» еƒб«Ѕ «б√Џ—«» «б»ѕж «б√ћб«Ё° жене«   ёдЏ «бќЎ«»«  гд √’н»ж« Ён «б√ћ”«г ж«б√Џ—«÷ ж«б√гб«я ж«б»д«н« ...! жг« н“«б е–« ж÷Џд« Ќ м е–е «ббЌў…° Ёеб гд  ≈ќж«дд« «бг”бгнд <br />
Ён √—÷яг гд не г б√г—д«° жгд нƒ«”н ћ—«Ќд« жн—ЁЏ Џбм «б√ёб нѕе »«бѕЏ«Ѕ гд √ћбд«... жяд« д√гб √яЋ— гд –бя √д н—”б г‘«нќд« Ён Џг«д ≈бм ≈ќж«дег Ён гн“«» —”«∆б «б Џ«ЎЁ ж«бгƒ«”«  жЌ м «бд’нЌ… ббе »«б’»— ж«б еѕ∆….... ж»«б—џг гд √д «бћ“«∆— ѕжб… –«  ”н«ѕ… жб«  Ќ «ћ ≈бм гд н ѕќб Ён ‘ƒжде« бЌб г‘«яб √»д«∆е« (ждЌд дЋё Ён ѕжб д« дƒнѕ е–« «бг»ѕ√) ° жбяд «бгƒ”«… ж«бгƒ«“—… ж«” дя«— «бгдя— ж«ћ» ‘—Џн Џбм яб г”бг Ён √н »ёЏ… гд «б¬—÷....  гднд« яб е–« гдяг° жбяд жћѕд« √џб» «бг‘«—янд Ён е–е «бгћгжЏ« _ждЌ”»ег гд «бгЋёЁнд жгд ’Ёж… «бёжг_ гд‘џбнд »«б—ѕ Џбм «бже«»н… √ж г” ћѕ«  «б“н«ѕ«  Ён «б√ћж—° √ж  »«ѕб «бё—н÷ гд «б‘Џ— жЏ»«—«  «б ед∆… ж«б‘я— ж«б »ћнб Ён «бгд«”»«  жџн— «бгд«”»« .... «Џ–—ждн г‘«нќн Џбм ’—«Ќ н жёб… √ѕ»н Ё«бгџ—»н «б√г«“нџн Ќ«ѕ «бЎ»Џ яг« н—м «б»Џ÷° жбяд Ќ»д« бяг ж‘Џж—д« »ж«ћ» «б√ќж… «б≈”б«гн… ж«б—«»Ў… «бг–е»н… «бЁя—н… «б н  —»Ўд« »яг°  ћЏбд« д √бг гд  ћ«еб √ж  д«”н «б√ќж«д б√Ќж«б ≈ќж«дег... янЁ б« √‘Џ— »е–« ж√д« «б–н я—”  ”дж«  гд Џг—н жг« √“«б Ён ≈Џѕ«ѕ ѕя ж—«е Ќжб «б ж«’б «бЁя—н »нд «бћ“«∆— жЏг«д° Ё√ћѕ «бж«ёЏ «бнжгн ня–» «бг«÷н ж«б «—нќ° жн’н»дн »ќн»… √гб я»н—…° ж«ббе «бг” Џ«д° жЏбне «б яб«д.<br />
ж«б”б«г Џбняг ж—Ќг… «ббе  Џ«бм ж»—я« е.<br />
гЌ»яг ж—«ћн ЏЁжяг ж«бѕ«Џн бяг° гЌгѕ »д √Ќгѕ ћеб«д.<br />
гб«Ќў… : бгд √—«ѕ   »Џ г« нЌѕЋ Ён гн“«» жг« ня » Џд ≈ќж«дяг Џбм «бЁн”»жя° ндў— ’ЁЌ« :<br />
-џ—ѕ«н…  џ—ѕ«н <br />
-√ќ»«— џ—ѕ«н…<br />
жндў— ’ЁЌ«  «бЁ д… «б н дЎ«б» »≈џб«ёе«:<br />
-г«бян… √еб «бё—«—…<br />
-√я»— гћгЏ б√ќ»«— жб«н… џ«—ѕ«н…</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> «»Џ «б«Ћ—</div><div class="date">20-01-14, 10:41 PM</div></div><div class="posttext">«Ќ”д  «” «–н</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> «»Џ «б«Ћ—</div><div class="date">20-01-14, 10:51 PM</div></div><div class="posttext">жг« «÷Ќядн яЋн—« «нў« <br />
еж «д ‘«— гёЎЏ «бЁнѕнж бЁбг ( гбя «б—г«б ) «б–н ё«г »«ќ«—ће «бд’н—н «бќ»нЋ<br />
ж«ўе«— «еб «б”де жгбжя «бггбяе »«дег ё бе ж«—е«»ннд<br />
жЎ»Џ« «бћг«Џе жћѕж г« н г”яжд »е <br />
”»Ќ«д «ббе г« «ћеб «бёжг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”б«б… «бгћѕ</div><div class="date">20-01-14, 11:50 PM</div></div><div class="posttext">«Ќ”д  «” «–н<br />
<br />
«бЏЁж √ќн  «»Џ «б√Ћ—<br />
еѕ«д« «ббе ж≈н«ег б«“«бж« нЁёежд «бж«ёЏ ...</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>