<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" нежѕн г ѕнд нЏ—÷ «бЌёнё… жнЏ –— ббЏ—» ж«бг”бгнд, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  нежѕн г ѕнд нЏ—÷ «бЌёнё… жнЏ –— ббЏ—» ж«бг”бгнд «б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г" />
	
	<title> нежѕн г ѕнд нЏ—÷ «бЌёнё… жнЏ –— ббЏ—» ж«бг”бгнд [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«бгд №№№№№№№№№ѕн«  «бЏ№№№№№№№№№№№«г№№№…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г</a> &gt;  нежѕн г ѕнд нЏ—÷ «бЌёнё… жнЏ –— ббЏ—» ж«бг”бгнд</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-170972.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=170972">нежѕн г ѕнд нЏ—÷ «бЌёнё… жнЏ –— ббЏ—» ж«бг”бгнд</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«б‘«гќ «б”дн</div><div class="date">07-05-14, 09:57 PM</div></div><div class="posttext">‘«еѕж« е–« «бЁнѕнж «бгег ћѕ«° жб«  ћЏбже нёЁ Џдѕяг »б √д‘—же Џбм √ж”Џ дЎ«ё .. б«  »ќбж« √»ѕ« Ён д‘—е --- <br />
 нежѕн гх ѕнд н ЌѕЋ Џд ”—ё… ѕжб ег° ж√д г« нЌягег «б¬д  Ќ—я… ”н«”н… гх» ѕЏ… жгхбЌѕ….. жнёжб° Џдѕг« я«д  д”«∆д« н–е»д б√ѕ«Ѕ д”я  ’н«г нжг «бџЁ—«д° я«д «бг”бгжд ћн—«дд« н—Џжд √ЎЁ«бд« Ён џн«»д«° √џбм г«  дгбя яд« д” жѕЏег ≈н«е бнЌгже° янЁ няжд е–« бж я«дж« ег √бѕ √Џѕ«∆д«њ!!  б√дег бн”ж« √Џѕ«∆д«° г« нЌѕЋ бн” ’—«Џ ѕндн° ≈де« ќѕЏ… ’енждн… б »—∆… яб  гуд нхЏ«ѕжд д”б &quot;”«г&quot;<br />
 еб  —нѕжд «б”б«г ж —нѕжд ≈ё«г… ёг… бЏёѕ «б”б«гњ  Ё —«ћЏж« ббќбЁ ж√дў—ж« ж√ё—√ж« «бЌё«∆ё° бн”  «бЌё«∆ё «б н  г  “ннЁе«  »ж«”Ў… «бѕЏж… «б’енждн…° жбяд «бЌё«∆ё Џбм √—÷ «бж«ёЏ° янЁ Џ‘д« Џ»— г∆«   «б”днд° Ён <br />
«бнгд  ° ж «бгџ—»  ° ж  жд”° ж &#8235; (https://www.facebook.com/hashtag/%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86?source=feed_t ext&amp;story_id=640639302672425)Ёб”Ўнд ° ж &#8235; (https://www.facebook.com/hashtag/%D9%85%D8%B5%D8%B1?source=feed_text&amp;story_id=640639302672425)жг’—   ° Ён «б√—«÷н «бЏ—»н… бг нЏ‘ «б‘Џ» «бнежѕн° гЏ «бгх”бгнд ”жн«р »ѕжд Ќёжё  ≈д”«дн…° √ќ»—ждн √н √—÷ Џ—»н… Џ«‘ Ёне« «бнежѕ »ѕжд ”б«г гЏ «бг”бгндњ <br />
<br />
 Ёбд —«ћЏ ждхЁя—! ехд«я Ќб »≈–д «ббе .. бж √»Џѕд« Џд  «б”н«”…° бЁегд« √дд« ёѕ Џ‘д« ж”д Џ«н‘ ”жн«р° дЌдх дЏ –— »‘ѕ… ббг”бгнд  жббЏ—» Џбм г« нЌ’б бег° бдёжг »Џѕ –бя »≈’б«Ќ г« Ќ’бу бег° бян д” ЎнЏ  «б Џ«н‘ »”б«г° бн” Ён ѕжб… ≈”—«∆нбн…° »б Ён &quot;ѕжб… Ёб”Ўндн… гхжЌѕ…&quot;  «бѕжб… «бгхжЌѕ… «б н Џ‘д« Ёне« г∆«  «б”днд° жЁне« ”н Ќёё «б”б«г° ж” —жд  √д «бќг”нд Џ«г«р я«д  я«»ж”«р ж”—«»«р° жбд  ЁЏбж« ‘н∆«р.<br />
 √д г гхЋн—жд ббќжЁ° же–« г« Џбне «б’енжднжд° бЎ«бг«   Џ«н‘д« гЏ «бг”бгнд° дЌдх б« дЌ «ћ ≈бм √Џѕ«Ѕ° дЌдх д—нѕ «б Џ«н‘ »”б«г°  жбЎ«бг«  Џ«н‘д« »”б«г гЏ «бг”бгнд° ”д” г— ≈д ‘«Ѕ «ббе »«б Џ«н‘ гЏег  »”б«г.<br />
 бж ”гЌ г ≈—ћЏж« ж«ѕ—”ж« «б «—нќ »’ѕё° ж√дў—ж« ≈бм ’ж   «бнежѕ «бЌёнён° гд ќб«б г∆«  «б¬б«Ё гд «бнежѕ «б–нд г« “«бж« ’«ѕёнд  »ѕндег° ”ж«Ѕ гд «б–нд нЏн‘жд Ён «бёѕ” ° √ж нЏн‘жд Ён днжнж—я° √ж гд «бнежѕ «б–нд нЏн‘жд Ён »—жябнд° г∆«   «б¬б«Ё гд «бнежѕ «б–нд н ёжд «ббе Ён гћ гЏег° бг«–« ябег гхЏ«—÷жд бѕжб…  ≈”—«∆нбњ жбг«–« б« нхжћѕ Џбг ≈”—«∆нбн ж«Ќѕ Ён »—жябндњ жеƒб«Ѕ ег «бнежѕ  «б√яЋ—  ѕншд«° Ёбг«–« б« н—ЁЏжд Џбг ≈”—«∆нбњ жеƒб«Ѕ нёжгжд »г”«Џѕ«  Ў»н…  ж√Џг«б ќн—н… »ѕжд гё«»б бг”«Џѕ… «бд«”° бг«–« н—Ё÷ еƒб«Ѕ «бЎн»жд ѕЏг  ѕжб… ≈”—«∆нбњ еб б√дег ня—ежд «бнежѕњ «б”»» √дег нќ«Ёжд «ббе ... б√д  «ббе ёѕ Ќ—шг Џбнд« √д  яжд бд« ѕжб… ЁдЌдх гдЁншжд° яг« Ќ—шг Џбнд« ўхбг  «бд«”° жўхбг «б‘Џ» «бЁб”Ўндн° ж”—ё… г”«ядег° е–« г«  д’ Џбне «бнежѕн…°  бн” бяг √д  ”—ёж«° бн” бяг √д  ё бж«° бн” бд« Ќё √д дЌяг ѕжб… Ёб”Ўнд°  е–« г«  д’ Џбне «бнежѕн…° же–« г« нёжбе «б√Ќ»«— ж«бнежѕ «б’«ѕёжд° е–« г«  нЁЏбе «б’енжднжд &quot;√ё бж« «бнежѕ «б’«ѕёнд&quot; е–« г« нЌѕЋ Ён «бёѕ”.<br />
 <br />
 &#1497;&#1492;&#1493;&#1491;&#1497; &#1491;&#1514;&#1497; &#1502;&#1491;&#1489;&#1512; &#1506;&#1500; &#1490;&#1504;&#1497;&#1489;&#1514; &#1502;&#1491;&#1497;&#1504;&#1514;&#1501; &#1493;&#1502;&#1497; &#1513;&#1513;&#1493;&#1500;&#1496; &#1489;&#1492;&#1501; &#1499;&#1506;&#1514; &#1492;&#1497;&#1488;  &#1514;&#1504;&#1493;&#1506;&#1493;&#1514; &#1508;&#1493;&#1500;&#1497;&#1496;&#1497;&#1493;&#1514; &#1502;&#1488;&#1493;&#1500;&#1514;&#1512;&#1493;&#1514; &#1493;&#1499;&#1493;&#1508;&#1512;&#1493;&#1514; &#1489;&#1497;&#1513;&#1493;&#1514; &#1492;&#1488;&#1500; &#1493;&#1492;&#1493;&#1488; &#1488;&#1493;&#1502;&#1512; &#1499;&#1513;&#1504;&#1513;&#1497;&#1504;&#1493; &#1513;&#1504;&#1513;&#1497;&#1504;&#1493; &#1510;&#1502;&#1493;  &#1497;&#1493;&#1501; &#1499;&#1497;&#1508;&#1493;&#1512;&#1497;&#1501; &#1513;&#1499;&#1504;&#1497;&#1504;&#1493; &#1492;&#1502;&#1493;&#1505;&#1500;&#1502;&#1497;&#1501; &#1513;&#1502;&#1512;&#1493; &#1506;&#1500; &#1492;&#1514;&#1497;&#1504;&#1493;&#1511;&#1493;&#1514; &#1513;&#1500;&#1504;&#1493; &#1493;&#1506;&#1500; &#1492;&#1496;&#1508;&#1497;&#1501; &#1489;&#1492;&#1506;&#1491;&#1512;&#1497;&#1504;&#1493;  &#1492;&#1497;&#1511;&#1512; &#1502;&#1499;&#1500; &#1492;&#1508;&#1511;&#1491;&#1504;&#1493; &#1488;&#1493;&#1514;&#1501; &#1489;&#1497;&#1491;&#1497;&#1492;&#1501; &#1500;&#1513;&#1502;&#1493;&#1512; &#1506;&#1500;&#1497;&#1492;&#1501;..<br />
 &#1488;&#1497;&#1498; &#1502;&#1505;&#1489;&#1497;&#1512;&#1497;&#1501; &#1488;&#1514; &#1492;&#1506;&#1493;&#1497;&#1504;&#1493;&#1514; &#1493;&#1492;&#1488;&#1497;&#1489;&#1492; &#1499;&#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1513;&#1497;&#1504;&#1493; &#1491;&#1489;&#1512; &#1499;&#1494;&#1492; &#1506;&#1501; &#1497;&#1500;&#1491;&#1497;&#1504;&#1493; њ<br />
 &#1488;&#1489;&#1500; &#1492;&#1501; &#1500;&#1488; ..&#1492;&#1501; &#1500;&#1488; &#1488;&#1493;&#1497;&#1489;&#1497;&#1504;&#1493; &#1502;&#1492; &#1513;&#1511;&#1493;&#1512;&#1492; &#1494;&#1492; &#1500;&#1488; &#1506;&#1502;&#1493;&#1514; &#1491;&#1514;&#1497; &#1494;&#1488;&#1514;  &#1512;&#1502;&#1488;&#1493;&#1514; &#1493;&#1488;&#1495;&#1497;&#1494;&#1514; &#1506;&#1497;&#1504;&#1497;&#1501; &#1510;&#1497;&#1493;&#1504;&#1497;&#1514; &#1506;&quot;&#1502; &#1500;&#1492;&#1510;&#1491;&#1497;&#1511; &#1488;&#1514; &#1513;&#1504;&#1488;&#1514; &#1492;&#1513;&#1502;&#1497;&#1501; &#1493;&#1510;&#1488;&#1510;&#1488;&#1497;&#1492;&#1501; &#1492;&#1488;&#1501; &#1492;&#1501; &#1512;&#1493;&#1510;&#1497;&#1501;  &#1489;&#1513;&#1500;&#1493;&#1501;? &#1488;&#1493; &#1493;&#1506;&#1497;&#1491;&#1492; &#1499;&#1500;&#1500;&#1497;&#1514; &#1500;&#1513;&#1500;&#1493;&#1501; њ<br />
 &#1514;&#1495;&#1494;&#1512;&#1493; &#1488;&#1495;&#1493;&#1512;&#1492; &#1493;&#1514;&#1512;&#1488;&#1493; &#1493;&#1514;&#1511;&#1512;&#1488;&#1493; &#1488;&#1514; &#1492;&#1488;&#1502;&#1514;Ї &#1492;&#1488;&#1502;&#1514; &#1492;&#1497;&#1488; &#1500;&#1488; &#1502;&#1492; &#1513;&#1494;&#1493;&#1497;&#1507;  &#1506;&quot;&#1497; &#1492;&#1510;&#1497;&#1493;&#1504;&#1493;&#1514; &#1492;&#1506;&#1493;&#1500;&#1502;&#1497;&#1514; &#1488;&#1500;&#1488; &#1492;&#1488;&#1502;&#1514; &#1492;&#1497;&#1488; &#1502;&#1492; &#1513;&#1492;&#1497;&#1492; &#1489;&#1502;&#1491;&#1497;&#1504;&#1493;&#1514; &#1506;&#1512;&#1489; &#1493;&#1488;&#1497;&#1498; &#1495;&#1497;&#1493; &#1497;&#1492;&#1493;&#1491;&#1497;&#1501;  &#1493;&#1502;&#1493;&#1505;&#1500;&#1502;&#1497;&#1501; &#1497;&#1495;&#1491; &#1514;&#1489;&#1491;&#1511;&#1493; &#1489;&#1514;&#1497;&#1502;&#1503; &#1502;&#1512;&#1493;&#1511;&#1493; &#1514;&#1493;&#1504;&#1497;&#1505;&#1497;&#1492; &#1502;&#1510;&#1512;&#1497;&#1497;&#1501; &#1489;&#1488;&#1512;&#1510;&#1493;&#1514; &#1506;&#1512;&#1489; &#1500;&#1488; &#1495;&#1497;&#1493; &#1492;&#1497;&#1492;&#1493;&#1491;&#1497;&#1501;  &#1506;&#1501; &#1492;&#1506;&#1512;&#1489;&#1497;&#1501; &#1500;&#1500;&#1488; &#1494;&#1499;&#1493;&#1497;&#1493;&#1514; &#1488;&#1504;&#1493;&#1513;&#1497;&#1493;&#1514; &#1514;&#1504;&#1493; &#1500;&#1497; &#1502;&#1491;&#1497;&#1504;&#1492; &#1506;&#1512;&#1489;&#1497;&#1514; &#1488;&#1495;&#1514; &#1513;&#1497;&#1492;&#1493;&#1491;&#1497;&#1501; &#1492;&#1497;&#1493; &#1502;&#1504;&#1493;&#1513;&#1500;&#1497;&#1501;  &#1494;&#1499;&#1493;&#1497;&#1493;&#1514; &#1493;&#1500;&#1500;&#1488; &#1513;&#1500;&#1493;&#1501; &#1488;&#1497;&#1514;&#1501; &#1489;&#1488;&#1497;&#1512;&#1503; &#1497;&#1513;&#1504;&#1501; &#1497;&#1493;&#1514;&#1512; &#1502; 250 &#1488;&#1500;&#1507; &#1497;&#1492;&#1493;&#1491;&#1497;&#1501; &#1513;&#1502;&#1492;&#1500;&#1500;&#1497;&#1501; &#1493;&#1502;&#1489;&#1512;&#1499;&#1497;&#1501;  &#1488;&#1514; &#1492;&#1488;&#1500; &#1500;&#1502;&#1492; њ .. &#1499;&#1497; &#1492;&#1511;&#1493;&#1504;&#1508;&#1500;&#1497;&#1511;&#1496; &#1492;&#1494;&#1492; &#1492;&#1493;&#1488; &#1500;&#1488; &#1497;&#1492;&#1493;&#1491;&#1497; &#1502;&#1493;&#1505;&#1500;&#1502;&#1497; &#1492;&#1493;&#1488; &#1500;&#1488; &#1506;&#1500; &#1512;&#1511;&#1506; &#1491;&#1514;&#1497;  &#1488;&#1500;&#1488; &#1492;&#1493;&#1488; &#1502;&#1513;&#1489;&#1512; &#1493;&#1505;&#1499;&#1505;&#1493;&#1498; &#1514;&#1504;&#1493;&#1506;&#1493;&#1514; &#1508;&#1493;&#1500;&#1497;&#1496;&#1497;&#1493;&#1514; &#1502;&#1493;&#1508;&#1512;&#1499;&#1493;&#1514; &#1493;&#1500;&#1488; &#1488;&#1499;&#1508;&#1514; &#1500;&#1492;&#1503; &#1493;&#1502;&#1504;&#1493;&#1490;&#1491;&#1493;&#1514; &#1500;&#1497;&#1492;&#1491;&#1493;&#1514;  &#1488;&#1500;&#1508;&#1497; &#1513;&#1504;&#1497;&#1501;<br />
 &#1510;&#1497;&#1493;&#1504;&#1493;&#1514; &#1511;&#1502;&#1492; &#1500;&#1508;&#1504;&#1497; &#1499;&#1502;&#1488;&#1492; &#1513;&#1504;&#1492; &#1506;&quot;&#1497; &#1499;&#1493;&#1508;&#1512;&#1497;&#1501;/&#1502;&#1496;&#1512;&#1514;&#1508; &#1500;&#1492;&#1508;&#1493;&#1498; &#1488;&#1514; &#1492;&#1497;&#1492;&#1491;&#1493;&#1514; &#1502;&#1491;&#1514; &#1500;&#1499;&#1504;&#1493;&#1508;&#1497;&#1492;  &#1500;&#1493;&#1488;&#1502;&#1504;&#1497;&#1514; &#1493;&#1506;&#1500; &#1489;&#1505;&#1497;&#1505; &#1495;&#1493;&#1502;&#1512;&#1497; &#1490;&#1512;&#1497;&#1491;&#1488; &#1493;&#1492;&#1489;&#1505;&#1497;&#1505; &#1492;&#1493;&#1488; &#1495;&#1493;&#1502;&#1512;&#1497; &#1488;&#1498; &#1493;&#1512;&#1511; &#1493;&#1492;&#1499;&#1508;&#1497;&#1512;&#1492; &#1489;&#1500;&#1489;&#1492; &#1502;&#1493;&#1513;&#1512;&#1513;  &#1494;&#1488;&#1514; &#1500;&#1488; &#1492;&#1497;&#1492;&#1491;&#1493;&#1514; &#1493;&#1488;&#1497;&#1503; &#1500;&#1492;&#1501; &#1492;&#1494;&#1499;&#1493;&#1514; &#1500;&#1492;&#1513;&#1514;&#1502;&#1513; &#1489;&#1513;&#1501; &quot; &#1497;&#1513;&#1512;&#1488;&#1500; &quot;. <br />
 &#1492;&#1501; &#1488;&#1504;&#1505;&#1493; &#1488;&#1514; &#1513;&#1502;&#1504;&#1493; &#1493;&#1490;&#1504;&#1489;&#1493; &#1488;&#1514; &#1492;&#1505;&#1502;&#1500; &#1513;&#1500;&#1504;&#1493; &#1493;&#1495;&#1502;&#1505;&#1493; &#1488;&#1514; &#1494;&#1492;&#1493;&#1514;&#1497;&#1504;&#1493; &#1493;&#1492;&#1501;  &#1492;&#1493;&#1512;&#1490;&#1497;&#1501; &#1493;&#1502;&#1513;&#1502;&#1497;&#1491;&#1497;&#1501; &#1513;&#1504;&#1492; &#1488;&#1495;&#1512;&#1497; &#1513;&#1504;&#1492; &#1500;&#1497;&#1493;&#1514;&#1512; &#1502;&#1495;&#1502;&#1497;&#1513;&#1497;&#1501; &#1513;&#1504;&#1492; &#1492;&#1492;&#1512;&#1490; &#1493;&#1493;&#1492;&#1488;&#1497;&#1489;&#1492; &#1493;&#1492;&#1511;&#1500;&#1511;&#1493;&#1500; &#1500;&#1488;  &#1504;&#1506;&#1510;&#1512; &#1502;&#1505;&#1497;&#1489;&#1492; &#1488;&#1495;&#1514; &#1493;&#1497;&#1495;&#1491;&#1497;&#1492; &#1493;&#1492;&#1497;&#1488; &#1492;&#1510;&#1497;&#1493;&#1504;&#1493;&#1514; &#1493;&#1492;&#1488;&#1502;&#1504;&#1493;&#1514; &#1513;&#1500;&#1492;&#1501; &#1513;&#1493;&#1495;&#1514;&#1497;&#1501; &#1506;&#1500; &#1502;&#1494;&#1489;&#1495;&#1501; &#1493;&#1492;&#1488;&#1500;&#1497;&#1501;  &#1513;&#1500;&#1492;&#1501; &#1502;&#1492;&#1488;&#1504;&#1493;&#1513;&#1493;&#1514; &#1490;&#1493;&#1508;&#1497;&#1501; &#1493;&#1500;&#1489;&#1489;&#1493;&#1514; &#1493;&#1504;&#1513;&#1502;&#1493;&#1514; &#1496;&#1492;&#1493;&#1512;&#1493;&#1514; &#1493;&#1492;&#1501; &#1488;&#1493;&#1504;&#1505;&#1497;&#1501; &#1493;&#1502;&#1513;&#1502;&#1497;&#1491;&#1497;&#1501; &#1489;&#1514;&#1497;&#1501; &#1493;&#1491;&#1497;&#1512;&#1493;&#1514;  &#1493;&#1488;&#1514; &#1495;&#1497;&#1497;&#1501; &#1492;&#1488;&#1504;&#1513;&#1497;&#1501; &#1493;&#1502;&#1492; &#1488;&#1504;&#1495;&#1504;&#1493; &#1497;&#1499;&#1493;&#1500;&#1497;&#1501; &#1500;&#1506;&#1513;&#1493;&#1514; &#1500;&#1502;&#1506;&#1503; &#1499;&#1500; &#1494;&#1492; њ<br />
 &#1489;&#1493;&#1488;&#1493; &#1504;&#1495;&#1494;&#1493;&#1512; &#1488;&#1495;&#1493;&#1512;&#1492; &#1493;&#1504;&#1505;&#1514;&#1499;&#1500; &#1489;&#1506;&#1494;&#1512;&#1514; &#1492;&#1513;&#1501; &#1497;&#1513; &#1508;&#1514;&#1512;&#1493;&#1503; &#1504;&#1514;&#1512;&#1495;&#1511;  &#1502;&#1492;&#1508;&#1493;&#1500;&#1497;&#1496;&#1497;&#1511;&#1492; &#1493;&#1514;&#1512;&#1488;&#1493; &#1488;&#1497;&#1498; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1493;&#1499;&#1500; &#1500;&#1495;&#1497;&#1493;&#1514; &#1493;&#1504;&#1495;&#1497;&#1492; &#1489;&#1497;&#1495;&#1491; &#1500;&#1500;&#1488; &#1513;&#1493;&#1501; &#1502;&#1500;&#1495;&#1502;&#1493;&#1514; &#1493;&#1502;&#1512;&#1497;&#1489;&#1493;&#1514;  &#1493;&#1505;&#1499;&#1505;&#1493;&#1499;&#1497;&#1501; &#1500;&#1488; &#1489;&#1502;&#1491;&#1497;&#1504;&#1492; &#1497;&#1513;&#1512;&#1488;&#1500;&#1497;&#1514; &#1488;&#1500;&#1488; &#1489;&#1502;&#1491;&#1497;&#1504;&#1492; &#1508;&#1500;&#1505;&#1496;&#1497;&#1504;&#1488;&#1497;&#1514; &#1502;&#1488;&#1493;&#1495;&#1491;&#1514; &#1492;&#1502;&#1491;&#1497;&#1504;&#1492; &#1492;&#1502;&#1488;&#1493;&#1495;&#1491;&#1514;  &#1492;&#1494;&#1488;&#1514; &#1513;&#1495;&#1497;&#1497;&#1504;&#1493; &#1489;&#1492; &#1502;&#1488;&#1493;&#1514; &#1513;&#1504;&#1497;&#1501; &#1497;&#1495;&#1491; &#1493;&#1489;&#1492; &#1492;&#1497;&#1492; &#1513;&#1500;&#1493;&#1501; &#1493;&#1489;&#1492; &#1497;&#1492;&#1497;&#1492; . <br />
 &#1493;&#1488;&#1494; &#1514;&#1512;&#1488;&#1493; &#1513;&#1495;&#1502;&#1497;&#1513;&#1497;&#1501; &#1513;&#1504;&#1492; &#1513;&#1500; &#1508;&#1495;&#1491; &#1493;&#1489;&#1500;&#1492;&#1493;&#1514; &#1493;&#1500;&#1488; &#1514;&#1506;&#1513;&#1493; &#1491;&#1489;&#1512; &#1493;&#1500;&#1488; &#1506;&#1513;&#1497;&#1514;&#1501;  &#1491;&#1489;&#1512; &#1488;&#1514;&#1501; &#1490;&#1493;&#1512;&#1502;&#1497;&#1501; &#1500;&#1508;&#1495;&#1491; &#1493;&#1500;&#1497;&#1512;&#1488;&#1492; &#1493;&#1494;&#1488;&#1514; &#1492;&#1510;&#1497;&#1493;&#1504;&#1493;&#1514; &#1513;&#1490;&#1493;&#1512;&#1502;&#1514; &#1500;&#1508;&#1495;&#1491;&#1497;&#1501; &#1493;&#1500;&#1502;&#1500;&#1495;&#1502;&#1493;&#1514; &#1489;&#1499;&#1500;  &#1492;&#1488;&#1497;&#1494;&#1493;&#1512; &#1493;&#1488;&#1493;&#1500;&#1497; &#1489;&#1499;&#1500; &#1492;&#1506;&#1493;&#1500;&#1501; &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1488;&#1504;&#1493; &#1497;&#1499;&#1493;&#1500;&#1497;&#1501; &#1500;&#1495;&#1497;&#1493;&#1514; &#1497;&#1495;&#1491;&#1497;&#1493; &#1489;&#1513;&#1500;&#1493;&#1501; &#1493;&#1489;&#1499;&#1489;&#1493;&#1491; &#1492;&#1491;&#1491;&#1497;  &#1488;&#1504;&#1488; &#1502;&#1499;&#1501; &#1514;&#1495;&#1494;&#1512;&#1493; &#1493;&#1514;&#1500;&#1502;&#1491;&#1493; &#1488;&#1514; &#1492;&#1505;&#1496;&#1493;&#1512;&#1497;&#1492; &#1489;&#1488;&#1502;&#1514; &#1502;&#1502;&#1511;&#1493;&#1512;&#1493;&#1514; &#1513;&#1500; &#1502;&#1488;&#1493;&#1514; &#1488;&#1500;&#1508;&#1497; &#1497;&#1492;&#1493;&#1491;&#1497;&#1501; &#1504;&#1488;&#1502;&#1504;&#1497;&#1501;  &#1500;&#1506;&#1512;&#1499;&#1497;&#1501; &#1493;&#1500;&#1497;&#1492;&#1491;&#1493;&#1514; &#1488;&#1501; &#1492;&#1501; &#1497;&#1512;&#1493;&#1513;&#1500;&#1502;&#1497;&#1501; &#1488;&#1493; &#1504;&#1497; &#1493;&#1497;&#1493;&#1512;&#1511;&#1497;&#1501; &#1488;&#1493; &#1502;&#1489;&#1512;&#1493;&#1511;&#1500;&#1497;&#1503; &#1502;&#1488;&#1493;&#1514; &#1488;&#1500;&#1508;&#1497; &#1497;&#1492;&#1493;&#1491;&#1497;&#1501;  &#1513;&#1497;&#1513; &#1500;&#1492;&#1501; &#1497;&#1512;&#1488;&#1514; &#1513;&#1502;&#1497;&#1501; &#1499;&#1500;&#1508;&#1497; &#1492;&#1495;&#1489;&#1512;&#1492; &#1513;&#1489;&#1492; &#1492;&#1501; &#1495;&#1497;&#1497;&#1501; &#1500;&#1502;&#1492; &#1499;&#1493;&#1500;&#1501; &#1502;&#1514;&#1504;&#1490;&#1491;&#1497;&#1501; &#1500;&#1502;&#1491;&#1497;&#1504;&#1514;  &#1497;&#1513;&#1512;&#1488;&#1500;њ&#1493;&#1500;&#1502;&#1492; &#1488;&#1497;&#1503; &#1493;&#1500;&#1493; &#1491;&#1490;&#1500; &#1497;&#1513;&#1512;&#1488;&#1500;&#1497; &#1488;&#1495;&#1491; &#1513;&#1502;&#1514;&#1504;&#1493;&#1505;&#1505; &#1489;&#1489;&#1512;&#1493;&#1511;&#1500;&#1497;&#1503; &#1493;&#1488;&#1500;&#1493; &#1492;&#1497;&#1492;&#1493;&#1491;&#1497;&#1501; &#1492;&#1499;&#1497;  &#1502;&#1488;&#1502;&#1497;&#1504;&#1497;&#1501; &#1493;&#1492;&#1499;&#1497; &#1491;&#1514;&#1497;&#1497;&#1501; &#1493;&#1502;&#1505;&#1493;&#1512;&#1514;&#1497;&#1497;&#1501; њ<br />
 &#1493;&#1488;&#1500;&#1493; &#1492;&#1501; &#1488;&#1493;&#1514;&#1501; &#1497;&#1492;&#1493;&#1491;&#1497;&#1501; &#1513;&#1514;&#1493;&#1512;&#1502;&#1497;&#1501; &#1500;&#1489;&#1514;&#1497; &#1495;&#1493;&#1500;&#1497;&#1501; &#1493;&#1500;&#1489;&#1514;&#1497; &#1505;&#1508;&#1512; &#1493;&#1500;&#1502;&#1493;&#1505;&#1491;&#1493;&#1514;  &#1495;&#1497;&#1504;&#1493;&#1498; &#1493;&#1514;&#1512;&#1489;&#1493;&#1514; &#1493;&#1500;&#1497;&#1502;&#1493;&#1491;&#1497; &#1514;&#1493;&#1512;&#1492; &#1500;&#1502;&#1492; &#1488;&#1500;&#1493; &#1500;&#1488; &#1514;&#1493;&#1502;&#1499;&#1497;&#1501; &#1489;&#1502;&#1491;&#1497;&#1504;&#1514; &#1497;&#1513;&#1512;&#1488;&#1500; &#1492;&#1488;&#1501; &#1489;&#1490;&#1500;&#1500; &#1513;&#1504;&#1488;&#1514;&#1501;  &#1500;&#1497;&#1492;&#1493;&#1491;&#1497;&#1501; њ ° &#1500;&#1488; &#1495;&#1491; &#1502;&#1513;&#1502;&#1506;&#1497; &#1488;&#1498; &#1493;&#1512;&#1511; &#1489;&#1490;&#1500;&#1500; &#1513;&#1497;&#1512;&#1488;&#1514; &#1492;&#1488;&#1500; &#1504;&#1497;&#1510;&#1489;&#1514; &#1502;&#1493;&#1500; &#1506;&#1497;&#1504;&#1497;&#1492;&#1501; &#1497;&#1493;&#1491;&#1506;&#1497;&#1501;  &#1492;&#1501; &#1513;&#1492;&#1488;&#1500; &#1488;&#1505;&#1512; &#1506;&#1500;&#1497;&#1492;&#1501; &#1500;&#1492;&#1511;&#1497;&#1501; &#1502;&#1491;&#1497;&#1504;&#1492; &#1493;&#1492;&#1511;&#1497;&#1502;&#1493; &#1488;&#1505;&#1512; &#1506;&#1500;&#1497;&#1504;&#1493; &#1500;&#1511;&#1508;&#1495; &#1488;&#1504;&#1513;&#1497;&#1501; &#1493;&#1511;&#1497;&#1508;&#1495;&#1504;&#1493; &#1511;&#1497;&#1508;&#1495;&#1504;&#1493;  &#1492;&#1506;&#1501; &#1492;&#1508;&#1500;&#1505;&#1496;&#1497;&#1504;&#1497; &#1493;&#1495;&#1502;&#1505;&#1504;&#1493; &#1493;&#1513;&#1491;&#1491;&#1504;&#1493; &#1488;&#1514; &#1489;&#1497;&#1514;&#1501; &#1493;&#1488;&#1491;&#1502;&#1514;&#1501; &#1492;&#1488;&#1501; &#1492;&#1488;&#1500; &#1500;&#1488; &#1488;&#1502;&#1512; &#1493;&#1510;&#1497;&#1493;&#1493;&#1492; &#1513;&#1500;&#1488;  &#1504;&#1495;&#1502;&#1493;&#1505; &#1493;&#1500;&#1488; &#1504;&#1490;&#1504;&#1504;&#1493;&#1489; &#1488;&#1500;&#1488; &#1504;&#1513;&#1491;&#1493;&#1491; &#1493;&#1500;&#1488; &#1504;&#1492;&#1512;&#1493;&#1490; њ ° &#1493;&#1492;&#1499;&#1500; &#1506;&#1513;&#1497;&#1504;&#1493; &#1488;&#1489;&#1500; &#1492;&#1510;&#1497;&#1493;&#1504;&#1493;&#1514; &#1492;&#1506;&#1493;&#1500;&#1502;&#1497;&#1514;  &#1494;&#1492; &#1502;&#1492; &#1513;&#1506;&#1513;&#1514;&#1492; &#1489;&#1506;&#1489;&#1512; &#1493;&#1502;&#1492; &#1513;&#1506;&#1493;&#1513;&#1492; &#1492;&#1497;&#1493;&#1501; &#1493;&#1492;&#1497;&#1488; &#1492;&#1510;&#1497;&#1493;&#1504;&#1493;&#1514; &#1492;&#1506;&#1493;&#1500;&#1502;&#1497;&#1514; &#1511;&#1493;&#1512;&#1488;&#1514; &#1500;&#1492;&#1512;&#1493;&#1490; &#1488;&#1514;  &#1492;&#1497;&#1492;&#1493;&#1491;&#1497;&#1501; &#1492;&#1510;&#1493;&#1491;&#1511;&#1497;&#1501;...<br />
 &#1494;&#1492; &#1502;&#1492; &#1513;&#1511;&#1493;&#1512;&#1492; &#1489;&#1497;&#1512;&#1493;&#1513;&#1500;&#1497;&#1501; &#1499;&#1497;&#1493;<br />
 Ён &#8235; (https://www.facebook.com/hashtag/%D8%A5%D9%8A%D8%B1%D8%A7%D9%86?source=feed_text&amp;story_id=640639302672425)«н—«д   ед«я √яЋ— гд 55 √бЁ гд «бнежѕ нЌгѕжд «ббе ° бг«–«њ б√д е–« бн” ’—«Џ  ѕндн° ≈дг« еж »”»» Ќ—я… ”н«”н… г» ѕЏ…° жен џн— гх»«бн… жг Џ«—÷… гЏ  «бѕн«д… «бнежѕн… Џ»— ¬б«Ё «б”днд° Ё«б’енждн…  г  яжнде« ё»б г∆… ”д…  »ж«”Ў… «бгхбЌѕнд° нх—нѕжд  Ќжнб «бѕн«д… «бнежѕн… гд ѕн«д… ≈бм Џ’«»…  ёжгн…° ж≈бм ёж«Џѕ г«ѕн… »Ќ …° жняжд «б≈бЌ«ѕ еж ’гнге«° е–е бн”  «бнежѕн…  жбн” бег «бЌё Ён ≈” џб«б ≈”г ≈”—«∆нб° бёѕ ≈џ ’»ж« ≈”гд« ж”—ёж« ‘Џ«—д«  ж”—ёж« ежн д«° жехг нё бжд жнхѕг—жд Џ«г«р »Џѕ Џ«г° √яЋ— гд ќг”нд Џ«г«р°  «бё б ж«бЁ”«ѕ бг н жёЁ° »”»» Џёнѕ… ¬нѕжбжћн…  хѕЏм «б’енждн…° н–»Ќжд Џбм  √д’«»ег ж√’д«гег гд «б»‘—° √ћ”«ѕ«р жёбж»«р ж√—ж«Ќ«р° ≈дег нџ ’»жд°  жнхѕг—жд «бг”«яд° жнхѕг—жд Ќн«… «бд«”° г«–« »ж”Џд« √д дЁЏб  ћ«е –бяњ<br />
<br />
L4X8j0R2q_c</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б‘«гќ «б”дн</div><div class="date">08-05-14, 06:50 AM</div></div><div class="posttext">”»Ќ«д «ббе нежѕн н’ѕЏ »«бЌё ж  нЎб» «б”б«г ббг”бгнд Ён Ёб”Ўнд ж дЌд «бЏ—» дќ бЁ Ён «»”Ў «б«гж— «бѕндне ж«б”н«”н… ж«’»Ќд« Ё—ё г д«Ќ—… ж дƒнѕ  «бё б Ёнг« »ндд« »б ж д»——е ....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «бЏ—»н «бнг«дн</div><div class="date">08-05-14, 12:09 PM</div></div><div class="posttext">”»Ќ«д «ббе «бЏўнг !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abdulaziz1</div><div class="date">08-05-14, 08:10 PM</div></div><div class="posttext">«б”б«г Џбняг ..<br />
<br />
ё«б  Џ«бм :<br />
<br />
&quot;жугцдъ √уеъбц «бъяц у«»ц гудъ ≈цдъ  у√ъгудъех »цёцдъЎу«—т нхƒуѕцшец ≈цбунъяу жугцдъехгъ гудъ ≈цдъ  у√ъгудъех »цѕцнду«—т бу« нхƒуѕцшец ≈цбунъяу ≈цбуш« гу« ѕхгъ у Џубунъец ёу«∆цгр« &#1751; &quot; ..<br />
<br />
жёѕ ”»ёе Ён Џеѕ «бд»н Џбне «б’б«… ж«б”б«г Ён «бгж«ёЁ &quot;«б—ћжбнш…&quot; ж&quot;«бгд’Ё…&quot; «бяЋн— ггд бг нгдш «ббе Џбнег »«б≈”б«г ..<br />
<br />
√жшбег Џгше √»ж Ў«б» .. <br />
<br />
Ћгш «бгхЎЏг »д Џѕн &quot;ж«бѕ ћ»н— —÷н «ббе Џде&quot; («б–н √ћ«— «бд»н Џбне «б’б«… ж«б”б«г Џдѕ Џжѕ е гд «бЎ«∆Ё) .. жя–бя «бгхЎЏг дЁ”е жгЏе √»ж «б»ќ —н »д е‘«г жЋб«Ћ… ¬ќ—нд .. Џдѕг« —Ё÷ж« Ќ’«— »дн е«‘г ж√дЎёег «ббе »«бЌёш ! ж«бгхЎЏг ж√»ж «б»ќ —н ж√Ќѕ «бЋб«Ћ… ћгнЏег г« ж« Џбм «бяЁ— д”√б «ббе «бЏ«Ён… .. ж«б≈Ћднд «бЋ«днд √”бгж« Џ«г «бЁ Ќ ..<br />
<br />
жбг нд” «бд»н Џбне «б’б«… ж«б”б«г ’днЏег .. <br />
<br />
Ёёѕ —жн √дше ё«б бћ»н— »д гЎЏг —÷н «ббе Џде ё»б ≈”б«ге нжг »ѕ— : (бж √дш √»«я «б‘нќ Ќнш«р б‘ЁЏ е Ён еƒб«Ѕ «бд дм) .. <br />
<br />
ждем «бг”бгнд г« ≈” Ў«Џж« гд ё б »Џ÷ «б√”г«Ѕ «б н ќ—ћ  гхя—е…р Џбм «бё «б гЋб «бЏ»ш«” —÷н «ббе Џде ж√»ж «б»ќ —н »д е‘«г ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Џнѕ «бг”«Ё« </div><div class="date">08-05-14, 08:17 PM</div></div><div class="posttext">«б‘Џж»  »ЌЋ Џд «б«г«д ж«б«” ё—«— »џ÷ «бдў— Џд «ќ б«Ё «б«ѕн«д <br />
<br />
«бяб »«гя«де н Џ«н‘ «–« г« жЁ—  ”»б «бЌн«е «бя—нге <br />
<br />
«б—ћб ё«б ябг… Ќё д гдм нћѕ «–«д ’«џне жнёѕ— нћгЏ Ќж«бне «бяЋн— гд «еб «бЏёб  ж«б«д’«Ё<br />
<br />
«б‘«гќ :7::7::7:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гж«Ўд г”бг</div><div class="date">09-05-14, 03:19 AM</div></div><div class="posttext">√д« бн ’ѕнё Џ«н‘ »√г—ня« нёжб бн Џдѕд« нежѕ ня—ежд ≈”—«∆нб гЋб г« дя—е «б‘нЏ… <br />
<br />
жнёжбж« √д Ён Џёнѕ д« г« бд« «—÷ гЏнд… «’б« бяд ≈”—«∆нб  я–»</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>