<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Â· «&#65273;„«„… Ãı⁄· ≈&#65275;ÂÌø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Â· «&#65273;„«„… Ãı⁄· ≈&#65275;ÂÌø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> Â· «&#65273;„«„… Ãı⁄· ≈&#65275;ÂÌø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  Â· «&#65273;„«„… Ãı⁄· ≈&#65275;ÂÌø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-176671.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=176671">Â· «&#65273;„«„… Ãı⁄· ≈&#65275;ÂÌø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Œ«·œ «·’‰⁄«‰Ì</div><div class="date">26-02-15, 01:54 PM</div></div><div class="posttext">Â· «·«„«„… Ãı⁄· ≈·«ÂÌø <br />
<br />
 &#65261;Û&#65159;ˆ&#65195;ˆ &#65165;&#65169;˙&#65176;Û&#65248;Û&#65264; &#65159;ˆ&#65169;˙&#65198;Û&#65165;&#65259;ˆ&#65268;&#65250;Û &#65197;Û&#65169;¯ı&#65258;ı &#65169;ˆ&#65244;Û&#65248;ˆ&#65252;Û&#65166;&#65173;Ú &#65235;Û&#65156;Û&#65175;Û&#65252;¯Û&#65260;ı&#65254;¯Û &#65239;Û&#65166;&#65245;Û &#65159;ˆ&#65255;¯ˆ&#65266; &#65183;Û&#65166;&#65227;ˆ&#65248;ı&#65242;Û<br />
&#65247;ˆ&#65248;&#65256;¯Û&#65166;&#65201;ˆ &#65159;ˆ&#65251;Û&#65166;&#65251;&#65166; &#65239;Û&#65166;&#65245;Û &#65261;Û&#65251;ˆ&#65254;˙ &#65195;ı&#65197;¯ˆ&#65267;¯Û&#65176;ˆ&#65266; &#65239;Û&#65166;&#65245;Û &#65247;Û&#65166; &#65267;Û&#65256;Û&#65166;&#65245;ı &#65227;Û&#65260;˙&#65194;ˆ&#65265;<br />
&#65165;&#65247;&#65224;¯Û&#65166;&#65247;ˆ&#65252;ˆ&#65268;&#65254;Û˛] } &#65165;&#65247;&#65170;&#65240;&#65198;&#65171; {124:<br />
&#65267;&#65184;&#65228;&#65246; &#65165;&#65247;&#65208;&#65268;&#65228;&#65172; &#65259;&#65196;&#65257; &#65165;&#65269;&#65267;&#65172; &#65155;&#65203;&#65166;&#65201; &#65165;&#65227;&#65176;&#65240;&#65166;&#65193;&#65259;&#65250; &#65235;&#65266; &#65165;&#65273;&#65251;&#65166;&#65251;&#65172;°<br />
&#65235;&#65260;&#65266; &#65275; &#65175;&#65244;&#65262;&#65253; &#65159;&#65275; &#65169;&#65184;&#65228;&#65246; &#65251;&#65254; &#65165;&#65247;&#65248;&#65258; &#65247;&#65240;&#65262;&#65247;&#65258; ˛( &#65159;&#65255;&#65266; &#65183;&#65166;&#65227;&#65248;&#65242;˛)<br />
&#65261;&#65247;&#65268;&#65204;&#65174; &#65169;&#65166;&#65191;&#65176;&#65268;&#65166;&#65197; &#65165;&#65247;&#65256;&#65166;&#65201; &#65271;&#65163;&#65252;&#65176;&#65260;&#65250; &#65227;&#65254; &#65219;&#65198;&#65267;&#65238; &#65165;&#65247;&#65208;&#65262;&#65197;&#65263;° &#65235;&#65276;<br />
&#65159;&#65251;&#65166;&#65249; &#65227;&#65256;&#65194;&#65259;&#65250; &#65159;&#65275; &#65251;&#65254; &#65255;&#65212;&#65170;&#65258; &#65165;&#65247;&#65248;&#65258; &#65247;&#65274;&#65251;&#65166;&#65251;&#65172; &#65169;&#65166;&#65247;&#65256;&#65210; &#65227;&#65248;&#65268;&#65258; &#65251;&#65254;<br />
&#65165;&#65247;&#65248;&#65258; &#65155;&#65261; &#65251;&#65254; &#65165;&#65247;&#65198;&#65203;&#65262;&#65245;° &#65261;&#65247;&#65260;&#65196;&#65165; &#65155;&#65169;&#65220;&#65248;&#65262;&#65165; &#65159;&#65251;&#65166;&#65251;&#65172; &#65243;&#65246; &#65187;&#65244;&#65166;&#65249;<br />
&#65165;&#65247;&#65252;&#65204;&#65248;&#65252;&#65268;&#65254; &#65227;&#65170;&#65198; &#65165;&#65247;&#65176;&#65166;&#65197;&#65267;&#65190; &#65261;&#65239;&#65166;&#65247;&#65262;&#65165; &#65169;&#65244;&#65236;&#65198;&#65259;&#65250; &#65261;&#65243;&#65236;&#65198; &#65251;&#65254; &#65197;&#65215;&#65266;<br />
&#65169;&#65160;&#65251;&#65166;&#65251;&#65176;&#65260;&#65250; &#65169;&#65194;&#65152; &#65169;&#65166;&#65247;&#65192;&#65248;&#65236;&#65166;&#65152; &#65165;&#65247;&#65198;&#65165;&#65207;&#65194;&#65267;&#65254; &#65251;&#65166; &#65227;&#65194;&#65165; &#65227;&#65248;&#65268;&#65166;° &#65261;&#65195;&#65247;&#65242;<br />
&#65271;&#65253; &#65159;&#65251;&#65166;&#65251;&#65176;&#65260;&#65250; &#65247;&#65250; &#65175;&#65244;&#65254; &#65169;&#65166;&#65247;&#65256;&#65210; &#65261;&#65165;&#65247;&#65176;&#65228;&#65268;&#65268;&#65254; &#65251;&#65254; &#65165;&#65247;&#65198;&#65203;&#65262;&#65245; .<br />
&#65261;&#65165;&#65269;&#65253; &#65155;&#65255;&#65166;&#65239;&#65206; &#65227;&#65240;&#65276;&#65152; &#65165;&#65247;&#65208;&#65268;&#65228;&#65172; &#65169;&#65252;&#65166; &#65267;&#65248;&#65266; :<br />
1 ‹ &#65165;&#65273;&#65251;&#65166;&#65251;&#65172; &#65227;&#65256;&#65194;&#65243;&#65250; &#65259;&#65266; &#65159;&#65251;&#65166;&#65251;&#65172; &#65197;&#65183;&#65246; &#65267;&#65256;&#65212;&#65170;&#65258; &#65165;&#65247;&#65248;&#65258; &#65169;&#65228;&#65194; &#65165;&#65247;&#65256;&#65170;&#65266;<br />
˛( &#65243;&#65160;&#65251;&#65166;&#65251;&#65172; &#65227;&#65248;&#65266; ˛) ° &#65261;&#65259;&#65196;&#65257; &#65165;&#65269;&#65267;&#65172; &#65175;&#65176;&#65188;&#65194;&#65177; &#65227;&#65254; &#65159;&#65251;&#65166;&#65251;&#65172; &#65159;&#65169;&#65198;&#65165;&#65259;&#65268;&#65250; &#65165;&#65247;&#65256;&#65170;&#65266;<br />
&#65261;&#65247;&#65268;&#65202; &#65159;&#65251;&#65166;&#65251;&#65172; &#65197;&#65183;&#65246; &#65169;&#65228;&#65194; &#65165;&#65247;&#65256;&#65170;&#65266;° &#65261;&#65227;&#65248;&#65264; &#65259;&#65196;&#65165; &#65235;&#65276; &#65267;&#65212;&#65186; &#65247;&#65244;&#65250;<br />
&#65165;&#65275;&#65203;&#65176;&#65194;&#65275;&#65245; &#65169;&#65166;&#65269;&#65267;&#65172; &#65251;&#65220;&#65248;&#65240;&#65166;° &#65261;&#65247;&#65254; &#65175;&#65184;&#65194;&#65261;&#65165; &#65235;&#65266; &#65165;&#65247;&#65240;&#65198;&#65153;&#65253; &#65261;&#65275; &#65235;&#65266;<br />
&#65165;&#65247;&#65204;&#65256;&#65172; &#65261;&#65275; &#65235;&#65266; &#65165;&#65247;&#65248;&#65232;&#65172; &#65159;&#65251;&#65166;&#65251;&#65172; &#65169;&#65260;&#65196;&#65165; &#65165;&#65247;&#65252;&#65228;&#65256;&#65264; ˛( &#65175;&#65256;&#65212;&#65268;&#65168; &#65197;&#65183;&#65246;<br />
&#65169;&#65228;&#65194; &#65165;&#65247;&#65256;&#65170;&#65266;˛) .<br />
2 ‹ &#65235;&#65160;&#65253; &#65239;&#65248;&#65176;&#65250;: &#65165;&#65269;&#65267;&#65172; &#65175;&#65240;&#65262;&#65245; ˛( &#65261;&#65251;&#65254; &#65195;&#65197;&#65267;&#65176;&#65266; ˛) &#65235;&#65256;&#65240;&#65262;&#65245; : &#65261;&#65251;&#65254; &#65259;&#65250;<br />
&#65195;&#65197;&#65267;&#65172; &#65159;&#65169;&#65198;&#65165;&#65259;&#65268;&#65250; &#65165;&#65247;&#65196;&#65267;&#65254; &#65243;&#65166;&#65255;&#65262;&#65165; &#65155;&#65163;&#65252;&#65172; &#65169;&#65228;&#65194;&#65257; &#65261;&#65247;&#65268;&#65204;&#65262;&#65165; &#65155;&#65255;&#65170;&#65268;&#65166;&#65152; &#65243;&#65252;&#65166;<br />
&#65243;&#65166;&#65253; &#65227;&#65248;&#65266; ø &#65259;&#65166;&#65175;&#65262;&#65165; &#65247;&#65256;&#65166; &#65197;&#65183;&#65276; &#65261;&#65165;&#65187;&#65194;&#65165; ˛( &#65243;&#65166;&#65253; &#65159;&#65251;&#65166;&#65251;&#65166; &#65275; &#65255;&#65170;&#65268;&#65166; ˛)<br />
&#65175;&#65212;&#65194;&#65237; &#65227;&#65248;&#65268;&#65258; &#65165;&#65269;&#65267;&#65172; &#65251;&#65256;&#65196; &#65159;&#65169;&#65198;&#65165;&#65259;&#65268;&#65250; &#65159;&#65247;&#65264; &#65199;&#65251;&#65254; &#65165;&#65247;&#65256;&#65170;&#65266; &#65251;&#65188;&#65252;&#65194; ø.<br />
3 ‹ &#65235;&#65156;&#65259;&#65246; &#65165;&#65247;&#65204;&#65256;&#65172; &#65267;&#65240;&#65262;&#65247;&#65262;&#65253; &#65169;&#65156;&#65253; &#65165;&#65273;&#65251;&#65166;&#65251;&#65172; &#65259;&#65256;&#65166; &#65259;&#65266; &#65159;&#65251;&#65166;&#65251;&#65172; &#65165;&#65247;&#65256;&#65170;&#65262;&#65171;°<br />
&#65275; &#65159;&#65251;&#65166;&#65251;&#65172; &#65197;&#65183;&#65166;&#65245; &#65267;&#65192;&#65248;&#65236;&#65262;&#65253; &#65165;&#65271;&#65255;&#65170;&#65268;&#65166;&#65152; &#65243;&#65252;&#65166; &#65199;&#65227;&#65252;&#65176;&#65250;° &#65261;&#65211;&#65236;&#65166;&#65152;<br />
&#65165;&#65247;&#65252;&#65228;&#65176;&#65240;&#65194; &#65165;&#65247;&#65204;&#65256;&#65266; &#65267;&#65176;&#65184;&#65248;&#65264; &#65235;&#65266; &#65251;&#65166; &#65267;&#65248;&#65266;:<br />
&#65155; ‹ &#65247;&#65262; &#65243;&#65166;&#65255;&#65174; &#65159;&#65251;&#65166;&#65251;&#65172; &#65159;&#65169;&#65198;&#65165;&#65259;&#65268;&#65250; &#65207;&#65268;&#65164;&#65166; &#65153;&#65191;&#65198; &#65231;&#65268;&#65198; &#65255;&#65170;&#65262;&#65175;&#65258; &#65235;&#65252;&#65166;<br />
&#65165;&#65247;&#65196;&#65265; &#65199;&#65165;&#65193;&#65175;&#65258; &#65259;&#65196;&#65257; &#65165;&#65273;&#65251;&#65166;&#65251;&#65172; &#65273;&#65169;&#65198;&#65165;&#65259;&#65268;&#65250; &#65227;&#65252;&#65166; &#65243;&#65166;&#65253; &#65227;&#65248;&#65268;&#65258; &#65239;&#65170;&#65248;&#65260;&#65166; ø<br />
&#65155;&#65247;&#65250; &#65267;&#65244;&#65254; &#65165;&#65247;&#65256;&#65166;&#65201; &#65267;&#65240;&#65176;&#65194;&#65261;&#65253; &#65169;&#65258; &#65261;&#65267;&#65156;&#65175;&#65252;&#65262;&#65253; &#65169;&#65256;&#65170;&#65262;&#65175;&#65258; &#65239;&#65170;&#65246; &#65259;&#65196;&#65165;<br />
&#65165;&#65247;&#65184;&#65228;&#65246;ø<br />
&#65235;&#65160;&#65253; &#65239;&#65248;&#65176;&#65250; &#65275; &#65235;&#65240;&#65194; &#65243;&#65236;&#65198;&#65175;&#65250; &#65169;&#65256;&#65170;&#65262;&#65175;&#65258;° &#65261;&#65159;&#65253; &#65239;&#65248;&#65176;&#65250; &#65169;&#65248;&#65264;<br />
&#65243;&#65166;&#65255;&#65262;&#65165; &#65267;&#65156;&#65175;&#65252;&#65262;&#65253; &#65169;&#65258; &#65239;&#65170;&#65246; &#65259;&#65196;&#65165; &#65165;&#65247;&#65184;&#65228;&#65246; &#65239;&#65248;&#65256;&#65166;: &#65235;&#65240;&#65194; &#65165;&#65227;&#65176;&#65198;&#65235;&#65176;&#65250;<br />
&#65169;&#65156;&#65253; &#65159;&#65251;&#65166;&#65251;&#65176;&#65258; &#65247;&#65268;&#65204;&#65174; &#65207;&#65268;&#65164;&#65166; &#65231;&#65268;&#65198; &#65255;&#65170;&#65262;&#65175;&#65258;° &#65235;&#65160;&#65253; &#65239;&#65248;&#65176;&#65250; &#65261;&#65251;&#65166;<br />
&#65235;&#65166;&#65163;&#65194;&#65171; &#65183;&#65228;&#65248;&#65258; &#65159;&#65251;&#65166;&#65251;&#65166; &#65159;&#65195;&#65253;ø &#65239;&#65248;&#65256;&#65166;: &#65155;&#65251;&#65166; &#65255;&#65188;&#65254; &#65155;&#65259;&#65246; &#65165;&#65247;&#65204;&#65256;&#65172; &#65235;&#65256;&#65240;&#65262;&#65245;:<br />
&#65159;&#65253; &#65165;&#65247;&#65248;&#65258; &#65183;&#65228;&#65248;&#65258; &#65159;&#65251;&#65166;&#65251;&#65166; &#65247;&#65248;&#65256;&#65166;&#65201; &#65275; &#65271;&#65259;&#65246; &#65227;&#65212;&#65198;&#65257; &#65261;&#65169;&#65248;&#65194;&#65175;&#65258; &#65235;&#65240;&#65218;<br />
&#65243;&#65252;&#65166; &#65243;&#65166;&#65253; &#65207;&#65156;&#65253; &#65165;&#65271;&#65255;&#65170;&#65268;&#65166;&#65152;° &#65235;&#65184;&#65228;&#65246; &#65251;&#65248;&#65176;&#65258; &#65259;&#65266; &#65165;&#65247;&#65188;&#65256;&#65268;&#65236;&#65268;&#65172;<br />
&#65165;&#65247;&#65176;&#65266; &#65169;ı&#65228;&#65178; &#65169;&#65260;&#65166; &#65165;&#65271;&#65255;&#65170;&#65268;&#65166;&#65152;ı &#65251;&#65254; &#65169;&#65228;&#65194;&#65257;° &#65235;&#65240;&#65166;&#65245; &#65235;&#65266; &#65251;&#65188;&#65252;&#65194; &#65251;&#65180;&#65276;:<br />
˛(&#65179;&#65250; &#65155;&#65261;&#65187;&#65268;&#65256;&#65166; &#65159;&#65247;&#65268;&#65242; &#65155;&#65253; &#65165;&#65175;&#65170;&#65226; &#65251;&#65248;&#65172; &#65159;&#65169;&#65198;&#65165;&#65259;&#65268;&#65250; &#65187;&#65256;&#65268;&#65236;&#65166; ...˛) &#65165;&#65247;&#65256;&#65188;&#65246;.<br />
&#65235;&#65244;&#65156;&#65253; &#65255;&#65170;&#65262;&#65175;&#65258; &#65243;&#65166;&#65255;&#65174; &#65159;&#65251;&#65166;&#65251;&#65172; &#65191;&#65166;&#65211;&#65172; &#65271;&#65259;&#65246; &#65227;&#65212;&#65198;&#65257; &#65235;&#65212;&#65166;&#65197; &#65169;&#65260;&#65196;&#65165;<br />
&#65165;&#65247;&#65184;&#65228;&#65246; &#65159;&#65251;&#65166;&#65251;&#65166; &#65227;&#65166;&#65251;&#65166; &#65247;&#65244;&#65246; &#65165;&#65247;&#65256;&#65166;&#65201; &#65169;&#65252;&#65166; &#65235;&#65268;&#65260;&#65250; &#65165;&#65271;&#65255;&#65170;&#65268;&#65166;&#65152; &#65251;&#65254;<br />
&#65169;&#65228;&#65194;&#65257;.<br />
&#65167; ‹ &#65247;&#65262; &#65175;&#65176;&#65170;&#65228;&#65256;&#65166; &#65195;&#65197;&#65267;&#65172; &#65159;&#65169;&#65198;&#65165;&#65259;&#65268;&#65250; &#65247;&#65262;&#65183;&#65194;&#65255;&#65166; &#65235;&#65266; &#65195;&#65197;&#65267;&#65176;&#65258; &#65165;&#65271;&#65255;&#65170;&#65268;&#65166;&#65152;<br />
&#65275; &#65165;&#65271;&#65163;&#65252;&#65172; &#65165;&#65247;&#65196;&#65267;&#65254; &#65267;&#65192;&#65248;&#65236;&#65262;&#65253; &#65165;&#65271;&#65255;&#65170;&#65268;&#65166;&#65152;° &#65261;&#65259;&#65196;&#65165; &#65193;&#65247;&#65268;&#65246; &#65227;&#65248;&#65264; &#65155;&#65253;<br />
&#65159;&#65251;&#65166;&#65251;&#65172; &#65159;&#65169;&#65198;&#65165;&#65259;&#65268;&#65250; &#65259;&#65266; &#65159;&#65251;&#65166;&#65251;&#65172; &#65165;&#65247;&#65256;&#65170;&#65262;&#65171;° &#65261;&#65247;&#65240;&#65194; &#65211;&#65198;&#65185; &#65165;&#65247;&#65240;&#65198;&#65153;&#65253; &#65169;&#65196;&#65247;&#65242;<br />
&#65235;&#65266; &#65155;&#65243;&#65180;&#65198; &#65251;&#65254; &#65251;&#65262;&#65215;&#65226; &#65243;&#65240;&#65262;&#65247;&#65258; &#65227;&#65254; &#65159;&#65169;&#65198;&#65165;&#65259;&#65268;&#65250; : ˛[ &#65261;Û&#65261;Û&#65259;Û&#65170;˙&#65256;Û&#65166; &#65247;Û&#65258;ı<br />
&#65159;ˆ&#65203;˙&#65188;Û&#65166;&#65237;Û &#65261;Û&#65267;Û&#65228;˙&#65240;ı&#65262;&#65167;Û &#65261;Û&#65183;Û&#65228;Û&#65248;˙&#65256;Û&#65166; &#65235;ˆ&#65266; &#65195;ı&#65197;¯ˆ&#65267;¯Û&#65176;ˆ&#65258;ˆ &#65165;&#65247;&#65256;¯ı&#65170;ı&#65262;¯Û&#65171;Û &#65261;Û&#65165;&#65247;&#65244;ˆ&#65176;Û&#65166;&#65167;Û ...˛]<br />
}&#65165;&#65247;&#65228;&#65256;&#65244;&#65170;&#65262;&#65173; {27: &#65261;&#65247;&#65250; &#65267;&#65240;&#65246; &#65261;&#65183;&#65228;&#65248;&#65256;&#65166; &#65235;&#65266; &#65195;&#65197;&#65267;&#65176;&#65258; &#65165;&#65273;&#65251;&#65166;&#65251;&#65172; &#65243;&#65252;&#65166;<br />
&#65267;&#65200;&#65227;&#65250; &#65165;&#65247;&#65198;&#65165;&#65235;&#65216;&#65172; .<br />
4 ‹ &#65235;&#65244;&#65268;&#65234; &#65211;&#65166;&#65197;&#65173; &#65159;&#65251;&#65166;&#65251;&#65172; &#65165;&#65247;&#65256;&#65170;&#65266; &#65159;&#65251;&#65166;&#65251;&#65172; &#65197;&#65183;&#65246; &#65169;&#65228;&#65194; &#65165;&#65247;&#65256;&#65170;&#65266;ø<br />
&#65261;&#65243;&#65268;&#65234; &#65211;&#65166;&#65197; &#65165;&#65247;&#65192;&#65220;&#65166;&#65167; &#65273;&#65169;&#65198;&#65165;&#65259;&#65268;&#65250; &#65261;&#65195;&#65197;&#65267;&#65176;&#65258; &#65251;&#65198;&#65165;&#65193;&#65165; &#65169;&#65258; &#65227;&#65248;&#65266;<br />
&#65261;&#65195;&#65197;&#65267;&#65176;&#65258; ø &#65235;&#65248;&#65240;&#65194; &#65243;&#65256;&#65174; &#65165;&#65203;&#65176;&#65256;&#65244;&#65198; &#65243;&#65262;&#65253; &#65155;&#65193;&#65247;&#65172; &#65165;&#65247;&#65208;&#65268;&#65228;&#65172;<br />
&#65165;&#65247;&#65240;&#65198;&#65153;&#65255;&#65268;&#65172; &#65175;&#65256;&#65194;&#65197;&#65181; &#65215;&#65252;&#65254; &#65165;&#65247;&#65252;&#65176;&#65208;&#65166;&#65169;&#65258;° &#65261;&#65259;&#65262; &#65251;&#65166; &#65175;&#65228;&#65194;&#65193;&#65173; &#65193;&#65275;&#65247;&#65176;&#65258;<br />
&#65261;&#65251;&#65228;&#65166;&#65255;&#65268;&#65172; &#65235;&#65212;&#65166;&#65197; &#65251;&#65188;&#65176;&#65252;&#65276; &#65271;&#65187;&#65194; &#65175;&#65248;&#65242; &#65165;&#65247;&#65252;&#65228;&#65166;&#65255;&#65266;° &#65235;&#65252;&#65166;&#65195;&#65165; &#65155;&#65239;&#65262;&#65245;<br />
&#65259;&#65256;&#65166; &#65261;&#65165;&#65269;&#65267;&#65172; &#65275; &#65193;&#65275;&#65247;&#65172; &#65235;&#65268;&#65260;&#65166; &#65261;&#65275; &#65165;&#65187;&#65176;&#65252;&#65166;&#65245; &#65227;&#65248;&#65264; &#65251;&#65166; &#65267;&#65240;&#65262;&#65247;&#65262;&#65253; &#65187;&#65176;&#65264;<br />
&#65175;&#65244;&#65262;&#65253; &#65251;&#65254; &#65165;&#65247;&#65252;&#65176;&#65208;&#65166;&#65169;&#65258;ø &#65169;&#65246; &#65259;&#65250; &#65235;&#65266; &#65235;&#65260;&#65252;&#65260;&#65250; &#65247;&#65260;&#65166; &#65243;&#65252;&#65166; &#65239;&#65268;&#65246; :<br />
&#65175;&#65240;&#65262;&#65245; &#65247;&#65258; &#65199;&#65267;&#65194;&#65165; &#65235;&#65268;&#65236;&#65260;&#65250; &#65191;&#65166;&#65247;&#65194;&#65165; ... &#65261;&#65267;&#65240;&#65198;&#65155;&#65259;&#65166; &#65227;&#65252;&#65198;&#65261;&#65165; &#65261;&#65267;&#65244;&#65176;&#65170;&#65260;&#65166;<br />
&#65169;&#65244;&#65198;&#65165; !!<br />
5 ‹ ˛(&#65159;&#65255;&#65266; &#65183;&#65166;&#65227;&#65248;&#65242; &#65247;&#65248;&#65256;&#65166;&#65201; &#65159;&#65251;&#65166;&#65251;&#65166; ˛) &#65259;&#65196;&#65165; &#65191;&#65170;&#65198; &#65251;&#65254; &#65165;&#65271;&#65191;&#65170;&#65166;&#65197; &#65275;<br />
&#65175;&#65244;&#65248;&#65268;&#65236;&#65166; &#65251;&#65254; &#65165;&#65247;&#65176;&#65244;&#65166;&#65247;&#65268;&#65234;° &#65261;&#65251;&#65262;&#65239;&#65234; &#65165;&#65247;&#65252;&#65192;&#65166;&#65219;&#65168; &#65251;&#65254; &#65165;&#65247;&#65192;&#65170;&#65198; &#65155;&#65253;<br />
&#65267;&#65212;&#65194;&#65239;&#65258; &#65155;&#65261; &#65267;&#65244;&#65196;&#65169;&#65258; &#65235;&#65240;&#65218;° &#65235;&#65252;&#65254; &#65199;&#65227;&#65250; &#65155;&#65253; &#65165;&#65269;&#65267;&#65172; &#65175;&#65248;&#65200;&#65251;&#65256;&#65166;<br />
&#65169;&#65156;&#65243;&#65180;&#65198; &#65251;&#65254; &#65155;&#65253; &#65255;&#65212;&#65194;&#65237; &#65169;&#65156;&#65253; &#65165;&#65247;&#65248;&#65258; &#65183;&#65228;&#65246; &#65159;&#65169;&#65198;&#65165;&#65259;&#65268;&#65250; &#65159;&#65251;&#65166;&#65251;&#65166; &#65235;&#65260;&#65262;<br />
&#65251;&#65236;&#65176;&#65198; &#65227;&#65248;&#65264; &#65165;&#65247;&#65248;&#65258; &#65261;&#65251;&#65244;&#65248;&#65234; &#65191;&#65248;&#65240;&#65258; &#65169;&#65252;&#65166; &#65247;&#65250; &#65267;&#65244;&#65248;&#65236;&#65260;&#65250; &#65169;&#65258;° &#65169;&#65246;<br />
&#65247;&#65250; &#65267;&#65192;&#65166;&#65219;&#65170;&#65260;&#65250; &#65259;&#65256;&#65166; &#65261;&#65159;&#65255;&#65252;&#65166; &#65191;&#65166;&#65219;&#65168; &#65159;&#65169;&#65198;&#65165;&#65259;&#65268;&#65250;° &#65235;&#65156;&#65267;&#65254; &#65239;&#65166;&#65245; &#65165;&#65247;&#65248;&#65258;<br />
&#65251;&#65180;&#65276; : &#65255;&#65212;&#65170;&#65262;&#65165; &#65155;&#65163;&#65252;&#65172; &#65169;&#65228;&#65194; &#65159;&#65169;&#65198;&#65165;&#65259;&#65268;&#65250; &#65155;&#65261; &#65169;&#65166;&#65267;&#65228;&#65262;&#65165; &#65251;&#65254; &#65255;&#65212;&#65170;&#65256;&#65166;&#65259;&#65250;<br />
&#65169;&#65228;&#65194;&#65257; ø &#65243;&#65252;&#65166; &#65243;&#65248;&#65236;&#65260;&#65250; &#65169;&#65166;&#65247;&#65212;&#65276;&#65171; &#65235;&#65240;&#65166;&#65245;: &#65261;&#65155;&#65239;&#65268;&#65252;&#65262;&#65165; &#65165;&#65247;&#65212;&#65276;&#65171; ...<br />
&#65261;&#65231;&#65268;&#65198; &#65195;&#65247;&#65242; &#65251;&#65254; &#65165;&#65247;&#65176;&#65244;&#65166;&#65247;&#65268;&#65234; &#65165;&#65247;&#65176;&#65266; &#65175;&#65156;&#65175;&#65266; &#65169;&#65212;&#65268;&#65232;&#65172; &#65165;&#65271;&#65251;&#65198; &#65155;&#65261; &#65251;&#65166;<br />
&#65235;&#65266; &#65251;&#65228;&#65256;&#65166;&#65257; ø<br />
&#65261;&#65159;&#65253; &#65239;&#65248;&#65176;&#65250; &#65159;&#65253; &#65259;&#65196;&#65165; &#65251;&#65254; &#65165;&#65271;&#65251;&#65198; &#65165;&#65247;&#65176;&#65244;&#65248;&#65268;&#65236;&#65266; &#65165;&#65247;&#65196;&#65265; &#65267;&#65156;&#65175;&#65266; &#65227;&#65248;&#65264;<br />
&#65211;&#65268;&#65232;&#65172; &#65165;&#65247;&#65192;&#65170;&#65198; &#65235;&#65240;&#65194; &#65155;&#65169;&#65220;&#65248;&#65176;&#65250; &#65239;&#65262;&#65247;&#65244;&#65250; &#65169;&#65156;&#65253; &#65165;&#65273;&#65251;&#65166;&#65251;&#65172; &#65169;&#65184;&#65228;&#65246;<br />
&#65251;&#65254; &#65165;&#65247;&#65248;&#65258; &#65271;&#65253; &#65165;&#65269;&#65267;&#65172; &#65211;&#65166;&#65197;&#65173; &#65155;&#65251;&#65198;&#65165; &#65175;&#65244;&#65248;&#65268;&#65236;&#65268;&#65166; &#65247;&#65256;&#65166; &#65169;&#65156;&#65253; &#65255;&#65184;&#65228;&#65246;<br />
&#65165;&#65273;&#65251;&#65166;&#65249; &#65159;&#65251;&#65166;&#65251;&#65166; &#65261;&#65247;&#65250; &#65175;&#65228;&#65194; &#65191;&#65170;&#65198;&#65165;.<br />
&#65175;&#65192;&#65268;&#65246; &#65247;&#65262; &#65239;&#65166;&#65245; &#65239;&#65166;&#65163;&#65246;: &#65207;&#65198;&#65169;&#65174;ı &#65251;&#65166;&#65152; ˛(&#65191;&#65170;&#65198;˛) ° &#65235;&#65166;&#65193;&#65227;&#65264; &#65197;&#65183;&#65246; &#65155;&#65253;<br />
&#65165;&#65247;&#65252;&#65198;&#65165;&#65193; &#65169;&#65244;&#65276;&#65251;&#65258; &#65165;&#65207;&#65198;&#65169;&#65262;&#65165; &#65165;&#65247;&#65252;&#65166;&#65152; ˛( &#65155;&#65251;&#65198; ˛) &#65235;&#65252;&#65166; &#65193;&#65247;&#65268;&#65248;&#65258; &#65235;&#65266; &#65255;&#65240;&#65246;<br />
&#65165;&#65247;&#65192;&#65170;&#65198; &#65159;&#65247;&#65264; &#65165;&#65271;&#65251;&#65198;ø &#65179;&#65250; &#65251;&#65166;&#65195;&#65165; &#65247;&#65262; &#65165;&#65251;&#65176;&#65180;&#65246; &#65259;&#65262; &#65247;&#65272;&#65251;&#65198; &#65169;&#65208;&#65198;&#65167;<br />
&#65165;&#65247;&#65248;&#65170;&#65254; &#65261;&#65155;&#65251;&#65198; &#65165;&#65247;&#65256;&#65166;&#65201; &#65169;&#65208;&#65198;&#65169;&#65258; &#65169;&#65194;&#65275; &#65227;&#65254; &#65165;&#65247;&#65252;&#65166;&#65152; &#65243;&#65252;&#65166; &#65155;&#65169;&#65194;&#65245;<br />
&#65165;&#65247;&#65208;&#65268;&#65228;&#65172; &#65227;&#65248;&#65268;&#65166; &#65251;&#65254; &#65159;&#65169;&#65198;&#65165;&#65259;&#65268;&#65250; ø &#65155;&#65275; &#65267;&#65170;&#65194;&#65261; &#65259;&#65196;&#65165; &#65255;&#65262;&#65225; &#65251;&#65254; &#65165;&#65247;&#65192;&#65198;&#65233;<br />
&#65261;&#65165;&#65247;&#65260;&#65196;&#65267;&#65166;&#65253; ø<br />
6 ‹ &#65239;&#65262;&#65245; &#65165;&#65247;&#65248;&#65258; ˛(&#65183;&#65166;&#65227;&#65248;&#65242; ˛) &#65275; &#65267;&#65228;&#65256;&#65266; &#65155;&#65253; &#65165;&#65273;&#65251;&#65166;&#65251;&#65172; &#65169;&#65184;&#65228;&#65246; &#65251;&#65254; &#65165;&#65247;&#65248;&#65258;<br />
&#65155;&#65261; &#65155;&#65255;&#65260;&#65166; &#65251;&#65256;&#65212;&#65168; &#65159;&#65247;&#65260;&#65266; &#65243;&#65166;&#65247;&#65256;&#65170;&#65262;&#65171;° &#65247;&#65252;&#65166; &#65267;&#65248;&#65266;:<br />
&#65155; ‹ &#65165;&#65247;&#65262;&#65165;&#65239;&#65226; &#65165;&#65247;&#65252;&#65228;&#65248;&#65262;&#65249; &#65261;&#65165;&#65247;&#65180;&#65166;&#65169;&#65174; &#65235;&#65266; &#65165;&#65247;&#65176;&#65166;&#65197;&#65267;&#65190; &#65243;&#65248;&#65258; &#65155;&#65253; &#65165;&#65247;&#65248;&#65258; &#65247;&#65250;<br />
&#65267;&#65256;&#65212;&#65168; &#65159;&#65251;&#65166;&#65251;&#65166; &#65169;&#65228;&#65194; &#65165;&#65247;&#65256;&#65170;&#65266; &#65235;&#65266; &#65243;&#65246; &#65155;&#65227;&#65212;&#65166;&#65197; &#65165;&#65247;&#65194;&#65255;&#65268;&#65166; &#65251;&#65166; &#65227;&#65194;&#65165; &#65259;&#65196;&#65257;<br />
&#65165;&#65247;&#65236;&#65176;&#65198;&#65171; &#65165;&#65247;&#65252;&#65200;&#65227;&#65262;&#65251;&#65172; &#65235;&#65266; &#65227;&#65240;&#65262;&#65245; &#65165;&#65247;&#65198;&#65165;&#65235;&#65216;&#65172; &#65261;&#65165;&#65247;&#65176;&#65266; &#65175;&#65252;&#65176;&#65194;<br />
&#65247;&#65252;&#65166;&#65163;&#65176;&#65266; &#65227;&#65166;&#65249; &#65169;&#65228;&#65194; &#65165;&#65247;&#65198;&#65203;&#65262;&#65245;° &#65261;&#65259;&#65196;&#65165; &#65267;&#65184;&#65228;&#65246; &#65165;&#65273;&#65251;&#65166;&#65251;&#65172; &#65251;&#65184;&#65198;&#65193;<br />
&#65155;&#65203;&#65220;&#65262;&#65197;&#65171; &#65191;&#65198;&#65165;&#65235;&#65268;&#65172; &#65267;&#65252;&#65184;&#65260;&#65166; &#65165;&#65247;&#65228;&#65240;&#65246; &#65261;&#65165;&#65247;&#65176;&#65166;&#65197;&#65267;&#65190;° &#65235;&#65248;&#65262; &#65243;&#65166;&#65253;<br />
&#65175;&#65256;&#65212;&#65268;&#65168; &#65165;&#65271;&#65163;&#65252;&#65172; &#65203;&#65256;&#65172; &#65183;&#65166;&#65197;&#65267;&#65172; &#65243;&#65166;&#65247;&#65256;&#65170;&#65262;&#65171; &#65235;&#65248;&#65252;&#65166;&#65195;&#65165; &#65267;&#65188;&#65212;&#65198;&#65259;&#65166;<br />
&#65165;&#65247;&#65248;&#65258; &#65169;&#65260;&#65196;&#65257; &#65165;&#65247;&#65236;&#65176;&#65198;&#65171; &#65165;&#65247;&#65240;&#65248;&#65268;&#65248;&#65172; &#65251;&#65254; &#65165;&#65247;&#65176;&#65166;&#65197;&#65267;&#65190; ˛( 11&#65259;‹ ‹ 260&#65259;‹ ˛) ø<br />
&#65167; ‹ &#65251;&#65228;&#65248;&#65262;&#65249; &#65155;&#65253; &#65165;&#65273;&#65251;&#65166;&#65251;&#65172; &#65235;&#65266; &#65165;&#65247;&#65240;&#65198;&#65153;&#65253; &#65261;&#65165;&#65247;&#65248;&#65232;&#65172; &#65155;&#65251;&#65198; &#65251;&#65208;&#65176;&#65198;&#65241; &#65169;&#65268;&#65254;<br />
&#65165;&#65247;&#65170;&#65198; &#65261;&#65165;&#65247;&#65236;&#65166;&#65183;&#65198; &#65235;&#65240;&#65194; &#65183;&#65228;&#65246; &#65165;&#65247;&#65248;&#65258; &#65155;&#65163;&#65252;&#65172; &#65247;&#65248;&#65260;&#65194;&#65263; &#65261;&#65155;&#65163;&#65252;&#65172; &#65247;&#65248;&#65216;&#65276;&#65245;<br />
&#65261;&#65259;&#65196;&#65165; &#65267;&#65228;&#65256;&#65266; &#65155;&#65255;&#65260;&#65166; &#65155;&#65251;&#65198; &#65251;&#65176;&#65228;&#65248;&#65238; &#65169;&#65260;&#65194;&#65263; &#65165;&#65247;&#65252;&#65244;&#65248;&#65234; &#65261;&#65215;&#65276;&#65247;&#65258;<br />
&#65261;&#65247;&#65268;&#65204;&#65174; &#65165;&#65247;&#65256;&#65170;&#65262;&#65171; &#65243;&#65196;&#65247;&#65242;° &#65235;&#65248;&#65268;&#65202; &#65259;&#65256;&#65166;&#65241; &#65255;&#65170;&#65262;&#65171; &#65259;&#65194;&#65263; &#65261;&#65255;&#65170;&#65262;&#65171;<br />
&#65215;&#65276;&#65245; &#65247;&#65228;&#65194;&#65249; &#65175;&#65228;&#65248;&#65240;&#65260;&#65166; &#65169;&#65166;&#65247;&#65252;&#65244;&#65248;&#65234;° &#65261;&#65159;&#65255;&#65252;&#65166; &#65259;&#65266; &#65251;&#65256;&#65212;&#65168; &#65159;&#65247;&#65260;&#65266;°<br />
&#65235;&#65244;&#65268;&#65234; &#65267;&#65240;&#65166;&#65245; &#65159;&#65253; &#65165;&#65273;&#65251;&#65166;&#65251;&#65172; &#65251;&#65256;&#65212;&#65168; &#65251;&#65180;&#65248;&#65260;&#65166; ø<br />
&#65261;&#65159;&#65275; &#65247;&#65248;&#65200;&#65249; &#65165;&#65247;&#65208;&#65268;&#65228;&#65172; &#65155;&#65253; &#65267;&#65240;&#65262;&#65247;&#65262;&#65165; &#65235;&#65266; &#65155;&#65163;&#65252;&#65172; &#65165;&#65247;&#65244;&#65236;&#65198; &#65261;&#65165;&#65247;&#65216;&#65276;&#65245;<br />
&#65155;&#65255;&#65260;&#65250; &#65251;&#65256;&#65212;&#65170;&#65262;&#65253; &#65251;&#65254; &#65165;&#65247;&#65248;&#65258; &#65271;&#65253; &#65159;&#65251;&#65166;&#65251;&#65176;&#65260;&#65250; &#65243;&#65196;&#65247;&#65242; &#65169;&#65184;&#65228;&#65246; &#65251;&#65254;<br />
&#65165;&#65247;&#65248;&#65258; &#65243;&#65252;&#65166; &#65239;&#65166;&#65245;: ˛[&#65261;Û&#65183;Û&#65228;Û&#65248;˙&#65256;Û&#65166;&#65259;ı&#65250;˙ &#65155;Û&#65163;ˆ&#65252;¯Û&#65172; &#65267;Û&#65194;˙&#65227;ı&#65262;&#65253;Û &#65159;ˆ&#65247;Û&#65264; &#65165;&#65247;&#65256;¯Û&#65166;&#65197;ˆ ...˛]<br />
} &#65165;&#65247;&#65240;&#65212;&#65210; {41:<br />
&#65181; ‹ &#65259;&#65196;&#65165; &#65165;&#65247;&#65184;&#65228;&#65246; &#65251;&#65254; &#65165;&#65247;&#65248;&#65258; &#65259;&#65246; &#65259;&#65262; &#65183;&#65228;&#65246; &#65239;&#65194;&#65197;&#65265; &#65175;&#65244;&#65262;&#65267;&#65256;&#65266; &#65251;&#65176;&#65228;&#65248;&#65238;<br />
&#65169;&#65160;&#65197;&#65165;&#65193;&#65171; &#65165;&#65247;&#65248;&#65258; ø &#65155;&#65249; &#65183;&#65228;&#65246; &#65207;&#65198;&#65227;&#65266; &#65251;&#65176;&#65228;&#65248;&#65238; &#65169;&#65160;&#65197;&#65165;&#65193;&#65171; &#65165;&#65247;&#65252;&#65244;&#65248;&#65236;&#65268;&#65254; ø<br />
&#65235;&#65160;&#65253; &#65239;&#65166;&#65245; &#65165;&#65247;&#65208;&#65268;&#65228;&#65172; : &#65183;&#65228;&#65246; &#65175;&#65244;&#65262;&#65267;&#65256;&#65266; &#65235;&#65268;&#65240;&#65166;&#65245; &#65247;&#65260;&#65250; ø &#65247;&#65262; &#65243;&#65166;&#65255;&#65262;&#65165;<br />
&#65243;&#65196;&#65247;&#65242; &#65247;&#65244;&#65166;&#65255;&#65262;&#65165; &#65155;&#65163;&#65252;&#65172; &#65251;&#65256;&#65212;&#65170;&#65268;&#65254; &#65203;&#65262;&#65165;&#65152; &#65197;&#65215;&#65266; &#65165;&#65247;&#65256;&#65166;&#65201; &#65169;&#65260;&#65250; &#65155;&#65249;<br />
&#65275;° &#65235;&#65276; &#65193;&#65191;&#65246; &#65247;&#65248;&#65256;&#65166;&#65201; &#65235;&#65266; &#65165;&#65271;&#65251;&#65198; &#65165;&#65247;&#65176;&#65244;&#65262;&#65267;&#65256;&#65266; &#65243;&#65252;&#65166; &#65275; &#65193;&#65191;&#65246; &#65247;&#65260;&#65250;<br />
&#65235;&#65266; &#65219;&#65248;&#65262;&#65225; &#65165;&#65247;&#65208;&#65252;&#65202; &#65261;&#65231;&#65198;&#65261;&#65169;&#65260;&#65166;° &#65261;&#65243;&#65268;&#65234; &#65175;&#65244;&#65262;&#65253; &#65165;&#65273;&#65251;&#65166;&#65251;&#65172; &#65155;&#65251;&#65198;&#65165;<br />
&#65243;&#65262;&#65255;&#65268;&#65166; &#65243;&#65166;&#65247;&#65256;&#65170;&#65262;&#65171; &#65251;&#65226; &#65155;&#65255;&#65244;&#65250; &#65165;&#65193;&#65227;&#65268;&#65176;&#65250; &#65155;&#65253; &#65165;&#65247;&#65212;&#65188;&#65166;&#65169;&#65172; &#65231;&#65212;&#65170;&#65262;&#65259;&#65166;<br />
&#65227;&#65254; &#65227;&#65248;&#65266;ø &#65261;&#65259;&#65246; &#65203;&#65252;&#65228;&#65176;&#65250; &#65155;&#65253; &#65255;&#65170;&#65268;&#65166; &#65231;&#65212;&#65170;&#65174; &#65255;&#65170;&#65262;&#65175;&#65258; ø &#65261;&#65159;&#65253;<br />
&#65239;&#65248;&#65176;&#65250;: &#65183;&#65228;&#65246; &#65175;&#65208;&#65198;&#65267;&#65228;&#65266; &#65235;&#65240;&#65194; &#65203;&#65240;&#65218; &#65175;&#65192;&#65212;&#65268;&#65212;&#65244;&#65250; &#65247;&#65260;&#65166; &#65169;&#65156;&#65255;&#65260;&#65166;<br />
&#65169;&#65184;&#65228;&#65246; &#65251;&#65254; &#65165;&#65247;&#65248;&#65258; &#65271;&#65253; &#65243;&#65246; &#65175;&#65244;&#65166;&#65247;&#65268;&#65234; &#65165;&#65247;&#65208;&#65198;&#65225; &#65259;&#65266; &#65169;&#65260;&#65196;&#65165; &#65165;&#65247;&#65184;&#65228;&#65246;<br />
&#65165;&#65247;&#65176;&#65208;&#65198;&#65267;&#65228;&#65266; .<br />
&#65193; ‹ &#65251;&#65254; &#65239;&#65166;&#65245; &#65159;&#65253; &#65183;&#65228;&#65246; &#65165;&#65247;&#65248;&#65258; &#65247;&#65248;&#65208;&#65266;&#65152; &#65267;&#65256;&#65236;&#65266; &#65165;&#65191;&#65176;&#65268;&#65166;&#65197;<br />
&#65165;&#65247;&#65252;&#65244;&#65248;&#65236;&#65268;&#65254; &#65235;&#65268;&#65258; &#65159;&#65253; &#65175;&#65228;&#65248;&#65238; &#65169;&#65260;&#65250; ø &#65235;&#65166;&#65247;&#65248;&#65258; &#65251;&#65180;&#65276; &#65267;&#65240;&#65262;&#65245; :<br />
˛[ &#65261;Û&#65165;&#65247;&#65248;&#65258;ı &#65183;Û&#65228;Û&#65246;Û &#65247;Û&#65244;ı&#65250;˙ &#65251;ˆ&#65254;˙ &#65155;Û&#65255;˙&#65236;ı&#65204;ˆ&#65244;ı&#65250;˙ &#65155;Û&#65199;˙&#65261;Û&#65165;&#65183;&#65166; &#65261;Û&#65183;Û&#65228;Û&#65246;Û &#65247;Û&#65244;ı&#65250;˙ &#65251;ˆ&#65254;˙<br />
&#65155;Û&#65199;˙&#65261;Û&#65165;&#65183;ˆ&#65244;ı&#65250;˙ &#65169;Û&#65256;ˆ&#65268;&#65254;Û &#65261;Û&#65187;Û&#65236;Û&#65194;Û&#65171; ...˛] } &#65165;&#65247;&#65256;&#65188;&#65246; {72: &#65235;&#65260;&#65246; &#65259;&#65196;&#65165; &#65165;&#65247;&#65184;&#65228;&#65246;<br />
&#65247;&#65272;&#65199;&#65261;&#65165;&#65181; &#65267;&#65256;&#65236;&#65266; &#65159;&#65197;&#65165;&#65193;&#65171; &#65165;&#65247;&#65252;&#65244;&#65248;&#65234; &#65261;&#65165;&#65191;&#65176;&#65268;&#65166;&#65197;&#65257; &#65247;&#65200;&#65261;&#65183;&#65176;&#65258; &#65165;&#65247;&#65176;&#65266;<br />
&#65203;&#65268;&#65244;&#65262;&#65253; &#65247;&#65258; &#65251;&#65256;&#65260;&#65166; &#65165;&#65247;&#65170;&#65256;&#65262;&#65253; &#65261;&#65165;&#65247;&#65188;&#65236;&#65194;&#65171; ø<br />
&#65259;‹ ‹ &#65159;&#65227;&#65198;&#65165;&#65213; &#65165;&#65247;&#65252;&#65244;&#65248;&#65236;&#65268;&#65254; &#65227;&#65254; &#65165;&#65273;&#65251;&#65166;&#65249; &#65165;&#65247;&#65252;&#65256;&#65212;&#65168; &#65169;&#65200;&#65227;&#65250; &#65165;&#65247;&#65198;&#65165;&#65235;&#65216;&#65172;<br />
&#65275; &#65267;&#65252;&#65256;&#65228;&#65260;&#65250; &#65251;&#65254; &#65169;&#65268;&#65228;&#65172; &#65231;&#65268;&#65198;&#65257; &#65159;&#65251;&#65166;&#65251;&#65166;° &#65251;&#65252;&#65166; &#65267;&#65228;&#65256;&#65266; &#65261;&#65165;&#65239;&#65228;&#65166; &#65169;&#65156;&#65253;<br />
&#65165;&#65273;&#65251;&#65166;&#65251;&#65172; &#65261;&#65165;&#65247;&#65198;&#65163;&#65166;&#65203;&#65172; &#65207;&#65156;&#65253; &#65169;&#65208;&#65198;&#65265; &#65235;&#65276; &#65175;&#65244;&#65166;&#65193; &#65175;&#65184;&#65194; &#65235;&#65266; &#65165;&#65247;&#65176;&#65166;&#65197;&#65267;&#65190;<br />
&#65243;&#65248;&#65258; &#65219;&#65166;&#65163;&#65236;&#65172; &#65155;&#65261; &#65183;&#65252;&#65166;&#65227;&#65172; &#65251;&#65260;&#65252;&#65166; &#65243;&#65166;&#65253; &#65193;&#65267;&#65256;&#65260;&#65250; &#65159;&#65275; &#65261;&#65247;&#65260;&#65250; &#65197;&#65163;&#65268;&#65202;<br />
&#65227;&#65248;&#65268;&#65260;&#65250;° &#65261;&#65259;&#65196;&#65165; &#65169;&#65192;&#65276;&#65233; &#65165;&#65247;&#65256;&#65170;&#65262;&#65171; &#65235;&#65260;&#65246; &#65197;&#65155;&#65267;&#65174; &#65165;&#65247;&#65256;&#65166;&#65201; &#65267;&#65170;&#65188;&#65180;&#65262;&#65253; &#65227;&#65254;<br />
&#65255;&#65170;&#65266; &#65153;&#65191;&#65198; &#65187;&#65268;&#65254; &#65267;&#65244;&#65236;&#65198;&#65261;&#65253; &#65169;&#65166;&#65247;&#65256;&#65170;&#65266; &#65165;&#65247;&#65252;&#65256;&#65212;&#65168; &#65251;&#65254; &#65165;&#65247;&#65248;&#65258;ø &#65235;&#65224;&#65260;&#65198;<br />
&#65169;&#65260;&#65196;&#65165; &#65155;&#65253; &#65165;&#65247;&#65256;&#65170;&#65262;&#65171; &#65251;&#65256;&#65212;&#65168; &#65159;&#65247;&#65260;&#65266; &#65275; &#65207;&#65156;&#65253; &#65247;&#65248;&#65252;&#65244;&#65248;&#65236;&#65268;&#65254; &#65169;&#65258;<br />
&#65169;&#65228;&#65244;&#65202; &#65165;&#65273;&#65251;&#65166;&#65251;&#65172; .<br />
7 ‹ &#65261;&#65165;&#65247;&#65228;&#65184;&#65268;&#65168; &#65155;&#65253; &#65165;&#65247;&#65208;&#65268;&#65228;&#65172; &#65267;&#65200;&#65227;&#65252;&#65262;&#65253; &#65155;&#65253; &#65165;&#65273;&#65251;&#65166;&#65251;&#65172; &#65235;&#65266; &#65227;&#65248;&#65266; &#65271;&#65253;<br />
&#65165;&#65247;&#65248;&#65258; &#65267;&#65240;&#65262;&#65245; ˛( &#65275; &#65267;&#65256;&#65166;&#65245; &#65227;&#65260;&#65194;&#65265; &#65165;&#65247;&#65224;&#65166;&#65247;&#65252;&#65268;&#65254; ˛) &#65261;&#65155;&#65169;&#65262; &#65169;&#65244;&#65198; &#65261;&#65227;&#65252;&#65198;<br />
&#65261;&#65227;&#65180;&#65252;&#65166;&#65253; &#65251;&#65252;&#65254; &#65243;&#65166;&#65255;&#65262;&#65165; &#65223;&#65166;&#65247;&#65252;&#65268;&#65254; &#65239;&#65170;&#65246; &#65165;&#65247;&#65256;&#65170;&#65262;&#65171; !! &#65261;&#65251;&#65226; &#65195;&#65247;&#65242;<br />
&#65267;&#65200;&#65227;&#65252;&#65262;&#65253; &#65155;&#65253; &#65165;&#65247;&#65212;&#65188;&#65166;&#65169;&#65172; &#65165;&#65231;&#65176;&#65212;&#65170;&#65262;&#65165; &#65165;&#65273;&#65251;&#65166;&#65251;&#65172; ! &#65155;&#65275; &#65267;&#65228;&#65256;&#65266; &#65259;&#65196;&#65165; &#65155;&#65255;&#65260;&#65250;<br />
&#65239;&#65194; &#65255;&#65166;&#65247;&#65260;&#65250; &#65195;&#65247;&#65242; &#65165;&#65247;&#65228;&#65260;&#65194; ø &#65261;&#65159;&#65253; &#65239;&#65248;&#65176;&#65250; &#65159;&#65255;&#65252;&#65166; &#65231;&#65212;&#65168; &#65165;&#65247;&#65212;&#65188;&#65166;&#65169;&#65172;<br />
&#65165;&#65247;&#65188;&#65244;&#65250; &#65261;&#65247;&#65268;&#65202; &#65165;&#65273;&#65251;&#65166;&#65251;&#65172;° &#65239;&#65248;&#65256;&#65166;: &#65159;&#65253; &#65247;&#65250; &#65267;&#65244;&#65254; &#65259;&#65196;&#65165; &#65165;&#65247;&#65188;&#65244;&#65250; &#65259;&#65262;<br />
&#65165;&#65273;&#65251;&#65166;&#65251;&#65172; &#65235;&#65252;&#65166; &#65165;&#65247;&#65196;&#65265; &#65255;&#65240;&#65252;&#65176;&#65252;&#65262;&#65257; &#65227;&#65248;&#65264; &#65165;&#65247;&#65212;&#65188;&#65166;&#65169;&#65172; &#65159;&#65195;&#65253; &#65219;&#65166;&#65247;&#65252;&#65166; &#65247;&#65250;<br />
&#65267;&#65232;&#65176;&#65212;&#65170;&#65262;&#65165; &#65159;&#65251;&#65166;&#65251;&#65172; &#65227;&#65248;&#65266; ø<br />
8 ‹ &#65261;&#65155;&#65227;&#65184;&#65168; &#65251;&#65254; &#65259;&#65196;&#65165; &#65155;&#65253; &#65255;&#65224;&#65198;&#65267;&#65172; &#65165;&#65273;&#65251;&#65166;&#65251;&#65172; &#65165;&#65273;&#65247;&#65260;&#65268;&#65172; &#65259;&#65196;&#65257; &#65239;&#65194; &#65203;&#65240;&#65220;&#65174;<br />
&#65227;&#65252;&#65248;&#65268;&#65166; &#65261;&#65261;&#65165;&#65239;&#65228;&#65166; &#65169;&#65228;&#65194; &#65175;&#65204;&#65198;&#65193;&#65167; &#65165;&#65273;&#65251;&#65166;&#65249; &#65165;&#65247;&#65180;&#65166;&#65255;&#65266; &#65227;&#65208;&#65198; 260&#65259;‹ &#65235;&#65266;<br />
&#65165;&#65247;&#65198;&#65165;&#65169;&#65228;&#65172; &#65155;&#65261; &#65165;&#65247;&#65192;&#65166;&#65251;&#65204;&#65172; &#65251;&#65254; &#65227;&#65252;&#65198;&#65257;° &#65261;&#65261;&#65183;&#65258; &#65203;&#65240;&#65262;&#65219;&#65260;&#65166; &#65267;&#65170;&#65268;&#65256;&#65258; :<br />
&#65251;&#65170;&#65256;&#65264; &#65255;&#65224;&#65198;&#65267;&#65172; &#65165;&#65273;&#65251;&#65166;&#65251;&#65172; &#65155;&#65253; &#65165;&#65247;&#65256;&#65166;&#65201; &#65275; &#65169;&#65194; &#65247;&#65260;&#65250; &#65251;&#65254; &#65159;&#65251;&#65166;&#65249;<br />
&#65251;&#65228;&#65212;&#65262;&#65249; &#65169;&#65228;&#65194; &#65165;&#65247;&#65256;&#65170;&#65266;° &#65247;&#65252;&#65166; &#65235;&#65266; &#65195;&#65247;&#65242; &#65251;&#65254; &#65165;&#65247;&#65188;ˆ&#65244;&#65250; &#65261;&#65165;&#65247;&#65252;&#65212;&#65166;&#65247;&#65186;<br />
&#65165;&#65247;&#65176;&#65266; &#65271;&#65183;&#65248;&#65260;&#65166; &#65155;&#65261;&#65183;&#65170;&#65176;&#65250; &#65255;&#65212;&#65168; &#65165;&#65273;&#65251;&#65166;&#65249; &#65227;&#65248;&#65264; &#65165;&#65247;&#65248;&#65258;° &#65235;&#65244;&#65268;&#65234; &#65183;&#65166;&#65199;<br />
&#65175;&#65204;&#65198;&#65193;&#65167; &#65251;&#65254; &#65259;&#65196;&#65165; &#65187;&#65166;&#65247;&#65258; ø<br />
&#65261;&#65275; &#65267;&#65252;&#65244;&#65256;&#65244;&#65250; &#65175;&#65228;&#65248;&#65268;&#65246; &#65231;&#65268;&#65170;&#65176;&#65258; &#65169;&#65166;&#65247;&#65188;&#65244;&#65252;&#65172; &#65165;&#65273;&#65247;&#65260;&#65268;&#65172; &#65271;&#65255;&#65244;&#65250;<br />
&#65199;&#65227;&#65252;&#65176;&#65250; &#65155;&#65253; &#65165;&#65247;&#65188;&#65244;&#65252;&#65172; &#65235;&#65266; &#65175;&#65256;&#65212;&#65268;&#65170;&#65258; &#65275; &#65235;&#65266; &#65231;&#65268;&#65170;&#65176;&#65258;.<br />
&#65261;&#65159;&#65253; &#65239;&#65248;&#65176;&#65250; &#65243;&#65166;&#65255;&#65174; &#65165;&#65247;&#65188;&#65244;&#65252;&#65172; &#65235;&#65266; &#65175;&#65256;&#65212;&#65268;&#65170;&#65258; &#65235;&#65248;&#65252;&#65166; &#65243;&#65236;&#65198; &#65165;&#65247;&#65256;&#65166;&#65201;<br />
&#65169;&#65166;&#65273;&#65251;&#65166;&#65251;&#65172; &#65211;&#65166;&#65197;&#65173; &#65165;&#65247;&#65188;&#65244;&#65252;&#65172; &#65235;&#65266; &#65231;&#65268;&#65170;&#65176;&#65258;° &#65239;&#65248;&#65256;&#65166; &#65261;&#65259;&#65196;&#65165; &#65155;&#65267;&#65216;&#65166;<br />
&#65159;&#65169;&#65220;&#65166;&#65245; &#65247;&#65256;&#65224;&#65198;&#65267;&#65172; &#65165;&#65273;&#65251;&#65166;&#65251;&#65172; &#65165;&#65273;&#65247;&#65260;&#65268;&#65172; &#65271;&#65255;&#65260;&#65166; &#65211;&#65166;&#65197;&#65173; &#65155;&#65251;&#65198;&#65165; &#65251;&#65176;&#65228;&#65248;&#65240;&#65166;<br />
&#65169;&#65244;&#65236;&#65198; &#65165;&#65247;&#65256;&#65166;&#65201; &#65155;&#65261; &#65159;&#65267;&#65252;&#65166;&#65255;&#65260;&#65250;° &#65261;&#65247;&#65268;&#65204;&#65174; &#65155;&#65251;&#65198;&#65165; &#65159;&#65247;&#65260;&#65268;&#65166; &#65243;&#65166;&#65247;&#65256;&#65170;&#65262;&#65171;°<br />
&#65235;&#65160;&#65253; &#65165;&#65247;&#65248;&#65258; &#65247;&#65250; &#65267;&#65240;&#65220;&#65226; &#65165;&#65247;&#65256;&#65170;&#65262;&#65171; &#65227;&#65254; &#65165;&#65247;&#65256;&#65166;&#65201; &#65247;&#65244;&#65236;&#65198; &#65251;&#65254; &#65243;&#65236;&#65198;<br />
&#65169;&#65260;&#65166;° &#65159;&#65215;&#65166;&#65235;&#65172; &#65159;&#65247;&#65264; &#65251;&#65166; &#65235;&#65266; &#65259;&#65196;&#65165; &#65165;&#65247;&#65240;&#65262;&#65245; &#65251;&#65254; &#65165;&#65273;&#65239;&#65198;&#65165;&#65197; &#65169;&#65156;&#65253; &#65187;&#65244;&#65252;&#65172;<br />
&#65165;&#65247;&#65248;&#65258; &#65235;&#65266; &#65231;&#65268;&#65170;&#65172; &#65165;&#65273;&#65251;&#65166;&#65249; &#65175;&#65204;&#65176;&#65248;&#65200;&#65249; &#65155;&#65187;&#65194; &#65155;&#65251;&#65198;&#65267;&#65254; : &#65159;&#65251;&#65166; &#65169;&#65240;&#65166;&#65152;<br />
&#65165;&#65247;&#65256;&#65166;&#65201; &#65235;&#65262;&#65215;&#65264; &#65275; &#65187;&#65244;&#65250; &#65261;&#65275; &#65187;&#65244;&#65262;&#65251;&#65172; &#65247;&#65260;&#65250; &#65219;&#65262;&#65165;&#65245; &#65259;&#65196;&#65257; &#65165;&#65271;&#65247;&#65262;&#65233; &#65251;&#65254;<br />
&#65165;&#65247;&#65204;&#65256;&#65268;&#65254; &#65261;&#65259;&#65196;&#65165; &#65155;&#65251;&#65198; &#65251;&#65204;&#65176;&#65188;&#65268;&#65246;° &#65261;&#65159;&#65251;&#65166; &#65165;&#65191;&#65176;&#65268;&#65166;&#65197; &#65165;&#65247;&#65256;&#65166;&#65201; &#65271;&#65163;&#65252;&#65176;&#65260;&#65250;<br />
&#65169;&#65228;&#65194; &#65165;&#65247;&#65232;&#65268;&#65170;&#65172; &#65169;&#65228;&#65268;&#65194;&#65165; &#65227;&#65254; &#65165;&#65247;&#65176;&#65256;&#65212;&#65268;&#65168; &#65261;&#65165;&#65247;&#65256;&#65210;° &#65261;&#65259;&#65196;&#65165; &#65259;&#65262; &#65251;&#65166; &#65239;&#65166;&#65247;&#65258;<br />
&#65155;&#65259;&#65246; &#65165;&#65247;&#65204;&#65256;&#65172; &#65251;&#65254; &#65165;&#65247;&#65170;&#65194;&#65165;&#65267;&#65172; &#65169;&#65228;&#65194; &#65165;&#65247;&#65198;&#65203;&#65262;&#65245;° &#65261;&#65227;&#65166;&#65193; &#65159;&#65247;&#65268;&#65258; &#65165;&#65247;&#65208;&#65268;&#65228;&#65172;<br />
&#65211;&#65166;&#65231;&#65198;&#65267;&#65254; &#65197;&#65231;&#65250; &#65155;&#65255;&#65262;&#65235;&#65260;&#65250;° &#65261;&#65251;&#65226; &#65195;&#65247;&#65242; &#65267;&#65198;&#65251;&#65262;&#65255;&#65256;&#65166; &#65169;&#65166;&#65247;&#65216;&#65276;&#65245;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ »⁄ ·« „» œ⁄</div><div class="date">26-02-15, 02:33 PM</div></div><div class="posttext">‘ﬂ—« ·ﬂ Ê»«—ﬂ «··Â ÃÂœﬂ ÊÕ»–« ·Ê Ì‰ﬁ· «·Ï ﬁ”„ «·‘Ì⁄… · ⁄„ «·›«∆œ… <br />
<br />
„Õ» Ï °°</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ «·’‰⁄«‰Ì</div><div class="date">26-02-15, 04:41 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—« <br />
<br />
°⁄·Ï Õ”‰ «· ÊÃÌ…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â «·«Õ”«¡</div><div class="date">26-02-15, 04:53 PM</div></div><div class="posttext">Â‰« Œ«·œ Ã„Ì⁄ «·„Ê«÷Ì⁄ «· Ì  —Ìœ ÿ—ÕÂ« ›Ì„« ÌŒ’ «·«À‰Ï ⁄‘—Ì… <br />
ﬁ”„ «·ÕÊ«— „⁄ «·«À‰Ï ⁄‘—Ì… :<br />
http://dd-sunnah.net/forum/forumdisplay.php?f=2<br />
 <br />
Ê›ﬁﬂ «··Â .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”ÌÊ› «·⁄‹“</div><div class="date">26-02-15, 04:59 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ <br />
ÕÌ«ﬂ„ «··Â ÷Ì›‰« «·ﬂ—Ì„ ”Ì „ ‰ﬁ· „Ê÷Ê⁄ﬂ ·ﬁ”„ «·«À‰Ì ⁄‘—ÌÂ «· ⁄„ «·›«∆œ… «ﬂÀ—»≈–‰ «··Â <br />
Ê›ﬁﬂ «··Â  ⁄«·Ï ..........</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ «·’‰⁄«‰Ì</div><div class="date">26-02-15, 05:11 PM</div></div><div class="posttext">„‘ﬂÊ—Ì‰ ÊÃ“«ﬂ„ «··Â ŒÌ—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ «·’‰⁄«‰Ì</div><div class="date">26-02-15, 06:07 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ <br />
ÕÌ«ﬂ„ «··Â ÷Ì›‰« «·ﬂ—Ì„ ”Ì „ ‰ﬁ· „Ê÷Ê⁄ﬂ ·ﬁ”„ «·«À‰Ì ⁄‘—ÌÂ «· ⁄„ «·›«∆œ… «ﬂÀ—»≈–‰ «··Â <br />
Ê›ﬁﬂ «··Â  ⁄«·Ï ..........<br />
<br />
Â‰« Œ«·œ Ã„Ì⁄ «·„Ê«÷Ì⁄ «· Ì  —Ìœ ÿ—ÕÂ« ›Ì„« ÌŒ’ «·«À‰Ï ⁄‘—Ì… <br />
ﬁ”„ «·ÕÊ«— „⁄ «·«À‰Ï ⁄‘—Ì… :<br />
http://dd-sunnah.net/forum/forumdisplay.php?f=2<br />
 <br />
Ê›ﬁﬂ «··Â .<br />
<br />
—»‰« ÌÊ›ﬁﬂ„° Ê«⁄–—Ê‰Ì ⁄·Ï ÃÂ·Ì »ÿ»Ì⁄… «·„‰ œÏ</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>