<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="  ÊÃÌÂ«  «·Ï &quot; √Â· «·Ã—Õ Ê«· ⁄œÌ· &quot; !!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]   ÊÃÌÂ«  «·Ï &quot; √Â· «·Ã—Õ Ê«· ⁄œÌ· &quot; !! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title>  ÊÃÌÂ«  «·Ï &quot; √Â· «·Ã—Õ Ê«· ⁄œÌ· &quot; !! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;   ÊÃÌÂ«  «·Ï &quot; √Â· «·Ã—Õ Ê«· ⁄œÌ· &quot; !!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-25948.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=25948"> ÊÃÌÂ«  «·Ï &quot; √Â· «·Ã—Õ Ê«· ⁄œÌ· &quot; !!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">19-01-04, 08:38 PM</div></div><div class="posttext">‰‘— ›Ì Ã—Ìœ… «·Êÿ‰ «·ﬂÊÌ Ì… .. «·”»  10/1/2004</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√‰’«— «·Õ”Ì‰</div><div class="date">20-01-04, 08:03 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">03-03-06, 08:37 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”·ÿ«‰ «· „Ì„Ì</div><div class="date">03-03-06, 10:12 AM</div></div><div class="posttext">&#1607;&#1572;&#1604;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1577; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">saudi_muslems</div><div class="date">03-03-06, 10:07 PM</div></div><div class="posttext">&#1573;&#1604;&#1610;&#1603;&#1605; &#1571;&#1582;&#1608;&#1578;&#1610; &#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; <br />
<br />
<br />
&#1585;&#1616;&#1601;&#1618;&#1602;&#1575;&#1611; &#1571;&#1607;&#1604;&#1614; &#1575;&#1604;&#1587;&#1617;&#1615;&#1606;&#1617;&#1614;&#1577; &#1576;&#1571;&#1607;&#1604;&#1616; &#1575;&#1604;&#1587;&#1617;&#1615;&#1606;&#1617;&#1614;&#1577;<br />
&#1573;&#1593;&#1583;&#1575;&#1583;<br />
&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1581;&#1587;&#1606; &#1576;&#1606; &#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1576;&#1583;&#1585;<br />
<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1571;&#1604;&#1601; &#1576;&#1610;&#1606; &#1602;&#1604;&#1608;&#1576; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&#1548; &#1608;&#1585;&#1594;&#1576;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1608;&#1575;&#1604;&#1575;&#1574;&#1578;&#1604;&#1575;&#1601;&#1548; &#1608;&#1581;&#1584;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1585;&#1602; &#1608;&#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1548; &#1608;&#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1604;&#1575; &#1588;&#1585;&#1610;&#1603; &#1604;&#1607;&#1548; &#1582;&#1604;&#1602; &#1601;&#1602;&#1583;&#1585;&#1548; &#1608;&#1588;&#1585;&#1593; &#1601;&#1610;&#1587;&#1585;&#1548; &#1608;&#1603;&#1575;&#1606; &#1576;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1585;&#1581;&#1610;&#1605;&#1575;&#1611;&#1548; &#1608;&#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575;&#1611; &#1593;&#1576;&#1583;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607;&#1548; &#1575;&#1604;&#1584;&#1610; &#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1578;&#1610;&#1587;&#1610;&#1585; &#1608;&#1575;&#1604;&#1578;&#1576;&#1588;&#1610;&#1585;&#1548; &#1601;&#1602;&#1575;&#1604;: &quot; &#1610;&#1587;&#1585;&#1608;&#1575; &#1604;&#1575; &#1578;&#1593;&#1587;&#1585;&#1608;&#1575;&#1548; &#1608;&#1576;&#1588;&#1585;&#1608;&#1575; &#1608;&#1604;&#1575; &#1578;&#1606;&#1601;&#1585;&#1608;&#1575; &quot;&#1548; &#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1604;&#1609; &#1608;&#1587;&#1604;&#1605; &#1608;&#1576;&#1575;&#1585;&#1603; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585;&#1610;&#1606;&#1548; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1608;&#1589;&#1601;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1576;&#1571;&#1606;&#1607;&#1605; &#1571;&#1588;&#1583;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1585;&#1615;&#1581;&#1605;&#1575;&#1569; &#1576;&#1610;&#1606;&#1607;&#1605;&#1548; &#1608;&#1593;&#1604;&#1609; &#1605;&#1606; &#1578;&#1576;&#1593;&#1607;&#1605; &#1576;&#1573;&#1581;&#1587;&#1575;&#1606; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1607;&#1583;&#1606;&#1610; &#1608;&#1575;&#1607;&#1583; &#1604;&#1610; &#1608;&#1575;&#1607;&#1583; &#1576;&#1610;&#1548; &#1575;&#1604;&#1604;&#1607;&#1605; &#1591;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604; &#1580;&#1606;&#1575;&#1606;&#1610;&#1548; &#1608;&#1587;&#1583;&#1583; &#1604;&#1573;&#1589;&#1575;&#1576;&#1577; &#1575;&#1604;&#1581;&#1602; &#1604;&#1587;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1610; &#1571;&#1593;&#1608;&#1584; &#1576;&#1603; &#1571;&#1606; &#1571;&#1590;&#1604; &#1571;&#1608; &#1571;&#1615;&#1590;&#1604;&#1548; &#1571;&#1608; &#1571;&#1586;&#1616;&#1604; &#1571;&#1608; &#1571;&#1586;&#1614;&#1604;&#1548; &#1571;&#1608; &#1571;&#1592;&#1604;&#1605; &#1571;&#1608; &#1571;&#1615;&#1592;&#1604;&#1605;&#1548; &#1571;&#1608; &#1571;&#1580;&#1607;&#1604; &#1571;&#1608; &#1610;&#1615;&#1580;&#1607;&#1604; &#1593;&#1604;&#1610;.<br />
&#1571;&#1605;&#1575; &#1576;&#1593;&#1583;:<br />
&#1601;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1607;&#1605; &#1575;&#1604;&#1605;&#1578;&#1576;&#1593;&#1608;&#1606; &#1604;&#1616;&#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1548; &#1608;&#1606;&#1587;&#1576;&#1578;&#1607;&#1605; &#1573;&#1604;&#1609; &#1587;&#1606;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1578;&#1610; &#1581;&#1579; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1605;&#1587;&#1603; &#1576;&#1607;&#1575; &#1576;&#1602;&#1608;&#1604;&#1607;: &quot; &#1601;&#1593;&#1604;&#1610;&#1603;&#1605; &#1576;&#1587;&#1606;&#1578;&#1610; &#1608;&#1587;&#1606;&#1577; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;&#1610;&#1606; &#1605;&#1606; &#1576;&#1593;&#1583;&#1610;&#1548; &#1578;&#1605;&#1587;&#1603;&#1608;&#1575; &#1576;&#1607;&#1575; &#1608;&#1593;&#1590;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1576;&#1575;&#1604;&#1606;&#1608;&#1575;&#1580;&#1584; &quot;&#1548; &#1608;&#1581;&#1584;&#1585; &#1605;&#1606; &#1605;&#1582;&#1575;&#1604;&#1601;&#1578;&#1607;&#1575; &#1576;&#1602;&#1608;&#1604;&#1607;: &quot; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605; &#1608;&#1605;&#1581;&#1583;&#1579;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585;&#1548; &#1601;&#1573;&#1606; &#1603;&#1604; &#1605;&#1581;&#1583;&#1579;&#1577; &#1576;&#1583;&#1593;&#1577; &#1608;&#1603;&#1604; &#1576;&#1583;&#1593;&#1577; &#1590;&#1604;&#1575;&#1604;&#1577; &quot;&#1548; &#1608;&#1602;&#1608;&#1604;&#1607;: &quot; &#1605;&#1606; &#1585;&#1594;&#1576; &#1593;&#1606; &#1587;&#1606;&#1578;&#1610; &#1601;&#1604;&#1610;&#1587; &#1605;&#1606;&#1610; &quot;&#1548; &#1608;&#1607;&#1584;&#1575; &#1576;&#1582;&#1604;&#1575;&#1601; &#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1569; &#1608;&#1575;&#1604;&#1576;&#1583;&#1593;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1604;&#1603;&#1608;&#1575; &#1605;&#1587;&#1575;&#1604;&#1603; &#1604;&#1605; &#1610;&#1603;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1548; &#1601;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1592;&#1607;&#1585;&#1578; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1605; &#1576;&#1592;&#1607;&#1608;&#1585; &#1576;&#1593;&#1579;&#1578;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1569; &#1608;&#1604;&#1583;&#1578; &#1593;&#1602;&#1575;&#1574;&#1583;&#1607;&#1605; &#1576;&#1593;&#1583; &#1586;&#1605;&#1606;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606; &#1601;&#1610; &#1570;&#1582;&#1585; &#1593;&#1607;&#1583; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;&#1548; &#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603;&#1548; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1582;&#1576;&#1585; &#1571;&#1606; &#1605;&#1606; &#1593;&#1575;&#1588; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1587;&#1610;&#1615;&#1583;&#1585;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1601;&#1585;&#1602; &#1608;&#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1548; &#1601;&#1602;&#1575;&#1604;: &quot; &#1608;&#1573;&#1606;&#1607; &#1605;&#1606; &#1610;&#1593;&#1588; &#1605;&#1606;&#1603;&#1605; &#1601;&#1587;&#1610;&#1585;&#1609; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575;&#1611; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &quot;&#1548; &#1579;&#1605; &#1571;&#1585;&#1588;&#1583; &#1573;&#1604;&#1609; &#1587;&#1604;&#1608;&#1603; &#1575;&#1604;&#1589;&#1585;&#1575;&#1591; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1610;&#1605;&#1548; &#1608;&#1607;&#1608; &#1575;&#1578;&#1576;&#1575;&#1593; &#1587;&#1606;&#1578;&#1607; &#1608;&#1587;&#1606;&#1577; &#1582;&#1604;&#1601;&#1575;&#1574;&#1607; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606;&#1548; &#1608;&#1581;&#1584;&#1585; &#1605;&#1606; &#1605;&#1581;&#1583;&#1579;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585;&#1548; &#1608;&#1571;&#1582;&#1576;&#1585; &#1571;&#1606;&#1607;&#1575; &#1590;&#1604;&#1575;&#1604;&#1548; &#1608;&#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1602;&#1608;&#1604; &#1608;&#1604;&#1575; &#1575;&#1604;&#1605;&#1602;&#1576;&#1608;&#1604; &#1571;&#1606; &#1610;&#1615;&#1581;&#1580;&#1576; &#1581;&#1602;&#1612; &#1608;&#1607;&#1583;&#1609; &#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1608;&#1610;&#1615;&#1583;&#1582;&#1585; &#1604;&#1571;&#1606;&#1575;&#1587; &#1610;&#1580;&#1610;&#1574;&#1608;&#1606; &#1576;&#1593;&#1583;&#1607;&#1605;&#1563; &#1601;&#1573;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1576;&#1583;&#1593; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#1577; &#1603;&#1604;&#1607;&#1575; &#1588;&#1585;&#1548; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1601;&#1610; &#1588;&#1610;&#1569; &#1605;&#1606;&#1607;&#1575; &#1582;&#1610;&#1585; &#1604;&#1587;&#1576;&#1602; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1588;&#1585;&#1612; &#1575;&#1576;&#1615;&#1578;&#1604;&#1610; &#1576;&#1607; &#1603;&#1579;&#1610;&#1585; &#1605;&#1605;&#1606; &#1580;&#1575;&#1569; &#1576;&#1593;&#1583;&#1607;&#1605; &#1605;&#1605;&#1606; &#1575;&#1606;&#1581;&#1585;&#1601;&#1608;&#1575; &#1593;&#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1548; &#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1575;&#1604;&#1603; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;: &quot; &#1604;&#1606; &#1610;&#1589;&#1604;&#1581; &#1570;&#1582;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1573;&#1604;&#1575; &#1576;&#1605;&#1575; &#1589;&#1604;&#1581; &#1576;&#1607; &#1571;&#1608;&#1604;&#1607;&#1575; &quot;&#1548; &#1608;&#1604;&#1584;&#1575; &#1601;&#1573;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1610;&#1606;&#1578;&#1587;&#1576;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1577;, &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1610;&#1606;&#1578;&#1587;&#1576;&#1608;&#1606; &#1573;&#1604;&#1609; &#1606;&#1581;&#1604;&#1607;&#1605; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604;&#1577; &#1603;&#1575;&#1604;&#1580;&#1576;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1583;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1580;&#1574;&#1577; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1573;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585;&#1610;&#1577;&#1548; &#1571;&#1608; &#1573;&#1604;&#1609; &#1571;&#1587;&#1605;&#1575;&#1569; &#1571;&#1588;&#1582;&#1575;&#1589; &#1605;&#1593;&#1610;&#1606;&#1610;&#1606;&#1548; &#1603;&#1575;&#1604;&#1580;&#1607;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1586;&#1610;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1588;&#1593;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1576;&#1575;&#1590;&#1610;&#1577;&#1548; &#1608;&#1604;&#1575; &#1610;&#1602;&#1575;&#1604; &#1573;&#1606; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604; (&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577;)&#1548; &#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;&#1548; &#1601;&#1573;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#8211; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;- &#1608;&#1576;&#1593;&#1583;&#1607; &#1604;&#1575; &#1610;&#1606;&#1578;&#1587;&#1576;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1576;&#1577;&#1563; &#1604;&#1571;&#1606;&#1607; &#8211; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#8211; &#1604;&#1605; &#1610;&#1571;&#1578; &#1576;&#1588;&#1610;&#1569; &#1580;&#1583;&#1610;&#1583; &#1601;&#1610;&#1615;&#1606;&#1587;&#1576; &#1573;&#1604;&#1610;&#1607;&#1548; &#1576;&#1604; &#1607;&#1608; &#1605;&#1578;&#1576;&#1593;&#1612; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1601; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1548; &#1608;&#1605;&#1592;&#1607;&#1585;&#1612; &#1604;&#1604;&#1587;&#1606;&#1577; &#1608;&#1606;&#1575;&#1588;&#1585;&#1612; &#1604;&#1607;&#1575; &#1608;&#1583;&#1575;&#1593; &#1573;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1610;&#1615;&#1591;&#1604;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1581;&#1575;&#1602;&#1583;&#1608;&#1606; &#1593;&#1604;&#1609; &#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#8211; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#8211; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1610;&#1577; &#1604;&#1604;&#1578;&#1588;&#1608;&#1610;&#1588; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1608;&#1589;&#1585;&#1601;&#1607;&#1605; &#1593;&#1606; &#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1607;&#1583;&#1609;&#1548; &#1608;&#1571;&#1606; &#1610;&#1576;&#1602;&#1608;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1607;&#1605; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1576;&#1583;&#1593; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#1577; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;.<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1588;&#1575;&#1591;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1575;&#1593;&#1578;&#1589;&#1575;&#1605; [1/79]:<br />
&quot; &#1608;&#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1605;&#1607;&#1583;&#1610;: &#1602;&#1583; &#1587;&#1574;&#1604; &#1605;&#1575;&#1604;&#1603; &#1576;&#1606; &#1571;&#1606;&#1587; &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577;&#1567; &#1602;&#1575;&#1604;: &#1607;&#1610; &#1605;&#1575; &#1604;&#1575; &#1575;&#1587;&#1605; &#1604;&#1607; &#1594;&#1610;&#1585;&#1607; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1608;&#1578;&#1604;&#1575;: (( &#1608;&#1571;&#1606; &#1607;&#1584;&#1575; &#1589;&#1585;&#1575;&#1591;&#1610; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605;&#1575;&#1611; &#1601;&#1575;&#1578;&#1576;&#1593;&#1608;&#1607; &#1608;&#1604;&#1575; &#1578;&#1578;&#1576;&#1593;&#1608;&#1575; &#1575;&#1604;&#1587;&#1576;&#1604; &#1601;&#1578;&#1601;&#1585;&#1602; &#1576;&#1603;&#1605; &#1593;&#1606; &#1587;&#1576;&#1610;&#1604;&#1607; )) &quot;.<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1610;&#1605; &#1601;&#1610; &#1605;&#1583;&#1575;&#1585;&#1580; &#1575;&#1604;&#1587;&#1575;&#1604;&#1603;&#1610;&#1606; [3/179]:<br />
&quot; &#1608;&#1602;&#1583; &#1587;&#1574;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577;&#1567; &#1602;&#1575;&#1604;: &#1605;&#1575; &#1604;&#1575; &#1575;&#1587;&#1605; &#1604;&#1607; &#1587;&#1608;&#1609; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1610;&#1587; &#1604;&#1607;&#1605; &#1575;&#1587;&#1605; &#1610;&#1615;&#1606;&#1587;&#1576;&#1608;&#1606; &#1573;&#1604;&#1610;&#1607; &#1587;&#1608;&#1575;&#1607;&#1575; &quot;.<br />
<br />
&#1608;&#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1575;&#1606;&#1578;&#1601;&#1575;&#1569; &#1604;&#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1576;&#1585; (&#1589;:35) : &#1571;&#1606; &#1585;&#1580;&#1604;&#1575;&#1611; &#1587;&#1571;&#1604; &#1605;&#1575;&#1604;&#1603;&#1575;&#1611; &#1601;&#1602;&#1575;&#1604;: &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1567; &#1602;&#1575;&#1604;: &quot; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1610;&#1587; &#1604;&#1607;&#1605; &#1604;&#1602;&#1576;&#1612; &#1610;&#1615;&#1593;&#1585;&#1601;&#1608;&#1606; &#1576;&#1607;&#1563; &#1604;&#1575; &#1580;&#1607;&#1605;&#1610; &#1608;&#1604;&#1575; &#1602;&#1583;&#1585;&#1610; &#1608;&#1604;&#1575; &#1585;&#1575;&#1601;&#1590;&#1610; &quot;.<br />
<br />
&#1608;&#1604;&#1575; &#1588;&#1603; &#1571;&#1606; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1603;&#1604; &#1586;&#1605;&#1575;&#1606; &#1608;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1570;&#1604;&#1601; &#1608;&#1575;&#1604;&#1578;&#1585;&#1575;&#1581;&#1605; &#1601;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605;&#1548; &#1608;&#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585; &#1608;&#1575;&#1604;&#1578;&#1602;&#1608;&#1609;.<br />
&#1608;&#1573;&#1606; &#1605;&#1605;&#1575; &#1610;&#1572;&#1587;&#1601; &#1604;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1605;&#1575; &#1581;&#1589;&#1604; &#1605;&#1606; &#1576;&#1593;&#1590; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1606; &#1608;&#1581;&#1588;&#1577; &#1608;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1548; &#1605;&#1605;&#1575; &#1578;&#1585;&#1578;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1606;&#1588;&#1594;&#1575;&#1604; &#1576;&#1593;&#1590;&#1607;&#1605; &#1576;&#1576;&#1593;&#1590; &#1578;&#1580;&#1585;&#1610;&#1581;&#1575;&#1611; &#1608;&#1578;&#1581;&#1584;&#1610;&#1585;&#1575;&#1611; &#1608;&#1607;&#1580;&#1585;&#1575;&#1611;&#1548; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1580;&#1607;&#1608;&#1583;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1583;&#1593; &#1575;&#1604;&#1605;&#1606;&#1575;&#1608;&#1574;&#1610;&#1606; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1608;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1601;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605; &#1605;&#1578;&#1570;&#1604;&#1601;&#1610;&#1606; &#1605;&#1578;&#1585;&#1575;&#1581;&#1605;&#1610;&#1606;&#1548; &#1610;&#1584;&#1603;&#1585; &#1576;&#1593;&#1590;&#1607;&#1605; &#1576;&#1593;&#1590;&#1575;&#1611; &#1576;&#1585;&#1601;&#1602; &#1608;&#1604;&#1610;&#1606;.<br />
&#1608;&#1602;&#1583; &#1585;&#1571;&#1610;&#1578; &#1603;&#1578;&#1575;&#1576;&#1577; &#1603;&#1604;&#1605;&#1575;&#1578;&#1563; &#1606;&#1589;&#1610;&#1581;&#1577; &#1604;&#1607;&#1572;&#1604;&#1575;&#1569; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1587;&#1575;&#1574;&#1604;&#1575;&#1611; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1571;&#1606; &#1610;&#1606;&#1601;&#1593; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578;&#1548; &#1573;&#1606; &#1571;&#1585;&#1610;&#1583; &#1573;&#1604;&#1575; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1605;&#1575; &#1575;&#1587;&#1578;&#1591;&#1593;&#1578;&#1548; &#1608;&#1605;&#1575; &#1578;&#1608;&#1601;&#1610;&#1602;&#1610; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1578;&#1608;&#1603;&#1604;&#1578; &#1608;&#1573;&#1604;&#1610;&#1607; &#1571;&#1606;&#1610;&#1576;&#1548; &#1608;&#1602;&#1583; &#1587;&#1605;&#1610;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1589;&#1610;&#1581;&#1577; &quot; &#1585;&#1601;&#1602;&#1575;&#1611; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &quot;.<br />
&#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1608;&#1575;&#1604;&#1587;&#1583;&#1575;&#1583;&#1548; &#1608;&#1571;&#1606; &#1610;&#1589;&#1604;&#1581; &#1584;&#1575;&#1578; &#1576;&#1610;&#1606;&#1607;&#1605; &#1608;&#1571;&#1606; &#1610;&#1572;&#1604;&#1601; &#1576;&#1610;&#1606; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1608;&#1571;&#1606; &#1610;&#1607;&#1583;&#1610;&#1607;&#1605; &#1587;&#1615;&#1576;&#1604; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1610;&#1582;&#1585;&#1580;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1592;&#1604;&#1605;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1608;&#1585;&#1548; &#1573;&#1606; &#1587;&#1605;&#1610;&#1593; &#1605;&#1580;&#1610;&#1576;.<br />
<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
&#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1606;&#1591;&#1602; &#1608;&#1575;&#1604;&#1576;&#1610;&#1575;&#1606;<br />
<br />
&#1606;&#1593;&#1605;&#1615; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1593;&#1576;&#1575;&#1583; &#1604;&#1575; &#1578;&#1615;&#1593;&#1583;&#1615; &#1608;&#1604;&#1575; &#1578;&#1615;&#1581;&#1589;&#1609;&#1548; &#1608;&#1605;&#1606; &#1571;&#1593;&#1592;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1593;&#1605; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1606;&#1591;&#1602; &#1575;&#1604;&#1578;&#1610; &#1610;&#1615;&#1576;&#1610;&#1606; &#1576;&#1607;&#1575; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1593;&#1606; &#1605;&#1585;&#1575;&#1583;&#1607;&#1548; &#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1587;&#1583;&#1610;&#1583;&#1548; &#1608;&#1610;&#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1608;&#1610;&#1606;&#1607;&#1609; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585;&#1548; &#1608;&#1605;&#1606; &#1601;&#1602;&#1583;&#1607;&#1575; &#1604;&#1605; &#1578;&#1581;&#1589;&#1604; &#1604;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585;&#1548; &#1608;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1607; &#1575;&#1604;&#1578;&#1601;&#1575;&#1607;&#1605; &#1605;&#1593; &#1594;&#1610;&#1585;&#1607; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1571;&#1608; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1573;&#1606; &#1603;&#1575;&#1606; &#1603;&#1575;&#1578;&#1576;&#1575;&#1611;&#1548; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;: ((&#1608;&#1614;&#1590;&#1614;&#1585;&#1614;&#1576;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1605;&#1614;&#1579;&#1614;&#1604;&#1575;&#1611; &#1585;&#1614;&#1580;&#1615;&#1604;&#1614;&#1610;&#1618;&#1606;&#1616; &#1571;&#1614;&#1581;&#1614;&#1583;&#1615;&#1607;&#1615;&#1605;&#1614;&#1575; &#1571;&#1614;&#1576;&#1618;&#1603;&#1614;&#1605;&#1615; &#1604;&#1575; &#1610;&#1614;&#1602;&#1618;&#1583;&#1616;&#1585;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1603;&#1614;&#1604;&#1617;&#1612; &#1593;&#1614;&#1604;&#1614;&#1609; &#1605;&#1614;&#1608;&#1618;&#1604;&#1575;&#1607;&#1615; &#1571;&#1614;&#1610;&#1618;&#1606;&#1614;&#1605;&#1614;&#1575; &#1610;&#1615;&#1608;&#1614;&#1580;&#1617;&#1616;&#1607;&#1617;&#1615; &#1604;&#1575; &#1610;&#1614;&#1571;&#1618;&#1578;&#1616; &#1576;&#1616;&#1582;&#1614;&#1610;&#1618;&#1585;&#1613; &#1607;&#1614;&#1604;&#1618; &#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1608;&#1616;&#1610; &#1607;&#1615;&#1608;&#1614; &#1608;&#1614;&#1605;&#1614;&#1606;&#1618; &#1610;&#1614;&#1571;&#1618;&#1605;&#1615;&#1585;&#1615; &#1576;&#1616;&#1575;&#1604;&#1618;&#1593;&#1614;&#1583;&#1618;&#1604;&#1616; &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1589;&#1616;&#1585;&#1614;&#1575;&#1591;&#1613; &#1605;&#1615;&#1587;&#1618;&#1578;&#1614;&#1602;&#1616;&#1610;&#1605;&#1613; ))&#1548; &#1608;&#1602;&#1583; &#1602;&#1610;&#1604; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607;: &#1573;&#1606;&#1607; &#1605;&#1579;&#1604; &#1590;&#1585;&#1576;&#1607; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1601;&#1587;&#1607; &#1608;&#1604;&#1604;&#1608;&#1579;&#1606;&#1548; &#1608;&#1602;&#1610;&#1604;: &#1573;&#1606;&#1607; &#1605;&#1579;&#1604; &#1604;&#1604;&#1603;&#1575;&#1601;&#1585; &#1608;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1548; &#1602;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1591;&#1576;&#1610; [9/149]: &quot; &#1585;&#1608;&#1610; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1608;&#1607;&#1608; &#1581;&#1587;&#1606;&#1563; &#1604;&#1571;&#1606;&#1607; &#1610;&#1593;&#1605; &quot;&#1548; &#1608;&#1607;&#1608; &#1608;&#1575;&#1590;&#1581;&#1612; &#1601;&#1610; &#1606;&#1602;&#1589;&#1575;&#1606; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1571;&#1576;&#1603;&#1605; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1601;&#1610;&#1583; &#1594;&#1610;&#1585;&#1607; &#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1601;&#1610;&#1583; &#1605;&#1606;&#1607; &#1605;&#1608;&#1604;&#1575;&#1607; &#1571;&#1610;&#1606;&#1605;&#1575; &#1608;&#1580;&#1607;&#1607;.<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;: (( &#1601;&#1614;&#1608;&#1614;&#1585;&#1614;&#1576;&#1617;&#1616; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1569;&#1616; &#1608;&#1614;&#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1604;&#1614;&#1581;&#1614;&#1602;&#1617;&#1612; &#1605;&#1616;&#1579;&#1618;&#1604;&#1614; &#1605;&#1614;&#1575; &#1571;&#1614;&#1606;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1578;&#1614;&#1606;&#1591;&#1616;&#1602;&#1615;&#1608;&#1606;&#1614; ))&#1548; &#1601;&#1602;&#1583; &#1571;&#1602;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606;&#1601;&#1587;&#1607; &#1593;&#1604;&#1609; &#1578;&#1581;&#1602;&#1602; &#1575;&#1604;&#1576;&#1593;&#1579; &#1608;&#1575;&#1604;&#1580;&#1586;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1606;&#1591;&#1602; &#1581;&#1575;&#1589;&#1604;&#1612; &#1608;&#1575;&#1602;&#1593;&#1612; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576;&#1610;&#1606;&#1548; &#1608;&#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1606;&#1608;&#1610;&#1607; &#1576;&#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1606;&#1591;&#1602;.<br />
&#1608;&#1602;&#1575;&#1604; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607;: ((&#1582;&#1614;&#1604;&#1614;&#1602;&#1614; &#1575;&#1604;&#1573;&#1616;&#1606;&#1587;&#1614;&#1575;&#1606;&#1614; * &#1593;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614;&#1607;&#1615; &#1575;&#1604;&#1618;&#1576;&#1614;&#1610;&#1614;&#1575;&#1606;&#1614; ))&#1548; &#1608;&#1601;&#1587;&#1585; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1576;&#1575;&#1604;&#1606;&#1591;&#1602;&#1548; &#1608;&#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1606;&#1608;&#1610;&#1607;&#1612; &#1576;&#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1606;&#1591;&#1602; &#1575;&#1604;&#1578;&#1610; &#1610;&#1581;&#1589;&#1604; &#1576;&#1607;&#1575; &#1573;&#1576;&#1575;&#1606;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1593;&#1605;&#1575; &#1610;&#1585;&#1610;&#1583;&#1607;.<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: (( &#1571;&#1614;&#1604;&#1614;&#1605;&#1618; &#1606;&#1614;&#1580;&#1618;&#1593;&#1614;&#1604;&#1618; &#1604;&#1614;&#1607;&#1615; &#1593;&#1614;&#1610;&#1618;&#1606;&#1614;&#1610;&#1618;&#1606;&#1616; * &#1608;&#1614;&#1604;&#1616;&#1587;&#1614;&#1575;&#1606;&#1575;&#1611; &#1608;&#1614;&#1588;&#1614;&#1601;&#1614;&#1578;&#1614;&#1610;&#1618;&#1606;&#1616; )) &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607;: &quot; &#1608;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: ((&#1571;&#1614;&#1604;&#1614;&#1605;&#1618; &#1606;&#1614;&#1580;&#1618;&#1593;&#1614;&#1604;&#1618; &#1604;&#1614;&#1607;&#1615; &#1593;&#1614;&#1610;&#1618;&#1606;&#1614;&#1610;&#1618;&#1606;&#1616;)) &#1571;&#1610; &#1610;&#1615;&#1576;&#1589;&#1585; &#1576;&#1607;&#1605;&#1575;&#1548; ((&#1608;&#1614;&#1604;&#1616;&#1587;&#1614;&#1575;&#1606;&#1575;&#1611;)) &#1571;&#1610; &#1610;&#1606;&#1591;&#1602; &#1576;&#1607; &#1601;&#1610;&#1593;&#1576;&#1585; &#1593;&#1605;&#1575; &#1601;&#1610; &#1590;&#1605;&#1610;&#1585;&#1607; &#1548; ((&#1608;&#1614;&#1588;&#1614;&#1601;&#1614;&#1578;&#1614;&#1610;&#1618;&#1606;&#1616; )) &#1610;&#1587;&#1578;&#1593;&#1610;&#1606; &#1576;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1571;&#1603;&#1604; &#1575;&#1604;&#1591;&#1593;&#1575;&#1606;&#1548; &#1608;&#1580;&#1605;&#1575;&#1604;&#1575;&#1611; &#1604;&#1608;&#1580;&#1607;&#1607; &#1608;&#1601;&#1605;&#1607; &quot;.<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1593;&#1605;&#1577; &#1573;&#1606;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1606;&#1593;&#1605;&#1577; &#1581;&#1602;&#1575;&#1611; &#1573;&#1584;&#1575; &#1575;&#1587;&#1578;&#1593;&#1605;&#1604; &#1575;&#1604;&#1606;&#1591;&#1602; &#1576;&#1605;&#1575; &#1607;&#1608; &#1582;&#1610;&#1585;&#1548; &#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1575;&#1587;&#1578;&#1593;&#1605;&#1604; &#1576;&#1588;&#1585; &#1601;&#1607;&#1608; &#1608;&#1576;&#1575;&#1604;&#1612; &#1593;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576;&#1607;&#1548; &#1608;&#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1601;&#1602;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1593;&#1605;&#1577; &#1571;&#1581;&#1587;&#1606; &#1581;&#1575;&#1604;&#1575;&#1611; &#1605;&#1606;&#1607;.<br />
<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
&#1581;&#1601;&#1592; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1573;&#1604;&#1575; &#1601;&#1610; &#1582;&#1610;&#1585;&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;: ((&#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1575;&#1578;&#1617;&#1614;&#1602;&#1615;&#1608;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1608;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615;&#1608;&#1575; &#1602;&#1614;&#1608;&#1618;&#1604;&#1575;&#1611; &#1587;&#1614;&#1583;&#1616;&#1610;&#1583;&#1575;&#1611; * &#1610;&#1615;&#1589;&#1618;&#1604;&#1616;&#1581;&#1618; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1593;&#1618;&#1605;&#1614;&#1575;&#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1610;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1618; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1584;&#1615;&#1606;&#1615;&#1608;&#1576;&#1614;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1605;&#1614;&#1606;&#1618; &#1610;&#1615;&#1591;&#1616;&#1593;&#1618; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1608;&#1614;&#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614;&#1607;&#1615; &#1601;&#1614;&#1602;&#1614;&#1583;&#1618; &#1601;&#1614;&#1575;&#1586;&#1614; &#1601;&#1614;&#1608;&#1618;&#1586;&#1575;&#1611; &#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1575;&#1611; )).<br />
&#1608;&#1602;&#1575;&#1604; &#1593;&#1586; &#1608;&#1580;&#1604;: (( &#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1575;&#1580;&#1618;&#1578;&#1614;&#1606;&#1616;&#1576;&#1615;&#1608;&#1575; &#1603;&#1614;&#1579;&#1616;&#1610;&#1585;&#1575;&#1611; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1592;&#1617;&#1614;&#1606;&#1617;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614; &#1576;&#1614;&#1593;&#1618;&#1590;&#1614; &#1575;&#1604;&#1592;&#1617;&#1614;&#1606;&#1617;&#1616; &#1573;&#1616;&#1579;&#1618;&#1605;&#1612; &#1608;&#1614;&#1604;&#1575; &#1578;&#1614;&#1580;&#1614;&#1587;&#1617;&#1614;&#1587;&#1615;&#1608;&#1575; &#1608;&#1614;&#1604;&#1575; &#1610;&#1614;&#1594;&#1618;&#1578;&#1614;&#1576;&#1618; &#1576;&#1614;&#1593;&#1618;&#1590;&#1615;&#1603;&#1615;&#1605;&#1618; &#1576;&#1614;&#1593;&#1618;&#1590;&#1575;&#1611; &#1571;&#1614;&#1610;&#1615;&#1581;&#1616;&#1576;&#1617;&#1615; &#1571;&#1614;&#1581;&#1614;&#1583;&#1615;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1606;&#1618; &#1610;&#1614;&#1571;&#1618;&#1603;&#1615;&#1604;&#1614; &#1604;&#1614;&#1581;&#1618;&#1605;&#1614; &#1571;&#1614;&#1582;&#1616;&#1610;&#1607;&#1616; &#1605;&#1614;&#1610;&#1618;&#1578;&#1575;&#1611; &#1601;&#1614;&#1603;&#1614;&#1585;&#1616;&#1607;&#1618;&#1578;&#1615;&#1605;&#1615;&#1608;&#1607;&#1615; &#1608;&#1614;&#1575;&#1578;&#1617;&#1614;&#1602;&#1615;&#1608;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1578;&#1614;&#1608;&#1617;&#1614;&#1575;&#1576;&#1612; &#1585;&#1614;&#1581;&#1616;&#1610;&#1605;&#1612; )).<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: (( &#1608;&#1614;&#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1582;&#1614;&#1604;&#1614;&#1602;&#1618;&#1606;&#1614;&#1575; &#1575;&#1604;&#1573;&#1616;&#1606;&#1618;&#1587;&#1614;&#1575;&#1606;&#1614; &#1608;&#1614;&#1606;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1605;&#1614;&#1575; &#1578;&#1615;&#1608;&#1614;&#1587;&#1618;&#1608;&#1616;&#1587;&#1615; &#1576;&#1616;&#1607;&#1616; &#1606;&#1614;&#1601;&#1618;&#1587;&#1615;&#1607;&#1615; &#1608;&#1614;&#1606;&#1614;&#1581;&#1618;&#1606;&#1615; &#1571;&#1614;&#1602;&#1618;&#1585;&#1614;&#1576;&#1615; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1605;&#1616;&#1606;&#1618; &#1581;&#1614;&#1576;&#1618;&#1604;&#1616; &#1575;&#1604;&#1618;&#1608;&#1614;&#1585;&#1616;&#1610;&#1583;&#1616; * &#1573;&#1616;&#1584;&#1618; &#1610;&#1614;&#1578;&#1614;&#1604;&#1614;&#1602;&#1617;&#1614;&#1609; &#1575;&#1604;&#1618;&#1605;&#1615;&#1578;&#1614;&#1604;&#1614;&#1602;&#1617;&#1616;&#1610;&#1614;&#1575;&#1606;&#1616; &#1593;&#1614;&#1606;&#1618; &#1575;&#1604;&#1618;&#1610;&#1614;&#1605;&#1616;&#1610;&#1606;&#1616; &#1608;&#1614;&#1593;&#1614;&#1606;&#1618; &#1575;&#1604;&#1588;&#1617;&#1616;&#1605;&#1614;&#1575;&#1604;&#1616; &#1602;&#1614;&#1593;&#1616;&#1610;&#1583;&#1612; * &#1605;&#1614;&#1575; &#1610;&#1614;&#1604;&#1618;&#1601;&#1616;&#1592;&#1615; &#1605;&#1616;&#1606;&#1618; &#1602;&#1614;&#1608;&#1618;&#1604;&#1613; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1604;&#1614;&#1583;&#1614;&#1610;&#1618;&#1607;&#1616; &#1585;&#1614;&#1602;&#1616;&#1610;&#1576;&#1612; &#1593;&#1614;&#1578;&#1616;&#1610;&#1583;&#1612; )).<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: ((&#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1615;&#1572;&#1618;&#1584;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1614;&#1575;&#1578;&#1616; &#1576;&#1616;&#1594;&#1614;&#1610;&#1618;&#1585;&#1616; &#1605;&#1614;&#1575; &#1575;&#1603;&#1618;&#1578;&#1614;&#1587;&#1614;&#1576;&#1615;&#1608;&#1575; &#1601;&#1614;&#1602;&#1614;&#1583;&#1616; &#1575;&#1581;&#1618;&#1578;&#1614;&#1605;&#1614;&#1604;&#1615;&#1608;&#1575; &#1576;&#1615;&#1607;&#1618;&#1578;&#1614;&#1575;&#1606;&#1575;&#1611; &#1608;&#1614;&#1573;&#1616;&#1579;&#1618;&#1605;&#1575;&#1611; &#1605;&#1615;&#1576;&#1616;&#1610;&#1606;&#1575;&#1611; )).<br />
&#1608;&#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; (2589) &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;: &quot; &#1571;&#1578;&#1585;&#1583;&#1608;&#1606; &#1605;&#1575; &#1575;&#1604;&#1594;&#1610;&#1576;&#1577; &#1567; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;&#1548; &#1602;&#1575;&#1604;: &#1584;&#1603;&#1585;&#1603; &#1571;&#1582;&#1575;&#1603; &#1576;&#1605;&#1575; &#1610;&#1603;&#1585;&#1607;&#1548; &#1602;&#1610;&#1604;: &#1571;&#1601;&#1585;&#1571;&#1610;&#1578; &#1573;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610; &#1571;&#1582;&#1610; &#1605;&#1575; &#1571;&#1602;&#1608;&#1604;&#1567; &#1602;&#1575;&#1604;: &#1573;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610;&#1607; &#1605;&#1575; &#1578;&#1602;&#1608;&#1604; &#1601;&#1602;&#1583; &#1575;&#1594;&#1578;&#1576;&#1578;&#1607;&#1548; &#1608;&#1573;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1601;&#1610;&#1607; &#1601;&#1602;&#1583; &#1576;&#1607;&#1578;&#1607; &quot;.<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;: ((&#1608;&#1614;&#1604;&#1575; &#1578;&#1614;&#1602;&#1618;&#1601;&#1615; &#1605;&#1614;&#1575; &#1604;&#1614;&#1610;&#1618;&#1587;&#1614; &#1604;&#1614;&#1603;&#1614; &#1576;&#1616;&#1607;&#1616; &#1593;&#1616;&#1604;&#1618;&#1605;&#1612; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1618;&#1593;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1576;&#1614;&#1589;&#1614;&#1585;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1601;&#1615;&#1572;&#1614;&#1575;&#1583;&#1614; &#1603;&#1615;&#1604;&#1617;&#1615; &#1571;&#1615;&#1608;&#1618;&#1604;&#1614;&#1574;&#1616;&#1603;&#1614; &#1603;&#1614;&#1575;&#1606;&#1614; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615; &#1605;&#1614;&#1587;&#1618;&#1574;&#1615;&#1608;&#1604;&#1575;&#1611; )).<br />
&#1608;&#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1575;&#1604;: &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &quot; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1585;&#1590;&#1609; &#1604;&#1603;&#1605; &#1579;&#1604;&#1575;&#1579;&#1575;&#1611; &#1608;&#1610;&#1603;&#1585;&#1607; &#1604;&#1603;&#1605; &#1579;&#1604;&#1575;&#1579;&#1575;&#1611;&#1563; &#1610;&#1585;&#1590;&#1609; &#1604;&#1603;&#1605; &#1571;&#1606; &#1578;&#1593;&#1576;&#1583;&#1608;&#1607; &#1608;&#1604;&#1575; &#1578;&#1588;&#1585;&#1603;&#1608;&#1575; &#1576;&#1607; &#1588;&#1610;&#1574;&#1575;&#1611;&#1548; &#1608;&#1571;&#1606; &#1578;&#1593;&#1578;&#1589;&#1605;&#1608;&#1575; &#1576;&#1581;&#1576;&#1604; &#1575;&#1604;&#1604;&#1607; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1608;&#1604;&#1575; &#1578;&#1578;&#1601;&#1585;&#1602;&#1608;&#1575;&#1548; &#1608;&#1610;&#1603;&#1585;&#1607; &#1604;&#1603;&#1605; &#1602;&#1610;&#1604; &#1608;&#1602;&#1575;&#1604;&#1548; &#1608;&#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604;&#1548; &#1608;&#1573;&#1590;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604; &quot; &#1571;&#1582;&#1585;&#1580;&#1607; &#1605;&#1587;&#1604;&#1605; (1715)&#1548; &#1608;&#1580;&#1575;&#1569;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1608;&#1607;&#1577; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1594;&#1610;&#1585;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; (2408) &#1608;&#1605;&#1587;&#1604;&#1605;.<br />
&#1608;&#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;: &quot; &#1603;&#1615;&#1578;&#1576; &#1593;&#1604;&#1609; &#1575;&#1576;&#1606; &#1570;&#1583;&#1605; &#1606;&#1589;&#1610;&#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1586;&#1606;&#1575;&#1548; &#1605;&#1583;&#1585;&#1603; &#1584;&#1604;&#1603; &#1604;&#1575; &#1605;&#1581;&#1575;&#1604;&#1577;&#1548; &#1601;&#1575;&#1604;&#1593;&#1610;&#1606;&#1575;&#1606; &#1586;&#1606;&#1575;&#1607;&#1605;&#1575; &#1575;&#1604;&#1606;&#1592;&#1585;&#1548; &#1608;&#1575;&#1604;&#1571;&#1584;&#1606;&#1575;&#1606; &#1586;&#1606;&#1575;&#1607;&#1605;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1575;&#1593;&#1548; &#1608;&#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1586;&#1606;&#1575;&#1607; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;&#1548; &#1608;&#1575;&#1604;&#1610;&#1583; &#1586;&#1606;&#1575;&#1607;&#1575; &#1575;&#1604;&#1576;&#1591;&#1588;&#1548; &#1608;&#1575;&#1604;&#1585;&#1580;&#1604; &#1586;&#1606;&#1575;&#1607;&#1575; &#1575;&#1604;&#1582;&#1615;&#1591;&#1575;&#1548; &#1608;&#1575;&#1604;&#1602;&#1604;&#1576; &#1610;&#1607;&#1608;&#1609; &#1608;&#1610;&#1578;&#1605;&#1606;&#1609;&#1548; &#1608;&#1610;&#1589;&#1583;&#1602; &#1584;&#1604;&#1603; &#1575;&#1604;&#1601;&#1585;&#1580; &#1608;&#1610;&#1603;&#1584;&#1576;&#1607; &quot; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; (6612)&#1548; &#1608;&#1605;&#1587;&#1604;&#1605; (2657)&#1548; &#1608;&#1575;&#1604;&#1604;&#1601;&#1592; &#1604;&#1605;&#1587;&#1604;&#1605;.<br />
&#1608;&#1585;&#1608;&#1609; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1607; (10) &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;: &quot; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1605;&#1606; &#1587;&#1604;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1605;&#1606; &#1604;&#1587;&#1575;&#1606;&#1607; &#1608;&#1610;&#1583;&#1607; &quot;&#1548; &#1608;&#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1607; (64) &#1608;&#1604;&#1601;&#1592;&#1607;: &#1571;&#1606; &#1585;&#1580;&#1604;&#1575;&#1611; &#1587;&#1571;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &#1571;&#1610;&#1615; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1582;&#1610;&#1585;&#1567; &#1602;&#1575;&#1604;: &quot; &#1605;&#1606; &#1587;&#1604;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1605;&#1606; &#1604;&#1587;&#1575;&#1606;&#1607; &#1608;&#1610;&#1583;&#1607; &quot;.<br />
&#1608;&#1585;&#1608;&#1609; &#1605;&#1587;&#1604;&#1605;&#1612; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1580;&#1575;&#1576;&#1585; (65) &#1576;&#1604;&#1601;&#1592; &#1581;&#1583;&#1610;&#1579; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1593;&#1606;&#1583; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;.<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;: &quot; &#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1575;&#1605; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1610;&#1583;&#1563; &#1604;&#1571;&#1606; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1610;&#1605;&#1603;&#1606;&#1607; &#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1610;&#1606; &#1576;&#1593;&#1583;&#1548; &#1576;&#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1610;&#1583;&#1548; &#1606;&#1593;&#1605;! &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1588;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577;&#1548; &#1608;&#1573;&#1606; &#1571;&#1579;&#1585;&#1607;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1604;&#1593;&#1592;&#1610;&#1605; &quot;.<br />
&#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585;:<br />
<br />
&#1603;&#1578;&#1576;&#1578;&#1615; &#1608;&#1602;&#1583; &#1571;&#1610;&#1602;&#1606;&#1578; &#1610;&#1608;&#1605; &#1603;&#1578;&#1575;&#1576;&#1578;&#1610; *** &#1576;&#1571;&#1606; &#1610;&#1583;&#1610; &#1578;&#1601;&#1606;&#1609; &#1608;&#1610;&#1576;&#1602;&#1609; &#1603;&#1578;&#1575;&#1576;&#1607;&#1575;<br />
&#1601;&#1573;&#1606; &#1593;&#1605;&#1604;&#1578; &#1582;&#1610;&#1585;&#1575;&#1611; &#1587;&#1578;&#1580;&#1586;&#1609; &#1576;&#1605;&#1579;&#1604;&#1607; *** &#1608;&#1573;&#1606; &#1593;&#1605;&#1604;&#1578; &#1588;&#1585;&#1575;&#1611; &#1593;&#1604;&#1610; &#1581;&#1587;&#1575;&#1576;&#1607;&#1575;<br />
<br />
&#1608;&#1585;&#1608;&#1609; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1607; (6474) &#1593;&#1606; &#1587;&#1607;&#1604; &#1576;&#1606; &#1587;&#1593;&#1583; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;: &quot; &#1605;&#1606; &#1610;&#1590;&#1605;&#1606; &#1604;&#1610; &#1605;&#1575; &#1576;&#1610;&#1606; &#1604;&#1581;&#1610;&#1610;&#1607; &#1608;&#1605;&#1575; &#1576;&#1610;&#1606; &#1585;&#1580;&#1604;&#1610;&#1607; &#1571;&#1590;&#1605;&#1606; &#1604;&#1607; &#1575;&#1604;&#1580;&#1606;&#1577; &quot;&#1548; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1604;&#1581;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1585;&#1580;&#1604;&#1610;&#1606; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1608;&#1575;&#1604;&#1601;&#1585;&#1580;.<br />
&#1608;&#1585;&#1608;&#1609; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1607; (6475) &#1608;&#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1607; (74) &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1575;&#1604;: &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &quot; &#1605;&#1606; &#1603;&#1575;&#1606; &#1610;&#1572;&#1605;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585; &#1601;&#1604;&#1610;&#1602;&#1604; &#1582;&#1610;&#1585;&#1575;&#1611; &#1571;&#1608; &#1604;&#1610;&#1589;&#1605;&#1578; &quot; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;.<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1601;&#1610; &#1588;&#1585;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;: &quot; &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;: &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1573;&#1584;&#1575; &#1571;&#1585;&#1575;&#1583; &#1571;&#1606; &#1610;&#1578;&#1603;&#1604;&#1605; &#1601;&#1604;&#1610;&#1615;&#1601;&#1603;&#1585;&#1548; &#1601;&#1573;&#1606; &#1592;&#1607;&#1585; &#1571;&#1606;&#1607; &#1604;&#1575; &#1590;&#1585;&#1585; &#1593;&#1604;&#1610;&#1607; &#1578;&#1603;&#1604;&#1605;&#1548; &#1608;&#1573;&#1606; &#1592;&#1607;&#1585; &#1571;&#1606; &#1601;&#1610;&#1607; &#1590;&#1585;&#1585;&#1575;&#1611; &#1608;&#1588;&#1603; &#1601;&#1610;&#1607; &#1571;&#1605;&#1587;&#1603; &quot;&#1548; &#1608;&#1606;&#1602;&#1604; &#1593;&#1606; &#1576;&#1593;&#1590;&#1607;&#1605; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: &quot; &#1604;&#1608; &#1603;&#1606;&#1578;&#1605; &#1578;&#1588;&#1578;&#1585;&#1608;&#1606; &#1575;&#1604;&#1603;&#1575;&#1594;&#1583; &#1604;&#1604;&#1581;&#1601;&#1592;&#1577; &#1604;&#1587;&#1603;&#1578;&#1605; &#1593;&#1606; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &quot;.<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1576;&#1608; &#1581;&#1575;&#1578;&#1605; &#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1575;&#1604;&#1576;&#1587;&#1578;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1585;&#1608;&#1590;&#1577; &#1575;&#1604;&#1593;&#1602;&#1604;&#1575;&#1569; &#1608;&#1606;&#1586;&#1607;&#1577; &#1575;&#1604;&#1601;&#1590;&#1604;&#1575;&#1569; (&#1589;:45): &quot; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1602;&#1604; &#1571;&#1606; &#1610;&#1604;&#1586;&#1605; &#1575;&#1604;&#1589;&#1605;&#1578; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1604;&#1586;&#1605;&#1607; &#1575;&#1604;&#1578;&#1603;&#1604;&#1605;&#1548; &#1601;&#1605;&#1575; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1606;&#1583;&#1605; &#1573;&#1584;&#1575; &#1606;&#1591;&#1602;&#1548; &#1608;&#1571;&#1602;&#1604; &#1605;&#1606; &#1610;&#1606;&#1583;&#1605; &#1573;&#1584;&#1575; &#1587;&#1603;&#1578;&#1548; &#1608;&#1571;&#1591;&#1608;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1588;&#1602;&#1575;&#1569;&#1611; &#1608;&#1571;&#1593;&#1592;&#1605;&#1607;&#1605; &#1576;&#1604;&#1575;&#1569;&#1611; &#1605;&#1606; &#1575;&#1576;&#1578;&#1604;&#1610; &#1576;&#1604;&#1587;&#1575;&#1606; &#1605;&#1591;&#1604;&#1602;&#1548; &#1608;&#1601;&#1572;&#1575;&#1583; &#1605;&#1591;&#1576;&#1602; &quot;.<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611; (&#1589;:47): &quot; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1602;&#1604; &#1571;&#1606; &#1610;&#1615;&#1606;&#1589;&#1601; &#1571;&#1584;&#1606;&#1610;&#1607; &#1605;&#1606; &#1601;&#1610;&#1607;&#1548; &#1608;&#1610;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1573;&#1606;&#1605;&#1575; &#1580;&#1615;&#1593;&#1604;&#1578; &#1604;&#1607; &#1571;&#1584;&#1606;&#1575;&#1606; &#1608;&#1601;&#1605; &#1608;&#1575;&#1581;&#1583;&#1612; &#1604;&#1610;&#1587;&#1605;&#1593; &#1571;&#1603;&#1579;&#1585; &#1605;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1563; &#1604;&#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1602;&#1575;&#1604; &#1585;&#1576;&#1605;&#1575; &#1606;&#1583;&#1605;&#1548; &#1608;&#1573;&#1606; &#1604;&#1605; &#1610;&#1602;&#1604; &#1604;&#1605; &#1610;&#1606;&#1583;&#1605;&#1548; &#1608;&#1607;&#1608; &#1593;&#1604;&#1609; &#1585;&#1583; &#1605;&#1575; &#1604;&#1605; &#1610;&#1602;&#1604; &#1571;&#1602;&#1583;&#1585; &#1605;&#1606;&#1607; &#1593;&#1604;&#1609; &#1585;&#1583; &#1605;&#1575; &#1602;&#1575;&#1604;&#1548; &#1608;&#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1573;&#1584;&#1575; &#1578;&#1603;&#1604;&#1605; &#1576;&#1607;&#1575; &#1605;&#1604;&#1603;&#1578;&#1607;&#1548; &#1608;&#1573;&#1606; &#1604;&#1605; &#1610;&#1578;&#1603;&#1604;&#1605; &#1576;&#1607;&#1575; &#1605;&#1604;&#1603;&#1607;&#1575; &quot;.<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611; (&#1589;:49): &quot; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1602;&#1604; &#1610;&#1603;&#1608;&#1606; &#1608;&#1585;&#1575;&#1569; &#1602;&#1604;&#1576;&#1607;&#1548; &#1601;&#1573;&#1584;&#1575; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1602;&#1608;&#1604; &#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1604;&#1576;&#1548; &#1601;&#1573;&#1606; &#1603;&#1575;&#1606; &#1604;&#1607; &#1602;&#1575;&#1604;: &#1608;&#1573;&#1604;&#1575; &#1601;&#1604;&#1575;&#1548; &#1608;&#1575;&#1604;&#1580;&#1575;&#1607;&#1604; &#1602;&#1604;&#1576;&#1607; &#1601;&#1610; &#1591;&#1585;&#1601; &#1604;&#1587;&#1575;&#1606;&#1607;&#1548; &#1605;&#1575; &#1571;&#1578;&#1609; &#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606;&#1607; &#1578;&#1603;&#1604;&#1605; &#1576;&#1607;&#1548; &#1608;&#1605;&#1575; &#1593;&#1602;&#1604; &#1583;&#1610;&#1606;&#1607; &#1605;&#1606; &#1604;&#1605; &#1610;&#1581;&#1601;&#1592; &#1604;&#1587;&#1575;&#1606;&#1607; &quot;.<br />
&#1608;&#1585;&#1608;&#1609; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1607; (6477) &#1608;&#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1607; (2988)&#1548; &#1608;&#1575;&#1604;&#1604;&#1601;&#1592; &#1604;&#1605;&#1587;&#1604;&#1605; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;: &quot; &#1573;&#1606; &#1575;&#1604;&#1593;&#1576;&#1583; &#1604;&#1610;&#1578;&#1603;&#1604;&#1605; &#1576;&#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1605;&#1575; &#1610;&#1578;&#1576;&#1610;&#1606; &#1605;&#1575; &#1601;&#1610;&#1607;&#1575;&#1548; &#1610;&#1607;&#1608;&#1610; &#1576;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; &#1571;&#1576;&#1593;&#1583; &#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602; &#1608;&#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &quot;.<br />
&#1608;&#1601;&#1610; &#1570;&#1582;&#1585; &#1581;&#1583;&#1610;&#1579; &#1608;&#1589;&#1610;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1605;&#1593;&#1575;&#1584; &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; (2616) &#1608;&#1602;&#1575;&#1604;: &quot; &#1581;&#1583;&#1610;&#1579; &#1581;&#1587;&#1606; &#1589;&#1581;&#1610;&#1581; &quot;&#1548; &#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &quot; &#1608;&#1607;&#1604; &#1610;&#1603;&#1576; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1607;&#1607;&#1605; &#1571;&#1608; &#1593;&#1604;&#1609; &#1605;&#1606;&#1575;&#1582;&#1585;&#1607;&#1605; &#1573;&#1604;&#1575; &#1581;&#1589;&#1575;&#1574;&#1583; &#1571;&#1604;&#1587;&#1606;&#1578;&#1605; &quot;&#1548; &#1602;&#1575;&#1604;&#1607; &#1580;&#1608;&#1575;&#1576;&#1575;&#1611; &#1604;&#1602;&#1608;&#1604; &#1605;&#1593;&#1575;&#1584; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;: &quot; &#1610;&#1575; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; ! &#1608;&#1573;&#1606;&#1575; &#1604;&#1605;&#1572;&#1575;&#1582;&#1584;&#1608;&#1606; &#1576;&#1605;&#1575; &#1606;&#1578;&#1603;&#1604;&#1605; &#1576;&#1607; &#1567; &quot;.<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1585;&#1580;&#1576; &#1601;&#1610; &#1588;&#1585;&#1581;&#1607; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1607; &#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605; [2/147]: &quot; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1581;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1604;&#1587;&#1606;&#1577;: &#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605; &#1608;&#1593;&#1602;&#1608;&#1576;&#1575;&#1578;&#1607;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1610;&#1586;&#1585;&#1593; &#1576;&#1602;&#1608;&#1604;&#1607; &#1608;&#1593;&#1605;&#1604;&#1607; &#1575;&#1604;&#1581;&#1587;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1610;&#1574;&#1575;&#1578;&#1548; &#1579;&#1605; &#1610;&#1581;&#1589;&#1583; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1605;&#1575; &#1586;&#1585;&#1593;&#1548; &#1601;&#1605;&#1606; &#1586;&#1585;&#1593; &#1582;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1602;&#1608;&#1604; &#1571;&#1608; &#1593;&#1605;&#1604; &#1581;&#1589;&#1583; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;&#1577;&#1548; &#1608;&#1605;&#1606; &#1586;&#1585;&#1593; &#1588;&#1585;&#1575;&#1611; &#1605;&#1606; &#1602;&#1608;&#1604; &#1571;&#1608; &#1593;&#1605;&#1604; &#1581;&#1589;&#1583; &#1594;&#1583;&#1575; &#1575;&#1604;&#1606;&#1583;&#1575;&#1605;&#1577; &quot;.<br />
&#1608;&#1602;&#1575;&#1604; [2/146]: &quot; &#1607;&#1584;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1603;&#1601; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1608;&#1590;&#1576;&#1591;&#1607; &#1608;&#1581;&#1587;&#1576;&#1607; &#1607;&#1608; &#1571;&#1589;&#1604; &#1575;&#1604;&#1582;&#1610;&#1585; &#1603;&#1604;&#1607;&#1548; &#1608;&#1571;&#1606; &#1605;&#1606; &#1605;&#1604;&#1603; &#1604;&#1587;&#1575;&#1606;&#1607; &#1601;&#1602;&#1583; &#1605;&#1604;&#1603; &#1571;&#1605;&#1585;&#1607; &#1608;&#1571;&#1581;&#1603;&#1605;&#1607; &#1608;&#1590;&#1576;&#1591;&#1607; &quot;.<br />
&#1608;&#1606;&#1602;&#1604; [2/149] &#1593;&#1606; &#1610;&#1608;&#1606;&#1587; &#1576;&#1606; &#1593;&#1576;&#1610;&#1583; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: &quot; &#1605;&#1575; &#1585;&#1571;&#1610;&#1578; &#1571;&#1581;&#1583;&#1575;&#1611; &#1604;&#1587;&#1575;&#1606;&#1607; &#1605;&#1606;&#1607; &#1593;&#1604;&#1609; &#1576;&#1575;&#1604; &#1573;&#1604;&#1575; &#1585;&#1571;&#1610;&#1578; &#1584;&#1604;&#1603; &#1589;&#1604;&#1575;&#1581;&#1575;&#1611; &#1601;&#1610; &#1587;&#1575;&#1574;&#1585; &#1593;&#1605;&#1604;&#1607; &quot;&#1548; &#1608;&#1593;&#1606; &#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1571;&#1576;&#1610; &#1603;&#1579;&#1610;&#1585; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: &quot; &#1605;&#1575; &#1589;&#1604;&#1581; &#1605;&#1606;&#1591;&#1602;&#1615; &#1585;&#1580;&#1604; &#1573;&#1604;&#1575; &#1593;&#1585;&#1601;&#1578; &#1584;&#1604;&#1603; &#1601;&#1610; &#1587;&#1575;&#1574;&#1585; &#1593;&#1605;&#1604;&#1607;&#1548; &#1608;&#1604;&#1575; &#1601;&#1587;&#1583; &#1605;&#1606;&#1591;&#1602; &#1585;&#1580;&#1604; &#1602;&#1591; &#1573;&#1604;&#1575; &#1593;&#1585;&#1601;&#1578; &#1584;&#1604;&#1603; &#1601;&#1610; &#1587;&#1575;&#1574;&#1585; &#1593;&#1605;&#1604;&#1607; &quot;.<br />
&#1608;&#1585;&#1608;&#1609; &#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1607; (2581) &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;: &quot; &#1571;&#1578;&#1583;&#1585;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1615;&#1601;&#1604;&#1587; &#1567; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1575;&#1604;&#1605;&#1615;&#1601;&#1604;&#1587; &#1601;&#1610;&#1606;&#1575; &#1605;&#1606; &#1604;&#1575; &#1583;&#1585;&#1607;&#1605; &#1604;&#1607; &#1608;&#1604;&#1575; &#1605;&#1578;&#1575;&#1593;&#1548; &#1601;&#1602;&#1575;&#1604;: &#1573;&#1606; &#1575;&#1604;&#1605;&#1601;&#1604;&#1587; &#1605;&#1606; &#1571;&#1605;&#1578;&#1610; &#1610;&#1571;&#1578;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1576;&#1589;&#1604;&#1575;&#1577; &#1608;&#1589;&#1610;&#1575;&#1605; &#1608; &#1586;&#1603;&#1575;&#1577;&#1548; &#1608;&#1610;&#1571;&#1578;&#1610; &#1602;&#1583; &#1588;&#1578;&#1605; &#1607;&#1584;&#1575;&#1548; &#1608;&#1602;&#1584;&#1601; &#1607;&#1584;&#1575;&#1548; &#1608;&#1571;&#1603;&#1604; &#1605;&#1575;&#1604; &#1607;&#1584;&#1575;&#1548; &#1608;&#1587;&#1601;&#1603; &#1583;&#1605; &#1607;&#1584;&#1575;&#1548; &#1608;&#1590;&#1585;&#1576; &#1607;&#1584;&#1575;&#1548; &#1601;&#1610;&#1615;&#1593;&#1591;&#1609; &#1607;&#1584;&#1575; &#1605;&#1606; &#1581;&#1587;&#1606;&#1575;&#1578;&#1607;&#1548; &#1608;&#1607;&#1584;&#1575; &#1605;&#1606; &#1581;&#1587;&#1606;&#1575;&#1578;&#1607;&#1548; &#1601;&#1573;&#1606; &#1601;&#1606;&#1610;&#1578; &#1581;&#1587;&#1606;&#1575;&#1578;&#1607; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1615;&#1602;&#1590;&#1609; &#1605;&#1575; &#1593;&#1604;&#1610;&#1607; &#1571;&#1582;&#1584; &#1605;&#1606; &#1582;&#1591;&#1575;&#1610;&#1575;&#1607;&#1605; &#1601;&#1591;&#1585;&#1581;&#1578; &#1593;&#1604;&#1610;&#1607;&#1548; &#1579;&#1605; &#1591;&#1585;&#1581; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; &quot;.<br />
&#1608;&#1585;&#1608;&#1609; &#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1607; (2564) &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1581;&#1583;&#1610;&#1579;&#1575;&#1611; &#1591;&#1608;&#1610;&#1604;&#1575;&#1611; &#1580;&#1575;&#1569; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;: &quot; &#1576;&#1581;&#1587;&#1576; &#1575;&#1605;&#1585;&#1574; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585; &#1571;&#1606; &#1610;&#1581;&#1602;&#1585; &#1571;&#1582;&#1575;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1548; &#1603;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1581;&#1585;&#1575;&#1605;&#1548; &#1583;&#1605;&#1607; &#1608;&#1605;&#1575;&#1604;&#1607; &#1608;&#1593;&#1585;&#1590;&#1607; &quot;.<br />
&#1608;&#1585;&#1608;&#1609; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1607; (1739) &#1608;&#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1607; &#8211; &#1608;&#1575;&#1604;&#1604;&#1601;&#1592; &#1604;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#8211; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;: &quot; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1582;&#1591;&#1576; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1608;&#1605; &#1575;&#1604;&#1606;&#1581;&#1585;&#1548; &#1601;&#1602;&#1575;&#1604;: &#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; ! &#1571;&#1610; &#1610;&#1608;&#1605; &#1607;&#1584;&#1575; &#1567; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1610;&#1608;&#1605;&#1612; &#1581;&#1585;&#1575;&#1605;&#1548; &#1602;&#1575;&#1604;: &#1571;&#1610; &#1576;&#1604;&#1583; &#1607;&#1584;&#1575;&#1567; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1576;&#1604;&#1583;&#1612; &#1581;&#1585;&#1575;&#1605;&#1548; &#1602;&#1575;&#1604;: &#1601;&#1571;&#1610; &#1588;&#1607;&#1585; &#1607;&#1584;&#1575;&#1567; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1588;&#1607;&#1585;&#1612; &#1581;&#1585;&#1575;&#1605;&#1548; &#1602;&#1575;&#1604;: &#1601;&#1573;&#1606; &#1583;&#1605;&#1575;&#1569;&#1603;&#1605; &#1608;&#1571;&#1605;&#1608;&#1575;&#1604;&#1603;&#1605; &#1608;&#1571;&#1593;&#1585;&#1575;&#1590;&#1603;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1581;&#1585;&#1575;&#1605;&#1548; &#1603;&#1581;&#1585;&#1605;&#1577; &#1610;&#1608;&#1605;&#1603;&#1605; &#1607;&#1584;&#1575; &#1601;&#1610; &#1576;&#1604;&#1583;&#1603;&#1605; &#1607;&#1584;&#1575; &#1601;&#1610; &#1588;&#1607;&#1585;&#1603;&#1605; &#1607;&#1584;&#1575;&#1548; &#1601;&#1571;&#1593;&#1575;&#1583;&#1607;&#1575; &#1605;&#1585;&#1575;&#1585;&#1575;&#1611; &#1579;&#1605; &#1585;&#1601;&#1593; &#1585;&#1571;&#1587;&#1607; &#1601;&#1602;&#1575;&#1604;: &#1575;&#1604;&#1604;&#1607;&#1605; &#1607;&#1604; &#1576;&#1604;&#1594;&#1578; &#1567; &#1575;&#1604;&#1604;&#1607;&#1605; &#1607;&#1604; &#1576;&#1604;&#1594;&#1578;&#1567; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;: &#1601;&#1608;&#1575;&#1604;&#1584;&#1610; &#1606;&#1601;&#1587;&#1610; &#1576;&#1610;&#1583;! &#1573;&#1606;&#1607;&#1575; &#1604;&#1608;&#1589;&#1610;&#1578;&#1607; &#1573;&#1604;&#1609; &#1571;&#1605;&#1578;&#1607;&#1548; &#1601;&#1604;&#1610;&#1576;&#1604;&#1594; &#1575;&#1604;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576;&#1548; &#1604;&#1575; &#1578;&#1585;&#1580;&#1593;&#1608;&#1575; &#1576;&#1593;&#1583;&#1610; &#1603;&#1601;&#1575;&#1585;&#1575;&#1611; &#1610;&#1590;&#1585;&#1576; &#1576;&#1593;&#1590;&#1603;&#1605; &#1585;&#1602;&#1575;&#1576; &#1576;&#1593;&#1590; &quot;.<br />
&#1608;&#1585;&#1608;&#1609; &#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1607; (2674) &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;: &quot; &#1605;&#1606; &#1583;&#1593;&#1575; &#1573;&#1604;&#1609; &#1607;&#1583;&#1609; &#1603;&#1575;&#1606; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1585; &#1605;&#1579;&#1604; &#1571;&#1580;&#1608;&#1585; &#1605;&#1606; &#1578;&#1576;&#1593;&#1607;&#1548; &#1604;&#1575; &#1610;&#1606;&#1602;&#1589; &#1584;&#1604;&#1603; &#1605;&#1606; &#1571;&#1580;&#1608;&#1585;&#1607;&#1605; &#1588;&#1610;&#1574;&#1575;&#1611;&#1548; &#1608;&#1605;&#1606; &#1583;&#1593;&#1575; &#1573;&#1604;&#1609; &#1590;&#1604;&#1575;&#1604;&#1577; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1573;&#1579;&#1605; &#1605;&#1579;&#1604; &#1570;&#1579;&#1575;&#1605; &#1605;&#1606; &#1578;&#1576;&#1593;&#1607;&#1548; &#1604;&#1575; &#1610;&#1606;&#1602;&#1589; &#1584;&#1604;&#1603; &#1605;&#1606; &#1570;&#1579;&#1575;&#1605;&#1607;&#1605; &#1588;&#1610;&#1574;&#1575;&#1611; &quot;.<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1605;&#1606;&#1584;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1594;&#1610;&#1576; &#1608;&#1575;&#1604;&#1578;&#1585;&#1607;&#1610;&#1576; [1/65] &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1611; &#1593;&#1604;&#1609; &#1581;&#1583;&#1610;&#1579; &quot; &#1573;&#1584;&#1575; &#1605;&#1575;&#1578; &#1575;&#1576;&#1606; &#1570;&#1583;&#1605; &#1575;&#1606;&#1602;&#1591;&#1593; &#1593;&#1605;&#1604;&#1607; &#1573;&#1604;&#1575; &#1605;&#1606; &#1573;&#1581;&#1583;&#1609; &#1579;&#1604;&#1575;&#1579; ... &quot; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1548; &#1602;&#1575;&#1604;: &quot; &#1608;&#1606;&#1575;&#1587;&#1582; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593; &#1604;&#1607; &#1571;&#1580;&#1585;&#1607; &#1608;&#1571;&#1580;&#1585; &#1605;&#1606; &#1602;&#1585;&#1571;&#1607; &#1571;&#1608; &#1606;&#1587;&#1582;&#1607; &#1571;&#1608; &#1593;&#1605;&#1604; &#1576;&#1607; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1605;&#1575; &#1576;&#1602;&#1610; &#1582;&#1591;&#1607; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1607;&#1563; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1571;&#1605;&#1579;&#1575;&#1604;&#1607;&#1548; &#1608;&#1606;&#1575;&#1587;&#1582; &#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593; &#1605;&#1605;&#1575; &#1610;&#1608;&#1580;&#1576; &#1575;&#1604;&#1573;&#1579;&#1605;&#1548; &#1593;&#1604;&#1610;&#1607; &#1608;&#1586;&#1585;&#1607; &#1608;&#1608;&#1586;&#1585; &#1605;&#1606; &#1602;&#1585;&#1571;&#1607; &#1571;&#1608; &#1606;&#1587;&#1582;&#1607; &#1571;&#1608; &#1593;&#1605;&#1604; &#1576;&#1607; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1605;&#1575; &#1576;&#1602;&#1610; &#1582;&#1591;&#1607; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1607;&#1563; &#1604;&#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; { &#1605;&#1606; &#1587;&#1606; &#1587;&#1606;&#1577; &#1581;&#1587;&#1606;&#1577; &#1571;&#1608; &#1587;&#1610;&#1574;&#1577; }&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605; &quot;.<br />
&#1608;&#1585;&#1608;&#1609; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1607; (6502) &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1575;&#1604;: &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &quot; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1604;: &#1605;&#1606; &#1593;&#1575;&#1583;&#1609; &#1604;&#1610; &#1608;&#1604;&#1610;&#1575;&#1611; &#1601;&#1602;&#1583; &#1570;&#1584;&#1606;&#1578;&#1607; &#1576;&#1575;&#1604;&#1581;&#1585;&#1576; &quot; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;.<br />
<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
&#1575;&#1604;&#1592;&#1606;&#1617;&#1615; &#1608;&#1575;&#1604;&#1578;&#1580;&#1587;&#1617;&#1615;&#1587;<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: ((&#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1575;&#1580;&#1618;&#1578;&#1614;&#1606;&#1616;&#1576;&#1615;&#1608;&#1575; &#1603;&#1614;&#1579;&#1616;&#1610;&#1585;&#1575;&#1611; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1592;&#1617;&#1614;&#1606;&#1617;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614; &#1576;&#1614;&#1593;&#1618;&#1590;&#1614; &#1575;&#1604;&#1592;&#1617;&#1614;&#1606;&#1617;&#1616; &#1573;&#1616;&#1579;&#1618;&#1605;&#1612; &#1608;&#1614;&#1604;&#1575; &#1578;&#1614;&#1580;&#1614;&#1587;&#1617;&#1614;&#1587;&#1615;&#1608;&#1575;)).<br />
&#1601;&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1575;&#1580;&#1578;&#1606;&#1575;&#1576;&#1607; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1592;&#1606;&#1548; &#1608;&#1571;&#1606; &#1605;&#1606;&#1607; &#1573;&#1579;&#1605;&#1575;&#1611;&#1548; &#1608;&#1575;&#1604;&#1606;&#1607;&#1610; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1587;&#1587;&#1548; &#1608;&#1575;&#1604;&#1578;&#1580;&#1587;&#1587; &#1607;&#1608; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1593;&#1606; &#1593;&#1610;&#1608;&#1576; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1608;&#1607;&#1608; &#1573;&#1606;&#1605;&#1575; &#1610;&#1581;&#1589;&#1604; &#1578;&#1576;&#1593;&#1575;&#1611; &#1604;&#1573;&#1587;&#1575;&#1569;&#1577; &#1575;&#1604;&#1592;&#1606;.<br />
&#1608;&#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &quot; &#1573;&#1610;&#1575;&#1603;&#1605; &#1608;&#1575;&#1604;&#1592;&#1606;&#1563; &#1601;&#1573;&#1606; &#1575;&#1604;&#1592;&#1606; &#1571;&#1603;&#1584;&#1576; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1548; &#1608;&#1604;&#1575; &#1578;&#1581;&#1587;&#1587;&#1608;&#1575;&#1548; &#1608;&#1604;&#1575; &#1578;&#1580;&#1587;&#1587;&#1608;&#1575;&#1548; &#1608;&#1604;&#1575; &#1578;&#1581;&#1575;&#1587;&#1583;&#1608;&#1575;&#1548; &#1608;&#1604;&#1575; &#1578;&#1576;&#1575;&#1594;&#1590;&#1608;&#1575;&#1548; &#1608;&#1604;&#1575; &#1578;&#1583;&#1575;&#1576;&#1585;&#1608;&#1575;&#1548; &#1608;&#1603;&#1608;&#1606;&#1608;&#1575; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1573;&#1582;&#1608;&#1575;&#1606;&#1575; &quot; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; (6064)&#1548; &#1608;&#1605;&#1587;&#1604;&#1605; (2563).<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;: &quot; &#1608;&#1604;&#1575; &#1578;&#1592;&#1606;&#1606; &#1576;&#1603;&#1604;&#1605;&#1577; &#1582;&#1585;&#1580;&#1578; &#1605;&#1606; &#1571;&#1582;&#1610;&#1603; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1573;&#1604;&#1575; &#1582;&#1610;&#1585;&#1575;&#1611;&#1548; &#1608;&#1571;&#1606;&#1578; &#1578;&#1580;&#1583; &#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1582;&#1610;&#1585; &#1605;&#1581;&#1605;&#1604;&#1575; &quot; &#1584;&#1603;&#1585;&#1607; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1570;&#1610;&#1577; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1581;&#1580;&#1585;&#1575;&#1578;.<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1576;&#1603;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1586;&#1606;&#1610; &#1603;&#1605;&#1575; &#1601;&#1610; &#1578;&#1585;&#1580;&#1605;&#1578;&#1607; &#1605;&#1606; &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576;: &quot; &#1573;&#1610;&#1575;&#1603; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1605;&#1575; &#1573;&#1606; &#1571;&#1589;&#1576;&#1578; &#1601;&#1610;&#1607; &#1604;&#1605; &#1578;&#1572;&#1580;&#1585;&#1548; &#1608;&#1573;&#1606; &#1571;&#1582;&#1591;&#1571;&#1578; &#1601;&#1610;&#1607; &#1571;&#1579;&#1605;&#1578;&#1548; &#1608;&#1607;&#1608; &#1587;&#1608;&#1569; &#1575;&#1604;&#1592;&#1606; &#1576;&#1571;&#1582;&#1610;&#1603; &quot;.<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1602;&#1604;&#1575;&#1576;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1586;&#1610;&#1583; &#1575;&#1604;&#1580;&#1585;&#1605;&#1610; &#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1604;&#1610;&#1577; &#1604;&#1571;&#1576;&#1610; &#1606;&#1593;&#1610;&#1605; [2/285]: &quot; &#1573;&#1584;&#1575; &#1576;&#1604;&#1594;&#1603; &#1593;&#1606; &#1571;&#1582;&#1610;&#1603; &#1588;&#1610;&#1569; &#1578;&#1603;&#1585;&#1607;&#1607; &#1601;&#1575;&#1604;&#1578;&#1605;&#1587; &#1604;&#1607; &#1575;&#1604;&#1593;&#1584;&#1585; &#1580;&#1607;&#1583;&#1603;&#1563; &#1601;&#1573;&#1606; &#1604;&#1605; &#1578;&#1580;&#1583; &#1604;&#1607; &#1593;&#1584;&#1585;&#1575;&#1611; &#1601;&#1602;&#1604; &#1601;&#1610; &#1606;&#1601;&#1587;&#1603;: &#1604;&#1593;&#1604; &#1604;&#1571;&#1582;&#1610; &#1593;&#1584;&#1585;&#1575;&#1611; &#1604;&#1575; &#1571;&#1593;&#1604;&#1605;&#1607; &quot;.<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1587;&#1601;&#1610;&#1575;&#1606; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606;: &quot; &#1584;&#1603;&#1585;&#1578; &#1585;&#1580;&#1604;&#1575;&#1611; &#1576;&#1587;&#1608;&#1569; &#1593;&#1606;&#1583; &#1573;&#1610;&#1575;&#1587; &#1576;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577;&#1548; &#1601;&#1606;&#1592;&#1585; &#1601;&#1610; &#1608;&#1580;&#1607;&#1610;&#1548; &#1608;&#1602;&#1575;&#1604; &#1571;&#1594;&#1586;&#1608;&#1578; &#1575;&#1604;&#1585;&#1608;&#1605;&#1567; &#1602;&#1604;&#1578;: &#1604;&#1575;&#1548; &#1602;&#1575;&#1604;: &#1601;&#1575;&#1604;&#1587;&#1606;&#1583; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1578;&#1585;&#1603;&#1567; &#1602;&#1604;&#1578;: &#1604;&#1575;&#1548; &#1602;&#1575;&#1604;: &#1571;&#1601;&#1578;&#1587;&#1604;&#1605; &#1605;&#1606;&#1603; &#1575;&#1604;&#1585;&#1608;&#1605; &#1608;&#1575;&#1604;&#1587;&#1606;&#1583; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1578;&#1585;&#1603;&#1548; &#1608;&#1604;&#1605; &#1610;&#1587;&#1604;&#1605; &#1605;&#1606;&#1603; &#1571;&#1582;&#1608;&#1603; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1567;! &#1602;&#1575;&#1604;: &#1601;&#1604;&#1605; &#1571;&#1593;&#1583; &#1576;&#1593;&#1583;&#1607;&#1575; &quot; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1604;&#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; [13/121].<br />
&#1571;&#1602;&#1608;&#1604;: &#1605;&#1575; &#1571;&#1581;&#1587;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1605;&#1606; &#1573;&#1610;&#1575;&#1587; &#1576;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1605;&#1588;&#1607;&#1608;&#1585;&#1575;&#1611; &#1576;&#1575;&#1604;&#1584;&#1603;&#1575;&#1569;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1606;&#1605;&#1608;&#1584;&#1580;&#1612; &#1605;&#1606; &#1584;&#1603;&#1575;&#1574;&#1607;.<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1581;&#1575;&#1578;&#1605; &#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1575;&#1604;&#1576;&#1587;&#1578;&#1610; &#1601;&#1610; &#1585;&#1608;&#1590;&#1577; &#1575;&#1604;&#1593;&#1602;&#1604;&#1575;&#1569; (&#1589;:131): &quot; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1602;&#1604; &#1604;&#1586;&#1608;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577; &#1576;&#1578;&#1585;&#1603; &#1575;&#1604;&#1578;&#1580;&#1587;&#1587; &#1593;&#1606; &#1593;&#1610;&#1608;&#1576; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1605;&#1593; &#1575;&#1604;&#1575;&#1588;&#1578;&#1594;&#1575;&#1604; &#1576;&#1573;&#1589;&#1604;&#1575;&#1581; &#1593;&#1610;&#1608;&#1576; &#1606;&#1601;&#1587;&#1607;&#1563; &#1601;&#1573;&#1606; &#1605;&#1606; &#1575;&#1588;&#1578;&#1594;&#1604; &#1576;&#1593;&#1610;&#1608;&#1576;&#1607; &#1593;&#1606; &#1593;&#1610;&#1608;&#1576; &#1594;&#1610;&#1585;&#1607; &#1571;&#1585;&#1575;&#1581; &#1576;&#1583;&#1606;&#1607; &#1608;&#1604;&#1605; &#1610;&#1615;&#1578;&#1593;&#1576; &#1602;&#1604;&#1576;&#1607;&#1548; &#1601;&#1603;&#1604;&#1605;&#1575; &#1575;&#1591;&#1604;&#1593; &#1593;&#1604;&#1609; &#1593;&#1610;&#1576; &#1604;&#1606;&#1601;&#1587;&#1607; &#1607;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1605;&#1575; &#1610;&#1585;&#1609; &#1605;&#1579;&#1604;&#1607; &#1605;&#1606; &#1571;&#1582;&#1610;&#1607;&#1548; &#1608;&#1573;&#1606; &#1605;&#1606; &#1575;&#1588;&#1578;&#1594;&#1604; &#1576;&#1593;&#1610;&#1608;&#1576; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1606; &#1593;&#1610;&#1608;&#1576; &#1606;&#1601;&#1587;&#1607; &#1593;&#1605;&#1610; &#1602;&#1604;&#1576;&#1607; &#1608;&#1578;&#1593;&#1576; &#1576;&#1583;&#1606;&#1607; &#1608;&#1578;&#1593;&#1584;&#1585; &#1593;&#1604;&#1610;&#1607; &#1578;&#1585;&#1603; &#1593;&#1610;&#1608;&#1576; &#1606;&#1601;&#1587;&#1607; &quot;.<br />
<br />
&#1608;&#1602;&#1575;&#1604;: (&#1589;:133): &quot; &#1575;&#1604;&#1578;&#1580;&#1587;&#1587; &#1605;&#1606; &#1588;&#1593;&#1576; &#1575;&#1604;&#1606;&#1601;&#1575;&#1602;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1581;&#1587;&#1606; &#1575;&#1604;&#1592;&#1606; &#1605;&#1606; &#1588;&#1593;&#1576; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1593;&#1575;&#1602;&#1604; &#1610;&#1581;&#1587;&#1606; &#1575;&#1604;&#1592;&#1606; &#1576;&#1573;&#1582;&#1608;&#1575;&#1606;&#1607;&#1548; &#1608;&#1610;&#1606;&#1601;&#1585;&#1583; &#1576;&#1594;&#1605;&#1608;&#1605;&#1607; &#1608;&#1571;&#1581;&#1586;&#1575;&#1606;&#1607;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604; &#1610;&#1587;&#1610;&#1569; &#1575;&#1604;&#1592;&#1606; &#1576;&#1573;&#1582;&#1608;&#1575;&#1606;&#1607;&#1548; &#1608;&#1604;&#1575; &#1610;&#1601;&#1603;&#1585; &#1601;&#1610; &#1580;&#1606;&#1575;&#1610;&#1575;&#1578;&#1607; &#1608;&#1571;&#1588;&#1580;&#1575;&#1606;&#1607; &quot;.<br />
<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
&#1575;&#1604;&#1585;&#1617;&#1601;&#1602; &#1608;&#1575;&#1604;&#1604;&#1617;&#1610;&#1606;<br />
<br />
&#1608;&#1589;&#1601; &#1575;&#1604;&#1604;&#1607; &#1606;&#1576;&#1610;&#1607; &#1605;&#1581;&#1605;&#1583;&#1575;&#1611; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1571;&#1606;&#1607; &#1593;&#1604;&#1609; &#1582;&#1604;&#1602; &#1593;&#1592;&#1610;&#1605;&#1548; &#1601;&#1602;&#1575;&#1604;: ((&#1608;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1603;&#1614; &#1604;&#1614;&#1593;&#1614;&#1604;&#1609; &#1582;&#1615;&#1604;&#1615;&#1602;&#1613; &#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1613; ))&#1548; &#1608;&#1608;&#1589;&#1601;&#1607; &#1576;&#1575;&#1604;&#1585;&#1601;&#1602; &#1608;&#1575;&#1604;&#1604;&#1610;&#1606;&#1548; &#1601;&#1602;&#1575;&#1604;: ((&#1601;&#1614;&#1576;&#1616;&#1605;&#1614;&#1575; &#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1577;&#1613; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1604;&#1616;&#1606;&#1618;&#1578;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1603;&#1615;&#1606;&#1618;&#1578;&#1614; &#1601;&#1614;&#1592;&#1617;&#1575;&#1611; &#1594;&#1614;&#1604;&#1616;&#1610;&#1592;&#1614; &#1575;&#1604;&#1618;&#1602;&#1614;&#1604;&#1618;&#1576;&#1616; &#1604;&#1575;&#1606;&#1618;&#1601;&#1614;&#1590;&#1617;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606;&#1618; &#1581;&#1614;&#1608;&#1618;&#1604;&#1616;&#1603;&#1614; ))&#1548; &#1608;&#1608;&#1589;&#1601;&#1607; &#1576;&#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1608;&#1575;&#1604;&#1585;&#1571;&#1601;&#1577; &#1576;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&#1548; &#1601;&#1602;&#1575;&#1604;: ((&#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1580;&#1614;&#1575;&#1569;&#1614;&#1603;&#1615;&#1605;&#1618; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1612; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1606;&#1601;&#1615;&#1587;&#1616;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1586;&#1616;&#1610;&#1586;&#1612; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1605;&#1614;&#1575; &#1593;&#1614;&#1606;&#1616;&#1578;&#1617;&#1615;&#1605;&#1618; &#1581;&#1614;&#1585;&#1616;&#1610;&#1589;&#1612; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1576;&#1616;&#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1585;&#1614;&#1569;&#1615;&#1608;&#1601;&#1612; &#1585;&#1614;&#1581;&#1616;&#1610;&#1605;&#1612; )).<br />
&#1608;&#1571;&#1605;&#1585; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1601;&#1602; &#1608;&#1585;&#1594;&#1576; &#1601;&#1610;&#1607;&#1548; &#1601;&#1602;&#1575;&#1604;: &quot; &#1610;&#1587;&#1585;&#1608;&#1575; &#1608;&#1604;&#1575; &#1578;&#1593;&#1587;&#1585;&#1608;&#1575;&#1548; &#1608;&#1576;&#1588;&#1585;&#1608;&#1575; &#1608;&#1604;&#1575; &#1578;&#1606;&#1601;&#1585;&#1608;&#1575; &quot; &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; (69) &#1608;&#1605;&#1587;&#1604;&#1605; (1734) &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1571;&#1606;&#1587; &#1608;&#1571;&#1582;&#1585;&#1580;&#1607; &#1605;&#1587;&#1604;&#1605; (1732) &#1593;&#1606; &#1571;&#1576;&#1610; &#1605;&#1608;&#1587;&#1609;&#1548; &#1608;&#1604;&#1601;&#1592;&#1607;: &quot; &#1576;&#1588;&#1585;&#1608;&#1575; &#1608;&#1604;&#1575; &#1578;&#1606;&#1601;&#1585;&#1608;&#1575;&#1548; &#1608;&#1610;&#1587;&#1585;&#1608;&#1575; &#1608;&#1604;&#1575; &#1578;&#1593;&#1587;&#1585;&#1608;&#1575; &quot;&#1548; &#1608;&#1585;&#1608;&#1609; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1607; (220) &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;: &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; &#1604;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1601;&#1610; &#1602;&#1589;&#1577; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1576;&#1610; &#1575;&#1604;&#1584;&#1610; &#1576;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583;: &quot; &#1583;&#1593;&#1608;&#1607;&#1548; &#1608;&#1607;&#1585;&#1610;&#1602;&#1608;&#1575; &#1593;&#1604;&#1609; &#1576;&#1608;&#1604;&#1607; &#1587;&#1580;&#1604;&#1575;&#1611; &#1605;&#1606; &#1605;&#1575;&#1569; &#1571;&#1608; &#1584;&#1606;&#1608;&#1576;&#1575;&#1611; &#1605;&#1606; &#1605;&#1575;&#1569;&#1563; &#1601;&#1573;&#1606;&#1605;&#1575; &#1576;&#1615;&#1593;&#1579;&#1578;&#1605; &#1605;&#1610;&#1587;&#1585;&#1610;&#1606; &#1608;&#1604;&#1605; &#1578;&#1576;&#1593;&#1579;&#1608;&#1575; &#1605;&#1593;&#1587;&#1585;&#1610;&#1606; &quot;.<br />
&#1608;&#1585;&#1608;&#1609; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; (6927) &#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575;: &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;: &quot; &#1610;&#1575; &#1593;&#1575;&#1574;&#1588;&#1577;! &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1585;&#1601;&#1610;&#1602; &#1610;&#1581;&#1576; &#1575;&#1604;&#1585;&#1601;&#1602; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1603;&#1604;&#1607; &quot;&#1548; &#1608;&#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; (2593) &#1576;&#1604;&#1601;&#1592;: &quot; &#1610;&#1575; &#1593;&#1575;&#1574;&#1588;&#1577;! &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1585;&#1601;&#1610;&#1602; &#1610;&#1581;&#1576; &#1575;&#1604;&#1585;&#1601;&#1602;&#1548; &#1608;&#1610;&#1593;&#1591;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1601;&#1602; &#1605;&#1575; &#1604;&#1575; &#1610;&#1593;&#1591;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1606;&#1601;&#1548; &#1608;&#1605;&#1575; &#1604;&#1575; &#1610;&#1593;&#1591;&#1610; &#1593;&#1604;&#1609; &#1605;&#1575; &#1587;&#1608;&#1575;&#1607; &quot;&#1548; &#1608;&#1585;&#1608;&#1609; &#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1607; (2594): &#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577;&#1548; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;: &quot; &#1573;&#1606; &#1575;&#1604;&#1585;&#1601;&#1602; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1588;&#1610;&#1569; &#1573;&#1604;&#1575; &#1586;&#1575;&#1606;&#1607;&#1548; &#1608;&#1604;&#1575; &#1610;&#1606;&#1586;&#1593; &#1593;&#1606; &#1588;&#1610;&#1569; &#1573;&#1604;&#1575; &#1588;&#1575;&#1606;&#1607; &quot;&#1548; &#1608;&#1585;&#1608;&#1609; &#1605;&#1587;&#1604;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; (2592) &#1593;&#1606; &#1580;&#1585;&#1610;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;: &quot; &#1605;&#1606; &#1610;&#1581;&#1585;&#1605; &#1575;&#1604;&#1585;&#1601;&#1602; &#1610;&#1581;&#1585;&#1605; &#1575;&#1604;&#1582;&#1610;&#1585; &quot;.<br />
&#1608;&#1602;&#1583; &#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1610;&#1606; &#1605;&#1608;&#1587;&#1609; &#1608;&#1607;&#1575;&#1585;&#1608;&#1606; &#8211; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#8211; &#1571;&#1606; &#1610;&#1583;&#1593;&#1608;&#1575; &#1601;&#1585;&#1593;&#1608;&#1606; &#1576;&#1575;&#1604;&#1585;&#1601;&#1602; &#1608;&#1575;&#1604;&#1604;&#1610;&#1606;&#1548; &#1601;&#1602;&#1575;&#1604;: ((&#1575;&#1584;&#1618;&#1607;&#1614;&#1576;&#1614;&#1575; &#1573;&#1616;&#1604;&#1614;&#1609; &#1601;&#1616;&#1585;&#1618;&#1593;&#1614;&#1608;&#1618;&#1606;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1591;&#1614;&#1594;&#1614;&#1609; * &#1601;&#1614;&#1602;&#1615;&#1608;&#1604;&#1575; &#1604;&#1614;&#1607;&#1615; &#1602;&#1614;&#1608;&#1618;&#1604;&#1575;&#1611; &#1604;&#1614;&#1610;&#1617;&#1616;&#1606;&#1575;&#1611; &#1604;&#1614;&#1593;&#1614;&#1604;&#1617;&#1614;&#1607;&#1615; &#1610;&#1614;&#1578;&#1614;&#1584;&#1614;&#1603;&#1617;&#1614;&#1585;&#1615; &#1571;&#1614;&#1608;&#1618; &#1610;&#1614;&#1582;&#1618;&#1588;&#1614;&#1609; )) &#1548; &#1608;&#1608;&#1589;&#1601; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1576;&#1575;&#1604;&#1578;&#1585;&#1575;&#1581;&#1605; &#1601;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605;&#1548; &#1601;&#1602;&#1575;&#1604;: ((&#1605;&#1615;&#1581;&#1614;&#1605;&#1617;&#1614;&#1583;&#1612; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1605;&#1614;&#1593;&#1614;&#1607;&#1615; &#1571;&#1614;&#1588;&#1616;&#1583;&#1617;&#1614;&#1575;&#1569;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1603;&#1615;&#1601;&#1617;&#1614;&#1575;&#1585;&#1616; &#1585;&#1615;&#1581;&#1614;&#1605;&#1614;&#1575;&#1569;&#1615; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615;&#1605;&#1618; )).<br />
<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
&#1605;&#1608;&#1602;&#1601; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1573;&#1584;&#1575; &#1571;&#1582;&#1591;&#1571; &#1571;&#1606;&#1607;<br />
&#1610;&#1593;&#1584;&#1585; &#1601;&#1604;&#1575; &#1610;&#1576;&#1583;&#1593; &#1608;&#1604;&#1575; &#1610;&#1607;&#1580;&#1585;<br />
&#1604;&#1610;&#1587;&#1578; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1604;&#1571;&#1581;&#1583; &#1576;&#1593;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1563; &#1601;&#1604;&#1575; &#1610;&#1587;&#1604;&#1605; &#1593;&#1575;&#1604;&#1605;&#1612; &#1605;&#1606; &#1582;&#1591;&#1571;&#1548; &#1608;&#1605;&#1606; &#1571;&#1582;&#1591;&#1571; &#1604;&#1575; &#1610;&#1615;&#1578;&#1575;&#1576;&#1593; &#1593;&#1604;&#1609; &#1582;&#1591;&#1574;&#1607;&#1548; &#1608;&#1604;&#1575; &#1610;&#1615;&#1578;&#1582;&#1584; &#1584;&#1604;&#1603; &#1575;&#1604;&#1582;&#1591;&#1571; &#1584;&#1585;&#1610;&#1593;&#1577; &#1573;&#1604;&#1609; &#1593;&#1610;&#1576;&#1607; &#1608;&#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585; &#1605;&#1606;&#1607;&#1548; &#1576;&#1604; &#1610;&#1615;&#1594;&#1578;&#1601;&#1585; &#1582;&#1591;&#1572;&#1607; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1601;&#1610; &#1589;&#1608;&#1575;&#1576;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1548; &#1608;&#1605;&#1606; &#1603;&#1575;&#1606; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1602;&#1583; &#1605;&#1590;&#1609; &#1601;&#1610;&#1587;&#1578;&#1601;&#1575;&#1583; &#1605;&#1606; &#1593;&#1604;&#1605;&#1607; &#1605;&#1593; &#1575;&#1604;&#1581;&#1584;&#1585; &#1605;&#1606; &#1605;&#1578;&#1575;&#1576;&#1593;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1591;&#1571;&#1548; &#1608;&#1610;&#1583;&#1593;&#1609; &#1604;&#1607; &#1608;&#1610;&#1578;&#1585;&#1581;&#1605; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1605;&#1606; &#1603;&#1575;&#1606; &#1581;&#1610;&#1575;&#1611; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606; &#1593;&#1575;&#1604;&#1605;&#1575;&#1611; &#1571;&#1608; &#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1605; &#1610;&#1615;&#1606;&#1576;&#1607; &#1593;&#1604;&#1609; &#1582;&#1591;&#1574;&#1607; &#1576;&#1585;&#1601;&#1602; &#1608;&#1604;&#1610;&#1606; &#1608;&#1605;&#1581;&#1576;&#1577; &#1604;&#1587;&#1604;&#1575;&#1605;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1571; &#1608;&#1585;&#1580;&#1608;&#1593;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576;.<br />
<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1605;&#1590;&#1608;&#1575; &#1608;&#1593;&#1606;&#1583;&#1607;&#1605; &#1582;&#1604;&#1604; &#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577;&#1548; &#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1594;&#1606;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1593;&#1606; &#1593;&#1604;&#1605;&#1607;&#1605;&#1548; &#1576;&#1604; &#1573;&#1606; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577; &#1604;&#1604;&#1605;&#1588;&#1578;&#1594;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605;&#1548; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577;: &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1608;&#1575;&#1604;&#1606;&#1608;&#1608;&#1610; &#1608;&#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1575;&#1604;&#1593;&#1587;&#1602;&#1604;&#1575;&#1606;&#1610;.<br />
<br />
&#1601;&#1571;&#1605;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610;&#1548; &#1601;&#1602;&#1583; &#1602;&#1575;&#1604; &#1601;&#1610;&#1607; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1585; [18/163 &#1608;&#1605;&#1575; &#1576;&#1593;&#1583;&#1607;&#1575;]: &quot; &#1607;&#1608; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1579;&#1576;&#1578; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &quot;&#1548; &#1608;&#1602;&#1575;&#1604;: &quot; &#1608;&#1576;&#1608;&#1585;&#1603; &#1604;&#1607; &#1601;&#1610; &#1593;&#1604;&#1605;&#1607;&#1548; &#1608;&#1589;&#1606;&#1601; &#1575;&#1604;&#1578;&#1589;&#1575;&#1606;&#1610;&#1601; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593;&#1577; &quot;&#1548; &#1608;&#1602;&#1575;&#1604;: &quot; &#1608;&#1575;&#1606;&#1602;&#1591;&#1593; &#1576;&#1602;&#1585;&#1610;&#1578;&#1607; &#1605;&#1615;&#1602;&#1576;&#1604;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1593; &#1608;&#1575;&#1604;&#1578;&#1571;&#1604;&#1610;&#1601;&#1548; &#1601;&#1593;&#1605;&#1604; &#1575;&#1604;&#1587;&#1606;&#1606; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1601;&#1610; &#1593;&#1588;&#1585; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578;&#1548; &#1608;&#1604;&#1610;&#1587; &#1604;&#1571;&#1581;&#1583; &#1605;&#1579;&#1604;&#1607; &quot;&#1548; &#1608;&#1584;&#1603;&#1585; &#1604;&#1607; &#1603;&#1578;&#1576;&#1575;&#1611; &#1571;&#1582;&#1585;&#1609; &#1603;&#1579;&#1610;&#1585;&#1577;&#1548; &#1608;&#1603;&#1578;&#1575;&#1576;&#1607; (&#1575;&#1604;&#1587;&#1606;&#1606; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;) &#1605;&#1591;&#1576;&#1608;&#1593; &#1601;&#1610; &#1593;&#1588;&#1585; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1603;&#1576;&#1575;&#1585;&#1548; &#1608;&#1606;&#1602;&#1604; &#1593;&#1606; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1593;&#1576;&#1583; &#1575;&#1604;&#1594;&#1575;&#1601;&#1585; &#1576;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1603;&#1604;&#1575;&#1605;&#1575;&#1611; &#1602;&#1575;&#1604; &#1601;&#1610;&#1607;: &quot; &#1608;&#1578;&#1608;&#1575;&#1604;&#1610;&#1601;&#1607; &#1578;&#1602;&#1575;&#1585;&#1576; &#1571;&#1604;&#1601; &#1580;&#1586;&#1569; &#1605;&#1605;&#1575; &#1604;&#1605; &#1610;&#1587;&#1576;&#1602;&#1607; &#1573;&#1604;&#1610;&#1607; &#1571;&#1581;&#1583;&#1548; &#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1575;&#1604;&#1601;&#1602;&#1607;&#1548; &#1608;&#1576;&#1610;&#1575;&#1606; &#1593;&#1604;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1548; &#1608;&#1608;&#1580;&#1607; &#1575;&#1604;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &quot; &#1548; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1571;&#1610;&#1590;&#1575;&#1611;: &quot; &#1601;&#1578;&#1589;&#1575;&#1606;&#1610;&#1601; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1593;&#1592;&#1610;&#1605;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585;&#1548; &#1594;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583;&#1548; &#1602;&#1604; &#1605;&#1606; &#1580;&#1608;&#1583; &#1578;&#1608;&#1575;&#1604;&#1610;&#1601;&#1607; &#1605;&#1579;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585;&#1548; &#1601;&#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1604;&#1593;&#1575;&#1604;&#1605; &#1571;&#1606; &#1610;&#1593;&#1578;&#1606;&#1610; &#1576;&#1607;&#1572;&#1604;&#1575;&#1569;&#1548; &#1587;&#1610;&#1605;&#1575; &#1587;&#1606;&#1606;&#1607; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &quot;.<br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1588;&#1585;&#1601; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610;&#1548; &#1601;&#1602;&#1583; &#1602;&#1575;&#1604; &#1601;&#1610;&#1607; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1601;&#1610; &#1578;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; [4/259]: &quot; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1571;&#1608;&#1581;&#1583; &#1575;&#1604;&#1602;&#1583;&#1608;&#1577; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1575;&#1569; ... &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1578;&#1589;&#1575;&#1606;&#1610;&#1601; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593;&#1577; &quot;&#1548; &#1608;&#1602;&#1575;&#1604;: &quot; &#1605;&#1593; &#1605;&#1575; &#1607;&#1608; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1577; &#1576;&#1606;&#1601;&#1587;&#1607; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1583;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1608;&#1585;&#1593; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1608;&#1578;&#1589;&#1601;&#1610;&#1577; &#1575;&#1604;&#1606;&#1601;&#1587; &#1605;&#1606; &#1575;&#1604;&#1588;&#1608;&#1575;&#1574;&#1576; &#1608;&#1605;&#1581;&#1602;&#1607;&#1575; &#1605;&#1606; &#1571;&#1594;&#1585;&#1575;&#1590;&#1607;&#1575;&#1548; &#1603;&#1575;&#1606; &#1581;&#1575;&#1601;&#1592;&#1575;&#1611; &#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1601;&#1606;&#1608;&#1606;&#1607; &#1608;&#1585;&#1580;&#1575;&#1604;&#1607; &#1608;&#1589;&#1581;&#1610;&#1581;&#1607; &#1608;&#1593;&#1604;&#1610;&#1604;&#1607;&#1548; &#1585;&#1571;&#1587;&#1575;&#1611; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &quot;.<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; [17/540]: &quot; &#1579;&#1605; &#1575;&#1593;&#1578;&#1606;&#1609; &#1576;&#1575;&#1604;&#1578;&#1589;&#1606;&#1610;&#1601;&#1548; &#1601;&#1580;&#1605;&#1593; &#1588;&#1610;&#1574;&#1575;&#1614;&#1611; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611;&#1548; &#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1571;&#1603;&#1605;&#1604;&#1607; &#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1604;&#1605; &#1610;&#1603;&#1605;&#1604;&#1607;&#1548; &#1601;&#1605;&#1605;&#1575; &#1603;&#1605;&#1604; &#1588;&#1585;&#1581; &#1605;&#1587;&#1604;&#1605; &#1608;&#1575;&#1604;&#1585;&#1608;&#1590;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1607;&#1575;&#1580; &#1608;&#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1608;&#1575;&#1604;&#1571;&#1584;&#1603;&#1575;&#1585; &#1608;&#1575;&#1604;&#1578;&#1576;&#1610;&#1575;&#1606; &#1608;&#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607; &#1608;&#1578;&#1589;&#1581;&#1610;&#1581;&#1607; &#1608;&#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1608;&#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603;&#1548; &#1608;&#1605;&#1605;&#1575; &#1604;&#1605; &#1610;&#1578;&#1605;&#1605;&#1607; &#8211; &#1608;&#1604;&#1608; &#1603;&#1605;&#1604; &#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1607; &#1606;&#1592;&#1610;&#1585; &#1601;&#1610; &#1576;&#1575;&#1576;&#1607; &#8211; &#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1607;&#1584;&#1576; &#1575;&#1604;&#1584;&#1610; &#1587;&#1605;&#1575;&#1607; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1548; &#1608;&#1589;&#1604; &#1601;&#1610;&#1607; &#1573;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1585;&#1576;&#1575;&#1548; &#1601;&#1571;&#1576;&#1583;&#1593; &#1601;&#1610;&#1607; &#1608;&#1571;&#1580;&#1575;&#1583; &#1608;&#1571;&#1601;&#1575;&#1583; &#1608;&#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1583;&#1548; &#1608;&#1581;&#1585;&#1585; &#1575;&#1604;&#1601;&#1602;&#1607; &#1601;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1608;&#1594;&#1610;&#1585;&#1607;&#1548; &#1608;&#1581;&#1585;&#1585; &#1601;&#1610;&#1607; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610;&#1548; &#1608;&#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1608;&#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1571;&#1588;&#1610;&#1575;&#1569; &#1605;&#1607;&#1605;&#1577; &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1573;&#1604;&#1575; &#1601;&#1610;&#1607; ... &#1608;&#1604;&#1575; &#1571;&#1593;&#1585;&#1601; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1601;&#1602;&#1607; &#1571;&#1581;&#1587;&#1606; &#1605;&#1606;&#1607;&#1548; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1605;&#1581;&#1578;&#1575;&#1580;&#1612; &#1573;&#1604;&#1609; &#1571;&#1588;&#1610;&#1575;&#1569; &#1603;&#1579;&#1610;&#1585;&#1577; &#1578;&#1586;&#1575;&#1583; &#1601;&#1610;&#1607; &#1608;&#1578;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607; &quot;.<br />
&#1608;&#1605;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1580;&#1575;&#1583;&#1577; &#1601;&#1610;&#1607;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1605;&#1585;&#1610;&#1606;&#1548; &#1601;&#1605;&#1583;&#1577; &#1593;&#1605;&#1585;&#1607; &#1582;&#1605;&#1587; &#1608;&#1571;&#1585;&#1576;&#1593;&#1608;&#1606; &#1587;&#1606;&#1577;&#1548; &#1608;&#1604;&#1583; &#1587;&#1606;&#1577; (631&#1607;&#1600;)&#1548; &#1608;&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; (676&#1607;&#1600;).<br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1581;&#1580;&#1585; &#1575;&#1604;&#1593;&#1587;&#1602;&#1604;&#1575;&#1606;&#1610;&#1548; &#1601;&#1607;&#1608; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1576;&#1578;&#1570;&#1604;&#1610;&#1601;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577;&#1548; &#1608;&#1571;&#1607;&#1605;&#1607;&#1575; &#1601;&#1578;&#1581; &#1575;&#1604;&#1576;&#1575;&#1585;&#1610; &#1588;&#1585;&#1581; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1548; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1605;&#1585;&#1580;&#1593; &#1593;&#1592;&#1610;&#1605; &#1604;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;&#1548; &#1608;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1573;&#1589;&#1575;&#1576;&#1577; &#1608;&#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576; &#1608;&#1578;&#1602;&#1585;&#1610;&#1576;&#1607; &#1608;&#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606; &#1608;&#1578;&#1593;&#1580;&#1610;&#1604; &#1575;&#1604;&#1605;&#1606;&#1601;&#1593;&#1577; &#1608;&#1576;&#1604;&#1608;&#1594; &#1575;&#1604;&#1605;&#1585;&#1575;&#1605; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;.<br />
<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579; &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610;&#1548; &#1604;&#1575; &#1571;&#1593;&#1604;&#1605; &#1604;&#1607; &#1606;&#1592;&#1610;&#1585;&#1575;&#1611; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1589;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1587;&#1593;&#1577; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1593; &#1601;&#1610;&#1607;&#1548; &#1604;&#1605; &#1610;&#1587;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1608;&#1602;&#1608;&#1593; &#1601;&#1610; &#1571;&#1605;&#1608;&#1585; &#1610;&#1593;&#1578;&#1576;&#1585;&#1607;&#1575; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1608;&#1606; &#1571;&#1582;&#1591;&#1575;&#1569; &#1605;&#1606;&#1607;&#1548; &#1605;&#1579;&#1604; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1607; &#1576;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1576; &#1608;&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1606; &#1587;&#1578;&#1585; &#1608;&#1580;&#1607; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1604;&#1610;&#1587; &#1576;&#1608;&#1575;&#1580;&#1576;&#1548; &#1576;&#1604; &#1605;&#1587;&#1578;&#1581;&#1576;&#1548; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1581;&#1602;&#1575;&#1611; &#1601;&#1573;&#1606;&#1607; &#1610;&#1593;&#1578;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1581;&#1602; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1573;&#1582;&#1601;&#1575;&#1572;&#1607;&#1548; &#1604;&#1605;&#1575; &#1578;&#1585;&#1578;&#1576; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1604;&#1575;&#1578;&#1610; &#1610;&#1607;&#1608;&#1610;&#1606; &#1575;&#1604;&#1587;&#1601;&#1608;&#1585; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1603;&#1584;&#1575; &#1602;&#1608;&#1604;&#1607; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1589;&#1601;&#1577; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &quot; &#1573;&#1606; &#1608;&#1590;&#1593; &#1575;&#1604;&#1610;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1583;&#1585; &#1576;&#1593;&#1583; &#1575;&#1604;&#1585;&#1603;&#1608;&#1593; &#1576;&#1583;&#1593;&#1577; &#1590;&#1604;&#1575;&#1604;&#1577; &quot; &#1608;&#1607;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1582;&#1604;&#1575;&#1601;&#1610;&#1577;&#1548; &#1608;&#1603;&#1584;&#1575; &#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601;&#1577; (2355) &#1605;&#1606; &#1571;&#1606; &#1593;&#1583;&#1605; &#1571;&#1582;&#1584; &#1605;&#1575; &#1586;&#1575;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1576;&#1590;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1581;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1583;&#1593; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610;&#1577;&#1548; &#1608;&#1603;&#1584;&#1575; &#1578;&#1581;&#1585;&#1610;&#1605;&#1607; &#1575;&#1604;&#1584;&#1607;&#1576; &#1575;&#1604;&#1605;&#1581;&#1604;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;&#1548; &#1608;&#1605;&#1593; &#1573;&#1606;&#1603;&#1575;&#1585;&#1610; &#1593;&#1604;&#1610;&#1607; &#1602;&#1608;&#1604;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1601;&#1571;&#1606;&#1575; &#1604;&#1575; &#1571;&#1587;&#1578;&#1594;&#1606;&#1610; &#1608;&#1571;&#1585;&#1609; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1587;&#1578;&#1594;&#1606;&#1610; &#1594;&#1610;&#1585;&#1610; &#1593;&#1606; &#1603;&#1578;&#1576;&#1607; &#1608;&#1575;&#1604;&#1573;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606;&#1607;&#1575;&#1548; &#1608;&#1605;&#1575; &#1571;&#1581;&#1587;&#1606; &#1602;&#1608;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1575;&#1604;&#1603; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;: &quot; &#1603;&#1604; &#1610;&#1572;&#1582;&#1584; &#1605;&#1606; &#1602;&#1608;&#1604;&#1607; &#1608;&#1610;&#1585;&#1583; &#1573;&#1604;&#1575; &#1589;&#1575;&#1581;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1576;&#1585;&#1548; &#1608;&#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1602;&#1576;&#1585; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &quot;.<br />
<br />
&#1608;&#1607;&#1584;&#1607; &#1606;&#1602;&#1608;&#1604; &#1593;&#1606; &#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1601;&#1610; &#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1578;&#1608;&#1590;&#1610;&#1581; &#1575;&#1594;&#1578;&#1601;&#1575;&#1585; &#1582;&#1591;&#1571; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1601;&#1610; &#1589;&#1608;&#1575;&#1576;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;:<br />
&#1602;&#1575;&#1604; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1576; (93&#1607;&#1600;): &quot; &#1604;&#1610;&#1587; &#1605;&#1606; &#1593;&#1575;&#1604;&#1605; &#1608;&#1604;&#1575; &#1588;&#1585;&#1610;&#1601; &#1608;&#1604;&#1575; &#1584;&#1610; &#1601;&#1590;&#1604; &#1573;&#1604;&#1575; &#1608;&#1601;&#1610;&#1607; &#1593;&#1610;&#1576;&#1548; &#1608;&#1604;&#1603;&#1606; &#1605;&#1606; &#1603;&#1575;&#1606; &#1601;&#1590;&#1604;&#1607; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1606;&#1602;&#1589;&#1607; &#1584;&#1607;&#1576; &#1606;&#1602;&#1589;&#1607; &#1604;&#1601;&#1590;&#1604;&#1607;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607; &#1605;&#1606; &#1594;&#1604;&#1576; &#1593;&#1604;&#1610;&#1607; &#1606;&#1602;&#1589;&#1575;&#1606;&#1607; &#1584;&#1607;&#1576; &#1601;&#1590;&#1604;&#1607;. &#1608;&#1602;&#1575;&#1604; &#1594;&#1610;&#1585;&#1607;: &#1604;&#1575; &#1610;&#1587;&#1604;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1571;&#1548; &#1601;&#1605;&#1606; &#1571;&#1582;&#1591;&#1571; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611; &#1608;&#1571;&#1589;&#1575;&#1576; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1601;&#1607;&#1608; &#1593;&#1575;&#1604;&#1605;&#1548; &#1608;&#1605;&#1606; &#1571;&#1589;&#1575;&#1576; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611; &#1608;&#1571;&#1582;&#1591;&#1571; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1601;&#1607;&#1608; &#1580;&#1575;&#1607;&#1604; &quot;. &#1580;&#1575;&#1605;&#1593; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1601;&#1590;&#1604;&#1607; &#1604;&#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1576;&#1585; [2/48].<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; (181&#1607;&#1600;): &quot; &#1573;&#1584;&#1575; &#1594;&#1604;&#1576;&#1578; &#1605;&#1581;&#1575;&#1587;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1608;&#1574;&#1607; &#1604;&#1605; &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1574;&#1548; &#1608;&#1573;&#1584;&#1575; &#1594;&#1604;&#1576;&#1578; &#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1574; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1606; &#1604;&#1605; &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1606; &quot;. &#1587;&#1610;&#1585; &#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1606;&#1576;&#1604;&#1575;&#1569; &#1604;&#1604;&#1584;&#1607;&#1576;&#1610; [8/352 &#1591;. &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;].<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; (241&#1607;&#1600;): &quot; &#1604;&#1575; &#1610;&#1593;&#1576;&#1585; &#1575;&#1604;&#1580;&#1587;&#1585; &#1605;&#1606; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606; &#1605;&#1579;&#1604; &#1573;&#1587;&#1581;&#1575;&#1602; (&#1610;&#1593;&#1606;&#1610; &#1575;&#1576;&#1606; &#1585;&#1575;&#1607;&#1608;&#1610;&#1607;)&#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1610;&#1582;&#1575;&#1604;&#1601;&#1606;&#1575; &#1601;&#1610; &#1571;&#1588;&#1610;&#1575;&#1569;&#1563; &#1601;&#1573;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1605; &#1610;&#1586;&#1604; &#1610;&#1582;&#1575;&#1604;&#1601; &#1576;&#1593;&#1590;&#1607;&#1605; &#1576;&#1593;&#1590;&#1575;&#1611; &quot;. &#1587;&#1610;&#1585; &#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1606;&#1576;&#1604;&#1575;&#1569; [11/371].<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1581;&#1575;&#1578;&#1605; &#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; (354&#1607;&#1600;): &quot; &#1603;&#1575;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#8211; &#1610;&#1593;&#1606;&#1610; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#8211; &#1605;&#1606; &#1582;&#1610;&#1575;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577;&#1548; &#1608;&#1581;&#1601;&#1575;&#1592;&#1607;&#1605;&#1548; &#1608;&#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1581;&#1601;&#1592; &#1608;&#1610;&#1581;&#1583;&#1579; &#1605;&#1606; &#1581;&#1601;&#1592;&#1607; &#1571;&#1606; &#1610;&#1607;&#1605;&#1548; &#1608;&#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1589;&#1575;&#1601; &#1578;&#1585;&#1603; &#1581;&#1583;&#1610;&#1579; &#1588;&#1610;&#1582; &#1579;&#1576;&#1578;&#1613; &#1589;&#1581;&#1578; &#1593;&#1583;&#1575;&#1604;&#1578;&#1607; &#1576;&#1571;&#1608;&#1607;&#1575;&#1605; &#1610;&#1607;&#1605; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1578;&#1607;&#1548; &#1608;&#1604;&#1608; &#1587;&#1604;&#1603;&#1606;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1603; &#1604;&#1604;&#1586;&#1605;&#1606;&#1575; &#1578;&#1585;&#1603; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1586;&#1607;&#1585;&#1610; &#1608;&#1575;&#1576;&#1606; &#1580;&#1585;&#1610;&#1580; &#1608;&#1575;&#1604;&#1579;&#1608;&#1585;&#1610; &#1608;&#1588;&#1593;&#1576;&#1577;&#1563; &#1604;&#1571;&#1606;&#1607;&#1605; &#1571;&#1607;&#1604; &#1581;&#1601;&#1592; &#1608;&#1573;&#1578;&#1602;&#1575;&#1606;&#1548; &#1608;&#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1581;&#1583;&#1579;&#1608;&#1606; &#1605;&#1606; &#1581;&#1601;&#1592;&#1607;&#1605;&#1548; &#1608;&#1604;&#1605; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1607;&#1605;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578;&#1548; &#1576;&#1604; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591; &#1608;&#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1602;&#1576;&#1608;&#1604; &#1605;&#1575; &#1610;&#1585;&#1608;&#1610; &#1575;&#1604;&#1579;&#1576;&#1578; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578;&#1548; &#1608;&#1578;&#1585;&#1603; &#1605;&#1575; &#1589;&#1581; &#1571;&#1606;&#1607; &#1608;&#1607;&#1605; &#1601;&#1610;&#1607;&#1575; &#1605;&#1575; &#1604;&#1605; &#1610;&#1601;&#1581;&#1588; &#1584;&#1604;&#1603; &#1605;&#1606;&#1607; &#1581;&#1578;&#1609; &#1610;&#1594;&#1604;&#1576; &#1593;&#1604;&#1609; &#1589;&#1608;&#1575;&#1576;&#1607;&#1548; &#1601;&#1573;&#1606; &#1603;&#1575;&#1606; &#1603;&#1584;&#1604;&#1603; &#1575;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1578;&#1585;&#1603; &#1581;&#1610;&#1606;&#1574;&#1584; &quot;. &#1575;&#1604;&#1579;&#1602;&#1575;&#1578; [7/97-98].<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1607; (728&#1607;&#1600;): &quot; &#1608;&#1605;&#1605;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1593;&#1585;&#1601; &#1571;&#1606; &#1575;&#1604;&#1591;&#1608;&#1575;&#1574;&#1601; &#1575;&#1604;&#1605;&#1606;&#1578;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1605;&#1578;&#1576;&#1608;&#1593;&#1610;&#1606; &#1601;&#1610; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1583;&#1585;&#1580;&#1575;&#1578;&#1548; &#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1610;&#1603;&#1608;&#1606; &#1602;&#1583; &#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1571;&#1589;&#1608;&#1604; &#1593;&#1592;&#1610;&#1605;&#1577;&#1548; &#1608;&#1605;&#1606; &#1605;&#1606; &#1610;&#1603;&#1608;&#1606; &#1573;&#1606;&#1605;&#1575; &#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1571;&#1605;&#1608;&#1585; &#1583;&#1602;&#1610;&#1602;&#1577;.<br />
&#1608;&#1605;&#1606; &#1610;&#1603;&#1608;&#1606; &#1602;&#1583; &#1585;&#1583; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1591;&#1608;&#1575;&#1574;&#1601; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1571;&#1576;&#1593;&#1583; &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1606;&#1607;&#1548; &#1601;&#1610;&#1603;&#1608;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583;&#1575;&#1611; &#1601;&#1610;&#1605;&#1575; &#1585;&#1583;&#1607; &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1608;&#1602;&#1575;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1581;&#1602;&#1548; &#1604;&#1603;&#1606; &#1610;&#1603;&#1608;&#1606; &#1602;&#1583; &#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1593;&#1583;&#1604; &#1601;&#1610; &#1585;&#1583;&#1607; &#1576;&#1581;&#1610;&#1579; &#1580;&#1581;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1602; &#1608;&#1602;&#1575;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604;&#1548; &#1601;&#1610;&#1603;&#1608;&#1606; &#1602;&#1583; &#1585;&#1583; &#1576;&#1583;&#1593;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1576;&#1576;&#1583;&#1593;&#1577; &#1571;&#1582;&#1601; &#1605;&#1606;&#1607;&#1575;&#1548; &#1608;&#1585;&#1583; &#1576;&#1575;&#1591;&#1604;&#1575;&#1611; &#1576;&#1576;&#1575;&#1591;&#1604; &#1571;&#1582;&#1601; &#1605;&#1606;&#1607;&#1548; &#1608;&#1607;&#1584;&#1607; &#1581;&#1575;&#1604; &#1571;&#1603;&#1579;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1578;&#1587;&#1576;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;.<br />
&#1608;&#1605;&#1579;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1580;&#1593;&#1604;&#1608;&#1575; &#1605;&#1575; &#1575;&#1576;&#1578;&#1583;&#1593;&#1608;&#1607; &#1602;&#1608;&#1604;&#1575;&#1611; &#1610;&#1601;&#1575;&#1585;&#1602;&#1608;&#1606; &#1576;&#1607; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1610;&#1608;&#1575;&#1604;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607; &#1608;&#1610;&#1593;&#1575;&#1583;&#1608;&#1606; &#1603;&#1575;&#1606; &#1605;&#1606; &#1606;&#1608;&#1593; &#1575;&#1604;&#1582;&#1591;&#1571;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1594;&#1601;&#1585; &#1604;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1582;&#1591;&#1571;&#1607;&#1605; &#1601;&#1610; &#1605;&#1579;&#1604; &#1584;&#1604;&#1603;.<br />
&#1608;&#1604;&#1607;&#1584;&#1575; &#1608;&#1602;&#1593; &#1601;&#1610; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1603;&#1579;&#1610;&#1585;&#1612; &#1605;&#1606; &#1587;&#1604;&#1601; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1571;&#1574;&#1605;&#1578;&#1607;&#1575; &#1604;&#1607;&#1605; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1602;&#1575;&#1604;&#1608;&#1607;&#1575; &#1576;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1608;&#1607;&#1610; &#1578;&#1582;&#1575;&#1604;&#1601; &#1605;&#1575; &#1579;&#1576;&#1578; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1576;&#1582;&#1604;&#1575;&#1601; &#1605;&#1606; &#1608;&#1575;&#1604;&#1609; &#1605;&#1608;&#1575;&#1601;&#1602;&#1607; &#1608;&#1593;&#1575;&#1583;&#1609; &#1605;&#1582;&#1575;&#1604;&#1601;&#1607;&#1548; &#1608;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1603;&#1601;&#1585; &#1608;&#1601;&#1587;&#1602; &#1605;&#1582;&#1575;&#1604;&#1601;&#1607; &#1583;&#1608;&#1606; &#1605;&#1608;&#1575;&#1601;&#1602;&#1607; &#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1570;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1575;&#1578;&#1548; &#1608;&#1575;&#1587;&#1578;&#1581;&#1604; &#1602;&#1578;&#1575;&#1604; &#1605;&#1582;&#1575;&#1604;&#1601;&#1607; &#1583;&#1608;&#1606; &#1605;&#1608;&#1575;&#1601;&#1602;&#1607;&#1548; &#1601;&#1607;&#1608;&#1604;&#1575;&#1569; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1578;&#1601;&#1585;&#1602; &#1608;&#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575;&#1578; &quot;. &#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; [3/348-349]. <br />
<br />
&#1608;&#1602;&#1575;&#1604; [19/191-192]: &quot; &#1608;&#1603;&#1579;&#1610;&#1585;&#1612; &#1605;&#1606; &#1605;&#1580;&#1578;&#1607;&#1583;&#1610; &#1575;&#1604;&#1587;&#1604;&#1601; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601; &#1602;&#1583; &#1602;&#1575;&#1604;&#1608;&#1575; &#1608;&#1601;&#1593;&#1604;&#1608;&#1575; &#1605;&#1575; &#1607;&#1608; &#1576;&#1583;&#1593;&#1577; &#1608;&#1604;&#1605; &#1610;&#1593;&#1604;&#1605;&#1608;&#1575; &#1571;&#1606;&#1607; &#1576;&#1583;&#1593;&#1577;&#1548; &#1573;&#1605;&#1575; &#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1590;&#1593;&#1610;&#1601;&#1577; &#1592;&#1606;&#1608;&#1607;&#1575; &#1589;&#1581;&#1610;&#1581;&#1577;&#1548; &#1608;&#1573;&#1605;&#1575; &#1604;&#1570;&#1610;&#1575;&#1578; &#1601;&#1607;&#1605;&#1608;&#1575; &#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1604;&#1605; &#1610;&#1585;&#1583; &#1605;&#1606;&#1607;&#1575;&#1548; &#1608;&#1573;&#1605;&#1575; &#1604;&#1585;&#1571;&#1610; &#1585;&#1571;&#1608;&#1607; &#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1606;&#1589;&#1608;&#1589; &#1604;&#1605; &#1578;&#1576;&#1604;&#1594;&#1607;&#1605;&#1548; &#1608;&#1573;&#1584;&#1575; &#1575;&#1578;&#1602;&#1609; &#1575;&#1604;&#1585;&#1580;&#1604; &#1585;&#1576;&#1607; &#1605;&#1575; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593; &#1583;&#1582;&#1604; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607;: (( &#1585;&#1576;&#1606;&#1575; &#1604;&#1575; &#1578;&#1572;&#1575;&#1582;&#1584;&#1606;&#1575; &#1573;&#1606; &#1606;&#1587;&#1610;&#1606;&#1575; &#1571;&#1608; &#1571;&#1582;&#1591;&#1571;&#1606;&#1575; ))&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1604;: { &#1602;&#1583; &#1601;&#1593;&#1604;&#1578; } &quot;.<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; (748&#1607;&#1600;): &quot; &#1579;&#1605; &#1573;&#1606; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1573;&#1584;&#1575; &#1603;&#1579;&#1585; &#1589;&#1608;&#1575;&#1576;&#1607;&#1548; &#1608;&#1593;&#1604;&#1605; &#1578;&#1581;&#1585;&#1610;&#1607; &#1604;&#1604;&#1581;&#1602;&#1548; &#1608;&#1575;&#1578;&#1587;&#1593; &#1593;&#1604;&#1605;&#1607;&#1548; &#1608;&#1592;&#1607;&#1585; &#1584;&#1603;&#1575;&#1572;&#1607;&#1548; &#1608;&#1593;&#1585;&#1601; &#1589;&#1604;&#1575;&#1581;&#1607;&#1548; &#1608;&#1608;&#1585;&#1593;&#1607; &#1608;&#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1548; &#1610;&#1594;&#1601;&#1585; &#1604;&#1607; &#1586;&#1604;&#1604;&#1607;&#1548; &#1608;&#1604;&#1575; &#1606;&#1590;&#1604;&#1604;&#1607; &#1608;&#1606;&#1591;&#1585;&#1581;&#1607;&#1548; &#1608;&#1606;&#1606;&#1587;&#1609; &#1605;&#1581;&#1575;&#1587;&#1606;&#1607;&#1548; &#1606;&#1593;&#1605;! &#1608;&#1604;&#1575; &#1606;&#1602;&#1578;&#1583;&#1610; &#1576;&#1607; &#1601;&#1610; &#1576;&#1583;&#1593;&#1578;&#1607; &#1608;&#1582;&#1591;&#1574;&#1607;&#1548; &#1608;&#1606;&#1585;&#1580;&#1608; &#1604;&#1607; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1605;&#1606; &#1584;&#1604;&#1603; &quot;. &#1587;&#1610;&#1585; &#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1606;&#1576;&#1604;&#1575;&#1569; [5/271].<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611;: &quot; &#1608;&#1604;&#1608; &#1571;&#1606;&#1575; &#1603;&#1604;&#1605;&#1575; &#1571;&#1582;&#1591;&#1571; &#1573;&#1605;&#1575;&#1605;&#1612; &#1601;&#1610; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1607; &#1601;&#1610; &#1570;&#1581;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1582;&#1591;&#1571;&#1611; &#1605;&#1594;&#1601;&#1608;&#1585;&#1575;&#1611; &#1604;&#1607; &#1602;&#1605;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607; &#1608;&#1576;&#1583;&#1593;&#1606;&#1575;&#1607; &#1608;&#1607;&#1580;&#1585;&#1606;&#1575;&#1607;&#1548; &#1604;&#1605;&#1575; &#1587;&#1604;&#1605; &#1605;&#1593;&#1606;&#1575; &#1604;&#1575; &#1575;&#1576;&#1606; &#1606;&#1589;&#1585; &#1608;&#1604;&#1575; &#1575;&#1576;&#1606; &#1605;&#1606;&#1583;&#1607; &#1608;&#1604;&#1575; &#1605;&#1606; &#1607;&#1608; &#1571;&#1603;&#1576;&#1585; &#1605;&#1606;&#1607;&#1605;&#1575;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1607;&#1608; &#1607;&#1575;&#1583;&#1610; &#1575;&#1604;&#1582;&#1604;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602;&#1548; &#1608;&#1607;&#1608; &#1571;&#1585;&#1581;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1605;&#1610;&#1606;&#1548; &#1601;&#1606;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1607;&#1608;&#1609; &#1608;&#1575;&#1604;&#1601;&#1592;&#1575;&#1592;&#1577; &quot;. &#1575;&#1604;&#1587;&#1610;&#1585; [14/39-40].<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611;: &quot; &#1608;&#1604;&#1608; &#1571;&#1606; &#1603;&#1604; &#1605;&#1606; &#1571;&#1582;&#1591;&#1571; &#1601;&#1610; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1607; &#8211; &#1605;&#1593; &#1589;&#1581;&#1577; &#1573;&#1610;&#1605;&#1575;&#1606;&#1607; &#1608;&#1578;&#1608;&#1582;&#1610;&#1607; &#1604;&#1573;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1581;&#1602; &#8211; &#1571;&#1607;&#1583;&#1585;&#1606;&#1575;&#1607; &#1608;&#1576;&#1583;&#1593;&#1606;&#1575;&#1607;&#1548; &#1604;&#1602;&#1604; &#1605;&#1606; &#1610;&#1587;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1605;&#1593;&#1606;&#1575;&#1548; &#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1576;&#1605;&#1606;&#1607; &#1608;&#1603;&#1585;&#1605;&#1607; &quot; . &#1575;&#1604;&#1587;&#1610;&#1585; [14/376].<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611;: &quot; &#1608;&#1606;&#1581;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1571;&#1607;&#1604;&#1607;&#1575;&#1548; &#1608;&#1606;&#1581;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1593;&#1604;&#1609; &#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1573;&#1578;&#1576;&#1575;&#1593; &#1608;&#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1581;&#1605;&#1610;&#1583;&#1577;&#1548; &#1608;&#1604;&#1575; &#1606;&#1581;&#1576; &#1605;&#1575; &#1575;&#1576;&#1578;&#1583;&#1593; &#1601;&#1610;&#1607; &#1576;&#1578;&#1571;&#1608;&#1610;&#1604; &#1587;&#1575;&#1574;&#1594;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1593;&#1576;&#1585;&#1577; &#1576;&#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1606; &quot; . &#1575;&#1604;&#1587;&#1610;&#1585; [20/46].<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1610;&#1605; (751&#1607;&#1600;): &quot; &#1605;&#1593;&#1585;&#1601;&#1577; &#1601;&#1590;&#1604; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1605;&#1602;&#1575;&#1583;&#1610;&#1585;&#1607;&#1605; &#1608;&#1581;&#1602;&#1608;&#1602;&#1607;&#1605; &#1608;&#1605;&#1585;&#1575;&#1578;&#1576;&#1607;&#1605; &#1608;&#1571;&#1606; &#1601;&#1590;&#1604;&#1607;&#1605; &#1608;&#1593;&#1604;&#1605;&#1607;&#1605; &#1608;&#1606;&#1589;&#1581;&#1607;&#1605; &#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1604;&#1607; &#1604;&#1575; &#1610;&#1608;&#1580;&#1576; &#1602;&#1576;&#1608;&#1604; &#1603;&#1604; &#1605;&#1575; &#1602;&#1575;&#1604;&#1608;&#1607;&#1548; &#1608;&#1605;&#1575; &#1608;&#1602;&#1593; &#1601;&#1610; &#1601;&#1578;&#1575;&#1608;&#1610;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1582;&#1601;&#1610; &#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610;&#1607;&#1575; &#1605;&#1575; &#1580;&#1575;&#1569; &#1576;&#1607; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;&#1548; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575; &#1576;&#1605;&#1576;&#1604;&#1594; &#1593;&#1604;&#1605;&#1607;&#1605; &#1608;&#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1582;&#1604;&#1575;&#1601;&#1607;&#1575;&#1548; &#1604;&#1575; &#1610;&#1608;&#1580;&#1576; &#1575;&#1591;&#1585;&#1575;&#1581; &#1571;&#1602;&#1608;&#1575;&#1604;&#1607;&#1605; &#1580;&#1605;&#1604;&#1577;&#1548; &#1608;&#1578;&#1606;&#1602;&#1589;&#1607;&#1605; &#1608;&#1575;&#1604;&#1608;&#1602;&#1610;&#1593;&#1577; &#1601;&#1610;&#1607;&#1605;&#1548; &#1601;&#1607;&#1584;&#1575;&#1606; &#1591;&#1585;&#1601;&#1575;&#1606; &#1580;&#1575;&#1574;&#1585;&#1575;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1602;&#1589;&#1583;&#1548; &#1608;&#1602;&#1589;&#1583; &#1575;&#1604;&#1587;&#1576;&#1610;&#1604; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575;&#1548; &#1601;&#1604;&#1575; &#1606;&#1572;&#1579;&#1605; &#1608;&#1604;&#1575; &#1606;&#1593;&#1589;&#1605; &quot; &#1573;&#1604;&#1609; &#1571;&#1606; &#1602;&#1575;&#1604;: &quot; &#1608;&#1605;&#1606; &#1604;&#1607; &#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1588;&#1585;&#1593; &#1608;&#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1610;&#1593;&#1604;&#1605; &#1602;&#1591;&#1593;&#1575;&#1611; &#1571;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1575;&#1604;&#1584;&#1610; &#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1602;&#1583;&#1605; &#1589;&#1575;&#1604;&#1581; &#1608;&#1570;&#1579;&#1575;&#1585; &#1581;&#1587;&#1606;&#1577;&#1548; &#1608;&#1607;&#1608; &#1605;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1571;&#1607;&#1604;&#1607; &#1576;&#1605;&#1603;&#1575;&#1606; &#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606;&#1607; &#1575;&#1604;&#1607;&#1601;&#1608;&#1577; &#1608;&#1575;&#1604;&#1586;&#1604;&#1577; &#1607;&#1608; &#1601;&#1610;&#1607;&#1575; &#1605;&#1593;&#1584;&#1608;&#1585;&#1548; &#1576;&#1604; &#1608;&#1605;&#1571;&#1580;&#1608;&#1585; &#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1607;&#1548; &#1601;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1610;&#1578;&#1576;&#1593; &#1601;&#1610;&#1607;&#1575;&#1548; &#1608;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1578;&#1615;&#1607;&#1583;&#1585; &#1605;&#1603;&#1575;&#1606;&#1578;&#1607; &#1608;&#1573;&#1605;&#1575;&#1605;&#1578;&#1607; &#1608;&#1605;&#1606;&#1586;&#1604;&#1578;&#1607; &#1605;&#1606; &#1602;&#1604;&#1608;&#1576; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &quot; . &#1573;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1610;&#1606; [3/295].<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1585;&#1580;&#1576; &#1575;&#1604;&#1581;&#1606;&#1576;&#1604;&#1610; [795&#1607;&#1600;]: &quot; &#1608;&#1610;&#1571;&#1576;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1604;&#1603;&#1578;&#1575;&#1576; &#1594;&#1610;&#1585; &#1603;&#1578;&#1575;&#1576;&#1607;&#1548; &#1608;&#1575;&#1604;&#1605;&#1606;&#1589;&#1601; &#1605;&#1606; &#1575;&#1594;&#1578;&#1601;&#1585; &#1602;&#1604;&#1610;&#1604; &#1582;&#1591;&#1571; &#1575;&#1604;&#1605;&#1585;&#1569; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1589;&#1608;&#1575;&#1576;&#1607; &quot; . &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; (&#1589;:3).<br />
<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
&#1601;&#1578;&#1606;&#1577; &#1575;&#1604;&#1578;&#1580;&#1585;&#1610;&#1581; &#1608;&#1575;&#1604;&#1607;&#1580;&#1585; &#1605;&#1606; &#1576;&#1593;&#1590; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; <br />
&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1589;&#1585;&#1548; &#1608;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577; &#1605;&#1606;&#1607;&#1575;<br />
<br />
&#1581;&#1589;&#1604; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1575;&#1606;&#1588;&#1594;&#1575;&#1604; &#1576;&#1593;&#1590; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1576;&#1593;&#1590; &#1578;&#1580;&#1585;&#1610;&#1581;&#1575;&#1611; &#1608;&#1578;&#1581;&#1584;&#1610;&#1585;&#1575;&#1611;&#1548; &#1608;&#1578;&#1585;&#1578;&#1576; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1601;&#1585;&#1602; &#1608;&#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1608;&#1575;&#1604;&#1578;&#1607;&#1575;&#1580;&#1585;&#1548; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1604;&#1575;&#1574;&#1602; &#1576;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1610;&#1606; &#1575;&#1604;&#1578;&#1608;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1585;&#1575;&#1581;&#1605; &#1576;&#1610;&#1606;&#1607;&#1605;&#1548; &#1608;&#1608;&#1602;&#1608;&#1601;&#1607;&#1605; &#1589;&#1601;&#1575;&#1611; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611; &#1601;&#1610; &#1608;&#1580;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1583;&#1593; &#1608;&#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1569; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;&#1548; &#1608;&#1610;&#1585;&#1580;&#1593; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1587;&#1576;&#1576;&#1610;&#1606;:<br />
&#1571;&#1581;&#1583;&#1607;&#1605;&#1575;: &#1571;&#1606; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1589;&#1585; &#1605;&#1606; &#1610;&#1603;&#1608;&#1606; &#1583;&#1610;&#1583;&#1606;&#1607; &#1608;&#1588;&#1594;&#1604;&#1607; &#1575;&#1604;&#1588;&#1575;&#1594;&#1604; &#1578;&#1578;&#1576;&#1593; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1608;&#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606;&#1607;&#1575;&#1548; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1571;&#1588;&#1585;&#1591;&#1577;&#1548; &#1579;&#1605; &#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585; &#1605;&#1605;&#1606; &#1581;&#1589;&#1604; &#1605;&#1606;&#1607; &#1588;&#1610;&#1569;&#1612; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569;&#1548; &#1608;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1610;&#1615;&#1580;&#1585;&#1581; &#1576;&#1607;&#1575; &#1575;&#1604;&#1588;&#1582;&#1589; &#1608;&#1610;&#1581;&#1584;&#1585; &#1605;&#1606;&#1607; &#1576;&#1587;&#1576;&#1576;&#1607;&#1575; &#1578;&#1593;&#1575;&#1608;&#1606;&#1607; &#1605;&#1579;&#1604;&#1575;&#1611; &#1605;&#1593; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1575;&#1578; &#1576;&#1573;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1583;&#1608;&#1575;&#1578;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1602;&#1583; &#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1576;&#1575;&#1586; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1579;&#1610;&#1605;&#1610;&#1606; &#1585;&#1581;&#1605;&#1607;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607; &#1610;&#1615;&#1604;&#1602;&#1610;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585;&#1575;&#1578; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601;&#1548; &#1608;&#1610;&#1593;&#1575;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575; &#1583;&#1582;&#1608;&#1604;&#1607;&#1575; &#1601;&#1610; &#1571;&#1605;&#1585; &#1602;&#1583; &#1571;&#1601;&#1578;&#1575;&#1607;&#1575; &#1576;&#1607; &#1607;&#1584;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1575;&#1606; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604;&#1575;&#1606;&#1548; &#1608;&#1575;&#1578;&#1607;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1569; &#1585;&#1571;&#1610;&#1607; &#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1578;&#1607;&#1575;&#1605;&#1607; &#1585;&#1571;&#1610; &#1594;&#1610;&#1585;&#1607;&#1548; &#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1585;&#1571;&#1610;&#1575;&#1611; &#1571;&#1601;&#1578;&#1609; &#1576;&#1607; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;&#1548; &#1608;&#1603;&#1575;&#1606; &#1576;&#1593;&#1590; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1593;&#1583;&#1605;&#1575; &#1580;&#1585;&#1609; &#1601;&#1610; &#1589;&#1604;&#1581; &#1575;&#1604;&#1581;&#1583;&#1610;&#1576;&#1610;&#1577; &#1610;&#1602;&#1608;&#1604;: &#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587;! &#1575;&#1578;&#1607;&#1605;&#1608;&#1575; &#1575;&#1604;&#1585;&#1571;&#1610; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; .<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1585;&#1608;&#1581;&#1610;&#1606; &#1605;&#1606; &#1610;&#1603;&#1608;&#1606; &#1606;&#1601;&#1593;&#1607; &#1593;&#1592;&#1610;&#1605;&#1575;&#1611;&#1548; &#1587;&#1608;&#1575;&#1569; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1571;&#1608; &#1575;&#1604;&#1578;&#1571;&#1604;&#1610;&#1601; &#1571;&#1608; &#1575;&#1604;&#1582;&#1591;&#1576;&#1548; &#1608;&#1610;&#1615;&#1581;&#1584;&#1585; &#1605;&#1606;&#1607; &#1604;&#1603;&#1608;&#1606;&#1607; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1593;&#1606;&#1607; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1601;&#1604;&#1575;&#1606; &#1571;&#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1601;&#1604;&#1575;&#1606;&#1610;&#1577; &#1605;&#1579;&#1604;&#1575;&#1611;&#1548; &#1576;&#1604; &#1604;&#1602;&#1583; &#1608;&#1589;&#1604; &#1575;&#1604;&#1578;&#1580;&#1585;&#1610;&#1581; &#1608;&#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610;&#1577; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1605;&#1605;&#1606; &#1606;&#1601;&#1593;&#1607;&#1605; &#1593;&#1605;&#1610;&#1605; &#1608;&#1580;&#1607;&#1608;&#1583;&#1607;&#1605; &#1593;&#1592;&#1610;&#1605;&#1577; &#1601;&#1610; &#1573;&#1592;&#1607;&#1575;&#1585; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1606;&#1588;&#1585;&#1607;&#1575; &#1608;&#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1573;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608;&#1604;&#1575; &#1588;&#1603; &#1571;&#1606; &#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585; &#1605;&#1606; &#1605;&#1579;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1601;&#1610;&#1607; &#1602;&#1591;&#1593; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1576;&#1610;&#1606; &#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1605;&#1606; &#1610;&#1605;&#1603;&#1606;&#1607;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606;&#1607;&#1605; &#1593;&#1604;&#1605;&#1575;&#1611; &#1608;&#1582;&#1604;&#1602;&#1575;&#1611;.<br />
<br />
&#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1571;&#1606; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1606; &#1573;&#1584;&#1575; &#1585;&#1571;&#1609; &#1571;&#1582;&#1591;&#1575;&#1569; &#1604;&#1571;&#1581;&#1583; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1603;&#1578;&#1576; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607;&#1548; &#1579;&#1605; &#1573;&#1606; &#1575;&#1604;&#1605;&#1585;&#1583;&#1608;&#1583; &#1593;&#1604;&#1610;&#1607; &#1610;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1585;&#1583; &#1576;&#1585;&#1583;&#1548; &#1579;&#1605; &#1610;&#1588;&#1578;&#1594;&#1604; &#1603;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575; &#1576;&#1602;&#1585;&#1575;&#1569;&#1577; &#1605;&#1575; &#1604;&#1604;&#1570;&#1582;&#1585; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578; &#1602;&#1583;&#1610;&#1605;&#1577; &#1571;&#1608; &#1581;&#1583;&#1610;&#1579;&#1577; &#1608;&#1575;&#1604;&#1587;&#1605;&#1575;&#1593; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1604;&#1607; &#1605;&#1606; &#1571;&#1588;&#1585;&#1591;&#1577; &#1603;&#1584;&#1604;&#1603;&#1563; &#1604;&#1575;&#1604;&#1578;&#1602;&#1575;&#1591; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1608;&#1578;&#1589;&#1610;&#1583; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1576;&#1548; &#1608;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1576;&#1593;&#1590;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604; &#1587;&#1576;&#1602; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606;&#1548; &#1610;&#1578;&#1608;&#1604;&#1609; &#1584;&#1604;&#1603; &#1576;&#1606;&#1601;&#1587;&#1607;&#1548; &#1571;&#1608; &#1610;&#1602;&#1608;&#1605; &#1604;&#1607; &#1594;&#1610;&#1585;&#1607; &#1576;&#1607;&#1548; &#1579;&#1605; &#1610;&#1587;&#1593;&#1609; &#1603;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1603;&#1579;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1610;&#1583;&#1610;&#1606; &#1604;&#1607; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1610;&#1606; &#1604;&#1604;&#1570;&#1582;&#1585;&#1548; &#1579;&#1605; &#1610;&#1580;&#1578;&#1607;&#1583; &#1575;&#1604;&#1605;&#1572;&#1610;&#1583;&#1608;&#1606; &#1604;&#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605;&#1575; &#1576;&#1575;&#1604;&#1573;&#1588;&#1575;&#1583;&#1577; &#1576;&#1602;&#1608;&#1604; &#1605;&#1606; &#1610;&#1572;&#1610;&#1583;&#1607; &#1608;&#1579;&#1605; &#1594;&#1610;&#1585;&#1607;&#1548; &#1608;&#1573;&#1604;&#1586;&#1575;&#1605; &#1605;&#1606; &#1610;&#1604;&#1602;&#1575;&#1607; &#1576;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1607; &#1605;&#1608;&#1602;&#1601; &#1605;&#1605;&#1606; &#1604;&#1575; &#1610;&#1572;&#1610;&#1583;&#1607;&#1548; &#1601;&#1573;&#1606; &#1604;&#1605; &#1610;&#1601;&#1593;&#1604; &#1576;&#1583;&#1593;&#1607; &#1578;&#1576;&#1593;&#1575;&#1611; &#1604;&#1578;&#1576;&#1583;&#1610;&#1593; &#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1570;&#1582;&#1585;&#1548; &#1608;&#1571;&#1578;&#1576;&#1593; &#1584;&#1604;&#1603; &#1576;&#1607;&#1580;&#1585;&#1607;&#1548; &#1608;&#1593;&#1605;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1572;&#1610;&#1583;&#1610;&#1606; &#1604;&#1571;&#1581;&#1583; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606; &#1575;&#1604;&#1584;&#1575;&#1605;&#1610;&#1606; &#1604;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1570;&#1582;&#1585; &#1605;&#1606; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1601;&#1610; &#1573;&#1592;&#1607;&#1575;&#1585; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1608;&#1606;&#1588;&#1585;&#1607;&#1575; &#1593;&#1604;&#1609; &#1606;&#1591;&#1575;&#1602; &#1608;&#1575;&#1587;&#1593;&#1548; &#1608;&#1610;&#1586;&#1583;&#1575;&#1583; &#1575;&#1604;&#1571;&#1605;&#1585; &#1587;&#1608;&#1569;&#1575;&#1611; &#1573;&#1584;&#1575; &#1602;&#1575;&#1605; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1572;&#1610;&#1583;&#1610;&#1606; &#1604;&#1607;&#1605;&#1575; &#1576;&#1606;&#1588;&#1585; &#1605;&#1575; &#1610;&#1615;&#1584;&#1605; &#1576;&#1607; &#1575;&#1604;&#1570;&#1582;&#1585; &#1601;&#1610; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; (&#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578;)&#1548; &#1579;&#1605; &#1610;&#1606;&#1588;&#1594;&#1604; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1576;&#1604; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1585;&#1575;&#1578; &#1576;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1606;&#1588;&#1585; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1588;&#1585; &#1604;&#1607;&#1572;&#1604;&#1575;&#1569; &#1608;&#1607;&#1572;&#1604;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1602;&#1610;&#1604; &#1608;&#1575;&#1604;&#1602;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1571;&#1578;&#1610; &#1576;&#1582;&#1610;&#1585;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1610;&#1571;&#1578;&#1610; &#1576;&#1575;&#1604;&#1590;&#1585;&#1585; &#1608;&#1575;&#1604;&#1578;&#1601;&#1585;&#1602;&#1548; &#1605;&#1605;&#1575; &#1580;&#1593;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1608;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1572;&#1610;&#1583;&#1610;&#1606; &#1604;&#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606; &#1610;&#1588;&#1576;&#1607;&#1608;&#1606; &#1575;&#1604;&#1605;&#1578;&#1585;&#1583;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1575;&#1578; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1604;&#1604;&#1608;&#1602;&#1608;&#1601; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1580;&#1583; &#1606;&#1588;&#1585;&#1607; &#1601;&#1610;&#1607;&#1575;&#1548; &#1608;&#1610;&#1588;&#1576;&#1607;&#1608;&#1606; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1605;&#1601;&#1578;&#1608;&#1606;&#1610;&#1606; &#1576;&#1575;&#1604;&#1571;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1588;&#1580;&#1593; &#1603;&#1604; &#1605;&#1606;&#1607;&#1605; &#1601;&#1585;&#1610;&#1602;&#1575;&#1611;&#1548; &#1601;&#1610;&#1581;&#1589;&#1604; &#1576;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1582;&#1589;&#1575;&#1605; &#1608;&#1575;&#1604;&#1608;&#1581;&#1588;&#1577; &#1608;&#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1593; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1584;&#1604;&#1603;.<br />
<br />
&#1608;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1606; &#1578;&#1603;&#1608;&#1606; &#1576;&#1605;&#1575; &#1610;&#1571;&#1578;&#1610;: <br />
<br />
&#1571;&#1608;&#1604;&#1575;&#1611;: &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1617;&#1614;&#1602; &#1576;&#1575;&#1604;&#1578;&#1580;&#1585;&#1610;&#1581; &#1608;&#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585; &#1610;&#1606;&#1576;&#1594;&#1610; &#1605;&#1585;&#1575;&#1593;&#1575;&#1577; &#1605;&#1575; &#1610;&#1604;&#1610;:<br />
1. &#1571;&#1606; &#1610;&#1578;&#1602;&#1610; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1571;&#1588;&#1594;&#1604; &#1606;&#1601;&#1587;&#1607; &#1576;&#1578;&#1580;&#1585;&#1610;&#1581; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585; &#1605;&#1606;&#1607;&#1605;&#1548; &#1601;&#1610;&#1606;&#1588;&#1594;&#1604; &#1576;&#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1593;&#1610;&#1608;&#1576;&#1607; &#1604;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606;&#1607;&#1575; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1575;&#1588;&#1578;&#1594;&#1575;&#1604; &#1576;&#1593;&#1610;&#1608;&#1576; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;&#1548; &#1608;&#1610;&#1581;&#1575;&#1601;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1576;&#1602;&#1575;&#1569; &#1593;&#1604;&#1609; &#1581;&#1587;&#1606;&#1575;&#1578;&#1607; &#1601;&#1604;&#1575; &#1610;&#1590;&#1610;&#1602; &#1576;&#1607;&#1575; &#1584;&#1585;&#1593;&#1575;&#1611;&#1548; &#1601;&#1610;&#1608;&#1586;&#1593;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1606; &#1575;&#1576;&#1578;&#1604;&#1610; &#1576;&#1578;&#1580;&#1585;&#1610;&#1581;&#1607;&#1605; &#1608;&#1575;&#1604;&#1606;&#1610;&#1604; &#1605;&#1606;&#1607;&#1605;&#1548; &#1608;&#1607;&#1608; &#1571;&#1581;&#1608;&#1580; &#1605;&#1606; &#1594;&#1610;&#1585;&#1607; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1587;&#1606;&#1575;&#1578; &#1601;&#1610; &#1610;&#1608;&#1605; &#1604;&#1575; &#1610;&#1606;&#1601;&#1593; &#1601;&#1610;&#1607; &#1605;&#1575;&#1604; &#1608;&#1604;&#1575; &#1576;&#1606;&#1608;&#1606; &#1573;&#1604;&#1575; &#1605;&#1606; &#1571;&#1578;&#1609; &#1575;&#1604;&#1604;&#1607; &#1576;&#1602;&#1604;&#1576; &#1587;&#1604;&#1610;&#1605;.<br />
2. &#1571;&#1606; &#1610;&#1588;&#1594;&#1604; &#1606;&#1601;&#1587;&#1607; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1578;&#1580;&#1585;&#1610;&#1581; &#1608;&#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585; &#1576;&#1578;&#1581;&#1589;&#1610;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593;&#1548; &#1608;&#1575;&#1604;&#1580;&#1583; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1601;&#1610;&#1607; &#1604;&#1610;&#1587;&#1578;&#1601;&#1610;&#1583; &#1608;&#1610;&#1601;&#1610;&#1583;&#1548; &#1608;&#1610;&#1606;&#1578;&#1601;&#1593; &#1608;&#1610;&#1606;&#1601;&#1593;&#1548; &#1601;&#1605;&#1606; &#1575;&#1604;&#1582;&#1610;&#1585; &#1604;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1571;&#1606; &#1610;&#1588;&#1578;&#1594;&#1604; &#1576;&#1575;&#1604;&#1593;&#1604;&#1605; &#1578;&#1593;&#1604;&#1605;&#1575;&#1611; &#1608;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1611; &#1608;&#1583;&#1593;&#1608;&#1577; &#1608;&#1578;&#1571;&#1604;&#1610;&#1601;&#1575;&#1611;&#1548; &#1573;&#1584;&#1575; &#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1584;&#1604;&#1603; &#1604;&#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569;&#1548; &#1608;&#1571;&#1604;&#1575; &#1610;&#1588;&#1594;&#1604; &#1606;&#1601;&#1587;&#1607; &#1576;&#1578;&#1580;&#1585;&#1610;&#1581; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1608;&#1602;&#1591;&#1593; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606;&#1607;&#1605;&#1548; &#1601;&#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1607;&#1583;&#1605;&#1548; &#1608;&#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1588;&#1578;&#1594;&#1604; &#1576;&#1575;&#1604;&#1578;&#1580;&#1585;&#1610;&#1581; &#1604;&#1575; &#1610;&#1582;&#1604;&#1601; &#1576;&#1593;&#1583;&#1607; &#1573;&#1584;&#1575; &#1605;&#1575;&#1578; &#1593;&#1604;&#1605;&#1575;&#1611; &#1610;&#1615;&#1606;&#1578;&#1601;&#1593; &#1576;&#1607;&#1548; &#1608;&#1604;&#1575; &#1610;&#1601;&#1602;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1605;&#1608;&#1578;&#1607; &#1593;&#1575;&#1604;&#1605;&#1575;&#1611; &#1610;&#1606;&#1601;&#1593;&#1607;&#1605;&#1548; &#1576;&#1604; &#1576;&#1605;&#1608;&#1578;&#1607; &#1610;&#1587;&#1604;&#1605;&#1608;&#1606; &#1605;&#1606; &#1588;&#1585;&#1607;.<br />
3. &#1571;&#1606; &#1610;&#1606;&#1589;&#1585;&#1601; &#1575;&#1604;&#1591;&#1604;&#1576;&#1577; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1588;&#1578;&#1594;&#1575;&#1604; &#1576;&#1575;&#1604;&#1593;&#1604;&#1605;&#1548; &#1576;&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583;&#1577; &#1608;&#1587;&#1605;&#1575;&#1593; &#1575;&#1604;&#1571;&#1588;&#1585;&#1591;&#1577; &#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1576;&#1606; &#1576;&#1575;&#1586; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1576;&#1606; &#1593;&#1579;&#1610;&#1605;&#1610;&#1606;&#1548; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1606;&#1588;&#1594;&#1575;&#1604;&#1607;&#1605; &#1576;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1601;&#1604;&#1575;&#1606; &#1571;&#1608; &#1601;&#1604;&#1575;&#1606;&#1548; &#1587;&#1575;&#1574;&#1604;&#1610;&#1606;: ( &#1605;&#1575; &#1585;&#1571;&#1610;&#1603; &#1601;&#1610; &#1601;&#1604;&#1575;&#1606; &#1571;&#1608; &#1601;&#1604;&#1575;&#1606;&#1567; )&#1548; (&#1608;&#1605;&#1575;&#1584;&#1575; &#1578;&#1602;&#1608;&#1604; &#1601;&#1610; &#1602;&#1608;&#1604; &#1601;&#1604;&#1575;&#1606; &#1601;&#1610; &#1601;&#1604;&#1575;&#1606;&#1548; &#1608;&#1602;&#1608;&#1604; &#1601;&#1604;&#1575;&#1606; &#1601;&#1610; &#1601;&#1604;&#1575;&#1606; ).<br />
4. &#1593;&#1606;&#1583; &#1587;&#1572;&#1575;&#1604; &#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1593;&#1606; &#1581;&#1575;&#1604; &#1571;&#1588;&#1582;&#1575;&#1589; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1578;&#1594;&#1604;&#1610;&#1606; &#1576;&#1575;&#1604;&#1593;&#1604;&#1605;&#1548; &#1610;&#1606;&#1576;&#1594;&#1610; &#1585;&#1580;&#1608;&#1593;&#1607;&#1605; &#1573;&#1604;&#1609; &#1585;&#1574;&#1575;&#1587;&#1577; &#1575;&#1604;&#1573;&#1601;&#1578;&#1575;&#1569; &#1576;&#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1604;&#1604;&#1587;&#1572;&#1575;&#1604; &#1593;&#1606;&#1607;&#1605;&#1548; &#1608;&#1607;&#1604; &#1610;&#1585;&#1580;&#1593; &#1573;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1608;&#1571;&#1582;&#1584; &#1575;&#1604;&#1593;&#1604;&#1605; &#1593;&#1606;&#1607;&#1605; &#1571;&#1608; &#1604;&#1575;&#1567; &#1608;&#1605;&#1606; &#1603;&#1575;&#1606; &#1593;&#1606;&#1583;&#1607; &#1593;&#1604;&#1605; &#1576;&#1571;&#1581;&#1608;&#1575;&#1604; &#1571;&#1588;&#1582;&#1575;&#1589; &#1605;&#1593;&#1610;&#1606;&#1610;&#1606; &#1610;&#1605;&#1603;&#1606;&#1607; &#1571;&#1606; &#1610;&#1603;&#1578;&#1576; &#1573;&#1604;&#1609; &#1585;&#1574;&#1575;&#1587;&#1577; &#1575;&#1604;&#1573;&#1601;&#1578;&#1575;&#1569; &#1576;&#1576;&#1610;&#1575;&#1606; &#1605;&#1575; &#1610;&#1593;&#1604;&#1605;&#1607; &#1593;&#1606;&#1607;&#1605; &#1604;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1584;&#1604;&#1603;&#1548; &#1608;&#1604;&#1610;&#1603;&#1608;&#1606; &#1589;&#1583;&#1608;&#1585; &#1575;&#1604;&#1578;&#1580;&#1585;&#1610;&#1581; &#1608;&#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585; &#1573;&#1584;&#1575; &#1589;&#1583;&#1585; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1580;&#1607;&#1577; &#1610;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1608;&#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1605;&#1606; &#1610;&#1572;&#1582;&#1584; &#1593;&#1606;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1610;&#1585;&#1580;&#1593; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609;&#1548; &#1608;&#1604;&#1575; &#1588;&#1603; &#1571;&#1606; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1585;&#1580;&#1593; &#1573;&#1604;&#1610;&#1607;&#1575; &#1604;&#1604;&#1573;&#1601;&#1578;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1606; &#1610;&#1615;&#1587;&#1578;&#1601;&#1578;&#1609; &#1608;&#1610;&#1572;&#1582;&#1584; &#1593;&#1606;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;&#1548; &#1608;&#1571;&#1604;&#1575; &#1610;&#1580;&#1593;&#1604; &#1571;&#1581;&#1583; &#1606;&#1601;&#1587;&#1607; &#1605;&#1585;&#1580;&#1593;&#1575;&#1611; &#1601;&#1610; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1607;&#1605;&#1575;&#1578;&#1563; &#1601;&#1573;&#1606; &#1605;&#1606; &#1581;&#1587;&#1606; &#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1569; &#1578;&#1585;&#1603;&#1607; &#1605;&#1575; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610;&#1607;.<br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575;: &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1605;&#1606; &#1571;&#1582;&#1591;&#1571;&#1548; &#1610;&#1606;&#1576;&#1594;&#1610; &#1605;&#1585;&#1575;&#1593;&#1575;&#1577; &#1605;&#1575; &#1610;&#1604;&#1610;:<br />
1. &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1585;&#1583; &#1576;&#1585;&#1601;&#1602; &#1608;&#1604;&#1610;&#1606; &#1608;&#1585;&#1594;&#1576;&#1577; &#1588;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1587;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1582;&#1591;&#1574; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1571;&#1548; &#1581;&#1610;&#1579; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1582;&#1591;&#1571; &#1608;&#1575;&#1590;&#1581;&#1575;&#1611; &#1580;&#1604;&#1610;&#1575;&#1611;&#1548; &#1608;&#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1609; &#1585;&#1583;&#1608;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1576;&#1575;&#1586; &#8211; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#8211; &#1604;&#1604;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575;.<br />
2. &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1582;&#1591;&#1571; &#1575;&#1604;&#1584;&#1610; &#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610;&#1607; &#1594;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1548; &#1576;&#1604; &#1607;&#1608; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1610;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1585;&#1575;&#1583; &#1601;&#1610;&#1607;&#1575; &#1605;&#1589;&#1610;&#1576;&#1575;&#1611; &#1571;&#1608; &#1605;&#1582;&#1591;&#1574;&#1575;&#1611;&#1548; &#1601;&#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1609; &#1585;&#1574;&#1575;&#1587;&#1577; &#1575;&#1604;&#1573;&#1601;&#1578;&#1575;&#1569; &#1604;&#1604;&#1601;&#1589;&#1604; &#1601;&#1610; &#1584;&#1604;&#1603;&#1548; &#1608;&#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1582;&#1591;&#1571; &#1608;&#1575;&#1590;&#1581;&#1575;&#1611;&#1548; &#1601;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1583;&#1608;&#1583; &#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1610;&#1585;&#1580;&#1593; &#1593;&#1606;&#1607;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1582;&#1610;&#1585;&#1612; &#1605;&#1606; &#1575;&#1604;&#1578;&#1605;&#1575;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604;.<br />
3. &#1573;&#1584;&#1575; &#1581;&#1589;&#1604; &#1575;&#1604;&#1585;&#1583; &#1601;&#1610; &#1573;&#1606;&#1587;&#1575;&#1606; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1610;&#1603;&#1608;&#1606; &#1602;&#1583; &#1571;&#1583;&#1609; &#1605;&#1575; &#1593;&#1604;&#1610;&#1607;&#1548; &#1601;&#1604;&#1575; &#1610;&#1588;&#1594;&#1604; &#1606;&#1601;&#1587;&#1607; &#1576;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1605;&#1585;&#1583;&#1608;&#1583; &#1593;&#1604;&#1610;&#1607;&#1548; &#1576;&#1604; &#1610;&#1588;&#1578;&#1594;&#1604; &#1576;&#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1608;&#1583; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1594;&#1610;&#1585;&#1607; &#1576;&#1575;&#1604;&#1606;&#1601;&#1593; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1548; &#1608;&#1607;&#1584;&#1607; &#1607;&#1610; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1576;&#1575;&#1586; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;.<br />
4. &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1610;&#1605;&#1578;&#1581;&#1606; &#1571;&#1610; &#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1605; &#1594;&#1610;&#1585;&#1607; &#1576;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1607; &#1605;&#1608;&#1602;&#1601; &#1605;&#1606; &#1601;&#1604;&#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1583;&#1608;&#1583; &#1593;&#1604;&#1610;&#1607; &#1571;&#1608; &#1575;&#1604;&#1585;&#1575;&#1583;&#1548; &#1601;&#1573;&#1606; &#1608;&#1575;&#1601;&#1602; &#1587;&#1604;&#1605;&#1548; &#1608;&#1573;&#1606; &#1604;&#1605; &#1610;&#1608;&#1575;&#1601;&#1602; &#1576;&#1583;&#1593; &#1608;&#1607;&#1580;&#1585;&#1548; &#1608;&#1604;&#1610;&#1587; &#1604;&#1571;&#1581;&#1583; &#1571;&#1606; &#1610;&#1606;&#1587;&#1576; &#1573;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1608;&#1590;&#1609; &#1601;&#1610; &#1575;&#1604;&#1578;&#1576;&#1583;&#1610;&#1593; &#1608;&#1575;&#1604;&#1607;&#1580;&#1585;&#1548; &#1608;&#1604;&#1610;&#1587; &#1604;&#1571;&#1581;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1606; &#1610;&#1589;&#1601; &#1605;&#1606; &#1604;&#1575; &#1610;&#1587;&#1604;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1603; &#1575;&#1604;&#1601;&#1608;&#1590;&#1608;&#1610; &#1576;&#1571;&#1606;&#1607; &#1605;&#1605;&#1610;&#1593; &#1604;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1587;&#1604;&#1601;&#1548; &#1608;&#1575;&#1604;&#1607;&#1580;&#1585; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583; &#1576;&#1610;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1575; &#1603;&#1575;&#1606; &#1606;&#1575;&#1601;&#1593;&#1575;&#1611; &#1604;&#1604;&#1605;&#1607;&#1580;&#1608;&#1585;&#1548; &#1603;&#1607;&#1580;&#1585; &#1575;&#1604;&#1608;&#1575;&#1604;&#1583; &#1608;&#1604;&#1583;&#1607;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1578;&#1604;&#1605;&#1610;&#1584;&#1607;&#1548; &#1608;&#1603;&#1584;&#1575; &#1589;&#1583;&#1608;&#1585; &#1575;&#1604;&#1607;&#1580;&#1585; &#1605;&#1605;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1607; &#1605;&#1606;&#1586;&#1604;&#1577; &#1585;&#1601;&#1610;&#1593;&#1577; &#1608;&#1605;&#1603;&#1575;&#1606;&#1577; &#1593;&#1575;&#1604;&#1610;&#1577;&#1548; &#1601;&#1573;&#1606; &#1607;&#1580;&#1585; &#1605;&#1579;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1610;&#1603;&#1608;&#1606; &#1605;&#1601;&#1610;&#1583;&#1575;&#1611; &#1604;&#1604;&#1605;&#1607;&#1580;&#1608;&#1585;&#1548; &#1608;&#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1589;&#1583;&#1585; &#1575;&#1604;&#1607;&#1580;&#1585; &#1605;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1591;&#1604;&#1576;&#1577; &#1604;&#1594;&#1610;&#1585;&#1607;&#1605;&#1548; &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1601;&#1610; &#1571;&#1605;&#1608;&#1585; &#1604;&#1575; &#1610;&#1587;&#1608;&#1594; &#1575;&#1604;&#1607;&#1580;&#1585; &#1576;&#1587;&#1576;&#1576;&#1607;&#1575;&#1548; &#1601;&#1584;&#1604;&#1603; &#1604;&#1575; &#1610;&#1601;&#1610;&#1583; &#1575;&#1604;&#1605;&#1607;&#1580;&#1608;&#1585; &#1588;&#1610;&#1574;&#1575;&#1611;&#1548; &#1576;&#1604; &#1610;&#1578;&#1585;&#1578;&#1576; &#1593;&#1604;&#1610;&#1607; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1608;&#1581;&#1588;&#1577; &#1608;&#1575;&#1604;&#1578;&#1583;&#1575;&#1576;&#1585; &#1608;&#1575;&#1604;&#1578;&#1602;&#1575;&#1591;&#1593;&#1548; &#1602;&#1575;&#1604; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; [3/413-414]: &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1604;&#1607; &#1593;&#1606; &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577;: &quot; &#1608;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1607;&#1608; &#1605;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577;&#1548; &#1605;&#1606; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1582;&#1589; &#1576;&#1605;&#1581;&#1576;&#1577; &#1608;&#1604;&#1575; &#1610;&#1604;&#1593;&#1606;&#1548; &#1608;&#1605;&#1593; &#1607;&#1584;&#1575; &#1601;&#1573;&#1606; &#1603;&#1575;&#1606; &#1601;&#1575;&#1587;&#1602;&#1575;&#1611; &#1571;&#1608; &#1592;&#1575;&#1604;&#1605;&#1575;&#1611; &#1601;&#1575;&#1604;&#1604;&#1607; &#1610;&#1594;&#1601;&#1585; &#1604;&#1604;&#1601;&#1575;&#1587;&#1602; &#1608;&#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1548; &#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1573;&#1584;&#1575; &#1571;&#1578;&#1609; &#1576;&#1581;&#1587;&#1606;&#1575;&#1578; &#1593;&#1592;&#1610;&#1605;&#1577;&#1548; &#1608;&#1602;&#1583; &#1585;&#1608;&#1609; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1607; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;: &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;: &quot; &#1571;&#1608;&#1604; &#1580;&#1610;&#1588; &#1610;&#1594;&#1586;&#1608; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577; &#1605;&#1594;&#1601;&#1608;&#1585; &#1604;&#1607; &quot;&#1548; &#1608;&#1571;&#1608;&#1604; &#1580;&#1610;&#1588; &#1594;&#1586;&#1575;&#1607;&#1575; &#1603;&#1575;&#1606; &#1571;&#1605;&#1610;&#1585;&#1607;&#1605; &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577;&#1548; &#1608;&#1603;&#1575;&#1606; &#1605;&#1593;&#1607; &#1571;&#1576;&#1608; &#1571;&#1610;&#1608;&#1576; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;...<br />
&#1601;&#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583; &#1601;&#1610; &#1584;&#1604;&#1603;&#1548; &#1608;&#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1590; &#1593;&#1606; &#1584;&#1603;&#1585; &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1575;&#1605;&#1578;&#1581;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1607;&#1548; &#1601;&#1573;&#1606; &#1607;&#1584;&#1575; &#1605;&#1606; &#1575;&#1604;&#1576;&#1583;&#1593; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &quot; .<br />
&#1608;&#1602;&#1575;&#1604; [3/415]: &quot; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1601;&#1585;&#1610;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1575;&#1605;&#1578;&#1581;&#1575;&#1606;&#1607;&#1575; &#1576;&#1605;&#1575; &#1604;&#1605; &#1610;&#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1608;&#1604;&#1575; &#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &quot;.<br />
&#1608;&#1602;&#1575;&#1604; [20/164]: &quot; &#1608;&#1604;&#1610;&#1587; &#1604;&#1571;&#1581;&#1583; &#1571;&#1606; &#1610;&#1606;&#1589;&#1576; &#1604;&#1604;&#1571;&#1605;&#1577; &#1588;&#1582;&#1589;&#1575;&#1611; &#1610;&#1583;&#1593;&#1608; &#1573;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602;&#1578;&#1607;&#1548; &#1608;&#1610;&#1608;&#1575;&#1604;&#1610; &#1608;&#1610;&#1593;&#1575;&#1583;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575; &#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1604;&#1575; &#1610;&#1606;&#1589;&#1576; &#1604;&#1607;&#1605; &#1603;&#1604;&#1575;&#1605;&#1575;&#1611; &#1610;&#1608;&#1575;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1608;&#1610;&#1593;&#1575;&#1583;&#1610; &#1594;&#1610;&#1585; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1605;&#1575; &#1575;&#1580;&#1578;&#1605;&#1593;&#1578; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577;&#1548; &#1576;&#1604; &#1607;&#1584;&#1575; &#1605;&#1606; &#1601;&#1593;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1583;&#1593; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1606;&#1589;&#1576;&#1608;&#1606; &#1604;&#1607;&#1605; &#1588;&#1582;&#1589;&#1575;&#1611; &#1571;&#1608; &#1603;&#1604;&#1575;&#1605;&#1575;&#1611; &#1610;&#1601;&#1585;&#1602;&#1608;&#1606; &#1576;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1577;&#1548; &#1610;&#1608;&#1575;&#1604;&#1608;&#1606; &#1576;&#1607; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1571;&#1608; &#1578;&#1604;&#1603; &#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1608;&#1610;&#1593;&#1575;&#1583;&#1608;&#1606; &quot;.<br />
&#1608;&#1602;&#1575;&#1604; [28/15-16]: &quot; &#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1605; &#1571;&#1608; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1602;&#1583; &#1571;&#1605;&#1585; &#1576;&#1607;&#1580;&#1585; &#1588;&#1582;&#1589; &#1571;&#1608; &#1576;&#1573;&#1607;&#1583;&#1575;&#1585;&#1607; &#1608;&#1573;&#1587;&#1602;&#1575;&#1591;&#1607; &#1608;&#1573;&#1576;&#1593;&#1575;&#1583;&#1607; &#1608;&#1606;&#1581;&#1608; &#1584;&#1604;&#1603; &#1606;&#1592;&#1585; &#1601;&#1610;&#1607;: &#1601;&#1573;&#1606; &#1603;&#1575;&#1606; &#1602;&#1583; &#1601;&#1593;&#1604; &#1584;&#1606;&#1576;&#1575;&#1611; &#1588;&#1585;&#1593;&#1610;&#1575;&#1611; &#1593;&#1608;&#1602;&#1576; &#1576;&#1602;&#1583;&#1585; &#1584;&#1606;&#1576;&#1607; &#1576;&#1604;&#1575; &#1586;&#1610;&#1575;&#1583;&#1577;&#1548; &#1608;&#1573;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1571;&#1584;&#1606;&#1576; &#1584;&#1606;&#1576;&#1575;&#1611; &#1588;&#1585;&#1593;&#1610;&#1575;&#1611; &#1604;&#1605; &#1610;&#1580;&#1586; &#1571;&#1606; &#1610;&#1593;&#1575;&#1602;&#1576; &#1576;&#1588;&#1610;&#1569; &#1604;&#1571;&#1580;&#1604; &#1594;&#1585;&#1590; &#1575;&#1604;&#1605;&#1593;&#1604;&#1605; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607;.<br />
<br />
&#1608;&#1604;&#1610;&#1587; &#1604;&#1604;&#1605;&#1593;&#1604;&#1605;&#1610;&#1606; &#1571;&#1606; &#1610;&#1581;&#1586;&#1576;&#1608;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1610;&#1601;&#1593;&#1604;&#1608;&#1575; &#1605;&#1575; &#1610;&#1604;&#1602;&#1610; &#1576;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1593;&#1583;&#1575;&#1608;&#1577; &#1608;&#1575;&#1604;&#1576;&#1594;&#1590;&#1575;&#1569;&#1548; &#1576;&#1604; &#1610;&#1603;&#1608;&#1606;&#1608;&#1606; &#1605;&#1579;&#1604; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1608;&#1606;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585; &#1608;&#1575;&#1604;&#1578;&#1602;&#1608;&#1609;&#1548; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: (( &#1608;&#1614;&#1578;&#1614;&#1593;&#1614;&#1575;&#1608;&#1614;&#1606;&#1615;&#1608;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1576;&#1616;&#1585;&#1617;&#1616; &#1608;&#1614;&#1575;&#1604;&#1578;&#1617;&#1614;&#1602;&#1618;&#1608;&#1614;&#1609; &#1608;&#1614;&#1604;&#1575; &#1578;&#1614;&#1593;&#1614;&#1575;&#1608;&#1614;&#1606;&#1615;&#1608;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1573;&#1616;&#1579;&#1618;&#1605;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1593;&#1615;&#1583;&#1618;&#1608;&#1614;&#1575;&#1606;&#1616; )) &quot;&#1548; &#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1585;&#1580;&#1576; &#1601;&#1610; &#1588;&#1585;&#1581; &#1581;&#1583;&#1610;&#1579;: &quot; &#1605;&#1606; &#1581;&#1587;&#1606; &#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1569; &#1578;&#1585;&#1603;&#1607; &#1605;&#1575; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610;&#1607; &quot; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1607; &#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605; [1/288]: &quot; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1589;&#1604; &#1593;&#1592;&#1610;&#1605; &#1605;&#1606; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1571;&#1583;&#1576;&#1548; &#1608;&#1602;&#1583; &#1581;&#1603;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1576;&#1608; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1581; &#1593;&#1606; &#1571;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1586;&#1610;&#1583; &#8211; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610;&#1577; &#1601;&#1610; &#1586;&#1605;&#1575;&#1606;&#1607; &#8211; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; &#1580;&#1605;&#1575;&#1593; &#1570;&#1583;&#1575;&#1576; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1571;&#1586;&#1605;&#1578;&#1607; &#1578;&#1578;&#1601;&#1585;&#1593; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579;&#1548; &#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: { &#1605;&#1606; &#1603;&#1575;&#1606; &#1610;&#1572;&#1605;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585; &#1601;&#1604;&#1610;&#1602;&#1604; &#1582;&#1610;&#1585;&#1575;&#1611; &#1571;&#1608; &#1604;&#1610;&#1589;&#1605;&#1578; }&#1548; &#1608;&#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: { &#1605;&#1606; &#1581;&#1587;&#1606; &#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1569; &#1578;&#1585;&#1603;&#1607; &#1605;&#1575; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610;&#1607; }&#1548; &#1608;&#1602;&#1608;&#1604;&#1607; &#1604;&#1604;&#1584;&#1610; &#1575;&#1582;&#1578;&#1589;&#1585; &#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1608;&#1589;&#1610;&#1577;: { &#1604;&#1575; &#1578;&#1594;&#1590;&#1576; }&#1548; &#1608;&#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: { &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1610;&#1581;&#1576; &#1604;&#1571;&#1582;&#1610;&#1607; &#1605;&#1575; &#1610;&#1581;&#1576; &#1604;&#1606;&#1601;&#1587;&#1607; } &quot;.<br />
&#1571;&#1602;&#1608;&#1604;: &#1605;&#1575; &#1571;&#1581;&#1608;&#1580; &#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1571;&#1583;&#1576; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1583;&#1575;&#1576; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1608;&#1583; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1593;&#1604;&#1609; &#1594;&#1610;&#1585;&#1607;&#1605; &#1576;&#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577;&#1548; &#1605;&#1593; &#1575;&#1604;&#1576;&#1593;&#1583; &#1605;&#1606; &#1575;&#1604;&#1580;&#1601;&#1575;&#1569; &#1608;&#1575;&#1604;&#1601;&#1592;&#1575;&#1592;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1579;&#1605;&#1585; &#1573;&#1604;&#1575; &#1575;&#1604;&#1608;&#1581;&#1588;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1608;&#1578;&#1606;&#1575;&#1601;&#1585; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1608;&#1578;&#1605;&#1586;&#1610;&#1602; &#1575;&#1604;&#1588;&#1605;&#1604;.<br />
5. &#1593;&#1604;&#1609; &#1603;&#1604; &#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1605; &#1606;&#1575;&#1589;&#1581; &#1604;&#1606;&#1601;&#1587;&#1607; &#1571;&#1606; &#1610;&#1593;&#1585;&#1601; &#1593;&#1606; &#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1605;&#1575; &#1610;&#1606;&#1588;&#1585; &#1601;&#1610; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578;&#1548; &#1593;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1607; &#1607;&#1572;&#1604;&#1575;&#1569; &#1601;&#1610; &#1607;&#1572;&#1604;&#1575;&#1569;&#1548; &#1608;&#1607;&#1572;&#1604;&#1575;&#1569; &#1601;&#1610; &#1607;&#1572;&#1604;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1573;&#1602;&#1576;&#1575;&#1604; &#1593;&#1606;&#1583; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1605;&#1579;&#1604; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1576;&#1575;&#1586; &#8211; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#8211; &#1608;&#1605;&#1591;&#1575;&#1604;&#1593;&#1577; &#1576;&#1581;&#1608;&#1579;&#1607; &#1608;&#1601;&#1578;&#1575;&#1608;&#1575;&#1607; &#1575;&#1604;&#1578;&#1610; &#1576;&#1604;&#1594;&#1578; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1580;&#1604;&#1583;&#1575;&#1611;&#1548; &#1608;&#1601;&#1578;&#1575;&#1608;&#1609; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1576;&#1604;&#1594;&#1578; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606; &#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1580;&#1604;&#1583;&#1575;&#1611;&#1548; &#1608;&#1603;&#1584;&#1575; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1579;&#1610;&#1605;&#1610;&#1606; &#8211; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#8211; &#1608;&#1605;&#1591;&#1575;&#1604;&#1593;&#1577; &#1603;&#1578;&#1576;&#1607; &#1608;&#1601;&#1578;&#1575;&#1608;&#1575;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577; &#1575;&#1604;&#1608;&#1575;&#1587;&#1593;&#1577;.<br />
<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1582;&#1578;&#1575;&#1605; &#1571;&#1608;&#1589;&#1610; &#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1571;&#1606; &#1610;&#1588;&#1603;&#1585;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1593;&#1604;&#1609; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607; &#1604;&#1607;&#1605;&#1563; &#1573;&#1584; &#1580;&#1593;&#1604;&#1607;&#1605; &#1605;&#1606; &#1591;&#1604;&#1575;&#1576;&#1607;&#1548; &#1608;&#1571;&#1606; &#1610;&#1593;&#1606;&#1608;&#1575; &#1576;&#1575;&#1604;&#1573;&#1582;&#1604;&#1575;&#1589; &#1601;&#1610; &#1591;&#1604;&#1576;&#1607;&#1548; &#1608;&#1610;&#1576;&#1584;&#1604;&#1608;&#1575; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1575;&#1604;&#1606;&#1601;&#1610;&#1587; &#1604;&#1578;&#1581;&#1589;&#1610;&#1604;&#1607;&#1548; &#1608;&#1571;&#1606; &#1610;&#1581;&#1601;&#1592;&#1608;&#1575; &#1575;&#1604;&#1571;&#1608;&#1602;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1575;&#1588;&#1578;&#1594;&#1575;&#1604; &#1576;&#1607;&#1563; &#1601;&#1573;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1604;&#1575; &#1610;&#1606;&#1575;&#1604; &#1576;&#1575;&#1604;&#1571;&#1605;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1573;&#1582;&#1604;&#1575;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1587;&#1604; &#1608;&#1575;&#1604;&#1582;&#1605;&#1608;&#1604;&#1548; &#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1571;&#1576;&#1610; &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1610;&#1605;&#1575;&#1605;&#1610;: &quot; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1575;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1585;&#1575;&#1581;&#1577; &#1575;&#1604;&#1580;&#1587;&#1605; &quot;&#1548; &#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1607; &#1576;&#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1573;&#1610;&#1585;&#1575;&#1583;&#1607; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1571;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;&#1548; &#1608;&#1602;&#1583; &#1580;&#1575;&#1569; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1570;&#1610;&#1575;&#1578;&#1548; &#1608;&#1601;&#1610; &#1587;&#1606;&#1577; &#1606;&#1576;&#1610;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1588;&#1585;&#1601; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1601;&#1590;&#1604; &#1571;&#1607;&#1604;&#1607;&#1548; &#1603;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: ((&#1588;&#1614;&#1607;&#1616;&#1583;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615; &#1604;&#1575; &#1573;&#1616;&#1604;&#1614;&#1607;&#1614; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1607;&#1615;&#1608;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1605;&#1614;&#1604;&#1575;&#1574;&#1616;&#1603;&#1614;&#1577;&#1615; &#1608;&#1614;&#1571;&#1615;&#1608;&#1618;&#1604;&#1615;&#1608;&#1575; &#1575;&#1604;&#1618;&#1593;&#1616;&#1604;&#1618;&#1605;&#1616; ))&#1548; &#1608;&#1602;&#1608;&#1604;&#1607;: ((&#1602;&#1615;&#1604;&#1618; &#1607;&#1614;&#1604;&#1618; &#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1608;&#1616;&#1610; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614; &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1604;&#1575; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614;))&#1548; &#1608;&#1602;&#1608;&#1604;&#1607;: ((&#1610;&#1614;&#1585;&#1618;&#1601;&#1614;&#1593;&#1618; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606;&#1618;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1571;&#1615;&#1608;&#1578;&#1615;&#1608;&#1575; &#1575;&#1604;&#1618;&#1593;&#1616;&#1604;&#1618;&#1605;&#1614; &#1583;&#1614;&#1585;&#1614;&#1580;&#1614;&#1575;&#1578;&#1613; ))&#1548; &#1608;&#1602;&#1608;&#1604;&#1607;: ((&#1608;&#1614;&#1602;&#1615;&#1604;&#1618; &#1585;&#1614;&#1576;&#1617;&#1616; &#1586;&#1616;&#1583;&#1618;&#1606;&#1616;&#1610; &#1593;&#1616;&#1604;&#1618;&#1605;&#1575;&#1611; ))&#1548; &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1601;&#1610; &#1584;&#1604;&#1603; &#1601;&#1605;&#1606;&#1607;&#1575; &#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &quot; &#1605;&#1606; &#1610;&#1585;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1610;&#1601;&#1602;&#1607;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &quot; &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; (71) &#1608;&#1605;&#1587;&#1604;&#1605; (1037)&#1548; &#1608;&#1602;&#1583; &#1583;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1604;&#1609; &#1571;&#1606; &#1605;&#1606; &#1593;&#1604;&#1575;&#1605;&#1577; &#1573;&#1585;&#1575;&#1583;&#1577; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1582;&#1610;&#1585; &#1576;&#1575;&#1604;&#1593;&#1576;&#1583; &#1571;&#1606; &#1610;&#1601;&#1602;&#1607;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606;&#1563; &#1604;&#1571;&#1606;&#1607; &#1576;&#1601;&#1602;&#1607;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1610;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1576;&#1589;&#1610;&#1585;&#1577;&#1548; &#1608;&#1610;&#1583;&#1593;&#1608; &#1594;&#1610;&#1585;&#1607; &#1593;&#1604;&#1609; &#1576;&#1589;&#1610;&#1585;&#1577;&#1548; &#1608;&#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &quot; &#1582;&#1610;&#1585;&#1603;&#1605; &#1605;&#1606; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1593;&#1604;&#1605;&#1607; &quot; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; (5027)&#1548; &#1608;&#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &quot; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1585;&#1601;&#1593; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1571;&#1602;&#1608;&#1575;&#1605;&#1575;&#1611; &#1608;&#1610;&#1590;&#1593; &#1576;&#1607; &#1570;&#1582;&#1585;&#1610;&#1606; &quot; &#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; (817)&#1548; &#1608;&#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &quot; &#1606;&#1590;&#1585; &#1575;&#1604;&#1604;&#1607; &#1575;&#1605;&#1585;&#1569;&#1575;&#1611; &#1587;&#1605;&#1593; &#1605;&#1602;&#1575;&#1604;&#1578;&#1610; &#1601;&#1608;&#1593;&#1575;&#1607;&#1575; &#1608;&#1571;&#1583;&#1575;&#1607;&#1575; &#1603;&#1605;&#1575; &#1587;&#1605;&#1593;&#1607;&#1575; &quot; &#1608;&#1607;&#1608; &#1581;&#1583;&#1610;&#1579; &#1605;&#1578;&#1608;&#1575;&#1578;&#1585;&#1548; &#1580;&#1575;&#1569; &#1593;&#1606; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1593;&#1588;&#1585;&#1610;&#1606; &#1589;&#1581;&#1575;&#1576;&#1610;&#1575;&#1611;&#1548; &#1584;&#1603;&#1585;&#1578; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578;&#1607;&#1605; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1610; &quot; &#1583;&#1585;&#1575;&#1587;&#1577; &#1581;&#1583;&#1610;&#1579; { &#1606;&#1590;&#1585; &#1575;&#1604;&#1604;&#1607; &#1575;&#1605;&#1585;&#1569;&#1575; &#1587;&#1605;&#1593; &#1605;&#1602;&#1575;&#1604;&#1578;&#1610; } &#1585;&#1608;&#1575;&#1610;&#1577; &#1608;&#1583;&#1585;&#1575;&#1610;&#1577; &quot;&#1548; &#1608;&#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &quot; &#1605;&#1606; &#1587;&#1604;&#1603; &#1591;&#1585;&#1610;&#1602;&#1575;&#1611; &#1610;&#1591;&#1604;&#1576; &#1601;&#1610;&#1607; &#1593;&#1604;&#1605;&#1575;&#1611; &#1587;&#1604;&#1603; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1576;&#1607; &#1591;&#1585;&#1610;&#1602;&#1575;&#1611; &#1605;&#1606; &#1591;&#1585;&#1602; &#1575;&#1604;&#1580;&#1606;&#1577;&#1548; &#1608;&#1573;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1604;&#1578;&#1590;&#1593; &#1571;&#1580;&#1606;&#1581;&#1578;&#1607;&#1575; &#1585;&#1590;&#1575;&#1611; &#1604;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605;&#1548; &#1608;&#1573;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1604;&#1610;&#1587;&#1578;&#1594;&#1601;&#1585; &#1604;&#1607; &#1605;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1605;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1608;&#1575;&#1604;&#1581;&#1610;&#1578;&#1575;&#1606; &#1601;&#1610; &#1580;&#1608;&#1601; &#1575;&#1604;&#1605;&#1575;&#1569;&#1548; &#1608;&#1573;&#1606; &#1601;&#1590;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583; &#1603;&#1601;&#1590;&#1604; &#1575;&#1604;&#1602;&#1605;&#1585; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1576;&#1583;&#1585; &#1593;&#1604;&#1609; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576;&#1548; &#1608;&#1573;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1585;&#1579;&#1577; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1573;&#1606; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1604;&#1605; &#1610;&#1608;&#1585;&#1579;&#1608;&#1575; &#1583;&#1610;&#1606;&#1575;&#1585;&#1575;&#1611; &#1608;&#1604;&#1575; &#1583;&#1585;&#1607;&#1605;&#1575;&#1611;&#1548; &#1608;&#1585;&#1579;&#1608;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605;&#1548; &#1601;&#1605;&#1606; &#1571;&#1582;&#1584;&#1607; &#1571;&#1582;&#1584; &#1576;&#1581;&#1592; &#1608;&#1575;&#1601;&#1585; &quot; &#1608;&#1607;&#1608; &#1581;&#1583;&#1610;&#1579; &#1581;&#1587;&#1606; &#1604;&#1594;&#1610;&#1585;&#1607;&#1548; &#1571;&#1582;&#1585;&#1580;&#1607; &#1571;&#1576;&#1608; &#1583;&#1575;&#1608;&#1583; (3628) &#1608;&#1594;&#1610;&#1585;&#1607;&#1548; &#1608;&#1575;&#1606;&#1592;&#1585; &#1578;&#1582;&#1585;&#1610;&#1580;&#1607; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1578;&#1585;&#1594;&#1610;&#1576; &#1608;&#1575;&#1604;&#1578;&#1585;&#1607;&#1610;&#1576; (70) &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1593;&#1604;&#1609; &#1605;&#1587;&#1606;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; (21715)&#1548; &#1608;&#1602;&#1583; &#1588;&#1585;&#1581; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1585;&#1580;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1580;&#1586;&#1569; &#1605;&#1601;&#1585;&#1583;&#1548; &#1608;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1585;&#1583;&#1578; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; (2699)&#1548; &#1608;&#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &quot; &#1573;&#1584;&#1575; &#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1575;&#1606;&#1602;&#1591;&#1593; &#1593;&#1606;&#1607; &#1593;&#1605;&#1604;&#1607; &#1573;&#1604;&#1575; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577;: &#1573;&#1604;&#1575; &#1605;&#1606; &#1589;&#1583;&#1602;&#1577; &#1580;&#1575;&#1585;&#1610;&#1577;&#1548; &#1571;&#1608; &#1593;&#1604;&#1605; &#1610;&#1606;&#1578;&#1601;&#1593; &#1576;&#1607;&#1548; &#1571;&#1608; &#1608;&#1604;&#1583;&#1613; &#1589;&#1575;&#1604;&#1581; &#1610;&#1583;&#1593;&#1608; &#1604;&#1607; &quot; &#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; (1631)&#1548; &#1608;&#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &quot; &#1605;&#1606; &#1583;&#1593;&#1575; &#1573;&#1604;&#1609; &#1607;&#1583;&#1609; &#1603;&#1575;&#1606; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1585; &#1605;&#1579;&#1604; &#1571;&#1580;&#1608;&#1585; &#1605;&#1606; &#1578;&#1576;&#1593;&#1607;&#1548; &#1604;&#1575; &#1610;&#1606;&#1602;&#1589; &#1584;&#1604;&#1603; &#1605;&#1606; &#1571;&#1580;&#1608;&#1585;&#1607;&#1605; &#1588;&#1610;&#1574;&#1575;&#1611; &#1608;&#1605;&#1606; &#1583;&#1593;&#1575; &#1573;&#1604;&#1609; &#1590;&#1604;&#1575;&#1604;&#1577; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1573;&#1579;&#1605; &#1605;&#1579;&#1604; &#1570;&#1579;&#1575;&#1605; &#1605;&#1606; &#1578;&#1576;&#1593;&#1607;&#1548; &#1604;&#1575; &#1610;&#1606;&#1602;&#1589; &#1584;&#1604;&#1603; &#1605;&#1606; &#1570;&#1579;&#1575;&#1605;&#1607;&#1605; &#1588;&#1610;&#1574;&#1575;&#1611; &quot; &#1571;&#1582;&#1585;&#1580;&#1607; &#1605;&#1587;&#1604;&#1605; (2674).<br />
<br />
&#1608;&#1571;&#1610;&#1590;&#1575; &#1571;&#1608;&#1589;&#1610; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1576;&#1581;&#1601;&#1592; &#1575;&#1604;&#1608;&#1602;&#1578; &#1608;&#1593;&#1605;&#1575;&#1585;&#1578;&#1607; &#1601;&#1610;&#1605;&#1575; &#1610;&#1593;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1576;&#1575;&#1604;&#1582;&#1610;&#1585;&#1548; &#1604;&#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &quot; &#1606;&#1593;&#1605;&#1578;&#1575;&#1606; &#1605;&#1594;&#1576;&#1608;&#1606; &#1601;&#1610;&#1607;&#1605;&#1575; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;: &#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &quot; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1607; (6412)&#1548; &#1608;&#1607;&#1608; &#1571;&#1608;&#1604; &#1581;&#1583;&#1610;&#1579; &#1593;&#1606;&#1583;&#1607; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1585;&#1602;&#1575;&#1602;&#1548; &#1608;&#1602;&#1583; &#1571;&#1608;&#1585;&#1583; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; [11/235 &#1605;&#1593; &#1575;&#1604;&#1601;&#1578;&#1581;] &#1571;&#1579;&#1585;&#1575;&#1611; &#1593;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1575;&#1604;: &quot; &#1575;&#1585;&#1578;&#1581;&#1604;&#1578; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1605;&#1583;&#1576;&#1585;&#1577;&#1548; &#1608;&#1575;&#1585;&#1578;&#1581;&#1604;&#1578; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1605;&#1602;&#1576;&#1604;&#1577;&#1548; &#1608;&#1604;&#1603;&#1604; &#1608;&#1575;&#1581;&#1583;&#1577;&#1613; &#1605;&#1606;&#1607;&#1605;&#1575; &#1576;&#1606;&#1608;&#1606;&#1548; &#1601;&#1603;&#1608;&#1606;&#1608;&#1575; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577;&#1548; &#1608;&#1604;&#1575; &#1578;&#1603;&#1608;&#1606;&#1608;&#1575; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575;&#1563; &#1601;&#1573;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1593;&#1605;&#1604; &#1608;&#1604;&#1575; &#1581;&#1587;&#1575;&#1576;&#1548; &#1608;&#1594;&#1583;&#1575;&#1611; &#1581;&#1587;&#1575;&#1576; &#1608;&#1604;&#1575; &#1593;&#1605;&#1604; &quot;.<br />
<br />
&#1608;&#1571;&#1608;&#1589;&#1610; &#1576;&#1575;&#1604;&#1575;&#1588;&#1578;&#1594;&#1575;&#1604; &#1576;&#1605;&#1575; &#1610;&#1593;&#1606;&#1610; &#1593;&#1605;&#1575; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610;&#1548; &#1604;&#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &quot; &#1605;&#1606; &#1581;&#1587;&#1606; &#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1569; &#1578;&#1585;&#1603;&#1607; &#1605;&#1575; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610;&#1607; &quot; &#1581;&#1583;&#1610;&#1579; &#1581;&#1587;&#1606;&#1548; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; (2317) &#1608;&#1594;&#1610;&#1585;&#1607;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1604;&#1604;&#1606;&#1608;&#1608;&#1610;.<br />
<br />
&#1608;&#1571;&#1608;&#1589;&#1610; &#1576;&#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1604; &#1608;&#1575;&#1604;&#1578;&#1608;&#1587;&#1591; &#1576;&#1610;&#1606; &#1575;&#1604;&#1594;&#1604;&#1608; &#1608;&#1575;&#1604;&#1580;&#1601;&#1575;&#1569; &#1608;&#1575;&#1604;&#1573;&#1601;&#1585;&#1575;&#1591; &#1608;&#1575;&#1604;&#1578;&#1601;&#1585;&#1610;&#1591;&#1548; &#1604;&#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &quot; &#1573;&#1610;&#1575;&#1603;&#1605; &#1608;&#1575;&#1604;&#1594;&#1604;&#1608; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606;&#1563; &#1601;&#1573;&#1606;&#1605;&#1575; &#1607;&#1604;&#1603; &#1605;&#1606; &#1603;&#1575;&#1606; &#1602;&#1576;&#1604;&#1603;&#1605; &#1576;&#1575;&#1604;&#1594;&#1604;&#1608; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &quot; &#1608;&#1607;&#1608; &#1581;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581;&#1548; &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;&#1548; &#1608;&#1607;&#1608; &#1605;&#1606; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1581;&#1580;&#1577; &#1575;&#1604;&#1608;&#1583;&#1575;&#1593;&#1548; &#1575;&#1606;&#1592;&#1585; &#1578;&#1582;&#1585;&#1610;&#1580;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1604;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; (1283).<br />
<br />
&#1608;&#1571;&#1608;&#1589;&#1610; &#1576;&#1575;&#1604;&#1581;&#1584;&#1585; &#1605;&#1606; &#1575;&#1604;&#1592;&#1604;&#1605;&#1548; &#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1602;&#1583;&#1587;&#1610;: &quot; &#1610;&#1575; &#1593;&#1576;&#1575;&#1583;&#1610;! &#1573;&#1606;&#1610; &#1581;&#1585;&#1605;&#1578; &#1575;&#1604;&#1592;&#1604;&#1605; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1610;&#1548; &#1608;&#1580;&#1593;&#1604;&#1578;&#1607; &#1576;&#1610;&#1606;&#1603;&#1605; &#1605;&#1581;&#1585;&#1605;&#1575;&#1611; &#1601;&#1604;&#1575; &#1578;&#1592;&#1575;&#1604;&#1605;&#1608;&#1575; &quot; &#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; (2577)&#1548; &#1608;&#1604;&#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &quot; &#1575;&#1578;&#1602;&#1608;&#1575; &#1575;&#1604;&#1592;&#1604;&#1605;&#1563; &#1601;&#1573;&#1606; &#1575;&#1604;&#1592;&#1604;&#1605; &#1592;&#1604;&#1605;&#1575;&#1578; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &quot; &#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; (2578).<br />
<br />
&#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1571;&#1606; &#1610;&#1608;&#1601;&#1602; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1604;&#1605;&#1575; &#1601;&#1610;&#1607; &#1578;&#1581;&#1589;&#1610;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1607; &#1608;&#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1573;&#1604;&#1610;&#1607; &#1593;&#1604;&#1609; &#1576;&#1589;&#1610;&#1585;&#1577;&#1548; &#1608;&#1571;&#1606; &#1610;&#1580;&#1605;&#1593;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1607;&#1583;&#1609;&#1548; &#1608;&#1610;&#1587;&#1604;&#1605;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1601;&#1578;&#1606; &#1605;&#1575; &#1592;&#1607;&#1585; &#1605;&#1606;&#1607;&#1575; &#1608;&#1605;&#1575; &#1576;&#1591;&#1606;&#1548; &#1573;&#1606;&#1607; &#1608;&#1604;&#1610; &#1584;&#1604;&#1603; &#1608;&#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1576;&#1575;&#1585;&#1603; &#1593;&#1604;&#1609; &#1593;&#1576;&#1583;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1605;&#1606; &#1578;&#1576;&#1593;&#1607;&#1605; &#1576;&#1573;&#1581;&#1587;&#1575;&#1606; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;.<br />
<br />
<br />
--------------------------------------------------------------------------------</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ì—„Êﬂ</div><div class="date">03-03-06, 10:59 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1608;&#1607;&#1606;&#1575;&#1603; &#1603;&#1578;&#1575;&#1576; &#1602;&#1610;&#1605; &#1604;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1576;&#1603;&#1585; &#1571;&#1576;&#1608; &#1586;&#1610;&#1583; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &#1578;&#1589;&#1606;&#1610;&#1601; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1610;&#1606; &#1575;&#1604;&#1592;&#1606; &#1608;&#1575;&#1604;&#1610;&#1602;&#1610;&#1606; &#1601;&#1604;&#1610;&#1585;&#1575;&#1580;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„”·„ €ÌÊ—</div><div class="date">04-03-06, 01:35 AM</div></div><div class="posttext">»⁄œ «·≈” ∆–«‰ „‰ √ŒÌ √»Ê Œ«·œ «·”Â·Ì ° —›⁄  «·’Ê—… ⁄·Ï „Êﬁ⁄ ·Ì ”‰Ï „‘«Âœ Â« ..<br />
<br />
http://drr.cc/up12/tawjehat.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì »›÷· «··Â</div><div class="date">04-03-06, 09:55 PM</div></div><div class="posttext">ﬂ «»  ﬁÌ„  ›Ì ‰›”  «·„Ê÷Ê⁄ <br />
<br />
 ’‰Ì› «·‰«” »Ì‰ «·Ÿ‰ Ê«·ÌﬁÌ‰<br />
<br />
  «·‘ÌŒ  »ﬂ— »‰ ⁄»œ«··Â √»Ê “Ìœ<br />
<br />
http://saaid.net/book/open.php?cat=82&amp;book=346</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mohammed_50054</div><div class="date">04-03-06, 10:31 PM</div></div><div class="posttext">&#1603;&#1604;&#1575;&#1605; &#1580;&#1605;&#1610;&#1604; &#1605;&#1575;&#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1548; <br />
&#1606;&#1593;&#1605; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1582;&#1578;&#1604;&#1575;&#1601; &#1589;&#1575;&#1574;&#1594; &#1607;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607; &#1548; &#1571;&#1605;&#1575; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1601;&#1607;&#1584;&#1607; &#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1581;&#1602; . <br />
&#1571;&#1588;&#1603;&#1585;&#1603;&#1605; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; . <br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1610;&#1588;&#1580;&#1593;&#1606;&#1575; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1581;&#1602; &#1608;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610; &#1576;&#1601;&#1578;&#1575;&#1608;&#1610; &#1603;&#1576;&#1575;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; . <br />
&#1571;&#1588;&#1603;&#1585;&#1603;&#1605; <br />
##### &#1608;&#1604;&#1603;&#1606; &#1571;&#1585;&#1580;&#1608; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582; &#1571;&#1576;&#1608; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1587;&#1607;&#1604;&#1610; &#1571;&#1606; &#1610;&#1608;&#1589;&#1604;&#1606;&#1610; &#1573;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1605;&#1589;&#1575;&#1583;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1606; &#1601;&#1578;&#1575;&#1608;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1607; &#1548; &#1608;&#1571;&#1585;&#1580;&#1608; &#1605;&#1606;&#1607; &#1571;&#1606; &#1610;&#1576;&#1610;&#1606; &#1604;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1608;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1604;&#1603;&#1610; &#1571;&#1576;&#1581;&#1579; &#1593;&#1606;&#1607;&#1575; &#1587;&#1608;&#1575;&#1569; &#1589;&#1608;&#1578;&#1610;&#1607; &#1571;&#1608; &#1603;&#1578;&#1575;&#1576;&#1610;&#1607; &#1604;&#1603;&#1610; &#1571;&#1576;&#1610;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1605;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1607;&#1605; &#1603;&#1604; &#1587;&#1604;&#1601;&#1610; &#1610;&#1581;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1548; &#1601;&#1571;&#1585;&#1580;&#1608; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582; &#1571;&#1576;&#1608; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1587;&#1607;&#1604;&#1610; &#1571;&#1606; &#1610;&#1583;&#1604;&#1606;&#1610; &#1573;&#1604;&#1609; &#1605;&#1589;&#1575;&#1583;&#1585;&#1607;&#1575; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1608;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1548; &#1608;&#1607;&#1584;&#1575; &#1604;&#1610;&#1587; &#1578;&#1603;&#1584;&#1610;&#1576;&#1575;&#1611; &#1604;&#1607; &#1571;&#1576;&#1583;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1603;&#1610; &#1610;&#1587;&#1578;&#1606;&#1583; &#1603;&#1604;&#1575;&#1605;&#1610; &#1593;&#1604;&#1609; &#1588;&#1610;&#1569; &#1608;&#1575;&#1590;&#1581; &#1608;&#1589;&#1585;&#1610;&#1581; &#1548; &#1604;&#1573;&#1593;&#1575;&#1606;&#1610; &#1571;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569;  &#1575;&#1604;&#1605;&#1578;&#1588;&#1583;&#1583;&#1610;&#1606; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1608;&#1603;&#1604; &#1605;&#1575; &#1606;&#1589;&#1581;&#1578;&#1607;&#1605; &#1576;&#1575;&#1604;&#1575;&#1576;&#1578;&#1593;&#1575;&#1583; &#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1610; &#1607;&#1575;&#1578; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1571;&#1589;&#1604; &#1608;&#1571;&#1576;&#1588;&#1585; &#1601;&#1573;&#1606;&#1575; &#1571;&#1608;&#1604; &#1605;&#1606; &#1610;&#1578;&#1585;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1548; &#1571;&#1585;&#1580;&#1608;&#1603; &#1571;&#1582;&#1610;  &#1607;&#1604;&#1605; &#1576;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1571;&#1585;&#1582;&#1607; &#1548; &#1608;&#1575;&#1604;&#1588;&#1585;&#1610;&#1591; &#1575;&#1604;&#1605;&#1587;&#1580;&#1604; &#1576;&#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1610; &#1575;&#1604;&#1605;&#1587;&#1605;&#1608;&#1593;&#1577; .<br />
&#1571;&#1588;&#1603;&#1585;&#1603; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1605;&#1607;&#1605; &#1580;&#1583;&#1575;&#1611; .<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; .. .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Õ„œ «·”·›Ï</div><div class="date">06-03-06, 06:02 AM</div></div><div class="posttext">«·Õ„œ ··Â Ê«·’·«… Ê«·”·«„ ⁄·Ï —”Ê· «··Â Ê⁄·Ï ¬·Â Ê’Õ»Â Ê„‰ « »⁄ Âœ«Â √„« »⁄œ:<br />
<br />
›≈‰ „„« «» ·Ï «··Â »Â √Â· «·”‰… Ê«·Ã„«⁄… ﬂÀ—… √Â· «·»«ÿ· Ê„‰«’—ÌÂ Ê«‰ ‘«— «·»œ⁄ Ê„‰ ÌƒÌœÂ«° Ê·ﬂ‰ Ê⁄œ «··Â -”»Õ«‰Â- „ Õﬁﬁ »·« ‘ﬂ° ›ﬁœ Ê⁄œ Ã· Ã·«·Â »Õ›Ÿ œÌ‰Â ›ﬁ«·  ⁄«·Ï : ]≈ˆ‰¯Û« ‰ÛÕ˙‰ı ‰Û“¯Û·˙‰Û« «·–¯ˆﬂ˙—Û ÊÛ≈ˆ‰¯Û« ·ÛÂı ·ÛÕÛ«›ˆŸıÊ‰Û[° Ê„‰ Õ›ŸÂ ·œÌ‰Â Ê–ﬂ—Â° √‰ ÂÌ¯√ ·Â–Â «·√„… —Ã«·« Ì–»Ê‰ ⁄‰ œÌ‰Â  Õ—Ì› «·€«·Ì‰ Ê«‰ Õ«· «·„»ÿ·Ì‰ Ê √ÊÌ· «·Ã«Â·Ì‰° ›Â«Â„ ’Õ«»… —”Ê· «··Â ñ’·Ï «··Â ⁄·ÌÂ Ê”·„- –»Ê« ⁄‰ œÌ‰Â Êﬂ «»Â Ê—”Ê·Â »√·”‰ Â„ Ê√”‰ Â„° Ê·„ Ì√·Ê« ÃÂœ« ›Ì Õ„«Ì… »Ì÷… Â–« «·œÌ‰° Ê »⁄Â„ ⁄·Ï –·ﬂ «· «»⁄Ê‰ «·√ŒÌ«— À„  «»⁄ÊÂ„ ≈·Ï ⁄’—‰« Â–« »· ≈·Ï √‰  ﬁÊ„ «·”«⁄….<br />
<br />
Ê„‰ Âƒ·«¡ «·√⁄·«„ «·–Ì‰ »–·Ê« ﬁ’«—Ï ÃÂœÂ„ ›Ì «·–» ⁄‰ œÌ‰Â° Ê≈⁄·«¡ ﬂ·„ Â° Ê ’›Ì… ⁄ﬁÊ· «·‰«” „‰ ﬂÀÌ— „„« ·’ﬁ »Â« „‰ Œ—«›«  «·„Œ—›Ì‰° Ê“Ì€ «·“«∆€Ì‰° Ê»œ⁄ «·„» œ⁄Ì‰° Ê€Ì— –·ﬂ „‰ √‰Ê«⁄ «·÷·«·: «·‘ÌŒ «·⁄·«„… «·„Ã«Âœ —»Ì⁄ »‰ Â«œÌ «·„œŒ·Ì ñÕ›ŸÂ «··Â Ê—⁄«Â- ›«Ã Âœ »„« Ì” ÿÌ⁄ ·‰’Õ Â–Â «·√„… Ê»–· Êﬁ Â Ê⁄„—Â ·≈—‘«œ ‘»«» «·„”·„Ì‰ Ê› Õ ’œ—Â Ê»Ì Â ·ﬂ· „‰ √—«œ «·Õﬁ Ê”⁄Ï ≈·ÌÂ.<br />
<br />
·ﬂ‰ ”‰¯… «··Â ›Ì ⁄»«œÂ «·«» ·«¡ Ê«·«„ Õ«‰ Ê·‰  Ãœ ·”‰… «··Â  »œÌ·«° ﬁ«·  ⁄«·Ï: ] √·„° √ÛÕÛ”ˆ»Û «·‰¯Û«”ı √Û‰˙ Ìı ˙—ÛﬂıÊ« √Û‰˙ ÌÛﬁıÊ·ıÊ« ¬„Û‰¯Û« ÊÛÂı„˙ ·« Ìı›˙ Û‰ıÊ‰Û[° Ê„‰  ·ﬂ «·«» ·«¡«  «· Ì «» ·Ì »Â« Â–« «·≈„«„ «·‰Õ—Ì— „Ê«ÃÂ…ı √Â· «·»œ⁄ ·Â Ê”⁄ÌÂ„ «·ÕÀÌÀ ›Ì ≈”ﬁ«ÿÂ° Ê»√Ì Ê”Ì·… „‰ «·Ê”«∆·° ›«·€«Ì… ⁄‰œÂ„  »—— «·Ê”Ì·…° ›Â„ ﬁœ «” Œœ„Ê« «·ﬂ–» Ê«·≈›ﬂ Ê«·»Â  Ê«·» — Ê«· “ÊÌ— Ê«·”» Ê«·‘ „ Ê«⁄œœ „« ‘∆  „‰ ’›«  «·‘— ÊŒ’«· «·‘Ì«ÿÌ‰.<br />
<br />
·ﬂ‰Â ñÕ›ŸÂ «··Â ÊÀ» Â- ’„œ ﬂ«·Ã»«· «·—Ê«”Ì Ê·„  À‰Â Â–Â «·√”«·Ì» ⁄‰ ”Ì—Â ⁄·Ï ÿ—Ìﬁ «·”·›° Ê⁄‰ ‰‘—Â ·œÌ‰ «··Â Ê—”Ê·Â° Ê⁄‰  ’›Ì Â „« ⁄·ﬁ »Â „‰ ‘Ê«∆» «·»œ⁄ Ê«·‰›«ﬁ Ê«·›ÃÊ— Ê«·⁄’Ì«‰° Ê⁄‰ ›÷Õ „‰  ·»” »·»«” «·”‰¯… ÊÂÌ „‰Â »—«¡° ÊÂ–« ﬂ·Â „‰ ›÷· «··Â ⁄·ÌÂ Ê‰⁄„Â «· Ì ·«  Õ’Ï.<br />
<br />
Ê·« “«· √Â· «·»œ⁄ Ê√‰’«—Â„° Ê√Â· «·≈›ﬂ Ê√⁄«Ê‰Â„° ÌÕ«Ê·Ê‰ ·Ì·« Ê‰Â«—«° ”—« ÊÃÂ«—«° ·≈”ﬁ«ÿÂ Õ Ï Ì”ﬁÿ „« ÌÕ„·Â ··‰«” „‰ „‰ÂÃ ‰»ÊÌ Ê — ›⁄ —«Ì… «·»œ⁄ Ê«·÷·«·.<br />
›ﬂ »Ê« «·—œ «·ÊÃÌ“ ›√ «Â„ »‰’—Â «·⁄“Ì“° ÊœÊ‰Ê« ≈›ﬂÂ„ ›Ì «·„⁄Ì«— ›»Ì‰ ›”«œÂ Ê«‰Â«—° ÊÂﬂ–« Ì‰’— «··Â œÌ‰Â Ê⁄»«œÂ «·„ƒ„‰Ì‰.<br />
<br />
Ê·«  “«· Â–Â «·”·”·…   Ê«’· Ê·ﬂ‰Â« ”—⁄«‰ „«  ‰Â«— √„«„ «·Õﬁ »Õ„œ «··Â° Ê„« –·ﬂ ≈·« ·√‰ »«» «·ﬂ–» ⁄—Ì÷° Ê»Ê«»… «·«› —«¡ „› ÊÕ… ⁄·Ï „’—«⁄ÌÂ«° Ê⁄ﬁÊ»… «·ﬂ–» «·›÷Õ Ê«·‘‰«—° Ê«·⁄«ﬁ»… ··„ ﬁÌ‰.<br />
<br />
ÊÂ–« «·⁄Ì» Ê«·”» Ê«·‘ „ „‰ √Â· «·ÂÊÏ Ê«·ÃÂ· ﬂ·Â √À„ ·Â„° Õ”‰«  ··‘ÌŒ —»Ì⁄° ÊÂﬂ–« «·’Õ«»… Ê«· «»⁄Ê‰ Ê„‰ »⁄œÂ„° ›„« ”» «·—«›÷… ·Â„ Ê·« «·ŒÊ«—Ã Ê·« «·„⁄ “·… Ê·« √Â· «·»œ⁄ Ã„Ì⁄« ≈·« ÊÂÌ Õ”‰«  ›Ì „Ì“«‰ ”·›‰« «·’«·Õ° Ê≈ﬂ—«„ „‰ «··Â ·Â„ ·Ì—›⁄ „‰“· Â„ Ê·Ê »⁄œ „„« Â„° Ê·« Ì÷—Â„ –·ﬂ ‘Ì¡ ›Ì ‰Ÿ— √Â· «·Õﬁ Ê«·”‰¯Û…° ›ﬂ„ À·» «·—Ê«›÷ √»« »ﬂ— Ê⁄„—° Êﬂ„ À·» «·√‘«⁄—… Ê«·„⁄ “·… Ê«·ÃÂ„Ì… ‘ÌŒ «·≈”·«„ «»‰  Ì„Ì…° Êﬂ„ À·» √⁄œ«¡ «· ÊÕÌœ Ê„‰«’—Ê «·‘—ﬂ Ê√Â· «·»œ⁄ ‘ÌŒ «·≈”·«„ „Õ„œ »‰ ⁄»œ«·ÊÂ«»° Êﬂ„ À·» √⁄œ«¡ «·”‰… ‘ÌÊŒ‰« Ê√∆„ ‰« ﬂ«·‘ÌŒ «»‰ »«“ Ê«·‘ÌŒ «·√·»«‰Ì Ê«·‘ÌŒ «»‰ ⁄ÀÌ„Ì‰ Ê«·‘ÌŒ «·›Ê“«‰ Ê«·‘ÌŒ —»Ì⁄ Ê€Ì—Â„ —Õ„ «··Â «·√„Ê«  „‰Â„ ÊÕ›Ÿ √ÕÌ«¡Â„.<br />
<br />
›Â„ ﬂ„« ﬁ«· «·‘ÌŒ ⁄»œ«··ÿÌ› »‰ ⁄»œ«·—Õ„‰ »‰ Õ”‰ ¬· «·‘ÌŒ -—Õ„Â «··Â- ›Ì √À‰«¡ ÕœÌÀÂ ⁄‰ ÃœÂ «·„Ãœœ «·≈„«„ „Õ„œ »‰ ⁄»œ«·ÊÂ«»: ((Ê·Â -—Õ„Â «··Â- „‰ «·„‰«ﬁ» Ê«·„¬À—° „« ·« ÌŒ›Ï ⁄·Ï √Â· «·›÷«∆· Ê«·»’«∆—° Ê„„« «Œ ’Â «··Â »Â „‰ «·ﬂ—«„…  ”·ÿ √⁄œ«¡ «·œÌ‰ ÊŒ’Ê„ ⁄»«œ «··Â «·„ƒ„‰Ì‰° ⁄·Ï „”» Â° Ê«· ⁄—÷ ·»Â Â Ê⁄Ì»Â )). [«·ÂœÌ… «·”‰Ì… (’ 131)].<br />
Ê›Ì „ﬁ«»·  ·ﬂ «·›∆… «· Ì  ·„“ «·‘ÌŒ —»Ì⁄ Ê  Â„Â Ê Œ›÷ „‰ ‘√‰Â° ›∆…Ò À‰«ƒÂ„ ÂÊ «·„⁄ »—° Ê “ﬂÌ Â„ ÂÌ «·„ﬁ»Ê·…° ›ﬁœ ⁄—› ›÷· Â–« «·—Ã· ﬂ· ⁄«·„ ”‰¯… Êÿ«·» ⁄·„  Õ·Ï »«·≈‰’«› Ê‰“⁄ ÀÊ» «· ⁄’» Ê«·ÂÊÏ° Ê«·›÷· ·« Ì⁄—›Â ≈·« √Â· «·›÷· Ê–ÊÊÂ.<br />
<br />
›√À‰Ï ⁄·ÌÂ ⁄·„«¡ Â–« «·⁄’— Ê‘ÂœÊ« ·Â »‘Â«œ… Õﬁ Ê’œﬁ° Ê ÕœÀÊ« ⁄‰ ›÷·Â Ê⁄·„Â ÊÀ»« Â ⁄·Ï «·”‰… Ê⁄·Ï „‰ÂÃ «·”·› «·’«·Õ° Ê„‰ Âƒ·«¡ «·⁄·„«¡ «·√Ã·«¡ <br />
<br />
”„«Õ… «·‘ÌŒ ⁄»œ«·⁄“Ì“ »‰ »«“° Ê«·‘ÌŒ «·⁄·«„… «·„ÕœÀ „Õ„œ ‰«’— «·œÌ‰ «·√·»«‰Ì° Ê«·‘ÌŒ «·⁄·«„… „Õ„œ »‰ ’«·Õ «·⁄ÀÌ„Ì‰° Ê«·‘ÌŒ ’«·Õ «·›Ê“«‰° Ê«·‘ÌŒ „Õ„œ »‰ ⁄»œ«·ÊÂ«» «·»‰«° Ê«·‘ÌŒ „ﬁ»· »‰ Â«œÌ «·Ê«œ⁄Ì° Ê«·‘ÌŒ „Õ„œ »‰ ⁄»œ«··Â «·”»Ì·° Ê«·‘ÌŒ √Õ„œ »‰ ÌÕÌÏ «·‰Ã„Ì° Ê«·‘ÌŒ “Ìœ »‰ „Õ„œ «·„œŒ·Ì° Ê«·‘ÌŒ ’«·Õ «·”ÕÌ„Ì° Ê«·‘ÌŒ ⁄»Ìœ «·Ã«»—Ì° Ê€Ì—Â„ „‰ «·⁄·„«¡ Ê«·›÷·«¡ Ê√Â· «·ŒÌ— «·’·Õ«¡° ÊÂƒ·«¡ <br />
<br />
Â„ √Â· «·⁄·„ Êﬂ›Ï »‘Â«œ… √Â· «·⁄·„ ‘Â«œ…° ﬂÌ› ·« Êﬁœ «” ‘Âœ »Â„ «··Â  ⁄«·Ï ›Ì ﬂ «»Â «·ﬂ—Ì„ ⁄·Ï ÊÕœ«‰Ì Â ”»Õ«‰Â ›ﬁ«·: ]‘ÛÂˆœÛ «··¯ÛÂı √Û‰¯ÛÂı ·« ≈ˆ·ÛÂÛ ≈ˆ·« ÂıÊÛ ÊÛ«·˙„Û·«∆ˆﬂÛ…ı ÊÛ√ıÊ·ıÊ «·˙⁄ˆ·˙„ˆ ﬁÛ«∆ˆ„« »ˆ«·˙ﬁˆ”˙ÿˆ ·« ≈ˆ·ÛÂÛ ≈ˆ·« ÂıÊÛ «·˙⁄Û“ˆÌ“ı «·˙ÕÛﬂˆÌ„ı[.<br />
<br />
Ê·‰« Êﬁ›… „⁄ »⁄÷ √ﬁÊ«·Â„ ›Ì „œÕ Â–« «·≈„«„ «·Ã·Ì· Ê«·À‰«¡ ⁄·ÌÂ Õ Ï Ì »Ì‰ ·ﬂ· ⁄«ﬁ· „‰“·… Â–« «·‘ÌŒ «·Ã·Ì·° ÊÌ »Ì‰ ﬂ–» Ê÷·«· „‰ Ìÿ⁄‰ ›ÌÂ ÊÌ·„“ ÊÌ€„“.<br />
<br />
›≈·Ï  ·ﬂ «·√ﬁÊ«·° Ê»«··Â ÊÕœÂ √” ⁄Ì‰.<br />
<br />
&quot; „‰ﬁÊ· „‰ ﬂ «» À‰«¡ «·⁄·„«¡ «·»œÌ⁄ ⁄·Ï «·‘ÌŒ —»Ì⁄ &quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Õ„œ «·”·›Ï</div><div class="date">06-03-06, 06:19 AM</div></div><div class="posttext">((«·—ﬁ„ : 352/2° «· «—ÌŒ : 7/2/1413Â‹<br />
<br />
<br />
<br />
»”„ «··Â «·—Õ„‰ «·—ÕÌ„<br />
<br />
„‰ ⁄»œ«·⁄“Ì“ »‰ »«“ ≈·Ï Õ÷—… «·√Œ «·„ﬂ—„ ›÷Ì·… «·‘ÌŒ —»Ì⁄ »‰ Â«œÌ „œŒ·Ì «·„œ—” »«·Ã«„⁄… «·≈”·«„Ì…° Ê›ﬁÂ «··Â.<br />
”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â .. Ê»⁄œ:<br />
›ﬁœ »·€‰Ì √‰ ›÷Ì· ﬂ„ ﬁœ ﬂ » ‘Ì∆« ÕÊ· «·√” «– √»Ì «·√⁄·Ï «·„ÊœÊœÌ —Õ„Â «··Â° ›√—ÃÊ  “ÊÌœÌ »‰”Œ… „„« ﬂ » „ ›Ì –·ﬂ..<br />
Ê√”√· «··Â √‰ ÌÊ›ﬁ‰Ì Ê≈Ì«ﬂ„ ·„« ÌÕ»Â ÊÌ—÷«Â° Ê√‰ Ì⁄Ì‰ «·Ã„Ì⁄ ⁄·Ï ﬂ· ŒÌ— ≈‰Â ŒÌ— „”∆Ê·..<br />
Ê«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â..°°°<br />
«·—∆Ì” «·⁄«„ ·≈œ«—… «·»ÕÊÀ «·⁄·„Ì… Ê«·≈› «¡ Ê«·œ⁄Ê… Ê«·≈—‘«œ))<br />
2- ((«·—ﬁ„: 1744/1° «· «—ÌŒ: 25/5/1415Â‹<br />
<br />
<br />
<br />
»”„ «··Â «·—Õ„‰ «·—ÕÌ„<br />
<br />
„‰ ⁄»œ«·⁄“Ì“ »‰ ⁄»œ«··Â »‰ »«“ ≈·Ï Õ÷—… «·„ﬂ—„ ›÷Ì·… «·‘ÌŒ —»Ì⁄ »‰ Â«œÌ „œŒ·Ì° Ê›ﬁÂ «··Â ·ﬂ· ŒÌ— ¬„Ì‰° ”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â.<br />
»⁄œÂ: √»⁄À ·›÷Ì· ﬂ„ »ÿÌÂ ‰”Œ… „‰ «·√Ê—«ﬁ «·„ ⁄·ﬁ… »«·√Œ ›Ì «··Â .... Ê√—ÃÊ „‰ ›÷Ì· ﬂ„ «·«ÿ·«⁄ À„ «·≈›«œ… ⁄„«  ⁄·„Ê‰ „‰ Õ«·Â Õ Ï ‰ Œ– «··«“„ ⁄·Ï ÷Ê¡ –·ﬂ ≈‰ ‘«¡ «··Â. Ê›ﬁ‰« «··Â Ê≈Ì«ﬂ„ ≈·Ï „« ÌÕ»Â ÊÌ—÷«Â Ê»«—ﬂ ›Ì ÃÂÊœﬂ„ ≈‰Â ŒÌ— „”∆Ê·. Ê«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â.°°°<br />
<br />
<br />
<br />
„› Ì ⁄«„ «·„„·ﬂ… «·⁄—»Ì… «·”⁄ÊœÌ…<br />
<br />
<br />
Ê—∆Ì” ÂÌ∆… ﬂ»«— «·⁄·„«¡ Ê≈œ«—… «·»ÕÊÀ «·⁄·„Ì… Ê«·≈› «¡)).<br />
<br />
3-(( «·—ﬁ„: 2203/1° «· «—ÌŒ: 24/7/1415Â‹<br />
<br />
<br />
»”„ «··Â «·—Õ„‰ «·—ÕÌ„<br />
<br />
«·„Ê÷Ê⁄: »‘√‰ ÕœÌÀ «·„œ⁄Ê ‰“ÌÂ Õ„«œ ›Ì ≈–«⁄… «·ﬁ—¬‰ «·ﬂ—Ì„.<br />
„‰ ⁄»œ«·⁄“Ì“ »‰ ⁄»œ«··Â »‰ »«“ ≈·Ï Õ÷—… «·„ﬂ—„ ›÷Ì·… «·‘ÌŒ «·œﬂ Ê— —»Ì⁄ »‰ Â«œÌ «·„œŒ·Ì ° ”·„Â «··Â° ¬„Ì‰° ”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â° √„« »⁄œ:<br />
›ﬁœ √Œ»—‰Ì ›÷Ì·… «·œﬂ Ê— „Õ„œ »‰ ”⁄œ «·‘ÊÌ⁄— ⁄‰ ”„«⁄ﬂ„ ·ÕœÌÀ «·„œ⁄Ê ‰“ÌÂ Õ„«œ «·„–«⁄ ›Ì ≈–«⁄… «·ﬁ—¬‰ «·ﬂ—Ì„ ÌÊ„ «·À·«À«¡ 12/6/1415Â‹° „« »Ì‰ «·”«⁄… (7-8) ’»«Õ«° Ê√‰ ÕœÌÀÂ Êﬁ⁄ ›ÌÂ  √ÊÌ· ··ÕÌ«¡ Ê’›… «·€÷» ⁄‰œ «··Â Ã· Ê⁄·«° ·–·ﬂ √—ÃÊ „‰ ›÷Ì· ﬂ„ «Õ ”«» «·√Ã— ›Ì «·—œ ⁄·ÌÂ Ê≈Ì÷«Õ «·Õﬁ ··„”·„Ì‰ ·√‰‰Ì ·„ √”„⁄ Â–« «·ÕœÌÀ.<br />
Ê›ﬁ «··Â ›÷Ì· ﬂ„ ·ﬂ· ŒÌ— Ê÷«⁄› „ÀÊ» ﬂ„ ≈‰Â ”„Ì⁄ ﬁ—Ì».<br />
Ê«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â.<br />
<br />
<br />
„› Ì ⁄«„ «·„„·ﬂ… «·⁄—»Ì… «·”⁄ÊœÌ…<br />
<br />
<br />
Ê—∆Ì” ÂÌ∆… ﬂ»«— «·⁄·„«¡ Ê≈œ«—… «·»ÕÊÀ «·⁄·„Ì… Ê«·≈› «¡)).<br />
<br />
›«‰Ÿ— ≈·Ï Â–Â «·„‘«⁄— «·√ŒÊ… Ê«·Àﬁ… «·“«∆œ… «· Ì  œ· ⁄·Ï «⁄ —«› «·‘ÌŒ ⁄»œ«·⁄“Ì“ »‰ »«“ »›÷· «·‘ÌŒ —»Ì⁄ Ê⁄·„Â Ê√‰Â ’«œﬁ ›Ì„« ÌﬁÊ·.<br />
Êﬁœ ”„⁄  »√–‰Ì «·‘ÌŒ «»‰ »«“ ñ—Õ„Â «··Â- ÌﬁÊ· „Œ«ÿ»« «·‘ÌŒ —»Ì⁄«: ((Ì« ‘ÌŒ —»Ì⁄ —œ ⁄·Ï ﬂ· „‰ ÌŒÿ∆° ·Ê √Œÿ√ «»‰ »«“ —œ ⁄·ÌÂ° ·Ê √Œÿ√ «»‰ ≈»—«ÂÌ„ —œ ⁄·ÌÂ))Ö Ê√À‰Ï ⁄·ÌÂ À‰«¡ ⁄«ÿ—«° Ê«··Â ⁄·Ï „« √ﬁÊ· ‘ÂÌœ.<br />
»· ﬁœ √–‰ ·Â ”„«Õ… «·‘ÌŒ ⁄»œ«·⁄“Ì“ »‰ »«“ »«· œ—Ì” ›Ì „”ÃœÂ Ê–·ﬂ ﬁ»· Ê›« Â »√‘Â—° „„« Ìœ· ⁄·Ï √‰Â  Ê›Ì ÊÂÊ ⁄‰Â —«÷. &quot;1&quot;<br />
<br />
«·«·»«‰Ï —Õ„… «··Â <br />
<br />
À„ ﬁ«· «·‘ÌŒ -—Õ„Â «··Â- : ((›√—Ìœ √‰ √ﬁÊ· ≈‰ «·–Ì —√Ì Â ›Ì ﬂ «»«  «·‘ÌŒ «·œﬂ Ê— —»Ì⁄ √‰Â« „›Ìœ… Ê·« √–ﬂ— √‰Ì —√Ì  ·Â Œÿ√° ÊŒ—ÊÃ« ⁄‰ «·„‰ÂÃ «·–Ì ‰Õ‰ ‰· ﬁÌ „⁄Â ÊÌ· ﬁÌ „⁄‰« ›ÌÂ)).<br />
<br />
Êﬁ«· ñ√Ì÷«- ›Ì ‘—Ìÿ («·„Ê«“‰«  »œ⁄… «·⁄’— ··√·»«‰Ì) »⁄œ ﬂ·«„Ú ·Â ›Ì Â–Â «·»œ⁄… «·⁄’—Ì… : <br />
((Ê»«Œ ’«— √ﬁÊ·: ≈‰ Õ«„· —«Ì… «·Ã—Õ Ê«· ⁄œÌ· «·ÌÊ„ ›Ì «·⁄’— «·Õ«÷— Ê»Õﬁ ÂÊ √ŒÊ‰« «·œﬂ Ê— —»Ì⁄° Ê«·–Ì‰ Ì—œÊ‰ ⁄·ÌÂ ·« Ì—œÊ‰ ⁄·ÌÂ »⁄·„ √»œ«° Ê«·⁄·„ „⁄Â° Ê≈‰ ﬂ‰  √ﬁÊ· œ«∆„« Êﬁ·  Â–« «·ﬂ·«„ ·Â Â« ›Ì« √ﬂÀ— „‰ „—… √‰Â ·Ê Ì ·ÿ› ›Ì √”·Ê»Â ÌﬂÊ‰ √‰›⁄ ··Ã„ÂÊ— „‰ «·‰«” ”Ê«¡ ﬂ«‰Ê« „⁄Â √Ê ⁄·ÌÂ° √„« „‰ ÕÌÀ «·⁄·„ ›·Ì” Â‰«ﬂ „Ã«· ·‰ﬁœ «·—Ã· ≈ÿ·«ﬁ«° ≈·« „« √‘—  ≈·ÌÂ ¬‰›« „‰ ‘∆ „‰ «·‘œ… ›Ì «·√”·Ê»° √„« √‰Â ·« ÌÊ«“‰ ›Â–« ﬂ·«„ Â“Ì· Ãœ« ·« ÌﬁÊ·Â ≈·« √Õœ —Ã·Ì‰: ≈„« —Ã· Ã«Â· ›Ì‰»€Ì √‰ Ì ⁄·„° Ê≈·« —Ã· „€—÷° ÊÂ–« ·« ”»Ì· ·‰« ⁄·ÌÂ ≈·« √‰ ‰œ⁄Ê «··Â ·Â √‰ ÌÂœÌÂ ”Ê«¡ «·’—«ÿ)). &quot;2&quot;<br />
<br />
«·‘ÌŒ «·⁄·«„… „Õ„œ »‰ ’«·Õ »‰ ⁄ÀÌ„Ì‰ ñ—Õ„Â «··Â-.<br />
<br />
›ﬁœ ”∆· ›÷Ì· Â ⁄‰ «·‘ÌŒ —»Ì⁄ ﬂ„« ›Ì (‘—Ìÿ «·√”∆·… «·”ÊÌœÌ…) ›ﬁ«· :&quot; √„« »«·‰”»… ··‘ÌŒ —»Ì⁄ ›√‰« ·« √⁄·„ ⁄‰Â ≈·« ŒÌ—« Ê«·—Ã· ’«Õ» ”‰… Ê’«Õ» ÕœÌÀ&quot;.<br />
<br />
Êﬁ«· -—Õ„Â «··Â  ⁄«·Ï- ›Ì ‘—Ìÿ &quot; ≈ Õ«› «·ﬂ—«„&quot; ÊÂÊ ‘—Ìÿ ”Ã¯· ›Ì ⁄‰Ì“… »⁄œ „Õ«÷—… «·‘ÌŒ —»Ì⁄ ›ÌÂ« »⁄‰Ê«‰ &quot;«·«⁄ ’«„ »«·ﬂ «» Ê«·”‰¯…&quot;° Êﬁœ ﬂ‰  »—›ﬁ… «·‘ÌŒ —»Ì⁄ ›Ì  ·ﬂ «·—Õ·…° ÊÕ÷—  Â–« «··ﬁ«¡:<br />
<br />
((≈‰‰« ‰Õ„œ «··Â ”»Õ«‰Â Ê ⁄«·Ï √‰ Ì”— ·√ŒÌ‰« «·œﬂ Ê— —»Ì⁄ »‰ Â«œÌ «·„œŒ·Ì √‰ Ì“Ê— Â–Â «·„‰ÿﬁ… Õ Ï Ì⁄·„ „‰ ÌŒ›Ï ⁄·ÌÂ »⁄÷ «·√„Ê— √‰ √Œ«‰« Ê›ﬁ‰« «··Â Ê≈Ì«Â ⁄·Ï Ã«‰» «·”·›Ì… ÿ—Ì‹‹ﬁ «·”·›° Ê·”  √⁄‰Ì »«·”·›Ì… √‰Â« Õ“» ﬁ«∆„ Ì÷«œ ·€Ì—Â „‰ «·„”·„Ì‰ ·ﬂ‰Ì √—Ìœ »«·”·›Ì… √‰Â ⁄·Ï ÿ—Ìﬁ «·”·› ›Ì „‰ÂÃÂ Ê·«”Ì„« ›Ì  ÕﬁÌﬁ «· ÊÕÌœ Ê„‰«»–… „‰ Ì÷«œÂ° Ê‰Õ‰ ‰⁄·„ Ã„Ì⁄« √‰ «· ÊÕÌ‹œ ÂÊ √’· «·»⁄À… «· Ì »⁄À «··Â »Â« —”·Â ⁄·ÌÂ„ «·’·«… Ê«·”·«„.. “Ì«—… √ŒÌ‰« «·‘ÌŒ —»Ì‹⁄ »‰ Â«œÌ ≈·Ï Â–Â «·„‰ÿﬁ… Ê»«·√Œ’ ≈·Ï »·œ‰« ⁄‰Ì“… ·«‘ﬂ √‰Â ”ÌﬂÊ‰ ·Â √À— ÊÌ »Ì‰ ·ﬂÀÌ— „‰ «·‰«” „« ﬂ«‰ Œ«›Ì« »Ê«”ÿ… «· ÂÊÌ· Ê«· —ÊÌÃ Ê≈ÿ·«ﬁ «·⁄‰«‰ ··”«‰ Ê„« √ﬂÀ— «·–Ì‰ Ì‰œ„Ê‰ ⁄·Ï „« ﬁ«·Ê« ›Ì «·⁄·„«¡ ≈–«  »Ì‰ ·Â„ √‰Â„ ⁄·Ï ’Ê«»)). <br />
<br />
À„ ﬁ«· √Õœ «·Õ«÷—Ì‰ ›Ì «·‘—Ìÿ ‰›”Â : Â«Â‰« ”ƒ«· ÕÊ· ﬂ » «·‘ÌŒ —»Ì⁄ø <br />
<br />
›√Ã«» -—Õ„Â «··Â  ⁄«·Ï-: ((«·Ÿ«Â— √‰ Â–« «·”ƒ«· ·« Õ«Ã… ≈·ÌÂ° Êﬂ„« ”∆· «·≈„«„ √Õ„œ ⁄‰ ≈”Õ«ﬁ »‰ —«ÂÊÌÂ -—Õ„Â„ «··Â Ã„Ì⁄«- ›ﬁ«·: „À·Ì Ì”√· ⁄‰ ≈”Õ«ﬁ ! »· ≈”Õ«ﬁ Ì”√· ⁄‰Ì° Ê√‰«  ﬂ·„  ›Ì √Ê· ﬂ·«„Ì ⁄‰ «·–Ì √⁄·„Â ⁄‰ «·‘ÌŒ —»Ì⁄ -Ê›ﬁÂ «··Â-° Ê„«“«· „« –ﬂ— Â ›Ì ‰›”Ì Õ Ï «·¬‰° Ê„ÃÌ∆Â ≈·Ï Â‰« Êﬂ·„ Â «· Ì »·€‰Ì ⁄‰Â« „« »·€‰Ì ·«‘ﬂ √‰Â „„« Ì“Ìœ «·≈‰”«‰ „Õ»… ·Â Êœ⁄«¡ ·Â)). &quot;3&quot;<br />
<br />
«·‘ÌŒ «·⁄·«„… ’«·Õ »‰ ›Ê“«‰ «·›Ê“«‰ ñÕ›ŸÂ «··Â-:<br />
<br />
ﬁ«· ñÕ›ŸÂ «··Â- ›Ì  ﬁœÌ„Â ·ﬂ «» &quot;„‰ÂÃ «·√‰»Ì«¡ ›Ì «·œ⁄Ê… ≈·Ï «··Â ›ÌÂ «·Õﬂ„… Ê«·⁄ﬁ·&quot;:<br />
<br />
((Ê·„« ﬂ«‰ √„— Â–Â «·Ã„«⁄«  «·„Œ«·›… Ê«·„Œ ·›… Ì‘ﬂ· Œÿ—« ⁄·Ï «·≈”·«„ ﬁœ Ìı’œ¯ ⁄‰Â „‰ √—«œ «·œŒÊ· ›ÌÂ ﬂ«‰ ·« »œ „‰ »Ì«‰Â Ê»Ì«‰ √‰Â ·Ì” „‰ «·≈”·«„ ›Ì ‘Ì¡ ﬂ„« ﬁ«·  ⁄«·Ï: ]≈‰ «·–Ì‰ ›—ﬁÊ« œÌ‰Â„ Êﬂ«‰Ê« ‘Ì⁄« ·”  „‰Â„ ›Ì ‘Ì¡[° Ê·√‰ «·≈”·«„ Ìœ⁄Ê ≈·Ï «·«Ã „«⁄ ⁄·Ï «·Õﬁ ﬂ„« ﬁ«·  ⁄«·Ï: <br />
<br />
]√‰ √ﬁÌ„Ê« «·œÌ‰ Ê·«   ›—ﬁÊ« ›ÌÂ[° Êﬁ«·  ⁄«·Ï: ]Ê«⁄ ’„Ê« »Õ»· «··Â Ã„Ì⁄« Ê·«  ›—ﬁÊ«[° ·„« ﬂ«‰ »Ì«‰ –·ﬂ Ê«Ã»« Êﬂ‘›Â ·«“„« ﬁ«„ Ã„«⁄… „‰ «·⁄·„«¡ „‰ –ÊÌ «·€Ì—… Ê«· ÕﬁÌﬁ ·· ‰»ÌÂ ⁄·Ï √Œÿ«¡  ·ﬂ «·Ã„«⁄«  Ê»Ì«‰ „Œ«·› Â« ›Ì «·œ⁄Ê… ·„‰ÂÃ «·√‰»Ì«¡ ·⁄·Â«  —Ã⁄ ≈·Ï ’Ê«»Â«∫ ›≈‰ «·Õﬁ ÷«·… «·„ƒ„‰° Ê·∆·« Ì€ — »Â« „‰ ·« Ì⁄—› „« ÂÌ ⁄·ÌÂ „‰ Œÿ√° Ê„‰ Âƒ·«¡ «·⁄·„«¡ «·–Ì‰  Ê·Ê« Â–Â «·„Â„… «·⁄ŸÌ„… ⁄„·« »ﬁÊ· «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„: (( «·œÌ‰ «·‰’ÌÕ…° «·œÌ‰ «·‰’ÌÕ…° «·œÌ‰ «·‰’ÌÕ… )) ﬁ·‰«: ·„‰ Ì« —”Ê· «··Â ñ’·Ï «··Â ⁄·ÌÂ Ê”·„- ﬁ«·: (( ··Â Ê·ﬂ «»Â Ê·—”Ê·Â Ê·√∆„… «·„”·„Ì‰ Ê⁄«„ Â„)).<br />
„‰ Âƒ·«¡ «·–Ì‰ »Ì‰Ê« Ê‰’ÕÊ« ›÷Ì·… «·‘ÌŒ «·œﬂ Ê—: —»Ì⁄ »‰ Â«œÌ «·„œŒ·Ì ›Ì Â–« «·ﬂ «» «·–Ì »Ì‰ √ÌœÌ‰« ÊÂÊ »⁄‰Ê«‰: (( „‰ÂÃ «·√‰»Ì«¡ ›Ì «·œ⁄Ê… ≈·Ï «··Â ›ÌÂ «·Õﬂ„… Ê«·⁄ﬁ· )) ›ﬁœ »Ì‰- Ê›ﬁÂ «··Â ÊÃ“«Â ŒÌ—«- „‰ÂÃ «·—”· ›Ì «·œ⁄Ê… ≈·Ï «··Â ﬂ„« Ã«¡ ›Ì ﬂ «» «··Â Ê”‰… —”Ê·Â Ê⁄—÷ ⁄·ÌÂ „‰ÂÃ «·Ã„«⁄«  «·„Œ«·›… ·Ì ÷Õ «·›—ﬁ »Ì‰ „‰ÂÃ «·—”· Ê ·ﬂ «·„‰«ÂÃ «·„Œ ·›… Ê«·„Œ«·›… ·„‰ÂÃ «·—”·° Ê‰«ﬁ‘  ·ﬂ «·„‰«ÂÃ „‰«ﬁ‘… ⁄·„Ì… „‰’›… „⁄ «· ⁄“Ì“ »«·√„À·… Ê«·‘Ê«Âœ° ›Ã«¡ ﬂ ‹«»Â -Ê«·Õ„œ ··Â- Ê«›Ì« »«·„ﬁ’Êœ° ﬂ«›Ì« ·„‰ Ì—Ìœ «·Õﬁ° ÊÕÃ… ⁄·Ï „‰ ⁄«‰œ Êﬂ«»—° ›‰”√· «··Â √‰ ÌÀÌ»Â ⁄·Ï ⁄„·Â° ÊÌ‰›⁄ »Â Ê’·Ï «··Â Ê”·„ ⁄·Ï ‰»Ì‰« „Õ„œ Ê¬·Â Ê’Õ»Â)).&quot;4&quot;<br />
<br />
›÷Ì·… «·‘ÌŒ «·⁄·«„… „ﬁ»· »‰ Â«œÌ «·Ê«œ⁄Ì ñ—Õ„Â «··Â<br />
<br />
Êﬁ«· -—Õ„Â «··Â- ›Ì ‘—Ìÿ &quot;«·√”∆·… «·”‰Ì… ·⁄·«¯„… «·œÌ«— «·Ì„‰Ì…° √”∆·… ‘»«» «·ÿ«∆›&quot;: ((„ˆ‰˙ √»’— «·‰«” »«·Ã„«⁄«  Ê»œŒ‰ «·Ã„«⁄«  ›Ì Â–« «·⁄’— «·√Œ «·‘ÌŒ —»Ì⁄ »‰ Â«œÌ -Õ›ŸÂ «··Â-° „Û‰ ﬁ«· ·Â —»Ì⁄ »‰ Â«œÌ ≈‰Â Õ“»Ì ›”Ì‰ﬂ‘› ·ﬂ„ »⁄œ √Ì«„ ≈‰Â Õ“»Ì° ” –ﬂ—Ê‰ –·ﬂ° ›ﬁÿ «·‘Œ’ ÌﬂÊ‰ ›Ì »œ¡ √„—Â „ ” —« „« ÌÕ» √‰ Ì‰ﬂ‘› √„—Â ·ﬂ‰ ≈–« ﬁÊÌ Ê√’»Õ ·Â √ »«⁄° Ê·«Ì÷—Â «·ﬂ·«„ ›ÌÂ √ŸÂ— „« ⁄‰œÂ° ›√‰« √‰’Õ »ﬁ—«¡… ﬂ »Â Ê «·«” ›«œ… „‰Â« -Õ›ŸÂ «··Â  ⁄«·Ï-)).<br />
Êﬁ«· ñ—Õ„Â «··Â-: ((»Õ„œ ··Â √Â· «·”‰… Ì€—»·Ê‰ «·„Ã „⁄ €—»·…° «·‘ÌŒ —»Ì⁄° ·«  “«· ÿ«∆›… „‰ √„ Ì ⁄·Ï «·Õﬁ Ÿ«Â—Ì‰ „‰ Œ«·›Â„ Ê·« „‰ Œ–·Â„ Õ Ï Ì√ Ì √„— «··Â ÊÂ„ ⁄·Ï –·ﬂ° «·‘ÌŒ —»Ì⁄ ›Ì √—÷ «·Õ—„Ì‰ Ê‰Ãœ° ‰⁄„ »Õ„œ «··Â Ì€—»· «·Õ“»ÌÌ‰ €—»·Â ÊÌ»Ì¯‰ „« Â„ ⁄·ÌÂ)) [‘—Ìÿ À‰«¡ «·⁄·„«¡ ⁄·Ï «·‘ÌŒ —»Ì⁄ ñ  ”ÃÌ·«  „‰Â«Ã «·”‰¯…].&quot;5&quot;<br />
&quot; «·€—÷ „‰ Â–« «·ﬂ «» ÂÊ «·–»¯ı ⁄‰ ⁄—÷ ⁄«·Ú„ ”·›Ì¯Ú ﬂ»Ì— ﬁœ ”Œ¯Û— ‰›”Â Ê„«·Â ÊÊﬁ Â ··œ⁄Ê… ≈·Ï «·„‰ÂÃ «·Õﬁ: „‰ÂÃ «·”·› «·’«·Õ° ÊÂÊ ›÷Ì·… «·‘ÌŒ «·⁄·«„… —»Ì⁄ »‰ Â«œÌ «·„œŒ·Ì Õ›ŸÂ «··Â° Êﬁœ ·«ﬁÏ ›÷Ì·… «·⁄·«„… —»Ì⁄ ﬂ€Ì—Â „‰ √Â· «·⁄·„ -”«»ﬁ« Ê·«Õﬁ«- «·√–Ï „‰ ﬁ»· «·ÃÂ«· Ê√’Õ«» «·√ÂÊ«¡° ›ÿ⁄‰Ê« ›Ì ⁄—÷Â Ê„‰ÂÃÂ° Ê√À«—Ê« ⁄·ÌÂ «·‘»Â«  Ê«·»Ê«ÿÌ· «‰ ’«—« ·„ »Ê⁄ÌÂ„ «·–Ì‰ ﬁœ ﬂ‘› «·⁄·«„… —»Ì⁄ ⁄Ê«—Â„ Ê√ŸÂ— ›”«œ „‰«ÂÃÂ„ ‰ı’Õ« ··„”·„Ì‰.<br />
Ê„« ﬂ«‰ «·⁄·«„… —»Ì⁄ ÂÊ √Ê· «·„› —Ï ⁄·ÌÂ„° Ê·« ¬Œ—Â„° »· ÂÊ ·Û»Û‰Û… ›Ì ’—Õ ⁄ŸÌ„ √’·Â À«» : ÊÂÊ ’—Õ „‰ÂÃ «·”·› «·’«·Õ° Ê√’Õ«» «·„–«Â» «·Âœ¯Û«„… Ì”⁄Ê‰ ›Ì ﬂ· “„«‰ ≈·Ï Âœ„ √Ì ·Û»Û‰Û…  ÷«› ≈·Ï Â–« «·’—Õ «·‘«„Œ ›Ì ”„«¡ «·Õﬁ° ·ﬂ‰ „⁄«Ê·Â„  –Ê» ﬂ«·„·Õ ⁄‰œ «— ÿ«„Â« »Â–« «·’—Õ «·–Ì „⁄œ‰Â «·Õﬁ Ê«·ÂœÏ° Ê·« ‰“ﬂÌ «·⁄·«„… —»Ì⁄ ⁄·Ï «··Â ”»Õ«‰Â° ›·Ì”   “ﬂÌ… √Â· «·⁄·„ ·√Õœ «·⁄·„«¡ ÂÌ „‰ »«» «·≈ÿ—«¡ «·„‰ÂÌ ⁄‰Â° ≈‰„« ÂÌ „‰ »«» «·‘Â«œ… »«·Õﬁ° ﬂ„« ﬁ«· «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„:&quot;√‰ „ ‘Âœ«¡ «··Â ›Ì «·√—÷&quot;([1])° Êﬂ„« Ã«¡ √Ì÷« ›Ì «·ÕœÌÀ «·–Ì √Œ—ÃÂ „”·„ (2642) ﬁ«·: ÕœÀ‰« ÌÕÌÏ »‰ ÌÕÌÏ «· „Ì„Ì° Ê√»Ê «·—»Ì⁄° Ê√»Ê ﬂ«„· ›÷Ì· »‰ Õ”Ì‰° -Ê«··›Ÿ ·ÌÕÌÏ- ﬁ«· ÌÕÌÏ √Œ»—‰« Êﬁ«· «·¬Œ—«‰: ÕœÀ‰« Õ„«œ »‰ “Ìœ ⁄‰ √»Ì ⁄„—«‰ «·ÃÊ‰Ì ⁄‰ ⁄»œ «··Â »‰ «·’«„  ⁄‰ √»Ì –— ﬁ«·: ﬁÌ· ·—”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„: √—√Ì  «·—Ã· Ì⁄„· «·⁄„· „‰ «·ŒÌ— ÊÌÕ„œÂ «·‰«” ⁄·ÌÂø ﬁ«·: &quot; ·ﬂ ⁄«Ã· »‘—Ï «·„ƒ„‰&quot;.<br />
›≈‘«⁄… «·«› —«¡«  ⁄·Ï √Â· «·Õﬁ À„ ﬁÌ«„ «·⁄œÊ· „‰ √Â· «·⁄·„ »Ê«Ã» «·‘Â«œ… ··Â »œ›⁄ Â–Â «·«› —«¡«  ⁄‰Â„° À„ «·À‰«¡ ⁄·ÌÂ„° ·ÂÌ ”‰… „«÷Ì… ≈·Ï √‰  ﬁÊ„ «·”«⁄…. &quot;6&quot;<br />
<br />
<br />
<br />
([1]) √Œ—ÃÂ «·»Œ«—Ì (1367)° Ê„”·„ (949) „‰ ÕœÌÀ √‰” »‰ „«·ﬂ —÷Ì «··Â ⁄‰Â.<br />
<br />
À‰« «·‘ÌŒ «·⁄·«„… √Õ„œ »‰ ÌÕÌÏ «·‰Ã„Ì-Õ›ŸÂ «··Â<br />
<br />
Êﬁ«· ñÕ›ŸÂ «··Â- ›Ì  ﬁœÌ„Â ·ﬂ «» &quot;œÕ— «› —«¡«  √Â· «·“Ì€ Ê«·«— Ì«» ⁄‰ œ⁄Ê… «·‘ÌŒ „Õ„œ »‰ ⁄»œ «·ÊÂ«»&quot;:<br />
&quot;›ﬁœ ﬁ—√  ﬂ «»: &quot;œÕ— «› —«¡«  √Â· «·“Ì€ Ê«·«— Ì«» ⁄‰ œ⁄Ê… «·≈„«„ „Õ„œ »‰ ⁄»œ «·ÊÂ«» —Õ„Â «··Â&quot; ›√·›Ì Â ﬂ «»« ⁄ŸÌ„« ·⁄Ÿ„… „Ê÷Ê⁄Â° ÊÂÊ «·œ›«⁄ ⁄‰ «· ÊÕÌœ Ê√Â· «· ÊÕÌœ° Êœ⁄«… «· ÊÕÌœ° ÊÕ„«… «· ÊÕÌœ° Ê«·ÊﬁÊ› ›Ì ÊÃÊÂ √⁄œ«¡ «·œÌ‰ Ê„ı—ÊÃÌ «·÷·«·… «·Õ«ﬁœÌ‰ ⁄·Ï «· ÊÕÌœ Ê√Â·Â „‰ ’‰«∆⁄ «·—›÷° Ê«· ’Ê› Êœ⁄«… «·“Ì€ Ê«·÷·«· «·–Ì‰ Ì—ÌœÊ‰ √‰ ÌŸÂ—Ê« √⁄Ÿ„ œ⁄«… «· ÊÕÌœ «·–Ì √ÕÌ« «··Â »Â √ı„Û„« ·« ÌÕ’Ê‰° ›⁄«œ  »·«œ ‰Ãœ ≈·Ï «·œÌ‰ «·Õﬁ ﬂ√‰Â« ›Ì ⁄’— «·Œ·›«¡ «·—«‘œÌ‰ ›√—«œ Â–« «·„«ﬂ— «·Œ»ÌÀ √‰ Ì·’ﬁ »Â «·‰Õ·… «·Œ«—ÃÌ… «· ﬂ›Ì—Ì…° «· Ì «‰ ‘—  ›Ì Â–« «·⁄’— »Ê«”ÿ… ﬂ » ”Ìœ ﬁÿ»° Ê«ﬁ ‰⁄ »Â–Â «·›ﬂ—… √ﬁÊ«„ ·« ÌÕ’Ê‰ „‰ ≈ŒÊ«‰Ì…° Ê”—Ê—Ì…° Êﬁÿ»Ì…° ÊÃÂ«œ° Ê€Ì—Â„° À„ ‰‘—ÊÂ« “«⁄„Ì‰ √‰Â« ÂÌ «·Õﬁ° ›Ã«¡ Â–« «·„«·ﬂÌ ·Ì·’ﬁÂ« »«·‘ÌŒ „Õ„œ »‰ ⁄»œ «·ÊÂ«» -—Õ„Â «··Â- Ÿ·„«° Ê⁄œÊ«‰«° Ê“Ê—« Ê»ıÂ «‰« › ’œÏ ·Â «·‘ÌŒ —»Ì⁄ »‰ Â«œÌ «·„œŒ·Ì «·–Ì „«—” Â–Â «·„⁄«„⁄ „‰ “„‰ ÿÊÌ· ÃÂ«œ« ›Ì ”»Ì· «··Â° ÊœÕ—« ·√⁄œ«¡ «··Â ° Ê»Ì«‰« ·„‰ «‰ÿÊÏ ⁄·ÌÂ Âƒ·«¡ «·„» œ⁄… „‰ ÷·«· “⁄„ÊÂ ÂœÏ Ê€Ê«Ì… “⁄„ÊÂ« —‘œ« ° ›Â‰Ì∆« ·Â „« ﬁ«„ »Â „‰ ÃÂ«œ ·’«·Õ «·≈”·«„° œ«›⁄ »Â ⁄‰ «·”‰… «·„ÿÂ—…° ›Ã“«Â «··Â ŒÌ—« Ê»«—ﬂ ›ÌÂ° Ê√”√· «··Â √‰ ÌÀ» ‰« Ê≈Ì«Â ⁄·Ï «·Õﬁ.<br />
›·ﬁœ »Ì¯Û‰ -Ê›ﬁÂ «··Â- ÷·«·«  ”Ìœ ﬁÿ»° Ê«‰Õ—«›«  ⁄»œ «·—Õ„‰ »‰ ⁄»œ «·Œ«·ﬁ Ê€·Ê «·Õœ«œÌ… ° ÊÊﬁ› ··ŒÊ«—Ã «·Ãœœ √’Õ«» «·‰Õ·… «· ﬂ›Ì—Ì… „Êﬁ› «·‰«ﬁœ «·Œ»Ì— Ê«·„ÊÃÂ «·»’Ì—° ›»Ì‰ „« Â„ ⁄·ÌÂ „‰ €Ê«Ì… Ê÷·«·° À„  ’œÏ ·√»Ì «·Õ”‰ «·„’—Ì À„ «·„√—»Ì° ›»Ì¯Û‰ ‘ÿÕ« Â° Ê ·»Ì”« Â° Ê√ŒÌ—« »Ì‰  „ÊÌÂ«  «·„«·ﬂÌ° Ê„ﬂ—Â° ÊœÃ·Â° ÊŒœ«⁄Â «·–Ì Œœ„ »Â √Â· «·—›÷ «·Õ«ﬁœÌ‰° Ê√Â· «· ’Ê› «·„«—ﬁÌ‰° Ê·ﬁœ √€—ﬁ «·„«·ﬂÌ ›Ì «·ﬂ–»° Ê«·«› —«¡ ⁄·Ï ‘ÌŒ «·≈”·«„ „Õ„œ »‰ ⁄»œ «·ÊÂ«» -—Õ„Â «··Â- «·–Ì √ÕÌ« «··Â »Â ⁄“ ÊÃ· Ê»œ⁄Ê Â √„„« ·« ÌÕ’Ê‰° Ê« Â„Â »√‰Â  ﬂ›Ì—Ì° Ê“⁄„ »√‰ «· ﬂ›Ì—ÌÌ‰ «·„⁄«’—Ì‰ «·–Ì‰ √Œ–Ê« «·‰Õ·… «· ﬂ›Ì—Ì… „‰ ﬂ » ”Ìœ ﬁÿ»° Ê≈·Ìﬂ ‰„Ê–Ã« „‰  ·ﬂ «·‰„«–Ã «· Ì –ﬂ—Â« ›Ì ﬂ »Â°  œ· ’—«Õ… √‰ √„… „Õ„œ r «— œ  ⁄‰ «·≈”·«„ ﬂ·Â«° ›„‰ –·ﬂ „« ﬁ«·Â ›Ì „ﬁœ„…  ›”Ì— ”Ê—… «·ÕÃ— ›Ì «·„Ã·œ «·—«»⁄ „‰ «·Ÿ·«· (’2122) ﬁ«·: &quot;≈‰Â ·Ì” ⁄·Ï ÊÃÂ «·√—÷ «·ÌÊ„ œÊ·… „”·„… ° Ê·« „Ã „⁄ „”·„ ﬁ«⁄œ… «· ⁄«„· ›ÌÂ ÂÌ ‘—Ì⁄… «··Â ° Ê«·›ﬁÂ «·≈”·«„Ì &quot; «Â‹ .<br />
Ê·Â–« «·‰„Ê–Ã ‰Ÿ«∆— ﬂÀÌ—… ›Ì ﬂ »Â √Œ– „‰Â« √’Õ«» «·„‰«ÂÃ «·„‰Õ—›… ⁄ﬁÌœ Â„ «· ﬂ›Ì—Ì…° Ê„⁄ –·ﬂ ÌﬁÊ· Â–« «·Ÿ«·„ «·„› —Ì √‰ √’Õ«» «·„‰«ÂÃ «· ﬂ›Ì—Ì… ›Ì ⁄’—‰« «·Õ«÷— ≈‰„« √Œ–Ê« ‰Õ· Â„ «· ﬂ›Ì—Ì… „‰ «·‘ÌŒ „Õ„œ »‰ ⁄»œ «·ÊÂ«» Ì«·Â« „‰ ›—Ì… „« √⁄Ÿ„Â«° Ê·ﬁœ  ’œÏ ·Â «·‘ÌŒ —»Ì⁄ -Õ›ŸÂ «··Â-° ›»Ì¯Û‰  ·»Ì”« Â «·”«ﬁÿ…° Ê«› —«¡« Â «·„«ﬂ—…° ⁄·„« »√‰ ‘ÌŒ «·≈”·«„ „Õ„œ »‰ ⁄»œ «·ÊÂ«» ≈‰„« ﬂ›¯Û— «·„‘—ﬂÌ‰ «·–Ì‰ »ﬁÊ« ⁄·Ï «·‘—ﬂ «·√ﬂ»— »⁄œ ≈ﬁ«„… «·ÕÃ… ⁄·ÌÂ„° Ê≈‰ Â–« «·„·»ˆ” Ì »Ì‰ √‰ ›Ì ﬁ·»Â Õﬁœ ⁄·Ï «· ÊÕÌœ Ê√Â·Â° Êœ⁄« Â ·« ”Ì„« Â–« «·≈„«„ «·⁄ŸÌ„ «·–Ì Ã«Âœ ÃÂ«œ« „—Ì—« ·‰‘— «· ÊÕÌœ° Ê√·¯Û› «·ﬂ » ›Ì –·ﬂ° ›Ã“Ï «··Â «·‘ÌŒ —»Ì⁄ ŒÌ— «·Ã“«¡° Ê»«—ﬂ ›ÌÂ Ê›Ì œ⁄Ê Â° ÊÃÂ«œÂ ÊÃ⁄·‰« Ê≈Ì«Â „‰ «·–«»Ì‰ ⁄‰ «·‘—Ì⁄… «·€—«¡ ﬂ· »ﬁœ— «” ÿ«⁄ Â Ê⁄·Ï Õ”» Õ«·Â° Ê’·Ï «··Â ⁄·Ï ‰»Ì‰« „Õ„œ Ê⁄·Ï ¬·Â Ê’Õ»Â.&quot;7&quot;<br />
ﬂ »Â : √Õ„œ »‰ ÌÕÌ «·‰Ã„Ì <br />
4/8/1423Â‹<br />
<br />
<br />
<br />
›÷Ì·… «·‘ÌŒ ⁄»œ «·„Õ”‰ «·⁄ı»ÛÌﬂ«‰ ñÕ›ŸÂ «··Â-([1]):<br />
<br />
«·”«∆·:„«—√Ìﬂ ‘ÌŒ‰« ›Ì„‰ Ìÿ⁄‰ ›Ì «·‘ÌŒ —»Ì⁄ »‰ Â«œÌ «·„œŒ·Ì ÊÌﬁÊ· √‰Â ·Ì” „‰ ⁄·„«¡ √Â·«·”‰… ø<br />
›√Ã«» «·‘ÌŒ ⁄»œ «·„Õ”‰ «·⁄»Ìﬂ«‰:<br />
&quot;Â–« ﬁÊ· »«ÿ· «·‘ÌŒ —»Ì⁄ »‰ Â«œÌ «·„œŒ·Ì „‰√∆„… √Â· «·”‰… Ê«·Ã„«⁄… ÊÂ–« «·–Ì Ìÿ⁄‰ ›ÌÂ ÷«·&quot;([2]).<br />
<br />
([1]) „ı” ‘«— Ê“Ì— «·⁄œ· «·”⁄ÊœÌ.<br />
<br />
([2]) „ﬂ«·„… Â« ›Ì… √Ã—«Â« √»Ê ⁄»œ «·—Õ„‰ „Õ„œ »‰ ≈”„«⁄Ì· «··Ì»Ì „⁄ «·‘ÌŒ «·⁄»Ìﬂ«‰ „”«¡ 15/‘Ê«·/1425° «·„Ê«›ﬁ: 27/11/2004. &quot;8&quot;<br />
<br />
›÷Ì·… «·‘ÌŒ «·⁄·«„… ⁄»Ìœ »‰ ⁄»œ «··Â «·Ã«»—Ì ñÕ›ŸÂ «··Â-:<br />
ﬁ«· ñ”·„Â «··Â- ›Ì „⁄—÷ —œ¯ˆÂ ⁄·Ï ”ƒ«· ›Ì œ—” »⁄‰Ê«‰ &quot;√”∆·… «·‘»«» «·„€—»Ì&quot;: &quot;Ê√‰« √ﬁÊ· ·ﬂ„ √‰« ‘Œ’Ì¯«° Ê«··Â „« ﬁ—√  ﬂ· „« ﬂ »Â «·‘ÌŒ —»Ì⁄- Õ›ŸÂ «··Â- ÊÕ›ŸÃ„Ì⁄ ⁄·„«¡ «·≈”·«„ Ê«·”‰… »«·≈”·«„ Ê«·”‰… ›Ì «·ÕÌ«… Ê»⁄œ «·„„« ° „« ﬂ »Â «·‘ÌŒ—»Ì⁄ Õ›ŸÂ «··Â ⁄‰ ”Ìœ ﬁÿ»° Ê«··Â „« ﬁ—√ Â ﬂ·Â° √»œ«° Ê·ﬂ‰ ›Â„ Â° ﬁ—√  »⁄÷Â ››Â„ «·»ﬁÌ… ·√‰ «·‘ÌŒ —»Ì⁄ ⁄‰œÌ ’«Õ» —«Ì… Ì—›⁄ »Â« ·Ê«¡ «·”‰… ÊÌ–»¯ ⁄‰Â« Ê⁄‰ √Â·Â«°›„« —›⁄Â« Ê··Â «·Õ„œ ›Ì ÊÃÂ „Õ«—» „⁄«œ ··”‰… ≈·«¯ ⁄«œ  Â–Â «·—«Ì… „‰’Ê—… „ƒ“¯—…ﬁÊÌ… „« ·«‰  Ê·« ⁄«‰ ° Êﬁœ ›÷Õ »Â« Ê··Â «·Õ„œ √Â· «·»œ⁄ Ê«·÷·«· Ê√”«ÿÌ‰ √Â·«·»œ⁄ Ê«·÷·«·° ›ﬂ›«‰Ì √‰ «·‘ÌŒ —»Ì⁄ —œ¯ ⁄·Ï ›·«‰° √Ê √‰ «·‘ÌŒ „Õ„œ »‰ «·⁄ÌÀ„Ì‰—œ ⁄·Ï ›·«‰° ﬂ›«‰Ì...&quot;.«Â‹ &quot;9&quot;<br />
Ê›Ï Â–« ﬂ›«Ì… Ê«‰ ⁄œ „ ⁄œ‰« Ê«··Â «·Â«œÏ «·Ï ”Ê«¡ «·”»Ì·<br />
‰ﬁ·… «»ÊÕ–Ì›Â «Õ„œ «·”·›Ï<br />
5.4.3.2.1 „‰ﬁÊ· „‰ ﬂ «» «·À‰«¡ «·»œÌ⁄ „‰ «·⁄·„«¡ ⁄·Ï «·‘ÌŒ —»Ì⁄<br />
http://www.sahab.org/books/book.php?...20«·‘ÌŒ%20—»Ì⁄<br />
„‰ﬁÊ· „‰ ﬂ «» Ê’· «·À‰«¡ «·»œÌ⁄ «·⁄«·Ï 9.8.7.6 <br />
<br />
http://www.sahab.org/books/book.php?...20«·‘ÌŒ%20—»Ì⁄</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Õ„œ «·”·›Ï</div><div class="date">06-03-06, 06:29 AM</div></div><div class="posttext">&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1575;&#1604;&#1576;&#1575;&#1606;&#1609; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&quot;&#1606;&#1581;&#1606; &#1576;&#1604;&#1575; &#1588;&#1603; &#1606;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1600; &#1593;&#1586;&#1608;&#1580;&#1604; &#1600; &#1571;&#1606; &#1587;&#1582;&#1617;&#1614;&#1585; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1577; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1593;&#1604;&#1609; &#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1587;&#1604;&#1601; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1563; &#1583;&#1593;&#1575;&#1577; &#1593;&#1583;&#1610;&#1583;&#1610;&#1606; &#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1610;&#1602;&#1608;&#1605;&#1608;&#1606; &#1576;&#1575;&#1604;&#1601;&#1585;&#1590; &#1575;&#1604;&#1603;&#1601;&#1575;&#1574;&#1610; &#1548; &#1575;&#1604;&#1584;&#1610; &#1602;&#1604;&#1617;&#1614; &#1605;&#1606; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1548; &#1601;&#1575;&#1604;&#1581;&#1591; &#1593;&#1604;&#1609; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; [&#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1576;&#1610;&#1593; &#1608;&#1605;&#1606; &#1584;&#1603;&#1585; &#1605;&#1593;&#1607;] &#1575;&#1604;&#1583;&#1575;&#1593;&#1610;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1548; &#1608;&#1605;&#1575;&#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1601; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1548; &#1608;&#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1582;&#1575;&#1604;&#1601;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1563; &#1607;&#1608; &#1603;&#1605;&#1575; &#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1573;&#1606;&#1605;&#1575; &#1610;&#1589;&#1583;&#1585; &#1605;&#1606; &#1571;&#1581;&#1583; &#1585;&#1580;&#1604;&#1610;&#1606; : &#1573;&#1605;&#1575; &#1605;&#1606; &#1580;&#1575;&#1607;&#1604; &#1571;&#1608; &#1589;&#1575;&#1581;&#1576; &#1607;&#1608;&#1609; .<br />
<br />
&#1575;&#1604;&#1580;&#1575;&#1607;&#1604; &#1610;&#1605;&#1603;&#1606; &#1607;&#1583;&#1575;&#1610;&#1578;&#1607; &#1563; &#1604;&#1571;&#1606;&#1607; &#1610;&#1592;&#1606; &#1571;&#1606;&#1607; &#1593;&#1604;&#1609; &#1588;&#1574; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1548; &#1601;&#1573;&#1584;&#1575; &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1575;&#1607;&#1578;&#1583;&#1609; . . &#1571;&#1605;&#1575; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1607;&#1608;&#1609; &#1601;&#1604;&#1610;&#1587; &#1604;&#1606;&#1575; &#1573;&#1604;&#1610;&#1607; &#1587;&#1576;&#1610;&#1604; &#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1607;&#1583;&#1610;&#1607; &#1575;&#1604;&#1604;&#1607; &#1600; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1600; &#1601;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1606;&#1578;&#1602;&#1583;&#1608;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; &#1600; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575; &#1600; &#1573;&#1605;&#1575; &#1580;&#1575;&#1607;&#1604; &#1601;&#1610;&#1615;&#1593;&#1614;&#1604;&#1617;&#1614;&#1605;&#1548; &#1608;&#1573;&#1605;&#1575; &#1589;&#1575;&#1581;&#1576; &#1607;&#1608;&#1609; &#1601;&#1610;&#1615;&#1587;&#1578;&#1593;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1588;&#1585;&#1607;&#1548;&#1608;&#1606;&#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1600; &#1593;&#1586;&#1608;&#1580;&#1604; &#1600; &#1573;&#1605;&#1575; &#1571;&#1606; &#1610;&#1607;&#1583;&#1610;&#1607; &#1608;&#1573;&#1605;&#1575; &#1571;&#1606; &#1610;&#1602;&#1589;&#1605; &#1592;&#1607;&#1585;&#1607;&quot;.<br />
<br />
&#1605;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1575;&#1580;&#1581;&#1610; &#1573;&#1604;&#1609; &#1587;&#1605;&#1575;&#1581;&#1577; &#1588;&#1610;&#1582;&#1606;&#1575; &#1608;&#1608;&#1575;&#1604;&#1583;&#1606;&#1575; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1576;&#1575;&#1586; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1608;&#1601;&#1602;&#1607; &#1608;&#1605;&#1578;&#1593;&#1607; &#1605;&#1578;&#1575;&#1593;&#1575;&#1611; &#1581;&#1587;&#1606;&#1575; . . &#1570;&#1605;&#1610;&#1606; .<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
&#1571;&#1605;&#1575; &#1576;&#1593;&#1583; :<br />
&#1601;&#1602;&#1583; &#1608;&#1589;&#1604;&#1606;&#1610; &#1582;&#1591;&#1575;&#1576;&#1603;&#1605; (&#1585;&#1602;&#1605; 488/&#1582;) &#1601;&#1610; (13/3/1412&#1607;&#1600;) &#1605;&#1588;&#1601;&#1608;&#1593;&#1575;&#1611; &#1576;&#1605;&#1572;&#1604;&#1601; &#1604;&#1604;&#1588;&#1610;&#1582; &#1585;&#1576;&#1610;&#1593; &#1576;&#1606; &#1607;&#1575;&#1583;&#1610; &#1605;&#1583;&#1582;&#1604;&#1610; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1605;&#1606;&#1607;&#1580; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1601;&#1610; &#1606;&#1602;&#1583; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1575;&#1604;&#1591;&#1608;&#1575;&#1574;&#1601;)&#1563; &#1604;&#1594;&#1585;&#1590; &#1605;&#1585;&#1575;&#1580;&#1593;&#1578;&#1607; &#1608;&#1575;&#1604;&#1573;&#1601;&#1575;&#1583;&#1577; .<br />
&#1608;&#1593;&#1604;&#1610;&#1607; &#1578;&#1580;&#1583;&#1608;&#1606; &#1587;&#1605;&#1575;&#1581;&#1578;&#1603;&#1605; &#1576;&#1585;&#1601;&#1602;&#1607; &#1575;&#1604;&#1573;&#1601;&#1575;&#1583;&#1577; &#1593;&#1606;&#1607; .<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1581;&#1601;&#1592;&#1603;&#1605; &#1608;&#1610;&#1585;&#1593;&#1575;&#1603;&#1605; &#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1608;&#1601;&#1602; &#1548; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; .<br />
&#1573;&#1576;&#1606;&#1603;&#1605; <br />
&#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1575;&#1580;&#1581;&#1610; <br />
&#1608;&#1576;&#1593;&#1583; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1576;&#1606; &#1576;&#1575;&#1586; &#1573;&#1601;&#1575;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1585;&#1575;&#1580;&#1581;&#1610;&#1563; &#1608;&#1580;&#1607; &#1573;&#1604;&#1610; &#1582;&#1591;&#1575;&#1576;&#1607; &#1575;&#1604;&#1570;&#1578;&#1610; &#1600; &#1604;&#1610;&#1576;&#1588;&#1585;&#1606;&#1610; &#1576;&#1571;&#1606;&#1607; &#1602;&#1583; &#1587;&#1585;&#1617;&#1614;&#1607; &#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1585;&#1575;&#1580;&#1581;&#1610;&#1548; &#1608;&#1583;&#1575;&#1593;&#1610;&#1575;&#1611; &#1604;&#1610; &#1576;&#1605;&#1575; &#1571;&#1585;&#1580;&#1608; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1587;&#1578;&#1580;&#1610;&#1576;&#1607; : &#1600; <br />
<br />
&#1575;&#1604;&#1585;&#1602;&#1605; : 1673 / &#1582; . <br />
&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1600;&#1601;&#1600;&#1578;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; : 8/9/1412&#1607;&#1600; <br />
&#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; : 7 <br />
<br />
<br />
<br />
&#1605;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1576;&#1575;&#1586; &#1573;&#1604;&#1609; &#1581;&#1590;&#1585;&#1577; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1585;&#1576;&#1610;&#1593; &#1576;&#1606; &#1607;&#1575;&#1583;&#1610; &#1605;&#1583;&#1582;&#1604;&#1610; &#1548; &#1608;&#1601;&#1602;&#1607; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605;&#1575; &#1601;&#1610;&#1607; &#1585;&#1590;&#1575;&#1607; &#1548; &#1608;&#1586;&#1575;&#1583;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1548; &#1570;&#1605;&#1610;&#1606; .<br />
&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; .<br />
&#1571;&#1605;&#1575; &#1576;&#1593;&#1583; : &#1601;&#1571;&#1588;&#1601;&#1593; &#1604;&#1603;&#1605; &#1585;&#1587;&#1575;&#1604;&#1577; &#1580;&#1608;&#1575;&#1576;&#1610;&#1617;&#1614;&#1577; &#1605;&#1606; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1575;&#1580;&#1581;&#1610; &#1581;&#1608;&#1604; &#1603;&#1578;&#1575;&#1576;&#1603;&#1605; (&#1605;&#1606;&#1607;&#1580; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1601;&#1610; &#1606;&#1602;&#1583; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1575;&#1604;&#1591;&#1608;&#1575;&#1574;&#1601;) &#1563; &#1604;&#1571;&#1606;&#1610; &#1602;&#1583; &#1571;&#1581;&#1604;&#1578;&#1607; &#1573;&#1604;&#1610;&#1607; &#1563; &#1604;&#1593;&#1583;&#1605; &#1578;&#1605;&#1603;&#1606;&#1610; &#1605;&#1606; &#1605;&#1585;&#1575;&#1580;&#1593;&#1578;&#1607;&#1548; &#1601;&#1571;&#1580;&#1575;&#1576; &#1576;&#1605;&#1575; &#1585;&#1570;&#1607; &#1581;&#1608;&#1604;&#1607; &#1548; &#1608;&#1602;&#1583; &#1587;&#1585;&#1606;&#1610; &#1580;&#1608;&#1575;&#1576;&#1607; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607;&#1548; &#1608;&#1571;&#1581;&#1576;&#1576;&#1578; &#1573;&#1591;&#1604;&#1575;&#1593;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607; .<br />
&#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1580;&#1593;&#1604;&#1606;&#1575; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605; &#1608;&#1587;&#1575;&#1574;&#1585; &#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1605;&#1606; &#1583;&#1593;&#1575;&#1577; &#1575;&#1604;&#1607;&#1583;&#1609; &#1608;&#1571;&#1606;&#1589;&#1575;&#1585; &#1575;&#1604;&#1581;&#1602;&#1563; &#1573;&#1606;&#1607; &#1580;&#1608;&#1575;&#1583; &#1603;&#1585;&#1610;&#1605; .<br />
<br />
<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
&#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1601;&#1578;&#1575;&#1569; &#1608;&#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1608;&#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583;.<br />
<br />
&#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605; &#1585;&#1576;&#1605;&#1575; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1610;&#1605;&#1604; &#1605;&#1606; &#1591;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1604;&#1583;&#1604;&#1603; &#1587;&#1608;&#1601; &#1575;&#1590;&#1593; &#1603;&#1604;&#1575;&#1605; &#1575;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1601;&#1609; &#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1576;&#1610;&#1593; &#1608;&#1601;&#1609; &#1576;&#1610;&#1575;&#1606; &#1581;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1576;&#1610;&#1593; &#1607;&#1606;&#1575; &#1608;&#1576;&#1575;&#1604;&#1589;&#1608;&#1578; &#1607;&#1583;&#1607; &#1575;&#1604;&#1605;&#1585;&#1607;  &#1604;&#1603;&#1609; &#1604;&#1575; &#1578;&#1584;&#1607;&#1576;&#1608; &#1576;&#1593;&#1610;&#1583;&#1575; <br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1607;&#1575;&#1583;&#1609; &#1575;&#1604;&#1609; &#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1576;&#1610;&#1604; <br />
&#1585;&#1608;&#1575;&#1576;&#1591; &#1589;&#1608;&#1578;&#1610;&#1577; &quot; &#1575;&#1604;&#1585;&#1608;&#1575;&#1576;&#1591; 1&#1608;2 &#1578;&#1606;&#1602;&#1604;&#1603; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1578; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &quot;<br />
http://www.sahab.net/up/7623/tzkyat%...JyK%20rby31.rm 1<br />
<br />
http://www.sahab.net/up/7623/tzkyat%...JyK%20rby32.rm 2<br />
__________________<br />
&#1603;&#1604; &#1582;&#1610;&#1585; &#1601;&#1609; &#1575;&#1578;&#1576;&#1575;&#1593; &#1605;&#1606; &#1587;&#1604;&#1601; &#1608;&#1603;&#1604; &#1588;&#1585; &#1601;&#1609; &#1575;&#1576;&#1578;&#1583;&#1575;&#1593; &#1605;&#1606; &#1582;&#1604;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">06-03-06, 06:56 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ì Ã„Ì⁄ «·√Õ»… Ê‰›⁄ »Â„  !!<br />
<br />
‰”√· «··Â ⁄“ÊÃ· √‰ ÌÕ›Ÿ‰« Ê≈Ì«ﬂ„ „‰ Â–Â «·› ‰… &quot;› ‰… «· Ã—ÌÕ Ê«· »œÌ⁄&quot;<br />
<br />
Ê<br />
<br />
√‰ ÌÕ›Ÿ‰« √Ì÷« „‰ Â–Â «·»œ⁄… &quot;»œ⁄… «„ Õ«‰ «·‰«” »«·«‘Œ«’&quot;<br />
<br />
··„“Ìœ √—ÃÊ ﬁ—«¡… :<br />
<br />
1-—›ﬁ« √Â· «·”‰… »√Â· «·”‰… (··⁄·«„… «·⁄»«œ Õ›ŸÂ «··Â)<br />
<br />
2- «·ÕÀ ⁄·Ï « »«⁄ «·”‰… Ê«· Õ–Ì— „‰ «·»œ⁄ Ê»Ì«‰ Œÿ—Â« (··⁄·«„… «·⁄»«œ √Ì÷«)<br />
<br />
3- ≈„·«¡«  «·≈„«„ »‰ »«“ —Õ„Â «··Â  ⁄«·Ï :<br />
<br />
http://www.binbaz.org.sa/index.php?pg=mat&amp;type=article&amp;id=350<br />
<br />
—Õ„ «··Â «·≈„«„ „«·ﬂ ÕÌÀ ‰ﬁ· ⁄‰Â : <br />
<br />
&quot; ﬂ· ÌƒŒ– „‰Â ÊÌ—œ «·« ’«Õ» Â–« «·ﬁ»— &quot; .. !!<br />
<br />
’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„ <br />
<br />
***<br />
<br />
√” «–‰« «·Õ»Ì» / „”·„ €ÌÊ— <br />
<br />
»«—ﬂ «··Â ›Ìﬂ ⁄·Ï  Õ„Ì· «·ÊÀÌﬁ… <br />
<br />
***<br />
<br />
√ŒÌ «·ﬂ—Ì„ / mohammed_50054<br />
<br />
Â–Â «·„ﬁ«·… «·„ Ê«÷⁄… √’»Õ ·Â« «·¬‰ √ﬂÀ— „‰ ”‰ Ì‰ ÊÕﬁÌﬁ… (Ê··√”› «·‘œÌœ) ·„ √Õ ›Ÿ »»⁄÷ „’«œ—Â« <br />
<br />
”√Õ«Ê· √‰ √»ÕÀ ⁄‰ «·„ﬁ«ÿ⁄ ·√Ê· Ê¬Œ— „ﬂ«·„… ›Ì «·„ﬁ«· √„« «·»«ﬁÌ ›«·„’«œ— „ÊÃÊœ…  ” ÿÌ⁄ √‰  —Ã⁄ ≈·ÌÂ« <br />
<br />
Ê›ﬁﬂ «··Â ·ﬂ· ŒÌ— Ê’·«Õ <br />
<br />
„Õ»ﬂ„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">06-03-06, 07:31 AM</div></div><div class="posttext">Â–« ÂÊ —«»ÿ (··„ﬂ«„·… «·√Ê·Ï) ·‘ÌŒ‰« «·⁄·«„… «·›Ê“«‰ :<br />
<br />
http://www.islamgold.com/rm/fawzaanp.rm <br />
<br />
ÊÂ–« ÂÊ —«»ÿ («·„ﬂ«„·… «·À«‰Ì…) ·‘ÌŒ‰« «·⁄·«„… «·⁄»«œ :<br />
<br />
http://www.qss.org/audio/abbaad/alabaad10-04-02.ram<br />
<br />
—Û»¯Û‰Û« «€˙›ˆ—˙ ·Û‰Û« ÊÛ·ˆ≈ˆŒ˙ÊÛ«‰ˆ‰Û« «·¯Û–ˆÌ‰Û ”Û»ÛﬁıÊ‰Û« »ˆ«·˙≈ˆÌ„Û«‰ˆ ÊÛ·Û«  ÛÃ˙⁄Û·˙ ›ˆÌ ﬁı·ıÊ»ˆ‰Û« €ˆ·¯« ·¯ˆ·¯Û–ˆÌ‰Û ¬„Û‰ıÊ« —Û»¯Û‰Û« ≈ˆ‰¯ÛﬂÛ —ÛƒıÊ›Ò —¯ÛÕˆÌ„Ò</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ›Ìœ √·√‰’«—</div><div class="date">06-03-06, 07:58 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ «ŒÌ «·Õ»Ì» «»Ê Œ«·œ .... <br />
<br />
«··Â„ «€›— ··‘ÌŒ »‰ »«“ Ê«»‰ ⁄ÀÌ„Ì‰ Ê«·«·»«‰Ì ÊÃ„Ì⁄ „‘«∆Œ «Â· «·”‰Â Ê«”ﬂ‰Â„ «·›—œÊ” «·«⁄·Ï „‰ «·Ã‰«‰ ...<br />
<br />
„Êﬁ⁄ «·‘ÌŒ Õ«„œ «·⁄·Ì Õ›ŸÂ «··Â :<br />
<br />
http://www.h-alali.net/</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mohammed_50054</div><div class="date">06-03-06, 05:17 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; &#1548; &#1548; &#1548; <br />
&#1571;&#1588;&#1603;&#1585;&#1603; &#1571;&#1582;&#1610; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1575;&#1604;&#1588;&#1575;&#1601;&#1610; &#1548; &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1571;&#1593;&#1578;&#1602;&#1583;&#1607; &#1604;&#1571;&#1606;&#1607; &#1593;&#1606;&#1583;&#1610; &#1608;&#1604;&#1603;&#1606;&#1610; &#1571;&#1587;&#1578;&#1594;&#1585;&#1576;&#1578; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1571;&#1582; &#1575;&#1576;&#1608; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1587;&#1607;&#1604;&#1610; &#1607;&#1583;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1548; &#1608;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1576;&#1610;&#1593; &#1608;&#1585;&#1583;&#1607; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1583;&#1593; &#1601;&#1607;&#1584;&#1575; &#1608;&#1592;&#1610;&#1601;&#1577; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1602;&#1591; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1576;&#1610;&#1593; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1605;&#1593;&#1585;&#1608;&#1601; &#1604;&#1583;&#1610;&#1606;&#1575; &#1576;&#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1593; &#1573;&#1606;&#1610; &#1606;&#1603;&#1585;&#1577;  &#1548; &#1608;&#1588;&#1607;&#1575;&#1583;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1578;&#1593;&#1578;&#1576;&#1585; &#1605;&#1580;&#1585;&#1608;&#1581;&#1607; &#1548; &#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1571;&#1606;&#1610;  &#1604;&#1605; &#1571;&#1585;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1573;&#1604;&#1575; &#1605;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1607; &#1608;&#1604;&#1603;&#1606; &#1593;&#1604;&#1605;&#1607; &#1608;&#1585;&#1583;&#1608;&#1583;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1607; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1580;&#1584;&#1576;&#1578;&#1606;&#1610; &#1573;&#1604;&#1610;&#1607; &#1608;&#1601;&#1602;&#1607; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603;&#1604; &#1582;&#1610;&#1585; .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>