<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" гд ќж«’ √’Ќ«» «б≈г«г Џбн б« нЏ—Ё гд еж «б≈г«г жб« ’Ё« е жб« нƒгд »«бЏ’г… !, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  гд ќж«’ √’Ќ«» «б≈г«г Џбн б« нЏ—Ё гд еж «б≈г«г жб« ’Ё« е жб« нƒгд »«бЏ’г… ! «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> гд ќж«’ √’Ќ«» «б≈г«г Џбн б« нЏ—Ё гд еж «б≈г«г жб« ’Ё« е жб« нƒгд »«бЏ’г… ! [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  гд ќж«’ √’Ќ«» «б≈г«г Џбн б« нЏ—Ё гд еж «б≈г«г жб« ’Ё« е жб« нƒгд »«бЏ’г… !</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-38150.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=38150">гд ќж«’ √’Ќ«» «б≈г«г Џбн б« нЏ—Ё гд еж «б≈г«г жб« ’Ё« е жб« нƒгд »«бЏ’г… !</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Џг— «бѕ»жн</div><div class="date">23-01-05, 01:18 PM</div></div><div class="posttext">Џ«г— »д ж«Ћб… гд «бгё—»нд ≈бм √гн— «бгƒгднд Џбн »д √»н Ў«б» —÷н «ббе Џде жеж гд ќж«’ √’Ќ«»е (–я—е «бќж∆н Ён гЏћге)° жеж √н÷« гд √’Ќ«» «бЌ”д ж«б”ћ«ѕ —÷н «ббе Џдег«(–я—е «бќж∆н √н÷«)° жгд √’Ќ«» гЌгѕ »д Џбн »д √»н Ў«б»° «»д «бЌдЁн…° жя«д гд гЌ»н √еб «б»н  ќ«’… «б≈г«г Џбн «б–н я«д нд‘— Ё÷«∆бе »нд «бд«” Ќ м √д «бќж«—ћ я—еже б–бя° бяд ян”«дн е Ќн— дн Ќн—… ‘ѕнѕ…° ё«б «бя‘н:<br />
<br />
&quot;жё«б «бя‘н : ( 31 ) Џ«г— »д ж«Ћб… : <br />
&quot; ЌѕЋд« гЌгѕ »д г”Џжѕ ° ё«б : ЌѕЋдн Џбн »д «бЌ”д »д Џбн »д Ё÷«б ° <br />
ё«б : ЌѕЋдн Џ»«” »д Џ«г— ° Џд √»«д »д ЏЋг«д ° Џд ‘е«» »д Џ»ѕ —»е ° ё«б : <br />
ёб  б«»н Џ»ѕ«ббе ( Џбне «б”б«г ) : янЁ √’»Ќ  ћЏб  Ёѕ«я њ ё«б : √’»Ќ  <br />
√ёжб яг« ё«б √»ж«бЎЁнб № Џ«г— »д ж«Ћб… № ° нёжб : <br />
ж≈д б«еб «бЌё б« »ѕ ѕжб… * Џбм «бд«” ≈н«е« √—ћн ж√—ё» <br />
Ћг ё«б : √д« ж«ббе ггд н—ћн жн—ё» . <br />
жя«д Џ«г— »д ж«Ћб… ян”«дн« ° ггд нёжб »Ќн«… гЌгѕ »д «бЌдЁн… ° жбе Ён –бя ‘Џ— ° жќ—ћ  Ќ  —«н… «бгќ «— »д √»н Џ»нѕе&quot; (гдёжб гд гЏћг «бќж∆н)<br />
<br />
√ёжб ян”«дн е Ќн— дн б√де«  ѕб Џбм Џѕг гЏ—Ё е »«б≈г«г «бгЁ —÷ «бЎ«Џ…° жЏбм ћебе »’Ё«  «б√ж’н«Ѕ° Ё«б≈г«г еж «»д «бЌдЁн…° жеж бн” гд √»д«Ѕ Ё«Ўг… -—÷н «ббе Џде«- !<br />
<br />
гд ќж«’ √’Ќ«» √гн— «бгƒгднд жб« нЏ—Ё гд еж «б≈г«г »Џѕе ! б« нЏ—Ё Ќ м д”»е ж√де гд √»д«Ѕ «б“е—«Ѕ —÷н «ббе Џде«° √ёжб дЏг –я—ж« бд« —ћжЏе ж«” ѕбж« » —Ќг «б≈г«г «бгЏ’жг Џбне жбн” Ён –бя ѕбнб ёжн ж≈д я«д ёжн« Ёг« “«б «б√г— гЌн—«° ЁянЁ нџн» Џде е–« «б√г— гег !<br />
<br />
жгЌгѕ »д Џбн я–бя бг няд нЏ—Ё гд еж «б≈г«г »Џѕе Ќ м  Ќ«яг еж ж“нд «бЏ«»ѕнд ≈бм «бЌћ— «б√”жѕ !! (≈д √ќЎ√  Ё’ж»ждн)<br />
<br />
≈–« я«д √»д«Ѕе ж√’Ќ«»е б« нЏ—Ёжд гд еж «б≈г«г «бгЏ’жг Ёг« »«бя »гд »Џѕег !<br />
<br />
* д»не: –я— Ён я » √еб «б”д… √н÷« √де я«д ян”«дн« Ён ћн‘ «бгќ «—.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џг— «бѕ»жн</div><div class="date">23-01-05, 01:27 PM</div></div><div class="posttext">нёжб Џ»ѕ «бЌ”нд «б√гндн Ён «бџѕн—:<br />
<br />
&quot;- ( «бё—нд… «бЋ«гд… Џ‘— ) : г— »«”д«ѕ ’ЌнЌ ’ 174 ж 175 Ён ЌѕнЋ гд«‘ѕ… «б—Ќ»… гд Ў—нё √Ќгѕ ж«бд”«∆н ж«бенЋгн жгЌ» «бѕнд «бЎ»—н : «д √гн—«бгƒгднд Џбне «б”б«г бг« д«‘ѕ «бёжг »ЌѕнЋ «бџѕн— Ён «б—Ќ»… ‘еѕ дЁ— гд √’Ќ«» —”жб «ббе ’бм «ббе Џбне ж”бг »√дег ”гЏже где ё«б √»ж «бЎЁнб : Ёќ—ћ  жя√д Ён дЁ”н ‘н∆« ( 1 ) Ёбён  “нѕ »д √—ёг Ёёб  бе : ≈дн ”гЏ  Џбн« —÷н «ббе Џде нёжб : я–« жя–« ° ё«б : Ёг«  дя— њ ёѕ ”гЏ  —”жб <br />
* ( е«г‘ ) * ( 1 ) я–« Ён бЁў √Ќгѕ ° жЁм бЁў «бд”«∆м : жЁм дЁ”м где ‘нм . жЁм бЁў гЌ» «бѕнд : жЁм дЁ”м гд —н»… ‘нм .<br />
«ббе ’бм «ббе Џбне ж”бг нёжб бе –бя . <br />
Ёг« «б–н  —«е н” я»—е √ж н” дя—е √»ж«бЎЁнб гд –бя њ √еж ’ѕж— «бЌѕнЋ њ жб« няжд –бя б«д «б—ћб ‘нЏн г Ё«д Ён Ќ» √гн—«бгƒгднд Џбне «б”б«г жгд Ћё« е ° Ёб« н‘я Ён ЌѕнЋ —ж«е гжб«е ° б« ° »б еж гЏд«е «бЎ«ЁЌ »«бЏўг… Ёя«д Џћ»е гд дяж” «бёжг Џде жег Џ—» √ёЌ«Ќ нЏ—Ёжд «ббЁў жЌёнё е ° жег √ »«Џ «б—”жб ’бм «ббе Џбне ж¬бе ж√’Ќ«»е Ё«Ќ гб «де бг н”гЏе ћбег ° √ж Ќћ“  «бЏ—«ёнб »ндег ж»нд –бя ° ЁЎгде “нѕ »д √—ёг »«б”г«Џ ° ЁЏбг √д «б‘еж«  Ќ«б  »ндег ж»нд «б»ќжЏ бе ° жг« –бя «бгЏдм «бг” Џўг ≈б« «бќб«Ё… «бг”«жё… бб«жбжн… ѕжд џн—е« гд «бЌ» ж«бд’—… ° жяб гдег« гд»”Ў Џбм √н Ё—ѕ гд √Ё—«ѕ «бћ«гЏ… «б«”б«гн… .&quot;<br />
<br />
ед«бя √г— ¬ќ— џЁб Џде «б√гндн √ж  ћ«ебе° янЁ нёжб √»ж «бЎЁнб: Ён дЁ”н где ‘нЅ √ж Ён дЁ”н гд —н»… ‘нЅ -н‘яя Ёне- жеж гд ќж«’ √’Ќ«»ењ! нћеб Џ’г ењ! √г— џ—н» жЏћн»њ! «бў«е— √д “нѕ »д √—ёг √Џбг »ЌѕнЋ —”жб «ббе гд Џбн Џдѕ √»н «бЎЁнб —÷н «ббе Џдег !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џг— «бѕ»жн</div><div class="date">23-01-05, 05:44 PM</div></div><div class="posttext">бб—ЁЏ.....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бћ«бжѕн</div><div class="date">23-01-05, 06:16 PM</div></div><div class="posttext">нёжб «б‘—нЁ «бг— ÷м Ён «б‘«Ён: ( ≈дш« б« дѕшЏн Џбг «б÷—ж—… Ён «бд’ ° б« б√дЁ”д« жб« Џбм гќ«бЁнд« ° жг« дЏ—Ё √Ќѕ«ш гд √’Ќ«»д« ’—Ќ »«ѕЏ«Ѕ –бя )ж≈–« я«д ЌѕнЋ «бџѕн— нЏ »— √ж÷Ќ ж√ёжм д’ гд «бд»н Ён Ќё √гн— «бгƒгднд Џбн Ё≈дш я»«— Џбг«Ѕ «б‘нЏ… «б≈г«гн… «б√ёѕгнд я«б‘—нЁ «бг— ÷м нЏ »—е д’«р ќЁн«р џн— ж«÷Ќ »«бќб«Ё… ° ЌнЋ нёжб Ён «б‘«Ён: ( ≈дш« б« дѕшЏн Џбг «б÷—ж—… Ён «бд’ ° б« б√дЁ”д« жб« Џбм гќ«бЁнд« ° жг« дЏ—Ё √Ќѕ«ш гд √’Ќ«»д« ’—Ќ »«ѕЏ«Ѕ –бя ================================================== ========== «г б¬  «б’ЁЌ«  »Џ‘—«  «бгж÷жЏ«  гд «б«Ќ«ѕнЋ «б н  ”гн бд« «б«∆г… , жЏ‘—«  «ќ—м  –я— жб«ѕ ег «бгќ«бЁ… бжб«ѕ… «б»‘— ж«яЋ— «б«∆г… «б–нд г« ж« «ќ бЁ «бж—Ћ… Џбм «б«г«г Ё«дё”г  «б‘нЏ… «бм ‘нЏ , ж«бнжг б —ёнЏ ѕндег «бг ебеб н’—Ќжд »Џѕг жћжѕ «бд’ . Ёгд д’ѕё !!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џг— «бѕ»жн</div><div class="date">23-01-05, 06:26 PM</div></div><div class="posttext">ѕнд «б—ж«Ё÷ гбнЅ »«б д«ё÷«  √ќн «бЁ«÷б џ—н»° я√де ѕнд«д Ён ѕнд ж«Ќѕ ° Ё«бгЏ’жг Џдѕег бе —ж«н «д г д«ё÷ «д (џ«б»«) Ён яб г”√б… !<br />
«бЌгѕ ббе Џбм дЏг… «б≈”б«г.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё№№№№№№№№№№№№«—”</div><div class="date">06-09-06, 01:36 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1593;&#1605;&#1585; <br />
 <br />
&#1575;&#1604;&#1607;&#1575;&#1603; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1606;&#1602;&#1604; &#1601;&#1610; &#1605;&#1593;&#1580;&#1605; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1602;&#1608;&#1604; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; :<br />
 <br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1589;&#1575;&#1604; &#1576;&#1593;&#1583; &#1584;&#1603;&#1585; &#1581;&#1583;&#1610;&#1579; &#1602;&#1575;&#1604; &#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1606; &#1582;&#1585;&#1576;&#1608;&#1584; &#1548; &#1601;&#1593;&#1585;&#1590;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1548; &#1601;&#1602;&#1575;&#1604; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1589;&#1583;&#1602; &#1571;&#1576;&#1608;&#1575;&#1604;&#1591;&#1601;&#1610;&#1604; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; : &#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1588;&#1607;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1581;&#1587;&#1606; &#1581;&#1575;&#1604;&#1607; &#1608;&#1585;&#1580;&#1608;&#1593;&#1607; &#1548; &#1604;&#1608; &#1589;&#1581; &#1603;&#1608;&#1606;&#1607; &#1603;&#1610;&#1587;&#1575;&#1606;&#1610;&#1575;<br />
 <br />
&#1605;&#1593;&#1580;&#1605; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1580;&#1586;&#1569; 10 &#1589;&#1601;&#1581;&#1577; 221<br />
 <br />
 <br />
&#1587;&#1608;&#1601; &#1571;&#1606;&#1602;&#1604; &#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1581;&#1576;&#1610;&#1576; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1578;&#1601;&#1587;&#1610;&#1585; &#1602;&#1608;&#1604; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1608;&#1585;&#1583; &#1575;&#1604;&#1575;&#1582; &#1571;&#1576;&#1608; &#1581;&#1601;&#1589; :<br />
 <br />
&#1602;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1581;&#1576;&#1610;&#1576; <br />
 <br />
&#1571;&#1608;&#1604;&#1575;: &#1571;&#1605;&#1575; &#1593;&#1583;&#1605; &#1605;&#1593;&#1585;&#1601;&#1577; &#1571;&#1576;&#1608; &#1575;&#1604;&#1591;&#1601;&#1610;&#1604; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1573;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1604;&#1575; &#1610;&#1602;&#1583;&#1581; &#1601;&#1610; &#1603;&#1608;&#1606;&#1607; &#1605;&#1606; &#1582;&#1608;&#1575;&#1589; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1601;&#1573;&#1610;&#1605;&#1575;&#1606;&#1607; &#1576;&#1573;&#1605;&#1575;&#1605;&#1577; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1601;&#1604;&#1585;&#1576;&#1605;&#1575; &#1604;&#1605; &#1610;&#1587;&#1605;&#1593; &#1575;&#1604;&#1606;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1571;&#1608; &#1608;&#1602;&#1593; &#1601;&#1610; &#1588;&#1576;&#1607;&#1577; &#1608;&#1582;&#1585;&#1580; &#1605;&#1593; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585;&#1548; &#1603;&#1605;&#1575; &#1581;&#1589;&#1604;&#1578; &#1588;&#1576;&#1607;&#1577; &#1575;&#1604;&#1586;&#1610;&#1583;&#1610;&#1577;!!<br />
&#1579;&#1575;&#1606;&#1610;&#1575;: &#1604;&#1602;&#1583; &#1585;&#1580;&#1593; &#1571;&#1576;&#1608; &#1575;&#1604;&#1591;&#1601;&#1610;&#1604; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1581;&#1602;&#1548; &#1608;&#1602;&#1583; &#1578;&#1585;&#1581;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1576;&#1575;&#1602;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585; &#1584;&#1604;&#1603; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; &#1602;&#1583;&#1587; &#1575;&#1604;&#1604;&#1607; &#1587;&#1585;&#1607; &#1601;&#1610; &#1575;&#1604;&#1582;&#1589;&#1575;&#1604;&#1548; &#1608;&#1606;&#1602;&#1604; &#1584;&#1604;&#1603; &#1593;&#1606;&#1607; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1602;&#1583;&#1587; &#1575;&#1604;&#1604;&#1607; &#1587;&#1585;&#1607;&#1548; &#1605;&#1587;&#1578;&#1588;&#1607;&#1583;&#1575; &#1576;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1602;&#1583;&#1587; &#1575;&#1604;&#1604;&#1607; &#1587;&#1585;&#1607;<br />
 <br />
&#1601;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1575;&#1582; &#1571;&#1576;&#1608; &#1581;&#1601;&#1589; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601;&#1610; :<br />
 <br />
&#1571;&#1608;&#1604;&#1575; : &#1575;&#1604;&#1573;&#1588;&#1603;&#1575;&#1604; &#1605;&#1575; &#1586;&#1575;&#1604; &#1602;&#1575;&#1574;&#1605;&#1575; &#1610;&#1575; &#1581;&#1576;&#1610;&#1576;&#1548; &#1604;&#1605; &#1578;&#1580;&#1576; &#1593;&#1604;&#1609; &#1588;&#1610;&#1569;&#1548; &#1601;&#1607;&#1608; &#1605;&#1606; &#1582;&#1608;&#1575;&#1589; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1605; &#1593;&#1575;&#1588; &#1576;&#1610;&#1606;&#1607;&#1605; &#1608;&#1604;&#1575;&#1586;&#1605;&#1607;&#1605; &#1604;&#1610;&#1604; &#1606;&#1607;&#1575;&#1585; &#1571;&#1610;&#1593;&#1602;&#1604; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1587;&#1605;&#1593; &#1605;&#1606;&#1607;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1605;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1608;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1583;&#1610;&#1606;&#1567; &#1571;&#1608; &#1605;&#1606; &#1588;&#1610;&#1593;&#1578;&#1607;&#1605; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604;&#1567; &#1608;&#1575;&#1604;&#1588;&#1576;&#1607;&#1577; &#1607;&#1584;&#1607; &#1604;&#1575; &#1578;&#1571;&#1578;&#1610; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1606;&#1589; &#1608;&#1575;&#1590;&#1581;&#1548; &#1601;&#1604;&#1608; &#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1605;&#1606; &#1576;&#1593;&#1583;&#1610; &#1587;&#1610;&#1603;&#1608;&#1606;&#1608;&#1606; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569; &#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1607;&#1604; &#1587;&#1610;&#1588;&#1603; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608;&#1610;&#1576;&#1575;&#1610;&#1593; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1608;&#1607;&#1608; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610;&#1577;&#1567; &#1605;&#1575; &#1586;&#1575;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1581;&#1610;&#1585;&#1575;! &#1608;&#1607;&#1606;&#1575;&#1604;&#1603; &#1571;&#1605;&#1608;&#1585; &#1571;&#1582;&#1585;&#1609; &#1581;&#1610;&#1585;&#1578;&#1606;&#1610; &#1571;&#1610;&#1590;&#1575; &#1587;&#1571;&#1584;&#1603;&#1585;&#1607;&#1575; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; -&#1578;&#1593;&#1575;&#1604;&#1609;<br />
 <br />
&#1579;&#1575;&#1606;&#1610;&#1575;: &#1602;&#1604;&#1578; &#1610;&#1575; &#1581;&#1576;&#1610;&#1576;: &#1578;&#1585;&#1581;&#1605; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610;&#1607; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1585;&#1580;&#1608;&#1593;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1581;&#1602;.<br />
&#1571;&#1602;&#1608;&#1604;: &#1606;&#1576;&#1607;&#1578; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1605;&#1606; &#1602;&#1576;&#1604; &#1608;&#1602;&#1604;&#1578; &#1606;&#1593;&#1605; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1608;&#1607;&#1608; &#1583;&#1604;&#1610;&#1604; &#1594;&#1610;&#1585; &#1602;&#1608;&#1610; &#1601;&#1610; &#1606;&#1592;&#1585;&#1610;&#1548; &#1601;&#1607;&#1604; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601; (&#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1575;&#1589;&#1576;&#1610;) &#1603;&#1575;&#1601;&#1585; &#1593;&#1606;&#1583;&#1603;&#1605; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1578;&#1585;&#1581;&#1605; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610;&#1607; &#1601;&#1571;&#1606;&#1578;&#1605; &#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1603;&#1601;&#1585; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606;&#1548; &#1608;&#1573;&#1606; &#1589;&#1581; &#1585;&#1580;&#1608;&#1593;&#1607; &#1601;&#1575;&#1604;&#1573;&#1588;&#1603;&#1575;&#1604; &#1604;&#1575; &#1610;&#1586;&#1608;&#1604; &#1576;&#1584;&#1604;&#1603;&#1548; &#1608;&#1607;&#1608; &#1571;&#1605;&#1585; &#1605;&#1581;&#1610;&#1585; &#1601;&#1603;&#1610;&#1601; &#1610;&#1594;&#1610;&#1576; &#1593;&#1606;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1605;&#1607;&#1605; &#1608;&#1607;&#1608; &#1605;&#1606; &#1582;&#1608;&#1575;&#1589; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1608;&#1571;&#1576;&#1606;&#1575;&#1574;&#1607;&#1567;!</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> е«г…</div><div class="date">06-09-06, 01:59 PM</div></div><div class="posttext">&#1576;&#1604; &#1581;&#1578;&#1609; &#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1584;&#1604;&#1603; <br />
<br />
<br />
http://www.c5c6.com/File/1156521666.png</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> е«г…</div><div class="date">06-09-06, 02:01 PM</div></div><div class="posttext">http://www.c5c6.com/File/1157093172.gif</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё№№№№№№№№№№№№«—”</div><div class="date">12-09-06, 08:18 AM</div></div><div class="posttext">ж«ббе Ё÷нЌ… гд ќж«’ «б≈г«г жб«нЏ—Ё гд еж «бгЏ’жг</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>