<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" “нд «бЏ«»ѕнд «б”ћ«ѕ н»Ўб «б ж”б «б—«Ё÷н / ѕг‘ён…, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  “нд «бЏ«»ѕнд «б”ћ«ѕ н»Ўб «б ж”б «б—«Ё÷н / ѕг‘ён… гд ѕм гё«б«  «б‘нќ Џ»ѕ«б—Ќгд ѕг‘ён…" />
	
	<title> “нд «бЏ«»ѕнд «б”ћ«ѕ н»Ўб «б ж”б «б—«Ё÷н / ѕг‘ён… [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-72.html">«бгд ѕн«  «бќ«’…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-26.html">гд ѕм гё«б«  «б‘нќ Џ»ѕ«б—Ќгд ѕг‘ён…</a> &gt;  “нд «бЏ«»ѕнд «б”ћ«ѕ н»Ўб «б ж”б «б—«Ё÷н / ѕг‘ён…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-41108.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=41108">“нд «бЏ«»ѕнд «б”ћ«ѕ н»Ўб «б ж”б «б—«Ё÷н / ѕг‘ён…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ѕг‘ён…</div><div class="date">18-05-05, 01:03 AM</div></div><div class="posttext">гг« √ж—ѕе «б—«Ё÷… Џд «б”ћ«ѕ «б–н  д”» ≈бне «б’ЌнЁ… «б”ћ«ѕн… √де ё«б:<br />
<br />
(((жб« ж”нб… бд« ≈бня ≈б« √д )))<br />
(«б’ЌнЁ… «б”ћ«ѕн… ’ 411)<br />
<br />
ж»е–« няжд ёѕ ”ѕѕ ÷—»… ббЏёнѕ…«б—«Ё÷н… ждЁм «б ж”б.<br />
<br />
ж»–бя н’н— “нд «бЏ«»ѕнд «б”ћ«ѕ —÷н «ббе Џде гд дЁ«… «б ж”б</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгдећ</div><div class="date">19-05-05, 09:02 PM</div></div><div class="posttext">√Ќ”д  ‘нќд« «бЁ«÷б ..<br />
<br />
нўе— √д «б”ћ«ѕ же«»н!! √ж г √Ћ— »«»д  нгн… «б–н нё«б »√де √жб гд √»Ўб «б ж”б«  «б‘—ян… ж«б»ѕЏн…!! Ў»Џ«р г’«ѕ— е–е «б√ёж«б —«Ё÷н…!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ќ  «бг”бгнд</div><div class="date">23-05-05, 06:56 PM</div></div><div class="posttext">ћ“«я «ббе ќн— «бћ“«Ѕ ‘нќд« «бЁ«÷б ѕг‘ён… -”ѕѕ «ббе ќЎ«е -</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«гн</div><div class="date">23-05-05, 08:19 PM</div></div><div class="posttext">»«—я «ббе Ёня ‘нќд« «бџ«бн°°<br />
<br />
 √уЁуб«у ну уѕу»шу—хжду «бъёх—ъ¬ду жубужъ яу«ду гцдъ Џцдѕц џунъ—ц «ббшец бужућуѕхж«ъ Ёцнец «ќъ цб«уЁ«р яуЋцн—«р (82) ”ж—… «бд”«Ѕ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгё—</div><div class="date">12-03-06, 11:41 PM</div></div><div class="posttext">&#1602;&#1575;&#1604; &#1573;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1579;&#1602;&#1575;&#1578;<br />
<br />
&#1593;&#1604;&#1609; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1585;&#1590;&#1575; &#1608;&#1607;&#1608; &#1593;&#1604;&#1609; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1609; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1609; &#1576;&#1606; &#1571;&#1576;&#1609; &#1591;&#1575;&#1604;&#1576; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1605;&#1606; &#1587;&#1575;&#1583;&#1575;&#1578; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1593;&#1602;&#1604;&#1575;&#1574;&#1607;&#1605; &#1608;&#1580;&#1604;&#1577; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610;&#1610;&#1606; &#1608;&#1606;&#1576;&#1604;&#1575;&#1574;&#1607;&#1605; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1593;&#1578;&#1576;&#1585; &#1581;&#1583;&#1610;&#1579;&#1607; &#1573;&#1584;&#1575; &#1585;&#1608;&#1609; &#1593;&#1606;&#1607; &#1594;&#1610;&#1585; &#1571;&#1608;&#1604;&#1575;&#1583;&#1607; &#1608;&#1588;&#1610;&#1593;&#1578;&#1607; &#1608;&#1571;&#1576;&#1609; &#1575;&#1604;&#1589;&#1604;&#1578; &#1582;&#1575;&#1589;&#1577; &#1601;&#1575;&#1606; &#1575;&#1604;&#1575;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1585;&#1608;&#1610;&#1578; &#1593;&#1606;&#1607; &#1608;&#1578;&#1576;&#1610;&#1606; &#1576;&#1608;&#1575;&#1591;&#1610;&#1604; &#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1584;&#1606;&#1576; &#1601;&#1610;&#1607;&#1575; &#1604;&#1575;&#1576;&#1610; &#1575;&#1604;&#1589;&#1604;&#1578; &#1608;&#1604;&#1575;&#1608;&#1604;&#1575;&#1583;&#1607; &#1608;&#1588;&#1610;&#1593;&#1578;&#1607; &#1604;&#1575;&#1606;&#1607; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607; &#1603;&#1575;&#1606; &#1571;&#1580;&#1604; &#1605;&#1606; &#1571;&#1606; &#1610;&#1603;&#1584;&#1576; &#1608;&#1605;&#1575;&#1578; &#1593;&#1604;&#1609; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1585;&#1590;&#1575; &#1576;&#1591;&#1608;&#1587; &#1605;&#1606; &#1588;&#1585;&#1576;&#1577; &#1587;&#1602;&#1575;&#1607; &#1573;&#1610;&#1575;&#1607;&#1575; &#1575;&#1604;&#1605;&#1571;&#1605;&#1608;&#1606; &#1601;&#1605;&#1575;&#1578; &#1605;&#1606; &#1587;&#1575;&#1593;&#1578;&#1607; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1587;&#1576;&#1578; &#1570;&#1582;&#1585; &#1610;&#1608;&#1605; &#1587;&#1606;&#1577; &#1579;&#1604;&#1575;&#1579; &#1608;&#1605;&#1575;&#1574;&#1578;&#1610;&#1606; &#1608;&#1602;&#1576;&#1585;&#1607; &#1576;&#1587;&#1606;&#1575; &#1576;&#1575;&#1584; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1606;&#1608;&#1602;&#1575;&#1606; &#1605;&#1588;&#1607;&#1608;&#1585; &#1610;&#1586;&#1575;&#1585; &#1576;&#1580;&#1606;&#1576; &#1602;&#1576;&#1585; &#1575;&#1604;&#1585;&#1588;&#1610;&#1583; &#1602;&#1583; &#1586;&#1585;&#1578;&#1607; &#1605;&#1585;&#1575;&#1585;&#1575; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1605;&#1575; &#1581;&#1604;&#1578; &#1576;&#1610; &#1588;&#1583;&#1577; &#1601;&#1610; &#1608;&#1602;&#1578; &#1605;&#1602;&#1575;&#1605;&#1610; &#1576;&#1591;&#1608;&#1587; &#1601;&#1586;&#1585;&#1578; &#1602;&#1576;&#1585; &#1593;&#1604;&#1609; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1585;&#1590;&#1575; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1580;&#1583;&#1607; &#1608;&#1593;&#1604;&#1610;&#1607; &#1608;&#1583;&#1593;&#1608;&#1578; &#1575;&#1604;&#1604;&#1607; &#1573;&#1586;&#1575;&#1604;&#1578;&#1607;&#1575; &#1593;&#1606;&#1609; &#1573;&#1604;&#1575; &#1571;&#1587;&#1578;&#1580;&#1610;&#1576; &#1604;&#1610; &#1608;&#1586;&#1575;&#1604;&#1578; &#1593;&#1606;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1588;&#1583;&#1577; &#1608;&#1607;&#1584;&#1575; &#1588;&#1574; &#1580;&#1585;&#1576;&#1578;&#1607; &#1605;&#1585;&#1575;&#1585;&#1575; &#1601;&#1608;&#1580;&#1583;&#1578;&#1607; &#1603;&#1584;&#1604;&#1603; &#1571;&#1605;&#1575;&#1578;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1576;&#1577; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1608;&#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; .<br />
<br />
<br />
&#1602;&#1575;&#1604; &#1573;&#1576;&#1606; &#1581;&#1580;&#1585; &#1601;&#1610; &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576;<br />
<br />
&#1608;&#1587;&#1605;&#1593;&#1578; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1604; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1610;&#1602;&#1608;&#1604; &#1582;&#1585;&#1580;&#1606;&#1575; &#1605;&#1593; &#1575;&#1605;&#1575;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1576;&#1606; &#1582;&#1586;&#1610;&#1605;&#1577; &#1608;&#1593;&#1583;&#1610;&#1604;&#1607; &#1571;&#1576;&#1610; &#1593;&#1604;&#1610; &#1575;&#1604;&#1579;&#1602;&#1601;&#1610; &#1605;&#1593; &#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606; &#1605;&#1588;&#1575;&#1574;&#1582;&#1606;&#1575; &#1608;&#1607;&#1605; &#1573;&#1584; &#1584;&#1575;&#1603; &#1605;&#1578;&#1608;&#1575;&#1601;&#1585;&#1608;&#1606; &#1573;&#1604;&#1609; &#1586;&#1610;&#1575;&#1585;&#1577; &#1602;&#1576;&#1585; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1585;&#1590;&#1609; &#1576;&#1591;&#1608;&#1587; &#1602;&#1575;&#1604; &#1601;&#1585;&#1571;&#1610;&#1578; &#1605;&#1606; &#1578;&#1593;&#1592;&#1610;&#1605;&#1607; &#1610;&#1593;&#1606;&#1609; &#1575;&#1576;&#1606; &#1582;&#1586;&#1610;&#1605;&#1577; &#1604;&#1578;&#1604;&#1603; &#1575;&#1604;&#1576;&#1602;&#1593;&#1577; &#1608;&#1578;&#1608;&#1575;&#1590;&#1593;&#1607; &#1604;&#1607;&#1575; &#1608;&#1578;&#1590;&#1585;&#1593;&#1607; &#1593;&#1606;&#1583;&#1607;&#1575; &#1605;&#1575; &#1578;&#1581;&#1610;&#1585;&#1606;&#1575; .<br />
<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1582;&#1591;&#1610;&#1576; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1576;&#1594;&#1583;&#1575;&#1583;<br />
<br />
&#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1571;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1585;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1576;&#1575;&#1584;&#1610; &#1602;&#1575;&#1604; &#1571;&#1606;&#1576;&#1571;&#1606;&#1575; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1576;&#1606; &#1581;&#1605;&#1583;&#1575;&#1606; &#1575;&#1604;&#1602;&#1591;&#1610;&#1593;&#1610; &#1602;&#1575;&#1604; &#1587;&#1605;&#1593;&#1578; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1571;&#1576;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1582;&#1604;&#1575;&#1604; &#1610;&#1602;&#1608;&#1604; &#1605;&#1575; &#1607;&#1605;&#1606;&#1610; &#1571;&#1605;&#1585; &#1601;&#1602;&#1589;&#1583;&#1578; &#1602;&#1576;&#1585; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1601;&#1578;&#1608;&#1587;&#1604;&#1578; &#1576;&#1607; &#1575;&#1604;&#1575; &#1587;&#1607;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1610; &#1605;&#1575; &#1571;&#1581;&#1576; .<br />
<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1582;&#1591;&#1610;&#1576; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1571;&#1610;&#1590;&#1575;&#1611;<br />
<br />
&#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1589;&#1610;&#1605;&#1585;&#1610; &#1602;&#1575;&#1604; &#1571;&#1606;&#1576;&#1571;&#1606;&#1575; &#1593;&#1605;&#1585; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1602;&#1575;&#1604; &#1606;&#1576;&#1571;&#1606;&#1575; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1610;&#1605;&#1608;&#1606; &#1602;&#1575;&#1604; &#1587;&#1605;&#1593;&#1578; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1610;&#1602;&#1608;&#1604; &#1575;&#1606;&#1610; &#1604;&#1575;&#1578;&#1576;&#1585;&#1603; &#1576;&#1571;&#1576;&#1610; &#1581;&#1606;&#1610;&#1601;&#1577; &#1608;&#1571;&#1580;&#1574; &#1573;&#1604;&#1609; &#1602;&#1576;&#1585;&#1607; &#1601;&#1610; &#1603;&#1604; &#1610;&#1608;&#1605; &#1610;&#1593;&#1606;&#1610; &#1586;&#1575;&#1574;&#1585;&#1575; &#1601;&#1573;&#1584;&#1575; &#1593;&#1585;&#1590;&#1578; &#1604;&#1610; &#1581;&#1575;&#1580;&#1577; &#1589;&#1604;&#1610;&#1578; &#1585;&#1603;&#1593;&#1578;&#1610;&#1606; &#1608;&#1580;&#1574;&#1578; &#1573;&#1604;&#1609; &#1602;&#1576;&#1585;&#1607; &#1608;&#1587;&#1571;&#1604;&#1578; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1593;&#1606;&#1583;&#1607; &#1601;&#1605;&#1575; &#1578;&#1576;&#1593;&#1583; &#1593;&#1606;&#1610; &#1581;&#1578;&#1609; &#1578;&#1602;&#1590;&#1609; <br />
<br />
<br />
&#1610;&#1592;&#1607;&#1585; &#1571;&#1606; &#1573;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1608; &#1573;&#1576;&#1606; &#1582;&#1586;&#1610;&#1605;&#1577; &#1608; &#1575;&#1604;&#1582;&#1604;&#1575;&#1604; &#1608; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1585;&#1608;&#1575;&#1601;&#1590; :D <br />
<br />
&#1604;&#1605;&#1575; &#1604;&#1575; &#1608;&#1602;&#1583; &#1571;&#1606;&#1588;&#1583; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; <br />
<br />
&#1604;&#1608; &#1603;&#1575;&#1606; &#1585;&#1601;&#1590;&#1575;&#1611; &#1581;&#1576; &#1570;&#1604; &#1605;&#1581;&#1605;&#1600;&#1583;&#1613; * &#1601;&#1604;&#1610;&#1588;&#1607;&#1583; &#1575;&#1604;&#1579;&#1602;&#1604;&#1575;&#1606; &#1573;&#1606;&#1600;&#1610; &#1585;&#1575;&#1601;&#1590;&#1600;&#1610;<br />
<br />
&#1608;&#1578;&#1581;&#1610;&#1575;&#1578;&#1610; &#1604;&#1604;&#1588;&#1610;&#1582; &#1583;&#1605;&#1588;&#1602;&#1610;&#1577;  :D<br />
<br />
<br />
_________________________________<br />
<br />
<br />
&#1608;&#1605;&#1575; &#1605;&#1606; &#1585;&#1608;&#1575;&#1610;&#1577; &#1571;&#1608; &#1581;&#1583;&#1610;&#1579; &#1605;&#1603;&#1584;&#1608;&#1576; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1604;&#1575; &#1608;&#1578;&#1580;&#1583; &#1605;&#1580;&#1608;&#1587;&#1610;&#1575; &#1608;&#1585;&#1575;&#1569;&#1607; <br />
{&#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1548; &#1608;&#1580;&#1575;&#1569; &#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;}<br />
<br />
&#1607;&#1608; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1575;&#1604;&#1605;&#1594;&#1610;&#1585;&#1577; &#1576;&#1606; &#1576;&#1585;&#1583; &#1586;&#1576;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1575;&#1604;&#1580;&#1593;&#1601;&#1610;. &#1571;&#1587;&#1604;&#1605; &#1575;&#1604;&#1605;&#1594;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1610;&#1583;&#1610; &#1575;&#1604;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1580;&#1593;&#1601;&#1610; &#1608;&#1575;&#1604;&#1610; &#1576;&#1582;&#1575;&#1585;&#1609; &#1608;&#1603;&#1575;&#1606; &#1605;&#1580;&#1608;&#1587;&#1610;&#1575;&#1611; <br />
{&#1573;&#1576;&#1606; &#1581;&#1580;&#1585; &#1575;&#1604;&#1593;&#1587;&#1602;&#1604;&#1575;&#1606;&#1610; &#1548; &#1601;&#1578;&#1581; &#1575;&#1604;&#1576;&#1575;&#1585;&#1610; }</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бѕ«—ёЎдн</div><div class="date">13-03-06, 03:58 AM</div></div><div class="posttext">&#1603;&#1604; &#1602;&#1608;&#1604; &#1608; &#1601;&#1593;&#1604; &#1610;&#1572;&#1582;&#1584; &#1605;&#1606;&#1607; &#1608; &#1610;&#1585;&#1583; &#1575;&#1604;&#1575; &#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1608; &#1587;&#1604;&#1575;&#1605;&#1607; &#1593;&#1604;&#1610;&#1607; - &#1604;&#1603;&#1604; &#1605;&#1580;&#1578;&#1607;&#1583; &#1606;&#1589;&#1610;&#1576; &#1548; &#1601;&#1604;&#1610;&#1587; &#1603;&#1604; &#1575;&#1605;&#1575;&#1605; &#1576;&#1604;&#1594;&#1578;&#1607; &#1603;&#1604; &#1575;&#1604;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1578;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1578;&#1606;&#1610; &#1578;&#1606;&#1607;&#1609; &#1593;&#1606; &#1578;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; &#1608; &#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1605;&#1575; &#1575;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607;&#1575; &#1605;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгё—</div><div class="date">13-03-06, 05:39 AM</div></div><div class="posttext">еб нЏёб »√д еƒб«Ѕ «бЏбг«Ѕ нћебжд √г—«р √”«”н«р Ён «бЏёнѕ… њњњ<br />
<br />
жёѕ ё«б «б≈г«г г«бя ббќбнЁ… «бгд’ж— бг« Ќћ ж“«— ё»— «бд»н ’бм «ббе Џбне ж”бг ж”√б г«бя« ё«∆б« :&quot; н« √»« Џ»ѕ «ббе √” ё»б «бё»б… ж√ѕЏж √г √” ё»б —”жб «ббе ’бм «ббе Џбне ж”бг њ ё«б: жбг  ’—Ё жћея Џде жеж ж”нб я жж”нб… √»ня Ѕ«ѕг Џбне «б”б«г ≈бм «ббе  Џ«бмњ »б «” ё»бе ж«” ‘ЁЏ »е Ён‘ЁЏя «ббе ° ё«б «ббе  Џ«бм : жбж √дег ≈– ўбгж« √дЁ”ег ћ«ƒжя Ё«” џЁ—ж« «ббе ж«” џЁ— бег «б—”жб бжћѕж« «ббе  ж«»« —Ќнг«  {«б‘Ё« ббё«÷н Џн«÷}<br />
<br />
ё«б «»д «бЌ«ћ «бг«бян Ён я «»е «бгѕќб г« д’е : Ё«б ж”б »е Џбне «б’б«… ж«б”б«г еж гЌб ЌЎ √Ќг«б «б√ж“«— ж√Ћё«б «б–дж» ж«бќЎ«н« б√д »—я… ‘Ё«Џ е Џбне «б’б«… ж«б”б«г жЏўге« Џдѕ —»е б« н Џ«ўге« –д»° ≈– ≈де« √Џўг гд «бћгнЏ ° Ёбн” »‘— гд “«—е жнбћ√ ≈бм «ббе  Џ«бм »‘Ё«Џ… д»не Џбне «б’б«… ж«б”б«г гд бг н“—е ° «ббег б«  Ќ—гд« гд ‘Ё«Џ е »Ќ—г е Џдѕя Ѕ«гнд н« —» «бЏ«бгнд.<br />
<br />
ж–я— «бг—ѕ«жн «бЌд»бн √н÷« Ён я «» «б≈д’«Ё  Ќ  Џдж«д Ёж«∆ѕ  г« д’е &quot; нћж“ «б ж”б »«б—ћб «б’«бЌ Џбм «б’ЌнЌ гд «бг–е» жёнб н” Ќ»&quot;<br />
<br />
жё«б «б‘жя«дн Ён  ЌЁ… «б–«я—нд Ён »«» ’б«… «б÷— ж «бЌ«ћ… &quot;жЁн «бЌѕнЋ ѕбнб Џбм ћж«“ «б ж”б »—”жб «ббе ( ’бм «ббе Џбне ж”бг ) «бм «ббе Џ“жћб &quot;<br />
<br />
жё«б «бЌ«Ёў «»д Ќћ— Ён Ё Ќ «б»«—н г« д’е:&quot; ж—жм «»д √»н ‘н»… »≈”д«ѕ ’ЌнЌ гд —ж«н… √»н ’«бЌ «б”г«д Џд г«бя «бѕ«— ё«б : √’«» «бд«” ёЌЎ Ён “гд Џг— Ёћ«Ѕ —ћб ≈бм ё»— «бд»н ’бм «ббе Џбне ж”бг Ёё«б : н« —”жб «ббе «” ”ё б√г я Ё≈дег ёѕ ебяж«° Ё√ н «б—ћб Ён «бгд«г Ёёнб бе : «∆  Џг— Ё√ё—∆е гдн «б”б«г  ж√ќ»—е √дег н”ёжд жёб бе : Џбня »«бян” «бян”° Ё√ м «б—ћб Џг— Ё√ќ»— Џг— Ёё«б :&quot; н« —» г« √бж ≈б« г« Џћ“  Џде&quot; <br />
<br />
—«»Ў «бЌѕнЋ Ён г’дЁ ≈»д √»н ‘н»…  (http://www.alsunnah.com/Hadith.aspx?Type=S&amp;HadithID=114994)<br />
<br />
Ёеб ћгнЏ еƒб«Ѕ «бће«»–… гќЎƒд жбг н’бег ЌѕнЋ г ж« — гд «бгЁ—ж’ √д няжд гд √”«”н«  «бЏёнѕ… њ<br />
<br />
жеб Џг— »д «бќЎ«» гќЎ∆ я–бя њ<br />
<br />
Ёгд дёб бя «бѕнд ≈–« њ<br />
<br />
<br />
<br />
______________________<br />
<br />
<br />
жг« гд —ж«н… √ж ЌѕнЋ гя–ж» Ён я » «бЌѕнЋ ж«б «—нќ ж«б”н— ≈б« ж ћѕ гћж”н« ж—«Ѕе . <br />
 {Џ»ѕ«ббе «бџ—н» ° жћ«Ѕ ѕж— «бгћж” }<br />
<br />
еж «б≈г«г «бЌ«Ёў гЌгѕ »д √”г«Џнб »д ≈»—«енг »д «бгџн—… »д »—ѕ “»е «б»ќ«—н «бћЏЁн. √”бг «бгџн—… Џбм нѕн «бнг«д «бћЏЁн ж«бн »ќ«—м жя«д гћж”н«р <br />
{≈»д Ќћ— «бЏ”ёб«дн ° Ё Ќ «б»«—н }</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бѕ«—ёЎдн</div><div class="date">16-03-06, 06:32 PM</div></div><div class="posttext">&#1605;&#1587;&#1603;&#1610;&#1606; &#1575;&#1606;&#1578; &#1610;&#1575; &#1575;&#1604;&#1605;&#1602;&#1585; <br />
- &#1608; &#1607;&#1604; &#1603;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1604;&#1594;&#1607;&#1605; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1578;&#1610; &#1585;&#1608;&#1610;&#1578; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1608; &#1587;&#1604;&#1575;&#1605;&#1607; &#1593;&#1604;&#1610;&#1607; <br />
- &#1575;&#1606; &#1593;&#1604;&#1610; &#1575;&#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1603;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1607;&#1607; &#1548; &#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1593;&#1585;&#1601; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1584;&#1610; &#1608; &#1607;&#1608; &#1593;&#1604;&#1605; &#1605;&#1606; &#1575;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608; &#1585;&#1575;&#1587; &#1605;&#1606; &#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1587;&#1604;&#1601;  &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1580;&#1605;&#1593;&#1610;&#1606; <br />
- &#1575;&#1606; &#1603;&#1606;&#1575; &#1606;&#1578;&#1589;&#1610;&#1583; &#1575;&#1604;&#1586;&#1604;&#1575;&#1578; &#1608; &#1575;&#1604;&#1575;&#1582;&#1591;&#1575;&#1569; &#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1601;&#1604;&#1606; &#1606;&#1606;&#1578;&#1607;&#1610; &#1608; &#1604;&#1606; &#1610;&#1576;&#1602;&#1609; &#1604;&#1606;&#1575; &#1588;&#1610;&#1574; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606;<br />
<br />
<br />
*&#1581;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608; &#1581;&#1576; &#1575;&#1604;&#1589;&#1581;&#1576; &#1605;&#1601;&#1578;&#1585;&#1590; * &#1575;&#1590;&#1581;&#1608;&#1575; &#1604;&#1578;&#1575;&#1576;&#1593;&#1607;&#1605; &#1606;&#1608;&#1585;&#1575; &#1608; &#1576;&#1585;&#1607;&#1575;&#1606;&#1575; * &#1605;&#1606; &#1603;&#1575;&#1606; &#1610;&#1593;&#1604;&#1605; &#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1582;&#1575;&#1604;&#1602;&#1607; &#1601;&#1604;&#1575; &#1610;&#1602;&#1608;&#1604;&#1606; &#1601;&#1610; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1576;&#1607;&#1578;&#1575;&#1606;&#1575;* &#1608; &#1604;&#1575; &#1610;&#1587;&#1576; &#1575;&#1576;&#1575;&#1581;&#1601;&#1589; &#1608; &#1588;&#1610;&#1593;&#1578;&#1607; * &#1608; &#1604;&#1575; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1593;&#1579;&#1605;&#1575;&#1606; &#1575;&#1576;&#1606; &#1593;&#1601;&#1575;&#1606;&#1575; * &#1579;&#1605; &#1575;&#1604;&#1608;&#1604;&#1610; &#1601;&#1604;&#1575; &#1578;&#1606;&#1587; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1604;&#1607; &#1607;&#1605; &#1605;&#1606; &#1608;&#1590;&#1593;&#1608;&#1575; &#1604;&#1604;&#1583;&#1610;&#1606; &#1575;&#1585;&#1603;&#1575;&#1606;&#1575;*&#1607;&#1605; &#1593;&#1605;&#1575;&#1583; &#1575;&#1604;&#1608;&#1585;&#1609; &#1604;&#1604;&#1606;&#1575;&#1587; &#1603;&#1604;&#1607;&#1605;&#1608; &#1580;&#1586;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1575;&#1581;&#1587;&#1575;&#1606; &#1575;&#1581;&#1587;&#1575;&#1606;&#1575;<br />
:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гѕ«ЁЏ Џд «б”д…</div><div class="date">23-03-06, 08:17 PM</div></div><div class="posttext">&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1605; &#1610;&#1586;&#1610;&#1583;&#1608;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606; &#1571;&#1578;&#1608;&#1575; &#1576;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1605;&#1606; &#1593;&#1606;&#1583;&#1606;&#1575; &#1605;&#1580;&#1578;&#1606;&#1576;&#1610;&#1606; &#1571;&#1606; &#1610;&#1593;&#1604;&#1602;&#1608;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1575;&#1604;&#1587;&#1580;&#1575;&#1583;.<br />
&#1608;&#1603;&#1571;&#1606;&#1607;&#1605; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1604;&#1604;&#1587;&#1580;&#1575;&#1583;:<br />
<br />
&#1587;&#1608;&#1601; &#1606;&#1581;&#1578;&#1580; &#1593;&#1604;&#1610;&#1603; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1580;&#1575;&#1583; - &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603; - &#1576;&#1605;&#1575; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;.<br />
<br />
&#1604;&#1605; &#1578;&#1586;&#1610;&#1583;&#1608;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606; &#1593;&#1575;&#1585;&#1590;&#1578;&#1605; &#1602;&#1608;&#1604; &#1575;&#1604;&#1587;&#1580;&#1575;&#1583; &#1576;&#1602;&#1608;&#1604; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604;.<br />
<br />
&#1601;&#1607;&#1606;&#1610;&#1574;&#1575; &#1604;&#1603;&#1605; &#1589;&#1585;&#1578;&#1605; &#1578;&#1581;&#1578;&#1580;&#1608;&#1606; &#1593;&#1604;&#1609; &#1571;&#1574;&#1605;&#1578;&#1603;&#1605; &#1576;&#1571;&#1574;&#1605;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;<br />
<br />
&#1608;&#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1602;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гѕ«ЁЏ Џд «б”д…</div><div class="date">23-03-06, 08:22 PM</div></div><div class="posttext">Х√г« Ёнг« н Џбё »г« дёб гже Џд «»д Ќ»«д. Ё«бЌгѕ ббе «б–н дћ«д« гд «б ёбнѕ «б√Џгм «б–н «» бн г »е.<br />
	ЁдЌд дЎ«б» «»д Ќ»«д »«бѕбнб. жб«  яЁнд«  ћ—» е Џдѕ «бё»—. жѕндд« бг н»д Џбм √ёж«б «б—ћ«б яг« еж Ќ«б  ёбнѕ «бг—«ћЏ Ён «бг–е» «б‘нЏн. ж≈дг« г»дн Џбм «бг’ѕ—нд гд я «» ж”д…. ЁянЁ ж√д «б”д… ггбжЅ… »«бден Џд  Џўнг «бё»— ж»д«Ѕ «бгё«г«  ж«б√÷—Ќ… Џбнењ <br />
Х	ж≈–«  Џ«—÷ ёжб «»д Ќ»«д гЏ гб… гЌгѕ »д Џ»ѕ «ббе ’бм «ббе Џбне ж”бг Ёгд дёѕгњ<br />
Х	бж ћ«“ «б »—я Џдѕ ё»— б »—я «б’Ќ«»… »ё»— «бд»н гд »«» √жбм. жбяд бг н ќ– «б’Ќ«»… гд ё»— «б—”жб г—я“« бб »—я. »б  —я Џг— ё»— «б—”жб нжг «б«” ”ё«Ѕ ж ж”б √г«г √г«г ћгжЏ «б’Ќ«»… »«бЏ»«” ЁѕЏ« бег. <br />
Х	ЁЁЏб «б’Ќ«»… еж «бЌћ… б« «»д Ќ»«д. <br />
Х	бн” Ён яб«г «»д Ќ»«д «б«” џ«Ћ… ж≈дг« ѕЏ«Ѕ «ббе Џдѕ «бё»ж—. жб« √д н ж”б »√’Ќ«»е« ≈бм «ббе. ж≈дг« н’бн Џдѕе«. же–« бн” »‘—я.<br />
ћ«Ѕ гд Ў—нё √еб «б»н  »”дѕ ’ЌнЌ ќб«Ё е–« «б–н –я—е «»д Ќ»«д:<br />
<br />
—жм Џ»ѕ «б—“«ё Ён г’дЁе ж«»д √»н ‘н»… √д Џбн »д «бЌ”нд —÷н «ббе Џде —√м —ћб«р н√ н Ё—ћ… я«д  Џдѕ ё»— «бд»н &#61554; Ёнѕќб Ёне« ЁнѕЏж° Ёде«е жё«б: Ђ √б« √ЌѕЋяг ЌѕнЋ«р ”гЏ е гд √»н Џд ћѕн Ц нЏдн Џбн »д √»н Ў«б» —÷н «ббе Џде Џд —”жб «ббе &#61554; ё«б: Ђ б«   ќ–ж« ё»—н Џнѕ«р жб«  ћЏбж« »нж яг ё»ж—«р ж”бгж« Џбн Ё≈д  ”бнгяг н»бџдн √ндг« яд г ї.<br />
<br />
ё«б «б”ќ«жн: Ђ жеж ЌѕнЋ Ќ”дї («бёжб «б»ѕнЏ Ён «б’б«… Џбм «бЌ»н» «б‘ЁнЏ ’ 228 ж–я—е «б»ќ«—н Ён («б «—нќ «бя»н— 2/289).<br />
<br />
жћ«Ѕ Ён (гћгЏ «б√де— Ён ‘—Ќ гб ём «б√»Ќ— 1/313) «бден Џд «бѕЏ«Ѕ Џдѕ «бё»ж— (Ќ«‘н… «»д Џ«»ѕнд Џбм —ѕ «бгЌ «— 2/439 «б»Ќ— «б—«∆ё 2/298 —жЌ «бгЏ«дн бб¬бж”н «бЌдЁн 17/313 гћгЏ «б√де— ‘—Ќ гб ём «б√»Ќ— 1/313).<br />
ё«б «бЎЌ«жн Ђ жЁн ѕЏ«Ѕ «б√Ќн«Ѕ гдЁЏ… бб√гж«  ї Ћг ё«б: Ђ ж«ббе нё÷н «бЌ«ћ«  жн” ћн» «бѕЏж«  ї. жб« нћж“ √д нёб» «»д Ќ»«д ёжб «бЎЌ«жн е–«.<br />
<br />
жбж Ё—÷д« ’Ќ… д”»… е–« ≈бм «»д Ќ»«д —Ќге «ббе Ё≈д √’жбд« гд я «» ж”д… жЁЏб ”бЁ ж√ёж«б √∆г… гЏ гѕнд ж”«∆— √’Ќ«» «бг–«е» «б≈”б«гн… Џбм ќб«Ё ёжбе е–«. ЁдЌд  ёѕн—д« бе г г”яжд »√’жбд«. жб”д« дЌд «бгќ«бЁнд бе ж≈дг« «бгќ«бЁжд бе Џбг«Ѕ √ћб«Ѕ ће«»–. ж√г« «бЌяг Џбне »«б»ѕЏ… Ёдёжб яб«. Ё≈д гя«д е «бЏбгн… гЌЁжў… Ён ёбж»д«. жбн” яб гд жёЏ Ён »ѕЏ… «Џ »— г» ѕЏ«. Ёёѕ ќ«бЁ «»д Џ»«” Ён Ќяг «бг Џ… жЁЏбе« ћгЏ гд «б’Ќ«»… жбг няждж« нЏбгжд »д”ќе« ≈бм «б Ќ—нг Ёбг нб“гег √Ќѕ »«б“д« гЏ «де Ён ѕнд «ббе я–бя.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бд«”Ё</div><div class="date">10-04-06, 01:42 AM</div></div><div class="posttext">&#1604;&#1604;&#1571;&#1587;&#1601; &#1571;&#1606;&#1603; &#1604;&#1575;&#1578;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1578; &#1610;&#1575;&#1605;&#1602;&#1585; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">б»ня н«—»</div><div class="date">11-04-06, 11:26 PM</div></div><div class="posttext">ееееееееееееееееееееееееееееееееееееееееееееееееее ееееееееееееееееееееееееееееееееееееееееееееееееее еееееееееееееееее г« яж «б« «ёжб «ббе нЏндяг Џбм дЁ”яг ж»’—«Ќ… «д ж «жб ’дЁ гд «б”д… «д« «‘жЁег еееееееееееееееееееееееееееееееееееее «ббе нЏндяг<br />
<br />
<br />
Џ«‘ё√еб «б»н (Џбнег «б”б«г)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«нѕ—</div><div class="date">08-02-12, 11:52 PM</div></div><div class="posttext">http://www.shiaonlinelibrary.com/«бя »/1111_«б’ЌнЁ…-«б”ћ«ѕн…-«»ЎЌн-«б≈г«г-“нд-«бЏ«»ѕнд-Џ/«б’ЁЌ…_0?pageno=411#top<br />
 <br />
 <br />
 Ё≈д« »я жбя° жб« ж”нб… бд« ≈бня ≈б« √д .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>