<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ‘»Â… «·œ›‰ ⁄‰œ «·„‰»—, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ‘»Â… «·œ›‰ ⁄‰œ «·„‰»— «·Õ‹‹Ê«— „⁄ «·‹‹’‹Ê›‹‹Ì‹‹‹…" />
	
	<title> ‘»Â… «·œ›‰ ⁄‰œ «·„‰»— [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-21.html">«·Õ‹‹Ê«— „⁄ «·‹‹’‹Ê›‹‹Ì‹‹‹…</a> &gt;  ‘»Â… «·œ›‰ ⁄‰œ «·„‰»—</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-46085.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=46085">‘»Â… «·œ›‰ ⁄‰œ «·„‰»—</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">21-11-05, 07:44 PM</div></div><div class="posttext">&#1575;&#1604;&#1583;&#1601;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585;<br />
<br />
&#1604;&#1603;&#1610; &#1578;&#1588;&#1575;&#1607;&#1583; &#1583;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1593;&#1604;&#1610; &#1575;&#1604;&#1580;&#1601;&#1585;&#1610; &#1610;&#1603;&#1584;&#1576; &#1593;&#1604;&#1609; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1604;&#1605; &#1576;&#1602;&#1608;&#1604;&#1607;: &#1573;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1604;&#1605;&#1575;&#1611; &#1585;&#1608;&#1609; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1607;: &#1571;&#1606; &#1576;&#1593;&#1590; &#1571;&#1589;&#1581;&#1575;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1575;&#1602;&#1578;&#1585;&#1581;&#1608;&#1575; &#1593;&#1606;&#1583; &#1605;&#1608;&#1578;&#1607; &#1571;&#1606; &#1610;&#1583;&#1601;&#1606;&#1608;&#1607; &#1593;&#1606;&#1583; &#1605;&#1606;&#1576;&#1585;&#1607; &#1548; &#1571;&#1610; &#1601;&#1610; &#1605;&#1587;&#1580;&#1583;&#1607; &#1548; &#1604;&#1610;&#1606;&#1589;&#1585; &#1605;&#1584;&#1607;&#1576;&#1607; &#1601;&#1610; &#1580;&#1608;&#1575;&#1586; &#1583;&#1601;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1578; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583;.&#1575;&#1590;&#1594;&#1591; &#1607;&#1606;&#1575; (http://www.almijhar.net/kazebsahehmuslem.htm)<br />
<br />
 &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1610;&#1587; &#1604;&#1607; &#1571;&#1610; &#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1548; &#1576;&#1604; &#1585;&#1608;&#1575;&#1607; &#1575;&#1576;&#1606; &#1605;&#1575;&#1580;&#1607; &#1608;&#1571;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1608;&#1571;&#1576;&#1608; &#1610;&#1593;&#1604;&#1609;&#1548; &#1603;&#1604;&#1607;&#1605; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1606;&#1602;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1601;&#1610; &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576; &#1593;&#1606;&#1583; &#1578;&#1585;&#1580;&#1605;&#1578;&#1607; &#1593;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1571;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1610; &#1602;&#1575;&#1604; &#1601;&#1610;&#1607;: &#1578;&#1585;&#1603;&#1578;&#1615; &#1581;&#1583;&#1610;&#1579;&#1607; &#1608;&#1578;&#1585;&#1603;&#1607; &#1571;&#1581;&#1605;&#1583; . &#1608;&#1606;&#1602;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1606;&#1608;&#1601;&#1604;&#1610;: &#1571;&#1606; &#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1603;&#1575;&#1606; &#1610;&#1615;&#1585;&#1605;&#1609; &#1576;&#1575;&#1604;&#1586;&#1606;&#1583;&#1602;&#1577; . &#1608;&#1606;&#1602;&#1604; &#1593;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1571;&#1610;&#1590;&#1575;&#1611; &#1602;&#1608;&#1604;&#1607; &#1601;&#1610; &#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;: &#1603;&#1575;&#1606; &#1610;&#1615;&#1578;&#1607;&#1605; &#1576;&#1575;&#1604;&#1586;&#1606;&#1583;&#1602;&#1577;.<br />
<br />
&#1608;&#1585;&#1608;&#1609; &#1575;&#1576;&#1606; &#1587;&#1593;&#1583; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; (2&#1600;292) <br />
<br />
     &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1593;&#1606; &#1571;&#1576;&#1610; &#1587;&#1604;&#1605;&#1577; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1608;&#1610;&#1581;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1581;&#1575;&#1591;&#1576; &#1602;&#1575;&#1604;: &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1571;&#1610;&#1606; &#1610;&#1615;&#1583;&#1601;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;.&#1567; &#1602;&#1575;&#1604; &#1602;&#1575;&#1574;&#1604; &#1605;&#1606;&#1607;&#1605;: &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585;. &#1608;&#1602;&#1575;&#1604; &#1602;&#1575;&#1574;&#1604; &#1605;&#1606;&#1607;&#1605;: &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1610;&#1589;&#1604;&#1610; &#1610;&#1572;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587;. &#1601;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585;: &#1576;&#1604; &#1610;&#1583;&#1601;&#1606; &#1581;&#1610;&#1579; &#1578;&#1608;&#1601;&#1609; &#1575;&#1604;&#1604;&#1607; &#1606;&#1601;&#1587;&#1607; &#1601;&#1571;&#1582;&#1585; &#1575;&#1604;&#1601;&#1585;&#1575;&#1588; &#1579;&#1605; &#1581;&#1601;&#1585; &#1604;&#1607; &#1578;&#1581;&#1578;&#1607;.<br />
<br />
&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1593;&#1604;&#1602;&#1605;&#1577;. &#1602;&#1575;&#1604; &#1593;&#1606;&#1607; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592;: &#1589;&#1583;&#1608;&#1602; &#1604;&#1607; &#1571;&#1608;&#1607;&#1575;&#1605;<br />
<br />
     &#1608;&#1585;&#1608;&#1609; &#1575;&#1576;&#1606; &#1587;&#1593;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1608;&#1575;&#1602;&#1583;&#1610; &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1571;&#1576;&#1610; &#1581;&#1576;&#1610;&#1576;&#1607; &#1593;&#1606; &#1583;&#1575;&#1608;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1589;&#1610;&#1606; &#1593;&#1606; &#1593;&#1603;&#1585;&#1605;&#1577; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1602;&#1575;&#1604; &#1604;&#1605;&#1575; &#1601;&#1585;&#1594; &#1605;&#1606; &#1580;&#1607;&#1575;&#1586; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; &#1608;&#1590;&#1593; &#1593;&#1604;&#1609; &#1587;&#1585;&#1610;&#1585; &#1601;&#1610; &#1576;&#1610;&#1578;&#1607; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1602;&#1583; &#1575;&#1582;&#1578;&#1604;&#1601;&#1608;&#1575; &#1601;&#1610; &#1583;&#1601;&#1606;&#1607; &#1601;&#1602;&#1575;&#1604; &#1602;&#1575;&#1574;&#1604; &#1575;&#1583;&#1601;&#1606;&#1608;&#1607; &#1601;&#1610; &#1605;&#1587;&#1580;&#1583;&#1607; &#1608;&#1602;&#1575;&#1604; &#1602;&#1575;&#1574;&#1604;: &#1575;&#1583;&#1601;&#1606;&#1608;&#1607; &#1605;&#1593; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1602;&#1610;&#1593; ...... &#1575;&#1604;&#1582;<br />
<br />
     &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1608;&#1575;&#1602;&#1583;&#1610;. &#1602;&#1575;&#1604; &#1593;&#1606;&#1607; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592;: &#1605;&#1578;&#1585;&#1608;&#1603;.<br />
<br />
     &#1608;&#1585;&#1608;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1575;&#1604;&#1603; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1591;&#1571; &#1600; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1580;&#1606;&#1575;&#1574;&#1586; &#1600; <br />
<br />
&#1581;&#1583;&#1610;&#1579;: (546) &#1571;&#1606;&#1607; &#1576;&#1604;&#1594;&#1607; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1608;&#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; &#1608;&#1583;&#1601;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1610;&#1607; &#1571;&#1601;&#1584;&#1575;&#1584;&#1575; &#1604;&#1575; &#1610;&#1572;&#1605;&#1607;&#1605; &#1571;&#1581;&#1583; &#1601;&#1602;&#1575;&#1604; &#1606;&#1575;&#1587;: &#1610;&#1583;&#1601;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585; , &#1608;&#1602;&#1575;&#1604; &#1570;&#1582;&#1585;&#1608;&#1606; &#1610;&#1583;&#1601;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1602;&#1610;&#1593;. <br />
<br />
     &#1608;&#1585;&#1608;&#1609; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1601;&#1610; &#1575;&#1604;&#1583;&#1604;&#1575;&#1574;&#1604; (7&#1600;261) &#1608;&#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1580;&#1575;&#1585; &#1601;&#1610; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1589;&#1601;&#1581;&#1577; (124) <br />
<br />
     &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1608;&#1575;&#1602;&#1583;&#1610; &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1605;&#1610;&#1583; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1593;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1571;&#1582;&#1606;&#1587;&#1610; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1610;&#1585;&#1576;&#1608;&#1593; &#1602;&#1575;&#1604;: &#1604;&#1605;&#1575; &#1578;&#1615;&#1608;&#1601;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1582;&#1578;&#1604;&#1601;&#1608;&#1575; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593; &#1602;&#1576;&#1585;&#1607; &#1548; &#1601;&#1602;&#1575;&#1604; &#1602;&#1575;&#1574;&#1604;: &#1601;&#1610; &#1575;&#1604;&#1576;&#1602;&#1610;&#1593; &#1601;&#1573;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1603;&#1579;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585; &#1604;&#1607;&#1605; &#1548; &#1608;&#1602;&#1575;&#1604; &#1602;&#1575;&#1574;&#1604; &#1605;&#1606;&#1607;&#1605; &#1593;&#1606;&#1583; &#1605;&#1606;&#1576;&#1585;&#1607; &#1548; &#1608;&#1602;&#1575;&#1604; &#1602;&#1575;&#1574;&#1604; &#1605;&#1606;&#1607;&#1605; &#1601;&#1610; &#1605;&#1589;&#1604;&#1575;&#1607; .... &#1575;&#1604;&#1582;.   <br />
<br />
     &#1608;&#1576;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1579;&#1576;&#1578; &#1587;&#1606;&#1583; &#1589;&#1581;&#1610;&#1581; &#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1583;&#1601;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585; &#1548; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1606;&#1587;&#1576;&#1578;&#1607;&#1575; &#1604;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1604;&#1605; &#1603;&#1584;&#1576;&#1575;&#1611; &#1548; &#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1571;&#1606; &#1579;&#1576;&#1608;&#1578; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1593;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1580;&#1583;&#1604;&#1575;&#1611; &#1548; &#1604;&#1575; &#1610;&#1615;&#1593;&#1591;&#1604; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1604;&#1583;&#1610;&#1606;&#1575; &#1605;&#1606; &#1605;&#1606;&#1593; &#1575;&#1604;&#1583;&#1601;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1548; &#1603;&#1605;&#1575; &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1580;&#1610;&#1585;&#1607; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1608;&#1583;&#1575;&#1593;&#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1580;&#1601;&#1585;&#1610; &#1548; &#1604;&#1571;&#1606;&#1607; &#1602;&#1583; &#1610;&#1580;&#1607;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1605;&#1606;&#1593; &#1575;&#1604;&#1584;&#1610; &#1606;&#1589; &#1593;&#1604;&#1610;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1593;&#1575;&#1574;&#1588;&#1577; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1602;&#1575;&#1604;&#1575;: &#1604;&#1605;&#1575; &#1606;&#1615;&#1586;&#1604; &#1576;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1591;&#1601;&#1602; &#1610;&#1591;&#1585;&#1581; &#1582;&#1605;&#1610;&#1589;&#1577; &#1604;&#1607; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1607; &#1548; &#1601;&#1573;&#1584;&#1575; &#1575;&#1594;&#1578;&#1605; &#1603;&#1588;&#1601;&#1607;&#1575; &#1593;&#1606; &#1608;&#1580;&#1607;&#1607; &#1601;&#1602;&#1575;&#1604; &#1608;&#1607;&#1608; &#1603;&#1584;&#1604;&#1603;: ((&#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1575;&#1578;&#1582;&#1584;&#1608;&#1575; &#1602;&#1576;&#1608;&#1585; &#1571;&#1606;&#1576;&#1610;&#1575;&#1574;&#1607;&#1605; &#1605;&#1587;&#1575;&#1580;&#1583;)). &#1610;&#1581;&#1584;&#1585; &#1605;&#1579;&#1604; &#1605;&#1575; &#1589;&#1606;&#1593;&#1608;&#1575;. [&#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607;]. &#1582;&#1575;&#1589;&#1577; &#1608;&#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1589; &#1605;&#1606;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1583; &#1589;&#1585;&#1581; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1571;&#1606;&#1607; &#1587;&#1605;&#1593;&#1607; &#1605;&#1606;&#1607; &#1602;&#1576;&#1610;&#1604; &#1608;&#1601;&#1575;&#1578;&#1607; &#1576;&#1602;&#1604;&#1610;&#1604;.<br />
<br />
     &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1548; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;.<br />
<br />
=================<br />
&#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577;<br />
&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; (http://www.alsoufia.com/s/articles.php?id=301)<br />
=================<br />
<br />
&#1571;&#1576;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>