<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" б« н’Ќш «б Ё—нё »нд «б”бЁн… ж√еб «б”д…, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  б« н’Ќш «б Ё—нё »нд «б”бЁн… ж√еб «б”д… гд ѕм Џёнѕ… √еб «б”д… ж«бћг«Џ…" />
	
	<title> б« н’Ќш «б Ё—нё »нд «б”бЁн… ж√еб «б”д… [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-43.html">«бгд ѕн«  «бЏбгн…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-13.html">гд ѕм Џёнѕ… √еб «б”д… ж«бћг«Џ…</a> &gt;  б« н’Ќш «б Ё—нё »нд «б”бЁн… ж√еб «б”д…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-48228.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=48228">б« н’Ќш «б Ё—нё »нд «б”бЁн… ж√еб «б”д…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">”бЎ«д «б гнгн</div><div class="date">03-02-06, 02:19 PM</div></div><div class="posttext">«б”ƒ«б: <br />
<br />
<br />
г« —√няг Ёнгд нЁ—ё »нд «б”бЁн… ж√еб «б”д…° жнћЏб «б”бЁн… Ў«∆Ё… √ќ’ гд √еб «б”д… ° жнћЏб √’жбе« г« Џбне ‘нжќ е–е «бЎ«∆Ё… гд «б¬—«Ѕ ж«б√ёж«бњ.  <br />
«бћж«»: <br />
<br />
«бЌгѕ ббе<br />
<br />
е–« «бёжб гћ«д» бб’ж«» ° Ё≈д √еб «б”д… ег «б–нд н »Џжд «б’Ќ«»… жг« я«д Џбне «б”бЁ° жбн” еƒб«Ѕ Ё—ё… жеƒб«Ѕ Ё—ё… ° √ж √д «б”бЁн… √ќ’ ! <br />
<br />
ж«б«’Ўб«Ќ «бг’ЎбЌ Џбне √д «б”бЁ ег «б’Ќ«»… жгд ”«— Џбм Ў—нёег ж√еб «б”д… ег «б–нд « »Џж« ”д… «б—”жб ’бм «ббе Џбне ж”бг жег «б–нд ж—ѕ Ёнег «бЌѕнЋ : гд я«д Џбм гЋб г« √д« Џбне ж√’Ќ«»н ( ЌѕнЋ «бЁ—ё… «бд«ћн… ) . <br />
<br />
жд’» «бќб«Ё ж«бд“«Џ Џбм гћ—ѕ «б√бё«» б« нћж“° ж«ббе  Џ«бм √г— »« Ё«ё «бгƒгднд ждем Џд «б Ё—ё ж жЏѕ Џбне . <br />
<br />
жнд»џн бб≈д”«д √д няжд ё’ѕе «бЌё ° ж≈–« ё«б ёжб«р ё«б »«бЏѕб ж«б≈д’«Ё ° жб« няжд г»џ÷«р б≈д”«д ЁнѕЏже »џ÷е ≈бм —ѕ «бЌё «б–н нёжбе ° √ж  бг” «б“б«  бе ° жб« н√ н »√‘н«Ѕ ёѕ  яжд гЁежг… Џд »Џѕ √ж Ёне«  ябЁ б√ћб –бя° Ёе–« бн” гд ‘√д √еб «б”д… ° ж«бг”бг нћ» √д нЌ» б√ќне г« нЌ» бдЁ”е ° жнћ» √д няжд д«’Ќ«р бе ° жнƒѕн «бд’нЌ… жндЎжн ёб»е Џбне« . <br />
<br />
<br />
<br />
«б‘нќ Џ»ѕ «ббе «бџднг«д. (www.islam-qa.com)<br />
http://63.175.194.25/index.php?ln=ara&amp;ds=qa&amp;lv=browse&amp;QR=10714&amp;dgn=4</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќ«жб «б≈д’«Ё</div><div class="date">12-02-06, 07:20 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; :)<br />
<br />
&#1580;&#1605;&#1610;&#1604; &#1608; &#1604;&#1603;&#1606; &#1603;&#1579;&#1610;&#1585; &#1605;&#1605;&#1606; &#1610;&#1587;&#1605;&#1610; &#1606;&#1601;&#1587;&#1607;  &#1587;&#1604;&#1601;&#1610; &#1576;&#1593;&#1610;&#1583; &#1605;&#1606; &#1571;&#1606;  ( &#1610;&#1581;&#1576; &#1604;&#1571;&#1582;&#1610;&#1607; &#1605;&#1575; &#1610;&#1581;&#1576; &#1604;&#1606;&#1601;&#1587;&#1607; &#1548; &#1608;&#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1606;&#1575;&#1589;&#1581;&#1575;&#1611; &#1604;&#1607; &#1548; &#1608;&#1610;&#1572;&#1583;&#1610; &#1575;&#1604;&#1606;&#1589;&#1610;&#1581;&#1577; &#1608;&#1610;&#1606;&#1591;&#1608;&#1610; &#1602;&#1604;&#1576;&#1607; &#1593;&#1604;&#1610;&#1607;&#1575; ) &#1601;&#1605;&#1575; &#1571;&#1585;&#1575;&#1607; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1605; &#1608; &#1604;&#1610;&#1587; &#1603;&#1604;&#1607;&#1605; ( &#1578;&#1576;&#1583;&#1610;&#1593; &#1608; &#1587;&#1576; ) &#1608; &#1575;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; ( &#1578;&#1603;&#1601;&#1610;&#1585;&#1575;) &#1601;&#1610; &#1575;&#1605;&#1608;&#1585; &#1582;&#1604;&#1575;&#1601;&#1610;&#1577; &#1601;&#1585;&#1593;&#1610;&#1577; &#1587;&#1608;&#1575;&#1569; &#1601;&#1602;&#1607;&#1610;&#1577; &#1575;&#1608; &#1593;&#1602;&#1583;&#1610;&#1577;.<br />
<br />
&#1608; &#1575;&#1604;&#1581;&#1605;&#1583;&#1575;&#1604;&#1604;&#1607; &#1608; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">12-02-06, 05:49 PM</div></div><div class="posttext">(( ж бяд яЋн— ггд н”гн дЁ”е ”бЁн »Џнѕ гд √д ( нЌ» б√ќне г« нЌ» бдЁ”е ° жнћ» √д няжд д«’Ќ«р бе ° жнƒѕн «бд’нЌ… жндЎжн ёб»е Џбне« ) Ёг« √—«е Ён яЋн— гдег ж бн” ябег (  »ѕнЏ ж ”» ) ж «д бг няд (  яЁн—«) Ён «гж— ќб«Ён… Ё—Џн… ”ж«Ѕ Ёёен… «ж Џёѕн… ))<br />
<br />
”»Ќ«дя е–« »е «д Џўнг<br />
<br />
=====================<br />
<br />
√»ж ЏЋг«д</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”бЎ«д «б гнгн</div><div class="date">12-02-06, 08:18 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; (&#1571;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1601;) &#1604;&#1602;&#1583; &#1602;&#1604;&#1578; &#1601;&#1610; &#1585;&#1583;&#1603;  &#1603;&#1604;&#1605;&#1577; &quot;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&quot; &#1608;&#1604;&#1575; &#1571;&#1592;&#1606; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1583;&#1602;&#1610;&#1602;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1576;&#1583;&#1610;&#1593; &#1604;&#1605;&#1606; &#1610;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1578;&#1576;&#1583;&#1610;&#1593; &#1610;&#1589;&#1581; &#1548;&#1608;&#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1604;&#1605;&#1606; &#1610;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1610;&#1589;&#1581; &#1571;&#1610;&#1590;&#1575;&#1611;&#1548; &#1608;&#1607;&#1583;&#1575;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1610;&#1575;&#1603;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќ«жб «б≈д’«Ё</div><div class="date">12-02-06, 11:12 PM</div></div><div class="posttext">(( &#1608; &#1604;&#1603;&#1606; &#1603;&#1579;&#1610;&#1585; &#1605;&#1605;&#1606; &#1610;&#1587;&#1605;&#1610; &#1606;&#1601;&#1587;&#1607; &#1587;&#1604;&#1601;&#1610; &#1576;&#1593;&#1610;&#1583; &#1605;&#1606; &#1571;&#1606; ( &#1610;&#1581;&#1576; &#1604;&#1571;&#1582;&#1610;&#1607; &#1605;&#1575; &#1610;&#1581;&#1576; &#1604;&#1606;&#1601;&#1587;&#1607; &#1548; &#1608;&#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1606;&#1575;&#1589;&#1581;&#1575;&#1611; &#1604;&#1607; &#1548; &#1608;&#1610;&#1572;&#1583;&#1610; &#1575;&#1604;&#1606;&#1589;&#1610;&#1581;&#1577; &#1608;&#1610;&#1606;&#1591;&#1608;&#1610; &#1602;&#1604;&#1576;&#1607; &#1593;&#1604;&#1610;&#1607;&#1575; ) &#1601;&#1605;&#1575; &#1571;&#1585;&#1575;&#1607; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1605; &#1608; &#1604;&#1610;&#1587; &#1603;&#1604;&#1607;&#1605; ( &#1578;&#1576;&#1583;&#1610;&#1593; &#1608; &#1587;&#1576; ) &#1608; &#1575;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; ( &#1578;&#1603;&#1601;&#1610;&#1585;&#1575;) &#1601;&#1610; &#1575;&#1605;&#1608;&#1585; &#1582;&#1604;&#1575;&#1601;&#1610;&#1577; &#1601;&#1585;&#1593;&#1610;&#1577; &#1587;&#1608;&#1575;&#1569; &#1601;&#1602;&#1607;&#1610;&#1577; &#1575;&#1608; &#1593;&#1602;&#1583;&#1610;&#1577; ))<br />
<br />
&#1587;&#1576;&#1581;&#1575;&#1606;&#1603; &#1607;&#1584;&#1575; &#1576;&#1607;&#1578;&#1575;&#1606; &#1593;&#1592;&#1610;&#1605;<br />
<br />
=====================<br />
<br />
&#1571;&#1576;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606;<br />
<br />
<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1607;&#1584;&#1575; &#1607;&#1608; &#1605;&#1575; &#1571;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606;&#1607; &#1548; &#1581;&#1587;&#1606;&#1575; &#1571;&#1582;&#1610; &#1601;&#1604; &#1606;&#1601;&#1585;&#1590; &#1571;&#1606;&#1603; &#1593;&#1604;&#1609; &#1581;&#1602; &#1608; &#1571;&#1606;&#1606;&#1610; &#1593;&#1604;&#1609; &#1576;&#1575;&#1591;&#1604; &#1601;&#1607;&#1608; &#1573;&#1605;&#1575; &#1607;&#1584;&#1575; &#1571;&#1608; &#1575;&#1604;&#1593;&#1603;&#1587; &#1548; &#1571;&#1579;&#1576;&#1578; &#1604;&#1610; &#1607;&#1584;&#1575; &#1576;&#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1608; &#1575;&#1604;&#1605;&#1608;&#1593;&#1592;&#1577; &#1575;&#1604;&#1581;&#1587;&#1606;&#1577; &#1603;&#1605;&#1575; &#1601;&#1593;&#1604; &#1585;&#1587;&#1608;&#1604;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1583;&#1593;&#1608;&#1578;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577;.<br />
<br />
&#1608; &#1604;&#1603;&#1606; &#1605;&#1606; &#1581;&#1580;&#1578;&#1607; &#1590;&#1593;&#1610;&#1601;&#1577; &#1601;&#1604; &#1610;&#1589;&#1585;&#1582; &#1608; &#1610;&#1576;&#1603;&#1610;  &#1604;&#1603;&#1610; &#1610;&#1579;&#1576;&#1578; &#1575;&#1606;&#1607; &#1593;&#1604;&#1609; &#1581;&#1602; &#1548; &#1601;&#1607;&#1575; &#1571;&#1606;&#1578; &#1604;&#1575; &#1578;&#1581;&#1578;&#1585;&#1605; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585;&#1610; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1607;&#1610; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1548; &#1608; &#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1582;&#1591;&#1571; &#1575;&#1610;&#1590;&#1575; &#1548; &#1608;&#1604;&#1603;&#1606; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1607;&#1608; &#1575;&#1604;&#1573;&#1606;&#1589;&#1575;&#1601; &#1608; &#1573;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1581;&#1602; &#1608; &#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1593;&#1589;&#1576; &#1604;&#1585;&#1571;&#1610; &#1588;&#1582;&#1589;&#1610;.<br />
<br />
&#1601;&#1604; &#1606;&#1584;&#1603;&#1585; &#1602;&#1608;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; : &#1585;&#1571;&#1610;&#1610; &#1589;&#1608;&#1575;&#1576; &#1610;&#1581;&#1578;&#1605;&#1604; &#1575;&#1604;&#1582;&#1591;&#1571; &#1608; &#1585;&#1571;&#1610;&#1610; &#1594;&#1610;&#1585;&#1610; &#1582;&#1591;&#1571; &#1610;&#1581;&#1578;&#1605;&#1604; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576;.<br />
<br />
&#1608; &#1607;&#1584;&#1575; &#1608;  &#1571;&#1606;&#1606;&#1610; &#1605;&#1606; &#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; , &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; , &#1608; &#1591;&#1608;&#1575;&#1604; &#1575;&#1604;&#1593;&#1605;&#1585;&#1610; &#1575;&#1604;&#1602;&#1589;&#1610;&#1585; &#1571;&#1587;&#1578;&#1605;&#1593; &#1608; &#1571;&#1581;&#1590;&#1585; &#1608; &#1571;&#1602;&#1585;&#1571; &#1603;&#1604; &#1605;&#1575; &#1571;&#1589;&#1583;&#1585; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1574;&#1606;&#1575; &#1608; &#1583;&#1593;&#1575;&#1578;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1608; &#1571;&#1593;&#1585;&#1601; &#1576;&#1575;&#1604;&#1590;&#1576;&#1591; &#1605;&#1575; &#1571;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606;&#1607;.  &#1608; &#1604;&#1603;&#1606;&#1606;&#1610; &#1570;&#1582;&#1584; &#1608; &#1575;&#1587;&#1578;&#1605;&#1593; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1589;&#1601; &#1608; &#1571;&#1578;&#1585;&#1603; &#1575;&#1604;&#1605;&#1578;&#1593;&#1589;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1592;&#1606; &#1571;&#1606; &#1585;&#1571;&#1610;&#1607; &#1589;&#1608;&#1575;&#1576; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1581;&#1578;&#1605;&#1604; &#1575;&#1604;&#1582;&#1591;&#1571; &#1608; &#1585;&#1571;&#1610;&#1610; &#1594;&#1610;&#1585;&#1607; &#1582;&#1591;&#1571; &#1608; &#1576;&#1604; &#1602;&#1583; &#1578;&#1589;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;.<br />
<br />
&#1608; &#1588;&#1603;&#1585;&#1575; &#1571;&#1582;&#1610; &#1571;&#1576;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606; <br />
<br />
&#1608; &#1575;&#1604;&#1581;&#1605;&#1583;&#1575;&#1604;&#1604;&#1607; &#1608; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;.<br />
<br />
-------------------------<br />
<br />
&#1571;&#1582;&#1610; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1578;&#1605;&#1610;&#1605;&#1610;<br />
<br />
&#1601;&#1610; &#1602;&#1608;&#1604;&#1603; : &#1571;&#1582;&#1610; (&#1571;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1601;) &#1604;&#1602;&#1583; &#1602;&#1604;&#1578; &#1601;&#1610; &#1585;&#1583;&#1603; &#1603;&#1604;&#1605;&#1577; &quot;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&quot; &#1608;&#1604;&#1575; &#1571;&#1592;&#1606; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1583;&#1602;&#1610;&#1602;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1576;&#1583;&#1610;&#1593; &#1604;&#1605;&#1606; &#1610;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1578;&#1576;&#1583;&#1610;&#1593; &#1610;&#1589;&#1581; &#1548;&#1608;&#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1604;&#1605;&#1606; &#1610;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1610;&#1589;&#1581; &#1571;&#1610;&#1590;&#1575;&#1611;&#1548; &#1608;&#1607;&#1583;&#1575;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1610;&#1575;&#1603;.<br />
<br />
&#1593;&#1583;&#1577; &#1606;&#1591;&#1575;&#1602; &#1575;&#1585;&#1610;&#1583; &#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606;&#1607;&#1575;<br />
<br />
1- &#1571;&#1606;&#1603; &#1602;&#1604;&#1578; &#1575;&#1604;&#1578;&#1576;&#1583;&#1610;&#1593; &#1608; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1604;&#1605;&#1606; &#1610;&#1587;&#1578;&#1581;&#1602;&#1607;&#1575; &#1610;&#1589;&#1581; &#1548; &#1581;&#1587;&#1606;&#1575; &#1575;&#1606;&#1575; &#1575;&#1578;&#1601;&#1602; &#1605;&#1593;&#1603; &#1601;&#1610; &#1607;&#1584;&#1575; 100% &#1608; &#1604;&#1603;&#1606; &#1603;&#1610;&#1601; &#1578;&#1593;&#1585;&#1601; &#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1608;&#1589;&#1604;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1567; &#1575;&#1606;&#1575; &#1575;&#1587;&#1578;&#1594;&#1585;&#1576; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1571;&#1578;&#1605; &#1573;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1604;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1576;&#1575;&#1604;&#1592;&#1606; &#1608; &#1576;&#1593;&#1590;&#1607;&#1605; &#1605;&#1605;&#1606; &#1607;&#1605; &#1571;&#1593;&#1602;&#1604; &#1602;&#1604;&#1610;&#1604;&#1575; &#1605;&#1587;&#1578;&#1593;&#1583;&#1610;&#1606; &#1604;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1593;&#1604;&#1609; &#1571;&#1605;&#1608;&#1585; &#1592;&#1608;&#1575;&#1607;&#1585;&#1607;&#1575; &#1602;&#1583; &#1578;&#1579;&#1610;&#1585; &#1575;&#1604;&#1588;&#1603; &#1608; &#1607;&#1608; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605; &#1605;&#1575; &#1576;&#1608;&#1575;&#1591;&#1606;&#1607;&#1575; &#1548; &#1608; &#1610;&#1592;&#1606; &#1571;&#1606;&#1607; &#1607;&#1604;&#1609; &#1581;&#1602; &#1604;&#1571;&#1606;&#1607; &#1602;&#1585;&#1571; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608; &#1592;&#1606; &#1571;&#1606;&#1607; &#1605;&#1604;&#1605; &#1576;&#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1603;&#1604;&#1607;&#1575;.<br />
<br />
&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1606;&#1589;&#1581;&#1606;&#1575; &#1571;&#1606; &#1606;&#1578;&#1576;&#1593; &#1575;&#1604;&#1587;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1575;&#1603;&#1606; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1608; &#1604;&#1575; &#1571;&#1602;&#1608;&#1604; &#1603;&#1604; &#1605;&#1605;&#1606; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606;&#1607; &#1587;&#1604;&#1601;&#1610; &#1603;&#1601;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605;<br />
<br />
&#1608; &#1604;&#1575; &#1606;&#1606;&#1587;&#1609; &#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; :( &#1605;&#1606; &#1602;&#1575;&#1604; &#1604;&#1571;&#1582;&#1610;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1610;&#1575; &#1603;&#1575;&#1601;&#1585; &#1601;&#1602;&#1583; &#1576;&#1575;&#1569; &#1576;&#1607;&#1575; &#1575;&#1581;&#1583;&#1607;&#1605;&#1575; )<br />
<br />
&#1608; &#1575;&#1604;&#1581;&#1605;&#1583;&#1575;&#1604;&#1604;&#1607; &#1608; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">13-02-06, 01:27 AM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е °°°<br />
<br />
(( е–« еж г« √ ЌѕЋ Џде ° Ќ”д« √ќн Ёб дЁ—÷ √дя Џбм Ќё ж √ддн Џбм »«Ўб Ёеж ≈г« е–« √ж «бЏя”  ))<br />
<br />
«бг”√б… бн” »«бЁ—÷ «д  « ег  ‘—нЌ… я»н— гд «бг”бгнд »е–е «б ег… бг  ёѕг ѕбнб« !!!<br />
<br />
((  ж бяд гд Ќћ е ÷ЏнЁ… Ёб н’—ќ ж н»ян бян нЋ»  «де Џбм Ќё ))<br />
<br />
б« жбяд «б–н н ег Џбне √д нёѕг «бѕбнб ° ж≈б« яб нѕЏн г« нѕЏн жн ег г« н ег °°° жб”«д Ќ«бя нёжб : √г« √д  ж«Ёёждн Џбм г« √ёжб ж≈б« «’»Ќ ег б« Ќћ… бя ° жд”н  √де нћ» Џбн √д  ёѕг «бѕбнб гЏ «бѕЏжм °° <br />
<br />
((   Ёе« √д  б«  Ќ —г жће… дў—н «б н ёѕ  яжд ен «б’ж«» ° ж ёѕ  яжд ќЎ√ «н÷«  ))<br />
<br />
жб« «Џбг г«–« «ЁЏб бя Ќ м «»нд бя √дн «Ќ —г гће… дў—я °°   « н ”«Ќ д« ж  егд« »г« бн” Ёнд« жЏдѕг« д—ѕ Џбня »√—»Џ ябг«   ёжб √д г б«  Ќ —гжд жће… дў—н °° <br />
<br />
Џбм яб Ќ«б<br />
<br />
√д  « ег  «бяЋн— гд «б”бЁннд ° »√дег .......................... «бќ <br />
<br />
Ёя«д «бћж«» : ”»Ќ«дя е–« »е «д Џўнг <br />
<br />
Ё«—ћж √д  ќ»—дн √нд «бќЎ√ Ён «б—ѕ њњњњ<br />
<br />
((  ж е–« ж √ддн гд ”я«д «бггбя… , «б—н«÷ , ж Ўж«б «бЏг—н «бё’н— √” гЏ ж √Ќ÷— ж √ё—√ яб г« √’ѕ— гд Џбг«∆д« ж ѕЏ« д« «бя—«г ж √Џ—Ё »«б÷»Ў г« √ ЌѕЋ Џде ))<br />
<br />
же–« еж »н  «бё’нѕ <br />
<br />
Ё√д  бг  Џ«‘— Џбм Ќ”»  Џ»н— ≈б« «бёбнб Ён «б—н«÷ ° ж«б”бЁнжд г ж«ћѕжд Ён яб ѕжб… Ёне« г”бгнд ° Ќ м Ён «н—«д «б‘нЏн… ж√»ж «бгд ”— «б»бж‘н √Ќѕег <br />
<br />
Ёёб бн »«ббе Џбня янЁ   ег «бяЋн— »«бёбнб њњњ!!!<br />
<br />
Џбм яб Ќ«б <br />
<br />
√»ж ЏЋг«д б« нёжб √д «б”бЁннд гб«∆я… д«“бжд гд «б”г«Ѕ ° жбяд ег »‘— н’н»жд жнќЎ∆жд ° жбяд дЌд  д»Џ гдећ «б”бЁ «б’«бЌ ° Ё√д ќ—ћ Џде «Ќѕ «б”бЁннд Ёб« нЏдн √де «б”бЁнжд ябег гќЎ∆жд ° жб« нЏдн е–« «д «бЏн» Ён «бгдећ °° ж√д   Џбг е–е «бЌёнё… ћнѕ« <br />
<br />
Џбм яб Ќ«б Ќ м б« нб »” «бгж÷жЏ нўд »я √ќн «бя—нг ўд «б”жЅ √—ћж √д  ”гн бд« »гд  ё’ѕ »е–« «бяб«г :<br />
<br />
(( ж бяддн ¬ќ– ж «” гЏ гд «бгд’Ё ж √ —я «бг Џ’» «б–н нўд √д —√не ’ж«» б« нгяд √д нЌ гб «бќЎ√ ж —√нн џн—е ќЎ√ ж »б ёѕ  ’б ≈бм «б яЁн— ))<br />
<br />
√—ћж √д  ”гн бд« гд ег еƒб«Ѕ «б–н  ё’ѕег ° ж√—ћж √д б«  ё’ѕ .........<br />
<br />
===================<br />
<br />
√»ж ЏЋг«д</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">13-02-06, 01:34 AM</div></div><div class="posttext">гб«Ќў… <br />
<br />
√ќн «бя—нг  √Ќ«жб «б≈д’«Ё<br />
<br />
√—ћж √д  ё»б жће… дў—н жб«  янб »гян«бнд <br />
<br />
=================<br />
<br />
√»ж ЏЋг«д</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">13-02-06, 01:54 AM</div></div><div class="posttext">√ќн «бя—нг »г« «дя б«  —м ≈б« Џнж» «б”бЁннд Ё«дў— г«–« нЁЏб «б’жЁн… »«б”бЁннд Џдѕг« н–е»жд ≈бм гж«ёЏег ж√—ћж √д  ёжб Џде √дег б« нё»бжд жће… дў— «бгќ«бЁег бег <br />
<br />
«дў—ж« г«–« нёжбжд Џд √ќнд« Џ»ѕ «бџЁ«— гЌгѕ »Џѕ ёѕг бег «бЌћ… жЏћ“ж« Џд «б—ѕ Џбне жж’Ёже »«б«Ќгё ° ж«б—ћб Ё«÷б« б« д“яне Џбм «ббе  <br />
<br />
http://www.ghrib.net/vb/showthread.php?t=14046<br />
<br />
ж«дў— г«–« ЁЏбж« гЏ е–« «бЏ÷ж «б«ќ—м <br />
<br />
http://www.ghrib.net/vb/showthread.php?t=15464<br />
<br />
ж«дў— янЁ я«д «бећжг Џбм √Ќѕ «бже«»н… яг« н”гждег бг« ё«б —«не »«б‘нќ гЌгѕ »д Џ»ѕ «бже«»<br />
<br />
http://www.ghrib.net/vb/showthread.php?t=15470<br />
<br />
ж√»ж ЏЋг«д дЁ”е «б–н нЌѕЋ  г Ў—ѕе гд гд ѕм ‘г” «бгЏ«дн »Џѕ г‘«—я нд «ж Ћб«Ћ <br />
<br />
Ё«б’жЁн… б« нё»бжд дёѕег «»ѕ« °° Ёг«–« б«  –е» ≈бнег ж ёжб бег г«  ёжбе бд« њњ!!!!<br />
<br />
Џбм яб Ќ«б <br />
<br />
Ќн«я «ббе Ён е–« «бгд ѕм д”√б «ббе бя жбд« «беѕ«н… <br />
<br />
<br />
=====================<br />
<br />
√»ж ЏЋг«д</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”бЎ«д «б гнгн</div><div class="date">13-02-06, 05:13 PM</div></div><div class="posttext">«б—”жб Џбне «б’б«… ж «б”б«г д’Ќд« √д д »Џ «б”ж«ѕ «б√Џўг гд «бг”бгнд б«яд яЋн— гд ж б« √ёжб яб ггд нёжб √де ”бЁн яЁ— е–« «б”ж«ѕ «б√Џўг<br />
:)<br />
<br />
√Ќ”д «ббе ≈бня° еб Ёег  гд е–« «бЌѕнЋ Ќёнё… «б”ж«ѕ «б√Џўг..е–«  Ё”н— «б”ж«ѕ «б√Џўг гд яб«г «бЏбг«Ѕ<br />
<br />
<br />
 ≈д «бд»н ’бм «ббе Џбне ж”бг √ќ»— √д «б≈”б«г ”нЏжѕ џ—н»«р ЁянЁ н√г—д« »« »«Џ џ«б» «бд«” њ жя–бя «б√Ќ«ѕнЋ «бяЋн—… где« ёжбе : (( жн√ н Џбм «бд«” “г«д б« н»ём гд «б≈”б«г ≈б« «”ге° жб« гд «бё—¬д ≈б« —”ге )) ж √Ќ«ѕнЋ Џўнг… яЋн—… н»нд ’бм «ббе Џбне ж”бг √д «б»«Ўб н’н— √яЋ— гд «бЌё ж√д «бѕнд н’н— џ—н»«р° жбж бг няд Ён –бя ≈б« ёжбе ’бм «ббе Џбне ж”бг : (( ” Ё —ё е–е «б√г… Џбм Ћб«Ћ ж”»Џнд Ё—ё… ябе« Ён «бд«— ≈б« ж«Ќѕ… )) еб »Џѕ е–« «б»н«д »н«д н« жнбя° янЁ  √г— »Џѕ е–« »« »«Џ √яЋ— «бд«” њ <br />
<br />
ё«б «»д «бёнг —Ќге «ббе Ён ( √Џб«г «бгжёЏнд ) : ж«Џбг √д «б≈ћг«Џ ж«бЌћ… ж«б”ж«ѕ «б√Џўг еж «бЏ«бг ’«Ќ» «бЌё ж≈д я«д жЌѕе ж≈д ќ«бЁе √еб «б√—÷. жё«б Џг—ж »д гнгжд ”гЏ  «»д г”Џжѕ нёжб : (( ”нбн Џбняг жб«… нƒќ—жд «б’б«… Џд жё е« Ё’б «б’б«… жЌѕя) жен «бЁ—н÷… ((Ћг ’б гЏег бя д«Ёб… )). ёб  : н« √’Ќ«» гЌгѕ° г« √ѕ—н г«  ЌѕЋжд° ё«б : жг« –«я њ ёб  :  √г—дн »«бћг«Џ… Ћг  ёжб ’бш «б’б«… жЌѕя !. ё«б : н« Џг—ж »д гнгжд° бёѕ яд  √ўдя гд √Ёёе √еб е–е «бё—н…° √ ѕ—н г« «бћг«Џ… њ ёб  : б«° ё«б : ћгеж— «бћг«Џ… ег «б–нд Ё«—ёж« «бћг«Џ… ж«бћг«Џ… г« ж«Ёё «бЌё ж≈д яд  жЌѕя. <br />
<br />
жё«б дЏнг »д Ќг«ѕ : ≈–« Ё”ѕ  «бћг«Џ… ЁЏбня »г« я«д Џбне «бћг«Џ… ё»б √д  Ё”ѕ «бћг«Џ…° ж≈д яд  жЌѕя Ё≈дя √д  «бћг«Џ… Ќнд∆–° жё«б »Џ÷ «б√∆г… жёѕ –я— бе «б”ж«ѕ «б√Џўг √ ѕ—н г« «б”ж«ѕ «б√Џўг еж гЌгѕ »д √”бг «бЎж”н ж√’Ќ«»е «б–нд ћЏбж« «б”ж«ѕ «б√Џўг ж«бЌћ… ж«бћгеж— ж«бћг«Џ… ЁћЏбжег Џн«—«р Џбм «б”д… жћЏбж« «б”д… »ѕЏ…° жћЏбж« «бгЏ—жЁ гдя—«р бёб… √ебе ж Ё—ѕег Ён «б√Џ’«— ж«б√г’«— жё«бж« : (( гд ‘– ‘– Ён «бд«— )) жЏ—Ё «бг ќбЁжд √д «б‘«– г« ќ«бЁ «бЌё ж≈д я«д Џбне «бд«” ябег ≈б« ж«Ќѕ«р Ёег «б‘«–жд° жёѕ ‘– «бд«” ябег Ён “гд √Ќгѕ »д Ќд»б ≈б« дЁ—«р н”н—«р Ёя«дж« ег «бћг«Џ…° жя«д  «бё÷«… нжг∆– ж«бгЁ жд ж«бќбнЁ… ж√ »«Џег ябег ег «б‘«–жд° жя«д «б≈г«г √Ќгѕ жЌѕе еж «бћг«Џ…° жбг« бг  Ќгб –бя Џёжб «бд«” ё«бж« ббќбнЁ… н« √гн— «бгƒгднд √ яжд √д  жё÷« я жжб« я ж«бЁёе«Ѕ ж«бгЁ жд Џбм «б»«Ўб° ж√Ќгѕ жЌѕе Џбм «бЌё Ёбг н ”Џ Џбге б–бя Ё√ќ–е »«б”н«Ў ж«бЏёж»… »Џѕ «бЌ»” «бЎжнб Ёб« ≈бе ≈б« «ббе г« √‘»е «ббнб… »«б»«—Ќ… «д ем яб«г «»д «бёнг<br />
ё«б «б≈г«г «б»—»е«—н Ён ‘—Ќ «б”д…:(«б”ж«ѕ «б√Џўг : «бЌё ж√ебе ° Ёгд ќ«бЁ √’Ќ«» —”жб «ббе ’бм «ббе Џбне ж”бг Ён ‘нЅ гд √г— «бѕнд Ёёѕ яЁ—.)<br />
<br />
<br />
е–« яб«г «б’Ќ«»… Ён  Ё”н— «б”ж«ѕ «б√Џўг° жяб«г «б «»Џнд° жяб«г «б”бЁ жяб«г «бг √ќ—нд Ќ м «»д г”Џжѕ –я— Ён “г«де √д √яЋ— «бд«” Ё«—ёж« «бћг«Џ…° ж√»бџ гд е–е «б√Ќ«ѕнЋ «бг–яж—… Џд —”жб «ббе ’бм «ббе Џбне ж”бг гд џ—»… «б≈”б«г ж Ё—ё е–е «б√г… √яЋ— гд ”»Џнд Ё—ё… ябе« Ён «бд«— ≈б« ж«Ќѕ…  )) . <br />
<br />
гдёжб б√Ќѕ «бЏбг«Ѕ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќ«жб «б≈д’«Ё</div><div class="date">14-02-06, 03:00 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1571;&#1576;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606; &#1571;&#1606;&#1575; &#1575;&#1602;&#1576;&#1604; &#1585;&#1571;&#1610;&#1603; &#1576;&#1603;&#1604; &#1587;&#1593;&#1575;&#1583;&#1577; &#1548; &#1601;&#1571;&#1606;&#1575; &#1604;&#1575; &#1571;&#1605;&#1610;&#1604; &#1604;&#1585;&#1571;&#1610; &#1605;&#1593;&#1610;&#1606; &#1608; &#1604;&#1603;&#1606;&#1606;&#1610; &#1575;&#1587;&#1578;&#1602;&#1585;&#1609;&#1569; &#1608; &#1575;&#1604;&#1605;&#1607;&#1605; &#1607;&#1608; &#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601; &#1576;&#1571;&#1610; &#1591;&#1585;&#1610;&#1602;&#1577; &#1608; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1604;&#1610;&#1606; &#1608; &#1575;&#1604;&#1605;&#1578;&#1588;&#1583;&#1583;&#1610;&#1606; &#1605;&#1608;&#1580;&#1583;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606;. &#1601;&#1593;&#1604;&#1610;&#1606;&#1575; &#1571;&#1606; &#1606;&#1578;&#1581;&#1575;&#1608;&#1585; &#1605;&#1593; &#1575;&#1604;&#1605;&#1593;&#1578;&#1583;&#1604;&#1610;&#1606; &#1608; &#1606;&#1578;&#1580;&#1575;&#1607;&#1604; &#1575;&#1604;&#1605;&#1578;&#1588;&#1583;&#1583;&#1610;&#1606; &#1608; &#1588;&#1603;&#1585;&#1575; &#1571;&#1582;&#1610;.<br />
<br />
--------<br />
&#1571;&#1582;&#1610; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1578;&#1605;&#1610;&#1605;&#1610;<br />
<br />
&#1580;&#1605;&#1610;&#1604; &#1585;&#1583;&#1603; &#1601;&#1607;&#1608; &#1605;&#1602;&#1606;&#1593; &#1608; &#1604;&#1575;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1585;&#1575;&#1569; &#1571;&#1582;&#1585;&#1609; &#1602;&#1585;&#1571;&#1578;&#1607;&#1575; &#1601;&#1610; &#1605;&#1588;&#1608;&#1575;&#1585;&#1610; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591; &#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1604;&#1605; &#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1608;&#1581;&#1583;&#1607;&#1575; &#1604;&#1575; &#1605;&#1575; &#1610;&#1601;&#1585;&#1602;&#1607;&#1575; &#1608; &#1607;&#1610; &#1578;&#1582;&#1575;&#1604;&#1601;&#1603;. &#1571;&#1606;&#1575; &#1575;&#1606;&#1576;&#1584; &#1575;&#1604;&#1578;&#1593;&#1589;&#1576; &#1604;&#1604;&#1585;&#1571;&#1610; &#1601;&#1602;&#1591; &#1608; &#1588;&#1603;&#1585;&#1575; &#1571;&#1582;&#1610; :)</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>