<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ((ﬁ’… „ﬁ · «·Õ”Ì‰)), ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ((ﬁ’… „ﬁ · «·Õ”Ì‰)) «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ((ﬁ’… „ﬁ · «·Õ”Ì‰)) [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ((ﬁ’… „ﬁ · «·Õ”Ì‰))</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-48599.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=48599">((ﬁ’… „ﬁ · «·Õ”Ì‰))</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Ê«›œ… «·‰”«¡</div><div class="date">11-02-06, 11:04 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1602;&#1589;&#1577; &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;<br />
<br />
&#1581;&#1601;&#1610;&#1583; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
<br />
<br />
&#1603;&#1579;&#1585; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1581;&#1608;&#1604; &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1588;&#1607;&#1610;&#1583; &#1575;&#1604;&#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1587;&#1576;&#1591; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1608;&#1575;&#1582;&#1578;&#1604;&#1601;&#1578; &#1575;&#1604;&#1602;&#1589;&#1589; &#1601;&#1610; &#1584;&#1604;&#1603; &#1548; &#1608;&#1606;&#1608;&#1585;&#1583; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1602;&#1589;&#1577; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1577; &#1604;&#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; - &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#8211; &#1548; &#1608;&#1604;&#1603;&#1606; &#1602;&#1576;&#1604; &#1584;&#1604;&#1603; &#1606;&#1584;&#1603;&#1585; &#1578;&#1608;&#1591;&#1574;&#1577; &#1605;&#1607;&#1605;&#1577; &#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607;&#1575;.<br />
<br />
&#1578;&#1608;&#1591;&#1574;&#1577; <br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; : &#1601;&#1603;&#1604; &#1605;&#1587;&#1604;&#1605; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1607; &#1571;&#1606; &#1610;&#1581;&#1586;&#1606;&#1607; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1548; &#1601;&#1575;&#1606;&#1607; &#1605;&#1606; &#1587;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1576;&#1606; &#1576;&#1606;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1571;&#1601;&#1590;&#1604; &#1576;&#1606;&#1575;&#1578;&#1607;&#1548; &#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1593;&#1575;&#1576;&#1583;&#1575;&#1611; &#1608;&#1587;&#1582;&#1610;&#1575;&#1611;&#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1581;&#1587;&#1606; &#1605;&#1575; &#1610;&#1601;&#1593;&#1604;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1573;&#1592;&#1607;&#1575;&#1585; &#1575;&#1604;&#1580;&#1586;&#1593; &#1608;&#1575;&#1604;&#1581;&#1586;&#1606; &#1575;&#1604;&#1584;&#1610; &#1604;&#1593;&#1604; &#1571;&#1603;&#1579;&#1585;&#1607; &#1578;&#1589;&#1606;&#1593; &#1608;&#1585;&#1610;&#1575;&#1569;&#1548; &#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1571;&#1576;&#1608;&#1607; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606;&#1607; &#1601;&#1602;&#1578;&#1604;&#1548; &#1608;&#1607;&#1605; &#1604;&#1575; &#1610;&#1578;&#1582;&#1584;&#1608;&#1606; &#1605;&#1602;&#1578;&#1604;&#1607; &#1605;&#1571;&#1578;&#1605;&#1575;&#1611; &#1603;&#1610;&#1608;&#1605; &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1548; &#1601;&#1575;&#1606; &#1571;&#1576;&#1575;&#1607; &#1602;&#1578;&#1604; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1608;&#1607;&#1608; &#1582;&#1575;&#1585;&#1580; &#1573;&#1604;&#1609; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1601;&#1580;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606; &#1587;&#1606;&#1577; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1593;&#1579;&#1605;&#1575;&#1606; &#1603;&#1575;&#1606; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1593;&#1604;&#1610; &#1593;&#1606;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;&#1548; &#1608;&#1602;&#1583; &#1602;&#1578;&#1604; &#1608;&#1607;&#1608; &#1605;&#1581;&#1589;&#1608;&#1585; &#1601;&#1610; &#1583;&#1575;&#1585;&#1607; &#1601;&#1610; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1602; &#1605;&#1606; &#1588;&#1607;&#1585; &#1584;&#1610; &#1575;&#1604;&#1581;&#1580;&#1577; &#1587;&#1606;&#1577; &#1587;&#1578; &#1608;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606;&#1548; &#1608;&#1602;&#1583; &#1584;&#1576;&#1581; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1610;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1610;&#1583;&#1548; &#1608;&#1604;&#1605; &#1610;&#1578;&#1582;&#1584; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1608;&#1605; &#1602;&#1578;&#1604;&#1607; &#1605;&#1571;&#1578;&#1605;&#1575;&#1611;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1608;&#1607;&#1608; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1593;&#1604;&#1610;&#1548; &#1602;&#1578;&#1604; &#1608;&#1607;&#1608; &#1602;&#1575;&#1574;&#1605; &#1610;&#1589;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1585;&#1575;&#1576; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1601;&#1580;&#1585; &#1608;&#1610;&#1602;&#1585;&#1571; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1608;&#1604;&#1605; &#1610;&#1578;&#1582;&#1584; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1608;&#1605; &#1602;&#1578;&#1604;&#1607; &#1605;&#1571;&#1578;&#1605;&#1575;&#1611;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1603;&#1575;&#1606; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606;&#1607; &#1608;&#1604;&#1605; &#1610;&#1578;&#1582;&#1584; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1608;&#1605; &#1608;&#1601;&#1575;&#1578;&#1607; &#1605;&#1571;&#1578;&#1605;&#1575;&#1611;&#1548; &#1608;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1587;&#1610;&#1583; &#1608;&#1604;&#1583; &#1570;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577;&#1548; &#1608;&#1602;&#1583; &#1602;&#1576;&#1590;&#1607; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1610;&#1607; &#1603;&#1605;&#1575; &#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1602;&#1576;&#1604;&#1607;&#1548; &#1608;&#1604;&#1605; &#1610;&#1578;&#1582;&#1584; &#1571;&#1581;&#1583;&#1612; &#1610;&#1608;&#1605; &#1605;&#1608;&#1578;&#1607;&#1605; &#1605;&#1571;&#1578;&#1605;&#1575;&#1611;&#1548; &#1608;&#1604;&#1575; &#1584;&#1603;&#1585; &#1571;&#1581;&#1583; &#1571;&#1606;&#1607; &#1592;&#1607;&#1585; &#1610;&#1608;&#1605; &#1605;&#1608;&#1578;&#1607;&#1605; &#1608;&#1602;&#1576;&#1604;&#1607;&#1605; &#1588;&#1610;&#1569; &#1605;&#1605;&#1575; &#1575;&#1583;&#1593;&#1575;&#1607; &#1607;&#1572;&#1604;&#1575;&#1569; &#1610;&#1608;&#1605; &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1577;&#1548; &#1605;&#1579;&#1604; &#1603;&#1587;&#1608;&#1601; &#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1575;&#1604;&#1581;&#1605;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1591;&#1604;&#1593; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603;.<br />
<br />
&#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; <br />
<br />
&#1576;&#1604;&#1594; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1571;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1604;&#1605; &#1610;&#1576;&#1575;&#1610;&#1593; &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1584;&#1604;&#1603; &#1587;&#1606;&#1577; 60&#1607;&#1600; &#1601;&#1571;&#1585;&#1587;&#1604;&#1608;&#1575; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1585;&#1587;&#1604; &#1608;&#1575;&#1604;&#1603;&#1578;&#1576; &#1610;&#1583;&#1593;&#1608;&#1606;&#1607; &#1601;&#1610;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1610;&#1593;&#1577;&#1548; &#1608;&#1584;&#1604;&#1603; &#1571;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1610;&#1586;&#1610;&#1583; &#1608;&#1604;&#1575; &#1571;&#1576;&#1575;&#1607; &#1608;&#1604;&#1575; &#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1604;&#1575; &#1593;&#1605;&#1585; &#1608;&#1604;&#1575; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1548; &#1575;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1573;&#1604;&#1575; &#1593;&#1604;&#1610;&#1575; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607; &#1548; &#1608;&#1576;&#1604;&#1594;&#1578; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1608;&#1589;&#1604;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1582;&#1605;&#1587;&#1605;&#1575;&#1574;&#1577; &#1603;&#1578;&#1575;&#1576;.<br />
<br />
&#1593;&#1606;&#1583; &#1584;&#1604;&#1603; &#1571;&#1585;&#1587;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1607; &#1605;&#1587;&#1604;&#1605; &#1576;&#1606; &#1593;&#1602;&#1610;&#1604; &#1604;&#1610;&#1578;&#1602;&#1589;&#1609; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1608;&#1610;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1576;&#1610;&#1593;&#1577; &#1608;&#1580;&#1604;&#1610;&#1578;&#1607;&#1575;&#1548; &#1601;&#1604;&#1605;&#1575; &#1608;&#1589;&#1604; &#1605;&#1587;&#1604;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1578;&#1610;&#1602;&#1606; &#1571;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1548; &#1601;&#1576;&#1575;&#1610;&#1593;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1583;&#1575;&#1585; &#1607;&#1575;&#1606;&#1574; &#1576;&#1606; &#1593;&#1585;&#1608;&#1577; &#1548; &#1608;&#1604;&#1605;&#1575; &#1576;&#1604;&#1594; &#1575;&#1604;&#1571;&#1605;&#1585; &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1605; &#1571;&#1585;&#1587;&#1604; &#1573;&#1604;&#1609; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1604;&#1610;&#1593;&#1575;&#1604;&#1580; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1548; &#1608;&#1610;&#1605;&#1606;&#1593; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1593;&#1604;&#1610;&#1607; &#1605;&#1593; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1604;&#1605; &#1610;&#1571;&#1605;&#1585;&#1607; &#1576;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1548; &#1601;&#1583;&#1582;&#1604; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1548; &#1608;&#1571;&#1582;&#1584; &#1610;&#1578;&#1581;&#1585;&#1609; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1610;&#1587;&#1571;&#1604; &#1581;&#1578;&#1609; &#1593;&#1604;&#1605; &#1571;&#1606; &#1583;&#1575;&#1585; &#1607;&#1575;&#1606;&#1574; &#1576;&#1606; &#1593;&#1585;&#1608;&#1577; &#1607;&#1610; &#1605;&#1602;&#1585; &#1605;&#1587;&#1604;&#1605; &#1576;&#1606; &#1593;&#1602;&#1610;&#1604; &#1608;&#1601;&#1610;&#1607;&#1575; &#1578;&#1578;&#1605; &#1575;&#1604;&#1605;&#1576;&#1575;&#1610;&#1593;&#1577; . <br />
<br />
&#1601;&#1582;&#1585;&#1580; &#1605;&#1587;&#1604;&#1605; &#1576;&#1606; &#1593;&#1602;&#1610;&#1604; &#1593;&#1604;&#1609; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1608;&#1581;&#1575;&#1589;&#1585; &#1602;&#1589;&#1585;&#1607; &#1576;&#1571;&#1585;&#1576;&#1593;&#1577; &#1570;&#1604;&#1575;&#1601; &#1605;&#1606; &#1605;&#1572;&#1610;&#1583;&#1610;&#1607; &#1548; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1592;&#1607;&#1610;&#1585;&#1577; . &#1601;&#1602;&#1575;&#1605; &#1601;&#1610;&#1607;&#1605; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1608;&#1582;&#1608;&#1601;&#1607;&#1605; &#1576;&#1580;&#1610;&#1588; &#1575;&#1604;&#1588;&#1575;&#1605; &#1608;&#1585;&#1594;&#1576;&#1607;&#1605; &#1608;&#1585;&#1607;&#1576;&#1607;&#1605; &#1601;&#1589;&#1575;&#1585;&#1608;&#1575; &#1610;&#1606;&#1589;&#1585;&#1601;&#1608;&#1606; &#1593;&#1606;&#1607; &#1581;&#1578;&#1609; &#1604;&#1605; &#1610;&#1576;&#1602; &#1605;&#1593;&#1607; &#1573;&#1604;&#1575; &#1579;&#1604;&#1575;&#1579;&#1608;&#1606; &#1585;&#1580;&#1604;&#1575;&#1611; &#1601;&#1602;&#1591; . &#1608;&#1605;&#1575; &#1594;&#1575;&#1576;&#1578; &#1575;&#1604;&#1588;&#1605;&#1587; &#1573;&#1604;&#1575; &#1608;&#1605;&#1587;&#1604;&#1605; &#1576;&#1606; &#1593;&#1602;&#1610;&#1604; &#1608;&#1581;&#1583;&#1607; &#1604;&#1610;&#1587; &#1605;&#1593;&#1607; &#1571;&#1581;&#1583;. &#1601;&#1602;&#1576;&#1590; &#1593;&#1604;&#1610;&#1607; &#1608;&#1571;&#1605;&#1585; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1576;&#1602;&#1578;&#1604;&#1607; &#1601;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1605;&#1587;&#1604;&#1605; &#1571;&#1606; &#1610;&#1585;&#1587;&#1604; &#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1601;&#1571;&#1584;&#1606; &#1604;&#1607; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1548;&#1608;&#1607;&#1584;&#1575; &#1606;&#1589; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; : &#1575;&#1585;&#1580;&#1593; &#1576;&#1571;&#1607;&#1604;&#1603; &#1608;&#1604;&#1575; &#1610;&#1594;&#1585;&#1606;&#1617;&#1603; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1601;&#1573;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1602;&#1583; &#1603;&#1584;&#1576;&#1608;&#1603; &#1608;&#1603;&#1584;&#1576;&#1608;&#1606;&#1610; &#1608;&#1604;&#1610;&#1587; &#1604;&#1603;&#1575;&#1584;&#1576; &#1585;&#1571;&#1610;.<br />
<br />
&#1579;&#1605; &#1571;&#1605;&#1585; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1602;&#1578;&#1604; &#1605;&#1587;&#1604;&#1605; &#1576;&#1606; &#1593;&#1602;&#1610;&#1604; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1610;&#1608;&#1605; &#1593;&#1585;&#1601;&#1577; &#1548; &#1608;&#1603;&#1575;&#1606; &#1605;&#1587;&#1604;&#1605; &#1576;&#1606; &#1593;&#1602;&#1610;&#1604; &#1602;&#1576;&#1604; &#1584;&#1604;&#1603; &#1602;&#1583; &#1571;&#1585;&#1587;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1571;&#1606; &#1575;&#1602;&#1583;&#1605; &#1548; &#1601;&#1582;&#1585;&#1580; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1605;&#1606; &#1605;&#1603;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1585;&#1608;&#1610;&#1577; &#1608;&#1581;&#1575;&#1608;&#1604; &#1605;&#1606;&#1593;&#1607; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1606;&#1589;&#1581;&#1608;&#1607; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1579;&#1604; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1608;&#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1608;&#1575;&#1576;&#1606; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1608;&#1575;&#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1608;&#1571;&#1582;&#1610;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;. &#1608;&#1607;&#1584;&#1575; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1610;&#1602;&#1608;&#1604; &#1604;&#1604;&#1581;&#1587;&#1610;&#1606; : ( &#1573;&#1606;&#1610; &#1605;&#1581;&#1583;&#1579;&#1603; &#1581;&#1583;&#1610;&#1579;&#1575; : &#1573;&#1606; &#1580;&#1576;&#1585;&#1610;&#1604; &#1571;&#1578;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1601;&#1582;&#1610;&#1585;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1601;&#1575;&#1582;&#1578;&#1575;&#1585; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1608;&#1604;&#1605; &#1610;&#1585;&#1583; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1548; &#1608;&#1573;&#1606;&#1603; &#1576;&#1590;&#1593;&#1577; &#1605;&#1606;&#1607; &#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1604;&#1610;&#1607;&#1575; &#1571;&#1581;&#1583; &#1605;&#1606;&#1603;&#1605; &#1571;&#1576;&#1583;&#1575;&#1611; &#1608;&#1605;&#1575; &#1589;&#1585;&#1601;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1603;&#1605; &#1573;&#1604;&#1575; &#1604;&#1604;&#1584;&#1610; &#1607;&#1608; &#1582;&#1610;&#1585; &#1604;&#1603;&#1605; &#1548; &#1601;&#1571;&#1576;&#1609; &#1571;&#1606; &#1610;&#1585;&#1580;&#1593; &#1548; &#1601;&#1575;&#1593;&#1578;&#1606;&#1602;&#1607; &#1608;&#1576;&#1603;&#1609; &#1608;&#1602;&#1575;&#1604; : &#1575;&#1587;&#1578;&#1608;&#1583;&#1593;&#1603; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1602;&#1578;&#1610;&#1604;) &#1548; &#1608;&#1585;&#1608;&#1609; &#1587;&#1601;&#1610;&#1575;&#1606; &#1576;&#1587;&#1606;&#1583; &#1589;&#1581;&#1610;&#1581; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; &#1604;&#1604;&#1581;&#1587;&#1610;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; : ( &#1604;&#1608;&#1604;&#1575; &#1571;&#1606; &#1610;&#1586;&#1585;&#1610; -&#1610;&#1593;&#1610;&#1576;&#1606;&#1610; &#1608;&#1610;&#1593;&#1610;&#1585;&#1606;&#1610;- &#1576;&#1610; &#1608;&#1576;&#1603; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1588;&#1576;&#1579;&#1578; &#1610;&#1583;&#1610; &#1605;&#1606; &#1585;&#1571;&#1587;&#1603;&#1548; &#1601;&#1604;&#1605; &#1571;&#1578;&#1585;&#1603;&#1603; &#1578;&#1584;&#1607;&#1576; ) .&#1608;&#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1604;&#1607; : ( &#1571;&#1610;&#1606; &#1578;&#1584;&#1607;&#1576;&#1567; &#1573;&#1604;&#1609; &#1602;&#1608;&#1605; &#1602;&#1578;&#1604;&#1608;&#1575; &#1571;&#1576;&#1575;&#1603; &#1608;&#1591;&#1593;&#1606;&#1608;&#1575; &#1571;&#1582;&#1575;&#1603;&#1567;) &#1608;&#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; : (&#1593;&#1580;&#1617;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1602;&#1583;&#1585;&#1607;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1571;&#1583;&#1585;&#1603;&#1578;&#1607; &#1605;&#1575; &#1578;&#1585;&#1603;&#1578;&#1607; &#1610;&#1582;&#1585;&#1580; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1594;&#1604;&#1576;&#1606;&#1610;). (&#1585;&#1608;&#1575;&#1607; &#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1605;&#1593;&#1610;&#1606; &#1576;&#1587;&#1606;&#1583; &#1589;&#1581;&#1610;&#1581;) . <br />
<br />
&#1608;&#1580;&#1575;&#1569; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1582;&#1576;&#1585; &#1605;&#1587;&#1604;&#1605; &#1576;&#1606; &#1593;&#1602;&#1610;&#1604; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610; &#1571;&#1585;&#1587;&#1604;&#1607; &#1605;&#1587;&#1604;&#1605; &#1548; &#1601;&#1575;&#1606;&#1591;&#1604;&#1602; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1610;&#1587;&#1610;&#1585; &#1606;&#1581;&#1608; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1588;&#1575;&#1605; &#1606;&#1581;&#1608; &#1610;&#1586;&#1610;&#1583;&#1548; &#1601;&#1604;&#1602;&#1610;&#1578;&#1607; &#1575;&#1604;&#1582;&#1610;&#1608;&#1604; &#1576;&#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1587;&#1593;&#1583; &#1608;&#1588;&#1605;&#1585; &#1576;&#1606; &#1584;&#1610; &#1575;&#1604;&#1580;&#1608;&#1588;&#1606; &#1608;&#1581;&#1589;&#1610;&#1606; &#1576;&#1606; &#1578;&#1605;&#1610;&#1605; &#1601;&#1606;&#1586;&#1604; &#1610;&#1606;&#1575;&#1588;&#1583;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1571;&#1606; &#1610;&#1582;&#1578;&#1575;&#1585;&#1608;&#1575; &#1573;&#1581;&#1583;&#1609; &#1579;&#1604;&#1575;&#1579; : &#1571;&#1606; &#1610;&#1587;&#1610;&#1617;&#1616;&#1585;&#1608;&#1607; &#1573;&#1604;&#1609; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; (&#1610;&#1586;&#1610;&#1583;) &#1601;&#1610;&#1590;&#1593; &#1610;&#1583;&#1607; &#1601;&#1610; &#1610;&#1583;&#1607; (&#1604;&#1571;&#1606;&#1607; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1581;&#1576; &#1602;&#1578;&#1604;&#1607;) &#1571;&#1608; &#1571;&#1606; &#1610;&#1606;&#1589;&#1585;&#1601; &#1605;&#1606; &#1581;&#1610;&#1579; &#1580;&#1575;&#1569; (&#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;) &#1571;&#1608; &#1610;&#1604;&#1581;&#1602; &#1576;&#1579;&#1594;&#1585; &#1605;&#1606; &#1579;&#1594;&#1608;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1581;&#1578;&#1609; &#1610;&#1578;&#1608;&#1601;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607;. (&#1585;&#1608;&#1575;&#1607; &#1575;&#1576;&#1606; &#1580;&#1585;&#1610;&#1585; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1581;&#1587;&#1606;) . &#1601;&#1602;&#1575;&#1604;&#1608;&#1575;: &#1604;&#1575;&#1548; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1581;&#1603;&#1605; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583;. &#1601;&#1604;&#1605;&#1575; &#1587;&#1605;&#1593; &#1575;&#1604;&#1581;&#1585; &#1576;&#1606; &#1610;&#1586;&#1610;&#1583; &#1584;&#1604;&#1603; (&#1608;&#1607;&#1608; &#1571;&#1581;&#1583; &#1602;&#1575;&#1583;&#1577; &#1575;&#1576;&#1606; &#1586;&#1610;&#1575;&#1583;) &#1602;&#1575;&#1604; : &#1571;&#1604;&#1575; &#1578;&#1602;&#1576;&#1604;&#1608;&#1575; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1605;&#1575; &#1610;&#1593;&#1585;&#1590;&#1608;&#1606; &#1593;&#1604;&#1610;&#1603;&#1605; &#1567;&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1587;&#1571;&#1604;&#1603;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1585;&#1603; &#1608;&#1575;&#1604;&#1583;&#1610;&#1604;&#1605; &#1605;&#1575; &#1581;&#1604;&#1617;&#1614; &#1604;&#1603;&#1605; &#1571;&#1606; &#1578;&#1585;&#1583;&#1608;&#1607;. &#1601;&#1571;&#1576;&#1608;&#1575; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1581;&#1603;&#1605; &#1575;&#1576;&#1606; &#1586;&#1610;&#1575;&#1583;. &#1601;&#1589;&#1585;&#1601; &#1575;&#1604;&#1581;&#1585; &#1608;&#1580;&#1607; &#1601;&#1585;&#1587;&#1607;&#1548; &#1608;&#1575;&#1606;&#1591;&#1604;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1548; &#1601;&#1592;&#1606;&#1608;&#1575; &#1571;&#1606;&#1607; &#1573;&#1606;&#1605;&#1575; &#1580;&#1575;&#1569; &#1604;&#1610;&#1602;&#1575;&#1578;&#1604;&#1607;&#1605;&#1548; &#1601;&#1604;&#1605;&#1575; &#1583;&#1606;&#1575; &#1605;&#1606;&#1607;&#1605; &#1602;&#1604;&#1576; &#1578;&#1585;&#1587;&#1607; &#1608;&#1587;&#1604;&#1617;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605;&#1548; &#1579;&#1605; &#1603;&#1585;&#1617; &#1593;&#1604;&#1609; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1601;&#1602;&#1575;&#1578;&#1604;&#1607;&#1605;&#1548; &#1601;&#1602;&#1578;&#1604; &#1605;&#1606;&#1607;&#1605; &#1585;&#1580;&#1604;&#1610;&#1606; &#1579;&#1605; &#1602;&#1578;&#1604; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; (&#1575;&#1576;&#1606; &#1580;&#1585;&#1610;&#1585; &#1576;&#1587;&#1606;&#1583; &#1581;&#1587;&#1606;) .<br />
<br />
&#1608;&#1604;&#1575; &#1588;&#1603; &#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1603;&#1577; &#1603;&#1575;&#1606;&#1578; &#1594;&#1610;&#1585; &#1605;&#1578;&#1603;&#1575;&#1601;&#1574;&#1577; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1593;&#1583;&#1583;&#1548; &#1601;&#1602;&#1578;&#1604; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; (&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1593;&#1606;&#1607;&#1605;) &#1603;&#1604;&#1607;&#1605; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607; &#1610;&#1583;&#1575;&#1601;&#1593;&#1608;&#1606; &#1593;&#1606;&#1607; &#1581;&#1578;&#1609; &#1576;&#1602;&#1610; &#1608;&#1581;&#1583;&#1607; &#1608;&#1603;&#1575;&#1606; &#1603;&#1575;&#1604;&#1571;&#1587;&#1583;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1575;&#1604;&#1603;&#1579;&#1585;&#1577; &#1548;&#1608;&#1603;&#1575;&#1606; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1580;&#1610;&#1588; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1610;&#1578;&#1605;&#1606;&#1609;&#1617;&#1614; &#1604;&#1608; &#1594;&#1610;&#1585;&#1607; &#1603;&#1601;&#1575;&#1607; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1576;&#1578;&#1604;&#1610; &#1576;&#1583;&#1605;&#1607; (&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;)&#1548; &#1581;&#1578;&#1609; &#1602;&#1575;&#1605; &#1585;&#1580;&#1604; &#1582;&#1576;&#1610;&#1579; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607; &#1588;&#1605;&#1585; &#1576;&#1606; &#1584;&#1610; &#1575;&#1604;&#1580;&#1608;&#1588;&#1606; &#1601;&#1585;&#1605;&#1609; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1585;&#1605;&#1581;&#1607; &#1601;&#1571;&#1587;&#1602;&#1591;&#1607; &#1571;&#1585;&#1590;&#1575;&#1611; &#1601;&#1575;&#1580;&#1578;&#1605;&#1593;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1608;&#1602;&#1578;&#1604;&#1608;&#1607; &#1588;&#1607;&#1610;&#1583;&#1575;&#1611; &#1587;&#1593;&#1610;&#1583;&#1575;&#1611; . &#1608;&#1610;&#1602;&#1575;&#1604; &#1571;&#1606; &#1588;&#1605;&#1585; &#1576;&#1606; &#1584;&#1610; &#1575;&#1604;&#1580;&#1608;&#1588;&#1606; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1575;&#1580;&#1578;&#1586; &#1585;&#1571;&#1587; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1602;&#1610;&#1604; &#1587;&#1606;&#1575;&#1606; &#1576;&#1606; &#1571;&#1606;&#1587; &#1575;&#1604;&#1606;&#1582;&#1593;&#1610; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.<br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1602;&#1589;&#1577; &#1605;&#1606;&#1593; &#1575;&#1604;&#1605;&#1575;&#1569; &#1608;&#1571;&#1606;&#1607; &#1605;&#1575;&#1578; &#1593;&#1591;&#1588;&#1575;&#1606;&#1575;&#1611; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1573;&#1606;&#1605;&#1575; &#1578;&#1584;&#1603;&#1585; &#1604;&#1583;&#1594;&#1583;&#1594;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593;&#1585; &#1601;&#1604;&#1575; &#1610;&#1579;&#1576;&#1578; &#1605;&#1606;&#1607;&#1575; &#1588;&#1610;&#1569;. &#1608;&#1605;&#1575; &#1579;&#1576;&#1578; &#1610;&#1594;&#1606;&#1610; . &#1608;&#1604;&#1575; &#1588;&#1603; &#1571;&#1606;&#1607;&#1575; &#1602;&#1589;&#1577; &#1605;&#1581;&#1586;&#1606;&#1577; &#1605;&#1572;&#1604;&#1605;&#1577;&#1548; &#1608;&#1582;&#1575;&#1576; &#1608;&#1582;&#1587;&#1585; &#1605;&#1606; &#1588;&#1575;&#1585;&#1603; &#1601;&#1610; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1605;&#1606; &#1605;&#1593;&#1607; &#1608;&#1576;&#1575;&#1569; &#1576;&#1594;&#1590;&#1576; &#1605;&#1606; &#1585;&#1576;&#1607; . &#1608;&#1604;&#1604;&#1588;&#1607;&#1610;&#1583; &#1575;&#1604;&#1587;&#1593;&#1610;&#1583; &#1608;&#1605;&#1606; &#1605;&#1593;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1608;&#1575;&#1604;&#1585;&#1590;&#1608;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1605;&#1606;&#1575; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1608; &#1575;&#1604;&#1578;&#1585;&#1590;&#1610;.<br />
<br />
&#1605;&#1606; &#1602;&#1578;&#1604; &#1605;&#1593; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1601;&#1610; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569;!!<br />
<br />
&#1605;&#1606; &#1571;&#1608;&#1604;&#1575;&#1583; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; : &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#8211; &#1605;&#1581;&#1605;&#1583; &#8211; &#1593;&#1579;&#1605;&#1575;&#1606; &#8211; &#1580;&#1593;&#1601;&#1585; &#8211; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;.<br />
&#1605;&#1606; &#1571;&#1608;&#1604;&#1575;&#1583; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; : &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#8211; &#1593;&#1605;&#1585; &#8211; &#1593;&#1579;&#1605;&#1575;&#1606; &#8211; &#1593;&#1604;&#1610; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#8211; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;.<br />
&#1605;&#1606; &#1571;&#1608;&#1604;&#1575;&#1583; &#1575;&#1604;&#1581;&#1587;&#1606; : &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#8211; &#1593;&#1605;&#1585; &#8211; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#8211; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;.<br />
&#1605;&#1606; &#1571;&#1608;&#1604;&#1575;&#1583; &#1593;&#1602;&#1610;&#1604; : &#1580;&#1593;&#1601;&#1585; &#8211; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#8211; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#8211; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1587;&#1604;&#1605; &#1576;&#1606; &#1593;&#1602;&#1610;&#1604;.<br />
&#1605;&#1606; &#1571;&#1608;&#1604;&#1575;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; : &#1593;&#1608;&#1606; &#8211; &#1605;&#1581;&#1605;&#1583;<br />
&#1608;&#1571;&#1590;&#1601; &#1573;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1605;&#1587;&#1604;&#1605; &#1576;&#1606; &#1593;&#1602;&#1610;&#1604; (&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;) <br />
<br />
&#1608; &#1571;&#1605;&#1575; &#1605;&#1575; &#1585;&#1608;&#1610; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1589;&#1575;&#1585;&#1578; &#1578;&#1605;&#1591;&#1585; &#1583;&#1605;&#1575;&#1548; &#1571;&#1608; &#1571;&#1606; &#1575;&#1604;&#1580;&#1583;&#1585; &#1603;&#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1583;&#1605; &#1548; &#1571;&#1608; &#1605;&#1575; &#1610;&#1585;&#1601;&#1593; &#1581;&#1580;&#1585; &#1573;&#1604;&#1575; &#1608; &#1610;&#1608;&#1580;&#1583; &#1578;&#1581;&#1578;&#1607; &#1583;&#1605; &#1548; &#1571;&#1608; &#1605;&#1575; &#1610;&#1584;&#1576;&#1581;&#1608;&#1606; &#1580;&#1586;&#1608;&#1585;&#1575;&#1611; &#1573;&#1604;&#1575; &#1589;&#1575;&#1585; &#1603;&#1604;&#1607; &#1583;&#1605;&#1575;&#1611; &#1601;&#1607;&#1584;&#1607; &#1603;&#1604;&#1607;&#1575; &#1571;&#1603;&#1575;&#1584;&#1610;&#1576; &#1578;&#1584;&#1603;&#1585; &#1604;&#1573;&#1579;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1608;&#1575;&#1591;&#1601; &#1604;&#1610;&#1587; &#1604;&#1607;&#1575; &#1571;&#1587;&#1575;&#1606;&#1610;&#1583; &#1589;&#1581;&#1610;&#1581;&#1577;.<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1593;&#1606; &#1584;&#1604;&#1603;: ((( &#1608;&#1584;&#1603;&#1585;&#1608;&#1575; &#1571;&#1610;&#1590;&#1575; &#1601;&#1610; &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1606;&#1607; &#1605;&#1575; &#1602;&#1604;&#1576; &#1581;&#1580;&#1585; &#1610;&#1608;&#1605;&#1574;&#1584; &#1573;&#1604;&#1575; &#1608;&#1580;&#1583; &#1578;&#1581;&#1578;&#1607; &#1583;&#1605; &#1593;&#1576;&#1610;&#1591; &#1608;&#1571;&#1606;&#1607; &#1603;&#1587;&#1601;&#1578; &#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1575;&#1581;&#1605;&#1585; &#1575;&#1604;&#1571;&#1601;&#1602; &#1608;&#1587;&#1602;&#1591;&#1578; &#1581;&#1580;&#1575;&#1585;&#1577; &#1608;&#1601;&#1610; &#1603;&#1604; &#1605;&#1606; &#1584;&#1604;&#1603; &#1606;&#1592;&#1585; &#1608;&#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1571;&#1606;&#1607; &#1605;&#1606; &#1587;&#1582;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1603;&#1584;&#1576;&#1607;&#1605; &#1604;&#1610;&#1593;&#1592;&#1605;&#1608;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1604;&#1575; &#1588;&#1603; &#1571;&#1606;&#1607; &#1593;&#1592;&#1610;&#1605; &#1608;&#1604;&#1603;&#1606; &#1604;&#1605; &#1610;&#1602;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1575;&#1582;&#1578;&#1604;&#1602;&#1608;&#1607; &#1608;&#1603;&#1584;&#1576;&#1608;&#1607; &#1608;&#1602;&#1583; &#1608;&#1602;&#1593; &#1605;&#1575; &#1607;&#1608; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1604;&#1605; &#1610;&#1602;&#1593; &#1588;&#1610;&#1569; &#1605;&#1605;&#1575; &#1584;&#1603;&#1585;&#1608;&#1607; &#1601;&#1573;&#1606;&#1607; &#1602;&#1583; &#1602;&#1578;&#1604; &#1571;&#1576;&#1608;&#1607; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1607;&#1608; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606;&#1607; &#1576;&#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593; &#1608;&#1604;&#1605; &#1610;&#1602;&#1593; &#1588;&#1610;&#1569; &#1605;&#1606; &#1584;&#1604;&#1603; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1578;&#1604; &#1605;&#1581;&#1589;&#1608;&#1585;&#1575; &#1605;&#1592;&#1604;&#1608;&#1605;&#1575; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1588;&#1610;&#1569; &#1605;&#1606; &#1584;&#1604;&#1603; &#1608;&#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1578;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1585;&#1575;&#1576; &#1601;&#1610; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1589;&#1576;&#1581; &#1608;&#1603;&#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1605; &#1578;&#1591;&#1585;&#1602;&#1607;&#1605; &#1605;&#1589;&#1610;&#1576;&#1577; &#1602;&#1576;&#1604; &#1584;&#1604;&#1603; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1588;&#1610;&#1569; &#1605;&#1606; &#1584;&#1604;&#1603; &#1608;&#1607;&#1584;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1607;&#1608; &#1587;&#1610;&#1583; &#1575;&#1604;&#1576;&#1588;&#1585; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1610;&#1608;&#1605; &#1605;&#1575;&#1578; &#1604;&#1605; &#1610;&#1603;&#1606; &#1588;&#1610;&#1569; &#1605;&#1605;&#1575; &#1584;&#1603;&#1585;&#1608;&#1607; &#1608;&#1610;&#1608;&#1605; &#1605;&#1575;&#1578; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1582;&#1587;&#1601;&#1578; &#1575;&#1604;&#1588;&#1605;&#1587; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1582;&#1587;&#1601;&#1578; &#1604;&#1605;&#1608;&#1578; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1601;&#1589;&#1604;&#1609; &#1576;&#1607;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1603;&#1587;&#1608;&#1601; &#1608;&#1582;&#1591;&#1576;&#1607;&#1605; &#1608;&#1576;&#1610;&#1606; &#1604;&#1607;&#1605; &#1571;&#1606; &#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1575;&#1604;&#1602;&#1605;&#1585; &#1604;&#1575; &#1610;&#1606;&#1582;&#1587;&#1601;&#1575;&#1606; &#1604;&#1605;&#1608;&#1578; &#1571;&#1581;&#1583; &#1608;&#1604;&#1575; &#1604;&#1581;&#1610;&#1575;&#1578;&#1607;. )))<br />
<br />
&#1581;&#1603;&#1605; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; <br />
<br />
&#1604;&#1605; &#1610;&#1603;&#1606; &#1601;&#1610; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1605;&#1589;&#1604;&#1581;&#1577; &#1608;&#1604;&#1584;&#1604;&#1603; &#1606;&#1607;&#1575;&#1607; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1581;&#1575;&#1608;&#1604;&#1608;&#1575; &#1605;&#1606;&#1593;&#1607; &#1608;&#1604;&#1603;&#1606;&#1607; &#1604;&#1605; &#1610;&#1585;&#1580;&#1593; &#1548; &#1608; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1606;&#1575;&#1604; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1592;&#1604;&#1605;&#1577; &#1575;&#1604;&#1591;&#1594;&#1575;&#1577; &#1605;&#1606; &#1587;&#1576;&#1591; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1581;&#1578;&#1609; &#1602;&#1578;&#1604;&#1608;&#1607; &#1605;&#1592;&#1604;&#1608;&#1605;&#1575;&#1611; &#1588;&#1607;&#1610;&#1583;&#1575;&#1611;. &#1608;&#1603;&#1575;&#1606; &#1601;&#1610; &#1582;&#1585;&#1608;&#1580;&#1607; &#1608;&#1602;&#1578;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1605;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1581;&#1589;&#1604; &#1604;&#1608; &#1602;&#1593;&#1583; &#1601;&#1610; &#1576;&#1604;&#1583;&#1607; &#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1605;&#1575; &#1602;&#1583;&#1585;&#1607; &#1575;&#1604;&#1604;&#1607; &#1603;&#1575;&#1606; &#1608;&#1604;&#1608; &#1604;&#1605; &#1610;&#1588;&#1571; &#1575;&#1604;&#1606;&#1575;&#1587;. &#1608;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1604;&#1610;&#1587; &#1607;&#1608; &#1576;&#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1602;&#1583; &#1602;&#1615;&#1583;&#1617;&#1605; &#1585;&#1571;&#1587; &#1610;&#1581;&#1610;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1607;&#1585;&#1575;&#1611; &#1604;&#1576;&#1594;&#1610; &#1608;&#1602;&#1578;&#1604; &#1586;&#1603;&#1585;&#1610;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1602;&#1578;&#1604;&#1608;&#1575; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : &quot;&#1602;&#1604; &#1602;&#1583; &#1580;&#1575;&#1569;&#1603;&#1605; &#1585;&#1587;&#1604; &#1605;&#1606; &#1602;&#1576;&#1604;&#1610; &#1576;&#1575;&#1604;&#1576;&#1610;&#1606;&#1575;&#1578; &#1608;&#1576;&#1575;&#1604;&#1584;&#1610; &#1602;&#1604;&#1578;&#1605; &#1601;&#1604;&#1605; &#1602;&#1578;&#1604;&#1578;&#1605;&#1608;&#1607;&#1605; &#1573;&#1606; &#1603;&#1606;&#1578;&#1605; &#1589;&#1575;&#1583;&#1602;&#1610;&#1606;&quot; &#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606; 183 . &#1608;&#1603;&#1584;&#1604;&#1603; &#1602;&#1578;&#1604; &#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;.<br />
<br />
&#1603;&#1610;&#1601; &#1606;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1579; <br />
<br />
&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1604;&#1605;&#1606; &#1610;&#1582;&#1575;&#1601; &#1575;&#1604;&#1604;&#1607; &#1573;&#1584;&#1575; &#1578;&#1584;&#1603;&#1585; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1605;&#1606; &#1605;&#1593;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1571;&#1606; &#1610;&#1602;&#1608;&#1605; &#1576;&#1604;&#1591;&#1605; &#1575;&#1604;&#1582;&#1583;&#1608;&#1583; &#1608;&#1588;&#1602; &#1575;&#1604;&#1580;&#1610;&#1608;&#1576; &#1608;&#1575;&#1604;&#1606;&#1608;&#1581; &#1608;&#1605;&#1575; &#1588;&#1575;&#1576;&#1607; &#1584;&#1604;&#1603;&#1548; &#1601;&#1602;&#1583; &#1579;&#1576;&#1578; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; (&#1589;) &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; : ( &#1604;&#1610;&#1587; &#1605;&#1606;&#1575; &#1605;&#1606; &#1604;&#1591;&#1605; &#1575;&#1604;&#1582;&#1583;&#1608;&#1583; &#1608; &#1588;&#1602; &#1575;&#1604;&#1580;&#1610;&#1608;&#1576;) (&#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;) &#1608;&#1602;&#1575;&#1604; : (&#1571;&#1606;&#1575; &#1576;&#1585;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1589;&#1575;&#1604;&#1602;&#1577; &#1608;&#1575;&#1604;&#1581;&#1575;&#1604;&#1602;&#1577; &#1608;&#1575;&#1604;&#1588;&#1575;&#1602;&#1577;). &#1571;&#1582;&#1585;&#1580;&#1607; &#1605;&#1587;&#1604;&#1605; . &#1608;&#1575;&#1604;&#1589;&#1575;&#1604;&#1602;&#1577; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1610;&#1581; &#1576;&#1589;&#1608;&#1578; &#1605;&#1585;&#1578;&#1601;&#1593; . &#1608;&#1602;&#1575;&#1604; : ( &#1573;&#1606; &#1575;&#1604;&#1606;&#1575;&#1574;&#1581;&#1577; &#1573;&#1584;&#1575; &#1604;&#1605; &#1578;&#1578;&#1576; &#1601;&#1573;&#1606;&#1607;&#1575; &#1578;&#1604;&#1576;&#1587; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1583;&#1585;&#1593;&#1575;&#1611; &#1605;&#1606; &#1580;&#1585;&#1576; &#1608; &#1587;&#1585;&#1576;&#1575;&#1604;&#1575;&#1611; &#1605;&#1606; &#1602;&#1591;&#1585;&#1575;&#1606;) &#1571;&#1582;&#1585;&#1580;&#1607; &#1605;&#1587;&#1604;&#1605;. &#1608; &#1602;&#1575;&#1604; ( &#1571;&#1585;&#1576;&#1593; &#1601;&#1610; &#1571;&#1605;&#1578;&#1610; &#1605;&#1606; &#1571;&#1605;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1604;&#1575; &#1610;&#1578;&#1585;&#1603;&#1608;&#1606;&#1607;&#1606;: &#1575;&#1604;&#1601;&#1582;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1576; &#1608; &#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1576; &#1608; &#1575;&#1604;&#1575;&#1587;&#1578;&#1587;&#1602;&#1575;&#1569; &#1576;&#1575;&#1604;&#1606;&#1580;&#1608;&#1605; &#1608; &#1575;&#1604;&#1606;&#1610;&#1575;&#1581;&#1577;). &#1608; &#1602;&#1575;&#1604; ( &#1575;&#1579;&#1606;&#1578;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587; &#1607;&#1605;&#1575; &#1576;&#1607;&#1605; &#1603;&#1601;&#1585;: &#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1606;&#1587;&#1576; &#1608; &#1575;&#1604;&#1606;&#1610;&#1575;&#1581;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1610;&#1578;) &#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605;. &#1608; &#1602;&#1575;&#1604; ( &#1575;&#1604;&#1606;&#1610;&#1575;&#1581;&#1577; &#1605;&#1606; &#1571;&#1605;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1608; &#1573;&#1606; &#1575;&#1604;&#1606;&#1575;&#1574;&#1581;&#1577; &#1573;&#1584;&#1575; &#1605;&#1575;&#1578;&#1578; &#1608; &#1604;&#1605; &#1578;&#1578;&#1576; &#1602;&#1591;&#1593; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607;&#1575; &#1579;&#1610;&#1575;&#1576;&#1575; &#1605;&#1606; &#1602;&#1591;&#1585;&#1575;&#1606; &#1608; &#1583;&#1585;&#1593;&#1575;&#1611; &#1605;&#1606; &#1604;&#1607;&#1576; &#1575;&#1604;&#1606;&#1575;&#1585;) &#1585;&#1608;&#1575;&#1607; &#1575;&#1576;&#1606; &#1605;&#1575;&#1580;&#1577;.<br />
<br />
&#1608; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1593;&#1575;&#1602;&#1604; &#1573;&#1584;&#1575; &#1578;&#1584;&#1603;&#1585; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1589;&#1575;&#1574;&#1576; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1603;&#1605;&#1575; &#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &quot;&#1575;&#1604;&#1584;&#1610;&#1606; &#1573;&#1584;&#1575; &#1571;&#1589;&#1575;&#1576;&#1578;&#1607;&#1605; &#1605;&#1589;&#1610;&#1576;&#1577; &#1602;&#1575;&#1604;&#1608;&#1575; &#1573;&#1606;&#1575; &#1604;&#1604;&#1607; &#1608;&#1573;&#1606;&#1575; &#1573;&#1604;&#1610;&#1607; &#1585;&#1575;&#1580;&#1593;&#1608;&#1606;&quot;. &#1608; &#1605;&#1575; &#1593;&#1604;&#1605; &#1571;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1571;&#1608; &#1575;&#1576;&#1606;&#1607; &#1605;&#1581;&#1605;&#1583;&#1575;&#1611; &#1571;&#1608; &#1575;&#1576;&#1606;&#1607; &#1580;&#1593;&#1601;&#1585;&#1575;&#1611; &#1571;&#1608; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1605;&#1575; &#1593;&#1585;&#1601; &#1593;&#1606;&#1607;&#1605; &#1608;&#1604;&#1575; &#1593;&#1606; &#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1607;&#1583;&#1609; &#1571;&#1606;&#1607;&#1605; &#1604;&#1591;&#1605;&#1608;&#1575; &#1571;&#1608; &#1588;&#1602;&#1608;&#1575; &#1571;&#1608; &#1589;&#1575;&#1581;&#1608;&#1575; &#1601;&#1607;&#1572;&#1604;&#1575;&#1569; &#1607;&#1605; &#1602;&#1583;&#1608;&#1578;&#1606;&#1575;. &#1601;&#1578;&#1588;&#1576;&#1607;&#1608;&#1575; &#1573;&#1606; &#1604;&#1605; &#1578;&#1603;&#1608;&#1606;&#1608;&#1575; &#1605;&#1579;&#1604;&#1607;&#1605; &#1573;&#1606; &#1575;&#1604;&#1578;&#1588;&#1576;&#1607; &#1576;&#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1601;&#1604;&#1575;&#1581;.<br />
<br />
&#1573;&#1606;&#1617; &#1575;&#1604;&#1606;&#1610;&#1575;&#1581;&#1577; &#1608;&#1575;&#1604;&#1604;&#1591;&#1605; &#1608;&#1605;&#1575; &#1571;&#1588;&#1576;&#1607;&#1607;&#1575; &#1605;&#1606; &#1571;&#1605;&#1608;&#1585; &#1604;&#1610;&#1587;&#1578; &#1593;&#1576;&#1575;&#1583;&#1577; &#1608;&#1588;&#1593;&#1575;&#1574;&#1585; &#1610;&#1578;&#1602;&#1585;&#1576; &#1576;&#1607;&#1575; &#1575;&#1604;&#1593;&#1576;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608;&#1605;&#1575; &#1610;&#1615;&#1584;&#1603;&#1585; &#1593;&#1606; &#1601;&#1590;&#1604; &#1575;&#1604;&#1576;&#1603;&#1575;&#1569; &#1601;&#1610; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581; &#1548; &#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1606;&#1610;&#1575;&#1581;&#1577; &#1608;&#1575;&#1604;&#1604;&#1591;&#1605; &#1571;&#1605;&#1585; &#1605;&#1606; &#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1607;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1606;&#1607;&#1575; &#1608;&#1571;&#1605;&#1585; &#1576;&#1575;&#1580;&#1578;&#1606;&#1575;&#1576;&#1607;&#1575; &#1548; &#1608;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1605;&#1606;&#1591;&#1602; &#1571;&#1605;&#1608;&#1610; &#1581;&#1578;&#1609; &#1610;&#1602;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1606;&#1607; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1593;&#1583;&#1575;&#1569; &#1576;&#1604; &#1607;&#1608; &#1605;&#1606;&#1591;&#1602; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1607;&#1608; &#1605;&#1585;&#1608;&#1610; &#1593;&#1606;&#1607;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1585;&#1608;&#1610; &#1593;&#1606;&#1607;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1606;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;.<br />
<br />
&#1601;&#1602;&#1583; &#1585;&#1608;&#1609; &#1575;&#1576;&#1606; &#1576;&#1575;&#1576;&#1608;&#1610;&#1607; &#1575;&#1604;&#1602;&#1605;&#1610; &#1601;&#1610; ( &#1605;&#1606; &#1604;&#1575; &#1610;&#1581;&#1590;&#1585;&#1607; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; )(39) &#1571;&#1606;&#1617; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;: ( &#1575;&#1604;&#1606;&#1610;&#1575;&#1581;&#1577; &#1605;&#1606; &#1593;&#1605;&#1604; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; ) &#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1604;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1601;&#1610; &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; 82/103 ( &#1575;&#1604;&#1606;&#1610;&#1575;&#1581;&#1577; &#1593;&#1605;&#1604; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; ) &#1608;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1591;&#1604;&#1602; &#1575;&#1580;&#1578;&#1606;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1610;&#1575;&#1581;&#1577; &#1601;&#1610; &#1571;&#1610; &#1605;&#1589;&#1610;&#1576;&#1577; &#1605;&#1607;&#1605;&#1575; &#1593;&#1592;&#1605;&#1578;&#1548; &#1575;&#1605;&#1578;&#1579;&#1575;&#1604;&#1575;&#1611; &#1604;&#1571;&#1605;&#1585; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1604; &#1576;&#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604; &#1607;&#1605; &#1610;&#1589;&#1608;&#1605;&#1608;&#1606; &#1610;&#1608;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1548; &#1584;&#1604;&#1603; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1606;&#1580;&#1609; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1602;&#1608;&#1605;&#1607; &#1605;&#1606; &#1575;&#1604;&#1594;&#1585;&#1602; &#1548; &#1608;&#1607;&#1605; &#1610;&#1585;&#1608;&#1606; &#1571;&#1606;&#1617; &#1583;&#1593;&#1608;&#1577; &#1605;&#1582;&#1604;&#1589;&#1577; &#1604;&#1604;&#1581;&#1587;&#1610;&#1606; &#1605;&#1606; &#1602;&#1604;&#1576; &#1605;&#1572;&#1605;&#1606; &#1589;&#1575;&#1574;&#1605; &#1582;&#1610;&#1585; &#1605;&#1606; &#1585;&#1580;&#1604; &#1610;&#1578;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1605;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; ( &#1575;&#1604;&#1606;&#1610;&#1575;&#1581;&#1577; &#1608;&#1575;&#1604;&#1604;&#1591;&#1605; ) &#1548; &#1601;&#1601;&#1610; &#1575;&#1604;&#1589;&#1575;&#1574;&#1605; &#1610;&#1581;&#1589;&#1604; &#1604;&#1607; &#1575;&#1604;&#1582;&#1610;&#1585;&#1610;&#1606; &#1548; &#1582;&#1610;&#1585; &#1589;&#1610;&#1575;&#1605; &#1610;&#1608;&#1605; &#1601;&#1590;&#1610;&#1604; &#1608;&#1582;&#1610;&#1585; &#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1605;&#1585;&#1569; &#1608;&#1607;&#1608; &#1589;&#1575;&#1574;&#1605; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1580;&#1593;&#1604; &#1580;&#1586;&#1569;&#1575;&#1611; &#1605;&#1606;&#1607; &#1571;&#1608; &#1603;&#1604;&#1607; &#1573;&#1606; &#1571;&#1585;&#1575;&#1583; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;.<br />
<br />
&#1608;&#1605;&#1605;&#1575; &#1608;&#1585;&#1583; &#1605;&#1606; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1601;&#1610; &#1601;&#1590;&#1604; &#1589;&#1610;&#1575;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1605;&#1606; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1576;&#1589;&#1575;&#1585; 2/134 &#1608;&#1575;&#1604;&#1581;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; &#1601;&#1610; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; 7/337 &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1571;&#1606;&#1617; &#1593;&#1604;&#1610;&#1575;&#1611; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1575;&#1604;: ( &#1589;&#1608;&#1605;&#1608;&#1575; &#1575;&#1604;&#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1548; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1608;&#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1548; &#1601;&#1573;&#1606;&#1617;&#1607; &#1610;&#1603;&#1601;&#1617;&#1585; &#1575;&#1604;&#1584;&#1606;&#1608;&#1576; &#1587;&#1606;&#1577; ).<br />
<br />
&#1608;&#1593;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1575;&#1604;: ( &#1589;&#1575;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1610;&#1608;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; ) &#1548; &#1608;&#1593;&#1606; &#1580;&#1593;&#1601;&#1585; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1575;&#1604;: ( &#1589;&#1610;&#1575;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1603;&#1601;&#1617;&#1575;&#1585;&#1577; &#1587;&#1606;&#1577; ).<br />
<br />
&#1601;&#1605;&#1575; &#1610;&#1601;&#1593;&#1604;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605; &#1605;&#1606; &#1573;&#1602;&#1575;&#1605;&#1577; &#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; &#1571;&#1608; &#1605;&#1570;&#1578;&#1605; &#1571;&#1608; &#1604;&#1591;&#1605; &#1608;&#1606;&#1610;&#1575;&#1581;&#1577; &#1608;&#1576;&#1603;&#1575;&#1569; &#1601;&#1610; &#1581;&#1602;&#1610;&#1602;&#1578;&#1607;&#1575; &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1604;&#1575; &#1578;&#1605;&#1578; &#1604;&#1605;&#1606;&#1607;&#1580; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1604;&#1575; &#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1576;&#1571;&#1610; &#1589;&#1604;&#1577; &#1548; &#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1585;&#1583;&#1583;&#1608;&#1606; &#1593;&#1576;&#1575;&#1585;&#1577; ( &#1581;&#1604;&#1575;&#1604; &#1605;&#1581;&#1605;&#1583; &#1581;&#1604;&#1575;&#1604; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1548; &#1608;&#1581;&#1585;&#1575;&#1605; &#1605;&#1581;&#1605;&#1583; &#1581;&#1585;&#1575;&#1605; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; ) &#1601;&#1571;&#1610;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1581;&#1610;&#1606; &#1610;&#1580;&#1593;&#1604;&#1608;&#1606; &#1571;&#1605;&#1608;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1607;&#1609; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1606;&#1607;&#1575; &#1588;&#1593;&#1575;&#1574;&#1585;&#1575;&#1611; &#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;!! &#1608;&#1575;&#1604;&#1591;&#1575;&#1605;&#1577; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1571;&#1606; &#1578;&#1580;&#1583; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1605;&#1588;&#1575;&#1610;&#1582; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1604; &#1605;&#1606; &#1605;&#1585;&#1575;&#1580;&#1593;&#1607;&#1605; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585; &#1610;&#1587;&#1578;&#1583;&#1604;&#1608;&#1606; &#1576;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1608;&#1605;&#1606; &#1610;&#1593;&#1592;&#1605; &#1588;&#1593;&#1575;&#1574;&#1585; &#1575;&#1604;&#1604;&#1607; &#1601;&#1573;&#1606;&#1607;&#1575; &#1605;&#1606; &#1578;&#1602;&#1608;&#1609; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; } &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1615;&#1601;&#1593;&#1604; &#1601;&#1610; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1605;&#1606; &#1606;&#1610;&#1575;&#1581;&#1577; &#1608;&#1604;&#1591;&#1605; &#1608;&#1587;&#1576; &#1608;&#1588;&#1578;&#1605; &#1604;&#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606; &#1607;&#1584;&#1575; &#1605;&#1606; &#1588;&#1593;&#1575;&#1574;&#1585; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1578;&#1615;&#1593;&#1592;&#1605; &#1608;&#1605;&#1606; &#1588;&#1593;&#1575;&#1574;&#1585; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1610; &#1578;&#1586;&#1583;&#1575;&#1583; &#1576;&#1607;&#1575; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609; !!!<br />
<br />
&#1608;&#1605;&#1575; &#1604;&#1575; &#1571;&#1603;&#1575;&#1583; &#1571;&#1601;&#1607;&#1605;&#1607; &#1578;&#1580;&#1575;&#1607;&#1604; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581;&#1577; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1601;&#1590;&#1604; &#1589;&#1610;&#1575;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1576;&#1604; &#1608;&#1576;&#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1578;&#1607;&#1575;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1585;&#1575;&#1585;&#1575;&#1611; &#1608;&#1578;&#1603;&#1585;&#1575;&#1585;&#1575;&#1611; &#1576;&#1571;&#1606;&#1607;&#1605; &#1581;&#1586;&#1576; &#1576;&#1606;&#1610; &#1571;&#1605;&#1610;&#1577; &#1608;&#1571;&#1606;&#1607;&#1605; &#1575;&#1587;&#1578;&#1581;&#1583;&#1579;&#1608;&#1575; &#1589;&#1610;&#1575;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1581;&#1578;&#1601;&#1575;&#1604;&#1575;&#1611; &#1576;&#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; - &#1593;&#1610;&#1575;&#1584;&#1575;&#1611; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1584;&#1604;&#1603; - &#1605;&#1593; &#1575;&#1578;&#1601;&#1575;&#1602; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1604;&#1609; &#1601;&#1590;&#1604; &#1589;&#1610;&#1575;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1571;&#1606;&#1617; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1589;&#1575;&#1605;&#1607; !!! &#1576;&#1604; &#1602;&#1604; &#1604;&#1610; &#1576;&#1585;&#1576;&#1603; : &#1571;&#1604;&#1584;&#1610; &#1610;&#1589;&#1608;&#1605; &#1610;&#1608;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1608;&#1610;&#1581;&#1610;&#1610;&#1607; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1608;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1601;&#1610; &#1606;&#1592;&#1585;&#1603; &#1610;&#1581;&#1578;&#1601;&#1604; &#1608;&#1610;&#1601;&#1585;&#1581; &#1576;&#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1571;&#1605; &#1605;&#1606; &#1610;&#1608;&#1586;&#1593; &#1575;&#1604;&#1604;&#1581;&#1605; &#1608;&#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1588;&#1585;&#1575;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1610;&#1581;&#1610;&#1610; &#1575;&#1604;&#1604;&#1610;&#1604; &#1576;&#1573;&#1606;&#1588;&#1575;&#1583; &#1575;&#1604;&#1602;&#1589;&#1575;&#1574;&#1583;&#1567;!! &#1571;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1578;&#1606;&#1575;&#1602;&#1590;&#1575;&#1611; &#1601;&#1610; &#1581;&#1583; &#1584;&#1575;&#1578;&#1607;&#1567; &#1571;&#1604;&#1575; &#1578;&#1585;&#1609; &#1601;&#1610; &#1575;&#1578;&#1607;&#1575;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1601;&#1585;&#1581; &#1576;&#1605;&#1608;&#1578; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569; &#1576;&#1571;&#1606;&#1617; &#1589;&#1610;&#1575;&#1605;&#1607;&#1605; &#1604;&#1610;&#1608;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1606;&#1603;&#1575;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1576;&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1604;&#1610;&#1587; &#1573;&#1604;&#1575; &#1583;&#1593;&#1575;&#1610;&#1577; &#1605;&#1584;&#1607;&#1576;&#1610;&#1577; &#1604;&#1604;&#1578;&#1606;&#1601;&#1610;&#1585; &#1605;&#1606;&#1607;&#1605; &#1608;&#1605;&#1606; &#1605;&#1584;&#1607;&#1576;&#1607;&#1605; &#1608;&#1573;&#1576;&#1585;&#1575;&#1586;&#1607;&#1605; &#1603;&#1593;&#1583;&#1608; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1583;&#1608;&#1606; &#1608;&#1580;&#1607; &#1581;&#1602;&#1567;!!<br />
<br />
&#1610;&#1578;&#1576;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ê«›œ… «·‰”«¡</div><div class="date">11-02-06, 11:06 PM</div></div><div class="posttext">&#1605;&#1608;&#1602;&#1601; &#1610;&#1586;&#1610;&#1583; &#1605;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;<br />
<br />
&#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1610;&#1586;&#1610;&#1583; &#1610;&#1583; &#1601;&#1610; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1604;&#1575; &#1606;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575; &#1583;&#1601;&#1575;&#1593;&#1575;&#1611; &#1593;&#1606; &#1610;&#1586;&#1610;&#1583; &#1608;&#1604;&#1603;&#1606; &#1583;&#1601;&#1575;&#1593;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602;. &#1602;&#1575;&#1604; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577;: &quot; &#1573;&#1606; &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1604;&#1605; &#1610;&#1571;&#1605;&#1585; &#1576;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1575;&#1578;&#1601;&#1575;&#1602; &#1571;&#1607;&#1604; &#1575;&#1604;&#1606;&#1602;&#1604; &#1548; &#1608;&#1604;&#1603;&#1606; &#1603;&#1578;&#1576; &#1573;&#1604;&#1609; &#1575;&#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1571;&#1606; &#1610;&#1605;&#1606;&#1593;&#1607; &#1593;&#1606; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1604;&#1605;&#1575; &#1576;&#1604;&#1594; &#1610;&#1586;&#1610;&#1583; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1571;&#1592;&#1607;&#1585; &#1575;&#1604;&#1578;&#1608;&#1580;&#1593; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1608;&#1592;&#1607;&#1585; &#1575;&#1604;&#1576;&#1603;&#1575;&#1569; &#1601;&#1610; &#1583;&#1575;&#1585;&#1607; &#1608;&#1604;&#1605; &#1610;&#1587;&#1576; &#1604;&#1607;&#1605; &#1581;&#1585;&#1610;&#1605;&#1575;&#1611; &#1576;&#1604; &#1571;&#1603;&#1585;&#1605; &#1576;&#1610;&#1578;&#1607; &#1608;&#1571;&#1580;&#1575;&#1586;&#1607;&#1605; &#1581;&#1578;&#1609; &#1585;&#1583;&#1607;&#1605; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583;&#1607;&#1605;&#1548; &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1608;&#1604; &#1573;&#1606;&#1607; &#1571;&#1607;&#1610;&#1606; &#1606;&#1587;&#1575;&#1569; &#1570;&#1604; &#1576;&#1610;&#1578; &#1585;&#1587;&#1608;&#1604; &#1604;&#1604;&#1607; &#1608;&#1571;&#1606;&#1607;&#1606; &#1571;&#1582;&#1584;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1605; &#1605;&#1587;&#1576;&#1610;&#1575;&#1578; &#1608;&#1571;&#1615;&#1607;&#1616;&#1606;&#1617; &#1607;&#1606;&#1575;&#1603; &#1607;&#1584;&#1575; &#1603;&#1604;&#1575;&#1605; &#1576;&#1575;&#1591;&#1604; &#1576;&#1604; &#1603;&#1575;&#1606; &#1576;&#1606;&#1608; &#1571;&#1605;&#1610;&#1577; &#1610;&#1593;&#1592;&#1605;&#1608;&#1606; &#1576;&#1606;&#1610; &#1607;&#1575;&#1588;&#1605; &#1608;&#1604;&#1584;&#1604;&#1603; &#1604;&#1605;&#1575; &#1578;&#1586;&#1608;&#1580; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601; &#1605;&#1606; &#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1606;&#1578; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1604;&#1605; &#1610;&#1602;&#1576;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1576;&#1606; &#1605;&#1585;&#1608;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585;&#1548; &#1608;&#1571;&#1605;&#1585; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1571;&#1606; &#1610;&#1593;&#1578;&#1586;&#1604;&#1607;&#1575;&#1548; &#1608;&#1571;&#1606; &#1610;&#1591;&#1604;&#1602;&#1607;&#1575; &#1601;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1593;&#1592;&#1605;&#1608;&#1606; &#1576;&#1606;&#1610; &#1607;&#1575;&#1588;&#1605; &#1608;&#1604;&#1605; &#1578;&#1587;&#1576; &#1607;&#1575;&#1588;&#1605;&#1610;&#1577; &#1602;&#1591;.&quot;<br />
<br />
&#1576;&#1604; &#1575;&#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1606;&#1601;&#1587;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575; &#1580;&#1610;&#1569; &#1576;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1573;&#1604;&#1610;&#1607; &#1608;&#1571;&#1607;&#1604;&#1607;&#1548; &#1608;&#1603;&#1575;&#1606; &#1571;&#1581;&#1587;&#1606; &#1588;&#1610;&#1569; &#1589;&#1606;&#1593;&#1607; &#1571;&#1606; &#1571;&#1605;&#1585; &#1604;&#1607;&#1606; &#1576;&#1605;&#1606;&#1586;&#1604; &#1605;&#1606; &#1605;&#1603;&#1575;&#1606; &#1605;&#1593;&#1578;&#1586;&#1604;&#1548; &#1608;&#1571;&#1580;&#1585;&#1609; &#1593;&#1604;&#1610;&#1607;&#1606; &#1585;&#1586;&#1602;&#1575;&#1611; &#1608;&#1571;&#1605;&#1585; &#1604;&#1607;&#1606; &#1576;&#1606;&#1601;&#1602;&#1577; &#1608;&#1603;&#1587;&#1608;&#1577;. (&#1585;&#1608;&#1575;&#1607; &#1575;&#1576;&#1606; &#1580;&#1585;&#1610;&#1585; &#1576;&#1587;&#1606;&#1583; &#1581;&#1587;&#1606;) . &#1608; &#1602;&#1575;&#1604; &#1593;&#1586;&#1578; &#1583;&#1585;&#1608;&#1586;&#1577; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582; &quot;&#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1605;&#1575; &#1610;&#1576;&#1585;&#1585; &#1606;&#1587;&#1576;&#1577; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1573;&#1604;&#1609; &#1610;&#1586;&#1610;&#1583;&#1548; &#1601;&#1607;&#1608; &#1604;&#1605; &#1610;&#1571;&#1605;&#1585; &#1576;&#1602;&#1578;&#1575;&#1604;&#1607;&#1548; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1602;&#1578;&#1604;&#1607;&#1548; &#1608;&#1603;&#1604; &#1605;&#1575; &#1571;&#1605;&#1585; &#1576;&#1607; &#1571;&#1606; &#1610;&#1581;&#1575;&#1591; &#1576;&#1607; &#1608;&#1604;&#1575; &#1610;&#1602;&#1575;&#1578;&#1604; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1602;&#1575;&#1578;&#1604;&quot;. &#1608; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585;: (&#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1603;&#1575;&#1583; &#1610;&#1594;&#1604;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1606; &#1571;&#1606; &#1610;&#1586;&#1610;&#1583; &#1604;&#1608; &#1602;&#1583;&#1585; &#1593;&#1604;&#1610;&#1607; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1615;&#1602;&#1578;&#1604; &#1604;&#1593;&#1601;&#1575; &#1593;&#1606;&#1607; &#1603;&#1605;&#1575; &#1571;&#1608;&#1589;&#1575;&#1607; &#1576;&#1584;&#1604;&#1603; &#1571;&#1576;&#1608;&#1607;&#1548; &#1608;&#1603;&#1605;&#1575; &#1589;&#1585;&#1581; &#1607;&#1608; &#1576;&#1607; &#1605;&#1582;&#1576;&#1585;&#1575;&#1611; &#1593;&#1606; &#1606;&#1601;&#1587;&#1607; &#1576;&#1584;&#1604;&#1603;).<br />
<br />
&#1605;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1567;<br />
<br />
&#1606;&#1593;&#1605; &#1607;&#1606;&#1575; &#1610;&#1591;&#1585;&#1581; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1605;&#1607;&#1605; : &#1605;&#1606; &#1602;&#1578;&#1604;&#1577; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; : &#1571;&#1607;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1567; &#1571;&#1605; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1567; &#1571;&#1605; &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1567; &#1571;&#1605; &#1605;&#1606; &#1567;<br />
<br />
&#1573;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1605;&#1601;&#1575;&#1580;&#1574;&#1577; &#1571;&#1606;&#1606;&#1575; &#1606;&#1580;&#1583; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1578;&#1602;&#1585;&#1585; &#1608;&#1578;&#1572;&#1603;&#1583; &#1571;&#1606; &#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1578;&#1604;&#1608;&#1575; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; . &#1601;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1581;&#1587;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &quot; &#1576;&#1575;&#1610;&#1593; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1588;&#1585;&#1608;&#1606; &#1571;&#1604;&#1601;&#1575;&#1611; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1548; &#1594;&#1583;&#1585;&#1608;&#1575; &#1576;&#1607; &#1608;&#1582;&#1585;&#1580;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1608;&#1576;&#1610;&#1593;&#1578;&#1607; &#1601;&#1610; &#1571;&#1593;&#1606;&#1575;&#1602;&#1607;&#1605; &#1608;&#1602;&#1578;&#1604;&#1608;&#1607; &quot; { &#1571;&#1593;&#1610;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; 34:1 }. <br />
<br />
&#1608;&#1603;&#1575;&#1606;&#1608; &#1578;&#1593;&#1587;&#1575;&#1611; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1610;&#1606;&#1575;&#1583;&#1610;&#1607;&#1605; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1602;&#1578;&#1604;&#1608;&#1607; : &quot; &#1571;&#1604;&#1605; &#1578;&#1603;&#1578;&#1576;&#1608;&#1575; &#1573;&#1604;&#1610; &#1571;&#1606; &#1602;&#1583; &#1571;&#1610;&#1606;&#1593;&#1578; &#1575;&#1604;&#1579;&#1605;&#1575;&#1585; &#1548; &#1608; &#1571;&#1606;&#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1593;&#1604;&#1609; &#1580;&#1606;&#1583; &#1605;&#1580;&#1606;&#1583;&#1577;&#1567; &#1578;&#1576;&#1575;&#1611; &#1604;&#1603;&#1605; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1581;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1589;&#1585;&#1582;&#1578;&#1605;&#1608;&#1606;&#1575; &#1608;&#1575;&#1604;&#1607;&#1610;&#1606; &#1548; &#1601;&#1588;&#1581;&#1584;&#1578;&#1605; &#1593;&#1604;&#1610;&#1606;&#1575; &#1587;&#1610;&#1601;&#1575;&#1611; &#1603;&#1575;&#1606; &#1576;&#1571;&#1610;&#1583;&#1610;&#1606;&#1575; &#1548; &#1608;&#1581;&#1588;&#1588;&#1578;&#1605; &#1606;&#1575;&#1585;&#1575;&#1611; &#1571;&#1590;&#1585;&#1605;&#1606;&#1575;&#1607;&#1575; &#1593;&#1604;&#1609; &#1593;&#1583;&#1608;&#1603;&#1605; &#1608;&#1593;&#1583;&#1608;&#1606;&#1575; &#1548; &#1601;&#1571;&#1589;&#1576;&#1581;&#1578;&#1605; &#1571;&#1604;&#1576;&#1575;&#1611; &#1571;&#1608;&#1604;&#1610;&#1575;&#1574;&#1603;&#1605; &#1608; &#1587;&#1581;&#1602;&#1575;&#1611; &#1548; &#1608; &#1610;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1571;&#1593;&#1583;&#1575;&#1574;&#1603;&#1605; . &#1575;&#1587;&#1578;&#1587;&#1585;&#1593;&#1578;&#1605; &#1573;&#1604;&#1609; &#1576;&#1610;&#1593;&#1578;&#1606;&#1575; &#1603;&#1591;&#1610;&#1585;&#1577; &#1575;&#1604;&#1584;&#1576;&#1575;&#1576; &#1548; &#1608; &#1578;&#1607;&#1575;&#1601;&#1578;&#1605; &#1573;&#1604;&#1610;&#1606;&#1575; &#1603;&#1578;&#1607;&#1575;&#1601;&#1578; &#1575;&#1604;&#1601;&#1585;&#1575;&#1588; &#1579;&#1605; &#1606;&#1602;&#1590;&#1578;&#1605;&#1608;&#1607;&#1575; &#1587;&#1601;&#1607;&#1575;&#1611; &#1548; &#1576;&#1593;&#1583;&#1575;&#1611; &#1604;&#1591;&#1608;&#1575;&#1594;&#1610;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &quot; { &#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580; &#1604;&#1604;&#1591;&#1576;&#1585;&#1587;&#1610; }. <br />
<br />
&#1579;&#1605; &#1606;&#1575;&#1583;&#1575;&#1607;&#1605; &#1575;&#1604;&#1581;&#1585; &#1576;&#1606; &#1610;&#1586;&#1610;&#1583; &#1548; &#1571;&#1581;&#1583; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1607;&#1608; &#1608;&#1575;&#1602;&#1601; &#1601;&#1610; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;&#1605; &quot; &#1571;&#1583;&#1593;&#1608;&#1578;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1548; &#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1580;&#1575;&#1569;&#1603;&#1605; &#1571;&#1587;&#1604;&#1605;&#1578;&#1605;&#1608;&#1607; &#1548; &#1579;&#1605; &#1593;&#1583;&#1608;&#1578;&#1605; &#1593;&#1604;&#1610;&#1607; &#1604;&#1578;&#1602;&#1578;&#1604;&#1608;&#1607; &#1601;&#1589;&#1575;&#1585; &#1603;&#1575;&#1604;&#1571;&#1587;&#1610;&#1585; &#1601;&#1610; &#1571;&#1610;&#1583;&#1610;&#1603;&#1605; &#1567; &#1604;&#1575; &#1587;&#1602;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1592;&#1605;&#1571; &quot;{ &#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583; &#1604;&#1604;&#1605;&#1601;&#1610;&#1583; 234 &#1548; &#1573;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1608;&#1585;&#1609; &#1576;&#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1607;&#1583;&#1609; 242}.<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1583;&#1593;&#1575; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1609; &#1588;&#1610;&#1593;&#1578;&#1607; &#1602;&#1575;&#1574;&#1604;&#1575;&#1611; : &quot; &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606; &#1605;&#1578;&#1593;&#1578;&#1607;&#1605; &#1573;&#1604;&#1609; &#1581;&#1610;&#1606; &#1601;&#1601;&#1585;&#1602;&#1607;&#1605; &#1601;&#1585;&#1602;&#1575;&#1611; ( &#1571;&#1610; &#1588;&#1610;&#1593;&#1575;&#1611; &#1608;&#1571;&#1581;&#1586;&#1575;&#1576;&#1575;&#1611; ) &#1608;&#1575;&#1580;&#1593;&#1604;&#1607;&#1605; &#1591;&#1585;&#1575;&#1574;&#1602; &#1602;&#1583;&#1583;&#1575; &#1548; &#1608; &#1604;&#1575; &#1578;&#1585;&#1590; &#1575;&#1604;&#1608;&#1604;&#1575;&#1577; &#1593;&#1606;&#1607;&#1605; &#1571;&#1576;&#1583;&#1575; &#1548; &#1601;&#1573;&#1606;&#1607;&#1605; &#1583;&#1593;&#1608;&#1606;&#1575; &#1604;&#1610;&#1606;&#1589;&#1585;&#1608;&#1606;&#1575; &#1548; &#1579;&#1605; &#1593;&#1583;&#1608;&#1575; &#1593;&#1604;&#1610;&#1606;&#1575; &#1601;&#1602;&#1578;&#1604;&#1608;&#1606;&#1575; &quot; { &#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583; &#1604;&#1604;&#1605;&#1601;&#1610;&#1583; 241 &#1548; &#1573;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1608;&#1585;&#1609; &#1604;&#1604;&#1591;&#1576;&#1585;&#1587;&#1610; 949&#1548; &#1603;&#1588;&#1601; &#1575;&#1604;&#1594;&#1605;&#1577; 18:2&#1608;38 } .<br />
<br />
&#1608;&#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1610;&#1593;&#1602;&#1608;&#1576;&#1610; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607; &#1571;&#1606;&#1607; &#1604;&#1605;&#1575; &#1583;&#1582;&#1604; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1585;&#1571;&#1609; &#1606;&#1587;&#1575;&#1569;&#1607;&#1575; &#1610;&#1576;&#1603;&#1610;&#1606; &#1608;&#1610;&#1589;&#1585;&#1582;&#1606; &#1601;&#1602;&#1575;&#1604; : &quot; &#1607;&#1572;&#1604;&#1575;&#1569; &#1610;&#1576;&#1603;&#1610;&#1606; &#1593;&#1604;&#1610;&#1606;&#1575; &#1601;&#1605;&#1606; &#1602;&#1578;&#1604;&#1606;&#1575; &#1567; &quot; &#1571;&#1610; &#1605;&#1606; &#1602;&#1578;&#1604;&#1606;&#1575; &#1594;&#1610;&#1585;&#1607;&#1605; { &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1610;&#1593;&#1602;&#1608;&#1576;&#1610; 235:1 } .<br />
<br />
&#1608;&#1604;&#1605;&#1575; &#1578;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1581;&#1587;&#1606; &#1604;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1589;&#1575;&#1604;&#1581;&#1607; &#1548; &#1606;&#1575;&#1583;&#1609; &#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1578;&#1604;&#1608;&#1575; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1594;&#1583;&#1585;&#1608;&#1575; &#1576;&#1607; &#1602;&#1575;&#1574;&#1604;&#1575;&#1611; :&quot; &#1610;&#1575;&#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; : &#1584;&#1607;&#1604;&#1578; &#1606;&#1601;&#1587;&#1610; &#1593;&#1606;&#1603;&#1605; &#1604;&#1579;&#1604;&#1575;&#1579; : &#1605;&#1602;&#1578;&#1604;&#1603;&#1605; &#1604;&#1571;&#1576;&#1610; &#1548; &#1608;&#1587;&#1604;&#1576;&#1603;&#1605; &#1579;&#1602;&#1604;&#1610; &#1548; &#1608;&#1591;&#1593;&#1606;&#1603;&#1605; &#1601;&#1610; &#1576;&#1591;&#1606;&#1610; &#1608; &#1573;&#1606;&#1610; &#1602;&#1583; &#1576;&#1575;&#1610;&#1593;&#1578; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1601;&#1575;&#1587;&#1605;&#1593;&#1608;&#1575; &#1608; &#1571;&#1591;&#1610;&#1593;&#1608;&#1575; &#1548; &#1601;&#1591;&#1593;&#1606;&#1607; &#1585;&#1580;&#1604; &#1605;&#1606; &#1576;&#1606;&#1610; &#1571;&#1587;&#1583; &#1601;&#1610; &#1601;&#1582;&#1584;&#1607; &#1601;&#1588;&#1602;&#1607; &#1581;&#1578;&#1609; &#1576;&#1604;&#1594; &#1575;&#1604;&#1593;&#1592;&#1605; { &#1603;&#1588;&#1601; &#1575;&#1604;&#1594;&#1605;&#1577;540&#1548; &#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583; &#1604;&#1604;&#1605;&#1601;&#1610;&#1583;190&#1548; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577; 162&#1548; &#1605;&#1585;&#1608;&#1580; &#1575;&#1604;&#1584;&#1607;&#1576; &#1604;&#1604;&#1605;&#1587;&#1593;&#1608;&#1583;&#1610; 431:1} .<br />
<br />
<br />
&#1601;&#1607;&#1584;&#1607; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578;&#1607;&#1575; &#1578;&#1576;&#1610;&#1606; &#1576;&#1580;&#1604;&#1575;&#1569; &#1571;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1586;&#1593;&#1605;&#1608;&#1575; &#1578;&#1588;&#1610;&#1610;&#1593; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1606;&#1589;&#1585;&#1578;&#1607; &#1607;&#1605; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1578;&#1604;&#1608;&#1607; &#1579;&#1605; &#1584;&#1585;&#1601;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1583;&#1605;&#1608;&#1593; &#1548; &#1608;&#1578;&#1592;&#1575;&#1607;&#1585;&#1608;&#1575; &#1576;&#1575;&#1604;&#1576;&#1603;&#1575;&#1569; &#1548; &#1608;&#1604;&#1575;&#1610;&#1586;&#1575;&#1604;&#1608;&#1606; &#1610;&#1605;&#1588;&#1608;&#1606; &#1601;&#1610; &#1580;&#1606;&#1575;&#1586;&#1577; &#1605;&#1606; &#1602;&#1578;&#1604;&#1608;&#1607; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605;&#1606;&#1575; &#1607;&#1584;&#1575; &#1548; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1603;&#1575;&#1569; &#1610;&#1593;&#1603;&#1587; &#1588;&#1583;&#1577; &#1575;&#1604;&#1605;&#1581;&#1576;&#1577; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1576;&#1603;&#1575;&#1569; &#1605;&#1606; &#1576;&#1575;&#1576; &#1571;&#1608;&#1604;&#1609; &#1593;&#1604;&#1609; &#1581;&#1605;&#1586;&#1577; &#1593;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1601;&#1592;&#1575;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1578;&#1604; &#1576;&#1607;&#1575; &#1604;&#1575; &#1578;&#1602;&#1604; &#1593;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1585;&#1578;&#1603;&#1576;&#1578; &#1601;&#1610; &#1581;&#1602; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1581;&#1610;&#1579; &#1576;&#1602;&#1585; &#1576;&#1591;&#1606; &#1581;&#1605;&#1586;&#1577; &#1608;&#1575;&#1587;&#1578;&#1572;&#1589;&#1604;&#1578; &#1603;&#1576;&#1583;&#1607;<br />
<br />
&#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575;&#1610;&#1602;&#1610;&#1605;&#1608;&#1606; &#1604;&#1605;&#1608;&#1578;&#1607; &#1605;&#1571;&#1578;&#1605;&#1575;&#1611; &#1587;&#1606;&#1608;&#1610;&#1575;&#1611; &#1610;&#1604;&#1591;&#1605;&#1608;&#1606; &#1601;&#1610;&#1607; &#1608;&#1580;&#1608;&#1607;&#1607;&#1605; &#1608;&#1610;&#1605;&#1586;&#1602;&#1608;&#1606; &#1579;&#1610;&#1575;&#1576;&#1607;&#1605; &#1548; &#1608;&#1610;&#1590;&#1585;&#1576;&#1608;&#1606; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1576;&#1575;&#1604;&#1587;&#1610;&#1608;&#1601; &#1608;&#1575;&#1604;&#1582;&#1606;&#1575;&#1580;&#1585; &#1567;!!<br />
<br />
 &#1571;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1605;&#1606; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1567;!!<br />
<br />
 &#1576;&#1604; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575;&#1610;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1603;&#1575;&#1569; &#1593;&#1604;&#1609; &#1605;&#1608;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1567;!!<br />
<br />
 &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1589;&#1610;&#1576;&#1577; &#1576;&#1605;&#1608;&#1578;&#1607; &#1578;&#1601;&#1608;&#1602; &#1603;&#1604; &#1588;&#1610;&#1569; &#1567;!!<br />
<br />
 &#1571;&#1605; &#1571;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1580;&#1583;&#1607; &#1604;&#1571;&#1606;&#1607; &#1578;&#1586;&#1608;&#1580; &#1575;&#1576;&#1606;&#1577; &#1603;&#1587;&#1585;&#1609; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1567;!!<br />
<br />
<br />
&#1585;&#1571;&#1587; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; <br />
<br />
&#1604;&#1605; &#1610;&#1579;&#1576;&#1578; &#1571;&#1606; &#1585;&#1571;&#1587; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1571;&#1585;&#1587;&#1604; &#1573;&#1604;&#1609; &#1610;&#1586;&#1610;&#1583; &#1576;&#1575;&#1604;&#1588;&#1575;&#1605; &#1576;&#1604; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1571;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1602;&#1578;&#1604; &#1601;&#1610; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1585;&#1571;&#1587;&#1607; &#1571;&#1582;&#1584; &#1573;&#1604;&#1609; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1601;&#1584;&#1607;&#1576; &#1576;&#1585;&#1571;&#1587;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1573;&#1604;&#1609; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583;&#1548; &#1601;&#1580;&#1593;&#1604; &#1601;&#1610; &#1591;&#1587;&#1578; &#1548; &#1601;&#1580;&#1593;&#1604; &#1610;&#1606;&#1603;&#1578; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1602;&#1575;&#1604; &#1601;&#1610; &#1581;&#1587;&#1606;&#1607; &#1588;&#1610;&#1574;&#1575;&#1611; &#1601;&#1602;&#1575;&#1604; &#1571;&#1606;&#1587; : &quot; &#1573;&#1606;&#1607; &#1603;&#1575;&#1606; &#1571;&#1588;&#1576;&#1607;&#1607;&#1605; &#1576;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&quot; . &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;. &#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1602;&#1575;&#1604;: (&#1573;&#1585;&#1601;&#1593; &#1602;&#1590;&#1610;&#1576;&#1603; &#1601;&#1602;&#1583; &#1585;&#1571;&#1610;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1604;&#1579;&#1605; &#1581;&#1610;&#1579; &#1578;&#1590;&#1593; &#1602;&#1590;&#1610;&#1576;&#1603; &#1601;&#1575;&#1606;&#1602;&#1576;&#1590;) &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1586;&#1575;&#1585; &#1608;&#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610;. &#1575;&#1604;&#1601;&#1578;&#1581;(7/96) &#1548; &#1608;&#1604;&#1575; &#1610;&#1593;&#1604;&#1605; &#1602;&#1576;&#1585; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1604;&#1575; &#1610;&#1593;&#1604;&#1605; &#1605;&#1603;&#1575;&#1606; &#1585;&#1571;&#1587;&#1607;.<br />
<br />
&#1575;&#1604;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1580;&#1606;&#1587; &#1575;&#1604;&#1593;&#1605;&#1604; <br />
&#1604;&#1605;&#1575; &#1602;&#1615;&#1578;&#1604; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1571;&#1588;&#1578;&#1585; &#1575;&#1604;&#1606;&#1582;&#1593;&#1610; &#1548; &#1580;&#1610;&#1569; &#1576;&#1585;&#1571;&#1587;&#1607;. &#1601;&#1606;&#1589;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583;&#1548; &#1601;&#1573;&#1584;&#1575; &#1581;&#1610;&#1577; &#1602;&#1583; &#1580;&#1575;&#1569;&#1578; &#1578;&#1582;&#1604;&#1604; &#1581;&#1578;&#1609; &#1583;&#1582;&#1604;&#1578; &#1601;&#1610; &#1605;&#1606;&#1582;&#1585; &#1575;&#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1608;&#1582;&#1585;&#1580;&#1578; &#1605;&#1606; &#1601;&#1605;&#1607;&#1548; &#1608;&#1583;&#1582;&#1604;&#1578; &#1601;&#1610; &#1601;&#1605;&#1607; &#1608;&#1582;&#1585;&#1580;&#1578; &#1605;&#1606; &#1605;&#1606;&#1582;&#1585;&#1607; &#1579;&#1604;&#1575;&#1579;&#1575;&#1611; (&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1608;&#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1587;&#1601;&#1610;&#1575;&#1606;).<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1593;&#1604;&#1609; &#1608;&#1571;&#1593;&#1604;&#1605; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;.<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; : &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1575;&#1604;&#1607;&#1575;&#1583;&#1574; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê›ÂÊœÌ</div><div class="date">12-02-06, 03:46 AM</div></div><div class="posttext">√Õ”‰  Ì« ‘ÌŒ… Ê«›œ… «·‰”«¡<br />
<br />
Ê—Õ„ «··Â «·”⁄Ìœ «·‘ÂÌœ «·Õ”Ì‰ —÷Ì «··Â ⁄‰Â Ê√—÷«Â<br />
<br />
√Œ Ì «·ﬂ—Ì„… ⁄‰œÌ ·ﬂ »‘«—… <br />
<br />
<br />
<br />
<br />
 «»⁄  Õ—’ﬂ «·ﬂ»Ì— ⁄·Ï ÿ·» «·Õ’Ê· ⁄·Ï ÕœÌÀ Ê«Õœ ’ÕÌÕ ⁄‰œ «·‘Ì⁄… »‰«¡ ⁄·Ï  ⁄—Ì›Â„ Ê√Ÿ‰ »√‰ ÿ·»ﬂ Ã«Â“ ≈·« √‰   „ﬂ‰Ì „‰ —œ Â–« «·ÕœÌÀ —œ« ⁄·„Ì« - ÊÂ–« «·Ÿ‰ »ﬂ - ›÷·« ·« √„—« «œŒ·Ì ⁄·Ï Â–« «·—«»ÿ :<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=47890&amp;page=5<br />
<br />
‰‰ Ÿ— ≈÷«› ﬂ ⁄·Ï «·„Ê÷Ê⁄</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«œ·</div><div class="date">12-02-06, 03:58 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1582;&#1578; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582;&#1577; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1608;&#1575;&#1601;&#1583;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’Ìœ«·Œ«ÿ—</div><div class="date">12-02-06, 06:17 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1611;&#1575; &#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1608;&#1585;&#1601;&#1593; &#1602;&#1583;&#1585;&#1603;&#1605;<br />
<br />
&#1608;&#1601;&#1602;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1586;&#1575;&#1583;&#1603;&#1605; &#1581;&#1585;&#1589;&#1575;&#1611; &#1608;&#1593;&#1604;&#1605;&#1575;&#1611;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ê«›œ… «·‰”«¡</div><div class="date">12-02-06, 07:05 AM</div></div><div class="posttext">&#1608;&#1601;&#1602;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1582;&#1608;&#1575;&#1606;&#1609; &#1575;&#1604;&#1575;&#1601;&#1575;&#1590;&#1604; &#1608;&#1576;&#1575;&#1585;&#1603; &#1601;&#1609; &#1580;&#1607;&#1608;&#1583;&#1603;&#1605;<br />
<br />
&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1605;&#1578;&#1575;&#1586; &#1608;&#1605;&#1578;&#1603;&#1575;&#1605;&#1604; &#1601;&#1580;&#1586;&#1610;&#1604; &#1575;&#1604;&#1588;&#1603;&#1585; &#1608;&#1575;&#1604;&#1575;&#1605;&#1578;&#1606;&#1575;&#1606; &#1604;&#1605;&#1606; &#1602;&#1575;&#1605; &#1593;&#1604;&#1609; &#1580;&#1605;&#1593;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Ê·«¡</div><div class="date">12-02-06, 07:27 AM</div></div><div class="posttext">«Œ Ì Ê«›œ… «·‰”«¡ œ«∆„«  ›œÌ‰ ≈·Ì‰« »«·„Ê«÷Ì⁄ «·—«∆⁄… ›Ã“«ﬂ «··Â ŒÌ—« Ê√À«»ﬂ 0</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">12-02-06, 07:55 AM</div></div><div class="posttext">&#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1610;&#1603; &#1571;&#1582;&#1578;&#1606;&#1575; &#1608;&#1571;&#1587;&#1578;&#1575;&#1584;&#1578;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œœ«›”</div><div class="date">12-02-06, 01:33 PM</div></div><div class="posttext">Â–« «› —«¡ Êﬂ–»  œ·Ì” Ê “Ì› <br />
<br />
Ã«∆  »Â «·«Œ  „‰ „Êﬁ⁄ «·«› —«¡ Â‰« http://arabic.islamicweb.com/shia/husain.htm <br />
<br />
<br />
‰ Êﬁ› ⁄‰œ »⁄÷ „‰ «·«ﬂ«–Ì» „‰Â« „À·« <br />
<br />
<br />
Ê√„« ﬁ’… „‰⁄ «·„«¡ Ê√‰Â „«  ⁄ÿ‘«‰« Ê€Ì— –·ﬂ „‰ «·“Ì«œ«  «· Ì ≈‰„«  –ﬂ— ·œ€œ€… «·„‘«⁄— ›·« ÌÀ»  „‰Â« ‘Ì¡. <br />
<br />
‘Ì⁄ Ì „Â„« ‘—» „ ⁄–» „«¡ ›√–ﬂ—Ê‰Ì<br />
√Ê ”„⁄ „ »ﬁ Ì· √Ê –»ÌÕ √‰–»Ê‰Ì<br />
›√‰« «·”»ÿ «·–Ì „‰ €Ì— Ã—„ –»ÕÊ‰Ì <br />
Ê »Ã—œ «·ŒÌ· »⁄œ «·ﬁ · Ÿ·„« ”ÕﬁÊ‰Ì <br />
<br />
«·”¯Û·«„ ⁄Û·ÛÌ˙ﬂÛ ÌÛ« √»« ⁄Û»˙œˆ «··Âˆ ÊÛ⁄·ÛÏ «·√—Ê«Õˆ «·¯ Ì ÕÛ·¯ ˙ »ˆ›ˆ‰«∆ˆﬂÛ  <br />
<br />
‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹ ‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹ ‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹ <br />
<br />
–ﬂ— «»‰ ﬂÀÌ— ( 8 / 572 ) ﬁ’… „‰⁄ «·„«¡ Ê «· Ì ‰ﬁ·Â« ⁄‰ «·ÿ»—Ì Ê ›ÌÂ« &quot;( Ã«¡ „‰ ⁄»Ìœ «··Â »‰ “Ì«œ ﬂ «» ≈·Ï ⁄„— »‰ ”⁄œ √„« »⁄œ ›Õ· »Ì‰ «·Õ”Ì‰ Ê√’Õ«»Â Ê»Ì‰ «·„«¡ Ê·« Ì–ÊﬁÊ« „‰Â ﬁÿ—… ﬂ„« ’‰⁄ »«· ﬁÏ «·“ﬂÌ «·„Ÿ·Ê„ √„Ì—<br />
<br />
«·„ƒ„‰Ì‰ ⁄À„«‰ »‰ ⁄›«‰ ﬁ«· ›»⁄À ⁄„— »‰ ”⁄œ ⁄„—Ê »‰ «·ÕÃ«Ã ⁄·Ï Œ„”„«∆… ›«—” ›‰“·Ê« ⁄·Ï «·‘—Ì⁄… ÊÕ«·Ê« »Ì‰ Õ”Ì‰ Ê√’Õ«»Â Ê»Ì‰ «·„«¡ √‰ Ì”ﬁÊ« „‰Â ﬁÿ—… Ê–·ﬂ ﬁ»· ﬁ · «·Õ”Ì‰ »À·«À ) ..<br />
<br />
À„ „«–«  ›⁄·Ê‰ »—Ê«Ì… «·–Â»Ì <br />
<br />
&quot;( Ê ⁄ÿ‘ «·Õ”Ì‰ ›Ã«¡ —Ã· »„«¡ ›—„«Â Õ’Ì‰ »‰  „Ì„ »”Â„ ›Êﬁ⁄ ›Ì ›ÌÂ Ö. Ê  ÊÃÂ ‰ÕÊ «·„”‰«… Ì—Ìœ «·›—«  ›ÕÌ· »Ì‰Â Ê »Ì‰ «·„«¡ )&quot; !!.. ”Ì— «⁄·«„ «·‰»·«¡ ..( 3 / 302 ) °  «—ÌŒ «»‰ ⁄”«ﬂ—<br />
 <br />
›Â· ﬂ«‰ «·–Â»Ì Ê «»‰ ⁄”«ﬂ— Ìœ€œ€«‰ «·„‘«⁄— «„ ﬂ«‰« „‰ «·‘Ì⁄… ø!.  <br />
<br />
Ê„« «·„’·ÕÂ „‰  ﬂ–Ì» Œ»— „‰⁄ «·Õ”Ì‰ ( ⁄ ) „‰ «·„«¡ Ê «‰Â «” ‘Âœ ⁄ÿ‘«‰« «·« «· ‘‰Ì⁄ ⁄·Ï «·‘Ì⁄… »«·ﬂ–» øø <br />
<br />
»—€„ „‰ «‰  «»‰ ﬂÀÌ— «‰ﬂ— «„Ê— ﬂÀÌ—… Ê„⁄ –«·ﬂ ·„ Ì‰ﬂ— ⁄ÿ‘ «·Õ”Ì‰ ( ⁄ ) Ê „‰⁄ «·„«¡ ⁄‰Â Ê ⁄‰ ⁄”ﬂ—Â <br />
<br />
‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹ ‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹ ‹‹‹‹‹‹ <br />
<br />
Õﬂ„ Œ—ÊÃ «·Õ”Ì‰ <br />
<br />
·„ Ìﬂ‰ ›Ì Œ—ÊÃ «·Õ”Ì‰ —÷Ì «··Â ⁄‰Â „’·Õ… Ê·–·ﬂ ‰Â«Â ﬂÀÌ— „‰ «·’Õ«»… ÊÕ«Ê·Ê« „‰⁄Â Ê·ﬂ‰Â ·„ Ì—Ã⁄ ° Ê »Â–« «·Œ—ÊÃ ‰«· √Ê·∆ﬂ «·Ÿ·„… «·ÿ€«… „‰ ”»ÿ —”Ê· «··Â Õ Ï ﬁ ·ÊÂ „Ÿ·Ê„« ‘ÂÌœ«. Êﬂ«‰ ›Ì Œ—ÊÃÂ Êﬁ ·Â „‰ «·›”«œ „« ·„ Ìﬂ‰ ÌÕ’· ·Ê ﬁ⁄œ ›Ì »·œÂ  <br />
<br />
<br />
Â–« ÂÊ ⁄Ì‰ ﬂ·«„ «»‰  Ì„ÌÂ ›Ì „‰Â«Ã «·”‰Â ÊÂ–« ﬁÊ· ›««”œ ›«·Õ”Ì‰ Ì⁄·„ »√‰Â ”Ìﬁ · ›Ì „ﬂÂ Ê·Ê ﬂ«‰ „ ⁄·ﬁ »√” «— «·ﬂ⁄»Â  ·–·ﬂ Œ—Ã Ê ”Ê«¡ Œ—Ã «·Õ”Ì‰ ( ⁄ ) «Ê ﬁ⁄œ ›Ì »·œÂ ›ÂÊ „ﬁ Ê· ›«·Œ—ÊÃ ﬂ«‰ ·« »œ „‰Â ·ﬂÌ ·«  ” Õ· »Â „ﬂ…  <br />
<br />
·„ Ì‰›⁄ «»‰ «·“»Ì— ﬁ⁄ÊœÂ ›Ì „ﬂ… ÊÂÊ »·œÂ «·√Ê· ›«” Õ·  »Â ÊÂÊ „« ﬂ«‰ ”ÌÕ’· ·Ê ﬁ⁄œ «·Õ”Ì‰ ( ⁄ ) ›Ì „ﬂ… ›ﬂÌ› ›Ì Œ—ÊÃÂ Êﬁ ·Â „‰ «·›”«œ „« ·„ Ìﬂ‰ ÌÕ’· ·Ê ﬁ⁄œ ›Ì »·œÂ ø <br />
<br />
À„ «‰ ‰ÂÌ «·’Õ«»Â «‰„« ﬂ«‰ ·ŒÊ›Â„ ⁄·Ï «·Õ”Ì‰ ( ⁄ ) Ê ‘›ﬁ… ⁄·ÌÂ „‰ «·ﬁ · ·„«  —œœ «·Ï „”«„⁄Â„ «Œ»«— «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê ¬·Â  »„ﬁ ·Â ›Ì ﬂ—»·«¡ Ê ·Ì” ›Ì „Œ«·› Â„ ·√’· «·Œ—ÊÃ ⁄·Ï Ì“Ìœ  <br />
<br />
›·Ê ﬂ«‰ ›Ì Œ—ÊÃ «·Õ”Ì‰ ( ⁄ ) „›”œ… ·‰Â«Â «·‰»Ì ( ’ ) ⁄‰ «·Œ—ÊÃ ›·„«–« ·„ Ì›⁄· «·‰»Ì ( ’ ) –·ﬂ ø  <br />
<br />
À„ ﬂÌ›  Ì»ﬂÌ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê√·Â Ê”·„ ⁄·Ï «·Õ”Ì‰ Ê ÂÊ Ì⁄·„ »«‰ ›Ì Œ—ÊÃÂ „›”œÂ ø <br />
<br />
Ê·„«–« Ê«›ﬁ «»‰ ⁄»«”  ⁄·Ï Œ—ÊÃ «·Õ”Ì‰ ⁄·ÌÂ «·”·«„ Ê«ﬁ ‰⁄ »—√ÌÂ Ê Â–Â «·„Ê«›ﬁ…  À»  ’Õ… Œ—ÊÃ «·Õ”Ì‰ ⁄·ÌÂ «·”·«„  Ê ⁄œ„ ÊÃÊœ √Ì „›”œ… ›ÌÂ Ê «·« ·„« Ê«›ﬁÂ „À· «»‰ ⁄»«” <br />
<br />
Êﬂ«‰ ›Ì Œ—ÊÃÂ Êﬁ ·Â „‰ «·›”«œ „« ·„ Ìﬂ‰ ÌÕ’· ·Ê ﬁ⁄œ ›Ì »·œÂ ° Ê·ﬂ‰Â √„— «··Â  »«—ﬂ Ê ⁄«·Ï  <br />
<br />
»«··Â ⁄·Ìﬂ„ «·Ì” ›Ì Â–« «·ﬁÊ·  ‰«ﬁ÷ Ê«÷Õ Ê›«÷Õ ÌﬁÊ· »√‰Â «„— «··Â À„ Ì·Ê„ «·Õ”Ì‰ ⁄·ÌÂ «·”·«„ ⁄·Ï «·Œ—ÊÃ <br />
<br />
›≈‰ ﬂ«‰ Ã»— ›·« „·«„… ⁄·Ï «·Õ”Ì‰ ⁄·ÌÂ «·”·«„ Ê≈‰ ﬂ«‰ „ŒÌ—« - ÊÂÊ ﬂ–·ﬂ - ›≈‰Â √„— «··Â Êﬁœ √ÿ«⁄Â «·Õ”Ì‰ ⁄·ÌÂ «·”·«„ ›„«–« Ìﬁ’œ «·ﬂ« » ø √„ √‰Â ÌÂÃ—  <br />
<br />
‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹ ‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹ ‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹ <br />
<br />
Â· «·›”«œ ÂÊ √‰  ÃÂ— »’Ê ﬂ ·≈Õﬁ«ﬁ «·Õﬁ Ê«·œÌ‰ Ê«·ÊﬁÊ› »ÊÃÂ «·Ÿ·„… √„ √‰ «·›”«œ ÂÊ „œ«Â‰… «·Ÿ·„… Ê„œ Ìœ «·Œ‰Ê⁄ Ê«·Œ÷Ê⁄ ·Ì“Ìœ ›’Ê—Ê« »–·ﬂ √‰ «·≈”·«„ ÂÊ œÌ‰ «·÷⁄› Ê«·–· √„«„ «·Ã»«»—… ·« œÌ‰ «·⁄“…  Ê–·ﬂ «·÷⁄› ﬂ«‰ „ﬁœ„… Ê«ﬁ⁄… «·Õ—… »ﬂ· ›Ÿ«⁄ Â«ø! <br />
<br />
›Â· ﬂ«‰ „Êﬁ› «·Õ”Ì‰ ( ⁄ ) ⁄‰œﬂ„ √”Ê¡ „‰ „Êﬁ› √Ê·∆ﬂ «·–Ì‰ „œÊ« ·Ì“Ìœ ·Ì›⁄· „« Ì‘«¡ ø √·Â–« ·„ ‰”„⁄ ‰ﬁœ« ’—ÌÕ« ·√‰’«— Ì“Ìœ ÿÊ«· «·ﬁ—Ê‰ «·„«÷Ì… ø ·«  Ê·ﬂ‰Â «·‰’» Ê«·⁄œ«Ê… «·–Ì Ìœ›⁄ «·»⁄÷ ·Ì Ã—√ ⁄·Ï √Â· «·»Ì  ⁄·ÌÂ„ «·”·«„  ÊÌ„œÕ «·–Ì‰ —ﬂ⁄Ê« √„«„ Ì“Ìœ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œœ«›”</div><div class="date">12-02-06, 01:41 PM</div></div><div class="posttext">„Êﬁ› Ì“Ìœ „‰ ﬁ · «·Õ”Ì‰ <br />
<br />
·„ Ìﬂ‰ ·Ì“Ìœ Ìœ ›Ì ﬁ · «·Õ”Ì‰ Ê·« ‰ﬁÊ· Â–« œ›«⁄« ⁄‰ Ì“Ìœ Ê·ﬂ‰ œ›«⁄« ⁄‰ «·Õﬁ. ﬁ«· ‘ÌŒ «·≈”·«„ «»‰  Ì„Ì…: &quot; ≈‰ Ì“Ìœ »‰ „⁄«ÊÌ… ·„ Ì√„— »ﬁ · «·Õ”Ì‰ »« ›«ﬁ √Â· «·‰ﬁ· ° Ê·ﬂ‰ ﬂ » ≈·Ï «»‰ “Ì«œ √‰ Ì„‰⁄Â ⁄‰ Ê·«Ì… «·⁄—«ﬁ° Ê·„« »·€ Ì“Ìœ ﬁ · «·Õ”Ì‰ √ŸÂ— «· ÊÃ⁄ ⁄·Ï –·ﬂ° ÊŸÂ— «·»ﬂ«¡ ›Ì œ«—Â Ê·„ Ì”» ·Â„ Õ—Ì„« »· √ﬂ—„ »Ì Â Ê√Ã«“Â„ Õ Ï —œÂ„ ≈·Ï »·«œÂ„° Ê√„« «·—Ê«Ì«  «· Ì  ﬁÊ· ≈‰Â √ÂÌ‰ ‰”«¡ ¬· »Ì  —”Ê· ··Â Ê√‰Â‰ √Œ–‰ ≈·Ï «·‘«„ „”»Ì«  Ê√ıÂˆ‰¯ Â‰«ﬂ Â–« ﬂ·«„ »«ÿ· »· ﬂ«‰ »‰Ê √„Ì… Ì⁄Ÿ„Ê‰ »‰Ì Â«‘„ Ê·–·ﬂ ·„«  “ÊÃ «·ÕÃ«Ã »‰ ÌÊ”› „‰ ›«ÿ„… »‰  ⁄»œ «··Â »‰ Ã⁄›— ·„ Ìﬁ»· ⁄»œ «·„·ﬂ »‰ „—Ê«‰ Â–« «·√„—° Ê√„— «·ÕÃ«Ã √‰ Ì⁄ “·Â«° Ê√‰ Ìÿ·ﬁÂ« ›Â„ ﬂ«‰Ê« Ì⁄Ÿ„Ê‰ »‰Ì Â«‘„ Ê·„  ”» Â«‘„Ì… ﬁÿ.&quot;  <br />
<br />
<br />
√·Ìﬂ„ »⁄÷ „‰ «·‰’Ê’ «· «—ÌŒÌÂ «· Ì ”ÿ¯Û—Â« ⁄·„«ƒﬂ„ ›Ì ﬂ »Â„ <br />
<br />
ﬁ«· «·–Â»Ì ⁄‰ Ì“Ìœ („ﬁœÊÕ ›Ì ⁄œ«· Â ·Ì” »√Â· √‰ Ìı—ÊÛÏ ⁄‰Â Êﬁ«· √Õ„œ »‰ Õ‰»·: ·« Ì‰»€Ì √‰ Ìı—ÊÛÏ ⁄‰Â) <br />
«·–Â»Ì: „Ì“«‰ «·«⁄ œ«· ›Ì ‰ﬁœ «·—Ã«· ‹ Ã4 ’440 <br />
<br />
Êﬁ«· ⁄‰Â √Ì÷«: (Êﬂ«‰ ‰«’»Ì¯«° ›Ÿ¯«° €·ÌŸ«° Ã·›«° Ì ‰«Ê· «·„”ﬂˆ—° ÊÌ›⁄· «·„‰ﬂ—° «›  Õ œÊ· Â »ˆ„ﬁ · «·‘ÂÌœ «·Õ”Ì‰° Ê«Œ  „Â« »Ê«ﬁ⁄… «·Õ—…° ›„ﬁ Â «·‰«”° Ê·Û„ Ìı»«—Ûﬂ ›Ì ⁄„—Â° ÊŒ—Ã ⁄·ÌÂ €Ì— Ê«Õœ »⁄œ «·Õ”Ì‰..)  <br />
«·–Â»Ì: ”Ì— √⁄·«„ «·‰»·«¡ ‹ Ã4 ’37Ê38 <br />
<br />
ÊÃ«¡ ›Ì ﬂ «» &quot;  «—ÌŒ «·Œ·›«¡ &quot;: (.. ›ﬂ » Ì“Ìœ ≈·Ï Ê«·ÌÂ »«·⁄—«ﬁ ⁄»Ìœ «··Â »‰ “Ì«œ »ﬁ «·Â)  √Ì »ﬁ «· «·Õ”Ì‰ ⁄·ÌÂ «·”·«„ <br />
«·”ÌÊÿÌ:  «—ÌŒ «·Œ·›«¡ ‹ ’165 <br />
<br />
ﬁ«· «»‰ ﬂÀÌ—: (Êﬁœ √Œÿ√ Ì“Ìœ Œÿ√ ›«Õˆ‘« ›ˆÌ ﬁÊ·Â ·ˆ„”·„ »‰ ⁄ﬁ»… √‰ Ìı»ÌÕ «·„œÌ‰… À·«À… √Ì«„.. Êﬁœ  ﬁœ¯Û„ √‰Â ﬁÛ Û· «·Õ”Ì‰ Ê√’Õ«»Â ⁄·Ï ÌœÌ ⁄»Ìœ «··Â »‰ “Ì«œ..)  <br />
«»‰ ﬂÀÌ—: «·»œ«Ì… Ê«·‰Â«Ì… ‹ Ã8 ’178 <br />
<br />
ÊÃ«¡ ›Ì —”«·… Ì“Ìœ »‰ „⁄«ÊÌ… ≈·Ï «·Ê·Ìœ »‰ ⁄ »…: (√„« »⁄œ° ›Œ– Õ”Ì‰« Ê⁄»œ «··Â »‰ ⁄„— Ê⁄»œ «··Â »‰ «·“»Ì— »«·»Ì⁄… √Œ–« ‘œÌœ« ·Ì”  ›ÌÂ —Œ’… Õ Ï Ì»«Ì⁄Ê«..)  <br />
«·ÿ»—Ì:  «—ÌŒ «·√„„ Ê«·„·Êﬂ ‹ Ã3 ’169. Ê«‰Ÿ— «»‰ ﬂÀÌ—: «·»œ«Ì… Ê«·‰Â«Ì… ‹ Ã8 ’118.<br />
Ê√Ì÷« «»‰ «·√ÀÌ—: «·ﬂ«„· ›Ì «· «—ÌŒ ‹ Ã3 ’377.<br />
<br />
<br />
Ê·ˆÂ–« ﬁ«· «· › «“«‰ˆÌ: (Ê«·Õﬁ √‰¯Û —÷« Ì“Ìœ »ﬁ · «·Õ”Ì‰ Ê«” »‘«—Â »–·ﬂ Ê≈Â«‰ Â √Â· »Ì  —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ „ˆ„¯Û«  Ê« — „⁄‰«Â Ê≈‰ ﬂ«‰  ›’Ì·Â ¬Õ«œ«..) <br />
«»‰ «·⁄„«œ: ‘–—«  «·–Â» ›Ì √Œ»«— „‰ –Â» ‹ Ã1 ’123 <br />
<br />
Ê‰ﬁ· «»‰ «·√ÀÌ— ﬁÊ· ⁄»Ìœ «··Â »‰ “Ì«œ: (√„« ﬁ ·Ì «·Õ”Ì‰° ›≈‰Â √‘«— ⁄Û·ÛÌ¯Û Ì“Ìœ »ﬁ ·Â √Ê ﬁ ·Ì° ›«Œ —  ﬁ ·Â..)  <br />
«»‰ «·√ÀÌ—: «·ﬂ«„· ›Ì «· «—ÌŒ ‹ Ã3 ’474. <br />
<br />
ﬂ„« ‰ﬁ· «»‰ ﬂÀÌ— ﬁÊ· Ì“Ìœ »‰ „⁄«ÊÌ… ⁄‰ ‰›”Â: (›√»€÷‰Ì «·»ˆ— Ê«·›«Ã— »ˆ„« «” ⁄Ÿ„ «·‰«” ⁄·ÛÌ „ˆ‰ ﬁ ·Ì Õ”Ì‰«) <br />
«»‰ ﬂÀÌ—: «·»œ«Ì… Ê«·‰Â«Ì… ‹ Ã8 ’186. Ê«‰Ÿ— «»‰ «·√ÀÌ—: «·ﬂ«„· ›Ì «· «—ÌŒ ‹ Ã3 ’440.<br />
Ê√Ì÷« «·ÿ»—Ì:  «—ÌŒ «·√„„ Ê«·„·Êﬂ ‹ Ã3 ’365. <br />
<br />
‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹ ‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹ ‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹ <br />
<br />
«„« «œ⁄«¡ «»‰  Ì„Ì…  »√‰ Ì“Ìœ √ŸÂ— «· ÊÃ⁄ ·ﬁ · «·Õ”Ì‰ ⁄·ÌÂ «·”·«„ ›ÂÊ «œ⁄«¡ Ì› ﬁˆ— ≈·Ï «·œ·Ì· Ê«·À«»  √‰ Ì“Ìœ »‰ „⁄«ÊÌ… ›—Õ ⁄‰œ„« ⁄·„ »ˆ„ﬁ · «·Õ”Ì‰ ⁄·ÌÂ «·”·«„ Àı„ ‰œ„ »⁄œ √‰ —√Ï »ı€÷ «·‰«” ·Â Ê”ŒÿÂ„ ⁄·ÌÂ Ê«·¬À«— «· Ì  — »  ⁄·Ï –·ﬂ √Ì √‰ ‰œÛ„Â ﬂ«‰ ”Ì«”Ì¯« ·« Õ»¯« ··Õ”Ì‰ ⁄·ÌÂ «·”·«„  <br />
<br />
ÊÌƒﬂ¯ˆœ –·ﬂ „« ﬁ«·Â «·”ÌÊÿÌ <br />
<br />
(Ê·Û„¯Û« ﬁ ˆ· «·Õ”Ì‰ Ê»‰Ê √»ÌÂ° »⁄À «»‰ “Ì«œ »—ƒÊ”Â„ ≈·Ï Ì“Ìœ° ›Û”ı—¯Û »ﬁ ·Â„ √Ê·«° À„ ‰œ„ ·Û„¯Û« „ﬁ Â «·„”·„Ê‰ ⁄·Ï –·ﬂ Ê√»€÷Â «·‰«”° ÊÕﬁ ·ÛÂ„ √‰ Ì»€÷ÊÂ) <br />
«·”ÌÊÿÌ:  «—ÌŒ «·Œ·›«¡ ‹ ’166 <br />
<br />
ÊÃ«¡ ›Ì &quot; «·ﬂ«„· ›Ì «· «—ÌŒ &quot;: (·Û„¯Û« Ê’· —√” «·Õ”Ì‰ ≈·Ï Ì“Ìœ Õ”‰  Õ«· «»‰ “Ì«œ ⁄‰œÂ° ÊÊ’·Â° Ê”Û—¯ÛÂ „« ›⁄·° Àı„ ·Û„ Ì·»À ≈·« Ì”Ì—« Õ Ï »·€Â »€÷ «·‰«” ·Â Ê·⁄‰Â„ Ê”»Â„° ›‰œ„..)  <br />
«»‰ «·√ÀÌ—: «·ﬂ«„· ›Ì «· «—ÌŒ ‹ Ã3 ’439 <br />
<br />
‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹ ‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹ <br />
<br />
”Û»Ì Ì“Ìœ »‰ „⁄«ÊÌ… ··‰”«¡ Ê≈Â«‰ Â ·Â‰   <br />
<br />
<br />
—ÊÏ «»‰ ﬂÀÌ— ⁄‰ ›«ÿ„… »‰  ⁄·Ì ﬁ«· : (≈‰¯Û —Ã·« „‰ √Â· «·‘«„ √Õ„— ﬁ«„ ≈·Ï Ì“Ìœ ›ﬁ«·: Ì« √„Ì— «·„ƒ„‰Ì‰ ÂÛ» ·Ì Â–Â ‹ Ì⁄‰Ì‰Ì ‹ Êﬂ‰  Ã«—Ì… Ê÷Ì∆…° ›«— ⁄œ  ›“ˆ⁄… „‰ ﬁÊ·Â ÊŸ‰‰  √‰ –·ﬂ Ã«∆“ ·ÛÂ„° ›√Œ–  »ÀÌ«» √Œ Ì “Ì‰» ‹ Êﬂ«‰  √ﬂ»— „‰Ì Ê√⁄ﬁ· Êﬂ«‰   ⁄·„ √‰ –·ﬂ ·« ÌÃÊ“ ‹° ›ﬁ«·  ·–·ﬂ «·—Ã·: ﬂ–»  Ê«··Â Ê·ƒ„  Ê„« –·ﬂ ·ﬂ Ê·Â° ›€÷» Ì“Ìœ ›ﬁ«· ·ÛÂ«: ﬂ–»  Ê«··Â ≈‰¯Û –·ﬂ ·ˆÌ° Ê·Ê ‘∆  √‰ √›⁄·Â ·›⁄· ° ﬁ«· : ﬂ·«¯Û Ê«··Â „« Ã⁄· «··Â –·ﬂ ·ﬂ ≈·« √‰  Œ—Ã „‰ „·¯Û ‰« Ê œÌ‰ »€Ì— œÌ‰‰«° ﬁ«· : ›€÷» Ì“Ìœ Ê«” ÿ«— À„ ﬁ«·: ≈Ì«Ì  ” ﬁ»·Ì‰ »ˆÂ–«ø ≈‰„« Œ—Ã „‰ «·œÌ‰ √»Êﬂ Ê√ŒÊﬂ° ›ﬁ«·  <br />
“Ì‰»: »œÌ‰ «··Â ÊœÌ‰ √»ˆÌ ÊœÌ‰ √ŒÌ ÊÃœÌ «Â œÌ  √‰  Ê√»Êﬂ ÊÃœﬂ° ﬁ«·: ﬂ–»  Ì« ⁄œÊ¯Û… «··Â° ﬁ«· : √‰  √„Ì— «·„ƒ„‰Ì‰ „”·ÿ  ‘ „ Ÿ«·ˆ„« Ê ﬁÂ— »”·ÿ«‰ﬂ.. Àı„¯Û ﬁ«„ –·ﬂ «·—Ã·° ›ﬁ«·: Ì« √„Ì— «·„ƒ„‰Ì‰ ÂÛ» ·ˆÌ Â–Â° ›ﬁ«· ·Â Ì“Ìœ: «⁄“»° ÊÛÂÛ» «··Â ·ﬂ Õ ›« ﬁ«÷Ì«..)   <br />
«»‰ ﬂÀÌ—: «·»œ«Ì… Ê«·‰Â«Ì… ‹ Ã8 ’156. Ê«‰Ÿ— «»‰ «·√ÀÌ—: «·ﬂ«„· ›Ì «· «—ÌŒ ‹ Ã3 ’438Ê 439. Ê√Ì÷« «·ÿ»—Ì:  «—ÌŒ «·√„„ Ê«·„·Êﬂ ‹ Ã3 ’339. Ê√Ì÷« «»‰ «·ÃÊ“Ì: «·„‰ Ÿ„ ›Ì  «—ÌŒ «·„·Êﬂ Ê«·√„„ ‹ Ã5 ’343Ê344 <br />
<br />
Ê›Ì —Ê«Ì… √‰Â: (·Û„¯Û« √ﬁ»· Ê›œ «·ﬂÊ›… »—√” «·Õ”Ì‰ œŒ·Ê« »Â „”Ãœ œ„‘ﬁ° ›ﬁ«· ·ÛÂ„ „—Ê«‰ »‰ «·Õﬂ„: ﬂÌ› ’‰⁄ „ø ﬁ«·Ê«: Ê—œ ⁄·Ì‰« „‰Â„ ÀÛ„«‰Ì… ⁄‘— —Ã·« ›√ Ì‰« Ê«··Â ⁄·Ï ¬Œ—Â„° ÊÂ–Â «·—ƒÊ” Ê«·”»«Ì«..) <br />
‰›” «·„’œ—: Ã8 ’157. Ê«‰Ÿ— «·ÿ»—Ì:  «—ÌŒ «·√„„ Ê«·„·Êﬂ ‹ Ã3 ’341 <br />
<br />
Ê·ˆÂ–« ﬁ«· «»‰ «·⁄„«œ: (Ê·Û„¯Û«  „ ﬁ ·Â ‹ Ì⁄‰Ì «·Õ”Ì‰ ⁄·ÌÂ «·”·«„ ‹ Õı„ˆ· —√”Â ÊÕ—„ »Ì Â Ê“Ì‰ «·⁄«»œÌ‰ „⁄Â„ ≈·Ï œ„‘ﬁ ﬂ«·”»«Ì«)  <br />
«»‰ «·⁄„«œ: ‘–—«  «·–Â» ›Ì √Œ»«— „‰ –Â» ‹ Ã1 ’122 <br />
<br />
Êﬁ«· «· › «“«‰ˆÌ: (Ê«·Õﬁ √‰¯Û —÷« Ì“Ìœ »ﬁ · «·Õ”Ì‰ Ê«” »‘«—Â »–·ﬂ° Ê≈Â«‰ Â √Â· »Ì  —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ „ˆ„¯Û«  Ê« — „⁄‰«Â..)  <br />
<br />
ÊÃ«¡ ›Ì  «—ÌŒ «»‰ ﬂÀÌ—: (Àı„ ≈‰¯Û «»‰ “Ì«œ √„— »‰”«¡ «·Õ”Ì‰ Ê’»Ì«‰Â Ê»‰« Â ›ÃÂ“‰ ≈·Ï Ì“Ìœ° Ê√„— »⁄·Ì »‰ «·Õ”Ì‰ ›€· »€· ≈·Ï ⁄‰ﬁÂ.. ›·„« »·€Ê« »«» Ì“Ìœ »‰ „⁄«ÊÌ… —›⁄ „Õﬁ— »‰ À⁄·»… ’Ê Â° ›ﬁ«·: Â–« „Õﬁ— »‰ À⁄·»… √ ÛÏ √„Ì— «·„ƒ„‰Ì‰ »«··∆«„ «·›Ã—….. ›·„« œŒ·  «·—ƒÊ” Ê«·‰”«¡ ⁄·Ï Ì“Ìœ° œ⁄« √‘—«› «·‘«„ ›√Ã·”Â„ ÕÊ·Â° Àı„ œ⁄« »⁄·Ì »‰ «·Õ”Ì‰ Ê’»Ì«‰ «·Õ”Ì‰ Ê‰”«∆Â° ›√œŒ·‰ ⁄·ÌÂ Ê«·‰«” Ì‰Ÿ—Ê‰° Êﬂ«‰ √—«œ «»‰ “Ì«œ ﬁ ·Â ›’—›Â «··Â ⁄‰Â° ›·„« »⁄ÀÂ ”Ì¯Û—Â „⁄ √Â·Â Ê·ﬂ‰Â „€·€· ›Ì ⁄‰ﬁÂ Ê»ﬁÌ… «·√Â· ›Ì Õ«·… ”Ì∆… ⁄·Ï „« –ﬂ— »⁄÷Â„° ›·„« œŒ·Ê« ⁄·Ï Ì“Ìœ »‰ „⁄«ÊÌ… ﬁ«· ·⁄·Ì »‰ «·Õ”Ì‰: Ì« ⁄·Ì √»Êﬂ ﬁÿ⁄ —Õ„Ì ÊÃÂ· ÕﬁÌ Ê‰«“⁄‰ˆÌ ”·ÿ«‰ˆÌ° ›’‰⁄ «··Â »Â „« ﬁœ —√Ì ..) <br />
«»‰ ﬂÀÌ—: «·»œ«Ì… Ê«·‰Â«Ì… ‹ Ã8 ’155. Ê«‰Ÿ— «·ÿ»—Ì:  «—ÌŒ «·√„„ Ê«·„·Êﬂ ‹ Ã3 ’338Ê 339 <br />
<br />
Ê–ﬂ— «·Ì«›⁄Ì √‰¯Û ⁄»Ìœ «··Â »‰ “Ì«œ (œ⁄« »⁄·Ì »‰ «·Õ”Ì‰° ›ÕÛ„Û·Â ÊÕÛ„Û· ⁄„« Â Ê√ŒÊ« Â ≈·Ï Ì“Ìœ ⁄·Ï „ÛÕ«„· »€Ì— Êÿ«¡° Ê«·‰«” ÌŒ—ÃÊ‰ ≈·Ï ·ﬁ«∆Â„ ›Ì ﬂ· »·œ Ê„‰‹“· Õ Ï ﬁœ„Ê« œ„‘ﬁ.. Ê√ﬁÌ„Ê« ⁄·Ï œ—Ã »«» «·„”Ãœ «·Ã«„⁄ ÕÌÀ Ìıﬁ«„ «·”»Ì)  <br />
«·Ì«›⁄Ì: „—¬… «·Ã‰«‰ Ê⁄»—… «·ÌﬁŸ«‰ ‹ Ã1 ’109 <br />
<br />
Êﬁ«· √Ì÷«: (Ê·Û„¯Û« ﬁı ˆ· «·Õ”Ì‰ Ê√’Õ«»Â ”Ìﬁ  Õ—Ì„Â„ ﬂ„«  ”«ﬁ «·√”«—Ï° ﬁ« · «··Â ›«⁄· –·ﬂ° Ê›ÌÂ‰ Ã„⁄ „‰ »‰«  «·Õ”Ì‰° Ê»‰«  ⁄·Ì —÷Ì «··Â ⁄‰Â„«..)  <br />
‰›” «·„’œ—: Ã1 ’109 <br />
<br />
‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹ ‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹ ‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹ <br />
<br />
Â–« „« Ê—œ ›Ì „’«œ— ⁄·„«¡ √Â· «·”‰… –ﬂ—‰«Â ⁄·Ï ”»Ì· «·„À«· ·« «·Õ’— ·Ì ÷Õ »ÿ·«‰ Ê›”«œ „« –Â» ≈·ÌÂ   «»‰  Ì„Ì… „ˆ‰ √‰ Ì“Ìœ »‰ „⁄«ÊÌ… ·ˆ„ Ìﬂ‰ ·Â Ìœ ›ˆÌ ﬁ · «·Õ”Ì‰ ⁄·ÌÂ «·”·«„ Ê√‰Â ·Û„ Ì”»ˆ ‰”«¡Â Ê·ÌŸÂ— “Ì› „« Ì“⁄„ «·„Œ«·›Ì‰ ÕÊ· ›«Ã⁄… ﬂ—»·«¡  ·ﬂ «·›«Ã⁄… «· Ì ⁄»¯Û— ⁄‰Â« «·”ÌÊÿÌ »ﬁÊ·Â: (·« ÌÛÕ „· «·ﬁ·» –ﬂ—Â«)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ÊÃ⁄›—</div><div class="date">12-02-06, 03:39 PM</div></div><div class="posttext">«··Â √ﬂ»—!!!!<br />
<br />
«·√‘ — «·‰Œ⁄Ì „—… Ê«Õœ…!!!!<br />
<br />
·„« ﬁı · ⁄»Ìœ «··Â »‰ “Ì«œ ⁄·Ï Ìœ «·√‘ — «·‰Œ⁄Ì ° ÃÌ¡ »—√”Â. ›‰’» ›Ì «·„”Ãœ° ›≈–« ÕÌ… ﬁœ Ã«¡   Œ·· Õ Ï œŒ·  ›Ì „‰Œ— «»‰ “Ì«œ ÊŒ—Ã  „‰ ›„Â° ÊœŒ·  ›Ì ›„Â ÊŒ—Ã  „‰ „‰Œ—Â À·«À« (—Ê«Â «· —„–Ì ÊÌ⁄ﬁÊ» »‰ ”›Ì«‰).<br />
<br />
√ﬁÊ·: ﬁ« · «··Â «·ÃÂ· Ê√Â·Â° Êﬁ« · «··Â „‰ ·« Ì⁄—›Ê‰ √»”ÿ √„Ê— «· «—ÌŒ!!!!:D :p :D :p</div></div><hr />


<div class="post"><div class="posttop"><div class="username">antichia</div><div class="date">12-02-06, 09:17 PM</div></div><div class="posttext">·« ÕÌ«… ·„‰  ‰«œÏ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê œÃ«‰…</div><div class="date">12-02-06, 09:34 PM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1602;&#1589;&#1583; &#1610;&#1575; &#1575;&#1576;&#1608; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1575;&#1588;&#1578;&#1585; &#1575;&#1604;&#1606;&#1582;&#1593;&#1610; &#1607;&#1608; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1605;&#1575;&#1604;&#1603; &#1575;&#1604;&#1571;&#1588;&#1578;&#1585; &#1575;&#1604;&#1606;&#1582;&#1593;&#1610; &#1608;&#1607;&#1608; &#1601;&#1593;&#1604;&#1575;&#1611; &#1605;&#1606; &#1602;&#1578;&#1604; &#1575;&#1576;&#1606; &#1586;&#1610;&#1575;&#1583; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê œÃ«‰…</div><div class="date">12-02-06, 10:12 PM</div></div><div class="posttext">ﬁ«· Œœ«›” :<br />
<br />
–ﬂ— «»‰ ﬂÀÌ— ( 8 / 572 ) ﬁ’… „‰⁄ «·„«¡ Ê «· Ì ‰ﬁ·Â« ⁄‰ «·ÿ»—Ì Ê ›ÌÂ« &quot;( Ã«¡ „‰ ⁄»Ìœ «··Â »‰ “Ì«œ ﬂ «» ≈·Ï ⁄„— »‰ ”⁄œ √„« »⁄œ ›Õ· »Ì‰ «·Õ”Ì‰ Ê√’Õ«»Â Ê»Ì‰ «·„«¡ Ê·« Ì–ÊﬁÊ« „‰Â ﬁÿ—… ﬂ„« ’‰⁄ »«· ﬁÏ «·“ﬂÌ «·„Ÿ·Ê„ √„Ì—<br />
<br />
«·„ƒ„‰Ì‰ ⁄À„«‰ »‰ ⁄›«‰ ﬁ«· ›»⁄À ⁄„— »‰ ”⁄œ ⁄„—Ê »‰ «·ÕÃ«Ã ⁄·Ï Œ„”„«∆… ›«—” ›‰“·Ê« ⁄·Ï «·‘—Ì⁄… ÊÕ«·Ê« »Ì‰ Õ”Ì‰ Ê√’Õ«»Â Ê»Ì‰ «·„«¡ √‰ Ì”ﬁÊ« „‰Â ﬁÿ—… Ê–·ﬂ ﬁ»· ﬁ · «·Õ”Ì‰ »À·«À ) ..<br />
<br />
«ﬁÊ· ﬂ «» «·ÿ»—Ì «·–Ì ‰ﬁ· ⁄‰Â «»‰ «·«ÀÌ— ›ÌÂ «·€À Ê«·”„Ì‰ , »· «ﬂÀ— «·ÿ»—Ì «·‰ﬁ· ⁄‰ «»Ê „Œ‰› «·—«›÷Ì «·„Õ —ﬁ , ÊÂ–« ‰’ ﬁ’… „‰⁄ «·„«¡ „‰  «—ÌŒ «·—”· Ê«·„·Êﬂ ··ÿ»—Ì :<br />
<br />
ﬁ«· √»Ê „Œ‰›: ÕœÀ‰Ì ”·Ì„«‰ »‰ √»Ì —‘«œ° ⁄‰ Õ„Ìœ »‰ „”·„ «·√“œÌ° ﬁ«·: Ã«¡ „‰ ⁄»Ìœ «··Â »‰ “Ì«œ ﬂ «» ≈·Ï ⁄„— »‰ ”⁄œ: √„« »⁄œ° ›Õ· »Ì‰ «·Õ”Ì‰ Ê√’Õ«»Â Ê»Ì‰ «·„«¡° Ê·« Ì–ÊﬁÊ« „‰Â ﬁÿ—…° ﬂ„« ’‰⁄ »«· ﬁÌ «·“ﬂÌ «·„Ÿ·Ê„ √„Ì— «·„ƒ„‰Ì‰ ⁄À„«‰ »‰ ⁄›«‰. ﬁ«·: ›»⁄À ⁄„— »‰ ”⁄œ ⁄„—Ê »‰ «·ÕÃ«Ã ⁄·Ï Œ„”„«∆… ›«—”° ›‰“·Ê« ⁄·Ï «·‘—Ì⁄…° ÊÕ«·Ê« »Ì‰ Õ”Ì‰ Ê√’Õ«»Â Ê»Ì‰ «·„«¡ √‰ Ì”ﬁÊ« „‰Â ﬁÿ—…° Ê–·ﬂ ﬁ»· ﬁ · «·Õ”Ì‰ »À·«À.<br />
<br />
ÊÂ–Â  —Ã„… «»Ê „Œ‰› :<br />
<br />
ﬁ«· ⁄‰Â «»‰ „⁄Ì‰ : &quot; ·Ì” »Àﬁ… &quot;<br />
 Êﬁ«· √»Ê Õ« „ : &quot; „ —Êﬂ «·ÕœÌÀ &quot;<br />
Êﬁ«· «·‰”«∆Ì : &quot; ≈Œ»«—Ì ÷⁄Ì› &quot;<br />
 Êﬁ«· «»‰ ⁄œÌ : &quot; ÕœÀ »√Œ»«— „‰  ﬁœ„ „‰ «·”·› «·’«·ÕÌ‰ ° Ê·« Ì»⁄œ √‰ Ì ‰«Ê·Â„ ° ÊÂÊ ‘Ì⁄Ì „Õ —ﬁ ° ’«Õ» √Œ»«—Â„ ° Ê≈‰„« Ê’› Â ·√” €‰Ì ⁄‰ –ﬂ— ÕœÌÀÂ ° ›≈‰Ì ·« √⁄·„ ·Â „‰… «·√Õ«œÌÀ «·„”‰œ… „« √–ﬂ—Â ° Ê≈‰„« ·Â „‰ «·√Œ»«— «·„ﬂ—ÊÂ… «·–Ì ·« √” Õ» –ﬂ—Â &quot;<br />
Êﬁ«· «·Õ«›Ÿ : &quot; ≈Œ»«—Ì  «·› &quot;<br />
<br />
·Ì ⁄Êœ… ,,</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œœ«›”</div><div class="date">13-02-06, 12:41 PM</div></div><div class="posttext">Œœ —Ê«Ì… «·–Â»Ì <br />
<br />
&quot;( Ê ⁄ÿ‘ «·Õ”Ì‰ ›Ã«¡ —Ã· »„«¡ ›—„«Â Õ’Ì‰ »‰  „Ì„ »”Â„ ›Êﬁ⁄ ›Ì ›ÌÂ Ö. Ê  ÊÃÂ ‰ÕÊ «·„”‰«… Ì—Ìœ «·›—«  ›ÕÌ· »Ì‰Â Ê »Ì‰ «·„«¡ )&quot; !!.. ”Ì— «⁄·«„ «·‰»·«¡ ..( 3 / 302 ) °  «—ÌŒ «»‰ ⁄”«ﬂ—<br />
<br />
›Â· ﬂ«‰ «·–Â»Ì Ê «»‰ ⁄”«ﬂ— Ìœ€œ€«‰ «·„‘«⁄— «„ ﬂ«‰« „‰ «·‘Ì⁄… ø!. <br />
<br />
Ê—ÊÏ «·ÿ»—Ì ›Ì ’ 312 : &quot; Ê·„« «‘ œ ⁄·Ï «·Õ”Ì‰ Ê√’Õ«»Â «·⁄ÿ‘ œ⁄« «·⁄»«” »‰ ⁄·Ì »‰ √»Ì ÿ«·» √Œ«Â ›»⁄ÀÂ ›Ì À·«ÀÌ‰ ›«—”« Ö Ê«” ﬁœ„ √„«„Â„ »«··Ê«¡ ‰«›⁄ »‰ Â·«· «·Ã„·Ì ›ﬁ«· ⁄„—Ê »‰ «·ÕÃ«Ã «·“»ÌœÌ : „‰ «·—Ã· ø ›ﬁ«· Ã∆‰« ‰‘—» „‰ Â–« «·„«¡ «·–Ì Õ·√ „Ê‰« ⁄‰Â ° ﬁ«· : ›«‘—» Â‰Ì∆« ° ﬁ«· : ·« Ê«··Â ·« √‘—» „‰Â ﬁÿ—… ÊÕ”Ì‰ ⁄ÿ‘«‰ Ö ›ﬁ«· ·« ”»Ì· ≈·Ï ”ﬁÌ Âƒ·«¡ Ê≈‰„« Ê÷⁄‰« »Â–« «·„ﬂ«‰ ·‰„‰⁄Â„ ⁄‰ «·„«¡ Ö &quot; . <br />
<br />
Ê–ﬂ— ›Ì ’ 195 ÊÂÊ Ì ÕœÀ ⁄‰ Õ— »‰ Ì“Ìœ : &quot; À„ ÷—» ›—”Â ›·Õﬁ »«·Õ”Ì‰ ›«⁄ –— ≈·ÌÂ »„«  ﬁœ„ À„ ﬁ«· : Ì« √Â· «·ﬂÊ›… ·√„ﬂ„ «·Â»·° √œ⁄Ê „ «·Õ”Ì‰ ≈·Ìﬂ„ Õ Ï ≈–« √ «ﬂ„ √”·„ „ÊÂ Ö ÊÕ· „ »Ì‰Â Ê»Ì‰ «·„«¡ «·›—«  «·–Ì Ì‘—» „‰Â «·ﬂ·» Ê«·Œ‰“Ì— Êﬁœ ’—⁄Â„ «·⁄ÿ‘ø &quot;. <br />
<br />
‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹ ‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹ <br />
<br />
À„ „« «·›«∆œÂ „‰ ‰›Ì «·⁄ÿ‘ ⁄‰ «·Õ”Ì‰ ⁄·ÌÂ «·”·«„ <br />
<br />
Â· · ﬁ·Ì· «· ⁄«ÿ› „⁄ «·Õ”Ì‰ „À·« ø <br />
<br />
ÊÂ· «’· Â–« «· ⁄«ÿ› ÂÊ ›ﬁÿ «·⁄ÿ‘ ø ›≈‰ ‰›«Â ‰›Ï „Ÿ·Ê„Ì… «·Õ”Ì‰ ⁄·ÌÂ «·”·«„ ø  <br />
<br />
—ÊÏ «»‰ ﬂÀÌ— Ã8 ’ 203 : &quot; Êﬁœ «‘ œ ⁄ÿ‘ «·Õ”Ì‰ ›Õ«Ê· √‰ Ì’· ≈·Ï √‰ Ì‘—» „‰ „«¡ «·›—«  ›„« ﬁœ— »· „«‰⁄ÊÂ ›Œ·’ ≈·Ï ‘—»… „‰Â ›—„«Â —Ã· Ìﬁ«· ·Â Õ’Ì‰ »‰  „Ì„ ›Ì Õ‰ﬂÂ ›√À» Â ›«‰ “⁄Â «·Õ”Ì‰ „‰ Õ‰ﬂÂ ››«— «·œ„ › ·ﬁ«Â »ÌœÌÂ À„ —›⁄Â„« ≈·Ï «·”„«¡ ÊÂ„« „„·Ê¡ «‰ œ„« À„ —„Ï »Â ≈·Ï «·”„«¡ Êﬁ«·: «··Â„ √Õ’Â„ ⁄œœ« Ê«ﬁ ·Â„ »œœ« Ê·«  –— ⁄·Ï «·√—÷ „‰Â„ √Õœ« Êœ⁄« ⁄·ÌÂ„ œ⁄«¡« »·Ì€« ﬁ«· ›Ê«··Â ≈‰ „ﬂÀ «·—Ã· «·—«„Ì ·Â ≈·« Ì”Ì—« Õ Ï ’» «··Â ⁄·ÌÂ «·Ÿ„√ ›Ã⁄· ·« Ì—ÊÏ ≈·Ï √‰ „«  &quot; . <br />
<br />
<br />
‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹ ‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹ <br />
<br />
√‰‘œ «·Õ«ﬂ„ «·‰Ì”«»Ê—Ì ›Ì –·ﬂ :<br />
<br />
Ã«¡Ê« »—√”‹ﬂ Ì« »‰ »‰  „Õ„œ „‹ “„·« »œ„‹«∆Â  “„Ì‹·«<br />
Êﬂ√‰ »ﬂ Ì« »‰ »‰‹  „Õ‹„œ ﬁ ·Ê« ÃÂ«—« ⁄«„œÌ‰ —”Ê·«<br />
<br />
ﬁ ·Êﬂ ⁄ÿ‘«‰« Ê·„ Ì ‹œ»—Ê« ›Ì ﬁ ·ﬂ «·ﬁ‹—¬‰ Ê«· ‰“Ì·«<br />
ÊÌﬂ‹»—Ê‰ »√‰ ﬁ‹ ·  Ê≈‰‹„« ﬁ ·Ê« »ﬂ «· ﬂ‹»Ì— Ê«· Â·Ì·«<br />
<br />
<br />
—«Ã⁄ ‘⁄— «·‰Ì”«»Ê—Ì ›Ì  «—ÌŒ «»‰ ﬂÀÌ— Ã 8’216 .<br />
‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹ ‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹ <br />
<br />
Ê—ÊÏ –·ﬂ «»‰ «·√ÀÌ— ›Ì ( «·ﬂ«„· ) Ã3’181 ° <br />
Ê«»‰ ”⁄œ ›Ì («·ÿ»ﬁ«  «·ﬂ»—Ï ) ›Ì  —Ã„… «·≈„«„ «·Õ”Ì‰ ( ⁄ ) ’74 ° <br />
Ê«»‰ ⁄”«ﬂ— ›Ì ( «—ÌŒ œ„‘ﬁ) Ã14’223 ° <br />
Ê«·„“Ì ›Ì (  Â–Ì» «·ﬂ„«· ) Ã6’430 ° <br />
Ê«·–Â»Ì ›Ì ( ”Ì— √⁄·«„ «·‰»·«¡ ) Ã3’311 ° <br />
Ê«·œÌ‰Ê—Ì ›Ì ( «·√Œ»«— «·ÿÊ«· ) ’251 ° <br />
Ê«»‰ «·ÃÊ“Ì ›Ì ( «·„‰ Ÿ„ ) Ã4’156 ° <br />
Ê«»‰ √⁄À„ ›Ì ( «·› ÊÕ ) Ã5’111.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê œÃ«‰…</div><div class="date">13-02-06, 04:52 PM</div></div><div class="posttext">&quot;( Ê ⁄ÿ‘ «·Õ”Ì‰ ›Ã«¡ —Ã· »„«¡ ›—„«Â Õ’Ì‰ »‰  „Ì„ »”Â„ ›Êﬁ⁄ ›Ì ›ÌÂ Ö. Ê  ÊÃÂ ‰ÕÊ «·„”‰«… Ì—Ìœ «·›—«  ›ÕÌ· »Ì‰Â Ê »Ì‰ «·„«¡ )&quot; !!.. ”Ì— «⁄·«„ «·‰»·«¡ ..( 3 / 302 ) °  «—ÌŒ «»‰ ⁄”«ﬂ—<br />
<br />
›Â· ﬂ«‰ «·–Â»Ì Ê «»‰ ⁄”«ﬂ— Ìœ€œ€«‰ «·„‘«⁄— «„ ﬂ«‰« „‰ «·‘Ì⁄… ø!. <br />
<br />
›Ì ”‰œÂ „Õ„œ »‰ «·”«∆» «·ﬂ·»Ì :<br />
<br />
ﬁ«· «·”⁄œÌ &quot; ﬂ–«» ”«ﬁÿ &quot;<br />
Êﬁ«· ÌÕÌÏ &quot; ·Ì” »‘Ì¡ ﬂ–«» ”«ﬁÿ &quot;<br />
Êﬁ«· «·‰”«∆Ì Ê⁄·Ì »‰ «·Ã‰Ìœ Ê«·œ«—ﬁÿ‰Ì &quot; „ —Êﬂ «·ÕœÌÀ &quot;<br />
 Êﬁ«· «»‰ Õ»«‰ &quot; Ê÷ÊÕ «·ﬂ–» ›ÌÂ √ŸÂ— „‰ «‰ ÌÕ «Õ ≈·Ï «·≈€—«ﬁ ›Ì Ê’›Â —ÊÏ ⁄‰ √»Ì ’«·Õ ⁄‰ «»‰ ⁄»«” «· ›”Ì— Ê√»Ê ’«·Õ ·„ Ì— «»‰ ⁄»«” Ê·« ”„⁄ „⁄ „‰Â ·« ÌÕ· «·«Õ Ã«Ã »Â &quot;<br />
<br />
Ê—ÊÏ «·ÿ»—Ì ›Ì ’ 312 : &quot; Ê·„« «‘ œ ⁄·Ï «·Õ”Ì‰ Ê√’Õ«»Â «·⁄ÿ‘ œ⁄« «·⁄»«” »‰ ⁄·Ì »‰ √»Ì ÿ«·» √Œ«Â ›»⁄ÀÂ ›Ì À·«ÀÌ‰ ›«—”« Ö Ê«” ﬁœ„ √„«„Â„ »«··Ê«¡ ‰«›⁄ »‰ Â·«· «·Ã„·Ì ›ﬁ«· ⁄„—Ê »‰ «·ÕÃ«Ã «·“»ÌœÌ : „‰ «·—Ã· ø ›ﬁ«· Ã∆‰« ‰‘—» „‰ Â–« «·„«¡ «·–Ì Õ·√ „Ê‰« ⁄‰Â ° ﬁ«· : ›«‘—» Â‰Ì∆« ° ﬁ«· : ·« Ê«··Â ·« √‘—» „‰Â ﬁÿ—… ÊÕ”Ì‰ ⁄ÿ‘«‰ Ö ›ﬁ«· ·« ”»Ì· ≈·Ï ”ﬁÌ Âƒ·«¡ Ê≈‰„« Ê÷⁄‰« »Â–« «·„ﬂ«‰ ·‰„‰⁄Â„ ⁄‰ «·„«¡ Ö &quot; .<br />
<br />
√»Ê „Œ‰›: ÕœÀ‰Ì ”·Ì„«‰ »‰ √»Ì —‘«œ° ⁄‰ Õ„Ìœ »‰ „”·„ «·√“œÌ° ﬁ«·: Ã«¡ „‰ ⁄»Ìœ «··Â »‰ “Ì«œ ﬂ «» ≈·Ï ⁄„— »‰ ”⁄œ: ................ ›ÃÌ¡ ›ﬁ«·: „« Ã«¡ »ﬂø ﬁ«·: Ã∆‰« ‰‘—» „‰ Â–« «·„«¡ «·–Ì Õ·√ „Ê‰« ⁄‰Â∫ ﬁ«·: ›«‘—» Â‰Ì∆«° ﬁ«·: ·« Ê«··Â° ·« √‘—» „‰Â ﬁÿ—… ÊÕ”Ì‰Ò ⁄ÿ‘«‰  .... ›Ÿ‰ √‰Â« ·Ì”  »‘Ì¡° À„ ≈‰Â« «‰ ﬁ÷  »⁄œ –·ﬂ° ›„«  „‰Â«° ÊÃ«¡ √’Õ«» Õ”Ì‰ »«·ﬁ—» ›√œŒ·ÊÂ« ⁄·ÌÂ.<br />
<br />
<br />
«»Ê „Œ‰› :<br />
ﬁ«· ⁄‰Â «»‰ „⁄Ì‰ : &quot; ·Ì” »Àﬁ… &quot;<br />
Êﬁ«· √»Ê Õ« „ : &quot; „ —Êﬂ «·ÕœÌÀ &quot;<br />
Êﬁ«· «·‰”«∆Ì : &quot; ≈Œ»«—Ì ÷⁄Ì› &quot;<br />
Êﬁ«· «»‰ ⁄œÌ : &quot; ÕœÀ »√Œ»«— „‰  ﬁœ„ „‰ «·”·› «·’«·ÕÌ‰ ° Ê·« Ì»⁄œ √‰ Ì ‰«Ê·Â„ ° ÊÂÊ ‘Ì⁄Ì „Õ —ﬁ ° ’«Õ» √Œ»«—Â„ ° Ê≈‰„« Ê’› Â ·√” €‰Ì ⁄‰ –ﬂ— ÕœÌÀÂ ° ›≈‰Ì ·« √⁄·„ ·Â „‰… «·√Õ«œÌÀ «·„”‰œ… „« √–ﬂ—Â ° Ê≈‰„« ·Â „‰ «·√Œ»«— «·„ﬂ—ÊÂ… «·–Ì ·« √” Õ» –ﬂ—Â &quot;<br />
Êﬁ«· «·Õ«›Ÿ : &quot; ≈Œ»«—Ì  «·› &quot;<br />
<br />
Ê–ﬂ— ›Ì ’ 195 ÊÂÊ Ì ÕœÀ ⁄‰ Õ— »‰ Ì“Ìœ : &quot; À„ ÷—» ›—”Â ›·Õﬁ »«·Õ”Ì‰ ›«⁄ –— ≈·ÌÂ »„«  ﬁœ„ À„ ﬁ«· : Ì« √Â· «·ﬂÊ›… ·√„ﬂ„ «·Â»·° √œ⁄Ê „ «·Õ”Ì‰ ≈·Ìﬂ„ Õ Ï ≈–« √ «ﬂ„ √”·„ „ÊÂ Ö ÊÕ· „ »Ì‰Â Ê»Ì‰ «·„«¡ «·›—«  «·–Ì Ì‘—» „‰Â «·ﬂ·» Ê«·Œ‰“Ì— Êﬁœ ’—⁄Â„ «·⁄ÿ‘ø &quot;. <br />
<br />
ﬁ«· √»Ê „Œ‰›: ⁄‰ √»Ì Ã‰«» «·ﬂ·»Ì° ⁄‰ ⁄œÌ »‰ Õ—„·…° ﬁ«·: À„ ≈‰ «·Õ— »‰ Ì“Ìœ ·„« “Õ› ... Ì« √Â· «·ﬂÊ›…° ·√„ﬂ„ «·Â»· Ê«·⁄»— ≈– œ⁄Ê „ÊÂ Õ Ï ≈–« √ «ﬂ„ √”·„ „ÊÂ° Ê“⁄ „ √‰ﬂ„ ﬁ« ·Ê √‰›”ﬂ„ œÊ‰Â ...<br />
<br />
—ÊÏ «»‰ ﬂÀÌ— Ã8 ’ 203 : &quot; Êﬁœ «‘ œ ⁄ÿ‘ «·Õ”Ì‰ ›Õ«Ê· √‰ Ì’· ≈·Ï √‰ Ì‘—» „‰ „«¡ «·›—«  ›„« ﬁœ— »· „«‰⁄ÊÂ ›Œ·’ ≈·Ï ‘—»… „‰Â ›—„«Â —Ã· Ìﬁ«· ·Â Õ’Ì‰ »‰  „Ì„ ›Ì Õ‰ﬂÂ ›√À» Â ›«‰ “⁄Â «·Õ”Ì‰ „‰ Õ‰ﬂÂ ››«— «·œ„ › ·ﬁ«Â »ÌœÌÂ À„ —›⁄Â„« ≈·Ï «·”„«¡ ÊÂ„« „„·Ê¡ «‰ œ„« À„ —„Ï »Â ≈·Ï «·”„«¡ Êﬁ«·: «··Â„ √Õ’Â„ ⁄œœ« Ê«ﬁ ·Â„ »œœ« Ê·«  –— ⁄·Ï «·√—÷ „‰Â„ √Õœ« Êœ⁄« ⁄·ÌÂ„ œ⁄«¡« »·Ì€« ﬁ«· ›Ê«··Â ≈‰ „ﬂÀ «·—Ã· «·—«„Ì ·Â ≈·« Ì”Ì—« Õ Ï ’» «··Â ⁄·ÌÂ «·Ÿ„√ ›Ã⁄· ·« Ì—ÊÏ ≈·Ï √‰ „«  &quot; . <br />
<br />
›Ì ”‰œÂ ⁄„—Ê »‰ ‘„— :<br />
<br />
 ﬁ«· ÌÕÌÏ ·Ì” »Àﬁ… Êﬁ«· „—… ·Ì” »‘Ì¡ ·« Ìﬂ » ÕœÌÀÂ<br />
 Êﬁ«· «·”⁄œÌ “«∆€ ﬂ–«»<br />
 Êﬁ«· «·»Œ«—Ì „‰ﬂ— «·ÕœÌÀ<br />
 Êﬁ«· «·‰”«∆Ì Ê«·—«“Ì Ê«·√“œÌ Ê«·œ«—ﬁÿ‰Ì „ —Êﬂ<br />
 Êﬁ«· ⁄„—Ê »‰ ⁄·Ì Ê«ÂÌ «·ÕœÌÀ ÕœÀ »√Õ«œÌÀ „‰ﬂ—…<br />
 Êﬁ«· «»‰ Õ»«‰ Ì—ÊÌ «·„Ê÷Ê⁄«  ⁄‰ «·Àﬁ«  ·«ÌÕ· ﬂ » ÕœÌÀÂ ≈·« ⁄·Ï ÃÂ… «· ⁄Ã»<br />
<br />
<br />
›«∆œ… ÌﬁÊ· «·œﬂ Ê— „Õ„œ ¬„Õ“Ê‰ :<br />
<br />
√„« ›Ì„« Ì ⁄·ﬁ »⁄œ«·… «·—Ê«… ° ›≈–« ﬂ«‰ «·≈„«„ «·ÿ»—Ì ·« Ì ﬁœ »«·ﬁÌÊœ «· Ì  „”ﬂ »Â« √Â· «·ÕœÌÀ »«·‰”»… ≈·Ï «·—Ê«… «·÷⁄›«¡ ° ›√œŒ· ›Ì  «—ÌŒÂ √ﬁÊ«· «·ﬂ·»Ì Ê«»‰Â Â‘«„ Ê«·Ê«ﬁœÌ Ê”Ì› »‰ ⁄„— Ê√»Ì „Œ‰› Ê€Ì—Â„ „‰ «·÷⁄›«¡ «·„ Â„Ì‰ »«·ﬂ–» Ê«·Ê÷⁄ ›Ì «·ÕœÌÀ ° ›≈‰ –·ﬂ Ì—Ã⁄ ≈·Ï « »«⁄Â „‰ÂÃ« „⁄·Ê„« ⁄‰œ ⁄·„«¡ «·ÕœÌÀ Ê€Ì—Â„ ÕÌÀ Ì–ﬂ—Ê‰ „« Ì»·€Â„ ÊÌ”ÊﬁÊ‰ ”‰œÂ ° ›«·’ÕÌÕ ÌƒŒ– Ê€Ì— «·’ÕÌÕ Ì⁄—› ÊÌ—œ Ê›ﬁ ÷Ê«»ÿ «·‘—⁄ ÊﬁÊ«⁄œ «·—Ê«Ì…..<br />
<br />
ÊÂﬂ–« ·„ Ìﬂ‰ «·≈„«„ «·ÿ»—Ì »–·ﬂ «·⁄„· „€›·« √Ê Ã«Â·« ⁄‰œ„« ÌÊ—œ „∆«  «·—Ê«Ì«  ⁄‰ «·÷⁄›«¡ Ê«·„ —ÊﬂÌ‰ ° ·ﬂ‰Â Ì »⁄ „‰ÂÃ« „—”Ê„« ⁄‰œ ⁄·„«¡ «·Ã—Õ Ê«· ⁄œÌ· ·« Ì·“„ „‰ ≈Ì—«œ √Œ»«— «·„ —ÊﬂÌ‰ Ê«·÷⁄›«¡ Ê œÊÌ‰Â« ›Ì ﬂ «» „‰ «·ﬂ » ··«Õ Ã«Ã »Â« ﬂﬁÊ·Â„ : &quot;Ì—ÊÌ ÕœÌÀÂ Ê·« ÌÕ Ã »Â&quot; Ê &quot;Ì–ﬂ— ÕœÌÀÂ ··«⁄ »«—&quot; ° Ê &quot;Ìﬂ » ÕœÌÀÂ ··„⁄—›…&quot; ° &quot;Ê·« ÌÃÊ“ «·—Ê«Ì… ⁄‰Â ≈·« ··ŒÊ«’ ⁄‰œ «·«⁄ »«—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ê«›œ… «·‰”«¡</div><div class="date">14-02-06, 07:49 AM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„<br />
<br />
«⁄ –— ⁄‰  «Œ—Ï ›Ï «·—œ Ê« ﬁœ„ »Œ«·’ «·‘ﬂ— ·«ŒÏ «·›«÷· «»Ê œÃ«‰… ⁄·Ï —œÂ «·ﬂ«›Ï «·Ê«›Ï<br />
<br />
«·“„Ì· «»Ê Ã⁄›— : ·Ê ¬À—  «·’„  ·ﬂ«‰ ŒÌ—« ·ﬂ »œ·« „‰ Â–« «· ⁄·Ìﬁ «· «›Â<br />
<br />
«·“„Ì· Œœ«›” <br />
<br />
Â–Â «·”«Õ… ··ÕÊ«— «·⁄·„Ï Ê·Ì”  „Õ·« ··’—«Œ Ê«·⁄ÊÌ· Ê‰ﬁ· «·ﬁ’’ Ê«·Œ—«›«  «·„ Ê«—À… »·« ”‰œ Ê·« »—Â«‰<br />
<br />
Ê«·ﬂ–» „Õ—„ ›Ï œÌ‰ «·«”·«„ ›·« ÌÕ· «·« ›Ï „Ê«ﬁ› „⁄—Ê›… Ê„ ›ﬁ ⁄·ÌÂ« »Ì‰ ⁄·„«¡ «·„”·„Ì‰<br />
<br />
«„« «” Õ·«·Â ·· «ÀÌ— ⁄·Ï ⁄Ê«„ «·„”·„Ì‰ Ê«” À«—… „‘«⁄—Â„ ›ÂÊ „Õ—„ Ê·« ‘ﬂ<br />
<br />
›«–« «—œ  «·«⁄ —«÷ «Ê —œ ﬁÊ· ›·Ìﬂ‰ œ·Ì· ‰ﬁ÷ﬂ „·«“„« ·Â <br />
Ê«·« ›«·ﬂ·«„ «·«ÃÊ› ·« Ì·“„‰« Ê«Êﬁ« ‰« «À„‰ „‰ «‰ ‰Âœ—Â« ›Ï «·„Â« —«  «·›«—€…<br />
<br />
Ê··Â «·Õ„œ ﬁœ ﬁ«„ «·«Œ «·›«÷· «»Ê œÃ«‰… Ê›ﬁÂ «··Â » ›‰Ìœ «ﬂÀ— „“«⁄„ﬂ<br />
<br />
Ê«„« «·ﬁ’’ «· Ï «Ê—œ Â« ÕÊ· „·«»”«  „ﬁ · «·Õ”Ì‰ —÷Ï «··Â ⁄‰Â Ê  ⁄—÷ Ì“Ìœ ·«· «·»Ì <br />
<br />
 ›ÂÏ ﬁ’’ »«ÿ·… ·«  À»  Ê«‰« ⁄·Ï « „ «·«” ⁄œ«œ «‰ ¬ Ìﬂ »„« Ì‰«ﬁ÷Â« Ê„‰ ﬂ »ﬂ„  <br />
<br />
Ê «œ⁄«ƒﬂ «‰ Ì“Ìœ ÂÊ „‰ ﬁ · «Ê «„— »ﬁ · «·Õ”Ì‰ ·« ÌŒ—Ã ⁄‰ ﬂÊ‰Â «œ⁄«¡« Ì› ﬁ— «·Ï «·»Ì‰…<br />
<br />
<br />
› ›÷· Ê·Ìﬂ‰ ‰ﬁ«‘ﬂ ⁄·„Ì«<br />
<br />
÷⁄ ·‰« »«·„’œ— Ê«·”‰œ „« ÌÀ»  «‰ Ì“Ìœ ﬁ · «·Õ”Ì‰ «Ê «„— »ﬁ ·Â<br />
<br />
»«‰ Ÿ«— «·ÕÊ«— «·⁄·„Ï Ê·« ··„Â« —«  Ê«·—œÊœ «·ÃÊ›«¡</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œœ«›”</div><div class="date">14-02-06, 02:02 PM</div></div><div class="posttext">Ê«„« «·ﬁ’’ «· Ï «Ê—œ Â« ÕÊ· „·«»”«  „ﬁ · «·Õ”Ì‰ —÷Ï «··Â ⁄‰Â Ê  ⁄—÷ Ì“Ìœ ·«· «·»Ì <br />
<br />
›ÂÏ ﬁ’’ »«ÿ·… ·«  À»  Ê«‰« ⁄·Ï « „ «·«” ⁄œ«œ «‰ ¬ Ìﬂ »„« Ì‰«ﬁ÷Â« Ê„‰ ﬂ »ﬂ„  <br />
<br />
<br />
·« »√”  ›÷·Ì ‰Õ‰ ›Ì «‰ Ÿ«—ﬂ <br />
<br />
Ê«Ì‰ «·ÕÊ«— «·⁄·„Ì „‰ «·ﬁÊ· »√‰ ›Ì Œ—ÊÃ «·Õ”Ì‰ ⁄·ÌÂ «·”·«„ „›”œÂ ø <br />
<br />
·„«–« ﬂÌ› «’»Õ Œ—ÊÃ «»« ⁄»œ«··Â «·Õ”Ì‰ „›”œÂ ”Ìœ ‘»«» «Â· «·Ã‰Â Œ—ÊÃÂ „›”œÂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ê«›œ… «·‰”«¡</div><div class="date">15-02-06, 04:23 AM</div></div><div class="posttext">&#1604;&#1575; &#1576;&#1571;&#1587; &#1578;&#1601;&#1590;&#1604;&#1610; &#1606;&#1581;&#1606; &#1601;&#1610; &#1575;&#1606;&#1578;&#1592;&#1575;&#1585;&#1603; <br />
<br />
&#1608;&#1575;&#1610;&#1606; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1601;&#1610; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1601;&#1587;&#1583;&#1607; &#1567; <br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1603;&#1610;&#1601; &#1575;&#1589;&#1576;&#1581; &#1582;&#1585;&#1608;&#1580; &#1575;&#1576;&#1575; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1605;&#1601;&#1587;&#1583;&#1607; &#1587;&#1610;&#1583; &#1588;&#1576;&#1575;&#1576; &#1575;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1607; &#1582;&#1585;&#1608;&#1580;&#1607; &#1605;&#1601;&#1587;&#1583;&#1607;<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1582;&#1583;&#1575;&#1601;&#1587; <br />
<br />
&#1604;&#1602;&#1583; &#1575;&#1603;&#1579;&#1585;&#1578; &#1605;&#1606; &#1606;&#1602;&#1604; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1575;&#1604;&#1578;&#1609; &#1578;&#1591;&#1593;&#1606; &#1601;&#1609; &#1610;&#1586;&#1610;&#1583; &#1608;&#1578;&#1578;&#1607;&#1605;&#1607; &#1576;&#1575;&#1607;&#1575;&#1606;&#1577; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1606;&#1587;&#1575;&#1574;&#1607;&#1605; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; <br />
 &#1583;&#1608;&#1606; &#1578;&#1581;&#1585;&#1609; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1608; &#1575;&#1604;&#1590;&#1593;&#1601; &#1601;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1605;&#1605;&#1575; &#1580;&#1593;&#1604; &#1602;&#1610;&#1605;&#1578;&#1607;&#1575; &#1604;&#1575; &#1578;&#1586;&#1610;&#1583; &#1593;&#1606; &#1602;&#1610;&#1605;&#1577; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1603;&#1578;&#1575;&#1576; &#1603;&#1604;&#1610;&#1604;&#1577; &#1608;&#1583;&#1605;&#1606;&#1577;<br />
&#1608;&#1603;&#1605;&#1575; &#1602;&#1604;&#1606;&#1575; &#1605;&#1585;&#1575;&#1585;&#1575; &#1575;&#1606; &#1575;&#1603;&#1579;&#1585; &#1593;&#1604;&#1605;&#1575;&#1574;&#1606;&#1575; &#1604;&#1605; &#1610;&#1588;&#1578;&#1585;&#1591;&#1608;&#1575; &#1575;&#1604;&#1589;&#1581;&#1577; &#1601;&#1609; &#1603;&#1604; &#1605;&#1575; &#1578;&#1578;&#1590;&#1605;&#1606;&#1607; &#1603;&#1578;&#1576;&#1607;&#1605; &#1605;&#1606; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575; &#1605;&#1606; &#1575;&#1588;&#1578;&#1585;&#1591; &#1584;&#1604;&#1603;<br />
&#1608;&#1605;&#1580;&#1585;&#1583; &#1578;&#1593;&#1583;&#1583; &#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1604;&#1575; &#1610;&#1593;&#1583; &#1576;&#1575;&#1609; &#1581;&#1575;&#1604; &#1587;&#1576;&#1610;&#1604;&#1575; &#1604;&#1575;&#1579;&#1576;&#1575;&#1578; &#1589;&#1581;&#1578;&#1607;&#1575; &#1601;&#1575;&#1604;&#1593;&#1576;&#1585;&#1577; &#1576;&#1575;&#1579;&#1576;&#1575;&#1578; &#1589;&#1581;&#1577; &#1575;&#1604;&#1587;&#1606;&#1583; <br />
&#1608;&#1575;&#1603;&#1585;&#1585; &#1575;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1604;&#1575;&#1576;&#1583; &#1575;&#1606; &#1578;&#1582;&#1590;&#1593; &#1604;&#1604;&#1578;&#1602;&#1610;&#1581; &#1602;&#1576;&#1604; &#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580; &#1576;&#1607;&#1575; &#1604;&#1575;&#1606;&#1607;&#1575; &#1605;&#1604;&#1610;&#1574;&#1577; &#1576;&#1575;&#1604;&#1594;&#1579; &#1608;&#1575;&#1604;&#1579;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1608;&#1575;&#1604;&#1590;&#1593;&#1610;&#1601; <br />
<br />
&#1606;&#1575;&#1578;&#1609; &#1604;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1609; &#1607;&#1609; &#1605;&#1606; &#1580;&#1606;&#1587; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578;&#1603; &#1608;&#1587;&#1575;&#1584;&#1603;&#1585; &#1591;&#1585;&#1601;&#1575; &#1605;&#1606;&#1607;&#1575; &#1601;&#1602;&#1591; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1578;&#1604;&#1576;&#1610;&#1577; &#1604;&#1591;&#1604;&#1576;&#1603;<br />
<br />
<br />
1- &#1604;&#1605;&#1575; &#1602;&#1583;&#1605; &#1593;&#1604;&#1609; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1609; &#1610;&#1586;&#1610;&#1583;<br />
<br />
&#1602;&#1575;&#1604; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;: &#1610;&#1575; &#1610;&#1586;&#1610;&#1583; &#1576;&#1604;&#1594;&#1606;&#1610; &#1575;&#1606;&#1603; &#1578;&#1585;&#1610;&#1583; &#1602;&#1578;&#1604;&#1610;&#1548; &#1601;&#1575;&#1606; &#1603;&#1606;&#1578;<br />
<br />
&#1604;&#1575;&#1576;&#1583; &#1602;&#1575;&#1578;&#1604;&#1610;&#1548; &#1601;&#1608;&#1580;&#1607; &#1605;&#1593; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1606;&#1587;&#1608;&#1577; &#1605;&#1606; &#1610;&#1572;&#1583;&#1610;&#1607;&#1606; &#1573;&#1604;&#1609; &#1581;&#1585;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;. <br />
<br />
&#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1610;&#1586;&#1610;&#1583; &#1604;&#1575; &#1610;&#1572;&#1583;&#1610;&#1607;&#1606; &#1594;&#1610;&#1585;&#1603;&#1548; &#1604;&#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1606; &#1605;&#1585;&#1580;&#1575;&#1606;&#1577;&#1548; &#1601;&#1608; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1575;&#1605;&#1585;&#1578;&#1607; &#1576;&#1602;&#1578;&#1604; &#1571;&#1576;&#1610;&#1603;&#1548;<br />
<br />
 &#1608;&#1604;&#1608; &#1603;&#1606;&#1578; &#1605;&#1578;&#1608;&#1604;&#1610;&#1575; &#1604;&#1602;&#1578;&#1575;&#1604;&#1607; &#1605;&#1575; &#1602;&#1578;&#1604;&#1578;&#1607;&#1548; &#1579;&#1605; &#1575;&#1581;&#1587;&#1606; &#1580;&#1575;&#1574;&#1586;&#1578;&#1607; &#1608;&#1581;&#1605;&#1604;&#1607; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&quot;<br />
<br />
&#1585;&#1575;&#1580;&#1593; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580;<br />
<br />
&#1608;&#1601;&#1610;&#1607;&#1575; &#1583;&#1604;&#1610;&#1604; &#1575;&#1606; &#1610;&#1586;&#1610;&#1583;&#1575; &#1604;&#1605; &#1610;&#1575;&#1605;&#1585; &#1576;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; <br />
<br />
&#1608;&#1582;&#1591;&#1576;&#1577; &#1586;&#1610;&#1606;&#1576; &#1576;&#1606;&#1578; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1576;&#1581;&#1590;&#1585;&#1577; &#1575;&#1607;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577;<br />
<br />
&#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1610;&#1608;&#1605; &#1578;&#1602;&#1585;&#1610;&#1593;&#1575; &#1604;&#1607;&#1605; &#1608;&#1578;&#1571;&#1606;&#1610;&#1576;&#1575; &#1593;&#1606; &#1581;&#1584;&#1610;&#1605; &#1576;&#1606; &#1588;&#1585;&#1610;&#1603; &#1575;&#1604;&#1575;&#1587;&#1583;&#1610;(2) <br />
<br />
&#1602;&#1575;&#1604; &#1604;&#1605;&#1575; &#1575;&#1578;&#1610; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1586;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606; &#1576;&#1575;&#1604;&#1606;&#1587;&#1608;&#1577; &#1605;&#1606; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569;&#1548; &#1608;&#1603;&#1575;&#1606; &#1605;&#1585;&#1610;&#1590;&#1575;&#1548;<br />
<br />
 &#1608;&#1575;&#1584;&#1575; &#1606;&#1587;&#1575;&#1569; &#1575;&#1607;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1610;&#1606;&#1578;&#1583;&#1576;&#1606; &#1605;&#1588;&#1602;&#1602;&#1575;&#1578; &#1575;&#1604;&#1580;&#1610;&#1608;&#1576;&#1548; &#1608;&#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1605;&#1593;&#1607;&#1606; &#1610;&#1576;&#1603;&#1608;&#1606;.<br />
 <br />
&#1601;&#1602;&#1575;&#1604; &#1586;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; - &#1576;&#1589;&#1608;&#1578; &#1590;&#1574;&#1610;&#1604; &#1608;&#1602;&#1583; &#1606;&#1607;&#1603;&#1578;&#1607; &#1575;&#1604;&#1593;&#1604;&#1577; -: <br />
<br />
&#1575;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1610;&#1576;&#1603;&#1608;&#1606; &#1593;&#1604;&#1610;&#1606;&#1575; &#1601;&#1605;&#1606; &#1602;&#1578;&#1604;&#1606;&#1575; &#1594;&#1610;&#1585;&#1607;&#1605;&#1548; &#1601;&#1575;&#1608;&#1605;&#1578; &#1586;&#1610;&#1606;&#1576; &#1576;&#1606;&#1578; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1575;&#1604;&#1587;&#1603;&#1608;&#1578;. <br />
&#1602;&#1575;&#1604; &#1581;&#1584;&#1610;&#1605; &#1575;&#1604;&#1575;&#1587;&#1583;&#1610;:<br />
<br />
 &#1604;&#1605; &#1575;&#1585;&#1608;&#1575;&#1604;&#1604;&#1607; &#1582;&#1601;&#1585;&#1577; &#1602;&#1591; &#1575;&#1606;&#1591;&#1602; &#1605;&#1606;&#1607;&#1575;&#1548; &#1603;&#1571;&#1606;&#1607;&#1575; &#1578;&#1606;&#1591;&#1602; &#1608;&#1578;&#1601;&#1585;&#1594; &#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1602;&#1583; &#1575;&#1588;&#1575;&#1585;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1575;&#1606; &#1575;&#1606;&#1589;&#1578;&#1608;&#1575; <br />
<br />
&#1601;&#1575;&#1585;&#1578;&#1583;&#1578; &#1575;&#1604;&#1575;&#1606;&#1601;&#1575;&#1587; &#1608;&#1587;&#1603;&#1606;&#1578; &#1575;&#1604;&#1575;&#1580;&#1585;&#1575;&#1587;&#1548; &#1579;&#1605; &#1602;&#1575;&#1604;&#1578; - &#1576;&#1593;&#1583; &#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; - &#1575;&#1605;&#1575; &#1576;&#1593;&#1583;<br />
<br />
 &#1610;&#1575; &#1575;&#1607;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1610;&#1575; &#1575;&#1607;&#1604; &#1575;&#1604;&#1582;&#1578;&#1604;(3) &#1608;&#1575;&#1604;&#1594;&#1583;&#1585;&#1548; &#1608;&#1575;&#1604;&#1582;&#1584;&#1604; ! ! <br />
<br />
&#1575;&#1604;&#1575; &#1601;&#1604;&#1575; &#1585;&#1602;&#1571;&#1578; &#1575;&#1604;&#1593;&#1576;&#1585;&#1577;(4) &#1608;&#1604;&#1575; &#1607;&#1583;&#1571;&#1578; &#1575;&#1604;&#1586;&#1601;&#1585;&#1577;&#1548; &#1575;&#1606;&#1605;&#1575; &#1605;&#1579;&#1604;&#1603;&#1605; &#1603;&#1605;&#1579;&#1604; &#1575;&#1604;&#1578;&#1610; &#1606;&#1602;&#1590;&#1578; &#1594;&#1586;&#1604;&#1607;&#1575; &#1605;&#1606; &#1576;&#1593;&#1583; &#1602;&#1608;&#1577; &#1575;&#1606;&#1603;&#1575;&#1579;&#1575;(1) <br />
<br />
&#1578;&#1578;&#1582;&#1584;&#1608;&#1606; &#1575;&#1610;&#1605;&#1575;&#1606;&#1603;&#1605; &#1583;&#1582;&#1604;&#1575; &#1576;&#1610;&#1606;&#1603;&#1605;(2) &#1607;&#1604; &#1601;&#1610;&#1603;&#1605; &#1575;&#1604;&#1575; &#1575;&#1604;&#1589;&#1604;&#1601;(3) &#1608;&#1575;&#1604;&#1593;&#1580;&#1576;&#1548; &#1608;&#1575;&#1604;&#1588;&#1606;&#1601;(4) &#1608;&#1575;&#1604;&#1603;&#1584;&#1576;&#1548; &#1608;&#1605;&#1604;&#1602; &#1575;&#1604;&#1575;&#1605;&#1575;&#1569; &#1608;&#1594;&#1605;&#1586; &#1575;&#1604;&#1575;&#1593;&#1583;&#1575;&#1569;(5)<br />
<br />
 &#1575;&#1608; &#1603;&#1605;&#1585;&#1593;&#1609; &#1593;&#1604;&#1609; &#1583;&#1605;&#1606;&#1577;(6) &#1575;&#1608; &#1603;&#1601;&#1590;&#1577; &#1593;&#1604;&#1609; &#1605;&#1604;&#1581;&#1608;&#1583;&#1577;(7) &#1575;&#1604;&#1575; &#1576;&#1574;&#1587; &#1605;&#1575; &#1602;&#1583;&#1605;&#1578; &#1604;&#1603;&#1605; &#1575;&#1606;&#1601;&#1587;&#1603;&#1605; &#1575;&#1606; &#1587;&#1582;&#1591; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1601;&#1610; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576; &#1575;&#1606;&#1578;&#1605;<br />
<br />
 &#1582;&#1575;&#1604;&#1583;&#1608;&#1606;&#1548; &#1575;&#1578;&#1576;&#1603;&#1608;&#1606; &#1575;&#1582;&#1610;&#1567; ! &#1575;&#1580;&#1604; &#1608;&#1575;&#1604;&#1604;&#1607; &#1601;&#1575;&#1576;&#1603;&#1608;&#1575; &#1601;&#1575;&#1606;&#1603;&#1605; &#1575;&#1581;&#1585;&#1609; &#1576;&#1575;&#1604;&#1576;&#1603;&#1575;&#1569; &#1601;&#1575;&#1576;&#1603;&#1608;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575;&#1548; &#1608;&#1575;&#1590;&#1581;&#1603;&#1608;&#1575; &#1602;&#1604;&#1610;&#1604;&#1575;&#1548; &#1601;&#1602;&#1583; &#1575;&#1576;&#1604;&#1610;&#1578;&#1605; &#1576;&#1593;&#1575;&#1585;&#1607;&#1575;&#1548; <br />
<br />
&#1608;&#1605;&#1606;&#1610;&#1578;&#1605; &#1576;&#1588;&#1606;&#1575;&#1585;&#1607;&#1575;(8) &#1608;&#1604;&#1606; &#1578;&#1585;&#1581;&#1590;&#1608;&#1575; &#1575;&#1576;&#1583;&#1575;(9) &#1608;&#1575;&#1606;&#1609; &#1578;&#1585;&#1581;&#1590;&#1608;&#1606; &#1602;&#1578;&#1604; &#1587;&#1604;&#1610;&#1604; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1608;&#1605;&#1593;&#1583;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;&#1548;<br />
<br />
 &#1608;&#1587;&#1610;&#1583; &#1588;&#1576;&#1575;&#1576; &#1575;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577;&#1548; &#1608;&#1605;&#1604;&#1575;&#1584; &#1581;&#1585;&#1576;&#1603;&#1605;&#1548; &#1608;&#1605;&#1593;&#1575;&#1584; &#1581;&#1586;&#1576;&#1603;&#1605; &#1608;&#1605;&#1602;&#1585; &#1587;&#1604;&#1605;&#1603;&#1605;&#1548; &#1608;&#1575;&#1587;&#1609; &#1603;&#1604;&#1605;&#1603;&#1605;(10) <br />
<br />
&#1608;&#1605;&#1601;&#1586;&#1593; &#1606;&#1575;&#1586;&#1604;&#1578;&#1603;&#1605;&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1610;&#1607; &#1593;&#1606;&#1583; &#1605;&#1602;&#1575;&#1578;&#1604;&#1578;&#1603;&#1605; &#1608;&#1605;&#1583;&#1585;&#1577; &#1581;&#1580;&#1580;&#1603;&#1605;(11) &#1608;&#1605;&#1606;&#1575;&#1585; &#1605;&#1581;&#1580;&#1578;&#1603;&#1605;&#1548; &#1575;&#1604;&#1575;&#1587;&#1575;&#1569; &#1605;&#1575; &#1602;&#1583;&#1605;&#1578; &#1604;&#1603;&#1605; &#1575;&#1606;&#1601;&#1587;&#1603;&#1605;&#1548;<br />
<br />
 &#1608;&#1587;&#1575;&#1569; &#1605;&#1575; &#1578;&#1586;&#1585;&#1608;&#1606; &#1604;&#1610;&#1608;&#1605; &#1576;&#1593;&#1579;&#1603;&#1605;&#1548; &#1601;&#1578;&#1593;&#1587;&#1575; &#1578;&#1593;&#1587;&#1575; ! &#1608;&#1606;&#1603;&#1587;&#1575; &#1606;&#1603;&#1587;&#1575; ! &#1604;&#1602;&#1583; &#1582;&#1575;&#1576; &#1575;&#1604;&#1587;&#1593;&#1610;&#1548; &#1608;&#1578;&#1576;&#1578; &#1575;&#1604;&#1575;&#1610;&#1583;&#1610;&#1548; &#1608;&#1582;&#1587;&#1585;&#1578; &#1575;&#1604;&#1589;&#1601;&#1577;&#1548; &#1608;&#1576;&#1572;&#1578;&#1605; <br />
<br />
&#1576;&#1594;&#1590;&#1576; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1590;&#1585;&#1576;&#1578; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1584;&#1604;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1603;&#1606;&#1577;&#1548; &#1575;&#1578;&#1583;&#1585;&#1608;&#1606; &#1608;&#1610;&#1604;&#1603;&#1605; &#1575;&#1610; &#1603;&#1576;&#1583; &#1604;&#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1601;&#1585;&#1579;&#1578;&#1605;&#1567; ! &#1608;&#1575;&#1610; &#1593;&#1607;&#1583;<br />
<br />
 &#1606;&#1603;&#1579;&#1578;&#1605;&#1567; ! &#1608;&#1575;&#1610; &#1603;&#1585;&#1610;&#1605;&#1577; &#1604;&#1607; &#1575;&#1576;&#1585;&#1586;&#1578;&#1605;&#1567; ! &#1608;&#1575;&#1610; &#1581;&#1585;&#1605;&#1577; &#1604;&#1607; &#1607;&#1578;&#1603;&#1578;&#1605;&#1567; ! &#1608;&#1575;&#1610; &#1583;&#1605; &#1604;&#1607; &#1587;&#1601;&#1603;&#1578;&#1605;&#1567; ! &#1604;&#1602;&#1583; &#1580;&#1574;&#1578;&#1605; &#1588;&#1610;&#1574;&#1575; &#1575;&#1583;&#1575; &#1578;&#1603;&#1575;&#1583; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1610;&#1578;&#1601;&#1591;&#1585;&#1606; <br />
<br />
&#1605;&#1606;&#1607; &#1608;&#1578;&#1606;&#1588;&#1602; &#1575;&#1604;&#1575;&#1585;&#1590; &#1608;&#1578;&#1582;&#1585; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1607;&#1583;&#1575; ! &#1604;&#1602;&#1583; &#1580;&#1574;&#1578;&#1605; &#1576;&#1607;&#1575; &#1588;&#1608;&#1607;&#1575;&#1569; &#1589;&#1604;&#1593;&#1575;&#1569;&#1548; &#1593;&#1606;&#1602;&#1575;&#1569;&#1548; &#1587;&#1608;&#1583;&#1575;&#1569;&#1548; &#1601;&#1602;&#1605;&#1575;&#1569; &#1582;&#1585;&#1602;&#1575;&#1569;(12) &#1603;&#1591;&#1604;&#1575;&#1593; &#1575;&#1604;&#1575;&#1585;&#1590;&#1548; &#1575;&#1608; <br />
<br />
&#1605;&#1604;&#1575; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;(13) <br />
___________________________________<br />
(1) &#1575;&#1609;: &#1581;&#1604;&#1578;&#1607; &#1608;&#1575;&#1602;&#1587;&#1583;&#1578;&#1607; &#1576;&#1593;&#1583; &#1575;&#1576;&#1585;&#1575;&#1605;. (2) &#1575;&#1609;: &#1582;&#1610;&#1575;&#1606;&#1577; &#1608;&#1582;&#1583;&#1610;&#1593;&#1577;. (3) &#1575;&#1604;&#1589;&#1604;&#1601;: &#1575;&#1604;&#1584;&#1609; &#1610;&#1605;&#1578;&#1581; &#1576;&#1605;&#1575; &#1604;&#1610;&#1587; &#1593;&#1606;&#1583;&#1607;. (4) &#1575;&#1604;&#1588;&#1606;&#1601;: &#1575;&#1604;&#1576;&#1593;&#1590; &#1576;&#1594;&#1610;&#1585; &#1581;&#1602;. (5) &#1575;&#1604;&#1594;&#1605;&#1586;: &#1575;&#1604;&#1591;&#1593;&#1606; &#1608;&#1575;&#1604;&#1593;&#1610;&#1576;. (6) &#1575;&#1604;&#1583;&#1605;&#1606;&#1577;: &#1575;&#1604;&#1605;&#1586;&#1576;&#1604;&#1577;. (7) &#1575;&#1604;&#1601;&#1590;&#1577;: &#1575;&#1604;&#1580;&#1589;. &#1608;&#1575;&#1604;&#1605;&#1604;&#1581;&#1608;&#1583;&#1577;: &#1575;&#1604;&#1602;&#1576;&#1585;. (8) &#1575;&#1604;&#1588;&#1606;&#1575;&#1585;: &#1575;&#1604;&#1593;&#1575;&#1585;. (9) &#1575;&#1609; &#1604;&#1606; &#1578;&#1594;&#1587;&#1604;&#1608;&#1607;&#1575;. (10) &#1575;&#1609;: &#1583;&#1608;&#1575;&#1569; &#1580;&#1585;&#1581;&#1603;&#1605;. (11) &#1575;&#1604;&#1605;&#1583;&#1585;&#1577; &#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1602;&#1608;&#1605; &#1608;&#1604;&#1587;&#1575;&#1606;&#1607;&#1605; &#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606;&#1607;&#1605;. (12) &#1575;&#1604;&#1588;&#1608;&#1607;&#1575;&#1569;: &#1575;&#1604;&#1602;&#1576;&#1610;&#1581;&#1577;. &#1608;&#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1579;&#1606;&#1575;&#1610;&#1575;&#1607;&#1575; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1601;&#1604;&#1575; &#1578;&#1602;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1604;&#1609;. &#1608;&#1575;&#1604;&#1582;&#1585;&#1602;&#1575;&#1569;: &#1575;&#1604;&#1581;&#1605;&#1602;&#1575;&#1569;. (13) &#1591;&#1604;&#1575;&#1593; &#1575;&#1604;&#1575;&#1585;&#1590;: &#1605;&#1604;&#1572;&#1607;&#1575;.....<br />
<br />
&#1608;&#1578;&#1576;&#1585;&#1574; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1605;&#1605;&#1606; &#1588;&#1575;&#1610;&#1593;&#1607; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577;<br />
<br />
<br />
&#1571;&#1582;&#1585;&#1580; (&#1575;&#1604;&#1581;&#1587;&#1610;&#1606;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1603;&#1578;&#1575;&#1576;&#1575;&#1611; &#1601;&#1610;&#1607; : &#171;&#1571;&#1605;&#1617;&#1575; &#1576;&#1593;&#1583; : &#1601;&#1602;&#1583; &#1571;&#1578;&#1575;&#1606;&#1575; &#1582;&#1576;&#1585; &#1601;&#1592;&#1610;&#1593; &#1548; &#1602;&#1578;&#1604; &#1605;&#1587;&#1604;&#1605; &#1576;&#1606; &#1593;&#1602;&#1610;&#1604; &#1608;&#1607;&#1575;&#1606;&#1574; &#1576;&#1606; &#1593;&#1585;&#1608;&#1577; &#1608;&#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1610;&#1602;&#1591;&#1585;&#1548; &#1608;&#1602;&#1583; &#1582;&#1584;&#1604;&#1606;&#1575; &#1588;&#1610;&#1593;&#1578;&#1606;&#1575;&#1548; &#1601;&#1605;&#1606; &#1571;&#1581;&#1576;&#1617; &#1605;&#1606;&#1603;&#1605; &#1575;&#1604;&#1575;&#1606;&#1589;&#1585;&#1575;&#1601; &#1601;&#1604;&#1610;&#1606;&#1589;&#1585;&#1601; &#1601;&#1610; &#1594;&#1610;&#1585; &#1581;&#1585;&#1580;&#1616; &#1548; &#1601;&#1604;&#1610;&#1587; &#1593;&#1604;&#1610;&#1607; &#1584;&#1605;&#1575;&#1605; &#187; . &#1575;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1608;&#1585;&#1609; <br />
<br />
&#1583;&#1593;&#1575; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1593;&#1604;&#1609; &#1588;&#1610;&#1593;&#1578;&#1607; &#1581;&#1610;&#1606; &#1593;&#1604;&#1605; &#1582;&#1576;&#1579;&#1607;&#1605; &#1602;&#1575;&#1574;&#1604;&#1575;&#1611; : &quot; &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606; &#1605;&#1578;&#1593;&#1578;&#1607;&#1605; &#1573;&#1604;&#1609; &#1581;&#1610;&#1606; &#1601;&#1601;&#1585;&#1602;&#1607;&#1605; &#1601;&#1585;&#1602;&#1575;&#1611; ( &#1571;&#1610; &#1588;&#1610;&#1593;&#1575;&#1611; &#1608;&#1571;&#1581;&#1586;&#1575;&#1576;&#1575;&#1611; ) &#1608;&#1575;&#1580;&#1593;&#1604;&#1607;&#1605; &#1591;&#1585;&#1575;&#1574;&#1602; &#1602;&#1583;&#1583;&#1575; &#1548; &#1608; &#1604;&#1575; &#1578;&#1585;&#1590; &#1575;&#1604;&#1608;&#1604;&#1575;&#1577; &#1593;&#1606;&#1607;&#1605; &#1571;&#1576;&#1583;&#1575; &#1548; &#1601;&#1573;&#1606;&#1607;&#1605; &#1583;&#1593;&#1608;&#1606;&#1575; &#1604;&#1610;&#1606;&#1589;&#1585;&#1608;&#1606;&#1575; &#1548; &#1579;&#1605; &#1593;&#1583;&#1608;&#1575; &#1593;&#1604;&#1610;&#1606;&#1575; &#1601;&#1602;&#1578;&#1604;&#1608;&#1606;&#1575; &quot;<br />
<br />
{ &#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583; &#1604;&#1604;&#1605;&#1601;&#1610;&#1583; 241 &#1548; &#1573;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1608;&#1585;&#1609; &#1604;&#1604;&#1591;&#1576;&#1585;&#1587;&#1610; 949&#1548; &#1603;&#1588;&#1601; &#1575;&#1604;&#1594;&#1605;&#1577; <br />
<br />
&#1575;&#1604;&#1609; &#1607;&#1606;&#1575; &#1608;&#1575;&#1603;&#1578;&#1601;&#1609; &#1608;&#1604;&#1606; &#1575;&#1585;&#1580;&#1593; &#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1581;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578; &#1575;&#1593;&#1604;&#1575;&#1607;<br />
<br />
&#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;<br />
<br />
&#1581;&#1583; &#1575;&#1604;&#1605;&#1601;&#1587;&#1583;&#1577; &#1575;&#1604;&#1578;&#1609; &#1578;&#1585;&#1578;&#1576;&#1578; &#1593;&#1604;&#1609; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;<br />
<br />
&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1602;&#1608;&#1604;<br />
<br />
<br />
&#1604;&#1587;&#1578; &#1607;&#1606;&#1575; &#1604;&#1575;&#1606;&#1575;&#1586;&#1593; &#1601;&#1610; &#1601;&#1590;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1600;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1575;&#1608; &#1606;&#1601;&#1609; &#1605;&#1606;&#1575;&#1602;&#1576;&#1607; &#1581;&#1575;&#1588;&#1575; &#1608;&#1603;&#1604;&#1575;<br />
 &#1601;&#1607;&#1608; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1605;&#1606; &#1575;&#1601;&#1575;&#1590;&#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1600;&#1600;&#1600;&#1585;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1593;&#1585;&#1601;&#1608;&#1575; &#1576;&#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1588;&#1580;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1587;&#1582;&#1575;&#1569; ...<br />
<br />
&#1608;&#1607;&#1608; &#1575;&#1576;&#1606; &#1576;&#1606;&#1578; &#1571;&#1588;&#1585;&#1601; &#1575;&#1604;&#1582;&#1604;&#1602; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1575;&#1605;&#1607; &#1587;&#1610;&#1583;&#1577; &#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1576;&#1610;&#1607; &#1607;&#1608; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;<br />
<br />
 &#1608;&#1607;&#1608; &#1608; &#1575;&#1582;&#1610;&#1607; &#1575;&#1604;&#1581;&#1587;&#1606; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1587;&#1610;&#1583;&#1575; &#1588;&#1576;&#1575;&#1576; &#1575;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1608;&#1575;&#1602;&#1593;&#1577; &#1602;&#1578;&#1604;&#1607; &#1605;&#1587;&#1578;&#1588;&#1593;&#1606;&#1577; &#1605;&#1606; &#1603;&#1604; &#1605;&#1587;&#1604;&#1605; &#1610;&#1572;&#1605;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1575;&#1582;&#1585;<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1579;&#1576;&#1575;&#1578; &#1601;&#1590;&#1575;&#1574;&#1604;&#1607;  &#1604;&#1575; &#1610;&#1593;&#1606;&#1609; &#1576;&#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1604;&#1607; &#1575;&#1608; &#1593;&#1583;&#1605; &#1578;&#1589;&#1608;&#1585; &#1608;&#1602;&#1608;&#1593; &#1575;&#1604;&#1582;&#1591;&#1571; &#1605;&#1606;&#1607; &#1601;&#1602;&#1583; &#1575;&#1580;&#1578;&#1607;&#1583; &#1585;&#1575;&#1610;&#1607; &#1601;&#1609; &#1605;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1608;&#1582;&#1575;&#1604;&#1601;&#1607; &#1580;&#1605;&#1593; &#1594;&#1601;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;<br />
 &#1608;&#1604;&#1605; &#1610;&#1585;&#1590;&#1608;&#1575; &#1576;&#1582;&#1585;&#1608;&#1580;&#1607; &#1608;&#1575;&#1593;&#1578;&#1576;&#1585;&#1608;&#1575; &#1575;&#1606; &#1602;&#1578;&#1604;&#1607; &#1608;&#1605;&#1606; &#1605;&#1593;&#1607; &#1605;&#1606; &#1582;&#1610;&#1585;&#1577; &#1588;&#1576;&#1575;&#1576; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1582;&#1587;&#1575;&#1585;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577; &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1581;&#1583; &#1575;&#1604;&#1605;&#1601;&#1587;&#1583;&#1577; &#1575;&#1604;&#1578;&#1609; &#1578;&#1603;&#1604;&#1605; &#1593;&#1606;&#1607;&#1575; &#1588;&#1610;&#1582; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1594;&#1610;&#1585;&#1607;<br />
<br />
&#1608;&#1604;&#1575; &#1575;&#1585;&#1610;&#1583; &#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1603;&#1579;&#1610;&#1585;&#1575; &#1593;&#1606;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1604;&#1575;&#1606;&#1607;&#1575; &#1604;&#1610;&#1587;&#1578; &#1575;&#1589;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;<br />
<br />
&#1608;&#1575;&#1578;&#1605;&#1606;&#1609; &#1575;&#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1606;&#1578;&#1602;&#1575;&#1574;&#1610;&#1575; &#1608;&#1578;&#1580;&#1586;&#1574; &#1603;&#1604;&#1575;&#1605;&#1609; &#1604;&#1578;&#1587;&#1603;&#1578; &#1593;&#1605;&#1575; &#1610;&#1604;&#1586;&#1605;&#1603; &#1575;&#1604;&#1575;&#1580;&#1575;&#1576;&#1577; &#1593;&#1606;&#1607; &#1608;&#1578;&#1587;&#1578;&#1601;&#1587;&#1585; &#1593;&#1605;&#1575; &#1607;&#1608; &#1576;&#1593;&#1610;&#1583; &#1593;&#1606; &#1604;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;<br />
<br />
&#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1582;&#1583;&#1575;&#1601;&#1587;<br />
<br />
 &#1581;&#1578;&#1609; &#1610;&#1603;&#1608;&#1606; &#1603;&#1604;&#1575;&#1605;&#1603; &#1593;&#1604;&#1605;&#1610;&#1575; &#1608;&#1604;&#1575; &#1578;&#1590;&#1591;&#1585; &#1575;&#1581;&#1583;&#1575; &#1604;&#1575;&#1578;&#1607;&#1575;&#1605;&#1603; &#1608;&#1588;&#1610;&#1593;&#1578;&#1603; &#1576;&#1575;&#1606; &#1603;&#1604;&#1575;&#1605;&#1603;&#1605; &#1604;&#1575; &#1610;&#1582;&#1585;&#1580; &#1593;&#1606; &#1603;&#1608;&#1606;&#1607; &#1573;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1576;&#1575;&#1591;&#1604;&#1577;  <br />
<br />
&#1606;&#1602;&#1608;&#1604; :&#1604;&#1602;&#1583; &#1582;&#1604;&#1601; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1574;&#1605;&#1577; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1601;&#1578;&#1601;&#1590;&#1604; &#1608;&#1590;&#1593; &#1604;&#1606;&#1575; &#1585;&#1608;&#1575;&#1610;&#1577; &#1605;&#1578;&#1589;&#1604;&#1577; &#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1609; &#1575;&#1581;&#1583; &#1575;&#1574;&#1605;&#1578;&#1603;&#1605; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1578;&#1579;&#1576;&#1578; &#1576;&#1575;&#1604;&#1604;&#1601;&#1592; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581; &#1575;&#1606; &#1610;&#1586;&#1610;&#1583; &#1607;&#1608; &#1605;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1575;&#1608; &#1575;&#1605;&#1585; &#1576;&#1602;&#1578;&#1604;&#1607;<br />
<br />
&#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1575;&#1604;&#1585;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585; &#1608;&#1604;&#1606; &#1575;&#1602;&#1576;&#1604; &#1575;&#1604;&#1582;&#1608;&#1590; &#1601;&#1609; &#1575;&#1605;&#1608;&#1585; &#1580;&#1575;&#1606;&#1576;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Àﬁ·Ì‰</div><div class="date">28-02-06, 09:06 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">“‰ﬂÌ</div><div class="date">11-03-06, 01:51 AM</div></div><div class="posttext">Ê√·ﬁ„ «·—«›÷Ì ÕÃ—« ÂÊ« »Â ≈·Ï ﬁ⁄— «·„ÕÌÿ<br />
:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—” «·„·À„</div><div class="date">11-03-06, 08:27 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; : <br />
<br />
&#1571;&#1602;&#1578;&#1576;&#1575;&#1587; &#1605;&#1606; &#1582;&#1583;&#1575;&#1601;&#1587; :  &#1575;&#1605;&#1575; &#1575;&#1583;&#1593;&#1575;&#1569; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1576;&#1571;&#1606; &#1610;&#1586;&#1610;&#1583; &#1571;&#1592;&#1607;&#1585; &#1575;&#1604;&#1578;&#1608;&#1580;&#1593; &#1604;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1607;&#1608; &#1575;&#1583;&#1593;&#1575;&#1569; &#1610;&#1601;&#1578;&#1602;&#1616;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1579;&#1575;&#1576;&#1578; &#1571;&#1606; &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1601;&#1585;&#1581; &#1593;&#1606;&#1583;&#1605;&#1575; &#1593;&#1604;&#1605; &#1576;&#1616;&#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1579;&#1615;&#1605; &#1606;&#1583;&#1605; &#1576;&#1593;&#1583; &#1571;&#1606; &#1585;&#1571;&#1609; &#1576;&#1615;&#1594;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1607; &#1608;&#1587;&#1582;&#1591;&#1607;&#1605; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1578;&#1576;&#1578; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1571;&#1610; &#1571;&#1606; &#1606;&#1583;&#1614;&#1605;&#1607; &#1603;&#1575;&#1606; &#1587;&#1610;&#1575;&#1587;&#1610;&#1617;&#1611;&#1575; &#1604;&#1575; &#1581;&#1576;&#1617;&#1611;&#1575; &#1604;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; <br />
<br />
&#1571;&#1582;&#1584; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1605;&#1606; &#1603;&#1578;&#1576;&#1603;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1585;&#1571; &#1588;&#1610;&#1582; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1607; :<br />
<br />
1- &#1603;&#1578;&#1575;&#1576; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1606;&#1610;&#1575;&#1581;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569;1&#1589;&#1601;&#1581;&#1577;56: <br />
&#1602;&#1575;&#1604; : &#1575;&#1606; &#1610;&#1586;&#1610;&#1583; &#1583;&#1605;&#1593;&#1578; &#1593;&#1610;&#1606;&#1575;&#1607; &#1608;&#1602;&#1575;&#1604; : &#1602;&#1583; &#1603;&#1606;&#1578; &#1571;&#1585;&#1590;&#1609; &#1605;&#1606; &#1591;&#1575;&#1593;&#1578;&#1603;&#1605; &#1576;&#1605;&#1575; &#1583;&#1608;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1548; &#1604;&#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1606; &#1605;&#1585;&#1580;&#1575;&#1606;&#1577; &#187; (2) .<br />
<br />
2-&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580; &#1575;&#1604;&#1580;&#1586;&#1569;2&#1589;&#1601;&#1581;&#1577;40.:<br />
. &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1610;&#1586;&#1610;&#1583; (&#1571;&#1610; &#1586;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606; ) : &#1604;&#1575; &#1610;&#1572;&#1583;&#1610;&#1607;&#1606; &#1594;&#1610;&#1585;&#1603;&#1548; &#1604;&#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1606; &#1605;&#1585;&#1580;&#1575;&#1606;&#1577;&#1548; &#1601;&#1608; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1575;&#1605;&#1585;&#1578;&#1607; &#1576;&#1602;&#1578;&#1604; &#1571;&#1576;&#1610;&#1603;&#1548; &#1608;&#1604;&#1608; &#1603;&#1606;&#1578; &#1605;&#1578;&#1608;&#1604;&#1610;&#1575; &#1604;&#1602;&#1578;&#1575;&#1604;&#1607; &#1605;&#1575; &#1602;&#1578;&#1604;&#1578;&#1607;&#1548; &#1579;&#1605; &#1575;&#1581;&#1587;&#1606; &#1580;&#1575;&#1574;&#1586;&#1578;&#1607; &#1608;&#1581;&#1605;&#1604;&#1607; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; <br />
..................................................<br />
 <br />
&#1610;&#1575; &#1585;&#1575;&#1601;&#1590;&#1607; &#1571;&#1585;&#1580;&#1593;&#1608; &#1604;&#1603;&#1578;&#1576;&#1603;&#1605; &#1571;&#1602;&#1585;&#1571;&#1608; &#1603;&#1578;&#1576;&#1603;&#1605; &#1575;&#1604;&#1575; &#1605;&#1578;&#1610; &#1608;&#1606;&#1581;&#1606; &#1606;&#1583;&#1585;&#1587;&#1603;&#1605; ........</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â«‰∆</div><div class="date">13-03-06, 01:47 AM</div></div><div class="posttext">√‰ „  œ«›⁄Ê‰ ⁄‰ Ì“Ìœ ....<br />
√—ÃÊ« √‰  ÿ¯·⁄Ê« ⁄·Ï Â–« «·—«»ÿ<br />
http://www.alraialaam.com/20-02-2006/ie5/articles.htm#7<br />
<br />
Ê«·–Ì Ã«¡ ›ÌÂ ⁄‰ «·œﬂ Ê— „Õ„œ «·⁄Ê÷Ì ...<br />
Ê√‰ „  ⁄—›Ê‰ „‰ ÂÊ «·œﬂ Ê— „Õ„œ «·⁄Ê÷Ì Ê·« œ«⁄Ì · ⁄—Ì›Â ·ﬂ„ ›ÂÊ „‰ﬂ„<br />
<br />
ŒÊ«ÿ— ﬁ·„ / »—«¡… √Â· «·”‰… „‰ Ì“Ìœ!<br />
”√·‰Ì: Â· ’ÕÌÕ √‰ﬂ ﬂ »  ﬁ»· ”‰Ê«  „ﬁ«·« ﬁ·  ›ÌÂ «‰ Ì“Ìœ “⁄Ì„ ⁄’«»…ø ﬁ·  ‰⁄„° ﬁ«· Ê·„«–« «·ﬂ «»… ›Ì „Ê÷Ê⁄«   «—ÌŒÌ…  ÀÌ— «·Õ”«”Ì… Ê·« Ì‰»‰Ì ⁄·ÌÂ« ⁄„·ø ﬁ·  ·√‰ ›Ì ‘Â— „Õ—„ Ì› Õ „·› Â–Â «·Õﬁ»… «· «—ÌŒÌ… ÊÌ‰‘√ «·Ãœ· Ê  Ãœœ «·„”√·… ﬂ· ⁄«„° ÊÌﬁ⁄ «··»”° Ê Œ ·ÿ «·ÕﬁÌﬁ… »«·Œ—«›… Ê«·’Ê«» »«·Œÿ√° Ê«·Ê«ﬁ⁄ »«·„À«· ›ﬂ«‰ ·«»œ „‰ «œ·«¡ «·—√Ì ›Ì «·„”√·…° Ê√ﬂÀ— „« ‘œ «‰ »«ÂÌ –·ﬂ «·Œÿ√ «·„‰ÂÃÌ Ê«· «—ÌŒÌ ›Ì «À»«  «·»⁄÷ ‰”»… Ì“Ìœ »‰ „⁄«ÊÌ… «·Ï «·”‰…° Ê‰”»… «·Õ”Ì‰ —÷Ì «··Â ⁄‰Â «·Ï «·‘Ì⁄…° Ê«·ÌÊ„ √ﬂ » ›Ì «·„Ê÷Ê⁄ ·⁄œ… √”»«»°  ’ÕÌÕ «·„›«ÂÌ„ «·Œ«ÿ∆… Ê–ﬂ— ⁄‰«’— «·„‰ÂÃ «·„ÿ·Ê» ›Ì  ‰«Ê· „”«∆· «· «—ÌŒ Ê«·Õﬂ„ ⁄·Ï «·√‘Œ«’ Ê«»—«“ √ﬁÊ«· ⁄·„«¡ «·”‰… «·€«∆»… ⁄‰ «·”‰… Ê«·‘Ì⁄… „⁄« ›Ì –„ Ì“Ìœ Ê Ã—Ì„Â Ê«·Õﬂ„ ⁄·ÌÂ »«·›”ﬁ Ê«·Ÿ·„ Ê”ﬁÊÿ «·⁄œ«·… Ê–·ﬂ „‰ Œ·«· Â–Â «·⁄‰«’—:<br />
√Ê·«: ⁄·Ì‰« Ã„Ì⁄« √‰ ‰œ—ﬂ √‰ «· «—ÌŒ ·Ì” „’œ—« „‰ „’«œ— «· ‘—Ì⁄ «·«”·«„Ì° Ê«‰„« «· «—ÌŒ Ìœ—” ··«⁄ »«— Ê«ﬂ ‘«› ”‰‰ «··Â «·«Ã „«⁄Ì… Ê ﬁÊÌ„  ÿ»Ìﬁ «·„»«œ∆ Ê«·√Õﬂ«„ «·‘—⁄Ì… ⁄·Ï «·Ê«ﬁ⁄ - ›⁄·Ì‰« √·« ‰ﬂÊ‰ Õ”«”Ì‰ „‰ „‰«ﬁ‘… «Ì › —… „Â„« ﬂ«‰  Õ—Ã…° ·√‰ «·„»«œ∆ ›Êﬁ «·«‘Œ«’° Ê»Â« ‰ﬁÌ„ «·«‘Œ«’ ·« «·⁄ﬂ”° „⁄ «·«‰ »«Â ·„« ›Ì «· «—ÌŒ „‰ √Œ»«— ’ÕÌÕ… Ê÷⁄Ì›… Ê„Ê÷Ê⁄…  Õ «Ã «·Ï ÃÂœ Ã„«⁄Ì Ê«·«” ›«œ… „‰ «·»ÕÊÀ «·√’Ì·… «· Ì Ì” ÷Ì¡ »Â« «·»«ÕÀ ›Ì œ—«” Â.<br />
À«‰Ì«: ⁄·Ì‰« √‰ ‰ Õ—— - ﬁœ— «·«„ﬂ«‰ - „‰ √‰   Õﬂ„ »‰« —œÊœ «·√›⁄«·° ›ﬂÊ‰ «·≈‰”«‰ ÌŒ ·› ›Ì «ÿ—ÊÕ Â „⁄ „–Â» ¬Œ— ·« Ì⁄‰Ì √‰ Ì‰›⁄· ÊÌ Œ– „Ê«ﬁ› „÷«œ… ·Â ·„Ã—œ «·„Œ«·›…° ›„Êﬁ› «·„–Â» «·«À‰« ⁄‘—Ì „⁄—Ê› „‰ Ì“Ìœ° Ê«Œ ·«›‰« „⁄ «·„–Â» ·« Ì⁄‰Ì √‰ √ﬁ› ⁄·Ï «·‰ﬁÌ÷  „«„« „‰Â° Ê«‰„« √ Õ—— „‰ —œ «·›⁄· Ê√Õﬂ¯ˆ„ «·«œ·… ›Ì «·„Êﬁ› Ê»⁄œ –·ﬂ ·« ÌÂ„‰Ì —√Ì «·¬Œ— ·√‰ «·ÕÃ… ÂÌ «·„—Ã⁄.<br />
À«·À«:  Õ—Ì— «·„’ÿ·Õ« ° Ê«·ÊﬁÊ› ⁄·Ï „—«œ «·⁄·„«¡ „‰Â« „À· «·”» √Ê «··⁄‰ √Ê «·–„° ›Â–« Ì”«⁄œ‰« ⁄·Ï ›Â„ „Êﬁ› «·⁄·„«¡ „‰ Ì“Ìœ Ê€Ì—Â ÊÌÕ· «‘ﬂ«·Ì… «· ‰«ﬁ÷ «·Ÿ«Â— ›Ì —√Ì «·⁄«·„ «·Ê«Õœ Ê„À«· –·ﬂ: «‰ «·⁄·„«¡ ⁄‰œ„« ÌﬁÊ·Ê‰ Ì“Ìœ ´·« ‰”»Â Ê·« ‰Õ»Âª À„ ‰ﬁ—√ ·Â„ –„« Ê„« ‘«»Â «·”» ›Â·  ‰«ﬁ÷Ê« ›Ì –·ﬂ° ﬂ·« ›«·„ƒ—Œ «·–Â»Ì ›Ì ﬂ «»Â ”Ì— √⁄·«„ «·‰»·«¡: ÌﬁÊ·: ´Ì“Ìœ „„‰ ·« ‰”»Â Ê·« ‰Õ»Âª Ê»⁄œ ’›Õ… ÌﬁÊ·: ´ﬂ«‰ ‰«’»Ì« ›Ÿ«° €·ÌŸ«° Ã·›«° Ì ‰«Ê· «·„”ﬂ—° ÊÌ›⁄· «·„‰ﬂ—ª.<br />
«‰Ÿ— «⁄·«„ «·‰»·«¡ (Ã‹4° ’37). Êﬂ–·ﬂ «·„ƒ—Œ «»‰ ﬂÀÌ— ﬁ«· ⁄‰Â ´ﬁœ ﬂ«‰ ›«”ﬁ«ª Ê´Ì“Ìœ ·«Ã“«Â «··Â ŒÌ—«ª, («·»œ«Ì… Ê«·‰Â«Ì… 232/8).<br />
⁄‰œ «· œﬁÌﬁ Ì »Ì‰ ·‰« «‰ ﬁ’œ «·›ﬁÂ«¡ »⁄œ„ «·”» √Ì ⁄œ„ «··⁄‰ «·„⁄Ì‰° ›‰ﬁÊ· √·« ·⁄‰… «··Â ⁄·Ï «·Ÿ«·„Ì‰ »«·Ã„·…° √„« «· Ã—ÌÕ Ê«·Ê’› ›ÂÊ Ã«∆“ „„« Ì⁄‰Ì «‰ Â‰«ﬂ ›—ﬁ« ›Ì √‰ ‰ﬁÊ· ›·«‰ ”«—ﬁ √Ê €‘«‘ Ê»Ì‰ √‰ «‘ „ ⁄—÷Â Ê√·⁄‰Â,,, «·√Ê· Ã«∆“ «‰ ⁄—› ⁄‰Â «·”—ﬁ… Ê«·€‘° Ê√œÌ‰ »Â„« √„« «·”» Ê«·ﬁ–› ›·« ÌÃÊ“,,, „‰ Â‰« ÌÃÊ“ ·„‰ ŸÂ— ·Â «·œ·Ì· √‰ Ì’› Ì“Ìœ »„«  —ÃÕ ⁄‰œÂ° Ê√‰« Ê√ﬂÀ— «·⁄ﬁ·«¡ ·« Ì‘ﬂÊ‰ ›Ì √‰ Ì“Ìœ Ÿ«·„ ﬁ’„Â «··Â ﬁ«’„ «·Ã»«»—….<br />
—«»⁄«: ÊÂÌ ‰ﬁÿ… ŒÿÌ—…  Œ’ «·„‰ÂÃ ›Ì «·Õﬂ„ ⁄·Ï «·‰«”° «– «·„⁄—Ê› «‰ «·Õﬂ„ ⁄·Ï «·≈‰”«‰ Ì‰”Õ» ⁄·Ï „« Ì€·» ⁄·ÌÂ° „‰ ’·«Õ √Ê ›”«œ Ê√›÷· „À«· ·· Ê÷ÌÕ ·« ”Ì„« ·»‰Ì ﬁÊ„Ì° √‰‰« ﬁ»· €“Ê ’œ«„ ··ﬂÊÌ  ﬂ‰« ‰ÿ⁄‰ »Â Ê‰–ﬂ— ÿ€Ì«‰Â Ê‰⁄œœ „Œ«“ÌÂ° «·»⁄÷ Ì‰ﬂ—Ê‰ ⁄·Ì‰« »ÕÃ… √‰Â „”·„ »«·⁄„Ê„ Ê»‰Ï „”«Ãœ Ê ŸÂ—Â ‘«‘… «· ·›“ÌÊ‰ «·⁄—«ﬁÌ Ì’·Ì «·›—÷ Ê«·‰Ê«›· ÊÌÊ“⁄ „’«Õ› »«·¬·«› ›Ì √›—ÌﬁÌ«,,, «·Ï ¬Œ— ‘Ê«Âœ  ›ﬂÌ— «·”–Ã «·œ—«ÊÌ‘,,, ⁄·„«ƒ‰« Ê›ﬁÂ«ƒ‰« Õﬂ„Ê« ⁄·Ï Ì“Ìœ »„« €·» ⁄·Ï Õﬂ„Â Ê”Ì— Â° ›·„ ÌÕﬂ„Ê« ⁄·ÌÂ »ÕœÌÀ° › Õ «·ﬁ”ÿ‰ÿÌ‰Ì… «· Ì ﬂ«‰ Ì“Ìœ ﬁ«∆œ« ·ÃÌ‘Â«° Ê·« »‘Â«œ… „Õ„œ »‰ «·Õ‰›Ì…° „⁄ «‰Â„ Ì–ﬂ—Ê‰ ﬂ· –·ﬂ ﬂ«»‰  Ì„Ì… Ê«»‰ ﬂÀÌ— Ê«·–Â»Ì Ê€Ì—Â„ Ê„⁄ –·ﬂ Ì ›ﬁÊ‰ ⁄·Ï –„Â Ê⁄œ„ „Õ» Â ÊÌœŒ·Ê‰Â ›Ì ”·ﬂ «·›”ﬁ… «·Ÿ«·„Ì‰° ›√Â· «·”‰… »—Ì∆Ê‰ „‰ Ì“Ìœ »—«¡… «·–∆» „‰ œ„ «»‰ Ì⁄ﬁÊ» Ê«·Ï «·‘Ê«Âœ Ê«·‰’Ê’ ›Ì «·„ﬁ«· «·ﬁ«œ„. <br />
<br />
«·„’œ—:<br />
„Ã·… «·—√Ì «·⁄«„ «·ﬂÊÌ Ì…<br />
<br />
<br />
Ê‘«Âœ‰« ÂÊ „« Ê÷⁄‰«  Õ Â Œÿ.<br />
<br />
ÊÂ‰« ”ƒ«· :<br />
·„«–« «⁄ »— «·œﬂ Ê— «·‘ÌŒ «·⁄Ê÷Ì »√‰ Ì“Ìœ ÂÊ “⁄Ì„ ⁄’«»… ø<br />
Â· «·«œ·¯… «· Ì «” ‰œ ⁄·ÌÂ« ·ÌﬁÊ· –·ﬂ ÂÌ √œ·¯… ›«”œ… ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">13-03-06, 05:14 AM</div></div><div class="posttext">«·“„Ì· / Â«‰∆ «·„Õ —„ <br />
<br />
·« √⁄·„ ·„«–«  Õ»  €ÌÌ— „”«— «·„Ê÷Ê⁄ :)<br />
<br />
›«·ÿ·» Ê«÷Õ .. !!<br />
<br />
‰ﬁÊ· :<br />
<br />
·ﬁœ Œ·› «·Õ”Ì‰ —÷Ï «··Â ⁄œœ „‰ «∆„… ¬· «·»Ì  › ›÷· Ê÷⁄ ·‰« —Ê«Ì… „ ’·… «·”‰œ «·Ï «Õœ «∆„ ﬂ„ «·„⁄’Ê„Ì‰  À»  »«··›Ÿ «·’—ÌÕ «‰ Ì“Ìœ ÂÊ „‰ ﬁ · «·Õ”Ì‰ «Ê «„— »ﬁ ·Â<br />
<br />
»«‰ Ÿ«— «·—œ «·⁄·„Ï ⁄·Ï «·”ƒ«· «·«ŒÌ— Ê·‰ «ﬁ»· «·ŒÊ÷ ›Ï «„Ê— Ã«‰»Ì…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—” «·„·À„</div><div class="date">13-03-06, 05:49 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; .<br />
<br />
&#1571;&#1602;&#1578;&#1576;&#1575;&#1587; &#1605;&#1606; &#1607;&#1575;&#1606;&#1610; : &#1608;&#1575;&#1604;&#1584;&#1610; &#1580;&#1575;&#1569; &#1601;&#1610;&#1607; &#1593;&#1606; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1608;&#1590;&#1610; ...<br />
&#1608;&#1571;&#1606;&#1578;&#1605; &#1578;&#1593;&#1585;&#1601;&#1608;&#1606; &#1605;&#1606; &#1607;&#1608; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1608;&#1590;&#1610; &#1608;&#1604;&#1575; &#1583;&#1575;&#1593;&#1610; &#1604;&#1578;&#1593;&#1585;&#1610;&#1601;&#1607; &#1604;&#1603;&#1605; &#1601;&#1607;&#1608; &#1605;&#1606;&#1603;&#1605;<br />
<br />
&#1608;&#1607;&#1604; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1608;&#1590;&#1610; &#1581;&#1580;&#1607; &#1593;&#1604;&#1610;&#1606;&#1575; &#1604;&#1603;&#1610; &#1578;&#1587;&#1578;&#1588;&#1607;&#1583; &#1576;&#1607; ......<br />
<br />
&#1604;&#1575; &#1578;&#1607;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; : <br />
      &#1604;&#1602;&#1583; &#1582;&#1604;&#1601; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1574;&#1605;&#1577; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1601;&#1578;&#1601;&#1590;&#1604; &#1608;&#1590;&#1593; &#1604;&#1606;&#1575; &#1585;&#1608;&#1575;&#1610;&#1577; &#1605;&#1578;&#1589;&#1604;&#1577; &#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1609; &#1575;&#1581;&#1583; &#1575;&#1574;&#1605;&#1578;&#1603;&#1605; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1578;&#1579;&#1576;&#1578; &#1576;&#1575;&#1604;&#1604;&#1601;&#1592; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581; &#1575;&#1606; &#1610;&#1586;&#1610;&#1583; &#1607;&#1608; &#1605;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1575;&#1608; &#1575;&#1605;&#1585; &#1576;&#1602;&#1578;&#1604;&#1607;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
<br />
&#1608;&#1575;&#1584;&#1575;  &#1604;&#1605; &#1578;&#1580;&#1576; &#1593;&#1604;&#1610; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1601;&#1607;&#1584;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1610; &#1575;&#1606; &#1583;&#1610;&#1606;&#1603;&#1605; &#1576;&#1575;&#1591;&#1604; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1610; &#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1571;&#1578;&#1607;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; ......</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÕÃ«“Ì ⁄«·Ì</div><div class="date">13-03-06, 06:37 AM</div></div><div class="posttext">&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1604;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1571;&#1605;&#1608;&#1610; &#1603;&#1575;&#1606; &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577;. <br />
<br />
&#1571;&#1585;&#1587;&#1604; &#1580;&#1610;&#1588; &#1604;&#1575;&#1610;&#1602;&#1575;&#1601; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;.<br />
<br />
&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1603;&#1575;&#1606; &#1605;&#1593;&#1575;&#1607; &#1571;&#1607;&#1604;&#1607; &#1605;&#1606; &#1581;&#1585;&#1610;&#1605; &#1608;&#1571;&#1591;&#1601;&#1575;&#1604;.<br />
<br />
&#1604;&#1605;&#1575; &#1610;&#1602;&#1575;&#1576;&#1604;&#1607;&#1605; &#1580;&#1610;&#1588; &#1571;&#1585;&#1576;&#1593;&#1577; &#1570;&#1604;&#1575;&#1601; &#1605;&#1602;&#1575;&#1578;&#1604; &#1548; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610; &#1573;&#1606; &#1575;&#1604;&#1580;&#1610;&#1588; &#1585;&#1575;&#1581; &#1610;&#1587;&#1581;&#1602; &#1576;&#1590;&#1593; &#1605;&#1574;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604;.<br />
<br />
&#1578;&#1605;&#1578; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1589;&#1601;&#1610;&#1577;.<br />
<br />
&#1605;&#1593; &#1603;&#1604; &#1575;&#1604;&#1573;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1548; &#1605;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585; &#1605;&#1593; &#1610;&#1586;&#1610;&#1583; &#1608;&#1605;&#1589;&#1575;&#1585; &#1590;&#1583;&#1607; &#1548; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1575;&#1604;&#1593;&#1602;&#1604;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1610; &#1604;&#1575;&#1586;&#1605; &#1610;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1610;&#1586;&#1610;&#1583;.<br />
<br />
&#1575;&#1604;&#1593;&#1602;&#1604; &#1610;&#1581;&#1605;&#1604; &#1575;&#1604;&#1605;&#1578;&#1576;&#1608;&#1593; &#1571;&#1582;&#1591;&#1575;&#1569; &#1578;&#1575;&#1576;&#1593;&#1607;.<br />
<br />
&#1575;&#1604;&#1593;&#1602;&#1604; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610; &#1575;&#1604;&#1601;&#1591;&#1585;&#1610; &#1610;&#1585;&#1601;&#1590; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1571;&#1581;&#1583; ( &#1610;&#1586;&#1610;&#1583; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;) &#1571;&#1608; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1548; &#1571;&#1608; &#1581;&#1578;&#1609; &#1593;&#1601;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;.<br />
<br />
&#1602;&#1589;&#1577; &#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1581;&#1578;&#1577; &#1548; &#1608;&#1603;&#1604; &#1601;&#1589;&#1610;&#1604; &#1610;&#1601;&#1587;&#1585;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1582;&#1583;&#1605; &#1578;&#1608;&#1580;&#1607;&#1575;&#1578;&#1607;.<br />
<br />
<br />
&#1571;&#1589;&#1581;&#1575;&#1576; &#1601;&#1603;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1583; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1605;&#1606; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1571;&#1605;&#1608;&#1610;&#1577; &#1608;&#1605;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610;&#1577; &#1548; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1578;&#1601;&#1585;&#1602;&#1577; &#1548; &#1608; &#1604;&#1608;&#1579; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1548; &#1608;&#1576;&#1602;&#1610; &#1585;&#1575;&#1603;&#1576; &#1593;&#1604;&#1609; &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1581;&#1578;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1548; &#1610;&#1581;&#1575;&#1608;&#1604; &#1578;&#1576;&#1585;&#1574;&#1577; &#1610;&#1586;&#1610;&#1583; &#1608;&#1575;&#1604;&#1571;&#1605;&#1608;&#1610;&#1610;&#1606; &#1581;&#1578;&#1609; &#1610;&#1576;&#1585;&#1585; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1583;&#1607;.<br />
<br />
&#1608;&#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1579;&#1608;&#1585;&#1610; &#1575;&#1604;&#1581;&#1605;&#1575;&#1587;&#1610; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1606;&#1590;&#1576;&#1591; &#1610;&#1604;&#1593;&#1606;&#1608;&#1575; &#1610;&#1586;&#1610;&#1583; &#1604;&#1571;&#1606;&#1607; &#1585;&#1605;&#1586; &#1575;&#1604;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1583; &#1608;&#1603;&#1604; &#1605;&#1575; &#1603;&#1587;&#1576;&#1608;&#1575; &#1578;&#1571;&#1610;&#1610;&#1583; &#1601;&#1610; &#1604;&#1593;&#1606; &#1610;&#1586;&#1610;&#1583; &#1601;&#1607;&#1605; &#1610;&#1586;&#1610;&#1583;&#1608;&#1575; &#1605;&#1606; &#1602;&#1608;&#1577; &#1578;&#1608;&#1580;&#1607;&#1607;&#1605;.<br />
<br />
&#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1605;&#1587;&#1578;&#1594;&#1604; &#1605;&#1606; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606;.<br />
<br />
&#1605;&#1575; &#1571;&#1592;&#1606; &#1573;&#1606; &#1575;&#1604;&#1602;&#1589;&#1577; &#1604;&#1607;&#1575; &#1571;&#1610; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1583;&#1610;&#1606;&#1610; &#1573;&#1604;&#1575; &#1573;&#1592;&#1607;&#1575;&#1585; &#1575;&#1604;&#1578;&#1582;&#1604;&#1601; &#1575;&#1604;&#1604;&#1610; &#1610;&#1605;&#1604;&#1603;&#1607; &#1603;&#1604; &#1591;&#1585;&#1601; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—” «·„·À„</div><div class="date">13-03-06, 03:13 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
<br />
&#1610;&#1575; &#1581;&#1580;&#1575;&#1586;&#1610; &#1593;&#1575;&#1604;&#1610; &#1603;&#1604;&#1575;&#1605;&#1603; &#1605;&#1606; &#1571;&#1608;&#1604;&#1607; &#1604;&#1610; &#1570;&#1582;&#1585;&#1607; &#1603;&#1604;&#1575;&#1605; &#1571;&#1606;&#1588;&#1575;&#1574;&#1610; &#1604;&#1575; &#1610;&#1571;&#1582;&#1584; &#1576;&#1607; ............<br />
<br />
&#1602;&#1575;&#1604; &#1581;&#1580;&#1575;&#1586;&#1610; : &#1571;&#1589;&#1581;&#1575;&#1576; &#1601;&#1603;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1583; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1605;&#1606; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1571;&#1605;&#1608;&#1610;&#1577; &#1608;&#1605;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610;&#1577; &#1548; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1578;&#1601;&#1585;&#1602;&#1577; &#1548; &#1608; &#1604;&#1608;&#1579; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1548; &#1608;&#1576;&#1602;&#1610; &#1585;&#1575;&#1603;&#1576; &#1593;&#1604;&#1609; &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1581;&#1578;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1548; &#1610;&#1581;&#1575;&#1608;&#1604; &#1578;&#1576;&#1585;&#1574;&#1577; &#1610;&#1586;&#1610;&#1583; &#1608;&#1575;&#1604;&#1571;&#1605;&#1608;&#1610;&#1610;&#1606; &#1581;&#1578;&#1609; &#1610;&#1576;&#1585;&#1585; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1583;&#1607;..<br />
<br />
&#1571;&#1587;&#1605;&#1593; &#1610;&#1575; &#1585;&#1575;&#1593;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1606;&#1581;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1571;&#1578;&#1610;&#1606;&#1575; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1591;&#1593;&#1606;&#1608;&#1606; &#1608;&#1610;&#1604;&#1593;&#1606;&#1608;&#1606; &#1576;&#1606;&#1608; &#1571;&#1605;&#1610;&#1607; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610;&#1607; <br />
&#1608;&#1606;&#1581;&#1606; &#1571;&#1610;&#1590;&#1575; &#1610;&#1604;&#1593;&#1606;&#1608;&#1606;&#1606;&#1575; &#1576;&#1571;&#1606; &#1576;&#1606;&#1608; &#1571;&#1605;&#1610;&#1607; &#1576;&#1585;&#1610;&#1574;&#1610;&#1606; &#1605;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1605;&#1606; &#1603;&#1578;&#1576;&#1607;&#1605; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1571;&#1606;&#1578; &#1578;&#1578;&#1607;&#1605;&#1606;&#1575; &#1567;&#1567;....<br />
<br />
&#1571;&#1602;&#1585;&#1571; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1608;&#1571;&#1606;&#1575; &#1571;&#1578;&#1581;&#1583;&#1610; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1571;&#1606; &#1610;&#1580;&#1575;&#1608;&#1576;&#1608; &#1593;&#1604;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1583;&#1575;&#1574;&#1605;&#1575; &#1610;&#1578;&#1607;&#1585;&#1576;&#1608;&#1606; &#1605;&#1606;&#1607;:<br />
<br />
&#1606;&#1585;&#1610;&#1583; &#1581;&#1583;&#1610;&#1579; &#1605;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1607; &#1575;&#1604;&#1571;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1576;&#1571;&#1606; &#1610;&#1586;&#1610;&#1583; &#1602;&#1578;&#1604; &#1571;&#1608; &#1571;&#1605;&#1585; &#1576;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1567;&#1567;&#1567;<br />
<br />
&#1610;&#1575;&#1585;&#1575;&#1601;&#1590;&#1607; &#1593;&#1606;&#1583;&#1603;&#1605; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1593;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1607; &#1575;&#1606; &#1575;&#1604;&#1571;&#1585;&#1606;&#1576; &#1608;&#1575;&#1604;&#1576;&#1591;&#1610;&#1582; &#1608;&#1575;&#1604;&#1590;&#1576; &#1608;&#1575;&#1604;&#1580;&#1585;&#1580;&#1610;&#1585;  &#1571;&#1606;&#1607;&#1605; &#1605;&#1608;&#1575;&#1604;&#1610;&#1606; &#1571;&#1608; &#1594;&#1610;&#1585; &#1605;&#1608;&#1575;&#1604;&#1610;&#1606; ...&#1608;&#1604;&#1575;&#1610;&#1608;&#1580;&#1583; &#1593;&#1606;&#1583;&#1603;&#1605; &#1593;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1607; &#1581;&#1583;&#1610;&#1579; &#1576;&#1571;&#1606; &#1610;&#1586;&#1610;&#1583; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1571;&#1605;&#1585; &#1576;&#1602;&#1578;&#1604; &#1575;&#1576;&#1610;&#1607;&#1605; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; .....&#1608;&#1575;&#1604;&#1604;&#1607; &#1593;&#1610;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â«‰∆</div><div class="date">13-03-06, 06:00 PM</div></div><div class="posttext">«·“„Ì· / Â«‰∆ «·„Õ —„ <br />
<br />
·« √⁄·„ ·„«–«  Õ»  €ÌÌ— „”«— «·„Ê÷Ê⁄ :)<br />
<br />
›«·ÿ·» Ê«÷Õ .. !!<br />
<br />
‰ﬁÊ· :<br />
<br />
·ﬁœ Œ·› «·Õ”Ì‰ —÷Ï «··Â ⁄œœ „‰ «∆„… ¬· «·»Ì  › ›÷· Ê÷⁄ ·‰« —Ê«Ì… „ ’·… «·”‰œ «·Ï «Õœ «∆„ ﬂ„ «·„⁄’Ê„Ì‰  À»  »«··›Ÿ «·’—ÌÕ «‰ Ì“Ìœ ÂÊ „‰ ﬁ · «·Õ”Ì‰ «Ê «„— »ﬁ ·Â<br />
<br />
»«‰ Ÿ«— «·—œ «·⁄·„Ï ⁄·Ï «·”ƒ«· «·«ŒÌ— Ê·‰ «ﬁ»· «·ŒÊ÷ ›Ï «„Ê— Ã«‰»Ì…<br />
<br />
«·“„Ì· / √»ÊŒ«·œ «·„Õ —„<br />
√Ê·« √‘ﬂ—ﬂ ⁄·Ï  ﬂ—„ﬂ ⁄·Ì¯ Ê«·«‘«—… ·Ì »‹(«·„Õ —„)<br />
<br />
⁄“Ì“Ì √⁄ ﬁœ √‰ﬂ ﬁ—√  „«ﬂ » Â ·ﬂ ›Ì Â–« «·—«»ÿ :<br />
http://www.d-sunnah.net/forum/showthread.php?t=49703&amp;page=2<br />
ÕÌÀ ﬂ »  ·ﬂ «·¬ Ì :<br />
---------------------------------------------------------------------------------------------------------<br />
·Ì”  Â—ÌÃ« Ê«··Â Ì‘Âœ ⁄·Ï –·ﬂ<br />
<br />
√’œﬁﬂ «·ﬁÊ· ... »√‰Ì ·”  „ Œ’’ ÕÊ«—«  ÊÂ–« ·«Ì„‰⁄ „‰ √‰ √œ·Ê »œ·ÊÌ<br />
·–·ﬂ ·„ √ﬂ‰ √ﬁ’œ  €ÌÌ— «·„”«—<br />
Ê ·»Ì… ·ÿ·»ﬂ .... ........«·Œ<br />
---------------------------------------------------------------------------------------------------------<br />
Ê›Ì ‰Â«Ì… „«ﬂ » Â ·ﬂ ›Ì –·ﬂ «·—«»ÿ √‰‰Ì √—Ìœ „⁄—›… —√Ìﬂ ›Ì «·„ﬁ«· «·„‘«— «·ÌÂ «⁄·«Â<br />
›≈‰Ì ﬂ„« ÊÃœ ﬂ ﬁœ  ﬂ—¯„  Êﬁ’œ ‰Ì »‹( «·„Õ —„) ›≈‰Ì √Ì÷« √Êœ¯ „‰ﬂ √‰   ﬂ—¯„ ⁄·Ì Ê√‰  ⁄ÿÌ‰Ì —√Ìﬂ ›Ì Â–« «·„ﬁ«· .<br />
Ê«–« ﬂ«‰ ”ƒ«·Ì Â–« ”Ì€Ì¯— „”«— «·„Ê÷Ê⁄ ›·‰Ã⁄·Â ›Ì „Ê÷Ê⁄ „” ﬁ·¯ . ›„« —√Ìﬂø<br />
Ê«‰Ì ”√Õ«Ê· ﬁœ— «·„” ÿ«⁄ »«·»ÕÀ ⁄‰ ÃÊ«» ·”ƒ«·ﬂ . ÊÂ–« ·Ì” Ê⁄œ« ﬁ«ÿ⁄« . Ê·ﬂ‰Ì ”√Õ«Ê· «‰‘«¡ «··Â.<br />
<br />
√ﬂ—— :<br />
[U]√’œﬁﬂ «·ﬁÊ· ... »√‰Ì ·”  „ Œ’’ ÕÊ«—«  ÊÂ–« ·«Ì„‰⁄ „‰ √‰ √œ·Ê »œ·ÊÌ<br />
·–·ﬂ ·„ √ﬂ‰ √ﬁ’œ  €ÌÌ— «·„”«—[/U<br />
›√—ÃÊ« √Œ– Â–Â «·„·«ÕŸ… »⁄Ì‰ «·«⁄ »«—<br />
<br />
‘ﬂ—« . Ê«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â«‰∆</div><div class="date">13-03-06, 06:14 PM</div></div><div class="posttext">«ﬁ »«” „‰ „Ê«·Ì ··ﬁ’„«‰<br />
(&quot; ÊÂ· „Õ„œ «·⁄Ê÷Ì ÕÃÂ ⁄·Ì‰« ·ﬂÌ  ” ‘Âœ »Â ...... &quot;)<br />
<br />
√—ÃÊ« √‰  √Œ–‰Ì »«·Õ·„ Ê«·⁄ÿ› ⁄“Ì“Ì....<br />
·‰—Ã⁄ «·Ï „«‰ﬁ·Â «·⁄Ê÷Ì ›Ì „ﬁ«·Â . ››œ ﬂ » «·¬ Ì :<br />
(&quot; Ê«·ÊﬁÊ› ⁄·Ï „—«œ «·⁄·„«¡ „‰Â« „À· «·”» √Ê «··⁄‰ √Ê «·–„° ›Â–« Ì”«⁄œ‰« ⁄·Ï ›Â„ „Êﬁ› «·⁄·„«¡ „‰ Ì“Ìœ Ê€Ì—Â ÊÌÕ· «‘ﬂ«·Ì… «· ‰«ﬁ÷ «·Ÿ«Â— ›Ì —√Ì «·⁄«·„ «·Ê«Õœ Ê„À«· –·ﬂ: «‰ «·⁄·„«¡ ⁄‰œ„« ÌﬁÊ·Ê‰ Ì“Ìœ ´·« ‰”»Â Ê·« ‰Õ»Âª À„ ‰ﬁ—√ ·Â„ –„« Ê„« ‘«»Â «·”» ›Â·  ‰«ﬁ÷Ê« ›Ì –·ﬂ° ﬂ·« ›«·„ƒ—Œ «·–Â»Ì ›Ì ﬂ «»Â ”Ì— √⁄·«„ «·‰»·«¡: ÌﬁÊ·: ´Ì“Ìœ „„‰ ·« ‰”»Â Ê·« ‰Õ»Âª Ê»⁄œ ’›Õ… ÌﬁÊ·: ´ﬂ«‰ ‰«’»Ì« ›Ÿ«° €·ÌŸ«° Ã·›«° Ì ‰«Ê· «·„”ﬂ—° ÊÌ›⁄· «·„‰ﬂ—ª.<br />
&quot;)<br />
<br />
<br />
›„« —√Ìﬂ ›Ì ﬂ·«„ «·–Â»Ì . Â· ÂÊ ÕÃ… √„ ·«ø<br />
»’—«Õ… : √‰« ·„ √—«Ã⁄ „«‰ﬁ·Â «·⁄Ê÷Ì ⁄‰ «·–Â»Ì ° ›≈‰ ﬂ«‰ ⁄‰œﬂ ‘ﬂ¯ ›»≈” ÿ«⁄ ﬂ «·—ÃÊ⁄ «·Ï «·„’œ—.<br />
<br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—” «·„·À„</div><div class="date">13-03-06, 10:35 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
<br />
   &#1571;&#1602;&#1578;&#1576;&#1575;&#1587; &#1605;&#1606; &#1607;&#1575;&#1606;&#1610;: &#1601;&#1605;&#1575; &#1585;&#1571;&#1610;&#1603; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; . &#1607;&#1604; &#1607;&#1608; &#1581;&#1580;&#1577; &#1571;&#1605; &#1604;&#1575;&#1567;<br />
<br />
<br />
<br />
&#1571;&#1608;&#1604;&#1575; &#1575;&#1606;&#1578; &#1571;&#1579;&#1576;&#1578; &#1604;&#1610; &#1575;&#1606; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1602;&#1575;&#1604;&#1607;&#1575; &#1604;&#1575;&#1606;&#1603; &#1606;&#1587;&#1576;&#1578;&#1607;&#1575; &#1571;&#1604;&#1610;&#1607; !!!!!!!!!!!!!!!!!<br />
<br />
&#1608;&#1579;&#1575;&#1606;&#1610;&#1575; : &#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1602;&#1583;&#1587; &#1571;&#1608; &#1606;&#1594;&#1604;&#1608; &#1576;&#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1603;&#1604; &#1604;&#1607; &#1585;&#1571;&#1610;&#1607; &#1608;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1610;&#1571;&#1582;&#1584; &#1605;&#1606;&#1607; &#1608;&#1610;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; ...<br />
&#1608;&#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1602;&#1575;&#1604;&#1607;&#1575; &#1576;&#1583;&#1608;&#1606; &#1575;&#1606; &#1610;&#1585;&#1580;&#1593; &#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1607;&#1605; &#1610;&#1586;&#1610;&#1583; &#1576;&#1575;&#1604;&#1601;&#1587;&#1602; &#1608;&#1588;&#1585;&#1576; &#1575;&#1604;&#1582;&#1605;&#1585; ...<br />
&#1608;&#1604;&#1575; &#1610;&#1589;&#1581; &#1593;&#1606; &#1610;&#1586;&#1610;&#1583; &#1575;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1588;&#1585;&#1576; &#1575;&#1604;&#1582;&#1605;&#1585; &#1576;&#1604; &#1579;&#1576;&#1578; &#1575;&#1606;&#1607; &#1603;&#1575;&#1606; &#1581;&#1585;&#1610;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1602;&#1577; &#1576;&#1588;&#1607;&#1575;&#1583;&#1577; &#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610;&#1577;<br />
<br />
<br />
&#1571;&#1583;&#1582;&#1604; &#1607;&#1606;&#1575; &#1604;&#1578;&#1593;&#1585;&#1601; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1607; :<br />
http://islamicweb.com/goldenbook/islamic_5.htm &#1606;&#1600;&#1587;&#1600;&#1600;&#1601; &#1571;&#1587;&#1591;&#1600;&#1608;&#1585;&#1577; &#1571;&#1587;&#1600;&#1600;&#1578;&#1576;&#1575;&#1581;&#1600;&#1577; &#1610;&#1586;&#1610;&#1583; &#1576;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1600;&#1577; &#1608;&#1588;&#1585;&#1576;&#1600;&#1607; &#1604;&#1604;&#1582;&#1605;&#1600;&#1585; &#1608;&#1587;&#1576;&#1576; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585;<br />
<br />
<br />
&#1581;&#1578;&#1610; &#1593;&#1604;&#1605;&#1575;&#1574;&#1603; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1610;&#1606; &#1610;&#1578;&#1607;&#1605;&#1608;&#1606; &#1576;&#1593;&#1590;&#1607;&#1605; &#1575;&#1604;&#1576;&#1593;&#1590; &#1576;&#1571;&#1606;&#1607;&#1605; &#1606;&#1608;&#1575;&#1589;&#1576; .....<br />
<br />
&#1575;&#1606; &#1603;&#1575;&#1606; &#1610;&#1586;&#1610;&#1583; &#1606;&#1575;&#1589;&#1576;&#1610;&#1575; &#1601;&#1575;&#1604;&#1582;&#1575;&#1605;&#1574;&#1606;&#1610; &#1571;&#1610;&#1590;&#1575; &#1606;&#1575;&#1589;&#1576;&#1610; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1610;&#1588;&#1576;&#1607;&#1607; &#1576;&#1610;&#1586;&#1610;&#1583; &#1608;&#1575;&#1606;&#1607; &#1571;&#1603;&#1601;&#1585; &#1605;&#1606; &#1610;&#1586;&#1610;&#1583; :D <br />
<br />
.................................................. .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">13-03-06, 10:40 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; / &#1607;&#1575;&#1606;&#1610;&#1569;<br />
<br />
&#1601;&#1604;&#1606;&#1580;&#1593;&#1604;&#1607; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1587;&#1578;&#1602;&#1604;&#1617;<br />
<br />
&#1604;&#1575; &#1576;&#1571;&#1587; &#1608;&#1604;&#1603;&#1606; &#1576;&#1593;&#1583; &#1571;&#1606; &#1606;&#1585;&#1609; &#1585;&#1571;&#1610;&#1603; &#1601;&#1610; &#1575;&#1604;&#1571;&#1607;&#1605; .. !!<br />
<br />
&#1603;&#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1571;&#1608; &#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; .. &#1573;&#1604;&#1582; .. !!<br />
<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1571;&#1606;&#1603;&#1605; &#1578;&#1604;&#1593;&#1606;&#1608;&#1606; &#1610;&#1586;&#1610;&#1583; &#1608;&#1604;&#1610;&#1587; &#1604;&#1583;&#1610;&#1603;&#1605; &#1571;&#1610; &#1573;&#1579;&#1576;&#1575;&#1578; &#1589;&#1581;&#1610;&#1581; (&#1593;&#1604;&#1610;&#1607;) .. !!<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1567;!<br />
<br />
&#1608;&#1575;&#1606;&#1610; &#1587;&#1571;&#1581;&#1575;&#1608;&#1604; &#1602;&#1583;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1591;&#1575;&#1593; &#1576;&#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1580;&#1608;&#1575;&#1576; &#1604;&#1587;&#1572;&#1575;&#1604;&#1603;<br />
<br />
&#1601;&#1587;&#1571;&#1604; &#1581;&#1608;&#1586;&#1575;&#1578;&#1603;&#1605; &#1608; &#1605;&#1585;&#1575;&#1580;&#1593;&#1603;&#1605; &#1608;&#1571;&#1587;&#1610;&#1575;&#1583;&#1603;&#1605; &#1608;&#1593;&#1604;&#1605;&#1575;&#1574;&#1603;&#1605;.. !!<br />
<br />
&#1608;&#1571;&#1606;&#1575; &#1576;&#1573;&#1606;&#1578;&#1592;&#1575;&#1585;&#1603; &#1593;&#1604;&#1609; &#1571;&#1581;&#1585; &#1605;&#1606; &#1575;&#1604;&#1580;&#1605;&#1585; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÕÃ«“Ì ⁄«·Ì</div><div class="date">14-03-06, 04:38 AM</div></div><div class="posttext">Ì« Õ»Ì»Ì Ì« „Ê«·Ì «·ﬁ’„«‰ °°°<br />
<br />
√Ì  «—ÌŒ «··Ì  ⁄ „œ ⁄·ÌÂø  —Ìœ‰Ì √÷—» ·ﬂ „À· »ﬂ «» „‰ ﬂ » «· «—ÌŒ „Œ ’ »„Ê÷Ê⁄  «—ÌŒ «·Œ·›«¡ «·–Ì Ê—œ „‰Â„ Ì“Ìœ.<br />
<br />
«·ﬂ «» ··”ÌÊÿÌ ° «·”ÌÊÿÌ „ Ê›Ì ›Ì «·ﬁ—‰ «·⁄«‘—. Êﬂ·‰« ‰⁄—› «·”ÌÊÿÌ »√‰Â „ÕœÀ Ã·Ì· Ê·Â ﬁœ—Â ° Ê—Ã· „ﬁ—» ·œÊ·… «·⁄»«”ÌÌ‰ »· √‰Â ﬂ«‰ „ƒ„‰ »√‰ «·⁄»«”ÌÌ‰ ”Ì Ê·Ê« √„— «·„”·„Ì‰ ≈·Ï √‰ Ì”·„ÊÂ« ··„ÂœÌ.<br />
<br />
Ê√‰« —«Õ √Œ’  «—ÌŒ «·Œ·«›«¡ ··”ÌÊÿÌ ·√‰Â —Õ„Â «··Â „⁄—Ê› Ê „ √Œ— ⁄‰ «·»«ﬁÌ‰ „‰ «·ÿ»—«‰Ì Ê«»‰ ﬂÀÌ— ›« »«⁄ ··›ﬂ— «·»ÕÀÌ ‰»œ√ „‰ ÕÌÀ «‰ ÂÏ ¬Œ— „ ÕœÀ.<br />
<br />
«·”ÌÊÿÌ ﬂ„« √Ê—œ ° „⁄ „œ ⁄·Ï ﬂ » «· «—ÌŒ «· Ì ”»ﬁ Â „‰ »œ¡ ⁄Âœ «· œÊÌ‰ ··⁄·Ê„ Ê«·√Õœ«À «·≈”·«„Ì… ° Ì⁄‰Ì „‰ «·ﬁ—‰ «·À«‰Ì «·ÂÃ—Ì ⁄Âœ «·œÊ·… «·⁄»«”Ì….<br />
<br />
ﬂ„Ì… «·√Õ«œÌÀ «·„Ê÷Ê⁄… ›Ì «·ﬂ «» »„« ÌŒ’ √„Ê— «·œÊ·… „‰ Œ·«›… Ê ‰ÂÌ ⁄‰ «·Œ—ÊÃ ⁄‰ «·Õ«ﬂ„ „—⁄»… ° Ìﬂ›Ì «·‰Ÿ— ›Ì ›’·Ì‰ „‰ ›’Ê· «·ﬂ «» «·√Ê· „Œ’’ ··√Õ«œÌÀ «·„‰›—… „‰ «·√„ÊÌÌ‰ ° Ê√Õ«œÌÀ „»‘—…  »«·⁄»«”ÌÌ‰ ﬂ·Â« »œÊ‰ «” À‰«¡ „Ê÷Ê⁄…. ⁄—›Â« «·”ÌÊÿÌ Ê√Ê—œÂ« „‘›Ê⁄… » ÷⁄Ì›Â« ÊÊ÷⁄Â« ›„⁄Ÿ„Â« Õ Ï «·”ÌÊÿÌ ·„ Ì√Œ– »Â.<br />
<br />
‰√ Ì ·ÕœÀ «” ‘Â«œ «·Õ”Ì‰ —÷Ì «··Â ⁄‰Â ° ° ° ’—Õ «·”ÌÊÿÌ »·⁄‰ Ì“Ìœ ((( ·⁄‰ «··Â ﬁ« ·Â(√Ì ﬁ« · «·Õ”Ì‰) ° Ê«»‰ “Ì«œ „⁄Â ° ÊÌ“Ìœ √Ì÷«))) °  ·ﬂ‰Â „« ﬁ«· ≈‰ Ì“Ìœ ﬁ · «·Õ”Ì‰.<br />
<br />
 ”»Õ«‰ «··Â ﬂÌ› Ì·⁄‰Â „⁄ ≈‰Â „« ’—Õ ≈‰Â ﬁ ·Âøøø √‰« √ﬁÊ·ﬂ ﬂÌ›. ·√‰ «·⁄ﬁ· «·„‰ÿﬁÌ ÌÕ„· «·—∆Ì” Œÿ√ „—ƒÊ”Â ·Ê ﬂ«‰ «·Œÿ√ ‰ Ã ⁄‰ √„— «·—∆Ì”.<br />
<br />
„« √Ÿ‰ «·„”√·… ’⁄»… / ⁄·Ï ﬁœ— «·”·ÿ…  √ Ì «·„”ƒÊ·Ì…. Ì“Ìœ ﬂ«‰ Õ«ﬂ„ ﬂ·„ Â ÂÌ «·√Ê·Ï Ê«·√ŒÌ—… Ê·„« √„— «»‰ “Ì«œ »«· ÊÃÂ ⁄·Ï —√” 4000 „ﬁ« · ° ‰›– «»‰ “Ì«œ √„—Â. »· “«œ ⁄·Ï ﬂ· Â–« ° √‰ ﬁ« · «·Õ”Ì‰ ﬂ«‰ Ì —ÃÏ Ã«∆“… „‰ Ê—«¡ ›⁄· Â.<br />
<br />
Â· Õ √Œ– »ﬂ «»  «—ÌŒ «·Œ·›«¡ ··”ÌÊÿÌ »√‰ Ì“Ìœ ﬂ«‰ „”ƒÊ· Ê·Ê „”ƒÊ·Ì… €Ì— „»«‘—… ⁄‰ ﬁ · «·Õ”Ì‰ —÷Ì «··Â ⁄‰Âø<br />
<br />
„⁄ ﬂ· «· ÷«—»«  «·„ÊÃÊœ… ›Ì «·ﬂ » «· «—ÌŒÌ… ·«“„ ‰‘€· «·—√Ì ·√‰ «·‰’ €Ì— „ÊÃÊœ.<br />
<br />
√„«„‰« Õﬁ«∆ﬁ Ê”ÿ ﬂ· «·ﬂ·«„ «·„ ‰«À—.<br />
<br />
ÕﬁÌﬁ… „ﬁ · «·Õ”Ì‰ ° ⁄·Ï Ìœ ÃÌ‘ √—”·Â Ì“Ìœ. Â· Ì‰ﬂ— Â–Â «·ÕﬁÌﬁ… √Õœ ° „« √Ÿ‰.<br />
<br />
·„« ‰‘€· «·—√Ì Ê«·≈‰‘«¡ —«Õ ‰’· ≈‰ «·„”ƒÊ·Ì… €Ì— «·„»«‘—…  ÂÌ √—ﬁ «· Õ«·Ì· «· Ì Ì„ﬂ‰ «·Œ—ÊÃ »Â«.<br />
<br />
Ì“Ìœ Ì Õ„· „”ƒÊ·Ì… ﬁ · «·Õ”Ì‰ „À· „« ‘«—Ê‰ Ì Õ„· „”ƒÊ·Ì… „–»Õ… ’»—« Ê‘« Ì·« Êﬂ· «·»·«ÊÌ «··Ì Ì”ÊÊÂ« «·«”—«∆Ì·Ì‰ ›Ì ›·”ÿÌ‰. «·⁄œ· ≈‰ﬂ  Õ«”» «·—∆Ì” ·« «·„—ƒÊ” °  »€Ï „À· √»”ÿ „‰ ﬂœÂø ··√”› „« ⁄‰œÌ.<br />
<br />
<br />
√„« ⁄‰ „Ê÷Ê⁄ «·—«»ÿ <br />
&quot;√œŒ· Â‰« · ⁄—› «·ÕﬁÌﬁÂ :<br />
http://islamicweb.com/goldenbook/islamic_5.htm ‰‹”‹‹› √”ÿ‹Ê—… √”‹‹ »«Õ‹… Ì“Ìœ »«·„œÌ‰‹… Ê‘—»‹Â ··Œ„‹— Ê”»» Œ—ÊÃ «·“»Ì—&quot;<br />
<br />
›«·„ƒ—ŒÌ‰ „À· «·–Â»Ì Ê«»‰ ⁄”«ﬂ— ÊÕ Ï «·”ÌÊÿÌ ›Ì ﬂ «»Â «·”»ﬁ –ﬂ—Â ° √Ê—œ ’Õ… Œ·«›… ⁄»œ«··Â »‰ «·“»Ì— ° Ê√‰ „⁄«ÊÌ… »‰ Ì“Ìœ ° Ê„—Ê«‰ »‰ «·Õﬂ„ ° Ê⁄»œ«·„·ﬂ «»‰ „—Ê«‰ ﬂ·Â„ ﬂ«‰Ê« Œ«—ÃÌ‰ ⁄·Ï «»‰ «·“»Ì— Ê·Ì” «·⁄ﬂ”<br />
<br />
‘Œ’Ì« „« √ﬁœ— √”·„ »√Ì ﬁ’… „‰ «·ﬁ’’ «·„–ﬂÊ—… ›Ì ﬂ » «·„ƒ—ŒÌ‰ ·√‰Â„ ·„ ÌﬂÊ‰Ê« Ì ⁄«ÿÊ« „⁄ «·—Ê«Ì«  ﬂ„« ·Ê ﬂ«‰Ê« Ì ⁄«ÿÊ« „⁄ ÕœÌÀ ‰»ÊÌ °  ›«·Ÿ«Â— Ê«·„Ã„⁄  ﬁ—Ì»« ⁄·ÌÂ ≈‰Â„ ﬂ«‰Ê« „ ”«Â·Ì‰ √ﬂÀ—.<br />
Ê„⁄ ﬂ· Â–« Ê–«ﬂ ° ⁄’Ê— «·⁄»«”ÌÌ‰ Ê œÊÌ‰Â„ ﬂ«‰  „·Ì∆… »«·„€«·ÿ«  Ê«·“‰œﬁ«  Ê«·Ê÷⁄ Ê«·ﬂ–» Ê«··Â «·„” ⁄«‰ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„“Õ„Ì</div><div class="date">14-03-06, 06:14 AM</div></div><div class="posttext">«·ﬂ «» ··”ÌÊÿÌ ° «·”ÌÊÿÌ „ Ê›Ì ›Ì «·ﬁ—‰ «·⁄«‘—. Êﬂ·‰« ‰⁄—› «·”ÌÊÿÌ »√‰Â „ÕœÀ Ã·Ì· Ê·Â ﬁœ—Â ° Ê—Ã· „ﬁ—» ·œÊ·… «·⁄»«”ÌÌ‰ »· √‰Â ﬂ«‰ „ƒ„‰ »√‰ «·⁄»«”ÌÌ‰ ”Ì Ê·Ê« √„— «·„”·„Ì‰ ≈·Ï √‰ Ì”·„ÊÂ« ··„ÂœÌ.<br />
<br />
<br />
<br />
<br />
«·”ÌÊÿÌ „ Ê›Ï  ﬁ—Ì»« ”‰… 901Â‹ ≈‰ ·„  Œ‰Ì «·–«ﬂ—Â :) <br />
<br />
<br />
<br />
›ﬂÌ›  ﬁÊ· ≈‰Â —Ã· „ﬁ—» ·œÊ·… «·⁄»«”Ì… :rolleyes: <br />
<br />
<br />
<br />
<br />
<br />
.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÕÃ«“Ì ⁄«·Ì</div><div class="date">14-03-06, 01:40 PM</div></div><div class="posttext">&#1583;&#1581;&#1610;&#1606; &#1607;&#1610; &#1583;&#1610; &#1575;&#1604;&#1605;&#1593;&#1590;&#1604;&#1577;&#1567;<br />
<br />
&#1578;&#1582;&#1610;&#1604; &#1575;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1606;&#1592;&#1585; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &#1604;&#1605; &#1578;&#1606;&#1578;&#1607;&#1610; &#1593;&#1606;&#1583; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1578;&#1578;&#1575;&#1585; &#1604;&#1576;&#1594;&#1583;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1567; &#1603;&#1604; &#1605;&#1575; &#1601;&#1593;&#1604;&#1607; &#1575;&#1604;&#1578;&#1578;&#1575;&#1585; &#1571;&#1606;&#1607;&#1605; &#1582;&#1604;&#1589;&#1608;&#1575; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610;&#1610;&#1606; &#1604;&#1579;&#1604;&#1575;&#1579; &#1587;&#1606;&#1608;&#1575;&#1578; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575; &#1575;&#1606;&#1602;&#1591;&#1593;&#1578; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1604;&#1603;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1606;&#1607;&#1607;&#1575; &#1576;&#1604; &#1581;&#1578;&#1609; &#1604;&#1606; &#1578;&#1606;&#1578;&#1607;&#1610; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1601;&#1581;&#1578;&#1609; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1585;&#1575;&#1581; &#1610;&#1603;&#1608;&#1606; &#1593;&#1576;&#1575;&#1587;&#1610; &#1601;&#1610; &#1593;&#1610;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1607; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1591;&#1576;&#1593;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593;&#1577; .<br />
<br />
 &#1608;&#1604;&#1608; &#1603;&#1606;&#1578; &#1602;&#1585;&#1610;&#1578; &#1585;&#1583;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1576;&#1583;&#1608;&#1606; &#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1601;&#1610; &#1584;&#1607;&#1606;&#1603; &#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1585;&#1583; &#1603;&#1575;&#1606; &#1575;&#1587;&#1578;&#1608;&#1593;&#1576;&#1578; &#1603;&#1604; &#1607;&#1584;&#1575;. &#1608;&#1604;&#1610;&#1587; &#1603;&#1604; &#1585;&#1583;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1548; &#1578;&#1603;&#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1604;&#1578;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1585;&#1588;&#1583;&#1578; &#1576;&#1607;&#1575; &#1601;&#1610; &#1585;&#1583;&#1603; &#1548; &#1571;&#1593;&#1583; &#1602;&#1585;&#1575;&#1569;&#1577; &#1605;&#1575; &#1576;&#1593;&#1583; &quot;&#1576;&#1604;&quot;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â«‰∆</div><div class="date">15-03-06, 04:14 AM</div></div><div class="posttext">«ﬁ »«” „‰ „Ê«·Ì ··ﬁ’„«‰:<br />
√Ê·« «‰  √À»  ·Ì «‰ «·–Â»Ì ﬁ«·Â« ·«‰ﬂ ‰”» Â« √·ÌÂ !⁄“Ì“Ì ....·”  √‰« „‰ ‰”»  –·ﬂ «·ﬁÊ· ° ≈‰ «·œﬂ Ê— «·‘ÌŒ «·⁄Ê÷Ì ÂÊ „‰ ‰”»Â ≈·ÌÂ Ê»≈„ﬂ«‰ﬂ «·—ÃÊ⁄ «·Ï «·„’œ— ·· √ﬂœ<br />
<br />
ÊÀ«‰Ì« : ‰Õ‰ ·« ‰ﬁœ” √Ê ‰€·Ê »«·⁄·„«¡ «·ﬂ· ·Â —√ÌÂ Êﬂ·«„ «·–Â»Ì Ì√Œ– „‰Â ÊÌ—œ ⁄·ÌÂ ...<br />
1-Ê√‰« √Ì÷« ·« √€·Ê« ›Ì «·⁄·„«¡ !!!! <br />
Ê¬—«¡ «·„—«Ã⁄ ⁄‰œ‰«  Œ ·› ›Ì »⁄÷ «·«„Ê— ﬂ„« ÂÌ ⁄‰œﬂ„<br />
Ê·· √ﬂœ „‰ √‰ „—«Ã⁄‰« Ì„ﬂ‰ﬂ «·«Œ– „‰Â„ √Ê  —œ¯ ⁄·ÌÂ„ ›„« ⁄·Ìﬂ «·« «·–Â«» «·Ï „Ê«ﬁ⁄ „—«Ã⁄‰« Ê‰«ﬁ‘Â„ ›Ì «Ì Õﬂ„ Êﬁœ¯„ ·Â„ «·«œ·… Ê·‰  Ãœ „‰Â„ «·«⁄ —«÷ ⁄·Ï –·ﬂ .<br />
2- Â· ·«  ⁄ »— (&quot; «·–Â»Ì &quot;) ÕÃ… ⁄‰œﬂ ø<br />
<br />
<br />
Ê«·–Â»Ì ﬁ«·Â« »œÊ‰ «‰ Ì—Ã⁄ ·”‰œ «·—Ê«Ì«  «· Ì   Â„ Ì“Ìœ »«·›”ﬁ Ê‘—» «·Œ„— ...<br />
1- Ê„« √œ—«ﬂ . ﬂÌ› ⁄·„  »–·ﬂ ø<br />
2-Â–«  ÷«—» „‰ﬂ ›Ì «·ﬂ·«„ . ››Ì «·»«Ì… ‰›Ì  - Ê«‰« ›Â„  „‰ﬂ –·ﬂ ⁄‰œ„« ÿ«·» ‰Ì »«·«À»«  ÊÂ–« Ì⁄‰Ì ⁄œ„ «· ’œÌﬁ - «‰ «·–Â»Ì ﬁ«·Â« . ›ﬁ·  : (&quot; √Ê·« «‰  √À»  ·Ì «‰ «·–Â»Ì ﬁ«·Â« ·«‰ﬂ ‰”» Â« √·ÌÂ ! &quot;) . Ê«·¬‰  ﬁÊ· : (&quot; Ê«·–Â»Ì ﬁ«·Â« »œÊ‰ «‰ Ì—Ã⁄ ·”‰œ «·—Ê«Ì«  «· Ì   Â„ Ì“Ìœ »«·›”ﬁ Ê‘—» «·Œ„—  &quot;) Ê›Â„  „‰ Â–Â «·Ã„·… «·«ŒÌ—… «‰ﬂ Ê«Àﬁ »√‰ «·–Â»Ì ﬁ«·Â«. ÊÂ–«  ÷«—» ›Ì «·ﬂ·«„.<br />
<br />
<br />
<br />
<br />
«ﬁ »«” „‰ «»Ê Œ«·œ «·”Â·Ì<br />
« »√” Ê·ﬂ‰ »⁄œ √‰ ‰—Ï —√Ìﬂ ›Ì «·√Â„ .. !!<br />
<br />
ﬂ«· ÊÕÌœ √Ê  Õ—Ì› «·ﬁ—¬‰ «·ﬂ—Ì„ .. ≈·Œ .. !!<br />
<br />
⁄“Ì“Ì . √‰« ÿ·»  „‰ﬂ (&quot; ›ﬁÿ &quot;) —√Ìﬂ ›Ì„« ﬁ«·Â «·œﬂ Ê— «·‘ÌŒ «·⁄Ê÷Ì . Ê·« √—Ìœ €Ì— –·ﬂ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â«‰∆</div><div class="date">16-03-06, 02:45 AM</div></div><div class="posttext">«ﬁ »«” „‰ „Ê«·Ì ··ﬁ’„«‰:<br />
Ê«·–Â»Ì ﬁ«·Â« »œÊ‰ «‰ Ì—Ã⁄ ·”‰œ «·—Ê«Ì«  «· Ì   Â„ Ì“Ìœ »«·›”ﬁ Ê‘—» «·Œ„— ...<br />
<br />
<br />
›Â· ﬂ«‰ «·–Â»Ì ÌÕﬂ„ Ã“«›« »œÊ‰  œﬁÌﬁ Ê·« Ì ›Õ¯’ ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ê«›œ… «·‰”«¡</div><div class="date">16-03-06, 08:06 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1575;&#1582;&#1608;&#1575;&#1606;&#1609; &#1575;&#1604;&#1575;&#1601;&#1575;&#1590;&#1604; &#1608;&#1585;&#1601;&#1593; &#1602;&#1583;&#1585;&#1603;&#1605;<br />
<br />
&#1575;&#1604;&#1586;&#1605;&#1604;&#1575;&#1569; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1608;&#1601;&#1602;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1610;&#1575;&#1607;&#1605; &#1604;&#1605;&#1575; &#1610;&#1581;&#1576;&#1607; &#1608;&#1610;&#1585;&#1590;&#1575;&#1607;<br />
<br />
&#1575;&#1584;&#1603;&#1585; &#1576;&#1575;&#1582;&#1585; &#1585;&#1583; &#1604;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1581;&#1583;&#1575;&#1601;&#1587;<br />
<br />
&#1581;&#1578;&#1609; &#1610;&#1603;&#1608;&#1606; &#1603;&#1604;&#1575;&#1605;&#1603; &#1593;&#1604;&#1605;&#1610;&#1575; &#1608;&#1604;&#1575; &#1578;&#1590;&#1591;&#1585; &#1575;&#1581;&#1583;&#1575; &#1604;&#1575;&#1578;&#1607;&#1575;&#1605;&#1603; &#1608;&#1588;&#1610;&#1593;&#1578;&#1603; &#1576;&#1575;&#1606; &#1603;&#1604;&#1575;&#1605;&#1603;&#1605; &#1604;&#1575; &#1610;&#1582;&#1585;&#1580; &#1593;&#1606; &#1603;&#1608;&#1606;&#1607; &#1573;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1576;&#1575;&#1591;&#1604;&#1577; <br />
<br />
&#1606;&#1602;&#1608;&#1604; :&#1604;&#1602;&#1583; &#1582;&#1604;&#1601; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1574;&#1605;&#1577; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1601;&#1578;&#1601;&#1590;&#1604; &#1608;&#1590;&#1593; &#1604;&#1606;&#1575; &#1585;&#1608;&#1575;&#1610;&#1577; &#1605;&#1578;&#1589;&#1604;&#1577; &#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1609; &#1575;&#1581;&#1583; &#1575;&#1574;&#1605;&#1578;&#1603;&#1605; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1578;&#1579;&#1576;&#1578; &#1576;&#1575;&#1604;&#1604;&#1601;&#1592; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581; &#1575;&#1606; &#1610;&#1586;&#1610;&#1583; &#1607;&#1608; &#1605;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1575;&#1608; &#1575;&#1605;&#1585; &#1576;&#1602;&#1578;&#1604;&#1607;<br />
<br />
&#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1575;&#1604;&#1585;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585; &#1608;&#1604;&#1606; &#1575;&#1602;&#1576;&#1604; &#1575;&#1604;&#1582;&#1608;&#1590; &#1601;&#1609; &#1575;&#1605;&#1608;&#1585; &#1580;&#1575;&#1606;&#1576;&#1610;&#1577;<br />
<br />
&#1575;&#1585;&#1580;&#1608;&#1575; &#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1588;&#1593;&#1610;&#1576; &#1608;&#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1576;&#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1575;&#1608; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1575;&#1604;&#1593;&#1580;&#1586; &#1593;&#1606;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—” «·„·À„</div><div class="date">16-03-06, 09:09 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;.......<br />
<br />
&#1602;&#1575;&#1604; &#1607;&#1575;&#1606;&#1574; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1610;&#1583; &#1575;&#1606; &#1610;&#1588;&#1578;&#1578; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1571;&#1581;&#1585;&#1580;&#1607; &#1608;&#1575;&#1581;&#1585;&#1580; &#1571;&#1587;&#1610;&#1575;&#1583;&#1607; : &#1593;&#1586;&#1610;&#1586;&#1610; ....&#1604;&#1587;&#1578; &#1571;&#1606;&#1575; &#1605;&#1606; &#1606;&#1587;&#1576;&#1578; &#1584;&#1604;&#1603; &#1575;&#1604;&#1602;&#1608;&#1604; &#1548; &#1573;&#1606; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1593;&#1608;&#1590;&#1610; &#1607;&#1608; &#1605;&#1606; &#1606;&#1587;&#1576;&#1607; &#1573;&#1604;&#1610;&#1607; &#1608;&#1576;&#1573;&#1605;&#1603;&#1575;&#1606;&#1603; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1604;&#1604;&#1578;&#1571;&#1603;&#1583;<br />
<br />
&#1575;&#1604;&#1576;&#1610;&#1606;&#1607; &#1593;&#1604;&#1610; &#1605;&#1606; &#1571;&#1583;&#1593;&#1610; ......... &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1593;&#1575;&#1604;&#1605; &#1571;&#1574;&#1578;&#1606;&#1575; &#1576;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;  &#1608;&#1604;&#1610;&#1587; &#1605;&#1606; &#1580;&#1585;&#1575;&#1574;&#1583; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1587;&#1575;&#1578; ...<br />
.................................................. ......................................<br />
<br />
&#1602;&#1575;&#1604; &#1607;&#1575;&#1606;&#1574; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1610;&#1583; &#1575;&#1606; &#1610;&#1588;&#1578;&#1578; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; : 1-&#1608;&#1571;&#1606;&#1575; &#1571;&#1610;&#1590;&#1575;&#1611; &#1604;&#1575; &#1571;&#1594;&#1604;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; !!!! <br />
<br />
&#1610;&#1575; &#1607;&#1575;&#1606;&#1574; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1602;&#1608;&#1604;&#1607; &#1581;&#1602; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1603;&#1610;&#1606; &#1608;&#1604;&#1575;&#1578;&#1602;&#1608;&#1604;&#1607; &#1604;&#1606;&#1575; : &#1571;&#1584;&#1603;&#1585;&#1603; &#1575;&#1604;&#1585;&#1575;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1603;&#1575;&#1604;&#1585;&#1575;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1608;&#1575;&#1604;&#1585;&#1575;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;<br />
&#1603;&#1575;&#1604;&#1585;&#1575;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; ....&#1604;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610; ..&#1608;&#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1610; &#1576;&#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610; &#1605;&#1575;&#1610;&#1602;&#1589;&#1585;&#1608;&#1606; &#1605;&#1593;&#1575;&#1603; &#1610;&#1590;&#1593;&#1608;&#1606; &#1604;&#1603; &#1601;&#1578;&#1608;&#1577; &#1575;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610; &#1576;&#1607;&#1575; ...<br />
.................................................. ........<br />
<br />
&#1602;&#1575;&#1604; &#1607;&#1575;&#1606;&#1574; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1610;&#1583; &#1575;&#1606; &#1610;&#1588;&#1578;&#1578; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1571;&#1581;&#1585;&#1580;&#1607; &#1608;&#1575;&#1581;&#1585;&#1580; &#1571;&#1587;&#1610;&#1575;&#1583;&#1607; : 1- &#1608;&#1605;&#1575; &#1571;&#1583;&#1585;&#1575;&#1603; . &#1603;&#1610;&#1601; &#1593;&#1604;&#1605;&#1578; &#1576;&#1584;&#1604;&#1603; &#1567;<br />
<br />
&#1605;&#1575; &#1576;&#1575;&#1604;&#1603; &#1610;&#1575; &#1607;&#1575;&#1606;&#1574; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1578;&#1583;&#1582;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1608;&#1575;&#1604;&#1575; &#1601;&#1602;&#1591; &#1605;&#1593;&#1575;&#1606;&#1583; : http://islamicweb.com/goldenbook/islamic_5.htm <br />
&#1606;&#1600;&#1587;&#1600;&#1600;&#1601; &#1571;&#1587;&#1591;&#1600;&#1608;&#1585;&#1577; &#1571;&#1587;&#1600;&#1600;&#1578;&#1576;&#1575;&#1581;&#1600;&#1577; &#1610;&#1586;&#1610;&#1583; &#1576;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1600;&#1577; &#1608;&#1588;&#1585;&#1576;&#1600;&#1607; &#1604;&#1604;&#1582;&#1605;&#1600;&#1585; &#1608;&#1587;&#1576;&#1576; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585;&quot;<br />
 <br />
&#1604;&#1603;&#1610; &#1578;&#1593;&#1585;&#1601; &#1603;&#1610;&#1601; &#1593;&#1604;&#1605;&#1578; &#1576;&#1584;&#1604;&#1603; ....<br />
.................................................. ..............................<br />
<br />
&#1604;&#1575;&#1581;&#1608;&#1604; &#1608;&#1604;&#1575;&#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1606;&#1581;&#1606; &#1606;&#1580;&#1610;&#1576;&#1607;&#1605; &#1576;&#1603;&#1604; &#1571;&#1587;&#1575;&#1604;&#1578;&#1607;&#1605; &#1608;&#1607;&#1605; &#1604;&#1575;&#1610;&#1580;&#1575;&#1608;&#1576;&#1608;&#1606; &#1593;&#1604;&#1610; &#1587;&#1572;&#1575;&#1604; &#1608;&#1575;&#1581;&#1583; &#1608;&#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1578;&#1588;&#1578;&#1610;&#1578; <br />
&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1575;&#1606; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1589;&#1575;&#1593;&#1602;&#1607; &#1593;&#1604;&#1610; &#1585;&#1572;&#1608;&#1587;&#1607;&#1605; : <br />
<br />
&#1578;&#1601;&#1590;&#1604; &#1590;&#1593; &#1604;&#1606;&#1575; &#1585;&#1608;&#1575;&#1610;&#1577; &#1605;&#1578;&#1589;&#1604;&#1577; &#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1609; &#1575;&#1581;&#1583; &#1575;&#1574;&#1605;&#1578;&#1603;&#1605; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1578;&#1579;&#1576;&#1578; &#1576;&#1575;&#1604;&#1604;&#1601;&#1592; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581; &#1575;&#1606; &#1610;&#1586;&#1610;&#1583; &#1607;&#1608; &#1605;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1575;&#1608; &#1575;&#1605;&#1585; &#1576;&#1602;&#1578;&#1604;&#1607;&#1567;&#1567;&#1567; <br />
&#1604;&#1575; &#1578;&#1588;&#1578;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1610;&#1575; &#1607;&#1575;&#1606;&#1574; &#1608;&#1580;&#1575;&#1608;&#1576; !!!!!!!!!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">17-03-06, 03:02 AM</div></div><div class="posttext">√‰« ÿ·»  „‰ﬂ (&quot; ›ﬁÿ &quot;)<br />
<br />
Ê√‰« ÿ·»  „‰ﬂ &quot;›ﬁÿ &quot; —Ê«Ì… Ê«Õœ… ’ÕÌÕ… „‰ „’«œ—ﬂ :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â«‰∆</div><div class="date">17-03-06, 05:06 AM</div></div><div class="posttext">ﬁ«· Â«‰∆ «·–Ì Ì—Ìœ «‰ Ì‘   «·”ƒ«· <br />
√Ê·« √‰« Êﬁœ √‘—  ·ﬂ„ –·ﬂ »√‰‰Ì ·”  √—Ìœ  ‘ Ì  «·„Ê÷Ê⁄ . Êﬂ »  ·ﬂ„ »√‰ﬂ„ «–« »ÕÀ ÿ·»Ì ›Ì „Ê÷Ê⁄ ¬Œ— ›·ﬂ„ –·ﬂ .<br />
À«‰Ì« : √‰« ·„ √ÿ·» «· Õœ¯Ì . Ê√Ê«›ﬁﬂ ⁄·Ï √‰ ÌŸ·¯ Â–« «·„Ê÷Ê⁄ ( ÿ·» «·œ·Ì· )  „› ÊÕ«  Ê‰—Ã⁄ «·ÌÂ ·«Õﬁ« «‰ ‘«¡ «··Â . Ê⁄œ„ ≈Ã«» Ì  ·Ì”   Â—¯» ·√‰‰Ì √Ê÷Õ  ·ﬂ„ »√‰‰Ì ·”  „ Œ’’ ÕÊ«—«  .<br />
<br />
<br />
<br />
  «·”ƒ«· «·–Ì √Õ—ÃÂ Ê«Õ—Ã √”Ì«œÂ  <br />
«·ÃÊ«» : ﬂ·«¯ ·„ ÌÕ—Ã √”Ì«œÌ ° ÊÂ–« »ÕÀ ¬Œ— .<br />
<br />
<br />
 «·»Ì‰Â ⁄·Ì „‰ √œ⁄Ì ......... ⁄‰œ„«   ﬂ·„ ⁄‰ ⁄«·„ √∆ ‰« »ﬂ » «·⁄«·„  Ê·Ì” „‰ Ã—«∆œ Ê«·„”·”«  ...<br />
   <br />
Â–Â ”Â·… Ãœ« Ì«⁄“Ì“Ì .... <br />
«»ÕÀ ›Ì «·«‰ —‰  ⁄‰ Â–Â «·⁄»«—… : (&quot; ﬂ«‰ ‰«’»Ì« ›Ÿ« &quot;) Ê” Ãœ «À»«  –·ﬂ ›Ì „Ê«ﬁ⁄ ⁄œÌœ… . Ê” Ãœ √Ì÷« »⁄÷ «·„Ê«ﬁ⁄ ( «·”‰Ì¯… ) Ì” ‘ÂœÊ‰ »Â–Â «·„ﬁÊ·… ⁄‰ «·–Â»Ì ·ﬂÌ Ì—œ¯Ê« «·‘»Â… ﬂ„«  ›⁄·Ê‰ √‰ „ .<br />
<br />
http://arabic.islamicweb.com/shia/yazid.htm<br />
http://www.d-sunnah.net/forum/printthread.php?t=38813&amp;page=3&amp;pp=10<br />
Ê€Ì—Â„<br />
<br />
<br />
<br />
<br />
Ì« Â«‰∆ Â–« «·ﬂ·«„ ﬁÊ·Â Õﬁ «·⁄Ê«„ «·„”«ﬂÌ‰ Ê·« ﬁÊ·Â ·‰« : √–ﬂ—ﬂ «·—«œ ⁄·Ì «·„—Ã⁄ ﬂ«·—«œ ⁄·Ì «·«„«„ Ê«·—«œ ⁄·Ì «·«„«„<br />
ﬂ«·—«œ ⁄·Ì «··Â ....··—ÊÕ«‰Ì ..Ê«·‘»«» «·Ì »«·„‰ œÌ „«Ìﬁ’—Ê‰ „⁄«ﬂ Ì÷⁄Ê‰ ·ﬂ › Ê… «·—ÊÕ«‰Ì »Â« ...    <br />
1- «⁄ÿ‰Ì «·„’œ— ·ﬂÌ √ √ﬂœ . »ÕÀ  ⁄‰ Â–Â «·⁄»«—… (&quot; «·—«œ ⁄·Ì «·„—Ã⁄ ﬂ«·—«œ ⁄·Ì «·«„«„ &quot;) ›Ì «·«‰ —‰  Ê·„ √ÃœÂ« .<br />
2- √‰« ·« √ﬁ·¯œ «·—ÊÕ«‰Ì (( Ê√‰   ⁄—› „⁄‰Ï «· ﬁ·Ìœ ⁄‰œ‰« ))<br />
Ê√–ﬂ—ﬂ »√‰ﬂ ﬂ »  ”«»ﬁ« »√‰ «·⁄Ê÷Ì ·Ì” ÕÃ… ⁄·Ìﬂ .<br />
<br />
<br />
<br />
<br />
  „« »«·ﬂ Ì« Â«‰∆ ·„«–« ·„  œŒ· Â–« «·—«»ÿ Ê«·« ›ﬁÿ „⁄«‰œ : http://islamicweb.com/goldenbook/islamic_5.htm <br />
‰‹”‹‹› √”ÿ‹Ê—… √”‹‹ »«Õ‹… Ì“Ìœ »«·„œÌ‰‹… Ê‘—»‹Â ··Œ„‹— Ê”»» Œ—ÊÃ «·“»Ì—&quot;  <br />
1- Â–« «·ﬂ·«„ Ì⁄Êœ ·„‰ ø ÊÂ· ÂÊ ÕÃ… ⁄·Ï «·–Â»Ì √„ «·–Â»Ì ÕÃ… ⁄·ÌÂ ø ( ”ƒ«· Ã«œ ›√‰« ·„ √⁄—› «·ﬂ« »)<br />
2- «–« ﬂ«‰ «·–Â»Ì ÕÃ… ⁄·Ï «·ﬂ« » Ê√€“— ⁄·„« . ›·„«–«   —ﬂ «·–Â»Ì Ê √Œ– »—√Ì «·ﬂ« »ø<br />
3- Â–Â  —Ã„… ··–Â»Ì :<br />
http://www.islam-online.net/Arabic/history/1422/01/article17.shtml<br />
Ê›ÌÂ« : ( ÊÌÃ„⁄ «·–Â»Ì »Ì‰ „Ì“ Ì‰ ·„ ÌÃ „⁄« ≈·« ··√›–«– «·ﬁ·«∆· ›Ì  «—ÌŒ‰«° ›ÂÊ ÌÃ„⁄ ≈·Ï Ã«‰» «·≈Õ«ÿ… «·Ê«”⁄… »«· «—ÌŒ «·≈”·«„Ì ÕÊ«œÀ Ê—Ã«·«° «·„⁄—›… «·Ê«”⁄… »ﬁÊ«⁄œ «·Ã—Õ Ê«· ⁄œÌ· ··—Ã«·° ›ﬂ«‰ ÊÕœÂ „œ—”… ﬁ«∆„… »–« Â«.<br />
<br />
Ê«·–Â»Ì „‰ «·⁄·„«¡ «·–Ì‰ œŒ·Ê« „Ìœ«‰ «· «—ÌŒ „‰ »«» «·ÕœÌÀ «·‰»ÊÌ Ê⁄·Ê„Â° ÊŸÂ— –·ﬂ ›Ì ⁄‰«Ì Â «·›«∆ﬁ… »«· —«Ã„ «· Ì ’«—  √”«” ﬂÀÌ— „‰ ﬂ »Â Ê„ÕÊ—  ›ﬂÌ—Â «· «—ÌŒÌ. )<br />
<br />
›ﬂÌ›  ﬁÊ· <br />
  Ê«·–Â»Ì ﬁ«·Â« »œÊ‰ «‰ Ì—Ã⁄ ·”‰œ «·—Ê«Ì«  «· Ì   Â„ Ì“Ìœ »«·›”ﬁ Ê‘—» «·Œ„— ...<br />
<br />
  <br />
Â· ‰⁄ »—Â « Â«„ „‰ﬂ ··–Â»Ì «·„‘ÂÊœ ·Â «‰Â „‰ «·«›–«– «·ﬁ·«∆· ›Ì  «—ÌŒ‰«° ›ÂÊ ÌÃ„⁄ ≈·Ï Ã«‰» «·≈Õ«ÿ… «·Ê«”⁄… »«· «—ÌŒ «·≈”·«„Ì ÕÊ«œÀ Ê—Ã«·«° «·„⁄—›… «·Ê«”⁄… »ﬁÊ«⁄œ «·Ã—Õ Ê«· ⁄œÌ· ··—Ã«·° ›ﬂ«‰ ÊÕœÂ „œ—”… ﬁ«∆„… »–« Â«..... «·Œ<br />
Ê·« √—Ìœ « Â«„ﬂ »«·⁄‰«œ ﬂ„ « Â„ ‰Ì .<br />
<br />
<br />
Ê«·Ï «·«⁄“«¡ «·„ÿ«·»Ì‰ »‹ :<br />
   À»  »«··›Ÿ «·’—ÌÕ «‰ ....  <br />
Â· ﬂ· Õﬂ„ ·«»œ¯ Ê√‰ Ì‘«— ·Â ((’—«Õ…)) .  ÊÃœ √Õﬂ«„ ·«œ«⁄Ì ·–ﬂ—Â« (’—«Õ…) Õ Ï ›Ì «·ﬁ—¬‰ .<br />
›Â· «·„ÿ«·»… »«·œ·Ì· «·’—ÌÕ ·ﬂ· ‘Ì¡ ÂÊ „‰ÂÃ ⁄ﬁ·Ì √„ √‰Â ÕÃ— ⁄·Ï «·⁄ﬁÊ·ø<br />
«–‰ ·„«–« «·«Ã Â«œ ø<br />
ÊÂ–« ·Ì”  Â—¯»« „‰ «·«Ã«»… . Ê√‰« «·Ï «·«‰ √Ê«›ﬁﬂ„ ⁄·Ï ≈·Õ«Õﬂ„ ›Ì ÿ·» «·œ·Ì· ÊÂ–« Õﬁ¯ﬂ„ . Ê·ﬂ‰ «‰¯ «··Â „⁄ «·’«»—Ì‰.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—” «·„·À„</div><div class="date">17-03-06, 09:47 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; ..<br />
<br />
&#1575;&#1602;&#1578;&#1576;&#1575;&#1587; : &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1603;&#1604;&#1575;&#1617; &#1604;&#1605; &#1610;&#1581;&#1585;&#1580; &#1571;&#1587;&#1610;&#1575;&#1583;&#1610; &#1548; &#1608;&#1607;&#1584;&#1575; &#1576;&#1581;&#1579; &#1570;&#1582;&#1585; .<br />
<br />
&#1575;&#1584;&#1607;&#1576; &#1575;&#1604;&#1610; &#1605;&#1608;&#1575;&#1602;&#1593; &#1571;&#1587;&#1610;&#1575;&#1583;&#1603; &#1608;&#1571;&#1587;&#1571;&#1604;&#1607;&#1605; &#1608;&#1580;&#1610;&#1576; &#1604;&#1606;&#1575; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; ...&#1607;&#1584;&#1607; &#1587;&#1607;&#1604;&#1607; &#1580;&#1583;&#1575; <br />
<br />
..................................<br />
<br />
&#1571;&#1602;&#1578;&#1576;&#1575;&#1587; : &#1608;&#1571;&#1584;&#1603;&#1585;&#1603; &#1576;&#1571;&#1606;&#1603; &#1603;&#1578;&#1576;&#1578; &#1587;&#1575;&#1576;&#1602;&#1575;&#1611; &#1576;&#1571;&#1606; &#1575;&#1604;&#1593;&#1608;&#1590;&#1610; &#1604;&#1610;&#1587; &#1581;&#1580;&#1577; &#1593;&#1604;&#1610;&#1603; .<br />
&#1606;&#1593;&#1605; &#1575;&#1604;&#1593;&#1608;&#1590;&#1610; &#1604;&#1610;&#1587; &#1581;&#1580;&#1607; &#1593;&#1604;&#1610; &#1607;&#1604; &#1607;&#1608; &#1593;&#1575;&#1604;&#1605; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
<br />
....................................<br />
<br />
- &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1610;&#1593;&#1608;&#1583; &#1604;&#1605;&#1606; &#1567; &#1608;&#1607;&#1604; &#1607;&#1608; &#1581;&#1580;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1571;&#1605; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1581;&#1580;&#1577; &#1593;&#1604;&#1610;&#1607; &#1567; ( &#1587;&#1572;&#1575;&#1604; &#1580;&#1575;&#1583; &#1601;&#1571;&#1606;&#1575; &#1604;&#1605; &#1571;&#1593;&#1585;&#1601; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;)<br />
2- &#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1581;&#1580;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1608;&#1571;&#1594;&#1586;&#1585; &#1593;&#1604;&#1605;&#1575;&#1611; . &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1578;&#1585;&#1603; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1608;&#1578;&#1571;&#1582;&#1584; &#1576;&#1585;&#1571;&#1610; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1567;<br />
<br />
&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1602;&#1604; &#1578;&#1585;&#1610;&#1583; &#1575;&#1587;&#1605; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1586;&#1605;&#1606;&#1575;&#1606; &#1608;&#1578;&#1594;&#1601;&#1604; &#1593;&#1606; &#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1610; &#1606;&#1602;&#1604;&#1607;&#1605; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593;&#1607; &#1593;&#1606; &#1578;&#1576;&#1585;&#1571;&#1578; &#1610;&#1586;&#1610;&#1583; &#1605;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1588;&#1610;&#1582; &#1608;&#1605;&#1593;&#1604;&#1605; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610;  &#1571;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1607; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;...<br />
<br />
&#1571;&#1593;&#1591;&#1610;&#1607; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1593;&#1604;&#1588;&#1575;&#1606; &#1610;&#1602;&#1585;&#1571; &#1575;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610; &#1578;&#1576;&#1585;&#1571;&#1578; &#1610;&#1586;&#1610;&#1583; ...&#1610;&#1602;&#1608;&#1604;&#1610; &#1607;&#1604; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1581;&#1580;&#1607; &#1593;&#1604;&#1610; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; ...:D<br />
..................................................<br />
<br />
&#1571;&#1602;&#1578;&#1576;&#1575;&#1587; : &#1608;&#1601;&#1610;&#1607;&#1575; : ( &#1608;&#1610;&#1580;&#1605;&#1593; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1576;&#1610;&#1606; &#1605;&#1610;&#1586;&#1578;&#1610;&#1606; &#1604;&#1605; &#1610;&#1580;&#1578;&#1605;&#1593;&#1575; &#1573;&#1604;&#1575; &#1604;&#1604;&#1571;&#1601;&#1584;&#1575;&#1584; &#1575;&#1604;&#1602;&#1604;&#1575;&#1574;&#1604; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582;&#1606;&#1575;&#1548; &#1601;&#1607;&#1608; &#1610;&#1580;&#1605;&#1593; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1573;&#1581;&#1575;&#1591;&#1577; &#1575;&#1604;&#1608;&#1575;&#1587;&#1593;&#1577; &#1576;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1581;&#1608;&#1575;&#1583;&#1579; &#1608;&#1585;&#1580;&#1575;&#1604;&#1575;&#1611;&#1548; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1608;&#1575;&#1587;&#1593;&#1577; &#1576;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1580;&#1585;&#1581; &#1608;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604; &#1604;&#1604;&#1585;&#1580;&#1575;&#1604;&#1548; &#1601;&#1603;&#1575;&#1606; &#1608;&#1581;&#1583;&#1607; &#1605;&#1583;&#1585;&#1587;&#1577; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1584;&#1575;&#1578;&#1607;&#1575;.<br />
&#1608;&#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1583;&#1582;&#1604;&#1608;&#1575; &#1605;&#1610;&#1583;&#1575;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; &#1608;&#1593;&#1604;&#1608;&#1605;&#1607;&#1548; &#1608;&#1592;&#1607;&#1585; &#1584;&#1604;&#1603; &#1601;&#1610; &#1593;&#1606;&#1575;&#1610;&#1578;&#1607; &#1575;&#1604;&#1601;&#1575;&#1574;&#1602;&#1577; &#1576;&#1575;&#1604;&#1578;&#1585;&#1575;&#1580;&#1605; &#1575;&#1604;&#1578;&#1610; &#1589;&#1575;&#1585;&#1578; &#1571;&#1587;&#1575;&#1587; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1603;&#1578;&#1576;&#1607; &#1608;&#1605;&#1581;&#1608;&#1585; &#1578;&#1601;&#1603;&#1610;&#1585;&#1607; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;. )<br />
<br />
&#1610;&#1575; &#1607;&#1575;&#1606;&#1574; &#1607;&#1604; &#1601;&#1610; &#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1606;&#1607; &#1605;&#1593;&#1589;&#1608;&#1605; &#1593;&#1606; &#1575;&#1604;&#1582;&#1591;&#1571; ..&#1610;&#1575; &#1593;&#1586;&#1610;&#1586;&#1610; &#1571;&#1593;&#1610;&#1583;&#1607;&#1575; &#1604;&#1603; &#1605;&#1585;&#1607; &#1571;&#1582;&#1585;&#1610;.. &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1589;&#1610;&#1576; &#1608;&#1610;&#1582;&#1591;&#1571; &#1575;&#1604;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; ...&#1571;&#1601;&#1607;&#1605; <br />
<br />
................................................<br />
<br />
 &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1576;&#1585;&#1571; &#1571;&#1603;&#1576;&#1585; &#1591;&#1575;&#1594;&#1610;&#1607; &#1593;&#1606;&#1583;&#1603;&#1605; &#1610;&#1575;&#1585;&#1575;&#1601;&#1590;&#1607; &#1608;&#1575;&#1604;&#1575; &#1601;&#1575;&#1606;&#1578;&#1605; &#1605;&#1583;&#1604;&#1587;&#1610;&#1606; &#1608;&#1603;&#1584;&#1575;&#1576;&#1608;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; : <br />
<br />
&#1606;&#1585;&#1610;&#1583; &#1585;&#1608;&#1575;&#1610;&#1577; &#1605;&#1578;&#1589;&#1604;&#1577; &#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1609; &#1575;&#1581;&#1583; &#1575;&#1574;&#1605;&#1578;&#1603;&#1605; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1578;&#1579;&#1576;&#1578; &#1576;&#1575;&#1604;&#1604;&#1601;&#1592; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581; &#1575;&#1606; &#1610;&#1586;&#1610;&#1583; &#1607;&#1608; &#1605;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1575;&#1608; &#1575;&#1605;&#1585; &#1576;&#1602;&#1578;&#1604;&#1607;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ê«›œ… «·‰”«¡</div><div class="date">18-03-06, 07:46 AM</div></div><div class="posttext">·· –ﬂÌ—,,,</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â«‰∆</div><div class="date">19-03-06, 01:53 AM</div></div><div class="posttext">........”»Õ«‰ «··Â „« Â–« «·⁄ﬁ·  —Ìœ «”„ «·ﬂ« » ”⁄Êœ «·“„‰«‰ Ê €›· ⁄‰ √ﬁÊ«· «·⁄·„«¡ «·Ì ‰ﬁ·Â„ «·ﬂ« » ›Ì „Ê÷Ê⁄Â ⁄‰  »—√  Ì“Ìœ „‰ ﬁ · «·Õ”Ì‰ —÷Ì «··Â ⁄‰Â Ê„‰ »Ì‰ «·⁄·„«¡ ‘ÌŒ Ê„⁄·„ «·«„«„ «·–Â»Ì  √»‰  Ì„ÌÂ —Õ„Â «··Â...<br />
<br />
√⁄ÿÌÂ «·—«»ÿ ⁄·‘«‰ Ìﬁ—√ «ﬁÊ«· «·⁄·„«¡ ›Ì  »—√  Ì“Ìœ ...ÌﬁÊ·Ì Â· «·ﬂ« » ÕÃÂ ⁄·Ì «·–Â»Ì .........<br />
.........  Ì« Â«‰∆ Â· ›Ì  —Ã„… «·«„«„ «·–Â»Ì —Õ„Â «··Â Ê«‰Â „⁄’Ê„ ⁄‰ «·Œÿ√ ..Ì« ⁄“Ì“Ì √⁄ÌœÂ« ·ﬂ „—Â √Œ—Ì.. «·⁄«·„ ⁄‰œ„« Ì’Ì» ÊÌŒÿ√ «·« «·—”Ê· ’·Ì «··Â ⁄·ÌÂ Ê”·„ ...√›Â„ <br />
<br />
<br />
 Â–« «·”ƒ«· «·–Ì Ì»—√ √ﬂ»— ÿ«€ÌÂ ⁄‰œﬂ„ Ì«—«›÷Â Ê«·« ›«‰ „ „œ·”Ì‰ Êﬂ–«»Ê‰ ⁄·Ì «·„”·„Ì‰ : <br />
<br />
‰—Ìœ —Ê«Ì… „ ’·… «·”‰œ «·Ï «Õœ «∆„ ﬂ„ «·„⁄’Ê„Ì‰  À»  »«··›Ÿ «·’—ÌÕ «‰ Ì“Ìœ ÂÊ „‰ ﬁ · «·Õ”Ì‰ «Ê «„— »ﬁ ·Âøøø <br />
<br />
»”„ «··Â «·—Õ„‰ «·—ÕÌ„<br />
«··Â„ ’· ⁄·Ï „Õ„œ Ê¬· „Õ„œ<br />
<br />
⁄“Ì“Ì (( „Ê«·Ì ··ﬁ’„«‰ )) Ê»ﬁÌ¯… «·«⁄÷«¡ «·√⁄“¯«¡<br />
√—ÃÊ« √‰ Ì ¯”⁄ ’œ—ﬂ ·„Õ«Ê—Ú ⁄«œÌ Ê€Ì— „ Œ’’ ›ﬁÌ—Ò «·Ï «··Â ÊÌﬂ«œ Ì› ﬁ— „‰ √ﬁ·¯ „ﬁÊ¯„«  «·ÕÊ«— .<br />
<br />
»Œ’Ê’ ÿ·»ﬂ„ »√‰ √” ›”— „‰ «·ÕÊ“«  Ê «·„—«Ã⁄ ⁄‰ œ·Ì· ’—ÌÕ »√‰ Ì“Ìœ ÂÊ ﬁ« · «·Õ”Ì‰ . ›√ﬁÊ· :<br />
·Ì” ·Ì ÿ—Ìﬁ «·Ï ”ƒ«· «·ÕÊ“«  «Ê «·„—«Ã⁄ «·«¯ ⁄‰ ÿ—Ìﬁ «·«‰ —‰  . Ê«” Œœ«„ Â–Â «·ÿ—Ìﬁ… ›ÌÂ« ⁄Ì» ÊÂÊ  √Œ¯— «·—œ¯ ·√”«»Ì⁄ Ê—»„« ·‘Â— √Ê ‘Â—Ì‰ √Ê √ﬂÀ— . ›√—ÃÊ« «·’»— Ê«·«‰ Ÿ«— ° Ê⁄œ„ √Œ– «·ÕÊ«— „⁄ ‘Œ’ »”ÿ „À·Ì »≈”·Ê» ”«Œ— ( Â–« ≈‰ √—œ „ ·Ì «·ŒÌ— ﬂ„« √‰Ì √—Ìœ ·ﬂ„ «·ŒÌ— ) ° Ê≈·«¯ ﬂÌ›  —ÌœÊ‰‰Ì √‰ √” „—¯ „⁄ﬂ„ ›Ì «·ÕÊ«— Ê√‰ „ »Â–« «·«”·Ê» . Ê·« œ«⁄Ì · –ﬂÌ—ﬂ„ »ﬁÊ· «··Â  ⁄«·Ï : (&quot; ›»„« —Õ„… „‰ «··Â ·‰  ·Â„ Ê·Ê ﬂ‰  ›Ÿ« €·ÌŸ «·ﬁ·» ·«‰›÷Ê« „‰ ÕÊ·ﬂ ›«⁄› ⁄‰Â„ Ê«” €›— ·Â„ Ê‘«Ê—Â„ ›Ì «·«„— ›«–« ⁄“„  › Êﬂ· ⁄·Ï «··Â «‰ «··Â ÌÕ» «·„ Êﬂ·Ì‰ &quot;) ¬· ⁄„—«‰/159<br />
⁄“Ì“Ì (( „Ê«·Ì ··ﬁ’„«‰ )) . „‰ Œ·«· „œ«Œ·« Ì «·»”Ìÿ… „⁄ﬂ °  ﬂÊ¯‰  ⁄‰œÌ ‰ÕÊﬂ ’Ê—… „»œ∆Ì… »√‰ﬂ „ „—¯” ›Ì «·ÕÊ«— . ·–·ﬂ ⁄‰œÌ «” ›”«— ⁄·Ï «·„œ«Œ·«  «·”«»ﬁ… ñ ﬁœ ÌﬂÊ‰ »”Ìÿ ⁄‰œﬂ Ê’⁄» ⁄·Ì¯ ñ ›√—ÃÊ« „‰ﬂ «Ì÷«ÕÂ ·Ì ( ”Ê«¡ Â‰« ›Ì Â–« «·„Ê÷Ê⁄ À„ «·—ÃÊ⁄ ··„Ê÷Ê⁄ «·—∆Ì”Ì . √Ê ›Ì „Ê÷Ê⁄ ¬Œ— Õ Ï ·«  Â„‰Ì »√‰Ì √—Ìœ  ‘ Ì  «·„Ê÷Ê⁄ ) :<br />
‰ﬁ· ı ·ﬂ „«ﬂ »Â «·œﬂ Ê— «·⁄Ê÷Ì ° «·–Ì »œÊ—Â ‰ﬁ· Ã“¡ „ﬁ ÿ›« „„« –ﬂ—Â «·–Â»Ì ›Ì Õﬁ Ì“Ìœ . Ê√‰  »œÊ—ﬂ ñ ÊÂ–« „‰ Õﬁ¯ﬂ ñ „‰ Œ·«· —œ¯ «·‘»Â… ﬁ·  : (&quot;Ê«·–Â»Ì ﬁ«·Â« »œÊ‰ «‰ Ì—Ã⁄ ·”‰œ «·—Ê«Ì«  «· Ì   Â„ Ì“Ìœ »«·›”ﬁ Ê‘—» «·Œ„— ...&quot;) Ê√Õ· ‰Ì ⁄·Ï —«»ÿ ·„Êﬁ⁄ ¬Œ— „” œ·«¯ »„« Ã«¡ ›ÌÂ »√‰ «·–Â»Ì ·„ Ì—«Ã⁄  ·ﬂ «·√”«‰Ìœ ñ Êﬁœ ‰ﬁ·‰« ·ﬂ »—«⁄… «·–Â»Ì Ê Œ’’Â ›Ì «·Ã—Õ Ê«· ⁄œÌ· Ê«·«”«‰Ìœ - . ›Â· ·ﬂ √‰  ÷⁄ ÌœÌ ⁄·Ï Â–« «·«” œ·«· „‰ «·—«»ÿ «·–Ì «Õ· ‰Ì ⁄·ÌÂ Ê«·„” ›«œ „‰Â »√‰ «·–Â»Ì ·„ Ì—«Ã⁄  ·ﬂ «·«”«‰Ìœ .<br />
√—Ï »√‰ﬂ „’—¯ ⁄·Ï √‰‰Ì √⁄ »— «·„—«Ã⁄ „⁄’Ê„Ì‰ ⁄‰ «·Œÿ√ . Ê√‰ √√ﬂœ ·ﬂ »√‰‰Ì ·« √⁄ »— «·⁄’„… «·« ··—”· Ê«·«‰»Ì«¡ Ê«·√∆„… . Ê√„« «·„—«Ã⁄ ›Â„ Ì’Ì»Ê‰ Ê ÌŒÿ∆Ê‰ .<br />
Ê«–« ﬂ‰  „ı’—¯« ⁄·Ï „Êﬁ›ﬂ ›√‰« √⁄·‰Â« Â‰« ñ Ê·Ì‘Âœ «··Â ⁄·Ì¯ Ê·Ì‘Âœ «·‘«ÂœÊ‰ -  »√‰¯ ⁄ﬁÌœ Ì ÂÌ ⁄œ„ ⁄’„… «·„—«Ã⁄ . Ê≈‰ ﬂ‰  √‰  „ı’—¯« ⁄·Ï „Êﬁ›ﬂ ° ›· ﬂ‰ «Ã«»« ﬂ (( ⁄·Ï ›—÷Ì¯… )) √‰‰Ì ·« «⁄ »— »⁄’„… «·„—«Ã⁄  Õ Ï Ì”·ﬂ «·ÕÊ«— Ê‰” ›Ìœ .<br />
------------------------------<br />
„·«ÕŸ… :<br />
·ﬁœ ⁄À—  ⁄·Ï „⁄·Ê„«  ›Ì «·«‰ —‰  ñ «—Ï »√‰Â« —»„« ” ›Ìœ «·ÕÊ«— - ° ”√Õ«Ê·  — Ì»Â« À„ «‰ﬁ·Â« ·ﬂ„ Â‰« .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—” «·„·À„</div><div class="date">19-03-06, 08:33 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; ....<br />
<br />
&#1610;&#1575; &#1571;&#1582; &#1607;&#1575;&#1606;&#1574; &#1571;&#1606;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1587;&#1578; &#1605;&#1578;&#1605;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1608;&#1604;&#1575;&#1607;&#1605; &#1610;&#1581;&#1586;&#1606;&#1608;&#1606; &#1578;&#1589;&#1583;&#1602; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1579;&#1585; &#1608;&#1575;&#1581;&#1583; &#1578;&#1606;&#1575;&#1602;&#1588;&#1578; &#1605;&#1593;&#1575;&#1607; &#1607;&#1608; &#1575;&#1606;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; <br />
&#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; ....<br />
<br />
&#1608;&#1571;&#1606;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1587;&#1578; &#1576;&#1588;&#1610;&#1582; &#1608;&#1604;&#1575;&#1581;&#1578;&#1610; &#1576;&#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1605; &#1608;&#1575;&#1606;&#1610; &#1571;&#1602;&#1604; &#1593;&#1604;&#1605; &#1605;&#1606; &#1571;&#1582;&#1608;&#1575;&#1606;&#1610; &#1608;&#1582;&#1608;&#1575;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610; ... &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1593;&#1602;&#1604; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1608;&#1586;&#1606; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1571; ..<br />
<br />
<br />
&#1602;&#1575;&#1604; &#1607;&#1575;&#1606;&#1574; : (&quot;&#1608;&#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1602;&#1575;&#1604;&#1607;&#1575; &#1576;&#1583;&#1608;&#1606; &#1575;&#1606; &#1610;&#1585;&#1580;&#1593; &#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1607;&#1605; &#1610;&#1586;&#1610;&#1583; &#1576;&#1575;&#1604;&#1601;&#1587;&#1602; &#1608;&#1588;&#1585;&#1576; &#1575;&#1604;&#1582;&#1605;&#1585; ...&quot;) <br />
<br />
&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1604;&#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1608;&#1607;&#1584;&#1575; &#1602;&#1608;&#1604;&#1610; &#1606;&#1593;&#1605; &#1605;&#1575;&#1576;&#1575;&#1604;&#1603; &#1610;&#1575; &#1607;&#1575;&#1606;&#1574; &#1605;&#1589;&#1585; &#1593;&#1604;&#1610; &#1607;&#1584;&#1575; &#1603;&#1604; &#1583;&#1602;&#1610;&#1602;&#1607; &#1608;&#1578;&#1593;&#1610;&#1583;&#1607; &#1608;&#1571;&#1606;&#1575; &#1602;&#1604;&#1578;&#1607;&#1575; &#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1608;&#1604;&#1575;&#1581;&#1592;  &#1571;&#1606;&#1575;&#1602;&#1604;&#1578; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1601;&#1587;&#1602;&#1607; &#1608;&#1588;&#1585;&#1576;&#1607; &#1604;&#1604;&#1582;&#1605;&#1585; &#1601;&#1602;&#1591; &#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1587;&#1571;&#1576;&#1610;&#1606;&#1607;&#1575; &#1604;&#1603; :<br />
<br />
-&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; :&#1608;&#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1571;&#1582;&#1585;&#1580;&#1607;&#1575; &#1575;&#1576;&#1606; &#1593;&#1587;&#1575;&#1603;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575; &#1575;&#1604;&#1594;&#1604;&#1575;&#1576;&#1610; &#1548; &#1601;&#1610; &#1571;&#1606; &#1610;&#1586;&#1610;&#1583; &#1603;&#1575;&#1606; &#1610;&#1588;&#1585;&#1576; &#1575;&#1604;&#1582;&#1605;&#1585; &#1601;&#1610; &#1581;&#1583;&#1575;&#1579;&#1578;&#1607; &#1548; &#1601;&#1571;&#1585;&#1588;&#1583;&#1607; &#1571;&#1576;&#1608;&#1607; &#1573;&#1604;&#1609; &#1588;&#1585;&#1576;&#1607;&#1575; &#1604;&#1610;&#1604;&#1575;&#1611; &#1601;&#1602;&#1591;!! &#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1604;&#1575; &#1578;&#1589;&#1581; &#1587;&#1606;&#1583;&#1575;&#1611; &#1608;&#1604;&#1575; &#1605;&#1578;&#1606;&#1575;&#1611; &#1604;&#1604;&#1593;&#1604;&#1604; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; : <br />
<br />
&#1601;&#1610; &#1587;&#1606;&#1583;&#1607;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575; &#1575;&#1604;&#1594;&#1604;&#1575;&#1576;&#1610; &#1548; &#1602;&#1575;&#1604; &#1593;&#1606;&#1607; &#1575;&#1604;&#1583;&#1575;&#1585;&#1602;&#1591;&#1606;&#1610; : &quot; &#1603;&#1575;&#1606; &#1610;&#1590;&#1593; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &quot;&#1548; &#1608;&#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1601;&#1610; &quot; &#1575;&#1604;&#1605;&#1594;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1590;&#1593;&#1601;&#1575;&#1569; &quot; &#1548; &#1608;&#1587;&#1575;&#1602; &#1604;&#1607; &#1581;&#1583;&#1610;&#1579;&#1575;&#1611; &#1601;&#1610; &#1605;&#1610;&#1586;&#1575;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1604; &#1548; &#1608;&#1602;&#1575;&#1604; : &quot; &#1601;&#1607;&#1584;&#1575; &#1605;&#1606; &#1603;&#1584;&#1576; &#1575;&#1604;&#1594;&#1604;&#1575;&#1576;&#1610; &quot; .<br />
- &#1608;&#1601;&#1610; &#1587;&#1606;&#1583;&#1607;&#1575; &#1575;&#1576;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1575;&#1608;&#1610; &#1575;&#1604;&#1582;&#1576;&#1585; &#1548; &#1608;&#1607;&#1608; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1601;&#1589; &#1576;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1548; &#1601;&#1602;&#1583; &#1584;&#1603;&#1585;&#1607; &#1571;&#1576;&#1608; &#1581;&#1575;&#1578;&#1605; &#1608; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608; &#1587;&#1603;&#1578;&#1575; &#1593;&#1606;&#1607; &#1548; &#1601;&#1607;&#1608; &#1605;&#1580;&#1607;&#1608;&#1604; &#1593;&#1606;&#1583;&#1607;&#1605;&#1575; &#1603;&#1605;&#1575; &#1602;&#1585;&#1617;&#1585; &#1584;&#1604;&#1603; &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1591;&#1575;&#1606; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; : &quot; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1608;&#1607;&#1605; &#1608;&#1575;&#1604;&#1573;&#1610;&#1607;&#1575;&#1605; &quot; .<br />
- &#1604;&#1605; &#1578;&#1581;&#1583;&#1617;&#1583; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1601;&#1575;&#1577; &#1575;&#1576;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1548; &#1594;&#1610;&#1585; &#1571;&#1606;&#1617; &#1575;&#1576;&#1606;&#1607; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1575;&#1608;&#1610; &#1593;&#1606;&#1607; &#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; 228&#1607;&#1600; &#1548; &#1608;&#1576;&#1607;&#1584;&#1575; &#1601;&#1573;&#1606; &#1575;&#1576;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1608;&#1604;&#1583; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611; &#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1548; &#1608;&#1605;&#1606; &#1579;&#1605; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1605;&#1585;&#1587;&#1604;&#1577; &#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1585;&#1575;&#1608;&#1610; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1577; &#8211; &#1593;&#1604;&#1609; &#1575;&#1601;&#1578;&#1585;&#1575;&#1590; &#1608;&#1602;&#1608;&#1593;&#1607;&#1575; &#8211; &#1571;&#1605;&#1583; &#1576;&#1593;&#1610;&#1583; .<br />
<br />
&#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1606; &#1601;&#1603;&#1610;&#1601; &#1610;&#1585;&#1590;&#1609; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#8211; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#8211; &#1604;&#1608;&#1604;&#1583;&#1607; &#1576;&#1588;&#1585;&#1576; &#1575;&#1604;&#1582;&#1605;&#1585; &#1548; &#1608;&#1610;&#1588;&#1580;&#1593;&#1607; &#1593;&#1604;&#1610;&#1607;&#1575; &#1604;&#1610;&#1604;&#1575;&#1611; &#1548; &#1608;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1607;&#1608; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1608;&#1571;&#1582;&#1608; &#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1608;&#1581;&#1610; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606; &#1548; &#1608;&#1607;&#1608; &#1585;&#1608;&#1575;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; : &quot; &#1605;&#1606; &#1588;&#1585;&#1576; &#1575;&#1604;&#1582;&#1605;&#1585; &#1601;&#1575;&#1580;&#1604;&#1608;&#1583;&#1607; &quot;.<br />
<br />
<br />
&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; :<br />
-&#1608;&#1607;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1587;&#1601;&#1610;&#1575;&#1606; &#1575;&#1604;&#1576;&#1587;&#1608;&#1610; : &#1587;&#1605;&#1593;&#1578; &#1575;&#1576;&#1606; &#1593;&#1601;&#1610;&#1585; : &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1575;&#1576;&#1606; &#1601;&#1604;&#1610;&#1581; &#1571;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1581;&#1601;&#1589; &#1608;&#1601;&#1583; &#1593;&#1604;&#1609; &#1610;&#1586;&#1610;&#1583; &#1601;&#1571;&#1603;&#1585;&#1605;&#1607; &#1548; &#1608;&#1571;&#1581;&#1587;&#1606; &#1580;&#1575;&#1574;&#1586;&#1578;&#1607; &#1548; &#1601;&#1604;&#1605;&#1617;&#1575; &#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1602;&#1575;&#1605; &#1573;&#1604;&#1609; &#1580;&#1606;&#1576; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585; &#1548; &#1608;&#1603;&#1575;&#1606; &#1605;&#1585;&#1590;&#1610;&#1575;&#1611; &#1589;&#1575;&#1604;&#1581;&#1575;&#1611; . &#1601;&#1602;&#1575;&#1604; : &#1571;&#1604;&#1605; &#1571;&#1580;&#1576; &#1567; &#1571;&#1604;&#1605; &#1571;&#1603;&#1585;&#1605; &#1567; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1585;&#1571;&#1610;&#1578; &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1610;&#1578;&#1585;&#1603; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1587;&#1603;&#1585;&#1575;&#1611;. &#1601;&#1571;&#1580;&#1605;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1582;&#1604;&#1593;&#1607; &#1576;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1601;&#1582;&#1604;&#1593;&#1608;&#1607; &quot; <br />
&#1602;&#1604;&#1578; : &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1604;&#1575; &#1578;&#1589;&#1581; &#1587;&#1606;&#1583;&#1575;&#1611; &#1608;&#1604;&#1575; &#1605;&#1578;&#1606;&#1575;&#1611; &#1548; &#1608;&#1584;&#1604;&#1603; &#1604;&#1604;&#1593;&#1604;&#1604; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; :<br />
<br />
&#1575;&#1576;&#1606; &#1601;&#1604;&#1610;&#1581; &#1607;&#1608; &#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1601;&#1604;&#1610;&#1581; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1548; &#1602;&#1575;&#1604; &#1593;&#1606;&#1607; &#1575;&#1576;&#1606; &#1581;&#1586;&#1605; : &quot; &#1605;&#1580;&#1607;&#1608;&#1604; &quot; &#1608;&#1602;&#1575;&#1604; &#1605;&#1585;&#1577; : &quot; &#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1602;&#1608;&#1610; - &#1575;&#1576;&#1606; &#1601;&#1604;&#1610;&#1581; &#1608;&#1571;&#1576;&#1608;&#1607; &#1571;&#1610;&#1590;&#1575;&#1611; &#1604;&#1605; &#1610;&#1583;&#1585;&#1603;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1577; &#1548;&#1601;&#1602;&#1583; &#1608;&#1604;&#1583; &#1571;&#1576;&#1608;&#1607; &#1587;&#1606;&#1577; 90 &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575; &#1611;&#1548; &#1608;&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; &#1579;&#1605;&#1575;&#1606; &#1608;&#1587;&#1578;&#1610;&#1606; &#1608;&#1605;&#1574;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1548; &#1608;&#1605;&#1606; &#1607;&#1606;&#1575; &#1610;&#1578;&#1590;&#1581; &#1571;&#1606; &#1603;&#1575;&#1606; &#1576;&#1610;&#1606; &#1605;&#1608;&#1604;&#1583; &#1571;&#1576;&#1610;&#1607; &#1608;&#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1577; &#1605;&#1601;&#1575;&#1608;&#1586; &#1591;&#1608;&#1610;&#1604;&#1577; &#1608;&#1586;&#1605;&#1575;&#1606; &#1576;&#1593;&#1610;&#1583; &#1548; &#1608;&#1605;&#1606; &#1579;&#1605; &#1578;&#1576;&#1602;&#1609; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1605;&#1606;&#1602;&#1591;&#1593;&#1577; .<br />
<br />
&#1601;&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1593;&#1606; &#1588;&#1585;&#1576; &#1610;&#1586;&#1610;&#1583; &#1604;&#1604;&#1582;&#1605;&#1585; &#1601;&#1607;&#1584;&#1607; &#1585;&#1608;&#1575;&#1610;&#1578; &#1605;&#1603;&#1584;&#1608;&#1576;&#1607; &#1593;&#1604;&#1610;&#1607; .....<br />
<br />
&#1571;&#1605;&#1575; &#1601;&#1587;&#1602;&#1607; &#1601;&#1571;&#1606;&#1606;&#1610; &#1571;&#1578;&#1576;&#1593; &#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610;&#1607; &#1605;&#1575;&#1584;&#1575; &#1602;&#1575;&#1604; &#1593;&#1606;&#1607; &#1608;&#1607;&#1608; &#1605;&#1606; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; : <br />
<br />
- &#1593;&#1606;&#1583;&#1605;&#1575; &#1584;&#1607;&#1576; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1591;&#1610;&#1593; &#1573;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610;&#1577; &#1601;&#1571;&#1585;&#1575;&#1583;&#1608;&#1607; &#1593;&#1604;&#1609; &#1582;&#1604;&#1593; &#1610;&#1586;&#1610;&#1583; &#1601;&#1571;&#1576;&#1609; &#1548; &#1601;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1605;&#1591;&#1610;&#1593; : &#1573;&#1606; &#1610;&#1586;&#1610;&#1583; &#1610;&#1588;&#1585;&#1576; &#1575;&#1604;&#1582;&#1605;&#1585; &#1608;&#1610;&#1578;&#1585;&#1603; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1610;&#1578;&#1593;&#1583;&#1609; &#1581;&#1603;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;&#1605; : &#1605;&#1575; &#1585;&#1571;&#1610;&#1578; &#1605;&#1606;&#1607; &#1605;&#1575; &#1578;&#1584;&#1603;&#1585;&#1608;&#1606; &#1548; &#1608;&#1602;&#1583; &#1581;&#1590;&#1585;&#1578;&#1607; &#1608;&#1571;&#1602;&#1605;&#1578; &#1593;&#1606;&#1583;&#1607; &#1601;&#1585;&#1571;&#1610;&#1578;&#1607; &#1605;&#1608;&#1575;&#1592;&#1576;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1548; &#1605;&#1578;&#1581;&#1585;&#1610;&#1575;&#1611; &#1604;&#1604;&#1582;&#1610;&#1585; &#1548; &#1610;&#1587;&#1571;&#1604; &#1593;&#1606; &#1575;&#1604;&#1601;&#1602;&#1607; &#1605;&#1604;&#1575;&#1586;&#1605;&#1575;&#1611; &#1604;&#1604;&#1587;&#1606;&#1577; &#1548; &#1602;&#1575;&#1604;&#1608;&#1575; : &#1601;&#1573;&#1606; &#1584;&#1604;&#1603; &#1603;&#1575;&#1606; &#1605;&#1606;&#1607; &#1578;&#1589;&#1606;&#1593;&#1575;&#1611; &#1548; &#1601;&#1602;&#1575;&#1604; : &#1608;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1582;&#1575;&#1601; &#1605;&#1606;&#1610; &#1571;&#1608; &#1585;&#1580;&#1575; &#1581;&#1578;&#1609; &#1610;&#1592;&#1607;&#1585; &#1604;&#1610; &#1575;&#1604;&#1582;&#1588;&#1608;&#1593; &#1567; &#1571;&#1601;&#1571;&#1591;&#1604;&#1593;&#1603;&#1605; &#1593;&#1604;&#1609; &#1605;&#1575; &#1578;&#1584;&#1603;&#1585;&#1608;&#1606; &#1605;&#1606; &#1588;&#1585;&#1576; &#1575;&#1604;&#1582;&#1605;&#1585; &#1567; &#1601;&#1604;&#1574;&#1606; &#1603;&#1575;&#1606; &#1571;&#1591;&#1604;&#1593;&#1603;&#1605; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1573;&#1606;&#1603;&#1605; &#1604;&#1588;&#1585;&#1603;&#1575;&#1572;&#1607; &#1548; &#1608;&#1573;&#1606; &#1604;&#1603; &#1610;&#1603;&#1606; &#1571;&#1591;&#1604;&#1593;&#1603;&#1605; &#1601;&#1605;&#1575; &#1610;&#1581;&#1604;&#1617; &#1604;&#1603;&#1605; &#1571;&#1606; &#1578;&#1588;&#1607;&#1583;&#1608;&#1575; &#1576;&#1605;&#1575; &#1604;&#1605; &#1578;&#1593;&#1604;&#1605;&#1608;&#1575; &quot; <br />
<br />
- &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610;&#1577; &#1607;&#1608; &#1571;&#1582;&#1608; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1548; &#1608;&#1602;&#1583; &#1602;&#1578;&#1604; &#1571;&#1582;&#1608;&#1578;&#1607; &#1608;&#1571;&#1602;&#1575;&#1585;&#1576;&#1607; &#1601;&#1610; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1548; &#1608;&#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1602;&#1608;&#1604; &#1571;&#1606; &#1610;&#1602;&#1601; &#1605;&#1593; &#1610;&#1586;&#1610;&#1583; &#1548; &#1582;&#1575;&#1589;&#1577; &#1573;&#1584;&#1575; &#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1588;&#1585;&#1576; &#1575;&#1604;&#1582;&#1605;&#1585; &#1608;&#1610;&#1578;&#1585;&#1603; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; .<br />
<br />
- &#1603;&#1584;&#1604;&#1603; &#1571;&#1602;&#1575;&#1605; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1591;&#1608;&#1610;&#1604;&#1575;&#1611; &#1593;&#1606;&#1583; &#1610;&#1586;&#1610;&#1583; ( &#1602;&#1585;&#1575;&#1576;&#1577; &#1575;&#1604;&#1588;&#1607;&#1585; ) &#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1593;&#1583; &#1605;&#1602;&#1578;&#1604; &#1608;&#1575;&#1604;&#1583;&#1607; &#1608;&#1571;&#1602;&#1575;&#1585;&#1576;&#1607; &#1601;&#1610; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1548; &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1604;&#1605; &#1606;&#1580;&#1583; &#1585;&#1608;&#1575;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1593;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1610;&#1578;&#1607;&#1605; &#1601;&#1610;&#1607;&#1575; &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1588;&#1585;&#1576; &#1575;&#1604;&#1582;&#1605;&#1585; &#1605;&#1606; &#1603;&#1578;&#1576;&#1603;&#1605; &#1571;&#1604;&#1610;&#1587; &#1603;&#1584;&#1604;&#1603; &#1610;&#1575; &#1607;&#1575;&#1606;&#1574; ...- &#1575;<br />
<br />
&#1600; &#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1576;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1601;&#1610; &#1610;&#1586;&#1610;&#1583; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1575; &#1605;&#1606; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; <br />
 &#1608;&#1607;&#1608; &#1571;&#1606;&#1607; &#1604;&#1605;&#1575; &#1602;&#1583;&#1605; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1608;&#1575;&#1601;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1548; &#1571;&#1605;&#1585; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1575;&#1576;&#1606;&#1607; &#1610;&#1586;&#1610;&#1583; &#1571;&#1606; &#1610;&#1571;&#1578;&#1610;&#1607; &#8211; &#1571;&#1610; &#1571;&#1606; &#1610;&#1571;&#1578;&#1610; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; - &#1548; &#1601;&#1571;&#1578;&#1575;&#1607; &#1601;&#1610; &#1605;&#1606;&#1586;&#1604;&#1607; &#1548; &#1601;&#1585;&#1581;&#1576; &#1576;&#1607; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1608;&#1581;&#1583;&#1579;&#1607; &#1548; &#1601;&#1604;&#1605;&#1575; &#1582;&#1585;&#1580; &#1548; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; : &quot; &#1573;&#1584;&#1575; &#1584;&#1607;&#1576; &#1576;&#1606;&#1608; &#1581;&#1585;&#1576; &#1584;&#1607;&#1576; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1606;&#1575;&#1587;&quot;. <br />
[&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1563; (8/228-229) ] &#1608; [ &#1578;&#1575;&#1585;&#1610;&#1582; &#1583;&#1605;&#1588;&#1602; &#1563; (65/403-404) ]. <br />
<br />
&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604;&#1575;&#1606; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606; &#1576;&#1606; &#1576;&#1588;&#1610;&#1585; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#8211; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#8211; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1578; &#1604;&#1607;&#1605; &#1589;&#1604;&#1577; &#1602;&#1608;&#1610;&#1577; &#1576;&#1610;&#1586;&#1610;&#1583; &#1548; &#1601;&#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606; &#1603;&#1575;&#1606; &#1571;&#1605;&#1610;&#1585;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1548; &#1579;&#1605; &#1580;&#1593;&#1604;&#1607; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585;&#1575;&#1611; &#1604;&#1607; &#1601;&#1610; &#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1548; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1589;&#1581;&#1575;&#1576;&#1610; &#1580;&#1604;&#1610;&#1604; &#1603;&#1575;&#1606; &#1610;&#1581;&#1576;&#1607; &#8211; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#8211; &#1608;&#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; : &quot; &#1608;&#1571;&#1605;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1601;&#1588;&#1576;&#1607; &#1582;&#1614;&#1604;&#1618;&#1602;&#1610; &#1608;&#1582;&#1615;&#1604;&#1615;&#1602;&#1610; &#1608;&#1604;&#1605; &#1606;&#1585; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610;&#1610;&#1606; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604;&#1610;&#1606; &#1584;&#1603;&#1585;&#1575; &#1610;&#1586;&#1610;&#1583; &#1576;&#1575;&#1604;&#1582;&#1605;&#1585; &#1548; &#1571;&#1608; &#1578;&#1585;&#1603; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1548; &#1601;&#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1604;&#1607;&#1605;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1600;&#1586;&#1604;&#1577; &#1608;&#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1593;&#1606; &#1610;&#1586;&#1610;&#1583; &#1605;&#1575; &#1575;&#1591;&#1604;&#1593; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1594;&#1585;&#1590;&#1608;&#1606; &#1575;&#1604;&#1605;&#1578;&#1607;&#1605;&#1608;&#1606; &#1610;&#1586;&#1610;&#1583; &#1576;&#1588;&#1585;&#1576;&#1607;&#1575; .  <br />
<br />
<br />
&#1608;&#1606;&#1608;&#1585;&#1583; &#1601;&#1610;&#1605;&#1575; &#1610;&#1604;&#1610; &#1571;&#1602;&#1608;&#1575;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1604;&#1593;&#1606; &#1610;&#1586;&#1610;&#1583; : <br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#8211; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; - : &quot; &#1601;&#1573;&#1606; &#1602;&#1610;&#1604; &#1573;&#1606; &#1610;&#1586;&#1610;&#1583; &#1603;&#1575;&#1606; &#1582;&#1605;&#1617;&#1575;&#1585;&#1575;&#1611; &#1548; &#1602;&#1604;&#1606;&#1575; : &#1604;&#1575; &#1610;&#1581;&#1604;&#1617; &#1573;&#1604;&#1575; &#1576;&#1588;&#1575;&#1607;&#1583;&#1610;&#1606; &#1548; &#1601;&#1605;&#1606; &#1588;&#1607;&#1583; &#1576;&#1584;&#1604;&#1603; &#1593;&#1604;&#1610;&#1607; &quot; &#1575;.&#1607;&#1600;. <br />
<br />
- &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1575;&#1604;&#1607;&#1610;&#1578;&#1605;&#1610; : &quot; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1610;&#1604;&#1593;&#1606; &#1588;&#1582;&#1589; &#1576;&#1582;&#1589;&#1608;&#1589;&#1607; &#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1593;&#1604;&#1605; &#1605;&#1608;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1601;&#1585; &#1603;&#1571;&#1576;&#1610; &#1580;&#1607;&#1604; &#1608;&#1571;&#1576;&#1610; &#1604;&#1607;&#1576; &#1548; &#1608;&#1604;&#1571;&#1606; &#1575;&#1604;&#1604;&#1593;&#1606; &#1607;&#1608; &#1575;&#1604;&#1591;&#1585;&#1583; &#1605;&#1606; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1548; &#1575;&#1604;&#1605;&#1604;&#1578;&#1586;&#1605; &#1604;&#1604;&#1610;&#1571;&#1587; &#1605;&#1606;&#1607;&#1575; &#1548; &#1608;&#1584;&#1604;&#1603; &#1573;&#1606;&#1605;&#1575; &#1610;&#1604;&#1610;&#1602; &#1576;&#1605;&#1606; &#1593;&#1604;&#1605; &#1605;&#1608;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1601;&#1585; &quot; &#1575;.&#1607;&#1600;.<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1581; : &quot; &#1604;&#1605; &#1610;&#1589;&#1581; &#1593;&#1606;&#1583;&#1606;&#1575; &#1571;&#1606;&#1607; &#1571;&#1605;&#1585; &#1576;&#1602;&#1578;&#1604;&#1607; &#8211; &#1571;&#1610; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; - &#1548; &#1608;&#1575;&#1604;&#1605;&#1581;&#1601;&#1608;&#1592; &#1571;&#1606; &#1575;&#1604;&#1570;&#1605;&#1585; &#1576;&#1602;&#1578;&#1575;&#1604;&#1607; &#1575;&#1604;&#1605;&#1601;&#1590;&#1610; &#1573;&#1604;&#1609; &#1602;&#1578;&#1604;&#1607; &#8211; &#1603;&#1585;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; - &#1548; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1593;&#1576;&#1610;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1573;&#1584; &#1584;&#1575;&#1603; ..<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1581;&#1583;&#1575;&#1583; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1601;&#1610; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607; : &quot; &#1608;&#1606;&#1578;&#1585;&#1581;&#1605; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1548; &#1608;&#1606;&#1603;&#1604; &#1587;&#1585;&#1610;&#1585;&#1577; &#1610;&#1586;&#1610;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; <br />
<br />
- &#1608;&#1587;&#1574;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1593;&#1576;&#1583; &#1575;&#1604;&#1594;&#1606;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1610; &#1593;&#1606; &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1601;&#1571;&#1580;&#1575;&#1576; &#1576;&#1602;&#1608;&#1604;&#1607; : &quot; &#1582;&#1604;&#1575;&#1601;&#1578;&#1607; &#1589;&#1581;&#1610;&#1581;&#1577; &#1548; &#1608;&#1602;&#1575;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; : &#1576;&#1575;&#1610;&#1593;&#1607; &#1587;&#1578;&#1608;&#1606; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#8211; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1605;&#1606;&#1607;&#1605; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1548; &#1608;&#1571;&#1605;&#1575; &#1605;&#1581;&#1576;&#1578;&#1607; : &#1601;&#1605;&#1606; &#1571;&#1581;&#1576;&#1607; &#1601;&#1604;&#1575; &#1610;&#1606;&#1603;&#1585; &#1593;&#1604;&#1610;&#1607; &#1548; &#1608;&#1605;&#1606; &#1604;&#1605; &#1610;&#1581;&#1576;&#1607; &#1601;&#1604;&#1575; &#1610;&#1604;&#1586;&#1605;&#1607; &#1584;&#1604;&#1603; &#1548; &#1604;&#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1589;&#1581;&#1576;&#1608;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#8211; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1548; &#1601;&#1610;&#1604;&#1586;&#1605; &#1605;&#1581;&#1576;&#1578;&#1607;&#1605; &#1573;&#1603;&#1585;&#1575;&#1605;&#1575;&#1611; &#1604;&#1589;&#1581;&#1576;&#1578;&#1607;&#1605; &#1548; &#1608;&#1604;&#1610;&#1587; &#1579;&#1605; &#1571;&#1605;&#1585; &#1610;&#1605;&#1578;&#1575;&#1586; &#1576;&#1607; &#1593;&#1606; &#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1548; &#1603;&#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1576;&#1606;&#1610;&#1607; &#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1610;&#1605;&#1606;&#1593; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1585;&#1590; &#1604;&#1604;&#1608;&#1602;&#1608;&#1593; &#1601;&#1610;&#1607; &#1548; &#1582;&#1608;&#1601;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1578;&#1587;&#1604;&#1602; &#1573;&#1604;&#1609; &#1571;&#1576;&#1610;&#1607; &#1548; &#1608;&#1587;&#1583;&#1575;&#1611; &#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &quot; <br />
<br />
<br />
&#1610;&#1575; &#1607;&#1575;&#1606;&#1574; &#1606;&#1581;&#1606; &#1575;&#1604;&#1608;&#1587;&#1591;&#1610;&#1607; &#1606;&#1602;&#1608;&#1604; &#1593;&#1606; &#1610;&#1586;&#1610;&#1583; &#1575;&#1606;&#1607; &#1605;&#1604;&#1603; &#1605;&#1606; &#1605;&#1604;&#1608;&#1603; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1607; &#1548; &#1604;&#1607; &#1581;&#1587;&#1606;&#1575;&#1578; &#1608;&#1587;&#1610;&#1574;&#1575;&#1578; &#1548; &#1608;&#1604;&#1605; &#1610;&#1608;&#1604;&#1583; &#1573;&#1604;&#1575; &#1601;&#1610; &#1582;&#1604;&#1575;&#1601;&#1577; &#1593;&#1579;&#1605;&#1575;&#1606; &#8211; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#8211; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1603;&#1575;&#1601;&#1585;&#1575;&#1611; .... <br />
<br />
&#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1602;&#1583; &#1608;&#1602;&#1593; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1578;&#1582;&#1576;&#1591; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1548; &#1608;&#1571;&#1581;&#1610;&#1575;&#1606;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1582;&#1608;&#1575;&#1589; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605; ....<br />
<br />
<br />
&#1593;&#1585;&#1601;&#1578; &#1575;&#1604;&#1570;&#1606; &#1610;&#1575; &#1607;&#1575;&#1606;&#1574; &#1608;&#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1607; &#1575;&#1606;&#1603; &#1610;&#1575; &#1607;&#1575;&#1606;&#1574; &#1578;&#1578;&#1607;&#1605; &#1610;&#1586;&#1610;&#1583; &#1576;&#1575;&#1604;&#1606;&#1589;&#1576; &#1608;&#1575;&#1604;&#1603;&#1601;&#1585;.. &#1601;&#1571;&#1610;&#1606; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1576;&#1571;&#1606;&#1607; &#1606;&#1575;&#1589;&#1576;&#1610; &#1605;&#1605;&#1603;&#1606; &#1578;&#1579;&#1576;&#1578; &#1604;&#1606;&#1575; &#1606;&#1589;&#1576;&#1607; &#1567;&#1567;&#1567;<br />
<br />
&#1608;&#1593;&#1606;&#1583;&#1610; &#1604;&#1603; &#1607;&#1583;&#1610;&#1607; &#1605;&#1606; &#1603;&#1578;&#1576;&#1603; &#1575;&#1606; &#1586;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606; &#1576;&#1575;&#1610;&#1593; &#1610;&#1586;&#1610;&#1583; ...&#1601;&#1603;&#1610;&#1601; &#1586;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606; &#1610;&#1576;&#1575;&#1576;&#1593; &#1606;&#1575;&#1589;&#1576;&#1610; &#1602;&#1575;&#1578;&#1604; &#1604;&#1571;&#1576;&#1610;&#1607; ..&#1575;&#1606; &#1603;&#1606;&#1578; &#1578;&#1585;&#1610;&#1583;&#1607;&#1575; <br />
&#1581;&#1575;&#1590;&#1585;&#1610;&#1606; &#1606;&#1593;&#1591;&#1610;&#1603; &#1575;&#1610;&#1575;&#1607;&#1575; &#1608;&#1605;&#1606; &#1603;&#1578;&#1576;&#1603; ....<br />
<br />
&#1608;&#1606;&#1581;&#1606; &#1576;&#1571;&#1606;&#1578;&#1592;&#1575;&#1585;&#1603; (&#1608;&#1606;&#1593;&#1591;&#1610;&#1603; &#1588;&#1576;&#1578;&#1610;&#1606; &#1602;&#1583;&#1575;&#1605; ) &#1576;&#1604;&#1607;&#1580;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; :D...:&#1604;&#1608; &#1576;&#1593;&#1583; &#1587;&#1606;&#1607; &#1576;&#1571;&#1606; &#1578;&#1587;&#1575;&#1604; &#1575;&#1587;&#1610;&#1575;&#1583;&#1603; :<br />
<br />
&#1606;&#1585;&#1610;&#1583; &#1585;&#1608;&#1575;&#1610;&#1577; &#1605;&#1578;&#1589;&#1604;&#1577; &#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1609; &#1575;&#1581;&#1583; &#1575;&#1574;&#1605;&#1578;&#1603;&#1605; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1578;&#1579;&#1576;&#1578; &#1576;&#1575;&#1604;&#1604;&#1601;&#1592; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581; &#1575;&#1606; &#1610;&#1586;&#1610;&#1583; &#1607;&#1608; &#1605;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1575;&#1608; &#1575;&#1605;&#1585; &#1576;&#1602;&#1578;&#1604;&#1607;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â«‰∆</div><div class="date">20-03-06, 12:30 AM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„ ....<br />
<br />
Ì« √Œ Â«‰∆ √‰« Ê«··Â ·”  „ „—” ›Ì «·ÕÊ«— Ê·«Â„ ÌÕ“‰Ê‰  ’œﬁ Ê«··Â √ﬂÀ— Ê«Õœ  ‰«ﬁ‘  „⁄«Â ÂÊ «‰  ›Ì Â–« <br />
«·„‰ œÌ «·„»«—ﬂ ....<br />
<br />
Ê√‰« Ê«··Â «”  »‘ÌŒ Ê·«Õ Ì »ÿ«·» ⁄·„ Ê«‰Ì √ﬁ· ⁄·„ „‰ √ŒÊ«‰Ì ÊŒÊ« Ì ›Ì «·„‰ œÌ ... Ê·ﬂ‰ «·⁄ﬁ· ÂÊ «·–Ì ÌÊ“‰ «·’Ê«» „‰ «·Œÿ√ ..<br />
<br />
<br />
ﬁ«· Â«‰∆ : (&quot;Ê«·–Â»Ì ﬁ«·Â« »œÊ‰ «‰ Ì—Ã⁄ ·”‰œ «·—Ê«Ì«  «· Ì   Â„ Ì“Ìœ »«·›”ﬁ Ê‘—» «·Œ„— ...&quot;) <br />
<br />
€›— «··Â ··√„«„ «·–Â»Ì ÊÂ–« ﬁÊ·Ì ‰⁄„ „«»«·ﬂ Ì« Â«‰∆ „’— ⁄·Ì Â–« ﬂ· œﬁÌﬁÂ Ê ⁄ÌœÂ Ê√‰« ﬁ· Â« ·√”»«» Ê·«ÕŸ  √‰«ﬁ·  —Ê«Ì«  ›”ﬁÂ Ê‘—»Â ··Œ„— ›ﬁÿ ·√”»«» ”√»Ì‰Â« ·ﬂ :<br />
<br />
-«·—Ê«Ì… «·√Ê·Ï :ÊÂÌ «· Ì √Œ—ÃÂ« «»‰ ⁄”«ﬂ— Ê€Ì—Â „‰ ÿ—Ìﬁ „Õ„œ »‰ “ﬂ—Ì« «·€·«»Ì ° ›Ì √‰ Ì“Ìœ ﬂ«‰ Ì‘—» «·Œ„— ›Ì Õœ«À Â ° ›√—‘œÂ √»ÊÂ ≈·Ï ‘—»Â« ·Ì·« ›ﬁÿ!! ° ÊÂ–Â «·—Ê«Ì… ·«  ’Õ ”‰œ« Ê·« „ ‰« ··⁄·· «· «·Ì… : <br />
<br />
›Ì ”‰œÂ« „Õ„œ »‰ “ﬂ—Ì« «·€·«»Ì ° ﬁ«· ⁄‰Â «·œ«—ﬁÿ‰Ì : &quot; ﬂ«‰ Ì÷⁄ «·ÕœÌÀ &quot;° Ê–ﬂ—Â «·–Â»Ì ›Ì &quot; «·„€‰Ì ›Ì «·÷⁄›«¡ &quot; ° Ê”«ﬁ ·Â ÕœÌÀ« ›Ì „Ì“«‰ «·«⁄ œ«· ° Êﬁ«· : &quot; ›Â–« „‰ ﬂ–» «·€·«»Ì &quot; .<br />
- Ê›Ì ”‰œÂ« «»‰ ⁄«∆‘… —«ÊÌ «·Œ»— ° ÊÂÊ „Õ„œ »‰ Õ›’ »‰ ⁄«∆‘… ° ›ﬁœ –ﬂ—Â √»Ê Õ« „ Ê «·»Œ«—Ì Ê ”ﬂ « ⁄‰Â ° ›ÂÊ „ÃÂÊ· ⁄‰œÂ„« ﬂ„« ﬁ—¯— –·ﬂ «»‰ «·ﬁÿ«‰ ›Ì ﬂ «»Â : &quot; »Ì«‰ «·ÊÂ„ Ê«·≈ÌÂ«„ &quot; .<br />
- ·„  Õœ¯œ «·„’«œ—  «—ÌŒ Ê›«… «»‰ ⁄«∆‘… ° €Ì— √‰¯ «»‰Â ⁄»œ «··Â «·—«ÊÌ ⁄‰Â  Ê›Ì ”‰… 228Â‹ ° Ê»Â–« ›≈‰ «»‰ ⁄«∆‘… Ê·œ  ﬁ—Ì»« »⁄œ «·„«∆… „‰ «·ÂÃ—… ° Ê„‰ À„  ﬂÊ‰ «·—Ê«Ì… „—”·… ° ·√‰ «·—«ÊÌ »Ì‰Â Ê»Ì‰ Â–Â «·ﬁ’… ñ ⁄·Ï «› —«÷ ÊﬁÊ⁄Â« ñ √„œ »⁄Ìœ .<br />
<br />
„‰ ‰«ÕÌ… «·„ ‰ ›ﬂÌ› Ì—÷Ï „⁄«ÊÌ… ñ —÷Ì «··Â ⁄‰Â ñ ·Ê·œÂ »‘—» «·Œ„— ° ÊÌ‘Ã⁄Â ⁄·ÌÂ« ·Ì·« ° Ê„⁄«ÊÌ… ÂÊ «·’Õ«»Ì «·Ã·Ì· Ê√ŒÊ √„ «·„ƒ„‰Ì‰ Êﬂ« » «·ÊÕÌ «·„»Ì‰ ° ÊÂÊ —Ê«Ì «·ÕœÌÀ : &quot; „‰ ‘—» «·Œ„— ›«Ã·ÊœÂ &quot;.<br />
<br />
<br />
«·—Ê«Ì… «·À«‰Ì… :<br />
-ÊÂÌ —Ê«Ì… Ì⁄ﬁÊ» »‰ ”›Ì«‰ «·»”ÊÌ : ”„⁄  «»‰ ⁄›Ì— : √Œ»—‰« «»‰ ›·ÌÕ √‰ ⁄„—Ê »‰ Õ›’ Ê›œ ⁄·Ï Ì“Ìœ ›√ﬂ—„Â ° Ê√Õ”‰ Ã«∆“ Â ° ›·„¯« ﬁœ„ «·„œÌ‰… ﬁ«„ ≈·Ï Ã‰» «·„‰»— ° Êﬂ«‰ „—÷Ì« ’«·Õ« . ›ﬁ«· : √·„ √Ã» ø √·„ √ﬂ—„ ø Ê«··Â ·—√Ì  Ì“Ìœ »‰ „⁄«ÊÌ… Ì —ﬂ «·’·«… ”ﬂ—«. ›√Ã„⁄ «·‰«” ⁄·Ï Œ·⁄Â »«·„œÌ‰… ›Œ·⁄ÊÂ &quot; <br />
ﬁ·  : Â–Â «·—Ê«Ì… ·«  ’Õ ”‰œ« Ê·« „ ‰« ° Ê–·ﬂ ··⁄·· «· «·Ì… :<br />
<br />
«»‰ ›·ÌÕ ÂÊ ÌÕÌÏ »‰ ›·ÌÕ »‰ ”·Ì„«‰ «·„œ‰Ì ° ﬁ«· ⁄‰Â «»‰ Õ“„ : &quot; „ÃÂÊ· &quot; Êﬁ«· „—… : &quot; ·Ì” »«·ﬁÊÌ - «»‰ ›·ÌÕ Ê√»ÊÂ √Ì÷« ·„ Ìœ—ﬂ« Â–Â «·Õ«œÀ… °›ﬁœ Ê·œ √»ÊÂ ”‰… 90 „‰ «·ÂÃ—…  ﬁ—Ì»« ° Ê Ê›Ì ”‰… À„«‰ Ê” Ì‰ Ê„∆… „‰ «·ÂÃ—… ° Ê„‰ Â‰« Ì ÷Õ √‰ ﬂ«‰ »Ì‰ „Ê·œ √»ÌÂ Ê«·Õ«œÀ… „›«Ê“ ÿÊÌ·… Ê“„«‰ »⁄Ìœ ° Ê„‰ À„  »ﬁÏ «·—Ê«Ì… „‰ﬁÿ⁄… .<br />
<br />
›«·—Ê«Ì«  ⁄‰ ‘—» Ì“Ìœ ··Œ„— ›Â–Â —Ê«Ì  „ﬂ–Ê»Â ⁄·ÌÂ .....<br />
<br />
√„« ›”ﬁÂ ›√‰‰Ì √ »⁄ „Õ„œ «»‰ «·Õ‰›ÌÂ „«–« ﬁ«· ⁄‰Â ÊÂÊ „‰ ¬· «·»Ì  : <br />
<br />
- ⁄‰œ„« –Â» ⁄»œ «··Â »‰ „ÿÌ⁄ ≈·Ï „Õ„œ »‰ «·Õ‰›Ì… ›√—«œÊÂ ⁄·Ï Œ·⁄ Ì“Ìœ ›√»Ï ° ›ﬁ«· «»‰ „ÿÌ⁄ : ≈‰ Ì“Ìœ Ì‘—» «·Œ„— ÊÌ —ﬂ «·’·«… ÊÌ ⁄œÏ Õﬂ„ «·ﬂ «» ° ›ﬁ«· ·Â„ : „« —√Ì  „‰Â „«  –ﬂ—Ê‰ ° Êﬁœ Õ÷— Â Ê√ﬁ„  ⁄‰œÂ ›—√Ì Â „Ê«Ÿ»« ⁄·Ï «·’·«… ° „ Õ—Ì« ··ŒÌ— ° Ì”√· ⁄‰ «·›ﬁÂ „·«“„« ··”‰… ° ﬁ«·Ê« : ›≈‰ –·ﬂ ﬂ«‰ „‰Â  ’‰⁄« ° ›ﬁ«· : Ê„« «·–Ì Œ«› „‰Ì √Ê —Ã« Õ Ï ÌŸÂ— ·Ì «·Œ‘Ê⁄ ø √›√ÿ·⁄ﬂ„ ⁄·Ï „«  –ﬂ—Ê‰ „‰ ‘—» «·Œ„— ø ›·∆‰ ﬂ«‰ √ÿ·⁄ﬂ„ ⁄·Ï –·ﬂ ≈‰ﬂ„ ·‘—ﬂ«ƒÂ ° Ê≈‰ ·ﬂ Ìﬂ‰ √ÿ·⁄ﬂ„ ›„« ÌÕ·¯ ·ﬂ„ √‰  ‘ÂœÊ« »„« ·„  ⁄·„Ê« &quot; <br />
<br />
- „Õ„œ »‰ «·Õ‰›Ì… ÂÊ √ŒÊ «·Õ”Ì‰ »‰ ⁄·Ì ° Êﬁœ ﬁ · √ŒÊ Â Ê√ﬁ«—»Â ›Ì ﬂ—»·«¡ ° Ê·Ì” „‰ «·„⁄ﬁÊ· √‰ Ìﬁ› „⁄ Ì“Ìœ ° Œ«’… ≈–« ⁄·„ √‰Â ﬂ«‰ Ì‘—» «·Œ„— ÊÌ —ﬂ «·’·«… .<br />
<br />
- ﬂ–·ﬂ √ﬁ«„ ⁄·Ì »‰ «·Õ”Ì‰ ÿÊÌ·« ⁄‰œ Ì“Ìœ ( ﬁ—«»… «·‘Â— ) ° Ê–·ﬂ »⁄œ „ﬁ · Ê«·œÂ Ê√ﬁ«—»Â ›Ì ﬂ—»·«¡ ° Ê„⁄ –·ﬂ ·„ ‰Ãœ —Ê«Ì… Ê«Õœ… ⁄‰ ⁄·Ì »‰ «·Õ”Ì‰ Ì Â„ ›ÌÂ« Ì“Ìœ »‰ „⁄«ÊÌ… »‘—» «·Œ„— „‰ ﬂ »ﬂ„ √·Ì” ﬂ–·ﬂ Ì« Â«‰∆ ...- «<br />
<br />
‹ ‘Â«œ… «»‰ «·⁄»«” ›Ì Ì“Ìœ ÊÂÊ √Ì÷« „‰ ¬· «·»Ì  <br />
 ÊÂÊ √‰Â ·„« ﬁœ„ «»‰ ⁄»«” Ê«›œ« ⁄·Ï „⁄«ÊÌ… —÷Ì «··Â ⁄‰Â ° √„— „⁄«ÊÌ… «»‰Â Ì“Ìœ √‰ Ì√ ÌÂ ñ √Ì √‰ Ì√ Ì «»‰ ⁄»«” - ° ›√ «Â ›Ì „‰“·Â ° ›—Õ» »Â «»‰ ⁄»«” ÊÕœÀÂ ° ›·„« Œ—Ã ° ﬁ«· «»‰ ⁄»«” : &quot; ≈–« –Â» »‰Ê Õ—» –Â» ⁄·„«¡ «·‰«”&quot;. <br />
[«·»œ«Ì… Ê«·‰Â«Ì… ∫ (8/228-229) ] Ê [  «—ÌŒ œ„‘ﬁ ∫ (65/403-404) ]. <br />
<br />
«·’Õ«»Ì«‰ «·Ã·Ì·«‰ «·‰⁄„«‰ »‰ »‘Ì— Ê⁄»œ «··Â »‰ Ã⁄›— ñ —÷Ì «··Â ⁄‰Â„« ñ „‰ «·–Ì‰ ﬂ«‰  ·Â„ ’·… ﬁÊÌ… »Ì“Ìœ ° ›«·‰⁄„«‰ ﬂ«‰ √„Ì—Â ⁄·Ï «·ﬂÊ›… ° À„ Ã⁄·Â „” ‘«—« ·Â ›Ì √„Ê— «·œÊ·… ° Ê⁄»œ «··Â »‰ Ã⁄›— ’Õ«»Ì Ã·Ì· ﬂ«‰ ÌÕ»Â ñ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ Êﬂ«‰ ÌﬁÊ· : &quot; Ê√„« ⁄»œ «··Â ›‘»Â ŒÛ·˙ﬁÌ ÊŒı·ıﬁÌ Ê·„ ‰— Â–Ì‰ «·’Õ«»ÌÌ‰ «·Ã·Ì·Ì‰ –ﬂ—« Ì“Ìœ »«·Œ„— ° √Ê  —ﬂ «·’·«… ° ›ﬂÌ› ÌﬂÊ‰ ·Â„« Â–Â «·„‰‹“·… Ê·« Ì⁄—›Ê‰ ⁄‰ Ì“Ìœ „« «ÿ·⁄ ⁄·ÌÂ «·„€—÷Ê‰ «·„ Â„Ê‰ Ì“Ìœ »‘—»Â« .  <br />
<br />
<br />
Ê‰Ê—œ ›Ì„« Ì·Ì √ﬁÊ«· √Â· «·”‰… Ê«·Ã„«⁄… ›Ì „”√·… ·⁄‰ Ì“Ìœ : <br />
<br />
ﬁ«· «»‰ «·⁄—»Ì ñ —Õ„Â «··Â - : &quot; ›≈‰ ﬁÌ· ≈‰ Ì“Ìœ ﬂ«‰ Œ„¯«—« ° ﬁ·‰« : ·« ÌÕ·¯ ≈·« »‘«ÂœÌ‰ ° ›„‰ ‘Âœ »–·ﬂ ⁄·ÌÂ &quot; «.Â‹. <br />
<br />
- ﬁ«· «»‰ ÕÃ— «·ÂÌ „Ì : &quot; ·« ÌÃÊ“ √‰ Ì·⁄‰ ‘Œ’ »Œ’Ê’Â ° ≈·« √‰ Ì⁄·„ „Ê Â ⁄·Ï «·ﬂ›— ﬂ√»Ì ÃÂ· Ê√»Ì ·Â» ° Ê·√‰ «··⁄‰ ÂÊ «·ÿ—œ „‰ —Õ„… «··Â ° «·„· “„ ··Ì√” „‰Â« ° Ê–·ﬂ ≈‰„« Ì·Ìﬁ »„‰ ⁄·„ „Ê Â ⁄·Ï «·ﬂ›— &quot; «.Â‹.<br />
<br />
ﬁ«· «»‰ «·’·«Õ : &quot; ·„ Ì’Õ ⁄‰œ‰« √‰Â √„— »ﬁ ·Â ñ √Ì ﬁ · «·Õ”Ì‰ - ° Ê«·„Õ›ÊŸ √‰ «·¬„— »ﬁ «·Â «·„›÷Ì ≈·Ï ﬁ ·Â ñ ﬂ—„Â «··Â - ° ≈‰„« ÂÊ ⁄»Ìœ«··Â »‰ “Ì«œ Ê«·Ì «·⁄—«ﬁ ≈– –«ﬂ ..<br />
<br />
Êﬁ«· «»‰ «·Õœ«œ «·‘«›⁄Ì ›Ì ⁄ﬁÌœ Â : &quot; Ê‰ —Õ„ ⁄·Ï „⁄«ÊÌ… ° Ê‰ﬂ· ”—Ì—… Ì“Ìœ ≈·Ï «··Â  ⁄«·Ï <br />
<br />
- Ê”∆· «·Õ«›Ÿ ⁄»œ «·€‰Ì «·„ﬁœ”Ì ⁄‰ Ì“Ìœ »‰ „⁄«ÊÌ… ›√Ã«» »ﬁÊ·Â : &quot; Œ·«› Â ’ÕÌÕ… ° Êﬁ«· »⁄÷ «·⁄·„«¡ : »«Ì⁄Â ” Ê‰ „‰ √’Õ«» «·‰»Ì ñ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ° „‰Â„ «»‰ ⁄„— ° Ê√„« „Õ» Â : ›„‰ √Õ»Â ›·« Ì‰ﬂ— ⁄·ÌÂ ° Ê„‰ ·„ ÌÕ»Â ›·« Ì·“„Â –·ﬂ ° ·√‰Â ·Ì” „‰ «·’Õ«»… «·–Ì‰ ’Õ»Ê« —”Ê· «··Â ñ ’·Ï «··Â ⁄·ÌÂ Ê”·„ - ° ›Ì·“„ „Õ» Â„ ≈ﬂ—«„« ·’Õ» Â„ ° Ê·Ì” À„ √„— Ì„ «“ »Â ⁄‰ €Ì—Â „‰ Œ·›«¡ «· «»⁄Ì‰ ° ﬂ⁄»œ «·„·ﬂ Ê»‰ÌÂ ° Ê≈‰„« Ì„‰⁄ „‰ «· ⁄—÷ ··ÊﬁÊ⁄ ›ÌÂ ° ŒÊ›« „‰ «· ”·ﬁ ≈·Ï √»ÌÂ ° Ê”œ« ·»«» «·› ‰… &quot; <br />
<br />
<br />
Ì« Â«‰∆ ‰Õ‰ «·Ê”ÿÌÂ ‰ﬁÊ· ⁄‰ Ì“Ìœ «‰Â „·ﬂ „‰ „·Êﬂ «·„”·„Ì‰ ·Â ° ·Â Õ”‰«  Ê”Ì∆«  ° Ê·„ ÌÊ·œ ≈·« ›Ì Œ·«›… ⁄À„«‰ ñ —÷Ì «··Â ⁄‰Â ñ Ê·„ Ìﬂ‰ ﬂ«›—« .... <br />
<br />
√‰ Â–Â «·„”√·… ﬁœ Êﬁ⁄ ›ÌÂ« «· Œ»ÿ «·ﬂÀÌ— „‰ «·‰«” ° Ê√ÕÌ«‰« „‰ «·ŒÊ«’ ›÷·« ⁄‰ «·⁄Ê«„ ....<br />
<br />
<br />
⁄—›  «·¬‰ Ì« Â«‰∆ Ê«·„‘ﬂ·Â «‰ﬂ Ì« Â«‰∆   Â„ Ì“Ìœ »«·‰’» Ê«·ﬂ›—.. ›√Ì‰ «·œ·Ì· »√‰Â ‰«’»Ì „„ﬂ‰  À»  ·‰« ‰’»Â øøø<br />
<br />
Ê⁄‰œÌ ·ﬂ ÂœÌÂ „‰ ﬂ »ﬂ «‰ “Ì‰ «·⁄«»œÌ‰ »«Ì⁄ Ì“Ìœ ...›ﬂÌ› “Ì‰ «·⁄«»œÌ‰ Ì»«»⁄ ‰«’»Ì ﬁ« · ·√»ÌÂ ..«‰ ﬂ‰   —ÌœÂ« <br />
Õ«÷—Ì‰ ‰⁄ÿÌﬂ «Ì«Â« Ê„‰ ﬂ »ﬂ ....<br />
<br />
Ê‰Õ‰ »√‰ Ÿ«—ﬂ (Ê‰⁄ÿÌﬂ ‘» Ì‰ ﬁœ«„ ) »·ÂÃ… «·ﬂÊÌ  :D...:·Ê »⁄œ ”‰Â »√‰  ”«· «”Ì«œﬂ :<br />
<br />
‰—Ìœ —Ê«Ì… „ ’·… «·”‰œ «·Ï «Õœ «∆„ ﬂ„ «·„⁄’Ê„Ì‰  À»  »«··›Ÿ «·’—ÌÕ «‰ Ì“Ìœ ÂÊ „‰ ﬁ · «·Õ”Ì‰ «Ê «„— »ﬁ ·Âøøø <br />
<br />
<br />
‘ﬂ—« ·ﬂ Ì« ⁄“Ì“Ì<br />
»Œ’Ê’ «·—«»ÿ «·–Ì √Õ· ‰Ì ⁄·ÌÂ ”«»ﬁ« :<br />
√—ÃÊ „‰ﬂ «·«‰ ﬁ«· «·Ï Â–« «·—«»ÿ :<br />
<br />
http://alhusaynya.com/books/from-o-sites/rad-abatil/fehrest.htm<br />
<br />
√ÕÌ·ﬂ «·Ï Â–« «·—«»ÿ · ⁄ÿÌ‰Ì —√Ìﬂ ›Ì √œ·… «·ﬂ« » ( ›ﬁÿ ) ° Â· „«–ﬂ—Â ’ÕÌÕ „‰ ÕÌÀ «·‰ﬁ· ø ÊÂ· ÂÌ „⁄ »—… „⁄ –ﬂ— «·√”»«» ø<br />
<br />
Ê√ „‰Ï „‰ﬂ √‰  ‘Ì— «·Ï «·„’«œ— «· Ì  ›Ìœ »√‰ «·«„«„ “Ì‰ «·⁄«»œÌ‰ √ﬁ«„ ⁄‰œ Ì“Ìœ › —… ÿÊÌ·… ° Ê«Ì÷«  ‘Ì— «·Ï «·„’«œ— «· Ì  ›Ìœ »√‰ «·«„«„ “Ì‰ «·⁄«»œÌ‰ »«Ì⁄ Ì“Ìœ ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ŒÌ·ÌÂ«</div><div class="date">20-03-06, 11:21 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ Ì« «Œ ‰« «·ﬂ—Ì„… Ê«›œ… «·‰”«¡<br />
<br />
ÊÃ“«ﬂ «··Â ﬂ· ŒÌ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—” «·„·À„</div><div class="date">20-03-06, 06:29 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; ..<br />
<br />
&#1602;&#1575;&#1604; &#1607;&#1575;&#1606;&#1574; : &#1608;&#1571;&#1578;&#1605;&#1606;&#1609; &#1605;&#1606;&#1603; &#1571;&#1606; &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1586;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606; &#1571;&#1602;&#1575;&#1605; &#1593;&#1606;&#1583; &#1610;&#1586;&#1610;&#1583; &#1601;&#1578;&#1585;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; &#1548; &#1608;&#1575;&#1610;&#1590;&#1575;&#1611; &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1586;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606; &#1576;&#1575;&#1610;&#1593; &#1610;&#1586;&#1610;&#1583; &#1567;<br />
<br />
&#1571;&#1605;&#1575; &#1576;&#1576;&#1610;&#1593;&#1577; &#1586;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606; &#1604;&#1610;&#1586;&#1610;&#1583; &#1601;&#1571;&#1583;&#1582;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1608;&#1587;&#1608;&#1601; &#1578;&#1585;&#1610; &#1605;&#1575;&#1610;&#1593;&#1580;&#1576;&#1603; : &#1608;&#1571;&#1602;&#1585;&#1571; &#1605;&#1575;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1593;&#1604;&#1605;&#1575;&#1574;&#1603; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1610;&#1593;&#1607; &#1576;&#1602;&#1608;&#1604;&#1607;&#1605; &#1610;&#1580;&#1576; &#1575;&#1606; &#1606;&#1586;&#1608;&#1585; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1604;&#1603;&#1610; &#1604;&#1575;&#1578;&#1582;&#1585;&#1576; &#1593;&#1602;&#1575;&#1574;&#1583;&#1603;&#1605; &#1610;&#1593;&#1606;&#1610; &#1575;&#1606;&#1578; &#1610;&#1575;&#1607;&#1575;&#1606;&#1574; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1575;&#1604;&#1580;&#1607;&#1604;&#1607; : <br />
http://www.d-sunnah.net/forum/showthread.php?t=48770<br />
<br />
&#1608;&#1575;&#1605;&#1575; &#1575;&#1606; &#1586;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606; &#1571;&#1602;&#1575;&#1605; &#1593;&#1606;&#1583; &#1610;&#1586;&#1610;&#1583; &#1601;&#1571;&#1581;&#1610;&#1604;&#1603; &#1575;&#1604;&#1610; &#1605;&#1589;&#1575;&#1583;&#1585;&#1603;&#1605; : <br />
&#1579;&#1605; &#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1606;&#1587;&#1608;&#1577; &#1571;&#1606; &#1610;&#1606;&#1586;&#1604;&#1606; &#1601;&#1610; &#1583;&#1575;&#1585; &#1593;&#1604;&#1609; &#1581;&#1583;&#1577; &#1605;&#1593;&#1607;&#1606; &#1571;&#1582;&#1608;&#1607;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593; &#1601;&#1571;&#1601;&#1585;&#1583; &#1604;&#1607;&#1605; &#1583;&#1575;&#1585; &#1578;&#1578;&#1589;&#1604; &#1576;&#1583;&#1575;&#1585; &#1610;&#1586;&#1610;&#1583; &#1601;&#1571;&#1602;&#1575;&#1605;&#1608;&#1575; &#1571;&#1610;&#1575;&#1605;&#1575; &#1579;&#1605; &#1606;&#1583;&#1576; &#1610;&#1586;&#1610;&#1583; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606; &#1576;&#1606; &#1576;&#1588;&#1610;&#1585; &#1608; &#1602;&#1575;&#1604; &#1604;&#1607; &#1578;&#1580;&#1607;&#1586; &#1604;&#1578;&#1582;&#1585;&#1580; &#1576;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1606;&#1587;&#1608;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1608; &#1604;&#1605;&#1575; &#1571;&#1585;&#1575;&#1583; &#1571;&#1606; &#1610;&#1580;&#1607;&#1586;&#1607;&#1605; &#1583;&#1593;&#1575; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593; &#1601;&#1575;&#1587;&#1578;&#1582;&#1604;&#1575;&#1607; &#1579;&#1605; &#1602;&#1575;&#1604; &#1604;&#1607; &#1604;&#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1606; &#1605;&#1585;&#1580;&#1575;&#1606;&#1577; &#1571;&#1605; &#1608; &#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1571;&#1606;&#1610; &#1589;&#1575;&#1581;&#1576; &#1571;&#1576;&#1610;&#1603; &#1605;&#1575; &#1587;&#1571;&#1604;&#1606;&#1610; &#1582;&#1589;&#1604;&#1577; &#1571;&#1576;&#1583;&#1575; &#1573;&#1604;&#1575; &#1571;&#1593;&#1591;&#1610;&#1578;&#1607; &#1573;&#1610;&#1575;&#1607;&#1575; &#1608; &#1604;&#1583;&#1601;&#1593;&#1578; &#1575;&#1604;&#1581;&#1578;&#1601; &#1593;&#1606;&#1607; &#1576;&#1603;&#1604; &#1605;&#1575; &#1575;&#1587;&#1578;&#1591;&#1593;&#1578; &#1608; &#1604;&#1603;&#1606; &#1575;&#1604;&#1604;&#1607; &#1602;&#1590;&#1609; &#1605;&#1575; &#1585;&#1571;&#1610;&#1578; &#1603;&#1575;&#1578;&#1576;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1608; &#1571;&#1606;&#1607; &#1603;&#1604; &#1581;&#1575;&#1580;&#1577; &#1578;&#1603;&#1608;&#1606; &#1604;&#1603;. &#1608; &#1578;&#1602;&#1583;&#1605; &#1576;&#1603;&#1587;&#1608;&#1578;&#1607; &#1608; &#1603;&#1587;&#1608;&#1577; &#1571;&#1607;&#1604;&#1607; &#1608; &#1571;&#1606;&#1601;&#1584; &#1605;&#1593;&#1607;&#1605; &#1601;&#1610; &#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606; &#1576;&#1606; &#1576;&#1588;&#1610;&#1585; &#1585;&#1587;&#1608;&#1604;&#1575; &#1578;&#1602;&#1583;&#1605; &#1573;&#1604;&#1610;&#1607; &#1571;&#1606; &#1610;&#1587;&#1610;&#1585; &#1576;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1604;&#1610;&#1604; &#1608; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1571;&#1605;&#1575;&#1605;&#1607; &#1581;&#1610;&#1579; &#1604;&#1575; &#1610;&#1601;&#1608;&#1578;&#1608;&#1606; &#1591;&#1585;&#1601;&#1607; &#1601;&#1573;&#1584;&#1575; &#1606;&#1586;&#1604;&#1608;&#1575; &#1578;&#1606;&#1581;&#1609; &#1593;&#1606;&#1607;&#1605; &#1608; &#1578;&#1601;&#1585;&#1602; &#1607;&#1608; &#1608; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1581;&#1608;&#1604;&#1607;&#1605; &#1603;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1581;&#1585;&#1587; &#1604;&#1607;&#1605; &#1608; &#1610;&#1606;&#1586;&#1604; &#1605;&#1606;&#1607;&#1605; &#1581;&#1610;&#1579; &#1573;&#1584;&#1575; &#1571;&#1585;&#1575;&#1583; &#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1606; &#1580;&#1605;&#1575;&#1593;&#1578;&#1607;&#1605; &#1608;&#1590;&#1608;&#1569;&#1575; &#1571;&#1608; &#1602;&#1590;&#1575;&#1569; &#1581;&#1575;&#1580;&#1577; &#1604;&#1605; &#1610;&#1581;&#1578;&#1588;&#1605;. &#1601;&#1587;&#1575;&#1585; &#1605;&#1593;&#1607;&#1605; &#1601;&#1610; &#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606; &#1608; &#1604;&#1605; &#1610;&#1586;&#1604; &#1610;&#1606;&#1575;&#1586;&#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1608; &#1610;&#1585;&#1601;&#1602; &#1576;&#1607;&#1605; &#1603;&#1605;&#1575; &#1608;&#1589;&#1575;&#1607; &#1610;&#1586;&#1610;&#1583; &#1608; &#1610;&#1585;&#1593;&#1608;&#1606;&#1607;&#1605; &#1581;&#1578;&#1609; &#1583;&#1582;&#1604;&#1608;&#1575; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; .<br />
<br />
&#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583; &#1580; : 2 &#1589; : 122 <br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1585;&#1576;&#1575;&#1591; &#1575;&#1604;&#1584;&#1610; &#1608;&#1590;&#1593;&#1578;&#1607; &#1610;&#1575; &#1607;&#1575;&#1606;&#1574; &#1602;&#1585;&#1571;&#1610;&#1578;&#1607; &#1608;&#1585;&#1575;&#1610;&#1578; &#1601;&#1610;&#1607; &#1575;&#1604;&#1593;&#1580;&#1575;&#1576; &#1603;&#1584;&#1576; &#1593;&#1604;&#1610; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1576;&#1608;&#1590;&#1593; &#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1605;&#1603;&#1584;&#1608;&#1576;&#1607; &#1608;&#1605;&#1580;&#1607;&#1608;&#1604;&#1607; &#1608;&#1578;&#1606;&#1575;&#1602;&#1590;&#1575;&#1578; &#1605;&#1575; &#1576;&#1593;&#1583;&#1607;&#1575; &#1578;&#1606;&#1575;&#1602;&#1590;&#1575;&#1578; &#1593;&#1606;&#1583;&#1605;&#1575; &#1575;&#1590;&#1593; &#1604;&#1603; &#1575;&#1604;&#1585;&#1583; &#1576;&#1575;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1608;&#1575;&#1576;&#1610;&#1606; &#1604;&#1603; &#1603;&#1610;&#1601; &#1575;&#1606; &#1603;&#1575;&#1578;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1583;&#1604;&#1587; &#1608;&#1610;&#1603;&#1584;&#1576; &#1593;&#1604;&#1610;&#1606;&#1575; &#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1571;&#1610;&#1590;&#1575; ...<br />
<br />
&#1608;&#1587;&#1608;&#1601; &#1571;&#1601;&#1578;&#1581; &#1605;&#1608;&#1590;&#1608;&#1593; &#1580;&#1583;&#1610;&#1583; &#1576;&#1582;&#1589;&#1608;&#1589; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1584;&#1610; &#1608;&#1590;&#1593;&#1578;&#1607; &#1608;&#1575;&#1576;&#1610;&#1606; &#1604;&#1603; &#1603;&#1584;&#1576;&#1607; &#1576;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; ...<br />
<br />
&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">25-03-06, 04:30 AM</div></div><div class="posttext">&#1576;&#1573;&#1606;&#1578;&#1592;&#1575;&#1585; &#1575;&#1604;&#1590;&#1610;&#1601; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Ê·«¡</div><div class="date">25-03-06, 06:14 AM</div></div><div class="posttext">‰—Ìœ —Ê«Ì… „ ’·… «·”‰œ «·Ï «Õœ «∆„ ﬂ„ «·„⁄’Ê„Ì‰  À»  »«··›Ÿ «·’—ÌÕ «‰ Ì“Ìœ ÂÊ „‰ ﬁ · «·Õ”Ì‰ «Ê «„— »ﬁ ·Âøøø <br />
 <br />
<br />
··—›⁄ Ê»«·≈‰ Ÿ«—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”ÌÂ« Ì</div><div class="date">02-10-06, 02:37 AM</div></div><div class="posttext">ÿÌ» Ì«Õ»Ì «·Ì Ã«·”‰<br />
<br />
Ì‰ﬂ—ÊÊÊÊÊÊÊ‰  «„— Œ—ÊÃ «·œ„ „‰ «·ÕÃ— Ê ﬁÿÌ— «·”„«¡œ„<br />
<br />
«Õœ „‰ﬂ„  «ﬂœ «ÊÊÊÊÊÊÊ·  ⁄·‘«‰  ﬁÊ·ÊÊÊÊÊÊÊ ‰ Œ—›«  <br />
<br />
«‰ Ê Ã—»Ê ÌﬂÊ‰ ⁄‰œ„  Ã“¡ »”Ìÿ „‰  —»… ﬂ—»·«¡ „Ê ÿÌ‰ «·Ì«»” ·« «·„ﬁ’Êœ «·—„·  ·Ê–—Â<br />
·Ê „ﬁœ«— œ—Â„  <br />
ÊŒ·ÊÂ ⁄‰œﬂ„ ·ÌÊ„ «·⁄«‘— „‰ „Õ—„ <br />
⁄‘«‰ ÌÀ»  ﬁÊÊÊÊÊÊÊ·ﬂ„<br />
Ê„«Ÿ‰ «‰Â —«Õ Ì÷—ﬂ„ ‘Ì «Ê  Œ”—Ê‰ ‘Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄«’„</div><div class="date">02-10-06, 04:00 AM</div></div><div class="posttext">&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1593;&#1606;&#1583;&#1603; &#1602;&#1608;&#1577; &#1575;&#1587;&#1578;&#1576;&#1589;&#1575;&#1585; &#1610;&#1575; &#1587;&#1610;&#1607;&#1575;&#1578;&#1610; &#1581;&#1578;&#1609; &#1575;&#1606;&#1603; &#1578;&#1585;&#1609; &#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1604;&#1575; &#1576;&#1593;&#1583; &#1578;&#1602;&#1591;&#1585; &#1583;&#1605; &#1603;&#1585;&#1610;&#1575;&#1578; &#1583;&#1605; &#1581;&#1605;&#1585;&#1575;&#1569; &#1608;&#1576;&#1610;&#1590;&#1575;&#1569; &#1607;&#1607;&#1607;&#1607;&#1607; &#1608;&#1576;&#1575;&#1602;&#1610; &#1576;&#1606;&#1610; &#1570;&#1583;&#1605; &#1605;&#1575; &#1610;&#1588;&#1608;&#1601;&#1608;&#1606;<br />
<br />
&#1575;&#1604;&#1581;&#1610;&#1606; &#1589;&#1583;&#1602;&#1578; &#1575;&#1606; &#1593;&#1606;&#1583;&#1603;&#1605; &#1602;&#1608;&#1577; &#1575;&#1587;&#1578;&#1576;&#1589;&#1575;&#1585; &#1594;&#1610;&#1585; &#1593;&#1575;&#1583;&#1610;&#1577; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;<br />
<br />
&#1587;&#1572;&#1575;&#1604; &#1608;&#1580;&#1608;&#1575;&#1576;&#1607; &#1601;&#1610; &#1602;&#1585;&#1575;&#1585;&#1577; &#1606;&#1601;&#1587;&#1603; &#1604;&#1575; &#1578;&#1582;&#1576;&#1585;&#1606;&#1575; &#1576;&#1607; :<br />
<br />
&#1607;&#1604; &#1601;&#1593;&#1604;&#1575; &#1611; &#1578;&#1602;&#1591;&#1585; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1583;&#1605;&#1575; &#1611; &#1603;&#1604; &#1610;&#1608;&#1605; &#1593;&#1575;&#1588;&#1608;&#1608;&#1585;&#1575;&#1569; &#1567; &#1582;&#1604; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1604;&#1606;&#1601;&#1587;&#1603; .... &#1605;&#1575; &#1606;&#1576;&#1610;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«· «·»Ì  ”‰Â</div><div class="date">01-11-14, 11:58 AM</div></div><div class="posttext">Ì—›⁄ ·—«›÷Â «‰ ﬂ«‰Ê Ì⁄—›Ê «‰ «Ãœ«œÂ„ ﬁ ·Ê «·Õ”Ì‰</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>