<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ‰ÿ«·» «·„ ’Ê›… ›Ì Â–« «·„‰ œÏ »√‰ Ì⁄—›Ê« ·‰« «·»œ⁄…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ‰ÿ«·» «·„ ’Ê›… ›Ì Â–« «·„‰ œÏ »√‰ Ì⁄—›Ê« ·‰« «·»œ⁄… «·Õ‹‹Ê«— „⁄ «·‹‹’‹Ê›‹‹Ì‹‹‹…" />
	
	<title> ‰ÿ«·» «·„ ’Ê›… ›Ì Â–« «·„‰ œÏ »√‰ Ì⁄—›Ê« ·‰« «·»œ⁄… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-21.html">«·Õ‹‹Ê«— „⁄ «·‹‹’‹Ê›‹‹Ì‹‹‹…</a> &gt;  ‰ÿ«·» «·„ ’Ê›… ›Ì Â–« «·„‰ œÏ »√‰ Ì⁄—›Ê« ·‰« «·»œ⁄…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-48103.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=48103">‰ÿ«·» «·„ ’Ê›… ›Ì Â–« «·„‰ œÏ »√‰ Ì⁄—›Ê« ·‰« «·»œ⁄…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»Ê ⁄”«›</div><div class="date">31-01-06, 10:54 PM</div></div><div class="posttext">‰ÿ«·» «·„ ’Ê›… ›Ì Â–« «·„‰ œÏ »√‰ Ì⁄—›Ê« ·‰« «·»œ⁄…  <br />
„‰ «·„⁄·Ê„ √ŒÊ«‰Ì «‰  ⁄—Ì› «·»œ⁄… ⁄‰œ √Â· «·”‰… Ê«·Ã„«⁄… √ »«⁄ «·„‰ÂÃ «·Õﬁ «·„‰ÂÃ «·”·›Ì ÂÌ ﬂ„« –ﬂ—Â «·≈„«„ «·‘«ÿ»Ì —Õ„Â «··Â ›Ì ﬂ «»Â «·≈⁄ ’«„ ÂÌ ⁄»«—… ⁄‰:<br />
ÿ—Ìﬁ… ›Ì «·œÌ‰ „Œ —⁄…°  ÷«ÂÌ «·‘—⁄Ì¯Û…° Ìıﬁ˙’Ûœ »«·”·Êﬂ ⁄·ÌÂ« «·„»«·€… ›Ì «· ⁄»¯ıœ ··Â ”»Õ«‰Â .<br />
Ê«·»œ⁄… „⁄—Ê›… Êﬁœ √Ã„⁄  «·√„… »Ã„Ì⁄ ÿÊ«∆›Â« ⁄·Ï ÊÃÊœÂ« Êﬂ„« ﬁ«· ’·Ï «··Â ⁄·ÌÂ Ê”·„ ›Ì «·ÕœÌÀ «·„‘ÂÊ— «·–Ì Ì⁄—›Â ﬂ· «·‰«”: ( ﬂ· »œ⁄… ÷·«·… Êﬂ· ÷·«·… ›Ì «·‰«—  ) .<br />
<br />
Ê·ﬂ‰‰« ⁄‰œ «·’Ê›Ì… ·« ‰Ãœ  ⁄—Ì›« Ê«÷Õ« ··»œ⁄… .... »· ·« ‰”„⁄ –ﬂ— «·»œ⁄… ⁄·Ï √›Ê«ÂÂ„ .... Ê·„ ‰”„⁄Â„ ÌÊ„« √‰ﬂ—Ê« √„—« Ê—œÊÂ »ﬁÊ·Â„ Â–« »œ⁄… .<br />
›ﬂ· ‘Ì¡ ⁄‰œÂ„ „ﬁ»Ê· Ê·« ‘Ì¡ ⁄‰œÂ„ »œ⁄… .<br />
Ê‰Õ‰ ›Ì Â–« «·„Ê÷Ê⁄ ≈‰ ‘«¡ «··Â ‰ÿ«·» √ŒÊ«‰‰« «·„ ’Ê›… √‰ Ì⁄—›Ê« ·‰« «·»œ⁄… ° Ê√‰ Ì–ﬂ—Ê« ·‰« »⁄÷ «·»œ⁄ «·„‰ ‘—… »Ì‰ «·‰«” .... ÊÃ“«Â„ «··Â ŒÌ—«.<br />
Ê«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ«Ê· «·≈‰’«›</div><div class="date">12-02-06, 10:17 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1581;&#1587;&#1606;&#1575; &#1610;&#1575; &#1571;&#1582;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608; &#1604;&#1575;&#1603;&#1606; &#1573;&#1593;&#1604;&#1605; &#1571;&#1606;&#1610; &#1604;&#1587;&#1578; &#1589;&#1608;&#1601;&#1610;&#1575; &#1608; &#1604;&#1603;&#1606;&#1606;&#1610; &#1604;&#1575; &#1575;&#1581;&#1576; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1585;&#1605;&#1608;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1575;&#1604;&#1604;&#1573;&#1576;&#1578;&#1583;&#1575;&#1593; &#1576;&#1583;&#1608;&#1606; &#1583;&#1604;&#1610;&#1604; &#1602;&#1575;&#1591;&#1593; &#1608; &#1604;&#1575; &#1610;&#1602;&#1576;&#1604;&#1608;&#1606; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1573;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1607;:)<br />
<br />
<br />
<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;:<br />
<br />
(( &#1605;&#1606; &#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1571;&#1605;&#1585;&#1606;&#1575; &#1607;&#1584;&#1575; &#1605;&#1575; &#1604;&#1610;&#1587; &#1605;&#1606;&#1607; &#1601;&#1607;&#1608; &#1585;&#1583; ))<br />
&#1608;&#1610;&#1602;&#1608;&#1604;: <br />
<br />
(( &#1575;&#1610;&#1575;&#1603;&#1605; &#1608;&#1605;&#1581;&#1583;&#1579;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585;, &#1601;&#1575;&#1606; &#1603;&#1604; &#1605;&#1581;&#1583;&#1579;&#1577; &#1576;&#1583;&#1593;&#1577; &#1608;&#1603;&#1604; &#1576;&#1583;&#1593;&#1577; &#1590;&#1604;&#1575;&#1604;&#1577;)).<br />
<br />
&#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577;<br />
<br />
1- &#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1608;&#1581;&#1610;&#1583; &#1593;&#1589;&#1585;&#1607; &#1608;&#1581;&#1580;&#1577; &#1608;&#1602;&#1578;&#1607;&#1548; &#1608;&#1588;&#1575;&#1585;&#1581; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605;(6-21)<br />
&#1605;&#1575; &#1606;&#1589;&#1607;: &#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;: <br />
(( &#1603;&#1604; &#1576;&#1583;&#1593;&#1577; )) &#1607;&#1584;&#1575; &#1593;&#1575;&#1605; &#1605;&#1582;&#1589;&#1608;&#1589; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1594;&#1575;&#1604;&#1576; &#1575;&#1604;&#1576;&#1583;&#1593;&#1548; &#1608;&#1602;&#1575;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1604;&#1594;&#1577;: &#1607;&#1610; &#1603;&#1604; &#1588;&#1574; &#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1605;&#1579;&#1575;&#1604; &#1587;&#1575;&#1576;&#1602;&#1548; &#1608;&#1607;&#1610; <br />
<br />
&#1605;&#1606;&#1602;&#1587;&#1605;&#1577; &#1575;&#1604;&#1609; &#1582;&#1605;&#1587;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605;.<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1603;&#1584;&#1604;&#1603; &#1601;&#1610; (&#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1604;&#1594;&#1575;&#1578;) :<br />
&#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1576;&#1603;&#1587;&#1585; &#1575;&#1604;&#1576;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1593; &#1607;&#1610; &#1573;&#1581;&#1583;&#1575;&#1579; &#1605;&#1575; &#1604;&#1605; &#1606;&#1603;&#1606; &#1601;&#1610; &#1593;&#1607;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1607;&#1610; &#1605;&#1606;&#1602;&#1587;&#1605;&#1577; &#1575;&#1604;&#1609; &#1581;&#1587;&#1606;&#1577; &#1608;&#1602;&#1576;&#1610;&#1581;&#1577;. &#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575;: &#1608;&#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#1575;&#1578;&#1548; &#1576;&#1601;&#1578;&#1581; &#1575;&#1604;&#1583;&#1575;&#1604; &#1580;&#1605;&#1593; &#1605;&#1581;&#1583;&#1579;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1607;&#1575; : &#1605;&#1575; &#1571;&#1581;&#1583;&#1579; &#1608;&#1604;&#1610;&#1587; &#1604;&#1607; &#1571;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1593;.. &#1608;&#1610;&#1587;&#1605;&#1609; &#1601;&#1610; &#1593;&#1585;&#1601; &#1575;&#1604;&#1588;&#1585;&#1593; &#1576;&#1583;&#1593;&#1577;&#1548; &#1608;&#1605;&#1575; &#1603;&#1575;&#1606; &#1604;&#1607; &#1571;&#1589;&#1604; &#1610;&#1583;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1588;&#1585;&#1593; &#1601;&#1604;&#1610;&#1587; &#1576;&#1576;&#1583;&#1593;&#1577;&#1548; &#1601;&#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1601;&#1610; &#1593;&#1585;&#1601; &#1575;&#1604;&#1588;&#1585;&#1593; &#1605;&#1584;&#1605;&#1608;&#1605;&#1577; &#1576;&#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1604;&#1594;&#1577;&#1548; &#1601;&#1573;&#1606; &#1603;&#1604; &#1588;&#1574; &#1571;&#1581;&#1583;&#1579; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1605;&#1579;&#1575;&#1604; &#1610;&#1587;&#1605;&#1609; &#1576;&#1583;&#1593;&#1577; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583;&#1575; &#1571;&#1608; &#1605;&#1584;&#1605;&#1608;&#1605;&#1575;. &#1571;&#1607; <br />
<br />
2- &#1602;&#1575;&#1604; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; [b]&#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1575;&#1604;&#1593;&#1587;&#1602;&#1604;&#1575;&#1606;&#1610; <br />
&#1588;&#1575;&#1585;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1575;&#1604;&#1605;&#1580;&#1605;&#1593; &#1593;&#1604;&#1609; &#1580;&#1604;&#1575;&#1604;&#1577; &#1602;&#1583;&#1585;&#1607; &#1605;&#1575; &#1606;&#1589;&#1607;: <br />
(( &#1608;&#1603;&#1604; &#1605;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1601;&#1610; &#1586;&#1605;&#1606;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1587;&#1605;&#1609; &#1576;&#1583;&#1593;&#1577;&#1548; &#1604;&#1603;&#1606; &#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1581;&#1587;&#1606; &#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1582;&#1604;&#1575;&#1601; &#1584;&#1604;&#1603;)) &#1571;&#1607;<br />
<br />
3- &#1608;&#1585;&#1608;&#1609; &#1571;&#1576;&#1608; &#1606;&#1593;&#1610;&#1605; &#1593;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1580;&#1606;&#1610;&#1583; &#1602;&#1575;&#1604;: &#1587;&#1605;&#1593;&#1578; <br />
&#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; <br />
&#1610;&#1602;&#1608;&#1604;: &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1576;&#1583;&#1593;&#1578;&#1575;&#1606;: &#1576;&#1583;&#1593;&#1577; &#1605;&#1581;&#1605;&#1608;&#1583;&#1577; &#1608;&#1576;&#1583;&#1593;&#1577; &#1605;&#1584;&#1605;&#1608;&#1605;&#1577;&#1548; &#1601;&#1605;&#1575; &#1608;&#1575;&#1601;&#1602; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1607;&#1608; &#1605;&#1581;&#1605;&#1608;&#1583;&#1548; &#1608;&#1605;&#1575; &#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1607;&#1608; &#1605;&#1584;&#1605;&#1608;&#1605;. <br />
&#1608;&#1585;&#1608;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1601;&#1610; &#1605;&#1606;&#1575;&#1602;&#1576; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1548; <br />
<br />
&#1602;&#1575;&#1604; : &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#1575;&#1578; &#1590;&#1585;&#1576;&#1575;&#1606;: &#1605;&#1575; &#1571;&#1581;&#1583;&#1579; &#1605;&#1605;&#1575; &#1610;&#1582;&#1575;&#1604;&#1601; &#1603;&#1578;&#1575;&#1576;&#1575; &#1571;&#1608; &#1587;&#1606;&#1577; &#1571;&#1608; &#1571;&#1579;&#1585;&#1575; &#1571;&#1608; &#1573;&#1580;&#1605;&#1575;&#1593;&#1575; &#1601;&#1607;&#1584;&#1607; &#1576;&#1583;&#1593;&#1577; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604;&#1548; &#1608;&#1605;&#1575; &#1571;&#1581;&#1583;&#1579; &#1605;&#1606; &#1575;&#1604;&#1582;&#1610;&#1585; &#1604;&#1575; &#1582;&#1604;&#1575;&#1601; &#1601;&#1610;&#1607; &#1604;&#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1607;&#1584;&#1575;. &#1571;&#1607;.<br />
<br />
4- &#1608;&#1602;&#1575;&#1604; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1593;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;<br />
:&#1601;&#1610; &#1575;&#1582;&#1585; &#1603;&#1578;&#1575;&#1576;&#1607; (&#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583;) &#1605;&#1575; &#1606;&#1589;&#1607;:<br />
((&#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1605;&#1606;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1608;&#1575;&#1580;&#1576;&#1577;&#1548; &#1608;&#1605;&#1581;&#1585;&#1605;&#1577;&#1548; &#1608;&#1605;&#1606;&#1583;&#1608;&#1576;&#1577; &#1548;&#1608;&#1605;&#1603;&#1585;&#1608;&#1607;&#1577; &#1608;&#1605;&#1576;&#1575;&#1581;&#1577;))&#1548;<br />
&#1602;&#1575;&#1604;: (( &#1608; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1606; &#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1601;&#1573;&#1606; &#1583;&#1582;&#1604;&#1578; &#1601;&#1610; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1576; &#1601;&#1608;&#1575;&#1580;&#1576;&#1577;&#1548; &#1608;&#1571;&#1606; &#1583;&#1582;&#1604;&#1578; &#1601;&#1610; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1605; &#1601;&#1605;&#1581;&#1585;&#1605;&#1577;&#1548; &#1571;&#1608; &#1575;&#1604;&#1606;&#1583;&#1576; &#1601;&#1605;&#1606;&#1583;&#1608;&#1576;&#1577; &#1571;&#1608; &#1575;&#1604;&#1605;&#1603;&#1585;&#1608;&#1607; &#1601;&#1605;&#1603;&#1585;&#1608;&#1607;&#1577;&#1548; &#1571;&#1608; &#1575;&#1604;&#1605;&#1576;&#1575;&#1581; &#1601;&#1605;&#1576;&#1575;&#1581;&#1577;)) &#1571;&#1607; &#1601;&#1607;&#1572;&#1604;&#1575;&#1569; &#1605;&#1605;&#1606; &#1584;&#1603;&#1585;&#1606;&#1575; &#1602;&#1583; &#1602;&#1587;&#1605;&#1608;&#1575; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1573;&#1604;&#1609; &#1571;&#1602;&#1587;&#1575;&#1605;&#1607;&#1575; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577;.<br />
<br />
5- &#1608;&#1602;&#1575;&#1604; <br />
&#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1607; &#1575;&#1576;&#1606; &#1575;&#1604;&#1575;&#1579;&#1610;&#1585;<br />
&#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1607;: <br />
&#1575;&#1604;&#1576;&#1583;&#1593;&#1607; &#1576;&#1583;&#1593;&#1578;&#1575;&#1606; &#1576;&#1583;&#1593;&#1607; &#1607;&#1583;&#1609; &#1608;&#1576;&#1583;&#1593;&#1607; &#1590;&#1604;&#1575;&#1604;&#1607; &#1601;&#1605;&#1575; &#1603;&#1575;&#1606; &#1582;&#1604;&#1575;&#1601; &#1605;&#1575; &#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1607;&#1608; &#1601;&#1610; &#1581;&#1610;&#1586; &#1575;&#1604;&#1584;&#1605; &#1608;&#1604;&#1573;&#1606;&#1603;&#1575;&#1585; &#1608;&#1605;&#1575; &#1603;&#1575;&#1606; &#1608;&#1575;&#1602;&#1593;&#1575;&#1611; &#1578;&#1581;&#1578; &#1593;&#1605;&#1608;&#1605; &#1605;&#1575;&#1606;&#1583;&#1576; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1610;&#1607; &#1608;&#1581;&#1590; &#1593;&#1604;&#1610;&#1607; &#1587;&#1608;&#1604;&#1607; &#1601;&#1610; &#1581;&#1610;&#1586; &#1575;&#1604;&#1605;&#1583;&#1581;.<br />
<br />
6- &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1585;&#1580;&#1576; &#1601;&#1610; &#1588;&#1585;&#1581;&#1607; &#1605;&#1575; &#1606;&#1589;&#1607; : <br />
&#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1575;&#1604;&#1576;&#1583;&#1593;&#1607; &#1605;&#1575; &#1575;&#1581;&#1583;&#1579; &#1605;&#1605;&#1575; &#1604;&#1575; &#1571;&#1589;&#1604; &#1604;&#1607; &#1588;&#1585;&#1593;&#1575; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1576;&#1583;&#1593;&#1607; &#1604;&#1601;&#1592;&#1575;. &#1575;&#1607; &#1608;&#1603;&#1584;&#1604;&#1603; &#1602;&#1575;&#1604; : &#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1610;&#1583;&#1604; &#1576;&#1605;&#1606;&#1591;&#1608;&#1602;&#1607; &#1593;&#1604;&#1609; &#1575;&#1606; &#1603;&#1604; &#1593;&#1605;&#1604; &#1604;&#1610;&#1587; &#1593;&#1604;&#1610;&#1607; &#1571;&#1605;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1593; &#1601;&#1607;&#1608; &#1605;&#1585;&#1583;&#1608;&#1583; , &#1608;&#1610;&#1583;&#1604; &#1576;&#1605;&#1601;&#1607;&#1608;&#1605;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606; &#1603;&#1604; &#1593;&#1605;&#1604; &#1593;&#1604;&#1610;&#1607; &#1571;&#1605;&#1585;&#1607; &#1601;&#1607;&#1608; &#1594;&#1610;&#1585; &#1605;&#1585;&#1583;&#1608;&#1583; .<br />
<br />
<br />
&#1601;&#1575;&#1606;&#1592;&#1585; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;: &#1571;&#1610;&#1606; &#1602;&#1608;&#1604;&#1607;&#1605; &#1571;&#1606; &#1604;&#1601;&#1592;&#1577; (&#1603;&#1604;) &#1605;&#1606; &#1571;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605; &#1578;&#1588;&#1605;&#1604; &#1603;&#1604; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1576;&#1583;&#1593; &#1583;&#1608;&#1606; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;! .<br />
<br />
&#1608; &#1602;&#1608;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1608;&#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1605; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604;: &#1573;&#1606; &#1604;&#1601;&#1592;&#1607; (&#1603;&#1604;) &#1607;&#1608; &#1593;&#1575;&#1605; &#1605;&#1582;&#1589;&#1608;&#1589;.<br />
&#1608;&#1571;&#1610;&#1606; &#1602;&#1608;&#1604;&#1607;&#1605;: &#1573;&#1606;&#1607; &#1604;&#1610;&#1587; &#1579;&#1605; &#1588;&#1574; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1610;&#1587;&#1605;&#1609; &#1576;&#1583;&#1593;&#1577; &#1581;&#1587;&#1606;&#1577; &#1608;&#1602;&#1608;&#1604; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1603;&#1605;&#1575; &#1585;&#1571;&#1610;&#1578; &#1608;&#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1605; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1567; <br />
<br />
&#1608;&#1571;&#1610;&#1590;&#1575;&#1611;<br />
<br />
<br />
&#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1610;&#1572;&#1610;&#1583; &#1575;&#1604;&#1576;&#1583;&#1593;&#1607; &#1575;&#1604;&#1581;&#1587;&#1606;&#1607; : <br />
<br />
<br />
&#1585;&#1608;&#1609; &#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1593;&#1606; &#1575;&#1576;&#1610; &#1575;&#1605;&#1575;&#1605;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1575;&#1604; : <br />
&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1585;&#1590; &#1593;&#1604;&#1610;&#1603;&#1605; &#1589;&#1608;&#1605; &#1585;&#1605;&#1590;&#1575;&#1606; &#1608;&#1604;&#1605; &#1610;&#1601;&#1585;&#1590; &#1593;&#1604;&#1610;&#1603;&#1605; &#1602;&#1610;&#1575;&#1605;&#1607; , &#1608;&#1573;&#1606;&#1605;&#1575; &#1602;&#1610;&#1575;&#1605;&#1607; &#1588;&#1610; &#1571;&#1581;&#1583;&#1579;&#1578;&#1605;&#1608;&#1607; &#1601;&#1583;&#1608;&#1605;&#1608; &#1593;&#1604;&#1610;&#1607; &#1601;&#1573;&#1606; &#1606;&#1575;&#1587;&#1575;&#1611; &#1605;&#1606; &#1576;&#1606;&#1610; &#1571;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1571;&#1576;&#1578;&#1583;&#1593;&#1608;&#1575; &#1576;&#1583;&#1593; &#1601;&#1593;&#1575;&#1576;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1576;&#1578;&#1585;&#1603;&#1607;&#1575; , &#1601;&#1602;&#1575;&#1604;:<br />
( &#1608;&#1585;&#1607;&#1576;&#1575;&#1606;&#1610;&#1607; &#1575;&#1576;&#1578;&#1583;&#1593;&#1608;&#1607;&#1575; &#1605;&#1575; &#1603;&#1578;&#1576;&#1606;&#1575;&#1607;&#1575; &#1593;&#1604;&#1610;&#1607;&#1605; &#1573;&#1576;&#1578;&#1594;&#1575;&#1569; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1605;&#1575; &#1585;&#1593;&#1608;&#1607;&#1575; &#1581;&#1602; &#1585;&#1593;&#1575;&#1610;&#1578;&#1607;&#1575;) &#1608;&#1601;&#1610; &#1587;&#1606;&#1583;&#1607; &#1586;&#1603;&#1585;&#1610;&#1575; &#1576;&#1606; &#1575;&#1576;&#1610; &#1605;&#1585;&#1610;&#1605; &#1584;&#1603;&#1585;&#1607; &#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1579;&#1602;&#1575;&#1578;, &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1583;&#1575;&#1585;&#1602;&#1591;&#1606;&#1610; : &#1608;&#1605;&#1575; &#1571;&#1587;&#1578;&#1606;&#1576;&#1591;&#1607; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1575;&#1576;&#1608; &#1571;&#1605;&#1575;&#1605;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1589;&#1581;&#1610;&#1581; &#1601;&#1573;&#1606; &#1575;&#1604;&#1570;&#1610;&#1607; &#1604;&#1605; &#1578;&#1593;&#1576; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1575;&#1576;&#1578;&#1583;&#1575;&#1593; &#1575;&#1604;&#1585;&#1607;&#1576;&#1575;&#1606;&#1610;&#1607; &#1604;&#1571;&#1606;&#1607;&#1605; &#1602;&#1589;&#1583;&#1608;&#1575; &#1576;&#1607;&#1575; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1604; &#1593;&#1575;&#1578;&#1576;&#1607;&#1605; &#1593;&#1604;&#1609; &#1573;&#1606;&#1607;&#1605; &#1604;&#1605; &#1610;&#1585;&#1575;&#1593;&#1608;&#1607;&#1575; &#1581;&#1602; &#1585;&#1593;&#1575;&#1610;&#1578;&#1607;&#1575; &#1608;&#1607;&#1584;&#1575; &#1610;&#1601;&#1610;&#1583; &#1605;&#1588;&#1585;&#1608;&#1593;&#1610;&#1607; &#1575;&#1604;&#1576;&#1583;&#1593;&#1607; &#1575;&#1604;&#1581;&#1587;&#1606;&#1607; &#1603;&#1605;&#1575; &#1607;&#1608; &#1592;&#1575;&#1607;&#1585; &#1605;&#1606; &#1606;&#1589; &#1575;&#1604;&#1570;&#1610;&#1607; &#1608;&#1601;&#1607;&#1605; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1604;&#1607;&#1575; .<br />
<br />
&#1605;&#1606; &#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1575;&#1581;&#1603;&#1575;&#1605; &#1604;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1602;&#1585;&#1591;&#1576;&#1610; &#1580;2 &#1589; 86&#1587;&#1608;&#1585;&#1607; &#1575;&#1604;&#1576;&#1602;&#1585;&#1607; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: ( &#1576;&#1614;&#1583;&#1616;&#1610;&#1593;&#1615; &#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1608;&#1614;&#1575;&#1578;&#1616; &#1608;&#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1608;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1602;&#1614;&#1590;&#1614;&#1609; &#1571;&#1614;&#1605;&#1618;&#1585;&#1575;&#1611; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615; &#1604;&#1614;&#1607;&#1615; &#1603;&#1615;&#1606;&#1618; &#1601;&#1614;&#1610;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615;}.<br />
&#1603;&#1604; &#1576;&#1616;&#1583;&#1618;&#1593;&#1577; &#1589;&#1583;&#1585;&#1578;&#1618; &#1605;&#1606; &#1605;&#1582;&#1604;&#1608;&#1602; &#1601;&#1604;&#1575; &#1610;&#1582;&#1604;&#1608; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1607;&#1575; &#1571;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1593; &#1571;&#1608;&#1604;&#1575;&#1611;&#1563; &#1601;&#1573;&#1606; &#1603;&#1575;&#1606; &#1604;&#1607;&#1575; &#1571;&#1589;&#1604; &#1603;&#1575;&#1606;&#1578; &#1608;&#1575;&#1602;&#1593;&#1577; &#1578;&#1581;&#1578; &#1593;&#1605;&#1608;&#1605; &#1605;&#1575; &#1606;&#1583;&#1576; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1610;&#1607; &#1608;&#1581;&#1590;&#1617; &#1585;&#1587;&#1608;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1563; &#1601;&#1607;&#1610; &#1601;&#1610; &#1581;&#1610;&#1617;&#1586; &#1575;&#1604;&#1605;&#1583;&#1581;. &#1608;&#1573;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1579;&#1575;&#1604;&#1607; &#1605;&#1608;&#1580;&#1608;&#1583;&#1575;&#1611; &#1603;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1580;&#1608;&#1583; &#1608;&#1575;&#1604;&#1587;&#1582;&#1575;&#1569; &#1608;&#1601;&#1593;&#1604; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1563; &#1601;&#1607;&#1584;&#1575; &#1601;&#1593;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1605;&#1608;&#1583;&#1577;&#1548; &#1608;&#1573;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1602;&#1583; &#1587;&#1615;&#1576;&#1602; &#1573;&#1604;&#1610;&#1607;. <br />
<br />
&#1608;&#1610;&#1614;&#1593;&#1618;&#1590;&#1615;&#1583; &#1607;&#1584;&#1575; &#1602;&#1608;&#1604;<br />
&#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;<br />
: &#1606;&#1616;&#1593;&#1618;&#1605;&#1578;&#1616; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1607;&#1584;&#1607;&#1563; &#1604;&#1605;&#1617;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1606; &#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1583;&#1575;&#1582;&#1604;&#1577; &#1601;&#1610; &#1581;&#1610;&#1617;&#1586; &#1575;&#1604;&#1605;&#1583;&#1581;&#1548; &#1608;&#1607;&#1610; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610;&#1617; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1583; &#1589;&#1604;&#1575;&#1607;&#1575; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1578;&#1585;&#1603;&#1607;&#1575; &#1608;&#1604;&#1605; &#1610;&#1581;&#1575;&#1601;&#1592; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608;&#1604;&#1575; &#1580;&#1605;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1610;&#1607;&#1575;&#1563; &#1601;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608;&#1580;&#1605;&#1593;&#1615; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1607;&#1575;&#1548; &#1608;&#1606;&#1583;&#1576;&#1615;&#1607;&#1605; &#1573;&#1604;&#1610;&#1607;&#1575;&#1548; &#1576;&#1583;&#1593;&#1577;&#1612; &#1604;&#1603;&#1606;&#1607;&#1575; &#1576;&#1583;&#1593;&#1577; &#1605;&#1581;&#1605;&#1608;&#1583;&#1577; &#1605;&#1605;&#1583;&#1608;&#1581;&#1577;. &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1582;&#1604;&#1575;&#1601; &#1605;&#1575; &#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1601;&#1607;&#1610; &#1601;&#1610; &#1581;&#1610;&#1586;&#1617; &#1575;&#1604;&#1584;&#1605; &#1608;&#1575;&#1604;&#1573;&#1606;&#1603;&#1575;&#1585;&#1563; &#1602;&#1575;&#1604; &#1605;&#1593;&#1606;&#1575;&#1607; &#1575;&#1604;&#1582;&#1591;&#1617;&#1575;&#1576;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607; &#1602;&#1604;&#1578;: &#1608;&#1607;&#1608; &#1605;&#1593;&#1606;&#1609; &#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1582;&#1591;&#1576;&#1578;&#1607;: &#171;&#1608;&#1588;&#1614;&#1585;&#1617;&#1615; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1605;&#1615;&#1581;&#1583;&#1579;&#1575;&#1578;&#1607;&#1575; &#1608;&#1603;&#1604; &#1576;&#1616;&#1583;&#1593;&#1577; &#1590;&#1604;&#1575;&#1604;&#1577;&#187; &#1610;&#1585;&#1610;&#1583; &#1605;&#1575; &#1604;&#1605; &#1610;&#1608;&#1575;&#1601;&#1602; &#1603;&#1578;&#1575;&#1576;&#1575;&#1611; &#1571;&#1608; &#1587;&#1615;&#1606;&#1617;&#1577;&#1548; &#1571;&#1608; &#1593;&#1605;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1548; &#1608;&#1602;&#1583; &#1576;&#1610;&#1617;&#1606; &#1607;&#1584;&#1575; &#1576;&#1602;&#1608;&#1604;&#1607;: &#171;&#1605;&#1614;&#1606; &#1587;&#1614;&#1606;&#1617; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1587;&#1615;&#1606;&#1617;&#1614;&#1577;&#1611; &#1581;&#1587;&#1606;&#1577; &#1603;&#1575;&#1606; &#1604;&#1607; &#1571;&#1580;&#1585;&#1607;&#1575; &#1608;&#1571;&#1580;&#1585; &#1605;&#1606; &#1593;&#1605;&#1604; &#1576;&#1607;&#1575; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1605;&#1606; &#1594;&#1610;&#1585; &#1571;&#1606; &#1610;&#1606;&#1602;&#1589; &#1605;&#1606; &#1571;&#1580;&#1608;&#1585;&#1607;&#1605; &#1588;&#1610;&#1569; &#1608;&#1605;&#1614;&#1606; &#1587;&#1606;&#1617; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1587;&#1615;&#1606;&#1617;&#1614;&#1577; &#1587;&#1610;&#1574;&#1577; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1608;&#1616;&#1586;&#1618;&#1585;&#1615;&#1607;&#1575; &#1608;&#1608;&#1586;&#1585; &#1605;&#1606; &#1593;&#1605;&#1604; &#1576;&#1607;&#1575; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1605;&#1606; &#1594;&#1610;&#1585; &#1571;&#1606; &#1610;&#1606;&#1602;&#1589; &#1605;&#1606; &#1571;&#1608;&#1586;&#1575;&#1585;&#1607;&#1605; &#1588;&#1610;&#1569;&#187;.<br />
&#1608;&#1607;&#1584;&#1575; &#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1575; &#1575;&#1576;&#1578;&#1583;&#1593; &#1605;&#1606; &#1602;&#1576;&#1610;&#1581; &#1608;&#1581;&#1587;&#1606;&#1548; &#1608;&#1607;&#1608; &#1571;&#1589;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576;&#1548; &#1608;&#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1608;&#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602;&#1548; &#1604;&#1575; &#1585;&#1614;&#1576;&#1617;&#1614; &#1594;&#1610;&#1585;&#1607; &#1575;&#1606;&#1578;&#1607;&#1609; &#1603;&#1604;&#1575;&#1605;&#1607;.<br />
<br />
<br />
&#1608;&#1607;&#1584;&#1607; &#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1582;&#1585;&#1609; &#1601;&#1593;&#1604;&#1607;&#1575; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1608;&#1606; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1578;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
1<br />
<br />
- &#1580;&#1605;&#1593; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;<br />
&#1581;&#1583;&#1610;&#1579; &#1586;&#1610;&#1583; &#1576;&#1606; &#1579;&#1575;&#1576;&#1578; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1575;&#1604;: (( &#1602;&#1576;&#1590; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1604;&#1602;&#1585;&#1571;&#1606; &#1580;&#1605;&#1593; &#1601;&#1610; &#1588;&#1574;)). &#1606;&#1602;&#1608;&#1604; &#1593;&#1605;&#1585; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1571;&#1588;&#1575;&#1585; &#1593;&#1604;&#1609; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1580;&#1605;&#1593; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1610; &#1605;&#1589;&#1581;&#1601; &#1581;&#1610;&#1579; &#1603;&#1579;&#1585; &#1575;&#1604;&#1602;&#1578;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1601;&#1610; &#1608;&#1575;&#1602;&#1593;&#1577; &#1575;&#1604;&#1610;&#1605;&#1575;&#1605;&#1577;&#1548; &#1601;&#1578;&#1608;&#1602;&#1601; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1602;&#1575;&#1604; : &#1603;&#1610;&#1601; &#1606;&#1601;&#1593;&#1604; &#1588;&#1610;&#1574;&#1575; &#1604;&#1605; &#1610;&#1601;&#1593;&#1604;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;&#1567; &#1602;&#1575;&#1604; &#1593;&#1605;&#1585;: &#1607;&#1608; &#1608;&#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;( &#1571;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1602;&#1608;&#1604;&#1607;: &#1607;&#1608; &#1608;&#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;)&#1548; &#1601;&#1604;&#1605; &#1610;&#1586;&#1604; &#1593;&#1605;&#1585; &#1610;&#1585;&#1575;&#1580;&#1593;&#1607; &#1581;&#1578;&#1609; &#1588;&#1585;&#1581; &#1575;&#1604;&#1604;&#1607; &#1589;&#1583;&#1585;&#1607; &#1604;&#1607;&#1548; &#1608;&#1576;&#1593;&#1579; &#1573;&#1604;&#1609; &#1586;&#1610;&#1583; &#1576;&#1606; &#1579;&#1575;&#1576;&#1578; &#1601;&#1603;&#1604;&#1601;&#1607; &#1576;&#1578;&#1578;&#1576;&#1593; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1580;&#1605;&#1593;&#1607;&#1548; &#1601;&#1575;&#1604; &#1586;&#1610;&#1583;: &#1601;&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1603;&#1604;&#1601;&#1608;&#1606;&#1610; &#1606;&#1602;&#1604; &#1580;&#1576;&#1604; &#1605;&#1606; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604;&#1548; &#1605;&#1575; &#1603;&#1575;&#1606; &#1571;&#1579;&#1602;&#1604; &#1593;&#1604;&#1610; &#1605;&#1605;&#1575; &#1603;&#1604;&#1601;&#1606;&#1610; &#1576;&#1607; &#1605;&#1606; &#1580;&#1605;&#1593; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1579;&#1605; &#1602;&#1575;&#1604;: &#1603;&#1610;&#1601; &#1578;&#1601;&#1593;&#1604;&#1608;&#1606; &#1588;&#1610;&#1574;&#1575; &#1604;&#1605; &#1610;&#1601;&#1593;&#1604;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1567; &#1602;&#1575;&#1604; : &#1607;&#1608; &#1582;&#1610;&#1585;. &#1601;&#1604;&#1605; &#1610;&#1586;&#1604; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1610;&#1585;&#1575;&#1580;&#1593;&#1606;&#1610; &#1581;&#1578;&#1609; &#1588;&#1585;&#1581; &#1575;&#1604;&#1604;&#1607; &#1589;&#1583;&#1585;&#1610;. &#1608;&#1575;&#1604;&#1602;&#1589;&#1577; &#1605;&#1576;&#1587;&#1608;&#1591;&#1577; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;.<br />
<br />
2- &#1601;&#1589;&#1604; &#1605;&#1602;&#1575;&#1605; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1593;&#1606; &#1575;&#1604;&#1576;&#1610;&#1578;:<br />
&#1571;&#1582;&#1585;&#1580; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1576;&#1587;&#1606;&#1583; &#1602;&#1608;&#1610; &#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1602;&#1575;&#1604;&#1578;: &#1573;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1603;&#1575;&#1606; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1601;&#1610; &#1586;&#1605;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1605;&#1604;&#1578;&#1589;&#1602;&#1575; &#1576;&#1575;&#1604;&#1576;&#1610;&#1578;&#1548; &#1579;&#1605; &#1571;&#1582;&#1585;&#1607; &#1593;&#1605;&#1585;. &#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1581;: &#1608;&#1604;&#1605; &#1610;&#1606;&#1603;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1601;&#1593;&#1604; &#1593;&#1605;&#1585;&#1548; &#1608;&#1604;&#1575; &#1605;&#1606; &#1580;&#1575;&#1569; &#1576;&#1593;&#1583;&#1607;&#1605; &#1601;&#1589;&#1575;&#1585; &#1573;&#1580;&#1605;&#1575;&#1593;&#1575;&#1548; &#1608;&#1603;&#1584;&#1575;&#1603; &#1607;&#1608; &#1571;&#1608;&#1604; &#1605;&#1606; &#1593;&#1605;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1575;&#1604;&#1570;&#1606;.<br />
<br />
3- &#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1575;&#1584;&#1575;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577;: <br />
&#1601;&#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1587;&#1575;&#1574;&#1576; &#1576;&#1606; &#1586;&#1610;&#1583; &#1602;&#1575;&#1604;: &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1583;&#1575;&#1569; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1571;&#1608;&#1604;&#1607; &#1573;&#1584;&#1575; &#1580;&#1604;&#1587; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585; &#1593;&#1604;&#1609; &#1593;&#1607;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; . &#1601;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606;.&#1586;&#1575;&#1583; &#1575;&#1604;&#1606;&#1583;&#1575;&#1569; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;. &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1573;&#1590;&#1575;&#1601;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1584;&#1575;&#1606; &#1575;&#1604;&#1575;&#1608;&#1604; &#1608; &#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577;&#1548; &#1608;&#1610;&#1602;&#1575;&#1604; &#1604;&#1607; &#1571;&#1608;&#1604; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1587;&#1576;&#1602;&#1607; &#1601;&#1610; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1593;&#1604;&#1609; &#1571;&#1584;&#1575;&#1606; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577;&#1548; &#1608;&#1610;&#1602;&#1575;&#1604; &#1604;&#1607; &#1579;&#1575;&#1606;&#1610; &#1576;&#1573;&#1587;&#1602;&#1575;&#1591; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577;.<br />
<br />
3- &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610;: <br />
&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1578;&#1610; &#1571;&#1606;&#1588;&#1571;&#1607;&#1575; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; <br />
&#1608;&#1603;&#1575;&#1606; &#1610;&#1593;&#1604;&#1605;&#1607;&#1575; &#1604;&#1604;&#1606;&#1575;&#1587;. &#1584;&#1603;&#1585;&#1607;&#1575; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1606;&#1589;&#1608;&#1585; &#1608;&#1575;&#1576;&#1606; &#1580;&#1585;&#1610;&#1585; &#1601;&#1610; &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1608;&#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1593;&#1575;&#1589;&#1605; &#1608;&#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1610; &#1588;&#1610;&#1576;&#1577; &#1601;&#1610; &#1571;&#1582;&#1576;&#1575;&#1585; &#1593;&#1604;&#1610;&#1548; &#1608;&#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1608; &#1594;&#1610;&#1585;&#1607;&#1605; &#1593;&#1606; &#1587;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1603;&#1606;&#1583;&#1610;.<br />
<br />
4- &#1605;&#1575;&#1586;&#1575;&#1583;&#1607; &#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1578;&#1588;&#1607;&#1583;: &#1576;&#1593;&#1583;(&#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;)<br />
&#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604;: &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1606;&#1575; &#1605;&#1606; &#1585;&#1576;&#1606;&#1575;. &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1608;&#1585;&#1580;&#1575;&#1604;&#1607; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1603;&#1605;&#1575; &#1601;&#1610; &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1586;&#1608;&#1575;&#1574;&#1583;.<br />
<br />
5- &#1586;&#1610;&#1575;&#1583;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1576;&#1587;&#1605;&#1604;&#1577; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1578;&#1588;&#1607;&#1583;:<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1575; &#1586;&#1575;&#1583;&#1607; &#1601;&#1610; &#1575;&#1604;&#1578;&#1604;&#1576;&#1610;&#1577; &#1576;&#1602;&#1608;&#1604;&#1607;: (( &#1604;&#1576;&#1610;&#1603; &#1608;&#1587;&#1593;&#1583;&#1610;&#1603; &#1608;&#1575;&#1604;&#1582;&#1610;&#1585; &#1576;&#1610;&#1583;&#1610;&#1603; &#1608;&#1575;&#1604;&#1585;&#1594;&#1576;&#1575;&#1569; &#1575;&#1604;&#1610;&#1603; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;..)) &#1608;&#1607;&#1608; &#1605;&#1576;&#1587;&#1608;&#1591; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1548; &#1608;&#1605;&#1587;&#1604;&#1605;&#1548; &#1575;&#1604;&#1582; &#1605;&#1606; &#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1601;&#1590;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1577;. &#1601;&#1603;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1581;&#1583;&#1579;&#1608;&#1575; &#1571;&#1588;&#1610;&#1575;&#1569; &#1585;&#1571;&#1608;&#1607;&#1575; &#1581;&#1587;&#1606;&#1577; &#1604;&#1605; &#1578;&#1603;&#1606; &#1601;&#1610; &#1593;&#1607;&#1583; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578;&#1548; &#1601;&#1605;&#1575; &#1602;&#1608;&#1604;&#1603;&#1605; &#1601;&#1610;&#1607;&#1605;&#1567; &#1608;&#1607;&#1604; &#1607;&#1605; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604; &#1608;&#1575;&#1604;&#1576;&#1583;&#1593; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585;&#1577; &#1571;&#1605; &#1605;&#1575;&#1584;&#1575;&#1567; (( &#1606;&#1576;&#1572;&#1606;&#1575; &#1576;&#1593;&#1604;&#1605; &#1573;&#1606; &#1603;&#1606;&#1578;&#1605; &#1589;&#1575;&#1583;&#1602;&#1610;&#1606;))<br />
<br />
&#1601;&#1607;&#1584;&#1575; &#1585;&#1583;&#1575; &#1593;&#1604;&#1609; &#1605;&#1606;&#1603;&#1585;&#1610; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1575;&#1604;&#1581;&#1587;&#1606;&#1577; &#1608;&#1605;&#1606; &#1610;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1607;&#1606;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1588;&#1610;&#1574;&#1575; &#1610;&#1587;&#1605;&#1609; &#1576;&#1583;&#1593;&#1577; &#1581;&#1587;&#1606;&#1577; &#1601;&#1607;&#1584;&#1607; &#1603;&#1575;&#1606;&#1578; &#1571;&#1602;&#1608;&#1575;&#1604; &#1580;&#1607;&#1575;&#1576;&#1584;&#1577; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1608;&#1604; &#1593;&#1604;&#1609; &#1603;&#1604;&#1575;&#1605;&#1607;&#1605;&#1548;<br />
&#1601;&#1590;&#1604;&#1575; &#1593;&#1606; &#1591;&#1575;&#1574;&#1601;&#1607; &#1604;&#1610;&#1587; &#1604;&#1607;&#1575; &#1594;&#1585;&#1590; &#1573;&#1604;&#1575; &#1575;&#1604;&#1578;&#1601;&#1585;&#1610;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1573;&#1588;&#1593;&#1575;&#1604; &#1606;&#1575;&#1585; &#1575;&#1604;&#1601;&#1578;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605;&#1548;<br />
&#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1606;&#1581;&#1606; &#1601;&#1610;&#1607; &#1576;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1580;&#1605;&#1593; &#1588;&#1578;&#1575;&#1578;&#1607;&#1605;&#1548;<br />
<br />
&#1608; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1601;&#1585;&#1586;&#1583;&#1602;&#1610;<br />
<br />
&#1608; &#1575;&#1604;&#1581;&#1605;&#1583;&#1575;&#1604;&#1604;&#1607; &#1608; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">12-02-06, 03:54 PM</div></div><div class="posttext">√ŒÌ √»Ê ⁄”«› »œ·« „‰ √‰  ﬁÊ· √‰Â„ Ìﬂ–»Ê‰ ﬂÀÌ—«  ≈À»  «‰Â ﬂ–» / »ﬂ· »”«ÿ… √ŒÌ ›Ì «··Â :)<br />
<br />
√ŒÌ √»Ê ⁄À„«‰ ·ﬁœ √⁄œ  ‰›” „« ﬁ· Â ›Ì „Ê÷Ê⁄ ¬Œ— ›·„«–« ·«  À» Ê‰ ﬂ–»Â ·ﬂÌ ·« Ì÷·Ê‰ «·⁄«„ÌÌ‰ √„À«·Ì.<br />
<br />
Ê ‘ﬂ—« ·ﬂ„<br />
<br />
«·Õ„œ«··Â Ê «·’·«… Ê «·”·«„ ⁄·Ï √‘—› Œ·ﬁ «··Â<br />
<br />
ÕﬁÌﬁ… ·« «⁄·„ ﬂÌ›  ﬂÊ‰ ⁄«„Ì« À„  ŒÊ÷ ›Ì „À· Â–Â «·„”«∆· «·Œ·«›Ì… ﬂ„«  ”„ÌÂ« øø!!!<br />
<br />
⁄·Ï ﬂ· Õ«· <br />
<br />
«‘„ —«∆Õ… «· ’Ê› ›«∆Õ… „‰ﬂ <br />
<br />
Ê·« «⁄·„ Â· Â–« «”Ê·» ÃœÌœ Ì” ⁄„·Â «·„ ’Ê›…  √„ ·« øøø<br />
<br />
=================<br />
<br />
√»Ê ⁄À„«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ⁄”«›</div><div class="date">12-02-06, 08:21 PM</div></div><div class="posttext">&#1571;&#1608;&#1604;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1605;&#1608;&#1580;&#1607; &#1604;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1608;&#1571;&#1606;&#1578; &#1578;&#1602;&#1608;&#1604; &#1571;&#1606;&#1603; &#1604;&#1587;&#1578; &#1589;&#1608;&#1601;&#1610; &#1548; &#1608;&#1604;&#1603;&#1606;&#1610; &#1604;&#1575; &#1571;&#1605;&#1606;&#1593;&#1603; &#1605;&#1606; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1601;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1593;&#1606;&#1583;&#1603; &#1573;&#1580;&#1575;&#1576;&#1577; &#1601;&#1571;&#1580;&#1576; &#1548; &#1608;&#1573;&#1604;&#1575; &#1601;&#1575;&#1604;&#1602;&#1589; &#1608;&#1575;&#1604;&#1604;&#1589;&#1602; &#1604;&#1606; &#1610;&#1606;&#1601;&#1593;&#1603; &#1548; &#1608;&#1581;&#1587;&#1576;&#1610; &#1571;&#1606; &#1571;&#1591;&#1575;&#1604;&#1576;&#1603; &#1576;&#1589;&#1581;&#1577; &#1605;&#1575; &#1606;&#1602;&#1604;&#1578;&#1607; &#1604;&#1606;&#1575; &#1548; &#1608;&#1604;&#1606; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1578;&#1571;&#1578;&#1610;&#1606;&#1575; &#1576;&#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; .<br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611;: &#1571;&#1606;&#1575; &#1587;&#1571;&#1604;&#1578; &#1593;&#1606; &#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1548; &#1605;&#1593; &#1584;&#1603;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1579;&#1604;&#1577; &#1548; &#1608;&#1571;&#1606;&#1578; &#1604;&#1605; &#1578;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604;&#1548; &#1571;&#1603;&#1579;&#1585;&#1578; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1589;&#1581;&#1577; &#1604;&#1607;&#1575; &#1548; &#1608;&#1582;&#1585;&#1580;&#1578; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; ....<br />
<br />
&#1579;&#1575;&#1604;&#1579;&#1575;&#1611;: &#1573;&#1606; &#1603;&#1606;&#1578; &#1578;&#1585;&#1609; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1576;&#1583;&#1593;&#1577; &#1581;&#1587;&#1606;&#1577; &#1548; &#1608;&#1573;&#1606; &#1603;&#1606;&#1578; &#1604;&#1575; &#1578;&#1585;&#1609; &#1571;&#1606; &#1603;&#1604; &#1576;&#1583;&#1593;&#1577; &#1590;&#1604;&#1575;&#1604;&#1577; &#1548; &#1601;&#1607;&#1584;&#1575; &#1588;&#1571;&#1606;&#1603; &#1548; &#1608;&#1571;&#1606;&#1578; &#1575;&#1604;&#1571;&#1606; &#1576;&#1605;&#1579;&#1575;&#1576;&#1577; &#1585;&#1580;&#1604; &#1580;&#1604;&#1587; &#1593;&#1606;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1581;&#1610;&#1606; &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; ( &#1603;&#1604; &#1576;&#1583;&#1593;&#1577; &#1590;&#1604;&#1575;&#1604;&#1577; &#1608;&#1603;&#1604; &#1590;&#1604;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; ) &#1602;&#1575;&#1605; &#1584;&#1604;&#1603; &#1575;&#1604;&#1585;&#1580;&#1604; &#1608; &#1589;&#1575;&#1581; &#1608;&#1602;&#1575;&#1604; : &#1604;&#1575; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1587;&#1578; &#1603;&#1604; &#1576;&#1583;&#1593;&#1577; &#1590;&#1604;&#1575;&#1604;&#1577; &#1548; &#1571;&#1576;&#1583;&#1575;&#1611; &#1607;&#1584;&#1575; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581; <br />
&#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1575;&#1604;&#1581;&#1587;&#1606;&#1577; &#1548; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1588;&#1610;&#1582;&#1610; &#1575;&#1604;&#1601;&#1585;&#1586;&#1583;&#1602;&#1610; &#1608; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1576;&#1593;&#1590; &#1605;&#1606; &#1588;&#1584; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; .<br />
&#1601;&#1605;&#1575;&#1584;&#1575; &#1587;&#1610;&#1603;&#1608;&#1606; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1606;&#1603; &#1548; &#1585;&#1576;&#1605;&#1575; &#1548; &#1587;&#1610;&#1603;&#1608;&#1606; &#1587;&#1608;&#1601; &#1578;&#1606;&#1586;&#1604; &#1601;&#1610;&#1603; &#1570;&#1610;&#1577; &#1578;&#1602;&#1608;&#1604; &#1604;&#1603;: {&#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1604;&#1614;&#1575; &#1578;&#1615;&#1602;&#1614;&#1583;&#1617;&#1616;&#1605;&#1615;&#1608;&#1575; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614; &#1610;&#1614;&#1583;&#1614;&#1610;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614;&#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616;&#1607;&#1616; &#1608;&#1614;&#1575;&#1578;&#1617;&#1614;&#1602;&#1615;&#1608;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1587;&#1614;&#1605;&#1616;&#1610;&#1593;&#1612; &#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612; } &#1548; &#1579;&#1605; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1603;&#1604;&#1607; &#1578;&#1583;&#1593;&#1610; &#1581;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1608;&#1578;&#1602;&#1583;&#1605; &#1571;&#1602;&#1608;&#1575;&#1604; &#1594;&#1610;&#1585;&#1607; &#1593;&#1604;&#1609; &#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609;  &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; ........ &#1571;&#1583;&#1593;&#1608;&#1603; &#1604;&#1604;&#1578;&#1608;&#1576;&#1577; &#1548; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1575;&#1580;&#1593; &#1593;&#1606; &#1605;&#1575; &#1602;&#1604;&#1578; &#1548;  &#1608;&#1604;&#1575; &#1578;&#1581;&#1587;&#1576;&#1606; &#1575;&#1604;&#1604;&#1607; &#1594;&#1575;&#1601;&#1604;&#1575; &#1593;&#1605;&#1575; &#1610;&#1593;&#1605;&#1604; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1608;&#1606; .<br />
<br />
&#1606;&#1603;&#1585;&#1585; &#1606;&#1601;&#1587; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1604;&#1593;&#1604;&#1606;&#1575; &#1606;&#1580;&#1583; &#1573;&#1580;&#1575;&#1576;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ«Ê· «·≈‰’«›</div><div class="date">12-02-06, 11:38 PM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1575;&#1576;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606; &#1603;&#1608;&#1606;&#1603; &#1605;&#1588;&#1585;&#1601;&#1575; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1602;&#1575;&#1583;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1548; &#1601;&#1605;&#1575; &#1578;&#1601;&#1593;&#1604;&#1607; &#1605;&#1606; &#1602;&#1589; &#1608; &#1604;&#1586;&#1602; &#1605;&#1606; &#1588;&#1610;&#1569; &#1602;&#1604;&#1578;&#1607; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1570;&#1582;&#1585; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1590;&#1601; &#1581;&#1580;&#1578;&#1603;. &#1608; &#1589;&#1583;&#1602;&#1606;&#1610; &#1575;&#1606;&#1575; &#1605;&#1606; &#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1608; &#1604;&#1587;&#1578; &#1589;&#1608;&#1601;&#1610;&#1575; &#1601;&#1604;&#1608; &#1603;&#1606;&#1578;&#1608; &#1589;&#1608;&#1601;&#1610;&#1575; &#1604;&#1585;&#1571;&#1610;&#1578;&#1607;&#1605; &#1571;&#1607;&#1583;&#1585;&#1608; &#1583;&#1605;&#1610; &#1575;&#1604;&#1570;&#1606; &#1575;&#1608; &#1602;&#1578;&#1604;&#1608;&#1606;&#1610;. &#1601;&#1607;&#1584;&#1575; &#1607;&#1608;  &#1585;&#1571;&#1610;&#1607;&#1605; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1603;&#1608;&#1606;  &#1571;&#1606;&#1610; &#1571;&#1593;&#1604;&#1605; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1601;&#1607;&#1610;&#1577; &#1601;&#1607;&#1584;&#1575; &#1604;&#1575;&#1606;&#1610; &#1571;&#1602;&#1585;&#1571; &#1576;&#1583;&#1608;&#1606; &#1578;&#1608;&#1602;&#1601; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1608; &#1604;&#1608; &#1603;&#1606;&#1578; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1591;&#1604;&#1593;&#1603; &#1593;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576;&#1578;&#1610; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1590;&#1593;&#1577; &#1601;&#1575; &#1610;&#1575; &#1607;&#1604;&#1575; &#1608; &#1605;&#1587;&#1607;&#1604;&#1575;! &#1608; &#1604;&#1603;&#1606;&#1606;&#1610; &#1575;&#1602;&#1608;&#1604; &#1571;&#1606;&#1610; &#1593;&#1575;&#1605;&#1610; &#1604;&#1575;&#1606; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583; &#1575;&#1608; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1601;&#1610; &#1585;&#1571;&#1610;&#1610; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1604;&#1605; &#1601;&#1610; &#1571;&#1605;&#1608;&#1585; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608; &#1571;&#1606;&#1575; &#1604;&#1587;&#1578; &#1605;&#1604;&#1605; &#1601;&#1610;&#1607;&#1575; &#1608; &#1604;&#1575;&#1603;&#1606; &#1604;&#1604;&#1571;&#1587;&#1601; &#1610;&#1575; &#1571;&#1582;&#1608;&#1575;&#1606;&#1610; &#1601;&#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1610;&#1602;&#1576;&#1604;&#1608;&#1606; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1608; &#1610;&#1592;&#1606;&#1608;&#1606; &#1571;&#1606;&#1607;&#1605; &#1607;&#1605; &#1575;&#1604;&#1581;&#1602; &#1608; &#1603;&#1604; &#1588;&#1610; &#1576;&#1575;&#1591;&#1604; &#1608; &#1607;&#1605; &#1575;&#1604;&#1606;&#1575;&#1580;&#1580;&#1610;&#1606; &#1608; &#1575;&#1604;&#1603;&#1604; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; : &#1610;&#1591;&#1606;&#1608;&#1606; &#1571;&#1606; &#1605;&#1606; &#1602;&#1585;&#1571; &#1603;&#1605; &#1603;&#1578;&#1575;&#1576; &#1608; &#1581;&#1601;&#1592; &#1603;&#1605; &#1581;&#1583;&#1610;&#1579; &#1571;&#1589;&#1576;&#1581; &#1593;&#1575;&#1604;&#1605;&#1575;! &#1608; &#1588;&#1603;&#1585;&#1575;.<br />
<br />
&#1571;&#1582;&#1610; &#1571;&#1576;&#1608; &#1593;&#1587;&#1575;&#1601;<br />
<br />
&#1571;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1607;&#1584;&#1575; &#1603;&#1571;&#1606; &#1578;&#1602;&#1608;&#1604; &#1571;&#1606;&#1578; &#1605;&#1579;&#1604; &#1585;&#1580;&#1604; &#1580;&#1604;&#1587; &#1593;&#1606;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1604;&#1610;&#1587; &#1571;&#1587;&#1604;&#1608;&#1576; &#1606;&#1602;&#1575;&#1588; &#1601;&#1571;&#1606;&#1578; &#1603;&#1575;&#1606;&#1603; &#1578;&#1602;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1571;&#1593;&#1604;&#1605; &#1605;&#1606;&#1610; &#1608; &#1605;&#1606;&#1603; &#1603;&#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1605;&#1579;&#1604;&#1575; &#1604;&#1575; &#1610;&#1601;&#1602;&#1607;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1588;&#1610;&#1574;&#1575; &#1604;&#1575;&#1606;&#1607;&#1605; &#1607;&#1608; &#1605;&#1605;&#1606; &#1602;&#1587;&#1605; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1608; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1576;&#1581;&#1579; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608; &#1571;&#1593;&#1591;&#1606;&#1610; &#1605;&#1607;&#1604;&#1577; &#1608; &#1587;&#1578;&#1585;&#1609; &#1603;&#1604; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1593;&#1606;&#1583;&#1603; :) <br />
<br />
&#1573;&#1602;&#1585;&#1571; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1576;&#1578;&#1571;&#1606;&#1610; &#1608; &#1587;&#1578;&#1601;&#1607;&#1605; &#1605;&#1575; &#1571;&#1602;&#1589;&#1583; &#1576;&#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1575;&#1604;&#1581;&#1587;&#1606;&#1577;! &#1601;&#1571;&#1606;&#1578;&#1605; &#1578;&#1592;&#1606;&#1608;&#1606; &#1603;&#1604; &#1580;&#1583;&#1610;&#1583; &#1576;&#1583;&#1593;&#1577; , &#1581;&#1578;&#1609; &#1575;&#1604;&#1587;&#1576;&#1581;&#1577; &#1603;&#1575;&#1606;&#1578; &#1576;&#1583;&#1593;&#1577; &#1576;&#1587; &#1594;&#1610;&#1585;&#1608; &#1585;&#1571;&#1610;&#1607;&#1605; &#1593;&#1606;&#1583;&#1605;&#1575; &#1593;&#1604;&#1605;&#1608; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1573;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1604;&#1605; &#1610;&#1581;&#1585;&#1605;&#1607;&#1575;. <br />
<br />
&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1585;&#1610;&#1583; &#1605;&#1602;&#1575;&#1604;&#1577; &#1571;&#1587;&#1607;&#1604; &#1604;&#1603;&#1610; &#1578;&#1578;&#1590;&#1581; &#1575;&#1604;&#1573;&#1605;&#1608;&#1585; &#1601;&#1571;&#1606;&#1575; &#1581;&#1575;&#1590;&#1585; :)<br />
<br />
&#1608; &#1575;&#1604;&#1581;&#1605;&#1583;&#1575;&#1604;&#1604;&#1607; &#1608; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;<br />
<br />
<br />
<br />
&#1608; &#1593;&#1604;&#1609; &#1601;&#1603;&#1585;&#1577; &#1571;&#1582;&#1610; &#1575;&#1576;&#1608;  &#1593;&#1579;&#1605;&#1575;&#1606; &#1604;&#1605;&#1575;&#1584;&#1575; &#1581;&#1584;&#1601;&#1578; &#1605;&#1608;&#1590;&#1608;&#1593;&#1610; ( &#1583;&#1575;&#1593;&#1610;&#1575; &#1608; &#1604;&#1610;&#1587; &#1606;&#1576;&#1610;&#1575; ) &#1567;<br />
<br />
&#1607;&#1584;&#1607; &#1581;&#1580;&#1578;&#1603; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1567; &#1575;&#1608; &#1606;&#1602;&#1583; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1608; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1587;&#1605;&#1608;&#1581; &#1573;&#1604;&#1575; &#1605;&#1606; &#1578;&#1578;&#1576;&#1593;&#1608;&#1606;&#1607;&#1605; &#1567;<br />
<br />
&#1608; &#1588;&#1603;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">13-02-06, 12:27 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â °°°<br />
<br />
«‘ﬂ—ﬂ √ŒÌ «·ﬂ—Ì„  √Õ«Ê· «·≈‰’«› ⁄·Ï ‰ﬁœÌ °° Ê·ﬂ‰ ·« «⁄·„ √Ì‰ ÕÊ«— ﬂ Õ Ï  —Ï ÕÃ Ì ÷⁄Ì›Â øø!!!<br />
<br />
Ê·« «⁄·„ „« ⁄·«ﬁ… ﬂÊ‰ﬂ ’Ê›Ì ⁄Ì‘ ›Ì «·—Ì«÷ øøøø<br />
<br />
((  ›·Ê ﬂ‰ Ê ’Ê›Ì« ·—√Ì Â„ √Âœ—Ê œ„Ì «·¬‰ «Ê ﬁ ·Ê‰Ì ))<br />
<br />
« ﬁ «··Â Ì« —«Ã· °°° ›„« ”„⁄‰« √‰Â„ «Âœ—Ê« œ„« ’Ê›Ì« ›Ì «·”⁄ÊœÌ… °°° ÊﬂÌ› Ê«·’Ê›Ì… Ì”—ÕÊ‰ ÊÌ„—ÕÊ‰ ›Ì «·„„·ﬂ… ÊÌﬂ›Ìﬂ √‰Â ﬂ«‰ ›ÌÂ« ﬁÿ»« „‰ «ﬁÿ«» «· ’Ê› øøø!!!<br />
<br />
√—ÃÊ √‰  ﬂÊ‰ „‰’›« <br />
<br />
Êﬂ· «·–Ì ﬂ‰  √—ÌœÂ √‰ «»Ì‰ ‰ﬁÿ… ÊÂÌ «⁄ —«›ﬂ √‰ﬂ ⁄«„Ì  € — »‘»Â«  «·’Ê›Ì… ° À„  √ Ì‰« Â‰« Ê Õ«Ê— ›Ì «·„”«∆· «·Œ·«›Ì… ﬂ„«  “⁄„ <br />
<br />
⁄·Ï ﬂ· Õ«· « —ﬂ «·ÕÊ«— »Ì‰ Ê»Ì‰ «·«Œ «»Ì ⁄”«› Õ Ï ·« Ì ‘   «·„Ê÷Ê⁄ .<br />
<br />
(( Ê ⁄·Ï ›ﬂ—… √ŒÌ «»Ê ⁄À„«‰ ·„«–« Õ–›  „Ê÷Ê⁄Ì ( œ«⁄Ì« Ê ·Ì” ‰»Ì« ) ø ))<br />
<br />
·„ «Õ–› ‘Ì∆« ° Ê√—ÃÊ √‰ ·«   ﬂ·„ »€Ì— ⁄·„ <br />
<br />
(( Â–Â ÕÃ ﬂ ›Ì «·—œ ⁄·Ï «·„Ê÷Ê⁄ ø «Ê ‰ﬁœ Ã„Ì⁄ «·‘ÌÊŒ Ê «·⁄·„«¡ „”„ÊÕ ≈·« „‰   »⁄Ê‰Â„ ø ))<br />
<br />
·« «⁄·„ ﬂÌ› »‰Ì  Â–« «·Õﬂ„  Ê«‰  ·„   Ã«Ê“ «·«”»Ê⁄ ›Ì «·„‰ œÏ ° ·« ÕÊ· Ê·« ﬁÊ… ≈·« »«··Â<br />
<br />
==================<br />
<br />
√»Ê ⁄À„«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„‰ÿﬁÌ</div><div class="date">16-02-06, 09:13 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ √ŒÊ Ì ›Ì «··Â<br />
»’—«««««««Õ… ‘œÌœ…..ÊÃœ  —œ √ŒÊ‰« «Õ«Ê· «·«‰’«› ⁄·Ï Õﬁ Ê«÷Õ Ê”«ÿ⁄ ﬂ»Ì—Ì‰.<br />
ﬂ„ √ „‰Ï „‰ „Œ«·›ÌÂ «· ÕœÀ »„‰ÿﬁÌ… ”Â·… »œÊ‰ ·»” √Ê  ·»Ì” „‰ √Ã· «·ﬁ—«¡ .<br />
›ﬁœ ÊÃœ  «·Œ—ÊÃ ⁄‰ –«  «·„Ê÷Ê⁄ Ê«ﬁÕ«„ „Ê«÷Ì⁄ √Œ—Ï ›ÌÂ«.<br />
Ê«·”·«„ Œ «„.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ⁄”«›</div><div class="date">17-02-06, 03:04 AM</div></div><div class="posttext">&#1571;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1607;&#1584;&#1575; &#1603;&#1571;&#1606; &#1578;&#1602;&#1608;&#1604; &#1571;&#1606;&#1578; &#1605;&#1579;&#1604; &#1585;&#1580;&#1604; &#1580;&#1604;&#1587; &#1593;&#1606;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1604;&#1610;&#1587; &#1571;&#1587;&#1604;&#1608;&#1576; &#1606;&#1602;&#1575;&#1588; &#1601;&#1571;&#1606;&#1578; &#1603;&#1575;&#1606;&#1603; &#1578;&#1602;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1571;&#1593;&#1604;&#1605; &#1605;&#1606;&#1610; &#1608; &#1605;&#1606;&#1603; &#1603;&#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1605;&#1579;&#1604;&#1575; &#1604;&#1575; &#1610;&#1601;&#1602;&#1607;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1588;&#1610;&#1574;&#1575; &#1604;&#1575;&#1606;&#1607;&#1605; &#1607;&#1608; &#1605;&#1605;&#1606; &#1602;&#1587;&#1605; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1608; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1576;&#1581;&#1579; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608; &#1571;&#1593;&#1591;&#1606;&#1610; &#1605;&#1607;&#1604;&#1577; &#1608; &#1587;&#1578;&#1585;&#1609; &#1603;&#1604; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1593;&#1606;&#1583;&#1603;<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1548; &#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1603;&#1604; &#1576;&#1583;&#1593;&#1577; &#1590;&#1604;&#1575;&#1604;&#1577; &#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1593;&#1604;&#1609; &#1605;&#1606; &#1593;&#1606;&#1583;&#1607; &#1593;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1548; &#1608;&#1571;&#1610; &#1602;&#1608;&#1604; &#1594;&#1610;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1603;&#1602;&#1608;&#1604; &#1605;&#1606; &#1602;&#1575;&#1604; &#1576;&#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1575;&#1604;&#1581;&#1587;&#1606;&#1577; &#1610;&#1593;&#1575;&#1585;&#1590; &#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1604; &#1576;&#1583;&#1593;&#1577; &#1590;&#1604;&#1575;&#1604;&#1577; &#1608;&#1603;&#1604; &#1590;&#1604;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585;.<br />
&#1571;&#1605;&#1575; &#1602;&#1608;&#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1602;&#1575;&#1604; &#1576;&#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1575;&#1604;&#1581;&#1587;&#1606;&#1577; &#1548; &#1601;&#1573;&#1606; &#1589;&#1581; &#1593;&#1606; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1607;&#1608; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578; &#1604;&#1603; &#1605;&#1582;&#1575;&#1604;&#1601; &#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1603;&#1604; &#1576;&#1583;&#1593;&#1577; &#1590;&#1604;&#1575;&#1604;&#1577; ...<br />
&#1579;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1604;&#1605; &#1610;&#1602;&#1604; &#1576;&#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1575;&#1604;&#1581;&#1587;&#1606;&#1577; &#1571;&#1576;&#1583;&#1575;&#1611; &#1548; &#1608;&#1604;&#1593;&#1604; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1602;&#1583; &#1575;&#1604;&#1578;&#1576;&#1587; &#1593;&#1604;&#1610;&#1603; &#1581;&#1610;&#1606; &#1602;&#1585;&#1575;&#1574;&#1578;&#1603; &#1604;&#1607; &#1548; &#1608;&#1571;&#1606;&#1575; &#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1571;&#1606; &#1578;&#1571;&#1578;&#1610;&#1606;&#1575; &#1576;&#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;.<br />
&#1573;&#1602;&#1585;&#1571; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1576;&#1578;&#1571;&#1606;&#1610; &#1608; &#1587;&#1578;&#1601;&#1607;&#1605; &#1605;&#1575; &#1571;&#1602;&#1589;&#1583; &#1576;&#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1575;&#1604;&#1581;&#1587;&#1606;&#1577;! &#1601;&#1571;&#1606;&#1578;&#1605; &#1578;&#1592;&#1606;&#1608;&#1606; &#1603;&#1604; &#1580;&#1583;&#1610;&#1583; &#1576;&#1583;&#1593;&#1577; , &#1581;&#1578;&#1609; &#1575;&#1604;&#1587;&#1576;&#1581;&#1577; &#1603;&#1575;&#1606;&#1578; &#1576;&#1583;&#1593;&#1577; &#1576;&#1587; &#1594;&#1610;&#1585;&#1608; &#1585;&#1571;&#1610;&#1607;&#1605; &#1593;&#1606;&#1583;&#1605;&#1575; &#1593;&#1604;&#1605;&#1608; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1573;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1604;&#1605; &#1610;&#1581;&#1585;&#1605;&#1607;&#1575;.<br />
<br />
&#1576;&#1589;&#1585;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1581;&#1577; &#1588;&#1583;&#1610;&#1583;&#1577;..&#1608;&#1580;&#1583;&#1578; &#1585;&#1583; &#1571;&#1582;&#1608;&#1606;&#1575; &#1575;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1575;&#1606;&#1589;&#1575;&#1601; &#1593;&#1604;&#1609; &#1581;&#1602; &#1608;&#1575;&#1590;&#1581; &#1608;&#1587;&#1575;&#1591;&#1593; &#1603;&#1576;&#1610;&#1585;&#1610;&#1606;.<br />
&#1603;&#1605; &#1571;&#1578;&#1605;&#1606;&#1609; &#1605;&#1606; &#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1607; &#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1576;&#1605;&#1606;&#1591;&#1602;&#1610;&#1577; &#1587;&#1607;&#1604;&#1577; &#1576;&#1583;&#1608;&#1606; &#1604;&#1576;&#1587; &#1571;&#1608; &#1578;&#1604;&#1576;&#1610;&#1587; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569; .<br />
&#1601;&#1602;&#1583; &#1608;&#1580;&#1583;&#1578; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1593;&#1606; &#1584;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1575;&#1602;&#1581;&#1575;&#1605; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610;&#1607;&#1575;.<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1605;&#1606;&#1591;&#1602;&#1610; &#1604;&#1605; &#1606;&#1604;&#1576;&#1587; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1548; &#1571;&#1585;&#1580;&#1608; &#1605;&#1606;&#1603; &#1571;&#1606; &#1578;&#1602;&#1585;&#1571; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1579;&#1605; &#1578;&#1581;&#1603;&#1605; &#1548; <br />
&#1608;&#1606;&#1581;&#1606; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1605; &#1606;&#1602;&#1581;&#1605; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1571;&#1582;&#1585;&#1609; &#1576;&#1604; &#1575;&#1604;&#1571;&#1582; (&#1571;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1575;&#1606;&#1589;&#1575;&#1601;) &#1607;&#1608; &#1605;&#1606; &#1571;&#1602;&#1581;&#1605; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593;&#1575; &#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1582;&#1585;&#1580; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1608;&#1581;&#1588;&#1585; &#1606;&#1601;&#1587;&#1607; &#1601;&#1610;&#1607;&#1548; &#1601;&#1571;&#1606;&#1575; &#1591;&#1604;&#1576;&#1578; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1578;&#1593;&#1585;&#1610;&#1601;&#1575; &#1608;&#1575;&#1590;&#1581;&#1575;&#1611; &#1604;&#1604;&#1576;&#1583;&#1593;&#1577; &#1605;&#1593; &#1584;&#1603;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1579;&#1604;&#1577;&#1548; &#1608;&#1607;&#1608; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1604;&#1610;&#1587; &#1589;&#1608;&#1601;&#1610; &#1548; &#1608;&#1604;&#1605; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1591;&#1585;&#1581;&#1578;&#1607; . &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1593;&#1606;&#1583;&#1603; &#1571;&#1608; &#1593;&#1606;&#1583; &#1575;&#1604;&#1571;&#1582; &#1571;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1575;&#1606;&#1589;&#1575;&#1601; &#1605;&#1575; &#1578;&#1585;&#1610;&#1583;&#1575;&#1606; &#1602;&#1608;&#1604;&#1607; &#1581;&#1608;&#1604; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1575;&#1604;&#1581;&#1587;&#1606;&#1577; &#1601;&#1593;&#1604;&#1610;&#1603;&#1605;&#1575; &#1601;&#1578;&#1581; &#1605;&#1608;&#1590;&#1608;&#1593; &#1570;&#1582;&#1585; &#1604;&#1603;&#1610; &#1610;&#1578;&#1605; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1601;&#1610;&#1607; ... &#1608;&#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1610; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602;<br />
&#1608;&#1604;&#1593;&#1604;&#1610; &#1571;&#1593;&#1610;&#1583; &#1591;&#1585;&#1581; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609;&#1548; &#1601;&#1604;&#1585;&#1576;&#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1606;&#1583;&#1603; &#1571;&#1608; &#1593;&#1606;&#1583; &#1571;&#1582;&#1608;&#1606;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1575;&#1606;&#1589;&#1575;&#1601; &#1585;&#1583;:<br />
<br />
&#1606;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1605;&#1578;&#1589;&#1608;&#1601;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1576;&#1571;&#1606; &#1610;&#1593;&#1585;&#1601;&#1608;&#1575; &#1604;&#1606;&#1575; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; <br />
&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1606; &#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1593;&#1606;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1571;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1581;&#1602; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610; &#1607;&#1610; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1588;&#1575;&#1591;&#1576;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1573;&#1593;&#1578;&#1589;&#1575;&#1605; &#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606;:<br />
&#1591;&#1585;&#1610;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1582;&#1578;&#1585;&#1593;&#1577;&#1548; &#1578;&#1590;&#1575;&#1607;&#1610; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1617;&#1614;&#1577;&#1548; &#1610;&#1615;&#1602;&#1618;&#1589;&#1614;&#1583; &#1576;&#1575;&#1604;&#1587;&#1604;&#1608;&#1603; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1576;&#1617;&#1615;&#1583; &#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; .<br />
&#1608;&#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1608;&#1602;&#1583; &#1571;&#1580;&#1605;&#1593;&#1578; &#1575;&#1604;&#1571;&#1605;&#1577; &#1576;&#1580;&#1605;&#1610;&#1593; &#1591;&#1608;&#1575;&#1574;&#1601;&#1607;&#1575; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583;&#1607;&#1575; &#1608;&#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1585;&#1601;&#1607; &#1603;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587;: ( &#1603;&#1604; &#1576;&#1583;&#1593;&#1577; &#1590;&#1604;&#1575;&#1604;&#1577; &#1608;&#1603;&#1604; &#1590;&#1604;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; ) .<br />
<br />
&#1608;&#1604;&#1603;&#1606;&#1606;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1604;&#1575; &#1606;&#1580;&#1583; &#1578;&#1593;&#1585;&#1610;&#1601;&#1575;&#1611; &#1608;&#1575;&#1590;&#1581;&#1575;&#1611; &#1604;&#1604;&#1576;&#1583;&#1593;&#1577; .... &#1576;&#1604; &#1604;&#1575; &#1606;&#1587;&#1605;&#1593; &#1584;&#1603;&#1585; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1593;&#1604;&#1609; &#1571;&#1601;&#1608;&#1575;&#1607;&#1607;&#1605; .... &#1608;&#1604;&#1605; &#1606;&#1587;&#1605;&#1593;&#1607;&#1605; &#1610;&#1608;&#1605;&#1575;&#1611; &#1571;&#1606;&#1603;&#1585;&#1608;&#1575; &#1571;&#1605;&#1585;&#1575;&#1611; &#1608;&#1585;&#1583;&#1608;&#1607; &#1576;&#1602;&#1608;&#1604;&#1607;&#1605; &#1607;&#1584;&#1575; &#1576;&#1583;&#1593;&#1577; .<br />
&#1601;&#1603;&#1604; &#1588;&#1610;&#1569; &#1593;&#1606;&#1583;&#1607;&#1605; &#1605;&#1602;&#1576;&#1608;&#1604; &#1608;&#1604;&#1575; &#1588;&#1610;&#1569; &#1593;&#1606;&#1583;&#1607;&#1605; &#1576;&#1583;&#1593;&#1577; .<br />
&#1608;&#1606;&#1581;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1606;&#1591;&#1575;&#1604;&#1576; &#1571;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1605;&#1578;&#1589;&#1608;&#1601;&#1577; &#1571;&#1606; &#1610;&#1593;&#1585;&#1601;&#1608;&#1575; &#1604;&#1606;&#1575; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1548; &#1608;&#1571;&#1606; &#1610;&#1584;&#1603;&#1585;&#1608;&#1575; &#1604;&#1606;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1583;&#1593; &#1575;&#1604;&#1605;&#1606;&#1578;&#1588;&#1585;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; .... &#1608;&#1580;&#1586;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611;.<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;.<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ⁄”«›</div><div class="date">17-02-06, 03:13 AM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1575;&#1606;&#1589;&#1575;&#1601; &#1573;&#1606; &#1588;&#1574;&#1578; &#1571;&#1606; &#1578;&#1580;&#1610;&#1576; &#1593;&#1606; &#1587;&#1572;&#1575;&#1604;&#1610; &#1575;&#1604;&#1605;&#1591;&#1585;&#1608;&#1581; &#1604;&#1604;&#1605;&#1578;&#1589;&#1608;&#1601;&#1577; &#1548; &#1601;&#1605;&#1585;&#1581;&#1576;&#1575; &#1576;&#1603; &#1548; &#1608;&#1573;&#1606; &#1588;&#1574;&#1578; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1581;&#1608;&#1604; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1575;&#1604;&#1581;&#1587;&#1606;&#1577; &#1548; &#1601;&#1607;&#1584;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593; &#1584;&#1608; &#1593;&#1604;&#1575;&#1602;&#1577; &#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1578;&#1591;&#1585;&#1581; &#1605;&#1575; &#1593;&#1606;&#1583;&#1603; &#1605;&#1606; &#1588;&#1576;&#1607;&#1575;&#1578; &#1601;&#1610;&#1607;:<br />
&#1575;&#1604;&#1576;&#1585;&#1575;&#1607;&#1610;&#1606; &#1593;&#1604;&#1609; &#1571;&#1604;&#1575; &#1576;&#1583;&#1593;&#1577; &#1581;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606;<br />
http://www.d-sunnah.net/forum/showthread.php?t=48657<br />
&#1604;&#1571;&#1582;&#1608;&#1606;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1589;&#1610;&#1583; &#1575;&#1604;&#1582;&#1575;&#1591;&#1585; .<br />
&#1578;&#1602;&#1576;&#1604; &#1578;&#1581;&#1610;&#1575;&#1578;&#1610; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Õ„œ «»ÊÂœÌÂ</div><div class="date">17-02-06, 06:32 AM</div></div><div class="posttext">&#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1575;&#1593;&#1586;&#1575;&#1569; <br />
<br />
&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &quot; &#1605;&#1606; &#1587;&#1606; &#1587;&#1606;&#1577; &#1581;&#1587;&#1606;&#1577; &#1601;&#1604;&#1607; &#1575;&#1580;&#1585;&#1607;&#1575; &#1608;&#1575;&#1580;&#1585; &#1605;&#1606; &#1593;&#1605;&#1604; &#1576;&#1607;&#1575; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1608;&#1605;&#1606; &#1587;&#1606; &#1587;&#1606;&#1577; &#1587;&#1610;&#1574;&#1577; &#1601;&#1604;&#1607; &#1608;&#1586;&#1585;&#1607;&#1575; &#1608;&#1608;&#1586;&#1585; &#1605;&#1606; &#1593;&#1605;&#1604; &#1576;&#1607;&#1575; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &quot; &#1589;&#1583;&#1602; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
<br />
&#1610;&#1615;&#1585;&#1609; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1575;&#1606;&#1607; &#1605;&#1605;&#1603;&#1606; &#1575;&#1606; &#1610;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1571;&#1604;&#1608;&#1601;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1606;&#1575; &#1608;&#1604;&#1603;&#1606; &#1602;&#1610;&#1587; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1575;&#1606; &#1603;&#1575;&#1606; &#1582;&#1610;&#1585; &#1601;&#1582;&#1610;&#1585; &#1608;&#1575;&#1606; &#1603;&#1575;&#1606; &#1588;&#1585; &#1601;&#1588;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’Ìœ«·Œ«ÿ—</div><div class="date">17-02-06, 07:32 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ √ŒÌ √»Ê⁄”«›<br />
<br />
Ê«·—œ ⁄·Ï √€·» «·‘»Â „ÊÃÊœ ›Ì «·ﬂ «» «·–Ì √—›ﬁ  —«»ÿÂ  »„« ›Ì –·ﬂ «·—œ ⁄·Ï «·„‘«—ﬂ… «·√ŒÌ—… <br />
<br />
Ê√—›ﬁ Â–« «· Ê÷ÌÕ «·„Œ ’— Ê»⁄÷ „« ›ÌÂ „‰ ﬂ·«„ «·‘ÌŒ «»‰ »«“ —Õ„Â «··Â ﬂ„« √–ﬂ—<br />
<br />
Ã«¡ ≈·Ï «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ ﬁÊ„ „‰ „ı÷— Õ›«… ⁄—«… „Ã «»Ì «·‰„«—° ›·„« —¬Â„ «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„  „⁄¯Û— ÊÃÂÂ ·ˆ„Û« —√Ï »Â„ „‰ «·›«ﬁ…° ›√„— »·«·« ›√–‰ Ê√ﬁ«„ ›’·Ï À„ Œÿ» »«·‰«” ÌÕÀÂ„ ⁄·Ï «·’œﬁ… ›Ã«¡ √Õœ «·’Õ«»… »’—… ﬂ«œ  ÌœÂ √‰  ⁄Ã“ ⁄‰ Õ„·Â« ›Ê÷⁄Â« √„«„ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„° ›  «»⁄ «·‰«” Õ Ï «Ã „⁄ ﬂÛÊ˙„«‰ „‰ ÿ⁄«„ ÊÀÌ«» ›ﬁ«· «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„: &#171; „‰ ”‰ ›Ì «·≈”·«„ ”‰… Õ”‰…... &#187; ›«·”‰… √‰Â √ÕÌ« ”‰… «·≈‰›«ﬁ »”Œ«¡ Ê·Ì” ÂÊ «·–Ì ”‰ «·’œﬁ….<br />
<br />
›«·„⁄‰Ï ›Ì &quot; ”‰ ›Ì «·≈”·«„ &quot; Ì⁄‰Ì : √ÕÌ« ”‰… Ê√ŸÂ—Â« Ê√»—“Â« „„« ﬁœ ÌŒ›Ï ⁄·Ï «·‰«” ° ›Ìœ⁄Ê ≈·ÌÂ« ÊÌŸÂ—Â« ÊÌ»Ì‰Â« ° ›ÌﬂÊ‰ ·Â „‰ «·√Ã— „À· √ÃÊ— √ »«⁄Â ›ÌÂ« Ê·Ì” „⁄‰«Â« «·«» œ«⁄ ›Ì «·œÌ‰ . ·√‰ «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ ‰ÂÏ ⁄‰ «·»œ⁄ Êﬁ«· : ( ﬂ· »œ⁄… ÷·«·… ) Êﬂ·«„Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ì’œﬁ »⁄÷Â »⁄÷« ° Ê·« Ì‰«ﬁ÷ »⁄÷Â »⁄÷« »≈Ã„«⁄ √Â· «·⁄·„ ° ›⁄·„ »–·ﬂ √‰ «·„ﬁ’Êœ „‰ «·ÕœÌÀ ≈ÕÌ«¡ «·”‰… Ê≈ŸÂ«—Â«<br />
<br />
ﬂ„« ·« Ì„ﬂ‰ √‰ ÌﬂÊ‰ „⁄‰Ï: „‰ ”‰ ›Ì «·≈”·«„ ”‰… Õ”‰…  √Ì „‰ «» œ⁄ ›Ì «·≈”·«„ »œ⁄… Õ”‰…&quot; ·√‰ »Â–« ÌﬂÊ‰ „⁄‰Ï ﬁÊ· «·‰»Ì ⁄·ÌÂ «·’·«… Ê«·”·«„: &quot;ﬂ· »œ⁄… Ú÷·«·…&quot;  &quot;ﬂ· ”‰… ÷·«·… &quot;<br />
<br />
Ê··⁄·„ ›«·≈„«„ «·‘«›⁄Ì —Õ„Â «··Â ÂÊ «·ﬁ«∆·:<br />
<br />
1- &quot; „« „‰ √Õœ ≈·« Ê –Â» ⁄·ÌÂ ”‰… ·—”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ê ⁄“» ⁄‰Â °<br />
›„Â„« ﬁ·  „‰ ﬁÊ· ° √Ê √’·  „‰ √’· ›ÌÂ ⁄‰ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ Œ·«›<br />
„« ﬁ·  ∫ ›«·ﬁÊ· „« ﬁ«· —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ° ÊÂÊ ﬁÊ·Ì &quot; .<br />
2- &quot; √Ã„⁄ «·„”·„Ê‰ ⁄·Ï √‰ „‰ «” »«‰ ·Â ”‰… —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ∫ ·„ ÌÕ·<br />
·Â √‰ Ìœ⁄Â« ·ﬁÊ· √Õœ &quot; .<br />
3- &quot; ≈–« ÊÃœ „ ›Ì ﬂ «»Ì Œ·«› ”‰… —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ∫ ›ﬁÊ·Ê« »”‰… —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ° Êœ⁄Ê« „« ﬁ·  &quot; . Ê›Ì —Ê«Ì… &quot; ›« »⁄ÊÂ« ° Ê·«  · › Ê« ≈·Ï ﬁÊ· √Õœ&quot; .<br />
<br />
Ê··≈” “«œ… Ì„ﬂ‰ﬂ„ «·—ÃÊ⁄ ≈·Ï ﬂ «» ’›… ’·«… «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ··‘ÌŒ «·√·»«‰Ì —Õ„Â «··Â ÕÌÀ –ﬂ— «·„“Ìœ „‰ √ﬁÊ«· «·√∆„… «·√—»⁄… ›Ì « »«⁄ «·”‰… Ê —ﬂ «· ﬁ·Ìœ „⁄ –ﬂ— «·„’«œ—<br />
<br />
<br />
Ê··⁄·„ ›ﬁœ —œ «·≈„«„ «·‘«ÿ»Ì —Õ„Â «··Â ›Ì ﬂ «»Â «·≈⁄ ’«„ ⁄·Ï   ﬁ”Ì„ «·»œ⁄ ≈·Ï 5 √ﬁ”«„ Ê·Ì” «·≈„«„  «·‘«›⁄Ì —Õ„Â «··Â ÂÊ „‰ ﬁ«· »–·ﬂ »·  «·⁄“ »‰ ⁄»œ«·”·«„ Ê «·‰ÊÊÌ  —Õ„Â„« «··Â Êﬂ·«Â„« „Ã Âœ ÌƒŒ– „‰ ﬁÊ·Â ÊÌ —ﬂ<br />
<br />
-----------<br />
<br />
Ê»«·‰”»… ·ﬁÊ· «·≈„«„ «·‘«›⁄Ì —Õ„Â «··Â Ê√ﬂ—„ „ÀÊ«Â  ›«·—œ ⁄·ÌÂ ﬂ«· «·Ì ﬂ„« ›Ì ««·»ÕÀ «·√Ê·:<br />
   «·‘»Â… «·⁄«‘—…: ﬁÊ· «·≈„«„ «·‘«›⁄Ì- —Õ„Â «··Â -:&quot;«·»œ⁄… »œ⁄ «‰: »œ⁄… „Õ„Êœ…° Ê»œ⁄… „–„Ê„…° ›„« Ê«›ﬁ «·”‰…° ›ÂÊ „Õ„Êœ° Ê„« Œ«·› «·”‰…° ›ÂÊ „–„Ê„&quot; Ê«Õ Ã »ﬁÊ· ⁄„— t›Ì ﬁÌ«„ —„÷«‰: &quot;‰⁄„  «·»œ⁄… Â–Â&quot; —Ê«Â √»Ê ‰⁄Ì„ ›Ì&quot;Õ·Ì… «·√Ê·Ì«¡&quot; (9/113).<br />
   ÊﬁÊ·Â: «·„ÕœÀ«  „‰ «·√„Ê— ÷—»«‰: „« √ÕœÀ ÌŒ«·› ﬂ «»« √Ê ”‰… √Ê √À—« √Ê ≈Ã„«⁄«° ›Â–Â »œ⁄… ÷·«·….Ê„« √ÕœÀ „‰ «·ŒÌ— ·« Œ·«› ·Ê«Õœ „‰ Â–«° ›Â–Â „ÕœÀ… €Ì— „–„Ê„….ﬁœ ﬁ«· ⁄„— ›Ì ﬁÌ«„ —„÷«‰: &quot;‰⁄„  «·»œ⁄… Â–Â&quot;.<br />
   Ì⁄‰Ì √‰Â« „ÕœÀ… ·„  ﬂ‰° Ê≈–« ﬂ«‰  ›·Ì” ›ÌÂ« —œ ·„« „÷Ï.√Œ—ÃÂ «·»ÌÂﬁÌ ›Ì  &quot;„‰«ﬁ» «·‘«›⁄Ì&quot;(1/469). <br />
   «·ÃÊ«»: <br />
   ﬁ«· «·‘ÌŒ ”·Ì„ «·Â·«·Ì ›Ì &quot;«·»œ⁄… Ê√À—Â« «·”Ì∆ ›Ì «·√„…&quot; —«œ« ⁄·Ï „‰ Ì” œ· »ﬁÊ· «·‘«›⁄Ì Â–« (’63- 66): <br />
   (√Ê·«: »«·‰”»… ·„« √Œ—ÃÂ √»Ê ‰⁄Ì„ ›Ì &quot;«·Õ·Ì…&quot;˛ (9/113) ››Ì ”‰œÂ ⁄»œ«··Â »‰ „Õ„œ «·⁄ÿ‘Ì° –ﬂ—Â «·ŒÿÌ» «·»€œ«œÌ ›Ì &quot; «—ÌŒÂ&quot; Ê«·”„⁄«‰Ì ›Ì&quot;«·√‰”«»&quot; Ê·„ Ì–ﬂ—« ›ÌÂ Ã—Õ« Ê·«  ⁄œÌ·«.<br />
   Ê√„« »«·‰”»… ·„« √Œ—ÃÂ «·»ÌÂﬁÌ ››ÌÂ „Õ„œ »‰ „Ê”Ï «·›÷·° ·„ √Ãœ ·Â  —Ã„…( 1 ).<br />
   À«‰Ì«: ﬁÊ· «·‘«›⁄Ì ≈‰ ’Õ ·« Ì’Õ √‰ ÌﬂÊ‰ „⁄«—÷« √Ê „Œ’’« ·⁄„Ê„ ÕœÌÀ <br />
—”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„. <br />
   Ê«·‘«›⁄Ì ‰›”Â - —Õ„Â «··Â - ‰ﬁ· ⁄‰Â √’Õ«»Â √‰ ﬁÊ· «·’Õ«»Ì ≈–« «‰›—œ ·Ì” ÕÃ…° Ê·« ÌÃ» ⁄·Ï „‰ »⁄œÂ  ﬁ·ÌœÂ° Ê„⁄ ﬂÊ‰ „« ‰”» ≈·Ï «·≈„«„ «·‘«›⁄Ì ›ÌÂ ‰Ÿ— »œ·Ì· „« ›Ì &quot;«·—”«·… &quot;˛ ··‘«›⁄Ì (˝’597- 598)° ›ﬂÌ› ÌﬂÊ‰ ﬁÊ· «·‘«›⁄Ì ÕÃ…° ÊﬁÊ· «·’Õ«»Ì ·Ì” »ÕÃ…ø!<br />
   À«·À«: ﬂÌ› ÌﬁÊ· «·‘«›⁄Ì —Õ„Â «··Â »«·»œ⁄… «·Õ”‰… ÊÂÊ «·ﬁ«∆·: &quot;„‰ «” Õ”‰ ›ﬁœ ‘—⁄&quot;.<br />
   Ê«·ﬁ«∆· ›Ì &quot;«·—”«·…&quot; (˝’507):&quot;≈‰„« «·«” Õ”«‰  ·––&quot;.<br />
   Ê⁄ﬁœ ›’·« ›Ì ﬂ «»Â &quot;«·√„&quot;˛ (7/293- 304) »⁄‰Ê«‰:&quot;≈»ÿ«· «·«” Õ”«‰&quot;. <br />
   ·–·ﬂ∫ „‰ √—«œ √‰ Ì›”— ﬂ·«„ «·‘«›⁄Ì- —Õ„Â «··Â - ›·Ì›⁄· ÷„‰ ﬁÊ«⁄œ Ê√’Ê· «·‘«›⁄Ì° ÊÂ–« Ìﬁ ÷Ì √‰ Ì›Â„ √’Ê·Â° ÊÂ–« «·√„— „‘ÂÊœ ›Ì ﬂ· «·⁄·Ê„° ›„‰ ÃÂ· «’ÿ·«Õ«  √—»«»Â« ÃÂ· „⁄‰Ï √ﬁ«ÊÌ·Â„° Ê√»⁄œ «·‰Ã⁄… ›Ì  ›”Ì—Â«.<br />
   ≈‰ «·„ √„· ›Ì ﬂ·«„ «·‘«›⁄Ì- —Õ„Â «··Â - ·« Ì‘ﬂ √‰Â ﬁ’œ »«·»œ⁄… «·„Õ„Êœ… «·»œ⁄… ›Ì «··€…° ÊÂ–« Ê«÷Õ ›Ì «Õ Ã«Ã «·‘«›⁄Ì- —Õ„Â «··Â - »ﬁÊ· ⁄„— —÷Ì «··Â ⁄‰Â° Ê⁄·Ï Â–« «·√’· Ì›”— ﬂ·«„ «·‘«›⁄Ì° Ê√‰Â √—«œ „« √—«œÂ ⁄„— »‰ «·Œÿ«» —÷Ì «··Â ⁄‰Â √Ì: «·»œ⁄… «··€ÊÌ… (˝ﬂ„« ”»ﬁ »Ì«‰Â) ·« «·‘—⁄Ì…∫ ›≈‰Â« ﬂ·Â« ÷·«·…∫ ·√‰Â«  Œ«·› «·ﬂ «»° Ê«·”‰…° Ê«·≈Ã„«⁄° Ê«·√À—) «‰ ÂÏ ﬂ·«„Â » ’—›.<br />
------------------------------------------------------------<br />
(1):Êﬁ«· «·‘ÌŒ ⁄·Ì «·Õ·»Ì ›Ì &quot;⁄·„ √’Ê· «·»œ⁄&quot; (’121) ⁄‰Â„«: &quot;√‰ ›Ì √”«‰ÌœÂ« „Ã«ÂÌ·&quot;.<br />
<br />
<br />
Ê√” „ÌÕ √ŒÌ √»Ê⁄”«› «·⁄–— ⁄·Ï «·≈ÿ«·… Ê«·Œ—ÊÃ ⁄‰ ·» «·„Ê÷Ê⁄  Ê«··Â «·„Ê›ﬁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ⁄”«›</div><div class="date">17-02-06, 08:01 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1589;&#1610;&#1583; &#1575;&#1604;&#1582;&#1575;&#1591;&#1585; .... &#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1606; &#1604;&#1575; &#1610;&#1581;&#1585;&#1605;&#1603; &#1575;&#1604;&#1571;&#1580;&#1585; &#1608;&#1575;&#1604;&#1605;&#1579;&#1608;&#1576;&#1577; &#1548; &#1607;&#1584;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1602;&#1608;&#1604; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1575;&#1606;&#1589;&#1575;&#1601; &#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1605;&#1591;&#1585;&#1608;&#1581;&#1575;&#1611; &#1604;&#1604;&#1605;&#1578;&#1589;&#1608;&#1601;&#1577;:<br />
&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1606; &#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1593;&#1606;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1571;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1581;&#1602; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610; &#1607;&#1610; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1588;&#1575;&#1591;&#1576;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1573;&#1593;&#1578;&#1589;&#1575;&#1605; &#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606;:<br />
&#1591;&#1585;&#1610;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1582;&#1578;&#1585;&#1593;&#1577;&#1548; &#1578;&#1590;&#1575;&#1607;&#1610; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1617;&#1614;&#1577;&#1548; &#1610;&#1615;&#1602;&#1618;&#1589;&#1614;&#1583; &#1576;&#1575;&#1604;&#1587;&#1604;&#1608;&#1603; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1576;&#1617;&#1615;&#1583; &#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; .<br />
&#1608;&#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1608;&#1602;&#1583; &#1571;&#1580;&#1605;&#1593;&#1578; &#1575;&#1604;&#1571;&#1605;&#1577; &#1576;&#1580;&#1605;&#1610;&#1593; &#1591;&#1608;&#1575;&#1574;&#1601;&#1607;&#1575; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583;&#1607;&#1575; &#1608;&#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1585;&#1601;&#1607; &#1603;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587;: ( &#1603;&#1604; &#1576;&#1583;&#1593;&#1577; &#1590;&#1604;&#1575;&#1604;&#1577; &#1608;&#1603;&#1604; &#1590;&#1604;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; ) .<br />
<br />
&#1608;&#1604;&#1603;&#1606;&#1606;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1604;&#1575; &#1606;&#1580;&#1583; &#1578;&#1593;&#1585;&#1610;&#1601;&#1575;&#1611; &#1608;&#1575;&#1590;&#1581;&#1575;&#1611; &#1604;&#1604;&#1576;&#1583;&#1593;&#1577; .... &#1576;&#1604; &#1604;&#1575; &#1606;&#1587;&#1605;&#1593; &#1584;&#1603;&#1585; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1593;&#1604;&#1609; &#1571;&#1601;&#1608;&#1575;&#1607;&#1607;&#1605; .... &#1608;&#1604;&#1605; &#1606;&#1587;&#1605;&#1593;&#1607;&#1605; &#1610;&#1608;&#1605;&#1575;&#1611; &#1571;&#1606;&#1603;&#1585;&#1608;&#1575; &#1571;&#1605;&#1585;&#1575;&#1611; &#1608;&#1585;&#1583;&#1608;&#1607; &#1576;&#1602;&#1608;&#1604;&#1607;&#1605; &#1607;&#1584;&#1575; &#1576;&#1583;&#1593;&#1577; .<br />
&#1601;&#1603;&#1604; &#1588;&#1610;&#1569; &#1593;&#1606;&#1583;&#1607;&#1605; &#1605;&#1602;&#1576;&#1608;&#1604; &#1608;&#1604;&#1575; &#1588;&#1610;&#1569; &#1593;&#1606;&#1583;&#1607;&#1605; &#1576;&#1583;&#1593;&#1577; .<br />
&#1608;&#1606;&#1581;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1606;&#1591;&#1575;&#1604;&#1576; &#1571;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1605;&#1578;&#1589;&#1608;&#1601;&#1577; &#1571;&#1606; &#1610;&#1593;&#1585;&#1601;&#1608;&#1575; &#1604;&#1606;&#1575; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1548; &#1608;&#1571;&#1606; &#1610;&#1584;&#1603;&#1585;&#1608;&#1575; &#1604;&#1606;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1583;&#1593; &#1575;&#1604;&#1605;&#1606;&#1578;&#1588;&#1585;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; .... &#1608;&#1580;&#1586;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611;.<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„‰ÿﬁÌ</div><div class="date">19-02-06, 08:27 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ «ŒÊ«‰Ì «·ﬂ—«„<br />
»«Œ ’«— ‘œÌœ:<br />
ÕœÌÀ(ﬂ· »œ⁄… ÷·«·…) ÕœÌÀ ⁄„Ê„ Ì—«œ »Â «·Œ’Ê’ ⁄‰œ Ã„ÂÊ— «·⁄·„«¡ ·ÊÃÊœ «·œ·«∆· «·Ê«÷Õ… Ê«·‘Ê«Âœ «·»Ì‰….<br />
√„«  Œ’Ì’ –·ﬂ √Ê  ÕœÌœ „« √ÿ·ﬁÂ «·‘«—⁄ ›ﬂ· –·ﬂ „ﬁ»Ê· ﬂ„« ﬁ»·Â «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ê›⁄·Â ’Õ«» Â «·ﬂ—«„<br />
Êﬂ· ﬂ·«„ ‰Ÿ—Ì «” œ·«·Ì ÌŒ«·› ”‰… «·‰»Ì «·ﬂ—Ì„ Êÿ—Ìﬁ Â ›ÂÊ „—›Ê÷ „‰ √”«”Â.<br />
Êﬂ·  »œÌ⁄ Ì·“„ ›ÌÂ  »œÌ⁄ «·’Õ«»… ÊÂ„ ŒÌ— «·ﬁ—Ê‰ ›ÂÊ ﬂ·«„ ”ŒÌ› „—›Ê÷ ÂÊ «·√Œ—.<br />
»· ÂÊ „‰ «·ﬂ»«∆— Ê„ƒœÌ «·Ï «· Â·ﬂ… ﬂ„« √œÏ «·ÌÂ« «·ŒÊ«—Ã Ê«·‰Ê«’» Ê«·—Ê«›÷<br />
–·ﬂ ·√‰ „‰ —›÷ «· Œ’Ì’ «·–Ì  ›—÷Â «·‰’Ê’ Ê—ﬂ» ÂÊ«Â Ê⁄„„ «·»œ⁄… ⁄·Ï „« ÌÕœÀ „‰ «·ŒÌ— ·“„Â √‰ Ì»œ⁄ «·’Õ«»… Ê«· «»⁄Ì‰ Ê«·«∆„… «·„ »Ê⁄Ì‰ ÊÕ‘«Â„ Ã„Ì⁄«.<br />
 ›«·«„«„ «·‘«›⁄Ì –ﬂ— »√‰ «·»œ⁄… »œ⁄ «‰ Õ”‰… «Ê „–„Ê„… Êﬂ–·ﬂ –ﬂ—Â« «·Õ«›Ÿ √»Ê»ﬂ— «»‰ «·⁄—»Ì<br />
›Ã«¡ „‰ »⁄œÂ„ «·«∆„… «·⁄Ÿ«„ ›√ﬁ—ÊÂ« Êﬁ”„ÊÂ« «·Ï «·√ﬁ”«„ «·Œ„”…<br />
›ﬁœ ﬁ«· »Â «·«„«„ «·⁄“ «»‰ ⁄»œ «·”·«„ Ê«·‰ÊÊÌ Ê«·ﬁ—«›Ì Ê«»‰ «·√ÀÌ— Ê«»‰ ÕÃ— «·⁄”ﬁ·«‰Ì Ê«·‘Êﬂ«‰Ì —Õ„Â„ «··Â<br />
›ﬂ·Â„ √ﬁ—Â« Ê√œŒ· ⁄·ÌÂ« «·√Õﬂ«„ «·Œ„”… »Õ”» „«  ﬁ ÷ÌÂ «·√’Ê· Ê«·‘Ê«Âœ Ê√ﬁ—Ê« «·Õ”‰… Ê«·„–„Ê„… Êﬁœ ”»ﬁÂ„ «·‘«›⁄Ì.<br />
Ê·„ Ì⁄—› ·Â„ „Œ«·› «·« „« ‘œ »Â «·‘«ÿ»Ì —Õ„Â «··Â ›Ì ﬂ «»Â «·√⁄ ’«„ “«⁄„« √‰Â« ÿ—Ìﬁ… «·«„«„ „«·ﬂ —Õ„Â «··Â<br />
›„”·ﬂÂ ›Ì ﬂ «»Â „”·ﬂ ‰Ÿ—Ì Ì⁄Ê“Â «· ÕﬁÌﬁ ÊÌ‰ﬁ’Â «· œ·Ì·. Êﬂ·  Õ·Ì· «Ê  œ·Ì· „Ã—œ ⁄‰  ÕﬁÌﬁ «·”‰… ”Ê› Ì‘ÿÿ »’«Õ»Â »⁄œ« »⁄Ìœ« ﬂ„« ›⁄· «·‘«ÿ»Ì°›ﬁœ —œ ⁄·ÌÂ «·‘ÌŒ «·”ﬂ‰œ—Ì «·»—«œ »ﬂ·«„  Õ·Ì·Ì „„«À· Ê œ·Ì· √ﬁÊÏ „„« ”·ﬂÂ «·‘«ÿ»Ì.<br />
<br />
Â–« Ê«··Â √⁄·„<br />
Ê«·”·«„ Œ «„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ⁄”«›</div><div class="date">20-02-06, 04:41 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1610; &#1573;&#1606; &#1603;&#1606;&#1578; &#1578;&#1585;&#1610;&#1583; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1575;&#1604;&#1581;&#1587;&#1606;&#1577; &#1601;&#1607;&#1584;&#1575; &#1585;&#1575;&#1576;&#1591; &#1605;&#1608;&#1590;&#1608;&#1593; &#1570;&#1582;&#1585; &#1610;&#1606;&#1575;&#1602;&#1588;&#1607; &#1601;&#1581;&#1576;&#1584;&#1575; &#1604;&#1608; &#1571;&#1606;&#1603; &#1578;&#1606;&#1575;&#1602;&#1588;&#1607;&#1575; &#1607;&#1606;&#1575;&#1603;:<br />
http://www.d-sunnah.net/forum/showthread.php?t=48657<br />
&#1608;&#1587;&#1572;&#1604;&#1610; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1605;&#1591;&#1585;&#1608;&#1581;&#1575; &#1604;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577;: &#1571;&#1585;&#1610;&#1583; &#1578;&#1593;&#1585;&#1610;&#1601;&#1575;&#1611; &#1608;&#1575;&#1590;&#1581;&#1575;&#1611; &#1604;&#1604;&#1576;&#1583;&#1593;&#1577; &#1605;&#1593; &#1584;&#1603;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1579;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1583;&#1593; &#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>