<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Â· »ﬁÌ ›Ì ﬁ·Ê» «·—Ê«›÷ „”«Õ… ·»€÷ €Ì— «·’Õ«»… øø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Â· »ﬁÌ ›Ì ﬁ·Ê» «·—Ê«›÷ „”«Õ… ·»€÷ €Ì— «·’Õ«»… øø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> Â· »ﬁÌ ›Ì ﬁ·Ê» «·—Ê«›÷ „”«Õ… ·»€÷ €Ì— «·’Õ«»… øø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  Â· »ﬁÌ ›Ì ﬁ·Ê» «·—Ê«›÷ „”«Õ… ·»€÷ €Ì— «·’Õ«»… øø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-48793.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=48793">Â· »ﬁÌ ›Ì ﬁ·Ê» «·—Ê«›÷ „”«Õ… ·»€÷ €Ì— «·’Õ«»… øø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">‰«’Õ</div><div class="date">16-02-06, 10:31 AM</div></div><div class="posttext">&#1605;&#1575; &#1583;&#1575;&#1605; &#1571;&#1606;&#1617; &#1603;&#1578;&#1576; &#1575;&#1604;&#1602;&#1608;&#1605; ( &#1583;&#1593;&#1575;&#1569; &#1589;&#1606;&#1605;&#1610; &#1602;&#1585;&#1610;&#1588; &#1605;&#1579;&#1604;&#1575;) &#1608; &#1591;&#1602;&#1608;&#1587;&#1607;&#1605; &#1575;&#1604;&#1578;&#1593;&#1576;&#1617;&#1583;&#1610;&#1577; ( &#1603;&#1608;&#1590;&#1593;&#1607;&#1605; &#1604;&#1589;&#1606;&#1605;&#1610;&#1606; &#1605;&#1606; &#1593;&#1580;&#1610;&#1606; &#1601;&#1610; &#1603;&#1585;&#1606;&#1601;&#1575;&#1604;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1617;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; ) &#1571;&#1602;&#1608;&#1604; &#1605;&#1575;&#1583;&#1575;&#1605; &#1578;&#1604;&#1603; &#1575;&#1604;&#1582;&#1586;&#1593;&#1576;&#1604;&#1575;&#1578; &#1575;&#1604;&#1602;&#1608;&#1604;&#1610;&#1577; &#1608; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1617;&#1577; &#1604;&#1604;&#1602;&#1608;&#1605; &#1578;&#1586;&#1582;&#1585; &#1576;&#1587;&#1576; &#1571;&#1589;&#1581;&#1575;&#1576; &#1606;&#1576;&#1610;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606;&#1617; &#1603;&#1578;&#1576;&#1607;&#1605; &#1582;&#1575;&#1604;&#1610;&#1577; &#1578;&#1605;&#1575;&#1605;&#1575; &#1605;&#1606; &#1584;&#1603;&#1585; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1576;&#1587;&#1608;&#1569; &#1576;&#1604; &#1575;&#1604;&#1593;&#1580;&#1610;&#1576; &#1571;&#1606; &#1578;&#1584;&#1603;&#1585; &#1576;&#1593;&#1590; &#1603;&#1578;&#1576;&#1607;&#1605; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1606;&#1589;&#1585;&#1575;&#1606;&#1610;&#1575; &#1602;&#1578;&#1604; &#1605;&#1593; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1601;&#1610; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &gt; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608; &#1602;&#1576;&#1617;&#1581; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1602;&#1578;&#1604;&#1607; &#1608; &#1605;&#1606; &#1582;&#1584;&#1604;&#1607; ) &#1601;&#1607;&#1604; &#1610;&#1576;&#1602;&#1609; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576; &#1576;&#1606;&#1610; &#1585;&#1601;&#1617;&#1575;&#1590; &#1605;&#1578;&#1617;&#1587;&#1593; &#1604;&#1576;&#1594;&#1590; &#1594;&#1610;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608; &#1605;&#1606; &#1610;&#1581;&#1576;&#1617; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·Õ”Ì‰Ì</div><div class="date">16-02-06, 10:35 AM</div></div><div class="posttext">&#1606;&#1593;&#1605; &#1610;&#1576;&#1594;&#1590;&#1608;&#1606; &#1603;&#1604; &#1605;&#1606; &#1610;&#1606;&#1591;&#1602; &#1576;&#1575;&#1604;&#1581;&#1602; &#1608;&#1610;&#1589;&#1583;&#1593; &#1576;&#1607;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>