<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ›’· „ıœ—”… √Ã‰»Ì… ⁄—÷  «·ﬂ«—Ìﬂ« Ì— «·œ‰„«—ﬂÌ ›Ì œÊ·… «·≈„«—« , ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ›’· „ıœ—”… √Ã‰»Ì… ⁄—÷  «·ﬂ«—Ìﬂ« Ì— «·œ‰„«—ﬂÌ ›Ì œÊ·… «·≈„«—«  «·œ›«⁄ ⁄‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„" />
	
	<title> ›’· „ıœ—”… √Ã‰»Ì… ⁄—÷  «·ﬂ«—Ìﬂ« Ì— «·œ‰„«—ﬂÌ ›Ì œÊ·… «·≈„«—«  [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-32.html">„‰ œÏ «·œ›«⁄ ⁄‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-31.html">«·œ›«⁄ ⁄‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„</a> &gt;  ›’· „ıœ—”… √Ã‰»Ì… ⁄—÷  «·ﬂ«—Ìﬂ« Ì— «·œ‰„«—ﬂÌ ›Ì œÊ·… «·≈„«—« </div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-48477.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=48477">›’· „ıœ—”… √Ã‰»Ì… ⁄—÷  «·ﬂ«—Ìﬂ« Ì— «·œ‰„«—ﬂÌ ›Ì œÊ·… «·≈„«—« </a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">AntiShea</div><div class="date">09-02-06, 03:22 AM</div></div><div class="posttext">&#1602;&#1585;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1607;&#1610;&#1575;&#1606; &#1576;&#1606; &#1605;&#1576;&#1575;&#1585;&#1603; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1585;&#1574;&#1610;&#1587; &#1580;&#1575;&#1605;&#1593;&#1577; &#1586;&#1575;&#1610;&#1583; &#1601;&#1589;&#1604; &#1605;&#1583;&#1585;&#1587;&#1577; &#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1602;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1586;&#1575;&#1610;&#1583; &#1593;&#1585;&#1590;&#1578; &#1589;&#1608;&#1585;&#1575; &#1604;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1603;&#1575;&#1585;&#1610;&#1603;&#1575;&#1578;&#1610;&#1585;&#1610;&#1577; &#1575;&#1604;&#1583;&#1606;&#1605;&#1575;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1610;&#1574;&#1577; &#1604;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610;  &#1608;&#1571;&#1603;&#1583; &#1571;&#1606; &#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1585;&#1571;&#1610; &#1608;&#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1605;&#1603;&#1601;&#1608;&#1604;&#1577; &#1604;&#1604;&#1580;&#1605;&#1610;&#1593; &#1601;&#1610; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1585;&#1575;&#1578; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1575;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1605;&#1578;&#1593; &#1576;&#1607;&#1575; &#1580;&#1605;&#1610;&#1593; &#1605;&#1572;&#1587;&#1587;&#1575;&#1578;&#1606;&#1575; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1585;&#1576;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1608;&#1604;&#1603;&#1606; &#1605;&#1575; &#1602;&#1575;&#1605;&#1578; &#1576;&#1607; &#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1575;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1586;&#1575;&#1610;&#1583; &#1604;&#1575; &#1610;&#1606;&#1591;&#1576;&#1602; &#1605;&#1606; &#1602;&#1585;&#1610;&#1576; &#1571;&#1608; &#1576;&#1593;&#1610;&#1583; &#1593;&#1604;&#1609; &#1571;&#1610; &#1605;&#1606; &#1605;&#1601;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1608;&#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1605;&#1578; &#1576;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1607; &#1610;&#1593;&#1583; &#1578;&#1589;&#1585;&#1601;&#1575; &#1588;&#1582;&#1589;&#1610;&#1575; &#1608;&#1601;&#1585;&#1583;&#1610;&#1575; &#1604;&#1575; &#1593;&#1604;&#1575;&#1602;&#1577; &#1604;&#1607; &#1576;&#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1572;&#1583;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607;&#1575; &#1601;&#1610; &#1571;&#1591;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1576;&#1578;&#1593;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1581;&#1606;&#1610;&#1602;<br />
&#1608;&#1584;&#1603;&#1585;&#1578; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1571;&#1606; &#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1603;&#1604;&#1608;&#1583;&#1610;&#1575; &#1603;&#1610;&#1576;&#1608;&#1585; &#1593;&#1585;&#1590;&#1578; &#1575;&#1604;&#1587;&#1576;&#1578; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1608;&#1583;&#1575;&#1601;&#1593;&#1578; &#1593;&#1606;&#1607;&#1575; &#1602;&#1575;&#1574;&#1604;&#1607; &#1593;&#1604;&#1610;&#1606;&#1575; &#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1608;&#1606;&#1606;&#1602;&#1604;&#1606; &#1593;&#1606;&#1607;&#1575; &#1571;&#1606; &#1605;&#1575; &#1602;&#1575;&#1605; &#1576;&#1607; &#1585;&#1587;&#1575;&#1605;&#1608; &#1575;&#1604;&#1603;&#1575;&#1585;&#1610;&#1603;&#1575;&#1578;&#1610;&#1585; &#1605;&#1575; &#1607;&#1608; &#1573;&#1604;&#1575; &#1578;&#1593;&#1576;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1585;&#1571;&#1610; &#1608;&#1608;&#1589;&#1601;&#1578; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1571;&#1587;&#1604;&#1575;&#1605;&#1610; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1576;&#1571;&#1606;&#1607; &#1605;&#1578;&#1581;&#1580;&#1585;<br />
<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«Ì“ «·›«Ì“</div><div class="date">09-02-06, 03:23 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ì Õﬂ«„ «·«„«—«  ÊÃ⁄·Â„ ﬁ«œ… ›Ì «·œ›«⁄ ⁄‰ «·œÌ‰ Ê«·⁄ﬁÌœ… <br />
<br />
Ã“«ﬂ «··Â ŒÌ—« «ŒÌ «·ﬂ—Ì„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">09-02-06, 04:25 PM</div></div><div class="posttext">Â· Ìﬂ›Ì «·›’· øøø<br />
<br />
================<br />
<br />
√»Ê ⁄À„«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Œ  «·„”·„Ì‰</div><div class="date">09-02-06, 07:15 PM</div></div><div class="posttext">Â· Ìﬂ›Ì «·›’· øøø<br />
<br />
================<br />
<br />
√»Ê ⁄À„«‰<br />
<br />
<br />
<br />
<br />
.............................................</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ﬁ— «·»·Ê‘</div><div class="date">10-02-06, 01:39 AM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1548; &#1608; &#1602;&#1583; &#1608;&#1589;&#1604;&#1606;&#1575; &#1582;&#1576;&#1585; &#1601;&#1589;&#1604; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1571;&#1610;&#1590;&#1575; &#1571;&#1606;&#1583;&#1585;&#1608; - &#1602;&#1575;&#1578;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; -</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰Ê— «·”‰…</div><div class="date">13-02-06, 10:10 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1575;&#1605;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1581;&#1603;&#1575;&#1605;&#1607;&#1575; &#1608;&#1575;&#1607;&#1604;&#1607;&#1575; ..</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>