<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="  ⁄œÌ ÃœÌœ »«··€… «·⁄—»Ì… ⁄·Ï «··Â Ê«·ﬁ—«‰ Ê«·—”Ê· Ê«·«”·«„, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]   ⁄œÌ ÃœÌœ »«··€… «·⁄—»Ì… ⁄·Ï «··Â Ê«·ﬁ—«‰ Ê«·—”Ê· Ê«·«”·«„ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title>  ⁄œÌ ÃœÌœ »«··€… «·⁄—»Ì… ⁄·Ï «··Â Ê«·ﬁ—«‰ Ê«·—”Ê· Ê«·«”·«„ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;   ⁄œÌ ÃœÌœ »«··€… «·⁄—»Ì… ⁄·Ï «··Â Ê«·ﬁ—«‰ Ê«·—”Ê· Ê«·«”·«„</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-48503.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=48503"> ⁄œÌ ÃœÌœ »«··€… «·⁄—»Ì… ⁄·Ï «··Â Ê«·ﬁ—«‰ Ê«·—”Ê· Ê«·«”·«„</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">bbb1174</div><div class="date">09-02-06, 09:08 PM</div></div><div class="posttext">&#1607;&#1575;&#1605; &#1580;&#1583;&#1575; &#1580;&#1583;&#1575; &#1580;&#1583;&#1575; &#1580;&#1583;&#1575;<br />
&#1578;&#1593;&#1583;&#1610; &#1580;&#1583;&#1610;&#1583; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;  &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1608;&#1602;&#1593;&#1603;&#1605; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
<br />
&#1578;&#1593;&#1583;&#1610; &#1580;&#1583;&#1610;&#1583; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;  &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1608;&#1602;&#1593;&#1603;&#1605; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1575;&#1604;&#1584;&#1610; &#1606;&#1581;&#1578;&#1585;&#1605;&#1607; &#1580;&#1605;&#1610;&#1593;&#1575; &#1548; &#1575;&#1605;&#1575; &#1608;&#1575;&#1606; &#1610;&#1589;&#1604; &#1575;&#1604;&#1578;&#1607;&#1580;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1581;&#1603;&#1575;&#1605;&#1607; &#1608;&#1588;&#1582;&#1589; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1608;&#1575;&#1578;&#1607;&#1575;&#1605; &#1576;&#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1608;&#1578;&#1601;&#1587;&#1610;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1576;&#1575;&#1587;&#1604;&#1608;&#1576; &#1604;&#1575; &#1610;&#1604;&#1610;&#1602; &#1576;&#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1586;&#1580; &#1605;&#1608;&#1602;&#1593;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1610;&#1580;&#1576; &#1605;&#1606;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575; &#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1608;&#1602;&#1601;&#1577; &#1585;&#1580;&#1604; &#1608;&#1575;&#1581;&#1583; &#1604;&#1589;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1583;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1604;&#1575; &#1575;&#1582;&#1604;&#1575;&#1602;&#1610; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1605;&#1606; &#1575;&#1580;&#1604; &#1578;&#1583;&#1605;&#1610;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1575;&#1583;&#1610; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1589;&#1585;&#1575;&#1581;&#1577;<br />
<br />
&#1601;&#1602;&#1583; &#1589;&#1575;&#1583;&#1601;&#1578; &#1608;&#1575;&#1606;&#1575; &#1575;&#1576;&#1581;&#1579; &#1601;&#1610; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1607;&#1580;&#1605; &#1601;&#1610;&#1607; &#1576;&#1589;&#1585;&#1575;&#1581;&#1577; &#1608;&#1576;&#1575;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1610;&#1589;&#1601; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1576;&#1589;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1602;&#1588;&#1593;&#1585; &#1604;&#1607;&#1575; &#1575;&#1604;&#1576;&#1583;&#1606;<br />
<br />
&#1575;&#1604;&#1585;&#1580;&#1575;&#1569; &#1578;&#1593;&#1605;&#1610;&#1605; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1590;&#1585;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1576;&#1575;&#1610; &#1608;&#1587;&#1610;&#1604;&#1577; &#1603;&#1575;&#1606;&#1578; &#1601;&#1604;&#1610;&#1601;&#1593;&#1604;<br />
&#1575;&#1587;&#1578;&#1581;&#1604;&#1601;&#1603;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1603;&#1604;&#1610; &#1579;&#1602;&#1577; &#1601;&#1610;&#1603;&#1605;<br />
<br />
<br />
&#1605;&#1608;&#1575;&#1602;&#1593; &#1610;&#1578;&#1607;&#1580;&#1605; &#1601;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;<br />
&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; :<br />
&#1593;&#1606;&#1608;&#1575;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1578;&#1607;&#1580;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1578;&#1610; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1576;&#1591; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1609; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1580;&#1610;&#1583;&#1577; &#1608;&#1605;&#1581;&#1578;&#1585;&#1605;&#1577; &#1608;&#1605;&#1608;&#1579;&#1608;&#1602;&#1577; &#1608;&#1604;&#1603;&#1606; &#1575;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1608; &#1575;&#1604;&#1575; &#1575;&#1606; &#1610;&#1581;&#1585;&#1601;&#1608;&#1575; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1605;&#1601;&#1575;&#1607;&#1610;&#1605; : [url]<br />
<br />
&#1575;&#1582;&#1608;&#1603;&#1605; &#1575;&#1576;&#1608; &#1589;&#1604;&#1575;&#1581;<br />
&#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1585;&#1580;&#1575;&#1569; &#1575;&#1604;&#1585;&#1583; &#1608;&#1588;&#1603;&#1585;&#1575;<br />
<br />
<br />
&#1578;&#1605; &#1575;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1576;&#1591; &#1604;&#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610;&#1607; &#1605;&#1606; &#1589;&#1608;&#1585; &#1594;&#1610;&#1585; &#1604;&#1575;&#1574;&#1602;&#1577; &#1608;&#1606;&#1585;&#1580;&#1608; &#1605;&#1606; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1593;&#1583;&#1605; &#1578;&#1603;&#1585;&#1575;&#1585; &#1584;&#1604;&#1603; <br />
<br />
&#1575;&#1604;&#1605;&#1588;&#1585;&#1601;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>