<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·ÊÂ«»Ì…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·ÊÂ«»Ì… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> «·ÊÂ«»Ì… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  «·ÊÂ«»Ì…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-48534.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=48534">«·ÊÂ«»Ì…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">⁄«‘ﬁ «·ÕÌ«ÊÌ</div><div class="date">10-02-06, 09:41 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
<br />
<br />
«⁄—› Ì„ﬂ‰ ÌﬂÊ‰ «·„Ê÷Ê⁄ ‘ÊÌ »⁄Ìœ ⁄‰ «··Ï ÌÕ’· Â«·ÌÊ„Ì‰<br />
·ﬂ‰ ·ﬁ·… ⁄·„Ì ›Ì «·„Ê÷Ê⁄ « „‰Ï «‰ «Ãœ ‘Œ’ ﬂ—Ì„ Ê⁄«·„ «Ê „‰ ÿ·«» «·⁄·„<br />
Ì⁄ÿÌ‰Ì —œ ⁄·Ï Â–« «·”ƒ«· <br />
<br />
‰”» «·ÊÂ«»Ì… ≈·Ï «Â· «·”‰Â »«·”⁄ÊœÌ… ø ÊﬁÊ· ≈‰ «·ÊÂ«»Ì… „–Â» «””Â «·‘ÌŒ „Õ„œ »‰ ⁄»œ«·ÊÂ«»<br />
Ê«‰« «·ÊÂ«»Ì…  Õﬂ„ «·»·«œ «·”⁄ÊœÌ… ø Ê«‰« «·ÊÂ«»Ì… „«ÂÌ ≈·« Œÿ… „‰ «‰«” ·”Ìÿ—… ⁄·Ï  «·«Ê ÷«⁄  ›Ì «·”⁄ÊœÌ… øø<br />
«‰« «⁄·„ «‰ ﬂ· «·ﬂ·«„ «··Ï ›Êﬁ €Ì— ’ÕÌÕ ·ﬂ‰ «»Ì —œ ÌﬂÊ‰ ‘«„· Êﬂ«›Ì ·„À· Â–Â «·√”∆·…<br />
<br />
<br />
„⁄ «—ﬁ «· Õ«Ì«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·Õ”Ì‰Ì</div><div class="date">10-02-06, 09:57 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1604;&#1605; &#1610;&#1571;&#1578;&#1610; &#1576;&#1588;&#1610;&#1569; &#1580;&#1583;&#1610;&#1583; &#1608;&#1604;&#1605; &#1610;&#1572;&#1587;&#1587; &#1588;&#1610; &#1608;&#1604;&#1603;&#1606; &#1580;&#1583;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1610; &#1583;&#1593;&#1575; &#1604;&#1609; &#1575;&#1581;&#1610;&#1575;&#1569; &#1587;&#1606;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577; &#1593;&#1606;&#1607; &#1608;&#1575;&#1604;&#1578;&#1605;&#1587;&#1603; &#1576;&#1605;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1575;&#1576;&#1578;&#1593;&#1575;&#1583; &#1593;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603; &#1608;&#1601;&#1585;&#1608;&#1593;&#1607; &#1608;&#1605;&#1575; &#1610;&#1602;&#1585;&#1576; &#1573;&#1604;&#1610;&#1607; &#1605;&#1606; &#1602;&#1608;&#1604; &#1608;&#1593;&#1605;&#1604; &#1608;&#1605;&#1575; &#1601;&#1610; &#1588;&#1610; &#1575;&#1587;&#1605;&#1607; &#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1575;&#1584;&#1575; &#1607;&#1610; &#1578;&#1571;&#1587;&#1610;&#1587; &#1575;&#1584;&#1575; &#1571;&#1610;&#1606; &#1607;&#1605; &#1571;&#1610;&#1606; &#1605;&#1606;&#1592;&#1605;&#1575;&#1578;&#1607;&#1605; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1610;&#1578;&#1587;&#1605;&#1608;&#1606; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1605;&#1609; &#1608;&#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1578;&#1583;&#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1590;&#1575;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1590;&#1604;&#1610;&#1606; &#1604;&#1578;&#1593;&#1585;&#1601; &#1575;&#1603;&#1579;&#1585; &#1593;&#1606; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1575;&#1602;&#1585;&#1571; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1584;&#1610; &#1571;&#1604;&#1601;&#1607; &quot; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1581;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583;&quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’Ìœ«·Œ«ÿ—</div><div class="date">10-02-06, 10:03 AM</div></div><div class="posttext">Ê⁄·Ìﬂ„ «·”·«„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
<br />
√ÕÌ·ﬂ ≈·Ï Â–« «·„Êﬁ⁄ √ŒÌ «·ﬂ—Ì„ ›” Ãœ ›ÌÂ „» €«ﬂ »≈–‰ «··Â<br />
<br />
http://saaid.net/monawein/index.htm<br />
<br />
Ê›ﬁﬂ «··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì »›÷· «··Â</div><div class="date">12-02-06, 03:29 AM</div></div><div class="posttext">&#1605;&#1581;&#1575;&#1590;&#1585;&#1577; &#1604;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1606;&#1580;&#1583;  &#1605;&#1575;&#1584;&#1578;&#1593;&#1585;&#1601; &#1593;&#1606; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1607;<br />
<br />
http://www.islamway.com/?iw_s=Lesson&amp;iw_a=view&amp;lesson_id=42697</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ·Ì›…</div><div class="date">12-02-06, 05:28 AM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1605;&#1580;&#1583;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”‰Ì «·Õ‰»·Ì</div><div class="date">28-02-06, 06:51 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1580;&#1583;&#1583; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;  &#1607;&#1608; &#1605;&#1606; &#1580;&#1607;&#1575;&#1576;&#1584;&#1577; &#1603;&#1576;&#1575;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1602;&#1607; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1581;&#1606;&#1576;&#1604;&#1610; ( &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1581;&#1606;&#1576;&#1604;&#1610; ) .... &#1604;&#1605; &#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1580;&#1583;&#1583; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1576;&#1605;&#1584;&#1607;&#1576;  &#1576;&#1580;&#1583;&#1610;&#1583; ... &#1604;&#1605; &#1610;&#1576;&#1578;&#1583;&#1593; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1580;&#1583;&#1583; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1605;&#1584;&#1607;&#1576;&#1575; &#1580;&#1583;&#1610;&#1583;&#1575; &#1575;&#1587;&#1605;&#1607; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610; .... &#1604;&#1575; .... &#1607;&#1584;&#1575; &#1607;&#1585;&#1575;&#1569; &#1576;&#1581;&#1578; .... &#1608; &#1575;&#1606;&#1605;&#1575; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1580;&#1583;&#1583; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1607;&#1608; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1602;&#1607; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1581;&#1606;&#1576;&#1604;&#1610; ... &#1601;&#1603;&#1605;&#1575; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;&#1577; &#1604;&#1583;&#1610;&#1607;&#1605; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; ...... &#1608; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610;&#1577; &#1604;&#1583;&#1610;&#1607;&#1605; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1602;&#1585;&#1591;&#1576;&#1610; .... &#1608; &#1575;&#1604;&#1575;&#1581;&#1606;&#1575;&#1601; &#1604;&#1583;&#1610;&#1607;&#1605; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1603;&#1587;&#1575;&#1574;&#1610; .............. &#1575;&#1604;&#1581;&#1606;&#1575;&#1576;&#1604;&#1577; &#1604;&#1583;&#1610;&#1607;&#1605; &#1588;&#1610;&#1582; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1608; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1580;&#1583;&#1583; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; ... &#1608; &#1571;&#1606;&#1589;&#1581;&#1603; &#1593;&#1586;&#1610;&#1586;&#1610; &#1575;&#1604;&#1605;&#1578;&#1587;&#1575;&#1574;&#1604; &#1576;&#1602;&#1585;&#1575;&#1569;&#1577; &#1603;&#1578;&#1575;&#1576;  ( &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1581;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583; &#1604;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1580;&#1583;&#1583; ) ... &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1603;&#1606;&#1586; &#1604;&#1575; &#1610;&#1602;&#1583;&#1585; &#1576;&#1579;&#1605;&#1606; ......<br />
&#1608; &#1575;&#1604;&#1581;&#1606;&#1575;&#1576;&#1604;&#1577; (&#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; ) &#1607;&#1605; &#1575;&#1604;&#1610;&#1608;&#1605; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1605;&#1604;&#1604; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575; &#1608;&#1578;&#1605;&#1587;&#1603;&#1575; &#1576;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; ....<br />
<br />
<br />
&#1571;&#1605;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1571;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585; &#1602;&#1583; &#1586;&#1585;&#1593; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1607;&#1584;&#1575; &#1607;&#1585;&#1575;&#1569; &#1576;&#1581;&#1578; &#1604;&#1575; &#1610;&#1587;&#1605;&#1606; &#1608; &#1604;&#1575; &#1610;&#1594;&#1606;&#1610; &#1605;&#1606; &#1580;&#1608;&#1593; &#1604;&#1571;&#1606;&#1607; .... &#1604;&#1608; &#1571;&#1604;&#1602;&#1610;&#1578; &#1606;&#1592;&#1585;&#1577; &#1601;&#1575;&#1581;&#1589;&#1577; &#1605;&#1578;&#1601;&#1581;&#1589;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1585;&#1577; &#1575;&#1604;&#1575;&#1585;&#1590;&#1610;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605; &#1604;&#1571;&#1583;&#1585;&#1603;&#1578; &#1571;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577;  &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1608;&#1583; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1610;&#1608;&#1605; , &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608; &#1575;&#1604;&#1588;&#1610;&#1588;&#1575;&#1606; &#1608; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608; &#1603;&#1588;&#1605;&#1610;&#1585; &#1608; &#1575;&#1604;&#1601;&#1604;&#1576;&#1610;&#1606; &#1608; &#1575;&#1604;&#1576;&#1604;&#1602;&#1575;&#1606; .......&#1604;&#1608; &#1571;&#1604;&#1602;&#1610;&#1578; &#1606;&#1592;&#1585;&#1577; &#1587;&#1585;&#1610;&#1593;&#1577; &#1593;&#1604;&#1609; &#1605;&#1593;&#1578;&#1602;&#1604; &#1594;&#1608;&#1575;&#1606;&#1578;&#1575;&#1606;&#1575;&#1605;&#1608; &#1604;&#1608;&#1580;&#1583;&#1578; &#1571;&#1606; &#1575;&#1604;&#1575;&#1594;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1575;&#1581;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1604;&#1610;&#1606; &#1601;&#1610;&#1607; &#1607;&#1605; &#1587;&#1604;&#1601;&#1610;&#1577; &#1580;&#1607;&#1575;&#1583;&#1610;&#1577; &#1606;&#1589;&#1585;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; ...  &#1601;&#1575;&#1604;&#1582;&#1591;&#1585; &#1575;&#1604;&#1583;&#1575;&#1607;&#1605; &#1575;&#1604;&#1575;&#1603;&#1576;&#1585; &#1593;&#1604;&#1609; &#1580;&#1610;&#1608;&#1588; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1577; &#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; .... &#1576;&#1610;&#1606;&#1605;&#1575; &#1575;&#1610;&#1585;&#1575;&#1606; &#1607;&#1610; &#1575;&#1604;&#1581;&#1604;&#1610;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1587;&#1585;&#1575; .....&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;<br />
<br />
 &#1571;&#1582;&#1608;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607;<br />
&#1571;&#1576;&#1608; &#1589;&#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610; &#1575;&#1604;&#1587;&#1606;&#1610; &#1575;&#1604;&#1581;&#1606;&#1576;&#1604;&#1610;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>