<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ÓÜÜÜÜÜÜÜÜÜÜÜÜíÑÉ ÇáÑÓæá ãÍãÏ - Õáì Çááå Úáíå æÓáã- Life of Prophet Muhammad, ÔÈßÉ ÇáÏİÇÚ Úä ÇáÓäÉ" />
	<meta name="description" content="[ÇáÃÑÔíİ]  ÓÜÜÜÜÜÜÜÜÜÜÜÜíÑÉ ÇáÑÓæá ãÍãÏ - Õáì Çááå Úáíå æÓáã- Life of Prophet Muhammad ÇáÜÜÜÜÍÜÜÜÜÜÜÜÜÜÜÜÜæÇÑ ãÚ ÇáÇËäí ÚÔÑíÉ" />
	
	<title> ÓÜÜÜÜÜÜÜÜÜÜÜÜíÑÉ ÇáÑÓæá ãÍãÏ - Õáì Çááå Úáíå æÓáã- Life of Prophet Muhammad [ÇáÃÑÔíİ]  - ÔÈßÉ ÇáÏİÇÚ Úä ÇáÓäÉ</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">ÔÈßÉ ÇáÏİÇÚ Úä ÇáÓäÉ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">ÇáãäÊÏíÜÜÜÜÜÜÜÜÜÜÜÜÜÇÊ ÇáÍæÇÑíÉ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">ÇáÜÜÜÜÍÜÜÜÜÜÜÜÜÜÜÜÜæÇÑ ãÚ ÇáÇËäí ÚÔÑíÉ</a> &gt;  ÓÜÜÜÜÜÜÜÜÜÜÜÜíÑÉ ÇáÑÓæá ãÍãÏ - Õáì Çááå Úáíå æÓáã- Life of Prophet Muhammad</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-48389.html?pda=1" rel="nofollow">ÇáãÓÇÚÏ ÇáÔÎÕí ÇáÑŞãí</a></div>
<p class="largefont">ãÔÇåÏÉ ÇáäÓÎÉ ßÇãáÉ : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=48389">ÓÜÜÜÜÜÜÜÜÜÜÜÜíÑÉ ÇáÑÓæá ãÍãÏ - Õáì Çááå Úáíå æÓáã- Life of Prophet Muhammad</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ÑÇíÉ ÇáÓäÉ</div><div class="date">07-02-06, 09:18 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
In the Name of Allah<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1607; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; .&#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1585;&#1581;&#1605;&#1577; &#1604;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; ,&#1607;&#1575;&#1583;&#1610; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1588;&#1601;&#1610;&#1593;&#1607;&#1575; .<br />
The praise of Allah the Lord of the Worlds and the prayer and the greeting on the messenger of Allah Mohamed <br />
<br />
&#1607;&#1584;&#1607; &#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1590;&#1593;&#1607;&#1575; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1603;&#1605; , &#1608;&#1605;&#1585;&#1580;&#1593; &#1602;&#1585;&#1610;&#1576; &#1604;&#1603;&#1604; &#1605;&#1606; &#1578;&#1587;&#1575;&#1574;&#1604; &#1608;&#1587;&#1571;&#1604; .... &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1571;&#1603;&#1608;&#1606; &#1602;&#1583; &#1608;&#1601;&#1602;&#1578; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1593; .... <br />
This is the biography of the great messenger peace be upon him<br />
&#1608;&#1587;&#1608;&#1601; &#1571;&#1602;&#1608;&#1605; &#1576;&#1573;&#1606;&#1586;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1570;&#1606; &#1593;&#1604;&#1609; &#1593;&#1583;&#1577; &#1581;&#1604;&#1602;&#1575;&#1578; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1607;&#1575; &#1603;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610;... <br />
<br />
&#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;..<br />
<br />
&#1581;&#1600;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1600;&#1600;&#1575;&#1604;&#1605; &#1602;&#1576;&#1600;&#1604; &#1575;&#1604;&#1573;&#1587;&#1600;&#1600;&#1604;&#1575;&#1605;<br />
<br />
&#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; ..&#1591;&#1601;&#1608;&#1604;&#1578;&#1607; &#1608;&#1588;&#1576;&#1575;&#1576;&#1607;<br />
<br />
&#1576;&#1593;&#1579;&#1578;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;<br />
<br />
&#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; <br />
<br />
&#1573;&#1610;&#1600;&#1584;&#1575;&#1569; &#1602;&#1585;&#1610;&#1600;&#1588; &#1604;&#1604;&#1606;&#1576;&#1609; &#1608;&#1571;&#1589;&#1581;&#1600;&#1575;&#1576;&#1607; <br />
<br />
&#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1576;&#1588;&#1577; <br />
<br />
&#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; <br />
<br />
&#1575;&#1604;&#1591;&#1575;&#1574;&#1601; <br />
<br />
&#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1575;&#1580; <br />
<br />
&#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1608;&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; <br />
<br />
&#1594;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1586;&#1608;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; . &gt;&gt;&gt;&#1594;&#1586;&#1608;&#1575;&#1578;&#1607; (&#1582;&#1585;&#1575;&#1574;&#1591;)<br />
<br />
&#1601;&#1578;&#1581; &#1605;&#1603;&#1607; <br />
<br />
&#1581;&#1600;&#1580;&#1600;&#1577; &#1575;&#1604;&#1608;&#1583;&#1575;&#1593; <br />
<br />
<br />
&#1608;&#1601;&#1575;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;) <br />
<br />
*******<br />
English<br />
<br />
the world state before Islam <br />
<br />
The prophet Mohamed ..His childhood and his youth <br />
<br />
The Coming Of The Archangel <br />
<br />
The Troubles Begin <br />
<br />
The King Who Believed <br />
<br />
The Year Of Sorrow <br />
<br />
Al Taef <br />
<br />
The Night Journey And The Ascent To Heaven <br />
<br />
AL-HIJRAH <br />
<br />
Serious attempts <br />
<br />
THE ENTRY INTO MECCA <br />
<br />
THE FAREWELL PILGRIMAGE <br />
<br />
THE PROPHET&#8217;S DEATH <br />
<br />
<br />
&#1608;&#1578;&#1581;&#1610;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1578;&#1610; &#1604;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÑÇíÉ ÇáÓäÉ</div><div class="date">07-02-06, 09:19 AM</div></div><div class="posttext">&#1606;&#1576;&#1600;&#1584;&#1577; &#1593;&#1606; &#1581;&#1600;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1600;&#1600;&#1575;&#1604;&#1605; &#1602;&#1576;&#1600;&#1604; &#1575;&#1604;&#1573;&#1587;&#1600;&#1600;&#1604;&#1575;&#1605; <br />
<br />
&#1603;&#1575;&#1606;&#1578; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1581;&#1589;&#1608;&#1585;&#1577; &#1576;&#1610;&#1606; &#1583;&#1608;&#1604;&#1578;&#1610;&#1606; &#1603;&#1576;&#1610;&#1585;&#1578;&#1610;&#1606; &#1607;&#1605;&#1575; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1601;&#1585;&#1587; &#1608;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1585;&#1608;&#1605;. &#1608;&#1603;&#1575;&#1606;&#1578; &#1607;&#1575;&#1578;&#1575;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1578;&#1575;&#1606; &#1578;&#1578;&#1581;&#1603;&#1605;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610; &#1608;&#1603;&#1575;&#1606;&#1578;&#1575; &#1593;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1602;&#1610; &#1608;&#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1608;&#1604;&#1603;&#1606; &#1601;&#1610;&#1607;&#1605;&#1575; &#1601;&#1587;&#1575;&#1583; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1578;&#1610;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577;.<br />
&#1601;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1601;&#1585;&#1587; &#1603;&#1575;&#1606;&#1578; &#1578;&#1606;&#1578;&#1588;&#1585; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;&#1577; &#1608;&#1607;&#1610; &#1593;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1575;&#1585;&#1548; &#1608;&#1607;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; : &#1573;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1573;&#1604;&#1607;&#1575;&#1606; : &#1573;&#1604;&#1607; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1573;&#1604;&#1607; &#1575;&#1604;&#1588;&#1585;&#1548; &#1608;&#1602;&#1583; &#1575;&#1606;&#1602;&#1587;&#1605;&#1608;&#1575; &#1573;&#1604;&#1609; &#1605;&#1584;&#1575;&#1607;&#1576; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1608;&#1604;&#1603;&#1604; &#1605;&#1584;&#1607;&#1576; &#1571;&#1606;&#1589;&#1575;&#1585; &#1610;&#1593;&#1575;&#1583;&#1608;&#1606; &#1608;&#1610;&#1606;&#1575;&#1608;&#1574;&#1608;&#1606; &#1571;&#1606;&#1589;&#1575;&#1585; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1570;&#1582;&#1585;. <br />
&#1608;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1608;&#1605; &#1603;&#1575;&#1606;&#1578; &#1578;&#1606;&#1578;&#1588;&#1585; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1608;&#1602;&#1583; &#1575;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1608;&#1606; &#1573;&#1604;&#1609; &#1591;&#1608;&#1575;&#1574;&#1601; &#1608;&#1603;&#1604; &#1591;&#1575;&#1574;&#1601;&#1577; &#1578;&#1606;&#1575;&#1607;&#1590; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1608;&#1578;&#1593;&#1575;&#1583;&#1610;&#1607;&#1575; &#1548; &#1601;&#1603;&#1575;&#1606; &#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1610;&#1602;&#1608;&#1604; : &#1573;&#1606; &#1593;&#1610;&#1587;&#1609; &#1604;&#1610;&#1587; &#1604;&#1607; &#1580;&#1587;&#1583; &#1608;&#1604;&#1603;&#1606;&#1607; &#1591;&#1610;&#1601; &#1610;&#1578;&#1576;&#1583;&#1609; &#1604;&#1604;&#1606;&#1575;&#1587; &#1548; &#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1610;&#1602;&#1608;&#1604; : &#1573;&#1606; &#1601;&#1610;&#1607; &#1606;&#1575;&#1581;&#1610;&#1578;&#1610;&#1606; : &#1606;&#1575;&#1581;&#1610;&#1577; &#1573;&#1604;&#1607;&#1610;&#1577; &#1608;&#1606;&#1575;&#1581;&#1610;&#1577; &#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1548; &#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1603;&#1575;&#1606; &#1610;&#1593;&#1576;&#1583; &#1605;&#1585;&#1610;&#1605; &#1548; &#1608;&#1602;&#1583; &#1587;&#1576;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1576;&#1604;&#1575;&#1569; &#1603;&#1576;&#1610;&#1585;&#1575; &#1608;&#1588;&#1585;&#1575; &#1605;&#1587;&#1578;&#1591;&#1610;&#1585;&#1575;.<br />
&#1608;&#1571;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1601;&#1585;&#1587; &#1608;&#1575;&#1604;&#1585;&#1608;&#1605; &#1591;&#1576;&#1602;&#1578;&#1610;&#1606; &#1548; &#1571;&#1608;&#1604;&#1575;&#1607;&#1605;&#1575; : &#1591;&#1576;&#1602;&#1577; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1608;&#1575;&#1604;&#1585;&#1572;&#1587;&#1575;&#1569; &#1608;&#1607;&#1605; &#1593;&#1583;&#1583; &#1602;&#1604;&#1610;&#1604; &#1590;&#1574;&#1610;&#1604; &#1548; &#1608;&#1579;&#1575;&#1606;&#1610;&#1578;&#1607;&#1605;&#1575; : &#1591;&#1576;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1603;&#1608;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1569;&#1608;&#1587;&#1610;&#1606; &#1608;&#1607;&#1605; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1608;&#1575;&#1604;&#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1587;&#1575;&#1581;&#1602;&#1577; &#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1571;&#1594;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1603;&#1608;&#1605;&#1577; &#1578;&#1602;&#1575;&#1587;&#1609; &#1575;&#1604;&#1580;&#1608;&#1585; &#1608;&#1575;&#1604;&#1592;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1604;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1548; &#1573;&#1584; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1585;&#1607;&#1602;&#1608;&#1606; &#1576;&#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; &#1575;&#1604;&#1601;&#1575;&#1583;&#1581;&#1577; &#1548; &#1608;&#1610;&#1593;&#1575;&#1605;&#1604;&#1608;&#1606; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583; &#1548; &#1571;&#1608; &#1576;&#1593;&#1576;&#1575;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1586;&#1585;&#1593;&#1608;&#1606; &#1608;&#1610;&#1603;&#1583;&#1581;&#1608;&#1606; &#1608;&#1575;&#1604;&#1585;&#1572;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1610;&#1581;&#1589;&#1583;&#1608;&#1606; &#1608;&#1610;&#1578;&#1605;&#1578;&#1593;&#1608;&#1606; &#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1606;&#1578;&#1610;&#1580;&#1577; &#1584;&#1604;&#1603; &#1571;&#1606; &#1578;&#1591;&#1604;&#1593; &#1575;&#1604;&#1588;&#1593;&#1576; &#1601;&#1609; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1601;&#1585;&#1587; &#1608;&#1575;&#1604;&#1585;&#1608;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1575;&#1589; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1592;&#1604;&#1605; &#1608;&#1575;&#1604;&#1591;&#1594;&#1610;&#1575;&#1606; &#1608;&#1573;&#1604;&#1609; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1582;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1575;&#1577; . &#1608;&#1602;&#1583; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1587; &#1608;&#1575;&#1604;&#1585;&#1608;&#1605; &#1587;&#1580;&#1575;&#1604;&#1575; &#1548; &#1601;&#1571;&#1581;&#1610;&#1575;&#1606;&#1575; &#1610;&#1606;&#1578;&#1589;&#1585; &#1575;&#1604;&#1601;&#1585;&#1587; &#1608;&#1610;&#1606;&#1578;&#1586;&#1593;&#1608;&#1606; &#1580;&#1586;&#1569;&#1575; &#1605;&#1606; &#1571;&#1605;&#1604;&#1575;&#1603; &#1575;&#1604;&#1585;&#1608;&#1605; . &#1608;&#1571;&#1581;&#1610;&#1575;&#1606;&#1575; &#1610;&#1606;&#1578;&#1589;&#1585; &#1575;&#1604;&#1585;&#1608;&#1605; &#1601;&#1610;&#1606;&#1578;&#1586;&#1593;&#1608;&#1606; &#1580;&#1586;&#1569;&#1575; &#1605;&#1606; &#1571;&#1605;&#1604;&#1575;&#1603; &#1575;&#1604;&#1601;&#1585;&#1587; &#1608;&#1602;&#1583; &#1603;&#1575;&#1606;&#1578; &#1570;&#1582;&#1585; &#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1585;&#1608;&#1576; &#1607;&#1609; &#1575;&#1604;&#1578;&#1609; &#1571;&#1588;&#1575;&#1585; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1609; &#1602;&#1608;&#1604;&#1600;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : &quot; &#1575;&#1604;&#1605; (1) &#1594;&#1615;&#1604;&#1616;&#1576;&#1614;&#1578;&#1616; &#1575;&#1604;&#1585;&#1617;&#1615;&#1608;&#1605;&#1615; (2) &#1601;&#1616;&#1609; &#1571;&#1614;&#1583;&#1618;&#1606;&#1614;&#1609; &#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1608;&#1614;&#1607;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606; &#1576;&#1614;&#1593;&#1618;&#1583;&#1616; &#1594;&#1614;&#1604;&#1614;&#1576;&#1616;&#1607;&#1616;&#1605;&#1618; &#1587;&#1614;&#1610;&#1614;&#1594;&#1618;&#1604;&#1616;&#1576;&#1615;&#1608;&#1606;&#1614; (3) &#1601;&#1616;&#1609; &#1576;&#1616;&#1590;&#1618;&#1593;&#1616; &#1587;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1604;&#1604;&#1607;&#1616; &#1575;&#1604;&#1571;&#1614;&#1605;&#1618;&#1585;&#1615; &#1605;&#1616;&#1606; &#1602;&#1614;&#1576;&#1618;&#1604;&#1615; &#1608;&#1614;&#1605;&#1616;&#1606; &#1576;&#1614;&#1593;&#1618;&#1583;&#1615; &#1608;&#1614;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614;&#1574;&#1616;&#1584;&#1613; &#1610;&#1614;&#1601;&#1618;&#1585;&#1614;&#1581;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; (4) &#1576;&#1616;&#1606;&#1614;&#1589;&#1618;&#1585;&#1616; &#1575;&#1604;&#1604;&#1607;&#1616; &#1610;&#1614;&#1606;&#1589;&#1615;&#1585;&#1615; &#1605;&#1614;&#1606; &#1610;&#1614;&#1588;&#1614;&#1575;&#1569;&#1615; &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1618;&#1593;&#1614;&#1586;&#1616;&#1610;&#1586;&#1615; &#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1616;&#1610;&#1605;&#1615; (5) &#1608;&#1614;&#1593;&#1618;&#1583;&#1614; &#1575;&#1604;&#1604;&#1607;&#1616; &#1604;&#1575; &#1610;&#1615;&#1582;&#1618;&#1604;&#1616;&#1601;&#1615; &#1575;&#1604;&#1604;&#1607;&#1615; &#1608;&#1614;&#1593;&#1618;&#1583;&#1614;&#1607;&#1615; &#1608;&#1614;&#1604;&#1614;&#1603;&#1616;&#1606;&#1617;&#1614; &#1571;&#1614;&#1603;&#1618;&#1579;&#1614;&#1585;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1604;&#1575;&#1614; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614; (6) &quot;. &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1585;&#1608;&#1605; <br />
&#1608;&#1602;&#1583; &#1589;&#1583;&#1602; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1583;&#1607; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1576;&#1606;&#1589;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1548; &#1601;&#1575;&#1606;&#1578;&#1589;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1606;&#1578;&#1588;&#1585; &#1601;&#1609; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1601;&#1585;&#1587; &#1608;&#1575;&#1604;&#1585;&#1608;&#1605; &#1548; &#1608;&#1593;&#1605; &#1606;&#1608;&#1585;&#1607; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; .<br />
<br />
&#1606;&#1576;&#1584;&#1607; &#1593;&#1606; &#1581;&#1575;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576; &#1602;&#1576;&#1604; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; <br />
<br />
A brief about the world state before Islam<br />
was Arabian Peninsula restricted between two big countries they the Persians country and the Romans country . And these countries were controlling the world in that Pre-Islamic Age and were on a big side from the progress and the civilization but in them a big corruption from the religious and social sides .The Persians countries were in them the Magianism and she is the worship of the fire spreading, and they say : the one that two gods control the world : the god of good and the god of evil, and they have been divided into different doctrines and into each doctrine supporters they antagonize and oppose the supporters of the other doctrine<br />
<br />
And the Rome were in them the Christianity spreading and the Christians have been divided into sects and each sect resists the other and antagonizes them, then he was from them who says : Eissa has not a body but he is a vision that appears to the people and from them who says : there are in him two sides : towards a divine and towards a human and from them who was worshiping Mariam, and this religious disagreement has caused a big affliction and a widespread evil .<br />
<br />
And as for from the social side the people have been in the countries of Persians and Romans two classes, a worthier : the class of referees and presidents and they are the number of few small, and their second : the class of the subordinate convicts and they are the great majorities and the overwhelming abundance, and the controlled majority was suffering the injustice and the injustice from the ruling minority <br />
Since are tiring with high taxes, and they deal with Al Ebeid's dealing or by another expression that were planting and they toil and the presidents and the referees reap and enjoy, and was a result that that the aspiration of the nation is in the countries of Persians and Romans to the salvation from this injustice and the tyranny and to the achievement of freedom and fraternity and the equality .And the war between the Persians and the Romans have been a competition, then sometimes the Persians triumph and seize part of the Romans properties <br />
And sometimes the Romans triumph then seize part of the Persians properties and has been the last of those wars the one that Allah pointed to them in its saying it rose:<br />
<br />
The Romans ( 2 ) defeated in the nearest of the land and they from till now that to Allah the matter defeated after all and at that time the believers ( 4 ) rejoice by Nasrallah that supports who wants and he is the merciful dear ( 5 ) the promise of an Allah Allah does not break its promise but it increased the people they ( 6 ) do not know &quot; .The Chapter of the Romans<br />
<br />
<br />
<br />
And the Allah of its promise has been truthful after that with the victory of the believers, then the Islam triumphed and spread in the countries of Persians and Romans, and its light prevailed the two scientists .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÑÇíÉ ÇáÓäÉ</div><div class="date">07-02-06, 09:23 AM</div></div><div class="posttext">ÓíÏäÇ ãÍãÏ äÓÈå ãä ÌåÉ ÃÈæíå<br />
<br />
äÓÈå ãä ÌåÉ ÃÈíå :<br />
åæ ãÍãÏ Èä ÚÈÏ Çááå Èä ÚÈÏ ÇáãØáÈ Èä åÇÔã Èä ÚÈÏ ãäÇİ Èä ŞÕì Èä ßáÇÈ Èä ãÑÉ Èä ßÚÈ Èä áÄì Èä ÛÇáÈ Èä İåÑ Èä ãÇáß Èä ÇáäÖÑ Èä ßäÇäÉ Èä ÎÒíãÉ Èä ãÏÑßÉ Èä ÅáíÇÓ Èä ãÖÑ Èä äÒÇÑ Èä ãÚÏ Èä ÚÏäÇä .<br />
<br />
äÓÈå ãä ÌåÉ Ããå :<br />
Ããå ÂãäÉ ÈäÊ æåÈ Èä ÚÈÏ ãäÇİ Èä ÒåÑÉ Èä ßáÇÈ ¡ æßáÇÈ åæ ÇáÌÏ ÇáÎÇãÓ ááÑÓæá Õáì Çááå Úáíå æÓáã ãä ÌåÉ ÃÈíå . æŞÏ ÇÊİŞ ÇáÚáãÇÁ Úáì Ãä ÚÏäÇä åæ ÇáÌÏ ÇáÚÔÑæä ááÑÓæá Õáì Çááå Úáíå æÓáã ãä ĞÑíÉ ÓíÏäÇ ÅÓãÇÚíá Úáíå ÇáÓáÇã . æáŞÏ ßÇä ÇáäÈì Õáì Çááå Úáíå æÓáã ãä ÓáÇáÉ ÂÈÇÁ ßÑÇã æßáåã ÓÇÏÉ æŞÇÏÉ æáåã ãßÇä ãßíä ¡ æãŞÇã Èíä ÇáÚÑÈ ÚÙíã . æŞÏ ÊäÇÓá Õáì Çááå Úáíå æÓáã ãä äßÇÍ ãÔÑæÚ ¡ æáã íßä İì ÃÌÏÇÏå ãä ÊáæË ÈÓİÇÍ ÇáÌÇåáíÉ Èá ØåÑ Çááå ÃÕæáå ÊØåíÑÇ Ëã ÇÕØİÇå ÈÚÏ Ğáß ãä åĞå ÇáÃÕæá ÇáØÇåÑÉ áíßæä ÑÍãÉ ááÚÇáãíä æáíåÏì ÇáäÇÓ ÈäæÑ ÇáÍŞ ÇáãÈíä .<br />
<br />
<br />
ãæáÏå :<br />
<br />
ÎÑÌ ÚÈÏ ÇáãØáÈ ÈæáÏå ÚÈÏ Çááå ¡ íÑíÏ ÊÒæíÌå ÍÊì ÃÊì Èå æåÈ Èä ÚÈÏ ãäÇİ Èä ÒåÑÉ ¡ æåæ íæãÆĞ ÓíÏ Èäì ÒåÑÉ ÓäÇ æÔÑİÇ ¡ İÒæÌå ÇÈäÊå ÂãäÉ æåì íæãÆĞ : ÃİÖá ÇãÑÃÉ İì ŞÑíÔ äÓÈÇ æãæÖÚÇ ¡ İÍãáÊ ÈÑÓæá Çááå Õáì Çááå Úáíå æÓáã æáã íãßË ÚÈÏ Çááå ãÚ ÒæÌÊå ÅáÇ æŞÊÇ ŞÕíÑÇ ¡ Ëã ÎÑÌ İì ŞÇİáÉ ÊÌÇÑíÉ Åáì ÇáÔÇã ÈÚÏ Ãä ÍãáÊ ÒæÌÊå . æŞÏ ÔÇÁ Çááå Ãä ÊÑÌÚ ÇáŞÇİáÉ ÇáÊÌÇÑíÉ ãä ÇáÔÇã æíÊÎáİ ÚÈÏ Çááå ÈÇáãÏíäÉ ÚäÏ ÃÎæÇáå ãä Èäì ÚÏì Èä ÇáäÌÇÑ áÔÏÉ ãÑÖå ¡ ÍíË ÃÏÑßÊå ÇáæİÇÉ ¡ æÒæÌÊå ÂãäÉ İì ÔåæÑ ÇáÍãá ÇáÃæáì ¡ æßÇä ÚãÑå ËãÇäíÉ ÚÔÑ ÚÇãÇ æŞÏ ÊÑß áÒæÌÊå ææáÏåÇ ÇáÌäíä ËÑæÉ ÖÆíáÉ åì ÎãÓÉ ãä ÇáÌãÇá æŞØíÚ ÕÛíÑ ãä ÇáÛäã æÌÇÑíÉ åì Ãã Ãíãä ¡ æáãÇ Êã Íãá ÂãäÉ ææÖÚÊ æáÏåÇ ¡ ÌÇÁ ÇáÈÔíÑ Åáì ÌÏå ÚÈÏ ÇáãØáÈ İÃÎÈÑå ÈåĞÇ ÇáäÈÃ ÇáÚÙíã ¡ İİÑÍ ÚÈÏ ÇáãØáÈ ÈåĞå ÇáÈÔÑì æÃŞÈá ãÓÑæÑÇ æÍãá ÇáæáíÏ ÇáÕÛíÑ Èíä íÏíå æĞåÈ Åáì ÇáßÚÈÉ íÈÇÑßå ¡ Ëã ÓãÇå ãÍãÏÇ æáã íßä åĞÇ ÇáÇÓã ÔÇÆÚÇ ÚäÏ ÇáÚÑÈ ŞÈá Ğáß ¡ æáßä Çááå Ãáåã ÌÏå ÈåĞå ÇáÊÓãíÉ ¡ æŞÇá : ÓãíÊå ãÍãÏÇ áíßæä ãÍãæÏÇ ÚäÏ Çááå æÚäÏ ÇáäÇÓ .<br />
æŞÏ ßÇäÊ æáÇÏÊå Õáì Çááå Úáíå æÓáã İì İÌÑ íæã ÇáÇËäíä ÇáÊÇÓÚ ãä ÑÈíÚ ÇáÃæá ÇáãæÇİŞ ááíæã ÇáÚÔÑíä ãä ÔåÑ ÃÈÑíá ÓäÉ 571 ãíáÇÏíÉ æåæ ÇáÚÇã ÇáĞì æŞÚ İíå ÍÇÏË Çáİíá ÇáĞì ÊÍÏËäÇ Úäå ŞÈá Ğáß (æãä ÇáÚÌíÈ Ãä ÇáãÔåæÑ Èíä ÇáäÇÓ Ãä ãíáÇÏ ÇáÑÓæá İì ÇáËÇäì ÚÔÑ ãä ÔåÑ ÑÈíÚ ÇáÃæá æáßä ÇáÊÍŞíŞ ÇáÚáãì åæ ãÇ ĞßÑäÇå) æäÒá Õáì Çááå Úáíå æÓáã Úáì íÏ (ÇáÔİÇÁ) Ãã ÚÈÏ ÇáÑÍãä Èä Úæİ İåì ŞÇÈáÊå æßÇäÊ Ããå ÊÍÏË ÃäåÇ áã ÊÌÏ Ííä ÍãáÊ Èå ãÇ ÊÌÏ ÇáÍæÇãá ãä ËŞá æáÇ æÍã æáÇ ÛíÑ Ğáß. æŞÏ ßÇä ÇáãÓáãæä æáÇ íÒÇáæä ¡ íÍÊİáæä Èíæã ãæáÏå ¡ İóíõŞúÑÃ ßÊÇÈ Çááå æÊÊáì ÓäÉ ÑÓæáå æÊæÒÚ ÇáÕÏŞÇÊ Úáì ÇáİŞÑÇÁ æÇáãÍÊÇÌíä ¡ æİì åĞÇ ÂíÉ ÈíäÉ Úáì ÊÚÙíãå æãßÇäÊå ÇáßÈÑì ãä ŞáæÈ ÇáãÓáãíä .<br />
<br />
ÑÖÇÚå :<br />
Ãæá ãä ÃÑÖÚå Õáì Çááå Úáíå æÓáã ãä ÇáäÓÇÁ Ããå ÂãäÉ Ëã ËæíÈÉ ÇáÃÓáãíÉ ÌÇÑíÉ ÃÈì áåÈ ¡ æÃã Ãíãä ¡ æÃßËÑåä ÅÑÖÇÚÇ áå ÍáíãÉ ÇáÓÚÏíÉ .<br />
æŞÏ ÌÑÊ ÚÇÏÉ ÇáÚÑÈ Ãä íáÊãÓæÇ ÇáãÑÇÖÚ áÃæáÇÏåã İì ÇáÈÇÏíÉ ÈÚíÏÇ Úä ÇáãÏä áíäÔÃ ÇáØİá ÕÇİì ÇáĞåä Şæì ÇáÚÒíãÉ ¡ ÕÍíÍ ÇáÌÓÏ İÌÇÁÊ ÇáãÑÇÖÚ íØáÈä ÃØİÇáÇ ááÑÖÇÚÉ ¡ İßÇä ãÍãÏ Èä ÚÈÏ Çááå ãä äÕíÈ ÍáíãÉ ÈäÊ ÃÈì ĞÄíÈ ÇáÓÚÏíÉ ¡ æÇÓã ÒæÌåÇ ÃÈæ ßÈÔÉ ¡ æŞÏ ßÇä áÑÖÇÚ ãÍãÏ ÚäÏåã ÃËÑ ãÍãæÏ İì ÍíÇÊåã ¡ İÇÊÓÚÊ ÃÑÒÇŞåã ÈİÖá Çááå æÑÍãÊå ¡ æßÇä æÌæÏå ÎíÑ æÈÑßÉ ¡ æÙá ãÚåã ãÏÉ ÊŞÑÈ ãä ÎãÓÉ ÃÚæÇã æÃÓÚÏåÇ Çááå ÈÇáÅÓáÇã åì æÒæÌåÇ æÈäæå ÈÚÏ Ğáß .<br />
<br />
ÔŞ ÕÏÑå ÇáÔÑíİ :<br />
<br />
áŞÏ ÌÑÊ ÓäÉ Çááå ÊÚÇáì İì ÃäÈíÇÆå Ãä íßÑãåã ÈÇáãÚÌÒÇÊ ŞÈá Ãä íÈÚËåã Åáì ÇáäÇÓ ÍÊì ÊÊåíÃ ÇáÚŞæá ÈÚÏ Ğáß áŞÈæá ÏÚæÊåã ¡ æÊĞßÑ ÇáÑæÇíÇÊ ÇáÊÇÑíÎíÉ Úä ãÍãÏ æåæ İì ÇáËÇáËÉ ãä ÚãÑå Ãäå ßÇä ãÚ ÃÎíå ãä ÇáÑÖÇÚ İì Èóåúãò (1) Îáİ ÈíæÊåã : İÚÇÏ ÃÎæå ÇáØİá ÇáÓÚÏì íŞæá áÃÈíå æÃãå: Ğáß ÃÎì ÇáŞÑÔì ŞÏ ÃÎĞå ÑÌáÇä ÚáíåãÇ ËíÇÈ ÈíÖ İÃÖÌÚÇå İÔŞÇ ÈØäå İåãÇ íÓæØÇäå (1)¡ ÊŞæá ÇáÓíÏÉ ÍáíãÉ İÎÑÌÊ ÃäÇ æÃÈæå (2) İæÌÏäÇå ŞÇÆãÇ ããÊŞÚÇ æÌåå ¡ İÇáÊÒãÊå æÇáÊÒãå ÃÈæå İŞáäÇ áå : ãÇáß íÇ Èäì¿! ŞÇá : ÌÇÁäì ÑÌáÇä ÚáíåãÇ ËíÇÈ ÈíÖ İÃÖÌÚÇäì İÔŞÇ ÈØäì ¡ İÇáÊãÓÇ İíå ÔíÆÇ áã ÃÏÑ ãÇ åæ . æŞÏ ÎÔíÊ ÇáÓíÏÉ ÍáíãÉ Úáì ãÍãÏ Ãä íßæä ŞÏ ÃÕÇÈå ÔìÁ İÃÑÌÚÊå Åáì Ããå ÂãäÉ æŞÕÊ ÚáíåÇ Ğáß ÇáäÈÃ ÇáÚÌíÈ ¡ İØãÃäÊåÇ ÂãäÉ ŞÇÆáÉ : Åä áÇÈäì åĞÇ áÔÃäÇ ¡ İáã Ãßä ÃÍÓ ÃËäÇÁ Íãáå ÈÔìÁ ããÇ ÊÌÏå ÇáÍæÇãá ¡ æáŞÏ ÑÃíÊ æÃäÇ ÃÍãáå ßÃäå äæÑÇ ÎÑÌ ãäì İÃÖÇÁ áì ŞÕæÑ ÇáÔÇã ¡ Ëã ØáÈÊ ÅáíåÇ Ãä ÊÚæÏ Èå Åáì ÇáÈÇÏíÉ ãÑÉ ËÇäíÉ İÚÇÏÊ Èå ÍáíãÉ æÙá ãÚåÇ ÍÊì ŞÇÑÈ ÇáÎÇãÓÉ ãä ÚãÑå . æŞÏ Êßæä åĞå ÇáÍÇÏËÉ ÇáÚÌíÈÉ ÅÔÇÑÉ Åáì ÊØåíÑ ÇáÑÓæá Õáì Çááå Úáíå æÓáã ãä ÇáÔæÇÆÈ ÇáÊì ÊæÌÏ İì äİæÓ ÇáäÇÓ ¡ æÇáÓãæ Èå Åáì ÏÑÌÉ ÚÇáíÉ ãä ÇáØåÇÑÇÊ ÇáäİÓíÉ æÇáÎáŞíÉ ¡ ßãÇ áİÊ åĞÇ ÇáÍÇÏË ÃäÙÇÑ ÇáÚÑÈ Åáíå æÓáØ Úáíå ÇáÃÖæÇÁ ÍÊì íßæä Ğáß ÅÚÏÇÏÇ áÃĞåÇäåã áãÇ Óíßæä Úáíå ÃãÑ ãÍãÏ Õáì Çááå Úáíå æÓáã æãÇ íäÊÙÑå ãä ÇáÏÚæÉ ÇáÅáåíÉ .<br />
<br />
ÓİÑå ãÚ Ããå Åáì ÇáãÏíäÉ :<br />
<br />
Ëã ÑÌÚÊ ÍáíãÉ ÈãÍãÏ Åáì Ããå ÂãäÉ İì ãßÉ İÙá ãÚåÇ ÍÊì ÈáÛ ÓÊÉ ÃÚæÇã İÃÎĞÊå áÒíÇÑÉ ÃÎæÇá ÌÏå ãä Èäì ÚÏì Èä ÇáäÌÇÑ İì íËÑÈ æÃÎĞÊ ãÚåÇ Ãã Ãíãä æåì ÇáÌÇÑíÉ ÇáÊì ÎáİåÇ ÚÈÏ Çááå ãä ÈÚÏå İáãÇ æÕáæÇ Åáì íËÑÈ ÑÃì ãÍãÏ ŞÈÑ æÇáÏå İÇäØÈÚÊ İì äİÓå ãÚÇä ÚãíŞÉ Ùá íÔÚÑ ÈåÇ Øæá ÍíÇÊå ¡ ÍÊì áŞÏ ÊÍÏË Åáì ÃÕÍÇÈå ÈÚÏ ÇáåÌÑÉ ÇáäÈæíÉ Úä ÇáĞßÑíÇÊ ÇáÃáíãÉ ÇáÊì ÊÑßÊåÇ åĞå ÇáÑÍáÉ İì äİÓå æåæ Øİá ÕÛíÑ .<br />
<br />
æİÇÉ Ããå æÍÖÇäÉ Ãã Ãíãä áå :<br />
<br />
æŞÏ ãßËÊ ÂãäÉ ÔåÑÇ İì íËÑÈ æÈíäãÇ åì ÚÇÆÏÉ Åáì ãßÉ ÃÏÑßÊåÇ ÇáæİÇÉ İì ÇáØÑíŞ İãÇÊÊ ÈÇáÃÈæÇÁ (3) æÚãÑåÇ ËáÇËæä ÓäÉ İÑÌÚ ãÍãÏ ãÚ ÌÇÑíÊå Ãã Ãíãä Åáì ãßÉ ãÍÒæä ÇáŞáÈ áæİÇÉ Ããå æåæ ÃÍæÌ ãÇ íßæä Åáì ÚØİåÇ æÍäÇäåÇ İì åĞå ÇáÓä ÇáÕÛíÑÉ . æÊæáÊ Ãã Ãíãä ÍÖÇäÊå ÈÚÏ æİÇÉ Ããå ¡ æáĞáß ßÇä Õáì Çááå Úáíå æÓáã íŞæá áåÇ &quot; ÃäÊ Ããì ÈÚÏ Ããì &quot; Ëã ÃæÕáÊå Åáì ÌÏå ÚÈÏ ÇáãØáÈ ÇáĞì íÍÈå æíßÑãå .<br />
<br />
ßİÇáÉ ÌÏå ÚÈÏ ÇáãØáÈ :<br />
<br />
<br />
<br />
ßÇä áÚÈÏ ÇáãØáÈ İÑÇÔ İì Ùá ÇáßÚÈÉ æßÇä Èäæå íÌáÓæä Íæá İÑÇÔå æáÇ íÌÑÄ ÃÍÏ Ãä íÌáÓ Úáíå ÅÌáÇáÇ áå æÇÍÊÑÇãÇ ¡ æßÇä ãÍãÏ íÃÊì æåæ ÛáÇã ÍÊì íÌáÓ Úáíå İíÃÎĞå ÃÚãÇãå áíÄÎÑæå Úä İÑÇÔ ÌÏå İíŞæá ÚÈÏ ÇáãØáÈ Ííä íÑì Ğáß ãäåã ¡ ÏÚæÇ ÇÈäì åĞÇ İæÇááå Åä áå áÔÃäÇ . Ëã íÌáÓå ãÚå Úáì ÇáİÑÇÔ æíãÓÍ ÙåÑå ÈíÏå æíÓÑå ãÇ ßÇä íÕäÚ . æßÇä ãÍãÏ íÑì ãä ÌÏå åĞÇ ÇáÚØİ æÇáÍäÇä ¡ İáÇ íÍÓ ÈÃáã ÇáíÊã Èá íÌÏ İì åĞÇ ÇáÌÏ ÎíÑ ÇáÚæÖ Úä ÃÈíå æÃãå ¡ æáßä ÇáÒãä áã íãåá ÚÈÏ ÇáãØáÈ ÈÚÏ æİÇÉ ÂãäÉ Óæì ÚÇãíä ¡ Ëã ÃÏÑßÊå ÇáãäíÉ ¡ æãÍãÏ áÇ íÒÇá İì ÇáËÇãäÉ ãä ÚãÑå .<br />
<br />
ßİÇáÉ Úãå ÃÈì ØÇáÈ :<br />
áãÜÇ ÍÖÜÑÊ ÇáæİÇÉ ÌÏå ÚÈÏ ÇáãØáÈ ÃæÕì Èå Åáì Úãå ÃÈì ØÇáÈ ÔŞíŞ ÃÈíå æÇÓãå ÚÈÏ ãäÇİ æÚÈÏ ÇáßÚÈÉ . æáŞÏ ßİáå ÃÈæ ØÇáÈ İßÇä íãËá ÇáÃÈæÉ ÇáÑÍíãÉ æÇáÚãæãÉ ÇáßÑíãÉ æáĞÇ ßÇä áÇ íäÇã ÅáÇ æãÍãÏ Åáì ÌäÈå æíÎÑÌ Èå ãÊì ÎÑÌ æßÇä ÃÈæ ØÇáÈ Şáíá ÇáãÇá ßËíÑ ÇáÃæáÇÏ ¡ æáßä ßÇäÊ ßİÇáÊå áãÍãÏ İÇÊÍÉ ÎíÑ ßËíÑ İæÓÚ Çááå Úáíå ¡ æÈÇÑß áå æÃÏÑß ÃÈæ ØÇáÈ Ğáß İÇÒÏÇÏ ÍÈå áãÍãÏ ¡ æÃÏÑß ãÍãÏ åĞÇ ÇáÍÈ ÇáĞì íÛãÑå Èå Úãå İæÌÏ İì Ğáß ãÇ ÃäÓÇå ãÑÇÑÉ ÇáíÊã æÚæÖå ÎíÑ ÇáÚæÖ Úä ÌÏå æÃÈíå .<br />
<br />
ÓİÑå ãÚå Åáì ÇáÔÇã æŞÕÉ ÈÍíÑì ÇáÑÇåÈ :<br />
æŞÏ ÓÇİÑ Úãå ÃÈæ ØÇáÈ İì ÊÌÇÑÉ Åáì ÇáÔÇã æãÍãÏ İì ÇáËÇäíÉ ÚÔÑÉ ãä ÚãÑå ¡ İáã íØŞ ãÍãÏ Ãä íİÇÑŞ Úãå İÃÎĞå ãÚå Åáì ÇáÔÇã æŞÏ ŞÇÈáåã ÈÇáŞÑÈ ãä ÈÕÑì(1)ÑÇåÈ íŞÇá áå (ÈÍíÑì)(2) İÃÎĞ íÓÃá ãÍãÏÇ Úä ÃÔíÇÁ Úä ÍÇáå æÚä Şæãå æåíÆÊå æÃãæÑå æÃÎĞ ãÍãÏ íÎÈÑå ÈÎÈÑå İíæÇİŞ Ğáß ãÇ ÚäÏ ÈÍíÑì ãä ÕİÊå ¡ Ëã äÙÑ Åáì ÙåÑå İÑÃì ÎÇÊã ÇáäÈæÉ Èíä ßÊİíå İáãÇ İÑÛ ÃŞÈá Úáì Úãå ÃÈì ØÇáÈ íŞæá áå : ãÇ åĞÇ ÇáÛáÇã ãäß¿ ¡ İŞÇá : &quot; ÇÈäì &quot; ¡ İŞÇá áå ÈÍíÑì : &quot; ãÇ åæ ÈÇÈäß æãÇ íäÈÛì áåĞÇ ÇáÛáÇã Ãä íßæä ÃÈæå ÍíÇ&quot; ¡ ŞÇá : &quot; İÅäå ÇÈä ÃÎì &quot; ¡ ŞÇá : &quot; İãÇ İÚá ÃÈæå¿ &quot; ŞÇá &quot; ãÇÊ æÃãå ÍÈáì İíå &quot; ŞÇá &quot; ÕÏŞÊ &quot; İáãÇ ÑÃì ÈÍíÑì İì ãÍãÏ ãä ÃãÇÑÇÊ ÇáäÈæÉ ãÇ ÌÚáå íÄãä ÈÃäå åæ ÇáäÈì ÇáãäÊÙÑ ÇáĞì ÈÔÑÊ Èå ÇáßÊÈ ÇáãŞÏÓÉ äÕÍ Åáì Ãåáå ÃáÇ íæÛáæÇ Èå İì ÈáÇÏ ÇáÔÇã ÎæİÇ Úáíå ãä ÇáíåæÏ Ãä íäÇáæå ÈÃĞì ÅĞÇ ÑÃæÇ İíå Êáß ÇáÃãÇÑÇÊ . <br />
ŞÇá ÓÈÍÇäå æÊÚÇáì : &quot; ÇáøóĞöíäó ÂÊóíúäóÇåõãõ ÇáúßöÊóÇÈó íóÚúÑöİõæäóåõ ßóãóÇ íóÚúÑöİõæäó ÃóÈúäóÇÁåõãú æóÅöäøó İóÑöíŞÇğ ãøöäúåõãú áóíóßúÊõãõæäó ÇáúÍóŞøó æóåõãú íóÚúáóãõæäó &quot; . ÓæÑÉ ÇáÈŞÑÉ ÂíÉ 146.<br />
æŞÇá ÊÚÇáì : &quot; ÇáøóĞöíäó íóÊøóÈöÚõæäó ÇáÑøóÓõæáó ÇáäøóÈöíøó ÇáÃõãøöíøó ÇáøóĞöí íóÌöÏõæäóåõ ãóßúÊõæÈğÇ ÚöäÏóåõãú İöí ÇáÊøóæúÑóÇÉö æóÇáÅöäúÌöíáö íóÃúãõÑõåõã ÈöÇáúãóÚúÑõæİö æóíóäúåóÇåõãú Úóäö ÇáúãõäßóÑö &quot; . ÓæÑÉ ÇáÃÚÑÇİ ÂíÉ 157.<br />
<br />
ÃÍæÇáå ŞÈá ÇáÈÚËÉ :<br />
äÔÃ ãÍãÏ Õáì Çááå Úáíå æÓáã äÔÃÉ ßÑíãÉ İßÇä ãØÈæÚÇ Úáì ÇáÎíÑ ãİØæÑÇ Úáì ßÑíã ÇáÕİÇÊ æãÍÇÓä ÇáÃÎáÇŞ ¡ æĞáß áÃä Çááå ÚÒ æÌá ŞÏ ÕäÚå Úáì Úíäå æÃÏÈå İÃÍÓä ÊÃÏíÈå ¡ æŞÏ ÌÇåÏ Õáì Çááå Úáíå æÓáã İì ÇáÍíÇÉ æßÇİÍ İì ÓÈíá ÇáÚíÔ .<br />
ÇÔÊÛÇáå ÈÑÚì ÇáÛäã æÇáÊÌÇÑÉ<br />
<br />
áŞÏ ÇÔÊÛá Õáì Çááå Úáíå æÓáã ÈÇáÊÌÇÑÉ ¡ æÇÔÊÛá ßĞáß ÈÑÚì ÇáÛäã æßÇä íÊÍÏË Úä Ğáß ÈÚÏ ÇáÈÚËÉ ¡ İíŞæá &quot; ãóÇ ÈóÚóËó Çááøóåõ äóÈöíøğÇ ÅöáÇøó ÑóÇÚöíó Ûóäóãò &quot; æíŞæá : &quot;ÈÚË ãæÓì æåæ ÑÇÚì Ûäã ¡ æÈÚË ÏÇæÏ æåæ ÑÇÚì Ûäã ¡ æÈÚËÊ æÃäÇ ÃÑÚì Ûäã Ãåáì ÈÃÌíÇÏ&quot; (1) .<br />
æßÃä Çááå íÑÈí İí ÇáÇäÈíÇÁ ÇáŞÏÑÉ Úáì ÇáÊÌãíÚ æÇáÊæÍíÏ ÈÑÚí ÇáÛäã .<br />
<br />
æßÇä İì ÊÌÇÑÊå ãËÇá ÇáÕÏŞ æÇáÃãÇäÉ İÚãÊ ËŞÉ ÇáäÇÓ Èå ¡ æßÇä İì ÑÚíå ááÛäã ãËÇá ÇáÑÍãÉ æÇáÌáÏ æÇáãËÇÈÑÉ ¡ İßÇä ÇáäÇÓ íÊÍÏËæä Úäå ÍÏíË ÇáÊŞÏíÑ æÇáÅÚÌÇÈ ¡ æãÇ ßÇäæÇ íÏÑæä Ãä ÑÇÚì ÇáÛäã ÓíÕÈÍ ÈÚÏ Şáíá ãä ÇáÒãÇä ÑÇÚì ÔÚæÈ æÃãã æãÑÔÏ ÇáÈÔÑíÉ Åáì ÇáÍŞ æÅáì ØÑíŞ ãÓÊŞíã . æáŞÏ ÍÖÑ ãÍãÏ Õáì Çááå Úáíå æÓáã İì ÔÈÇÈå ÍÑÈ ÇáİÌÇÑ æåì ÍÑÈ ŞÇãÊ Èíä ßäÇäÉ æŞíÓ æåãÇ ŞÈíáÊÇä ãä ŞÈÇÆá ÇáÚÑÈ ¡ æŞÏ ÇäÖãÊ ŞÑíÔ Åáì ßäÇäÉ ¡ æßÇä ãÍãÏ Õáì Çááå Úáíå æÓáã ãÚ ÃÚãÇãå íäÇæáåã ÇáÓåÇã ÃÍíÇäÇ æíŞÇÊá ãÚåã ÃÍíÇäÇ ÃÎÑì ¡ æáŞÏ ÇÓÊãÑÊ åĞå ÇáÍÑæÈ ÃÑÈÚÉ ÃÚæÇã ¡ Ëã ÇäÊåÊ ÈÇáÕáÍ Èíä ÇáİÑíŞíä . Ëã ÔåÏ ãÍãÏ Õáì Çááå Úáíå æÓáã ÈÚÏ ÍÑÈ ÇáİÌÇÑ ÍáİÇ æãíËÇŞÇ ßÑíãÇ íÏÚæ Åáì ÇáÏİÇÚ Úä ÇáÍŞæŞ æÍãÇíÉ ÇáãÓÊÖÚİíä æåæ Íáİ (ÇáİÖæá) æŞÏ ÚŞÏÊå ŞÑíÔ ÈÚÏ ÑÌæÚåÇ ãä ÍÑÈ ÇáİÌÇÑ İì ÏÇÑ (ÚÈÏ Çááå Èä ÌÏÚÇä) ÈãßÉ ¡ æÊÚÇŞÏÊ İíå Ãä ÊÍãì ÇáÖÚİÇÁ æÇáãÙáæãíä ÍÊì íÃãä ßá ÅäÓÇä Úáì ãÇáå æÚíÇáå æŞÏ ÑİÚ åĞÇ ÇáÍáİ ãßÇäÉ ŞÑíÔ Èíä ŞÈÇÆá ÇáÚÑÈ ¡ æßÇä ãÍãÏ Õáì Çááå Úáíå æÓáã æŞÊ ÍÖæÑå åĞÇ ÇáÍáİ İì ÇáÚÔÑíä ãä ÚãÑå ¡ æŞÏ ÊÑß åĞÇ ÇáÍáİ ÇáÚÙíã İì äİÓå ÃÚãŞ ÇáÂËÇÑ áÃäå Íáİ ÅäÓÇäì íÏÚæ Åáì ÇáÎíÑ æãßÇÑã ÇáÃÎáÇŞ ¡ æŞÏ ÊÍÏË Õáì Çááå Úáíå æÓáã Úäå ÈÚÏ ÇáÈÚËÉ İÃËäì Úáíå æŞÇá &quot; áŞÏ ÔÇåÏÊ ãÚ ÚãæãÊì ÍáİÇ İì ÏÇÑ ÚÈÏ Çááå Èä ÌÏÚÇä ãÇ ÃæÏ áæ Ãä áì Èå ÍõãúÑó ÇáäøóÚóãö (1) æáæ ÏÚíÊ Èå İì ÇáÅÓáÇã áÃÌÈÊ &quot; . æŞÏ ÇÔÊÑß ãÍãÏ Õáì Çááå Úáíå æÓáã İì ÈäÇÁ ÇáÈíÊ ÇáÍÑÇã æåæ İì ÇáÎÇãÓÉ æÇáËáÇËíä ãä ÚãÑå . æßÇäÊ ÌÏÑÇäå ŞÏ ÊÕÏÚÊ İåÏãÊå ŞÑíÔ áÊÈäíå ãä ÌÏíÏ ¡ İßÇä ÑÓæá Çááå Õáì Çááå Úáíå æÓáã İíãä íÍãáæä ÇáÍÌÇÑÉ. æáãÇ ÃÑÇÏæÇ æÖÚ ÇáÍÌÑ ÇáÃÓæÏ İì ãæÖÚå ¡ ÇÎÊáİ ÃÔÑÇİåã İíãä íÖÚå æíÍæÒ åĞÇ ÇáÔÑİ ÇáÚÙíã ¡ æÊäÇİÓæÇ İì Ğáß ÍÊì ßÇÏÊ ÊäÔÈ Èíäåã äÇÑ ÇáÍÑÈ ¡ İŞÇá ÃÈæ ÃãíÉ Èä ÇáãÛíÑÉ ÇáãÎÒæãì ¡ æßÇä ßÈíÑÇ İíåã : &quot;íÇ Şæã áÇ ÊÎÊáİæÇ æÍßãæÇ Èíäßã ãä ÊÑÖæä ÈÍßãå&quot; İŞÇáæÇ : äßá ÇáÃãÑ áÃæá ÏÇÎá ÚáíäÇ ¡ İßÇä åĞÇ ÇáÏÇÎá åæ ãÍãÏ Õáì Çááå Úáíå æÓáã İÇØãÃä ÇáÌãíÚ áãÇ íÚåÏæä İíå ãä ÇáÃãÇäÉ æÑÌÇÍÉ ÇáÚŞá æÕÏŞ ÇáÍÏíË ¡ æŞÇáæÇ &quot;åĞÇ ÇáÃãíä ÑÖíäÇå ÍßãÇ ÈíääÇ&quot; İáãÇ ÚÑÖæÇ Úáíå ÇáÃãÑ ÈÓØ ÑÏÇÁå ææÖÚ ÇáÍÌÑ İíå Ëã ŞÇá : áÊÃÎĞ ßá ŞÈíáÉ ÈäÇÍíÉ ãä ÇáËæÈ ¡ æÃãÑåã ÈÑİÚå ÍÊì ÇäÊåì Åáì ãæÖÚå İÃÎĞå ÈíÏå ÇáßÑíãÉ ææÖÚå İíå ¡ æåßĞÇ ÇäÊåÊ ãÔßáÉ ßÈÑì ßÇÏÊ ÊæÏì ÈŞÑíÔ áæáÇ ÍßãÉ ãÍãÏ Èä ÚÈÏ Çááå æÈÚÏ äÙÑå æÓÏÇÏ ÑÃíå ¡ æÚáì åĞÇ ÇáäÍæ ÇáßÑíã ßÇäÊ ÃÍæÇá ãÍãÏ Õáì Çááå Úáíå æÓáã ŞÈá ÇáÈÚËÉ ÇáäÈæíÉ .<br />
<br />
ÊÌÇÑÊå Õáì Çááå Úáíå æÓáã İì ãÇá ÇáÓíÏÉ ÎÏíÌÉ æÒæÇÌå ÈåÇ ÑÖì Çááå ÚäåÇ<br />
ßÇäÊ ÇáÓíÏÉ &quot; ÎÏíÌÉ ÈäÊ ÎæíáÏ Èä ÃÓÏ Èä ÚÈÏ ÇáÚÒì Èä ŞÕì &quot; ÇãÑÃÉ ÍÇÒãÉ ÔÑíİÉ ÛäíÉ ãä ÃæÓÇØ ŞÑíÔ äÓÈÇ æÃÚÙãåã ÔÑİÇ ¡ æŞÏ ÃÑÇÏ ÇáÒæÇÌ ãäåÇ ßËíÑæä ÈÚÏ ãæÊ ÒæÌåÇ ÇáËÇäì İáã ÊŞÈá . æŞÏ ÈáÛåÇ Úä ÑÓæá Çááå Õáì Çááå Úáíå æÓáã ãÇ ÈáÛåÇ ãä ÕÏŞ ÍÏíËå æÚÙã ÃãÇäÊå æßÑã ÃÎáÇŞå ¡ İÚÑÖÊ Úáíå Ãä íÎÑÌ İì ÊÌÇÑÉ áåÇ Åáì ÇáÔÇã ¡ æÊÚØíå ÃİÖá ããÇ ÊÚØì ÛíÑå ãä ÇáÊÌÇÑ ãÚ ÛáÇã áåÇ íŞÇá áå (ãíÓÑÉ) İŞÈá ÑÓæá Çááå Õáì Çááå Úáíå æÓáã ¡ æÎÑÌ ãÚ ÛáÇãåÇ ãíÓÑÉ ÍÊì äÒá ÇáÔÇã æÑÈÍÊ ÇáÊÌÇÑÉ ÑÈÍÇ ÚÙíãÇ ¡ æÙåÑÊ áå ÈÑßÇÊ ŞÕåÇ ãíÓÑÉ Úáì ÓíÏÊå ÈÚÏ ÚæÏÊåãÇ ¡ İÃÍÈÊ ÇáÓíÏÉ ÎÏíÌÉ ãÍãÏÇ ÍÈÇ ÌãÇ æÃÑÓáÊ Åáì ÚãåÇ (ÚãÑæ Èä ÃÓÏ) áíÒæÌåÇ ¡ æĞåÈ ãÍãÏ ãÚ ÚãæãÊå ¡ æÎØÈåÇ ãä ÚãåÇ ÈæÇÓØÉ Úãå ÃÈì ØÇáÈ æßÇä İì ÇáÎÇãÓÉ æÇáÚÔÑíä ãä ÚãÑå ÈíäãÇ ßÇäÊ ÎÏíÌÉ İì ÇáÃÑÈÚíä.<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
<br />
Mohamed his kinship <br />
<br />
from his father<br />
<br />
Muhammad, son of Abdullah, son of Abdul Muttalib, of the tribe of Quraysh, was born in Makkah fifty-three years before the Hijrah. His father died before he was born, and he was protected first by his grandfather, Abdul Muttalib, and after his grandfather’s death, by his uncle Abu Talib<br />
<br />
from his mother<br />
<br />
its mother Amena Bint Whb Bin Abd Mnaf Bin Zahra Bin Clab, and dogs are the fifth grandfather of the messenger ¿ From its father . And the scientists have agreed that Adnan is the twentyth grandfather of the messenger ¿ From the offspring of our master Ismail peace be upon him . And he has been the prophet ¿ From the offspring of nobles parents that gentlemen and leaders and for them a firm place authorized, and a position is between the Arabs a great . And he has bred ¿From a legitimate marriage<br />
<br />
THE PROPHET IS BORN<br />
<br />
ONE day, while traveling north, one of the Arab tribes from Mecca met a hermit in the desert. Some of the men stopped to speak with him. Hermits were known to be wise and the Arabs often asked their advice<br />
<br />
The hermit asked where they had come from. When they replied that they were from Mecca, he told them that Allah would soon send a prophet, who would come from their people. They asked the name of this prophet and the hermit answered that his name would be Muhammad and that he would guide them to a new way of life<br />
<br />
Meanwhile in Mecca, Aminah, although saddened by the loss of her husband, felt especially well and strong as she awaited the birth of her baby. During this time she dreamt of many things. On one occasion it was as if a great light were shining out of her, and on another she heard a voice telling her that she would have a boy and that his name would be Muhammad. She never forgot that voice but she told no one about it<br />
<br />
On Monday, the twelfth day of Rabi al-Awwal in the Year of the Elephant, Aminah gave birth to a son. Allah sends man many signs when one of His chosen Prophets is born and on that twelfth day of Rabi al-Awwal in the year 570 A.D, many such signs were seen. Some were seen by Jewish scholars who had read in their ************************ures of a coming Prophet. One of these learned men in Yathrib, for instance, saw a brilliant new star he had never seen before as he studied the heavens that night. He called the people around him and, pointing the star out to them, told them a Prophet must have been born<br />
<br />
That same night another Jew was passing by the meeting place of the leaders of Quraysh in Mecca. He asked them if a baby boy had just been born and told them that if it were true, this would be the Prophet of the Arab nation<br />
<br />
Aminah sent news of the birth to her father-in-law, 'Abd al-Muttalib, who was sitting near the Ka'bah at the time. He was very happy and began at once to think of a name for the boy. An ordinary name would not do. Six days came and went and still he had not decided. But on the seventh day, as he lay asleep near the Ka’bah, 'Abd al-Muttalib dreamt that he should give the baby the unusual name of Muhammad, just as Aminah herself had dreamt. And the child was called Muhammad (pbuh), which means 'the Praised One'<br />
<br />
When 'Abd al-Muttalib told the leaders of Quraysh what he had named his grandson, many of them asked, 'Why did you not choose the sort of name that is used by our people?' At once he replied, 'I want him to be praised by Allah in the heavens and praised by men on earth.' <br />
<br />
A TIME WITH HALIMAH<br />
<br />
<br />
<br />
LIKE many other women in Mecca, Aminah decided to send her son away from the city for his early years to the desert where it was more healthy. Women from the desert used to come to Mecca to collect the new babies and they would then keep them until they developed into strong children, for which they were well paid by the parents<br />
<br />
Among the women who traveled to Mecca to fetch a new baby at the time Aminah's son was born, was a Bedouin woman called Halimah. With her was her husband and baby son. They had always been very poor but this year things were harder than ever because there had been famine. The donkey that earned Halimah on the journey was so weak from hunger that he often stumbled. Halimah's own baby son cried all the time because his mother could not feed him properly. Even their she-camel did not give them one drop of milk. Halimah did not know what to do. She thought to herself, 'How can I possibly feed another baby when I haven't got enough milk even for my own son?' At last they reached Mecca. All the other women of the tribe to which Halimah belonged, the Bani Sa'd, found a child to take back with them, but not Halimah. The only baby left was Muhammad (pbuh). Usually the father paid the wet-nurse but Muhammad's father was dead. So no one wanted to take him, even though he was from one of the noblest families of Quraysh<br />
<br />
Halimah did not want to take him either, but she did not want to be the only woman to go back to her tribe without a baby to bring up. She asked her husband whether she should take Muhammad (pbuh) or not. He advised her to do so, adding, 'Perhaps Allah will bless us because of him.' They started on the return journey and as soon as Halimah began to feed Muhammad (pbuh) her milk suddenly increased and she had enough for him as well as her baby son. When they were back home, everything began to change. The land became green, and the date trees, one of their main sources of food, gave lots of fruit. Even the sheep and their old she-camel began to give plenty of milk. Halimah and her husband knew that this good fortune had come because they had the new baby, Muhammad (pbuh), whom they had come to love as if he were their own son<br />
<br />
When Muhammad (pbuh) was two years old, Halimah took him back to his mother. She pleaded with Aminah, however, to let her keep him for a little longer, and to her great joy the mother agreed. During his time with Halimah's family in the desert, Muhammad (pbuh) played with her children and together they would take the sheep out to graze. At other times, however, Halimah would often find him sitting alone<br />
<br />
It is said that on one occasion, two angels came to Muhammad (pbuh) and washed his heart with snow. In this way Allah made his heart pure for He intended Muhammad (pbuh) to be greater than any man ever born and to become the Seal of the Prophets<br />
<br />
<br />
<br />
In the Name of Allah the Beneficent, the Merciful <br />
<br />
<br />
<br />
Did We not expand thy breast for thee. <br />
<br />
And eased thee of thy burden. <br />
<br />
Which weighed down thy back; <br />
<br />
And exalted thy fame? <br />
<br />
So truly with hardship comes ease,<br />
<br />
Truly with hardship comes ease. <br />
<br />
So when thou art relieved, still toil<br />
<br />
And strive to please thy Lord. <br />
<br />
(Koran xciv.1-8)<br />
<br />
<br />
<br />
When Halimah finally took Muhammad (pbuh) back to Aminah, he was a healthy, strong boy. Later he would look back with joy on the time he had spent with Halimah, and he always thought of himself as one of the Bani Sa'd<br />
<br />
THE ORPHAN'S CHILDHOOD<br />
<br />
MUHAMMAD (pbuh) returned to live with his mother in Mecca when he was about three years old. Three years later Aminah decided to take her son to visit his uncles in Yathrib. She told her maid, Barakah, to prepare everything they would need for the long journey, and then they joined one of the caravans going there<br />
<br />
They stayed in Yathrib a month and Muhammad (pbuh) enjoyed the visit with his cousins. The climate there was very pleasant and he learned to swim and to fly a kite. On their way back to Mecca, however, Aminah became ill and died. She was buried in the village at al-Abwa not far from Yathrib. Muhammad (pbuh) returned sadly to Mecca with his mother's maid He was now six years old and had lost both his father and mother. He was then adopted by his grandfather, ‘Abd al-Muttalib, who loved him dearly and kept him by his side at all times<br />
<br />
It was the custom of 'Abd al-Muttalib to sit on a blanket near the Ka’bah. There he was always surrounded by people who had come to speak to him. No one was allowed to sit on the blanket with him, however, except his grandson Muhammad (pbuh), which shows how close they were to each other. Many times 'Abd al-Muttalib was heard to say: 'This boy will be very important one day.'<br />
<br />
Two years later 'Abd al-Muttalib became ill and Muhammad (pbuh) stayed by him constantly. 'Abd al-Muttalib told his son, Abu Talib, to adopt Muhammad (pbuh) after his death, which he did. Abu Talib had many children of his own, but Muhammad (pbuh) immediately became part of his family and the favorite child<br />
<br />
The time came for Quraysh to prepare a caravan to go to Syria. Abu Talib was going with them and he took Muhammad (pbuh) along. It was Muhammad's first journey to the north. After days of travel, the caravan arrived at a place near Syria where the Romans used to come to trade with the Arabs. Near this marketplace lived a monk called Bahira’. His cell had been used by generations of monks before him and contained ancient manu************************s<br />
<br />
Bahira' saw the caravan in the distance and was amazed to see that over it was a large white cloud. It was the only cloud in a clear blue sky and it appeared to be shading one of the travelers. The monk was even more surprised to see that the cloud seemed to follow the caravan but disappeared when the person it was shading sat down under a tree. Bahira’ knew from the ************************ures that a prophet was expected to come after Jesus and it had been his wish to see this prophet before he died. Realizing that what he had just seen was a miracle, he began to think that his wish might, after all, come true<br />
<br />
The monk sent an invitation to the Meccans to come and eat with him. The Arabs were surprised because they often passed by and Bahira’ had never invited them before. When the group was all together for the meal, the monk said, 'Is this everyone?’ 'No', someone said, 'a boy was left watching the camels.'<br />
<br />
Bahira’ insisted that the boy should join them. The boy was Muhammad (pbuh). When he arrived Bahira’ said nothing, but watched him all through the meal. He noticed many things about his appearance which fitted the de************************ion in the old manu************************s. Later on he took him aside and asked Muhammad (pbuh) many questions. He soon found out how he felt about the idols in the Ka'bah. When Bahira tried to make him swear by them, as the Arabs used to do, Muhammad (pbuh) said, 'There is nothing in this world that I hate more'. They talked together about Allah, and about Muhammad's life and family. What was said made Bahira certain that this was indeed the Prophet who would follow Jesus<br />
<br />
Then the monk went to Abu Talib and asked him how he was related to Muhammad (pbuh). Abu Talib told him that Muhammad (pbuh) was his son. Bahira replied that this could not be so because the boy was destined to grow up an orphan, and he ordered Abu Talib to watch over Muhammad (pbuh) with great care. There are many stories told about Muhammad's youth. Some tell of how he used to take the family's sheep to graze and was always kind to them. While they grazed he would sit thinking about the mysteries of nature. Unlike those around him, he never worshipped the idols and never swore by them. He also wondered why people were always struggling for power and money, and this saddened him and made him feel lonely, but he kept his feelings to himself. He was a quiet, thoughtful boy, and rarely played with other boys of his age<br />
<br />
On one occasion, however, Muhammad (pbuh) went with some of the boys to a wedding in Mecca. When he reached the house he heard the sounds of music and dancing but just as he was about to enter he suddenly felt tired and, sitting down, fell asleep. He didn't wake up until late the next morning and thus missed the celebrations. In this way Allah prevented him from doing anything foolish for He was keeping Muhammad (pbuh) for something much more important<br />
<br />
THE PROPHET'S MARRIAGE<br />
<br />
By the time Muhammad (pbuh) was twenty-five he was famous for his honesty. He was respected by everyone, even the elders of Mecca. The purity of his nature increased with the years. It seemed he had an inner knowledge that other people did not have. He believed in one God-Creator of the world-and he worshipped Him with all his heart and with all his soul. Muhammad (pbuh) was the finest of his people, the most kind, truthful and reliable person in Mecca. He was known among Quraysh as 'the trustworthy' (al-Amin) because of the good qualities Allah had given him. He spent many quiet hours in a cave in Mount Hira', not far from Mecca, thinking about Allah<br />
<br />
Among Quraysh was a respected and wealthy woman named Khadijah. She was involved in trade and on hearing of Muhammad's reputation, sent for him and asked him to take her goods and trade with them in Syria. Muhammad (pbuh) agreed and left for Syria with one of Khadijah's caravans. With him went her slave, Maysarah, and they spent a great deal of time talking together. Maysarah soon came to admire Muhammad (pbuh). He thought he was quite different from all the other men of Quraysh<br />
Two unusual events took place during this journey which puzzled Maysarah very much. The first happened when they stopped to rest near the lonely home of a monk. Muhammad (pbuh) sat under a tree while Maysarah was busy with some work. The monk came up to Maysarah and asked, 'Who is the man resting under the tree?'<br />
<br />
'One of Quraysh, the people who guard the Ka’bah', said Maysarah. 'No one but a Prophet is sitting beneath this tree', replied the monk. The second event occurred on the journey back to Mecca. It happened at noon, when the sun is at its hottest. Maysarah was riding behind Muhammad (pbuh) and as the sun grew hotter he saw two angels appear above Muhammad (pbuh) and shield him from the sun's harmful rays. The trading was very successful and Muhammad (pbuh) made more profit for Khadijah than she had ever received before. When they arrived back in Mecca Maysarah told Khadijah everything about the trip and what he had noticed about Muhammad's character and behavior<br />
<br />
Khadijah was a widow in her forties and as well as being rich and Highly respected she was also very beautiful. Many men wanted to marry her but none of them suited her. When she met Muhammad (pbuh), however, she thought he was very special. She sent a friend to ask Muhammad (pbuh)why he was not married. Muhammad (pbuh) said that it was because he had no money, to which the friend replied: 'Supposing a rich, beautiful and noble lady agreed to marry you?' Muhammad (pbuh) wanted to know who that could be. The friend told him it was Khadijah. Muhammad (pbuh) was very happy, because he greatly respected Khadijah. He went with his uncles, Abu Talib and Hamzah, to Khadijah's uncle, and asked his permission to marry her. The uncle gave his permission and soon after, Muhammad (pbuh) and Khadijah were married<br />
<br />
Their marriage was a joyful one and Muhammad (pbuh) and Khadijah were well suited. Their life together, however, was not without some sadness. They were blessed with six children, two sons and four daughters. Sadly their first born, a son called Qasim, died shortly before his second birthday, and their last child, also a son, only lived for a short time. Happily, their four daughters-Zaynab, Ruqayyah, Umm Kulthum, and Fatimah-all survived<br />
<br />
For a few years Muhammad (pbuh) lived a calm and quiet life as a merchant in Mecca. His wisdom benefited many people. One such time was when Quraysh decided to rebuild the Ka’bah. It was a difficult decision for them because they had to knock it down before rebuilding it and the people were afraid that Allah might be angry with them for knocking down His sanctuary. At last one of the wise old men of Quraysh decided to begin, then everybody followed him<br />
<br />
They worked until they reached down to the first foundation that Abraham had built. As soon as they began to remove the stones of this foundation, however, the whole of Mecca began to shake. They were so afraid that they decided to leave these stones where they were and build on top of them<br />
<br />
Each tribe brought stones and they built the Ka'bah up until they reached the place where the black stone was to be set. They then began to argue about who should have the honor of carrying the black stone and lifting it to its place in one of the corners of the Ka'bah. They almost came to blows but fortunately one of the men offered a solution. He suggested that they should be guided by the first person to enter the place of worship. They all agreed and as Muhammad (pbuh) was the first to enter everyone was pleased, because they all trusted him. They told him the cause of the argument and he asked them to bring a large cloak. They did as he asked, and after spreading the cloak on the ground he placed the black stone in the center of it. Then he asked a man from each tribe to hold one edge of the cloak and together to raise it to the height where the stone should be see. When this was done, he took the stone off the cloak and put it into place himself<br />
This story shows how all Quraysh respected and trusted Muhammad (pbuh) and how, by his wisdom and good sense, he was able to keep the peace.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÑÇíÉ ÇáÓäÉ</div><div class="date">07-02-06, 09:37 AM</div></div><div class="posttext">ÈÚËÜÜÊÜå <br />
<br />
ÃÑÓá Çááå ÊÚÇáì ÇáäÈì ãÍãÏÇ (Õáì Çááå Úáíå æÓáã) Åáì ÇáäÇÓ ßÇİÉ . ŞÇá Çááå ÊÚÇáì : &quot; æóãóÇ ÃóÑúÓóáúäóÇßó ÅöáÇøó ßóÇİøóÉğ áøöáäøóÇÓö ÈóÔöíÑğÇ æóäóĞöíÑğÇ æóáóßöäøó ÃóßúËóÑó ÇáäøóÇÓö áÇó íóÚúáóãõæäó (28) &quot; . ÓæÑÉ ÓÈÃ .<br />
æŞÇá ÊÚÇáì: &quot; ÊóÈóÇÑóßó ÇáøóĞöì äóÒøóáó ÇáúİõÑúŞóÇäó Úóáóì ÚóÈúÏöåö áöíóßõæäó áöáúÚóÇáóãöíäó äóĞöíÑğÇ (1)&quot;. ÓæÑÉ ÇáİÑŞÇä .<br />
æŞÏ æÑÏÊ ÇáÈÔÇÑÉ Èå İì ÇáÊæÑÇÉ æÇáÅäÌÜíá ¡ ŞÇá ÓÈÍÇäå æÊÚÇáì : &quot; æóÅöĞú ŞóÇáó ÚöíÓóì ÇÈúäõ ãóÑúíóãó íóÇ Èóäöì ÅöÓúÑóÇÆöíáó Åöäøöì ÑóÓõæáõ Çááåö Åöáóíúßõã ãøõÕóÏøöŞğÇ áøöãóÇ Èóíúäó íóÏóìøó ãöäó ÇáÊøóæúÑóÇÉö æóãõÈóÔøöÑğÇ ÈöÑóÓõæáò íóÃúÊöì ãöä ÈóÚúÏöì ÇÓúãõåõ ÃóÍúãóÏõ &quot; ÓæÑÉ ÇáÕİ ¡ İÚíÓì Úáíå ÇáÓáÇã ÈÔÑ ÈÑÓÇáÉ ãÍãÏ (Õáì Çááå Úáíå æÓáã) æÃä ÔÑíÚÊå ÈÇŞíÉ Åáì ŞíÇã ÇáÓÇÚÉ æáÇ íÃÊì ÈÚÏå äÈì æáÇ ÑÓæá .<br />
ÈÜÏÁ ÇáÜæÍÜì : <br />
áã íäÒá ÇáæÍì Úáì ÑÓæá Çááå (Õáì Çááå Úáíå æÓáã) İÌÃÉ æáßä ÓÈŞÊå ãŞÏãÇÊ ãåÏÊ áäÒæáå æåíÃÊ ÇáÑÓæá (Õáì Çááå Úáíå æÓáã) áĞáß ÇáÔÑİ ÇáÚÙíã ¡ æåæ ÔÑİ ÇáÑÓÇáÉ ¡ æÇáÊÈáíÛ Úä Çááå ÚÒ æÌá ¡ æÃæá åĞå ÇáãŞÏãÇÊ ÇáÑÄíÇ ÇáÕÇÏŞÉ İßÇä Úáíå ÇáÕáÇÉ æÇáÓáÇã ¡ áÇ íÑì ÑÄíÇ ÅáÇ ÌÇÁÊ ãËá İáŞ ÇáÕÈÍ ¡ Ãì æŞÚÊ ßãÇ íÑÇåÇ İì ÇáãäÇã ¡ áíÓ İíåÇ ÃæåÇã æáÇ ÃÖÛÇË ÃÍáÇã Ëã ÍÈÈÊ Åáíå ÇáÎáæÉ æÇáÇäŞØÇÚ Úä ÇáäÇÓ ¡ İßÇä íÎáæ (ÈÛÇÑ ÍÑÇÁ) (1) æíÊÚÈÏ İíå ÇááíÇáì ĞæÇÊ ÇáÚÏÏ ¡ æíÍãá ãÚå ÇáØÚÇã æÇáãÇÁ ¡ İÅĞÇ İÑÛ ÑÌÚ Åáì ÇáÓíÏÉ ÎÏíÌÉ . İÍãá ãÇ íÍÊÇÌå ãä ÇáÒÇÏ ¡ Ëã íäØáŞ Åáì ÇáÛÇÑ áíÊÚÈÏ æåĞå ÇáÚÈÇÏÉ Şíá : ÅäåÇ ßÇäÊ Úáì Ïíä ÅÈÑÇåíã ¡ æŞíá : ßÇäÊ ÈÇáÊÃãá æÇáÊİßÑ İì åĞÇ Çáßæä ÇáÚÌíÈ æãÇ íÍíØ Èå ãä ÃÓÑÇÑ ÏŞíŞÉ ÊÏá Úáì æÌæÏ Åáå ŞÏíÑ ¡ ŞÇá ÊÚÇáì : &quot; áóíúÓó ßóãöËúáöåö ÔóìÁñ æóåõæó ÇáÓøóãöíÚõ ÇáúÈóÕöíÑõ &quot; . ÓæÑÉ ÇáÔæÑì ÂíÉ 11.<br />
æŞÇá ÊÚÇáì : &quot; Åöäøó İöí ÎóáúŞö ÇáÓøóãóÇæóÇÊö æóÇáÃóÑúÖö æóÇÎúÊöáÇóİö Çááøóíúáö æóÇáäøóåóÇÑö áÂíóÇÊò áøöÃõæúáöí ÇáÃáúÈóÇÈö &quot; Âá ÚãÑÇä ÂíÉ 190 .<br />
æáãÇ ÈáÛ ãÍãÏ (Õáì Çááå Úáíå æÓáã) ÃÑÈÚíä ÓäÉ ÌÇÁå ÇáæÍì æåæ ÌÈÑíá æĞáß İì íæã ÇáÇËäíä ÇáÓÇÈÚ ÚÔÑ ãä ÔåÑ ÑãÖÇä İì ÛÇÑ ÍÑÇÁ ¡ İÖãå ÖãÉ ÔÏíÏÉ ÍÊì ÈáÛ ãäå ÇáÌåÏ æŞÇá áå : ÇŞÑÃ ¡ İŞÇá ÑÓæá Çááå (Õáì Çááå Úáíå æÓáã) (ãÇ ÃäÇ ÈŞÇÑÆ) Ãì áÇ ÃÚÑİ ÇáŞÑÇÁÉ áÃäì Ããì áÇ ÃŞÑÃ æáÇ ÃßÊÈ ¡ ŞÇá ÊÚÇáì : &quot;æóãóÇ ßõäÊó ÊóÊúáõæÇ ãöä ŞóÈúáöåö ãöä ßöÊóÇÈò æóáÇó ÊóÎõØøõåõ Èöíóãöíäößó &quot; . ÓæÑÉ ÇáÚäßÈæÊ 48 .<br />
İßÑÑ ÌÈÑíá åĞÇ ÇáÃãÑ ãÑÊíä æíÌíÈå ÇáÑÓæá (Õáì Çááå Úáíå æÓáã) ÈäİÓ ÇáÌæÇÈ Ëã ŞÇá áå :<br />
&quot; ÇŞúÑóÃú ÈöÇÓúãö ÑóÈøößó ÇáøóĞöì ÎóáóŞó (1) ÎóáóŞó ÇáÅöäÓóÇäó ãöäú ÚóáóŞò (2) ÇŞúÑóÃú æóÑóÈøõßó ÇáÃóßúÑóãõ (3) ÇáøóĞöì Úóáøóãó ÈöÇáúŞóáóãö (4) Úóáøóãó ÇáÅöäÓóÇäó ãóÇ áóãú íóÚúáóãú (5) &quot; . ÓæÑÉ ÇáÚáŞ .<br />
æŞÏ ÑÌÚ ÑÓæá Çááå (Õáì Çááå Úáíå æÓáã) ÚŞÈ åĞÇ ÇáÍÇÏË ÇáÚÌíÈ : íÑÊÌİ İÄÇÏå æÏÎá Úáì ÒæÌÊå ÎÏíÌÉ ¡ İŞÇá : Òóãøöáõæäöí (2) İóÒóãøóáõæåõ ÍóÊøóì ĞóåóÈó Úóäúåõ ÇáÑøóæúÚõ (3) Ëã ÃÎÈÑ ÒæÌÊå ÇáÓíÏÉ ÎÏíÌÉ ÈãÇ æŞÚ áå İì ÛÇÑ ÍÑÇÁ æŞÇá áåÇ :&quot; áóŞóÏú ÎóÔöíÊõ Úóáóì äóİúÓöí&quot; (4) ¡ İØãÃäÊå ÇáÓíÏÉ ÎÏíÌÉ ¡ æÈíäÊ áå Ãä æÑÇÁ åĞÇ ÇáÍÇÏË ÎíÑÇ ßËíÑÇ İŞÇáÊ áå : (æóÇááåö áÇó íõÎúÒöíßó Çááåõ ÃóÈóÏğÇ ¡ Åöäøóßó áóÊóÕöáõ ÇáÑøóÍöãó (5) æóÊóÕúÏõŞõ ÇáúÍóÏöíËó æóÊóÍúãöáõ Çáúßóáøó (6) æóÊóßúÓöÈõ ÇáúãóÚúÏõæãó (7) æóÊóŞúÑöí ÇáÖøóíúİó æóÊõÚöíäõ Úóáóì äóæóÇÆöÈö ÇáúÍóŞøö) . <br />
Ëã ÇäØáŞÊ Èå ÎÏíÌÉ Åáì ÇÈä ÚãåÇ æÑŞÉ Èä äæİá æßÇä ÚäÏå Úáã ÈÇáßÊÈ ÇáÓãÇæíÉ İŞÇáÊ áå ÎÏíÌÉ : íÇ Èä Úã ¡ÇÓãÚ ãä ÇÈä ÃÎíß ¡ ÊŞÕÏ ÇáäÈì (Õáì Çááå Úáíå æÓáã) ¡ İŞÇá æÑŞÉ : íÇ ÇÈä ÃÎì ãÇĞÇ ÊÑì¿ İÃÎÈÑå ÑÓæá Çááå (Õáì Çááå Úáíå æÓáã) İáãÇ Úáã ãä ãÍãÏ ÎÈÑ ãÇ ÑÃì ÃÏÑß Ãä åĞÇ åæ ÇáæÍì ÇáĞì ßÇä íäÒá Úáì ÇáÃäÈíÇÁ ãä ŞÈá İÈÔÑ ãÍãÏÇ (Õáì Çááå Úáíå æÓáã) ÈÃäå Óíßæä äÈì åĞå ÇáÃãÉ ¡ æÊãäì æÑŞÉ Ãä íãÊÏ Èå ÇáÚãÑ ÍÊì ÊÊÍŞŞ åĞå ÇáÑÓÇáÉ áãÍãÏ æíÃãÑå ÑÈå ÈÊÈáíÛ ÇáÏÚæÉ áíßæä ãä ÃäÕÇÑå æÃÚæÇäå .<br />
æŞÏ Êæİì æÑŞÉ ŞÈá Ãä ÊÊÍŞŞ ÃãäíÊå æãßË ÇáæÍì ãÏÉ ãä ÇáÒãä áÇ íäÒá Úáì ÇáäÈì (Õáì Çááå Úáíå æÓáã) .<br />
İÊÑÉ ÊÎáİ ÇáæÍì :ÇÎÊáİ ÇáÚáãÇÁ İì ÇáãÏÉ ÇáÊì ÊÎáİ İíåÇ ÇáæÍì Úä ÑÓæá Çááå (Õáì Çááå Úáíå æÓáã) ÈÚÏ Ãä äÒá Úáíå Ãæá ãÑÉ İì ÛÇÑ ÍÑÇÁ æÃÑÌÍ ÃŞæÇáåã ÅäåÇ ÃÑÈÚæä íæãÇ ¡ æáŞÏ ãÑÊ åĞå ÇáÃíÇã ÇáÃÑÈÚæä Úáì ÇáÑÓæá (Õáì Çááå Úáíå æÓáã) æßÃäåÇ ÃÑÈÚæä ÓäÉ ¡ æáÇ ÚÌÈ İì Ğáß ¡ İŞÏ ÇÔÊÏ Èå ÇáÔæŞ áäÒæá ÇáæÍì Úáíå ¡ æÎÇİ Ãä íßæä Çááå ŞÏ ÍÑãå ãä åĞå ÇáäÚãÉ ÇáßÈÑì ¡ æåì ÇÎÊíÇÑå ÑÓæáÇ Èíäå æÈíä ÇáäÇÓ ¡ áßä Çááå ÊÚÇáì : ÑÍã ãÍãÏÇ ãä åĞå ÇáÍíÑÉ ÇáÃáíãÉ ¡ İÚÇÏ Åáíå ÇáæÍì æäÒá Úáíå Şæá Çááå ÊÚÇáì : &quot; íóÇ ÃóíøõåóÇ ÇáúãõÏøóËøöÑõ(1) Şõãú İóÃóäĞöÑú(2) æóÑóÈøóßó İóßóÈøöÑú(3) æËöíóÇÈóßó İóØóåøöÑú(4) æóÇáÑøõÌúÒó İóÇåúÌõÑú (5) æóáÇó Êóãúäõä ÊóÓúÊóßúËöÑõ (6) æóáöÑóÈøößó İóÇÕúÈöÑú (7) &quot; . ÓæÑÉ ÇáãÏËÑ .<br />
<br />
THE COMING OF THE ARCHANGEL GABRIEL<br />
<br />
<br />
MUHAMMAD (pbuh) believed that there was only one Allah, Creator of the sun, the moon, the earth, the sky, and of all living things, and that all people should worship only Him. Muhammad (pbuh) would often leave the crowded city and go to the cave in Mount Hira'. He liked to be alone there, away from all thoughts of the world and daily life, eating and drinking little.<br />
<br />
In his fortieth year, Muhammad (pbuh) left Mecca to spend Ramadan, the traditional month of retreat, in the cave. In the second half of Ramadan, Allah began to reveal His message for mankind through Muhammad (pbuh). This first Revelation occurred as follows. The Archangel Gabriel came to Muhammad (pbuh) in the cave and commanded him to 'Read'.<br />
<br />
Muhammad (pbuh) replied 'I cannot read.' At this the Archangel took Muhammad (pbuh) in his arms and pressed him to him until it was almost too much to bear. He then released him and said again 'Read.'<br />
<br />
'I cannot', replied Muhammad (pbuh), at which the Archangel embraced <br />
<br />
him again. For the third time the Archangel commanded Muhammad (pbuh) to read, but still he said he could not and was again embraced. On releasing him this time, however, the Archangel Gabriel said:<br />
<br />
<br />
<br />
Read: In the Name of thy Lord who createth, <br />
<br />
Createth man from a clot. <br />
<br />
Read: And thy Lord is the Most Generous <br />
<br />
Who teacheth by the pen,<br />
<br />
Teacheth man that which he knew not. <br />
<br />
(Koran xcvi.1-5)<br />
<br />
<br />
Muhammad (pbuh) repeated these verses, just as the Archangel had said them. When the Archangel was sure Muhammad (pbuh) knew them by heart, he we away. Now that he was alone Muhammad (pbuh) could not understand what had happened to him. He was terribly afraid and rushed out of the cave. Perhaps the cave was haunted? Perhaps the devil had taken a hold of his mind? But he was stopped by a voice from heaven which said; 'O Muhammad (pbuh) you are the Messenger of Allah, and I am Gabriel.' He looked up at the sky and wherever he turned he saw the Archangel Gabriel.<br />
<br />
In a state of confusion he returned home to Khadijah. When his wife saw him she became very worried as he began to shiver, as though in a fever. He asked her to wrap him in blankets, which she did. After a while he recovered sufficiently to tell her what had happened at Hira'. Khadijah believed all that he told her and with great respect said: 'Be happy, O son of my uncle and be confident. Truly I swear by Allah who has my soul in His hands, that you will be our people's Prophet.' Muhammad (pbuh), the Messenger of Allah, was eased by her faith in him, but after all that had happened he was exhausted and felt fast asleep.<br />
<br />
Khadijah left the Prophet (pbuh) sleeping and went to see her cousin, Waraqah ibn Nawfal, to ask him what he thought about all that had happened. Waraqah was a very wise man who had read many books and had become a Christian after studying the Bible. He told Khadijah that Muhammad (pbuh) had been chosen by Allah to be His Messenger. Just as the Archangel Gabriel had come to Moses before and had ordered him to guide his people, so, too, would Muhammad (pbuh) be the Prophet of his people. But Waraqah warned that all the people would not listen to the Prophet and some would mistreat his followers. He must, however, be patient because he had a great message for all the world.<br />
<br />
From that day on, the Archangel Gabriel came often to the Prophet (pbuh) and the verses he taught him, the message from Allah to man, were later written down, and are known to us as the Holy Koran.<br />
<br />
THE FIRST MUSLIMS<br />
<br />
AFTER that momentous day in the month of Ramadan, Revelation came again and again to the Prophet (pbuh). He understood now what he had to do and prepared himself for what was to come. Only a strong and brave man, helped by Allah, can be a true prophet because people often refuse to listen to Allah's message.<br />
<br />
Khadijah was the first to believe the Prophet (pbuh) and accept as <br />
<br />
true what he brought from Allah. Through her, Allah made things easier for the Prophet (pbuh). Khadijah strengthened him, helped him spread his message, and stood up to the people who were against him.<br />
<br />
Then Revelation ceased for a time. The Prophet (pbuh) was upset and unhappy, thinking that Allah had left him, or that he might have angered Allah in some way so that Allah no longer thought him worthy of His message. However, the Archangel Gabriel came back to him and brought this surah, or chapter, of the Koran:<br />
<br />
<br />
<br />
In the Name of Allah, the Beneficent, the Merciful <br />
<br />
<br />
<br />
By the morning hours <br />
<br />
And by the night when it is stillest, <br />
<br />
Thy Lord hath neither forsaken thee nor doth He hate thee, <br />
<br />
And verily the Last will be better for thee <br />
<br />
than the First. <br />
<br />
And verily thy Lord will give unto thee so that <br />
<br />
thou wilt be ****************************. <br />
<br />
Did He not find thee an orphan and protect thee?<br />
<br />
Did He not find thee wandering and guide thee? <br />
<br />
Did He not find thee destitute and enrich thee? <br />
<br />
Therefore the orphan oppress not, <br />
<br />
Therefore the beggar drive not away, <br />
<br />
And as for thy Lord's blessing, declare it.<br />
<br />
(Koran: xciii.1-11)<br />
<br />
<br />
<br />
The Prophet (pbuh) began to speak secretly of Allah's message to those Who were close to him and whom he could trust. At that time Mecca was going through hard times. There was very little food to be had. Abu Talib, the Prophet's uncle, who had taken care of him after his grandfather's death, was finding it very difficult to feed his large family. The Prophet (pbuh) said that he and another uncle, al-'Abbas, who was a rich man, would each bring up one of Abu Talib's children in order to help him. The Prophet (pbuh) took ‘Ali and his uncle took Ja’far.<br />
<br />
One day, when the Prophet (pbuh) was outside the city, the Archangel Gabriel appeared to him. The Archangel kicked the side of a hill and a spring of water began to flow out. He then began to wash himself in the running water to show the Prophet (pbuh) the ritual ablution to be made before prayer.<br />
<br />
Then the Archangel showed him all the positions of Muslim prayer-the various movements and things to be said with each movement. The Prophet (pbuh) returned home and taught all these things first to Khadijah and then to his followers. Since then Muslims have continued to purify themselves before prayer by performing the ritual ablution and have followed the same movements and prayers first performed by the Prophet (pbuh).<br />
<br />
To begin with, though, only the Prophet (pbuh) and his wife knew of these things. Then one day ‘Ali entered the room and found the Prophet (pbuh) and Khadijah praying. He was puzzled and asked what they were doing. The Prophet (pbuh) explained to him that they were praising Allah and giving thanks to Him. That night 'Ali stayed up thinking about all that the Prophet (pbuh) had said; he had great admiration and respect for his cousin. Finally he came to a decision and the next day he went to the Prophet (pbuh) and told him that he wanted to follow him. Thus Khadijah was the first woman to embrace Islam, the teachings which the Prophet (pbuh) brought from Allah, and ‘Ali was the first<br />
<br />
young man. Shortly after they were joined by Zayd ibn Harithah, a slave, freed and adopted by the Prophet (pbuh). The Prophet (pbuh) began to leave Mecca with 'An in order to pray. One day Abu Talib happened to pass by and when he saw them he stopped and asked them what they were doing. The Prophet (pbuh) told him that they were praying and following the same religion as Abraham. He explained that, like Abraham, he had been ordered to guide the people to Allah's truth. Abu Talib looked at his son, 'Ali, and said: 'Muhammad (pbuh) would never make you do anything that was wrong. Go with him. But I cannot leave the religion I now follow and which was followed by my father.' Then he turned to the Prophet (pbuh), saying, 'Even so, I promise you, Muhammad (pbuh), that no one will hurt you as long as I am alive.' And with that Abu Talib went on his way.<br />
<br />
At about this time the news of Muhammad (pbuh) being the Prophet reached an honest, wise, and respected merchant of Mecca called Abu Bakr. He knew Muhammad (pbuh) well and believed he could never lie, so he went to find out for himself if the story were true. The Prophet (pbuh) told him that he had indeed been sent by Allah to teach everyone to worship the one true Allah. On hearing this from the Prophet's own lips Abu Bakr knew it to be the truth and became a believer instantly. Later the Prophet (pbuh) was reported to have said that everyone he ever invited to accept Islam showed signs of disbelief and doubt, except Abu Bakr; when he was told of it he did not hold back or hesitate.<br />
<br />
Because of his wisdom, honesty, and kindness people had always turned to Abu Bakr for advice. He was, therefore, a man of some influence and through him many people came to Islam. Among these was Sa'd ibn Abi Waqqas as, the uncle of Aminah, the Prophet's mother. The night before Abu Bakr came to visit him and tell him about Islam, Sa'd ibn Abi Waqqas dreamt that he was walking in darkness. As he walked he saw the moon and when he looked at it he saw 'Ali, Abu Bakr, and Zayd, the Prophet's freed slave, beckoning to him to come and join them. Whe at home. Abu Bakr talked to the slave about Islam and before he left, Bilal, too, had become a Muslim.<br />
<br />
The number of people following the Prophet (pbuh) began to grow. Sometimes they would all go out of the city to the mountains around Mecca to hear him recite the Koran and to be taught by him. This was all done very secretly and only a very few people knew about Islam in those early days. <br />
<br />
<br />
Back to table of ****************************s</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÑÇíÉ ÇáÓäÉ</div><div class="date">07-02-06, 09:39 AM</div></div><div class="posttext">ÇáÏÚæÉ Åáì ÇáÅÓáÇã ÓÑÇ<br />
æÈÚÏ Ãä äÒáÊ ÓæÑÉ ÇáãÏËÑ ÃÎĞ ÑÓæá Çááå Õáì Çááå Úáíå æÓáã íÏÚæ ÇáäÇÓ ÇãÊËÇáÇ áÃãÑ ÑÈå ¡ æáßäå ÈÏÃ ÓÑÇ Èíä Ãåáå æÚÔíÑÊå ÇáÃŞÑÈíä ÍæÇáì ËáÇË Óäíä Åáì Ãä ÃãÑå Çááå ÈÅÙåÇÑ ÇáÏÚæÉ ÈÚÏ Ğáß .<br />
<br />
ÇáÌÜåÜÑ ÈÇáÏÚÜæÉ<br />
ÈÚÏ ÇáÏÚæÉ ÇáÓÑíÉ ÇáÊì ÇÓÊãÑÊ ËáÇË Óäíä ÊŞÑíÈÇ ¡ ÃãÑ Çááå ÑÓæáå (Õáì Çááå Úáíå æÓáã) Ãä íÙåÑ ãÇ íÎİì ãä ÃãÑå ¡ æÃä íÌåÑ ÈÇáÏÚæÉ Åáì Ïíä Çááå ÈŞæáÜå ÊÚÇáì : &quot; İóÇÕúÏóÚú ÈöãóÇ ÊõÄúãóÑõ æóÃóÚúÑöÖú Úóäö ÇáúãõÔúÑößöíäó&quot;. ÓæÑÉ ÇáÍÌÑ ÂíÉ 94 &quot;Ãì ÃÙåÑ Ïíäß&quot; .<br />
Ãì áÇ ÊÈÇá Èåã æáÇ ÊáÊİÊ Åáì áæãåã ÅíÇß Úáì ÅÙåÇÑ ÇáÏÚæÉ ¡ æÈŞæáå ÊÚÇáì :&quot; æóÃóäĞöÑú ÚóÔöíÑóÊóßó ÇáÃóŞúÑóÈöíäó (214) æóÇÎúİöÖú ÌóäóÇÍóßó áöãóäö ÇÊøóÈóÚóßó ãöäó ÇáúãõÄúãöäöíäó (215) İóÅöäú ÚóÕóæúßó İóŞõáú Åöäøöì ÈóÑöìÁñ ãøöãøóÇ ÊóÚúãóáõæäó (216) &quot; .ÓæÑÉ ÇáÔÚÑÇÁ &quot;Ãì ÊæÇÖÚ áåã æÃÑİŞ Èåã æáä ÌÇäÈß áåã&quot;.<br />
æŞÏ ÊØæÑÊ ØÑíŞÉ ÇáÏÚæÉ ÈÚÏ Ãä äÒáÊ åĞå ÇáÂíÇÊ ¡ æÇÊÎĞÊ ãÙåÑ ÇáÌåÑíÉ ÇáÕÑíÍÉ ¡ æÇáÅÚáÇä ÇáÚÇã . İÃÕÈÍ ãÍãÏ íÌãÚ ÇáŞæã æíßÇÔİåã ÈÃãÑ ÇáÏíä ÇáÍäíİ ÇáÌÏíÏ ÈÚÏ Ãä ßÇä íåãÓ İì ÂĞÇä ÇáäÇÓ Ãä ÇÚÈÏæÇ Çááå æÍÏå æÇåÌÑæÇ ÚÈÇÏÉ ÇáÃÕäÇã . æÈÏÃ ÈÚÔíÑÊå ÇáÃŞÑÈíä ¡ İßáİ ÇÈä Úãå Úáì Èä ÃÈì ØÇáÈ Ãä íÕäÚ áåã ØÚÇãÇ æíÏÚæ Ãåáå Åáíå ¡ æİíåã ÚãæãÊå Èäæ ÚÈÏ ÇáãØáÈ æÃæáÇÏåã äÍæ ÇáÃÑÈÚíä ÑÌáÇ ¡ İáãÇ ÇÌÊãÚæÇ ßáãåã ÇáÑÓæá İì ÔÃä ÇáÏÚæÉ ÇáÅÓáÇãíÉ ÇáÌÏíÏÉ æãÇ ÊÏÚæ Åáíå ãä äÈĞ ãÚÊŞÏÇÊåã ÇáİÇÓÏÉ æÇáÅíãÇä ÈÇááå æÍÏå ¡ æáßäå áã íßä íÚÑÖ ÍÏíËå ÍÊì ŞÇØÚå ÃÈæ áåÈ æßÇä ÃÔÏåã ÚäİÇ Èå áíİÓÏ Úáíå ÇáÛÑÖ ãä ÇáÇÌÊãÇÚ ¡ æÏÚÇ ÃÈæ áåÈ ÇáŞæã Åáì ÇáÇäÕÑÇİ ãÚáäÇ Ãäå ãÇ ßÇä íäÈÛì Ãä äÖíÚ æŞÊÇ İì åĞÇ ÇáÚÈË æÇáåĞíÇä ¡ æØáÈ ãäåã Ãä íŞæãæÇ ¡ İÓßÊ ÑÓæá Çááå Õáì Çááå Úáíå æÓáã æáã íŞá ÔíÆÇ æÊİÑŞÊ ÌãÇÚÊåã . æáßä ÇáÑÓæá Õáì Çááå Úáíå æÓáã áã íİŞÏ ÇáÃãá æáã ÊÖÚİ ÚÒíãÊå ¡ İÃÚÇÏ ÇáæáíãÉ ËÇäíÉ İì ÇáÛÏÇÉ . İáãÇ ÇÌÊãÚæÇ ŞÇá áåã : &quot;æãÇ ÃÚáã Ãä ÅäÓÇäÇ İì ÇáÚÑÈ ÌÇÁ Şæãå ÈÃİÖá ããÇ ÌÆÊßã Èå ¡ İŞÏ ÌÆÊßã ÈÎíÑì ÇáÏäíÇ æÇáÂÎÑÉ æŞÏ ÃãÑäì ÑÈì Ãä ÃÏÚæßã Åáíå ¡ İÃíßã íÄÇÒÑäì (1) Úáì åĞÇ ÇáÃãÑ¿ &quot; İÃÚÑÖæÇ Úäå æåãæÇ ÈÊÑßå ¡ æáßä ÚáíÇ äåÖ Ü æåæ áÇ íÒÇá ÕÈíÇ Ü æŞÇá : ÃäÇ íÇ ÑÓæá Çááå ÍÑÈ Úáì ãä ÍÇÑÈÊ . İÇÈÊÓã Èäæ åÇÔã æŞåŞå ÈÚÖåã æÃÎĞ äÙÑåã íÊäŞá Èíä ÃÈì ØÇáÈ æÇÈäå æíŞæáæä áÃÈì ØÇáÈ İì ÓÎÑíÉ : Åäøó ÃãÑß Ãä ÊÓãÚ áÇÈäß æÊØíÚå Ëã ÇäÕÑİæÇ ãÓÊåÒÆíä . Úáì Ãä ÇÓÊÎİÇİåã åĞÇ áã íŞÚÏå Úä ÚÒãå æáã íÓáãå Åáì íÃÓ ¡ Èá ÇäÊŞá ÈÏÚæÊå ãä ÚÔíÑÊå ÇáÃŞÑÈíä Åáì Ãåá ãßÉ ÌãíÚÇ. æÇÊÌå ÇáÑÓæá Õáì Çááå Úáíå æÓáã äÍæ ÇáÕİÇ (2) íæãÇ æÕÚÏ Åáì ÃÚáÇå æäÇÏì :&quot;íÇ ãÚÔÑ ŞÑíÔ ¡ İŞÇáÊ ŞÑíÔ : ãÍãÏ Úáì ÇáÕİÇ íäÇÏì æÃŞÈáæÇ Úáíå íÓÃáæäå Úä ÍÇÌÊå ¡ İŞÇá : ÃÑÃíÊã áæ ÃÎÈÑÊßã Ãä ÎíáÇ ÈÓİÍ åĞÇ ÇáÌÈá ÃßäÊã ÊÕÏŞæäì¿ ŞÇáæÇ äÚã ãÇ ÌÑÈäÇ Úáíß ßĞÈÇ ŞØ . ŞÇá : İÅäì äĞíÑ áßã Èíä íÏì ÚĞÇÈ ÔÏíÏ ¡ íÇ Èäì ÚÈÏ ÇáãØáÈ ¡ íÇ Èäì ÚÈÏ ãäÇİ ¡ íÇ Èäì ÒåÑÉ .. æÃÎĞ íäÇÏì Úáì ÈÇŞì ÇáŞÈÇÆá Ü Åäì áÇ Ããáß áßã ãä ÇáÏäíÇ ãäİÚÉ ¡ æáÇ ãä ÇáÂÎÑÉ äÕíÈÇ ¡ ÅáÇ Ãä ÊŞæáæÇ : &quot; áÇ Åáå ÅáÇ Çááå &quot; İäåÖ ÃÈæ áåÈ æßÇä ÑÌáÇ ÈĞíÆÇ ÓÑíÚ ÇáÛÖÈ æÕÇÍ ŞÇÆáÇ : ÊÈÇ (1) áß ÓÇÆÑ åĞÇ Çáíæã ¡ ÃáåĞÇ ÌãÚÊäÇ¿ İÓßÊ ãÍãÏ Õáì Çááå Úáíå æÓáã æäÙÑ ÅáÜíå äÙÜÑÉ íãáÃåÇ ÇáÃÓì æÇáÃÓÜİ¡Ëã äÒá Úáíå ÇáæÍì ÈŞæáå ÊÚÇáì : &quot; ÊóÈøóÊú íóÏóÇ ÃóÈöì áóåóÜÈò æóÊóÈøó (1) ãóÇ ÃóÛúäóì Úóäúåõ ãóÇáõåõ æóãóÇ ßóÓóÈó (2) ÓóíóÕúáóì äóÇÑğÇ ĞóÇÊó áóåóÈò (3)&quot; .ÓæÑÉ ÇáãÓÏ .<br />
æåßĞÇ ÏãÛå ÇáæÍì ÈåĞå ÇáÂíÇÊ ÇáÈíäÇÊ ÇáÊì ßÇäÊ ÈãËÇÈÉ ÇáÊÔÌíÚ ááäÈì ãÍãÏ Õáì Çááå Úáíå æÓáã ßãÇ ßÇäÊ ÓÇÈŞÉ İÃáò æãŞÏãÉ ÈÔÇÑÉ ¡ ÈÃä Çááå ÓíäÕÑ ÇáÍŞ Úáì ÇáÈÇØá æíÊã äæÑå æáæ ßÑå ÇáãÔÑßæä .<br />
--------------------------------------------------------------------------------<br />
<br />
THE TROUBLES BEGIN<br />
<br />
THREE years passed and one day the Archangel Gabriel came to the Prophet (pbuh) and ordered him to start preaching openly to everyone. So the Prophet (pbuh) told the people of Mecca that he had something very important to tell them. He stood on a hillside in Mecca, called Safa, and they gathered around to hear what he had to say.<br />
<br />
He started by asking them if they would believe him were he to say that an army was about to attack them. They answered that indeed they would, because he never lied. He then told them that he was the Messenger of Allah, sent to show them the right way, and to warn them of terrible punishments if they did not follow him in worshipping only Allah and none other. Abu Lahab, one of the Prophet's uncles who was among the listeners, suddenly stood up and said, 'May you perish! Did you call us here just to tell us this?' At this, Allah sent to the Prophet (pbuh) the following surah:<br />
<br />
<br />
<br />
In the Name of Allah, The Beneficent, The Merciful<br />
<br />
<br />
<br />
The Power of Abu Lahab will perish, <br />
<br />
and he will perish. His wealth and gains will not save him. <br />
<br />
He shall roast at a flaming fire, And his wife, the carrier of firewood. <br />
<br />
Will have upon her neck a rope of palm-fibre. <br />
<br />
(Koran cxi.1-5)<br />
<br />
<br />
<br />
Then the crowd dispersed and the Prophet (pbuh) was left alone. <br />
<br />
A few days later the Prophet (pbuh) tried again. A feast was prepared in his house for all of his uncles. After the meal he spoke to them and said, 'O sons of 'Abd al-Muttalib! I know of no Arab who has come to his people with a better message than mine. I have brought you the best news for this life and the next.<br />
<br />
Allah has ordered me to call you to Him. So which of you will help me?' All the men kept silent. Then 'Ali, his cousin, jumped up and said: 'O<br />
<br />
Prophet of Allah! I will help you.' Then the men all got up and left, laughing as they went because only one young boy had agreed to help the Prophet (pbuh).<br />
<br />
His message ignored by most of the people and his uncles, the Prophet (pbuh) continued to meet his friends secretly in a house near the hill of Safa. There they prayed together and he taught them about the religion of Islam. But even though they kept to themselves, they were sometimes abused by those who would not believe. From one such incident, however, an unexpected conversion to Islam took place. One day, when the Prophet (pbuh) was returning home, speaking with his followers, he met Abu Jahl, a leader of Quraysh, who hated the Prophet (pbuh) and his teachings. Abu Jahl started to insult him and to speak spitefully of Islam, but the Prophet (pbuh) made no reply and went on his way.<br />
<br />
Later, Hamzah, one of the Prophet's uncles, who was a strong and brave warrior of whom people were quite afraid, heard how his nephew had been insulted. Filled with rage, he ran straight to the Ka'bah where Abu Jahl was sitting among the people and struck him a violent blow in the face with his bow. Hamzah then shouted, 'Will you insult him when I follow his religion, and I say what he says? Hit me back if you can!' Some people got up to help Abu Jahl but he stopped them saying, 'Leave Hamzah alone, for by Allah, I have insulted his nephew badly.'<br />
<br />
From that moment on Hamzah followed the teachings of the Prophet (pbuh) and with his conversion to Islam Quraysh realized that the Prophet (pbuh) had a strong supporter and so for a while they stopped persecuting him.<br />
<br />
Soon, however, the leaders of Quraysh became angry again, when they saw that the Prophet (pbuh) was going ahead with his teaching. A group of them went to his uncle, Abu Talib, who had promised to protect him. They told him to ask the Prophet (pbuh) to stop attacking their gods and their way of life, and in return they would let him do as he wished with his religion.<br />
<br />
After a time they saw that there was no change, so they went back to Abu Talib and this time they told him that if he did not stop his nephew, they would fight them both. Abu Talib was very upset by this quarrel among his people, but he could not break his word to his nephew. He sent for the Prophet (pbuh) and told him what had happened, saying, 'Spare me and spare yourself; do not put a greater burden on me than I can bear.'<br />
<br />
The Prophet (pbuh) thought that his uncle might abandon him and that he would no longer have his support, but nevertheless he answered, 'O my uncle, by Allah, if they put the sun in my right hand and the moon in my left in return for my giving up this cause, I would not give it up until Allah makes Truth victorious, or I die in His service.<br />
<br />
Abu Talib was deeply moved by this answer. He told the Prophet (pbuh) that he would support him for as long as he lived and encouraged him to go on spreading Allah's message. From that time on, however hard the leaders of Quraysh tried to convince Abu Talib to stop protecting his nephew, he always refused to listen to them.<br />
<br />
In order to get rid of the Prophet (pbuh) and his followers, his enemies started persecuting those Muslims who were poor or weak, or had no powerful friends. One such person was Bilal, the slave of Umayyah ibn Khalaf. His master would take him out into the desert, tie him up, and leave him in the sun with a large stone on his chest. Fortunately Abu Bakr was passing by one day and saw Umayyah torturing Bilal, so he bought him from his master for a large sum of money and then set him free.<br />
<br />
But not all persecuted Muslims were as fortunate as Bilal. Many suffered, but all of them endured it patiently, knowing that they were doing the right thing and that their reward in the life to come would be greater' than any happiness they could find on earth.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÑÇíÉ ÇáÓäÉ</div><div class="date">07-02-06, 09:41 AM</div></div><div class="posttext">ÅíÜĞÇÁ ŞÑíÜÔ ááäÈì æÃÕÍÜÇÈå <br />
<br />
--------------------------------------------------------------------------------<br />
<br />
<br />
İÒÚÊ ŞÑíÔ áåĞå ÇáÏÚæÉ ÇáÌÏíÏÉ ¡ æåÇáåÇ ÇáÃãÑ ÅĞ ßÇäÊ ÊÑì İíåÇ ÇáÎØÑ ÇáÏÇåã ÇáĞì íåÏÏ ßíÇäåÇ ÇáãÇÏì æÇáÃÏÈì İáŞÏ ßÇäÊ ÇáßÚÈÉ ãÑßÒ ÚÈÇÏÉ ÇáÃÕäÇã æßÇäÊ ãÍÌ ÇáÚÑÈ æãæÑÏ ËÑæÊåã ¡ æßÇä ÒÚãÇÁ ŞÑíÔ íÓÊãÏæä ãÌÏåã æİÎÇÑåã æÚÒåã æÚÙãÊåã Úáì ÓÇÆÑ ÇáäÇÓ ãä ÕáÊåã ÈÇáÈíÊ ÇáÍÑÇã ¡ æŞíÇãåã Úáì ÍÑÇÓÉ ÇáÃÕäÇã æÓŞÇíÉ ÇáÍÌÇÌ ßãÇ ßÇäæÇ íÚÊÈÑæäåÇ ãæÑÏ ÑÒŞ æíäÈæÚ ËÑæÉ ¡ ÈÇáÊÌÇÑÉ ÇáÊì íÍÊÑİæäåÇ . İÇäÊÕÇÑ ãÍãÏ ãÚäÇå ÖíÇÚ ÓáØÇäåã ÇáÃÏÈì æÇáãÇÏì ¡ æåæ ÃÚÒ ãÇ íÚÊãÏæä Úáíå İì ÍíÇÊåã ¡ áĞáß ÚÙã ÇáÃãÑ æÇÔÊÏ ¡ æÃÎĞæÇ íİßÑæä İì ÍÒã æÌÏ İì ÃãÑ ãÍãÏ ÈÚÏ Ãä äÇá ãä ÃÕäÇãåã ÌãíÚÇ İÚãáæÇ Úáì ÅÚÇŞÉ ÇáÏÚæÉ ÇáÅÓáÇãíÉ ÈÇÖØåÇÏ ÕÇÍÈåÇ æãä ÇÊÈÚå .<br />
<br />
ÅíĞÇÄåã ááÑÓæá Õáì Çááå Úáíå æÓáã :<br />
Ñæì Úä ØÇÑŞ ÇáãÍÇÑÈì Ãäå ŞÇá : ÑÃíÊ ÑÓæá Çááå Õáì Çááå Úáíå æÓáã İì ÇáÓæŞ íŞæá : (íóÇ ÃóíøõåóÇ ÇáäøóÇÓõ ŞõæáõæÇ áÇó Åöáóåó ÅöáÇøó Çááøóåõ ÊõİúáöÍõæÇ) ¡ æÑÌá Îáİå íÑãíå ÈÇáÍÌÇÑÉ ŞÏ ÃÏãì ÚŞÈå (2) æŞÇá : áÇ ÊØíÚæå İÅäå ßĞÇÈ . İŞáÊ ãä åĞÇ¿ ŞÇáæÇ ãÍãÏ æÚãå ÃÈæ áåÈ . <br />
ÃãÇ ÇãÑÃÊå Ãã Ìãíá ÈäÊ ÍÑÈ ÃÎÊ ÃÈì ÓİíÇä ¡ İßÇäÊ ÃíÖÇ İì ÛÇíÉ ÇáÚÏÇæÉ áÑÓæá Çááå Õáì Çááå Úáíå æÓáã æßËíÑÇ ãÇ ßÇäÊ ÊÖÚ ÇáÔæß İì ØÑíŞå ¡ æÊáŞì ÈÇáŞÇĞæÑÇÊ ÇáäÌÓÉ ÃãÇã ÈíÊå ¡ æáã ÊÊÑß ÚãáÇ İíå ÅíĞÇÁ ááÑÓæá Õáì Çááå Úáíå æÓáã ÅáÇ İÚáÊå æÍÊì áã ÊßÊİ ÈåĞÇ ÇáÅíĞÇÁ ÇáÚãáì Èá ßÇäÊ ÊÓÈ ÇáÑÓæá Õáì Çááå Úáíå æÓáã æÊĞãå ¡ æÊæŞÚ ÇáÚÏÇæÉ Èíäå æÈíä ÇáäÇÓ ¡ áÚäåÇ Çááå : æÃäÒá İíåÇ Şæáå ÊÚÇáì : &quot; æóÇãúÑóÃóÊõåõ ÍóãøóÇáóÉó ÇáúÍóØóÈö (4) İöì ÌöíÏöåóÇ ÍóÈúáñ ãøöä ãøóÓóÏ (5) &quot; . ÓæÑÉ ÇáãÓÏ (1) .<br />
ÃãÇ ÃÈæ Ìåá áÚäå Çááå İßËíÑÇ ãÇ ÃÓÇÁ Åáì ÇáÑÓæá Õáì Çááå Úáíå æÓáã æŞÏ ÃáŞì Úáíå ãÑÉ ÃËäÇÁ ÕáÇÊå ÔÇÉ ãĞÈæÍÉ ¡ İÊÍãá ÇáÃĞì æĞåÈ Åáì ÇÈäÊå İÇØãÉ ÑÖì Çááå ÚäåÇ İÃÒÇáÊ Úäå ÇáäÌÇÓÉ æÇáÃŞĞÇÑ ¡ æäåì ÇáÑÓæáó Õáì Çááå Úáíå æÓáã Úä ÇáÕáÇÉ İì ÇáÈíÊ ÇáÍÑÇã ¡ İáãÇ áã íäÊå ÊÚÑÖ áå ÈÇáãäÚ İŞÇÈáå ÇáÑÓæá ÈÇáÔÏÉ ¡ æåÏÏå ¡ İŞÇá : ÃÊåÏÏäì æÃäÇ ÃßËÑ Ãåá ÇáæÇÏì äÇÏíÇ æãäÒáÇ¿ İÑÏ Çááå ÊÚÇáì Úáíå ÊåÏíÏÇ áå ææÚíÏÇ ÈŞæáÜå : &quot; ßóáÇøó áóÆöä áøóãú íóäÊóåö áóäóÓúİóÚğÇ ÈöÇáäøóÇÕöíóÉö (15) äóÇÕöíóÉò ßóÇĞöÈóÉò ÎóÇØöÆóÉò (16) İóáúíóÏúÚõ äóÇÏöíóåõ (17) ÓóäóÏúÚõ ÇáÒøóÈóÇäöíóÉó (18) ßóáÇøó áÇó ÊõØöÚúåõ æóÇÓúÌõÏú æóÇŞúÊóÑöÈ (19) &quot; . ÓæÑÉ ÇáÚáŞ (2) .<br />
æßÇä ÚŞÈÉ Èä ÃÈì ãÚíØ íÌÇæÑ ÑÓæá Çááå Õáì Çááå Úáíå æÓáã İì ãäÒáå ¡ æããÇ ÕäÚå Ğáß ÇáÔŞì : ãÇ ÑæÇå ÇáÈÎÇÑì İì ÕÍíÍå ŞÇá : ÈíäãÇ ÇáäÈì Õáì Çááå Úáíå æÓáã íõÕóáøöí ÈöİöäóÇÁö ÇáúßóÚúÈóÉö ÅöĞú ÃóŞúÈóáó ÚõŞúÈóÉõ Èúäõ ÃóÈöí ãõÚóíúØò İóÃóÎóĞó ÈöãóäúßöÈö ÑóÓõæáö Çááøóåö Õáì Çááå Úáíå æÓáã İóÎóäóŞóåõ Èöåö ÎóäúŞğÇ ÔóÏöíÏğÇ ¡ İóÃóŞúÈóáó ÃóÈõæ ÈóßúÑò İóÃóÎóĞó ÈöãóäúßöÈöåö æóÏóİóÚó Úóäú ÑóÓõæáö Çááøóåö Õáì Çááå Úáíå æÓáã æŞÇá: &quot; ÃóÊóŞúÊõáõæäó ÑóÌõáÇğ Ãóäú íóŞõæáó ÑóÈøöíó Çááøóåõ æóŞóÏú ÌóÇÁóßõãú ÈöÇáúÈóíøöäóÇÊö ãöäú ÑóÈøößõãú &quot; .<br />
æßÇä ÇáÃÓæÏ Èä ÚÈÏ ÇáãØáÈ ÇÈä Úã ÇáÓíÏÉ ÎÏíÌÉ ßÇä åæ æÍÒÈå ÅĞÇ ãÑ Úáíåã ÇáãÓáãæä íÊÛÇãÒæä Èåã ÓÎÑíÉ æÇÓÊåÒÇÁ ¡ æİíåã äÒá ŞæáÜå ÊÚÇáì :&quot; Åöäøó ÇáøóĞöíäó ÃóÌúÑóãõæÇ ßóÇäõæÇ ãöäó ÇáøóĞöíäó ÂãóäõæÇ íóÖúÍóßõæäó (29) æóÅöĞóÇ ãóÑøõæÇ Èöåöãú íóÊóÛóÇãóÒõæäó (30) &quot; . ÓæÑÉ ÇáãØİİíä .<br />
æßÇä ÇáæáíÏ Èä ÇáãÛíÑÉ Úã ÃÈì Ìåá ãä ÃßÇÈÑ ŞÑíÔ İì ÇáãÑßÒ ÇáÇÌÊãÇÚì æÇáãÇÏì ¡ æßÇä ßĞáß ãä ÃßÇÈÑ ÇáãÌÑãíä ÇáĞíä ßÇÏæÇ ááÑÓæá ÕáæÇÊ Çááå æÓáÇãå Úáíå . ÓãÚ ÇáŞÑÂä ãÑÉ ãä ÇáäÈì Õáì Çááå Úáíå æÓáã İŞÇá áŞæãå &quot; æÇááå áŞÏ ÓãÚÊ ãä ãÍãÏ ßáÇãÇ ¡ ãÇ åæ ãä ßáÇã ÇáÅäÓ æáÇ ãä ßáÇã ÇáÌä ¡ æÅä áå áÍáÇæÉ ¡ æÅä Úáíå áØáÇæÉ ¡ æÅä ÃÚáÇå áãËãÑ ¡ æÅä ÃÓİáå áãÛÏŞ (3) æÅäå íÚáæ æáÇ íÚáì Úáíå &quot; İŞÇáÊ ŞÑíÔ ÕÈÃ (4) æÇááå ÇáæáíÏ áÊÕÈÃä ŞÑíÔ ßáåÇ ¡ İŞÇá ÃÈæ Ìåá : ÃäÇ Ãßİíßãæå ¡ Ëã ÊæÌå Åáíå æÌáÓ ÃãÇãå ÍÒíäÇ ¡ æßáãå ÈãÇ ÍãÓå ÖÏ ãÍãÏ ããÇ ÌÚá ÇáæáíÏ íÃÊì ÇáŞæã İì äÇÏíåã æíÎÇØÈåã ŞÇÆáÇ : ÃÊÒÚãæä Ãä ãÍãÏÇ áãÌäæä İåá ÑÃíÊãæå íåæÓ¿ æÊŞæáæä Åäå ßÇåä İåá ÑÃíÊãæå íÊßåä¿ æÊÒÚãæä Ãäå ÔÇÚÑ İåá ÑÃíÊãæå íÊÚÇØì ÔÚÑÇ ŞØ¿ æÊÒÚãæä Ãäå ßĞÇÈ İåá ÌÑÈÊã Úáíå ÔíÆÇ ãä ÇáßĞÈ¿ İŞÇáæÇ İì ßá Ğáß : Çááåã áÇ . Ëã ŞÇáæÇ İãÇ åæ¿ İİßÑ ŞáíáÇ Ëã ŞÇá : ãÇ åæ ÅáÇ ÓÇÍÑ ¡ ÃãÇ ÑÃíÊãæå İÑŞ Èíä ÇáÑÌá æÃåáå ææáÏå . İÇåÊÒ ÇáäÇÏì İÑÍÇ ÈåĞÇ ÇáÑÃí ÇáĞì ÓíİÑŞ Èíä ãÍãÏ æÚÔíÑÊå ¡ æÓíÈÇÚÏ Èíäå æÈíä ÇáäÇÓ ¡ æÃäÒá Çááå ÑÏÇ Úáíå İì ÂíÇÊ ÈíäÇÊ ãÎÇØÈÇ ÇáÑÓæá Õáì Çááå Úáíå æÓáã :&quot; ĞóÑúäöì æóãóäú ÎóáóŞúÊõ æóÍöíÏğÇ (11) æóÌóÚóáúÊõ áóåõ ãóÇáÇğ ãøóãúÏõæÏğÇ (12) æóÈóäöíäó ÔõåõæÏğÇ (13) æóãóåøóÏÊøõ áóåõ ÊóãúåöíÏğÇ (14) Ëõãøó íóØúãóÚõ Ãóäú ÃóÒöíÏó (15) ßóáÇøó Åöäøóåõ ßóÇäó áÂíóÇÊöäóÇ ÚóäöíÏğÇ (16) ÓóÃõÑúåöŞõåõ ÕóÚõæÏğÇ (17) Åöäøóåõ İóßøóÑó æóŞóÏøóÑó (18) İóŞõÊöáó ßóíúİó ŞóÏøóÑó (19) Ëõãøó ŞõÊöáó ßóíúİó ŞóÏøóÑó (20) Ëõãøó äóÙóÑó (21) Ëõãøó ÚóÈóÓó æóÈóÓóÑó (22) Ëõãøó ÃóÏúÈóÑó æóÇÓúÊóßúÈóÑó (23) İóŞóÇáó Åöäú åóĞóÇ ÅöáÇøó ÓöÍúÑñ íõÄúËóÑõ (24) Åöäú åóĞóÇ ÅöáÇøó Şóæúáõ ÇáúÈóÔóÑö (25) ÓóÃõÕúáöíåö ÓóŞóÑó (26) &#61563; ÓæÑÉ ÇáãÏËÑ (1)<br />
æÛíÑ åÄáÇÁ æåÄáÇÁ ããä ÚãíÊ ÈÕÇÆÑåã æØãÓ Çááå Úáì ŞáæÈåã æÚáì ÓãÚåã æÚáì ÃÈÕÇÑåã¡ æŞÏ åáßæÇ ÌãíÚÇ ÈÚÏ ÇáåÌÑÉ İãäåã ãä ŞÊá æãäåã ãä ÇÈÊáÇå Çááå ÈÇáÃãÑÇÖ ÇáİÊÇßÉ İŞÖÊ Úáíå .<br />
áæä ÂÎÑ ãä ÃáæÇä ÇáÅíĞÇÁ (ÚäÇÏ ŞÑíÔ) :<br />
áŞÏ ÇÚÊÑÖÊ ŞÑíÔ Úáì ÇáäÈì Õáì Çááå Úáíå æÓáã æØáÈÊ Åáíå ÚÏÉ ãØÇáÈ Úáì æÌå ÇáÚäÇÏ áÇ Úáì æÌå ØáÈ ÇáåÏì æÇáÅŞäÇÚ ¡ æáĞÇ áã íÌÇÈæÇ Åáì ßËíÑÇ ããÇ ØáÈæÇ áÃä Çááå ÓÈÍÇäå æÊÚÇáì íÚáã Ãäåã áæ ÃÌíÈæÇ Åáì ãÇ ÓÃáæå áÇÓÊãÑæÇ İì ØÛíÇäåã æßİÑåã ¡ ŞÇá ÊÚÇáì : &quot; æóÃóŞúÓóãõæÇ ÈöÇááåö ÌóåúÏó ÃóíúãóÇäöåöãú áóÆöä ÌóÇÁóÊúåõãú ÁóÇíóÉñ áøóíõÄúãöäõäøó ÈöåóÇ Şõáú ÅöäøóãóÇ ÇáÂíóÇÊõ ÚöäÏó Çááåö æóãóÇ íõÔúÚöÑõßõãú ÃóäøóåóÇ ÅöĞóÇ ÌóÇÁóÊú áÇó íõÄúãöäõæäó (109)&quot; ¡ &quot;æóáóÜúæ ÃóäøóäóÇ äóÒøóáúäóÇ Åöáóíúåöãõ ÇáúãóáÇóÆößóÉó æóßóáøóãóåõãõ ÇáúãóæúÊóì æóÍóÔóÑúäóÇ Úóáóíúåöãú ßõáøó ÔóìúÁò ŞõÈõáÇğ ãøóÇ ßóÇäõæÇ áöíõÄúãöäõæÇ ÅöáÇøó Ãóä íóÔóÇÁó Çááåõ æóáóßöäøó ÃóßúËóÑóåõãú íóÌúåóáõæäó (111) &quot; . ÓæÑÉ ÇáÃäÚÇã .<br />
æÑæì Ãä ŞÑíÔÇ ŞÇáÊ ááäÈì Õáì Çááå Úáíå æÓáã ÇÏÚ áäÇ ÑÈß íÌÚá áäÇ ÇáÕİÇ ĞåÈÇ æäÄãä Èß . İÏÚÇ ÑÈå ¡ İÃÊÇå ÌÈÑíá İŞÇá áå : Åä ÑÈß íŞÑÃ Úáíß ÇáÓáÇã æíŞæá áß : Åä ÔÆÊ ÃÕÈÍ ÇáÕİÇ áåã ĞåÈÇ ¡ İãä ßİÑ ãäåã ÈÚÏ Ğáß ÃÚĞÈå ÚĞÇÈÇ áÇ ÃÚĞÈå ÃÍÏÇ ãä ÇáÚÇáãíä ¡ æÅä ÔÆÊ İÊÍÊ áåã ÈÇÈ ÇáÑÍãÉ æÇáÊæÈÉ . ŞÇá Õáì Çááå Úáíå æÓáã Èá ÇáÊæÈÉ æÇáÑÍãÉ .<br />
ÅíĞÇÄåã ááãÓÊÖÚİíä ãä ÇáãÓáãíä <br />
<br />
--------------------------------------------------------------------------------<br />
<br />
<br />
æŞÏ ÈáÛ ãä ÚäÊ ŞÑíÔ ææŞæİåã İì ÓÈíá ÇáÏÚæÉ Ãä ÃĞÇåã áã íßä ãŞÕæÑÇ Úáì ÇáÑÓæá Õáì Çááå Úáíå æÓáã Èá ÊÚÏæÇ Åáì ÇáãÓÊÖÚİíä æÇáÃÑŞÇÁ ÇáĞíä áã íßä áåã ãä íÍÊãæä Ãæ íÚÊÒæä ÈÚÕÈíÊå İŞÈÖ Ãåá ãßÉ Úáì ÇáßËíÑ ãäåã ßì íİÊäæåã Úä Ïíäåã æíÑÏæåã ÈÚÏ ÅíãÇäåã ßİÇÑÇ .<br />
<br />
æãä åÄáÇÁ :<br />
<br />
1- ÈáÇá Èä ÑÈÇÍ ÇáÍÈÔì : áÇŞì ÈáÇá ãä ÓíÏå ÃãíÉ Èä Îáİ ÃäæÇÚÇ ãä ÇáÃĞì ¡ æÃáæÇäÇ ãä ÇáÊÚĞíÈ áÇ íÕÈÑ ÚáíåÇ ÅáÇ ãÄãä Şæì ÇáÅíãÇä ¡ İßÇä ÅĞÇ ÍãíÊ ÇáÔãÓ æŞÊ ÇáÙåíÑÉ íáŞíå ÓíÏå Úáì æÌåå æÙåÑå ¡ Ëã íÖÚ ÍÌÑÇ Úáì ÕÏÑå æíŞæá áå : ÓÊÙá åßĞÇ ÍÊì ÊßİÑ ÈãÍãÏ æÊÄãä ÈÇááÇÊ ¡ æáßäå ÇÍÊãá ßá åĞå ÇáÂáÇã ¡ æÕÈÑ Úáì ÇáÃĞì æÇáäßÇá ¡ æßáãÇ ÇáÊãÓæÇ ãäå ÌæÇÈÇ áÇ íÑÏ Úáíåã ÅáÇ ÈÊáß ÇáßáãÉ ÇáÊì ãáßÊ äİÓå æãÔÇÚÑå (ÃÍÏ..ÃÍÏ) .æŞÏ ÑÂå ÃÈæ ÈßÑ íæãÇ íŞÇÓì ÃÔÏ ÇáÚĞÇÈ İŞÇá áÓíÏå ÃãíÉ : ÃáÇ ÊÊŞì Çááå İì åĞÇ ÇáãÓßíä ¡ İŞÇá ÃäÊ ÃİÓÏÊå æİÊäÊå Úä Ïíä ÂáåÊäÇ æÚÈÇÏÉ ÃÕäÇãäÇ ¡ İÚÑÖ Úáíå ÃÈæ ÈßÑ ËãäÇ áå ¡ æãÇ ÒÇá íÓÇæãå ÍÊì ÇÔÊÑÇå ãäå æÃÚÊŞå İì ÓÈíá Çááå ÈÚÏ Ãä ÎáÕå ãä ÊÚĞíÈ ÓíÏå . æİì åĞÇ äÒá Şæá Çááå ÊÚÇáì &quot; İóÃóäĞóÑúÊõßõãú äóÇÑğÇ ÊóáóÙøóì (14) áÇó íóÕúáÇóåóÇ ÅöáÇó ÇáÃóÔúŞóì (15) ÇáøóĞöì ßóĞøóÈó æóÊóæóáøóì (16) æóÓóíõÌóäøóÈõåóÇ ÇáÃóÊúŞóì (17) ÇáøóĞöì íõÄúÊöì ãóÇáóåõ íóÊóÒóßøóì (18) æóãóÇ áÃóÍóÏò ÚöäÏóåõ ãöä äøöÚúãóÉò ÊõÌúÒóì (19) ÅöáÇøó ÇÈúÊöÛóÇÁó æóÌúåö ÑóÈøöåö ÇáÃóÚúáóì (20) æóáóÓóæúİó íóÑúÖóì (21) &quot; . ÓæÑÉ Çááíá .<br />
æÇáãŞÕæÏ ÈßáãÉ ÇáÃÔŞì İì ÇáÂíÉ ÇáßÑíãÉ åæ ÃãíÉ Èä Îáİ ¡ æÇáÃÊŞì åæ ÃÈæ ÈßÑ ÇáÕÏíŞ ÑÖì Çááå Úäå . æŞÏ äÈå Çááå ÚÒ æÌá Úáì Ãä ÈĞá ÃÈì ÈßÑ ÇáÕÏíŞ áãÇá İì ÔÑÇÁ ÈáÇá æÛíÑå áã íßä ÅáÇ ÇÈÊÛÇÁ æÌå ÑÈå ÇáÃÚáì ¡ æßİì ÈåĞÇ ÔÑİÇ æİÖáÇ .<br />
<br />
2- ÚãÇÑ Èä íÇÓÑ :æßÇä ÃÈæå íÇÓÑ ÍáíİÇ áÈäì ãÎÒæã ¡ æáãÇ ßÇä ÚãÇÑ æÃÈæå æÃãå æÇŞÚíä ÊÍÊ äİæĞ ÇáãÔÑßíä ãä Èäì ãÎÒæã İÅäåã ÃæŞÚæÇ Èåã ãä ÇáÚĞÇÈ ãÇáÇ ØÇŞÉ áÃÍÏ Èå İßÇäæÇ ÅĞÇ ÇÔÊÏÊ ÍÑÇÑÉ ÇáÔãÓ ÃáÈÓæåã ÃÏÑÚ (1) ÇáÍÏíÏ æÕåÑæåã İì ÇáÔãÓ ¡ æíÇáåÇ ãä ŞÓæÉ ÈÇáÛÉ ÅĞÇ ÚÑİäÇ ÍÑ ãßÉ İì İÕá ÇáÕíİ ¡ æáŞÏ ãÑ Èåã ÑÓæá Çááå Õáì Çááå Úáíå æÓáã æåã İì ÇáÚĞÇÈ İŞÇá áåã &quot; ÕÈÑÇ Âá íÇÓÑ ¡ İÅä ãæÚÏßã ÇáÌäÉ &quot; ¡ &quot; æÃÈÔÑæÇ Âá ÚãÇÑ æÂá íÇÓÑ ¡ İÅä ãæÚÏßã ÇáÌäÉ &quot; æŞÏ ãÇÊ íÇÓÑ ãä ÇáÚĞÇÈ ¡ æÃãÇ ÇãÑÃÊå ÓãíÉ İŞÏ ÃÛáÙÊ ÇáŞæá áÃÈì Ìåá İØÚäåÇ İì ŞáÈåÇ ÈÍÑÈÉ ßÇäÊ İì íÏå İãÇÊÊ ¡ æÔÏÏæÇ ÇáÚĞÇÈ Åáì ÚãÇÑ ÈÊÚÑíÖå ááÔãÓ ÇáãÍÑŞÉ Èíä ÕÎæÑ ãßÉ æÑãÇáåÇ ÊÇÑÉ æÈæÖÚ ÇáÕÎÑ Úáì ÕÏÑå ÊÇÑÉ ÃÎÑì ¡ ŞÇÆáíä áå áÇ äÊÑßß ÍÊì ÊÓÈ ãÍãÏÇ æÊŞæá İì ÇááÇÊ æÇáÚÒì ÎíÑÇ İİÚá İÊÑßæå ¡ İÃÊì ÇáäÈì Õáì Çááå Úáíå æÓáã íÈßì İŞÇá : ãÇ æÑÇÆß¿ ŞÇá ÔÑ íÇ ÑÓæá Çááå ¡ ßÇä ÇáÃãÑ ßĞÇ æßĞÇ æŞÕ Úáíå ÇáÎÈÑ ¡ İŞÇá : íÇ ÚãÇÑ Åä ÚÇÏæÇ İÚÏ ¡ İÃäÒá Çááå ÊÚÇáì : &quot; ãóä ßóİóÑó ÈöÇááåö ãöä ÈóÚúÏö ÅöíãóÇäöåö ÅöáÇøó ãóäú ÃõßúÑöåó æóŞóáúÈõåõ ãõØúãóÆöäñ ÈöÇáÅöíãóÇäö &quot; . ÇáäÍá ÂíÉ 106 .<br />
<br />
3- ÎÈÇÈ Èä ÇáÃÑÊ :ßÇä ãä ÇáÓÇÈŞíä İì ÇáÅÓáÇã æßÇä ÑÓæá Çááå Õáì Çááå Úáíå æÓáã íÍÈå æíÃáİå ŞÈá ÇáäÈæÉ . ÃÎĞå ÇáßİÇÑ æÓÍÈæå Úáì æÌåå ¡ æÚĞÈæå ÚĞÇÈÇ ÔÏíÏÇ İäÒÚæÇ ËæÈå Úä ÌÓÏå æÃáŞæå Úáì ÇáÑãÖÇÁ (2) æÌÇÁæÇ ÈÇáÍÌÇÑÉ ÇáãÍãÇÉ ææÖÚæåÇ Úáì ÙåÑå æáææÇ ÑÃÓå ¡ ßá Ğáß ãä ÃÌá Ãä íÚæÏ İì ÇáßİÑ æáßäå áã íÌÈåã Åáì ÔìÁ ããÇ ÃÑÇÏæÇ ¡ æáã íÒÏå ÇáÊÚĞíÈ ÅáÇ ÅíãÇäÇ æÊËÈíÊÇ . <br />
<br />
4- ÃÈæ ÈßÑ ÇáÕÏíŞ :æããä ÃæĞì İì Çááå ÃÈæ ÈßÑ ÇáÕÏíŞ ÑÖì Çááå Úäå Úáì ÇáÑÛã ãä ãßÇäÊå İì ŞÑíÔ İáŞÏ æÌå Åáíå ÇáãÔÑßæä ßËíÑÇ ãä ÇáÃĞì æÇáÚäÊ ÍÊì ÎÑÌ ãåÇÌÑÇ Åáì ÇáÍÈÔÉ ¡ İáŞíå ÇÈä ÇáÏÛäÉ æåæ ãä ÓÇÏÇÊ ÇáÚÑÈ ¡ İÓÃáå ¡ Åáì Ãíä íÇ ÃÈÇ ÈßÑ ¡ İŞÇá ÃÎÑÌäì Şæãì æÅäì ÃÑíÏ Ãä ÃÓíÍ İì ÇáÃÑÖ æÃÚÈÏ ÑÈì ¡ İŞÇá ãËáß íÇ ÃÈÇ ÈßÑ áÇ íÎÑÌ &quot;æÃäÊ İì ÌæÇÑì æÍãÇì&quot; İÑÌÚ ãÚ ÇÈä ÇáÏÛäÉ æÚÑİÊ ŞÑíÔ Ãä ÃÈÇ ÈßÑ İì ÌæÇÑå æÍãÇå İØáÈÊ ŞÑíÔ ãä ÍÇãì ÇáÕÏíŞ Ãä íÃãÑå ÈÚÈÇÏÉ ÑÈå İì ÏÇÑå ¡ æáÇ íÌåÑ ÈÕáÇÊå æŞÑÇÁÊå İÅäÇ äÎÔì Ãä íİÊä äÓÇÁäÇ æÃÈäÇÁäÇ ¡ İáÈË ÃÈæ ÈßÑ İì ÏÇÑå íÚÈÏ ÑÈå ¡ Ëã ÈÏÇ áå Ãä íÈäì ãÓÌÏÇ ÈİäÇÁ ÏÇÑå ¡ İÈäÇå ¡ æßÇä íÕáì İíå æíŞÑÃ ÇáŞÑÂä ¡ İíåÑÚ Åáíå äÓÇÁ ÇáãÔÑßíä æÃÈäÇÄåã íäÙÑæä Åáíå æíÓãÚæä Åáì ãÇ íŞÑÃ ¡ æßÇä ÃÈæ ÈßÑ ÑÌáÇ ÈßÇÁ áÇ íãáß Úíäíå ÅĞÇ ŞÑÃ ÇáŞÑÂä İÃİÒÚ Ğáß ÃÔÑÇİ ŞÑíÔ ¡ İÃÑÓáæÇ Åáì ÇÈä ÇáÏÛäÉ æŞÇáæÇ áå Åä ÃÈÇ ÈßÑ ŞÏ ÃÎá ÈÇáÔÑæØ İÇÈÊäì ãÓÌÏÇ æÃÓãÚ ÇáäÇÓ ÕáÇÊå æŞÑÇÁÊå æŞÏ ÎÔíäÇ ÇáİÊäÉ Úáì äÓÇÆäÇ æÃÈäÇÆäÇ ¡ İÃÊì ÇÈä ÇáÏÛäÉ æŞÇá áå : ÅãÇ Ãä ÊáÊÒã ÔÑØ ÇáÌæÇÑ æÅãÇ Ãä ÊÑÌÚ Åáì ĞãÊì æÌæÇÑì ¡ İŞÇá ÃÈæ ÈßÑ Åäì ÃÑÏ Úáíß ÌæÇÑß ¡ æÃÑÖì ÈÌæÇÑ Çááå ¡ æßÇä ÓÈÈÇ İì Ãä ÃáÍŞ ÈÃÈì ÈßÑ ÇáßËíÑ ãä ÇáÃĞì æÇáÇÖØåÇÏ . åĞÇ Åáì ÌÇäÈ ãÇ ßÇäæÇ íÓãæäå ãä İÍÔ ÇáŞæá æÇááÛæ ãä ÇáßáÇã ÃíäãÇ ßÇäæÇ ¡ İáã íÒÏåã Ğáß ÅáÇ ÇÓÊãÓÇßÇ ÈÏíäåã æÍÑÕÇ Úáì ÚŞíÏÊåã æáÇ ÛÑæ İåã áã íÏÎáæÇ İì Ïíä Çááå áÛÑÖ Ïäíæì íÑÌæä ÍÕæáå ¡ Èá ÔÑÍ Çááå ÕÏæÑåã ááÅÓáÇã ¡ æÎÇáØÊ ÈÔÇÔÊå ŞáæÈåã . æåßĞÇ ßÇäÊ Êáß ÇáİÊÑÉ ãä ÃÑæÚ ÇáİÊÑÇÊ İì ÊÇÑíÎ ÇáÅÓáÇã æÇáãÓáãíä æßÇä åÄáÇÁ ÇáÃÈØÇá ãËáÇ ÚÇáíÇ İì ÇáÊÖÍíÉ æÇáİÏÇÁ æŞæÉ ÇáÚÒíãÉ æËÈÇÊ ÇáÅÑÇÏÉ ¡ İÖÑÈæÇ ááäÇÓ ÇáÃãËÇá ¡ æÎáÏæÇ ĞßÑÇåã ÈÌáÇÆá ÇáÃÚãÇá ¡ æÑÓãæÇ áÃÕÍÇÈ ÇáãÈÇÏìÁ ÇáÓÇãíÉ ßíİ íÌÇåÏæä İì ÓÈíá Çááå ¡ æßíİ íÚãáæä áäÕÑÉ ÇáÍŞ æåÒíãÉ ÇáÈÇØá .<br />
ÍãÇíÉ Úãå ÃÈì ØÇáÈ áå<br />
ÕããÊ ŞÑíÔ Úáì ãŞÇæãÉ ãÍãÏ Õáì Çááå Úáíå æÓáã ÍÊì ÊŞÊá ÇáÏÚæÉ ÇáÅÓáÇãíÉ æÊãæÊ İì ãåÏåÇ ¡ æáßäåã áã íÌÏæÇ Åáì Ğáß ÓÈíáÇ ¡ áÃäå İì ßİÇáÉ Úãå ÃÈì ØÇáÈ . æãÚ Ãäå áã íÏÎá İì ÇáÅÓáÇã æáã íÄãä ÈÇááå æÑÓæáå ãÍãÏ İŞÏ Ùá ÍÇãíÇ áÇÈä ÃÎíå ŞÇÆãÇ Ïæäå ãÚáäÇ ÇÓÊÚÏÇÏå ááÏİÇÚ Úäå áĞáß ãÔì ÑÌÇá ãä ÃÔÑÇİåã Åáì ÃÈì ØÇáÈ íØáÈæä ãä Ãä íßİ ÇÈä ÃÎíå ãÍãÏÇ Úä ÓÈ ÂáåÊåã æÇáÚíÈ Úáì Ïíäåã æÔÊã ÂÈÇÆåã ¡ Ãæ íÎáì Èíäåã æÈíäå ¡ İÑÏ Úáíåã ÃÈæ ØÇáÈ ÑÏÇ ÌãíáÇ ¡ Ïæä Ãä íÚÏåã æÚÏÇ ÕÑíÍÇ ÈãÇ íÚÒã Úáíå ¡ İÇßÊİæÇ ÈĞáß æÇäÕÑİæÇ . <br />
æáßä ÇáÑÓæá ãÍãÏ Õáì Çááå Úáíå æÓáã ãÚ Úáãå ÈåĞÇ ÇáÇÌÊãÇÚ æãØÇáÈ ßÈÇÑ ÇáãÔÑßíä áã íÓßÊ Úä ÏÚæÊå ÇáÊì ãáßÊ Úáíå ßá ŞáÈå ¡ æáã ÊÎİİ ãä åÌãÇÊå Úáì ãÚÊŞÏÇÊåã ÇáİÇÓÏÉ . æÇÓÊãÑ ÃÈæ ØÇáÈ Úáì ÇáÏİÇÚ Úä ÇÈä ÃÎíå ãÍãÏ ŞíÇãÇ ÈÇáæÇÌÈ Úáíå äÍæ ãä ÊÑÈì İì ßİÇáÊå æäÔÃ İì ÈíÊå ¡ ãÚ Ãäå Ùá Úáì ÔÑßå æáã íÚÊäŞ ÇáÅÓáÇã ¡ áĞáß ßÇä ãÑßÒå ÍÑÌÇ ¡ æãåãÊå ÔÇŞÉ İÃãÇãå ŞÑíÔ ãÊÚÕÈÉ áÃÕäÇãåÇ ¡ æŞÏ ÃÛÖÈåÇ ãÍãÏ ÈäÔÑå ÇáÅÓáÇã æãÍÇÑÈÊå ÇáÃÕäÇã ¡ æÇÈä ÃÎíå ãÍãÏ İì ÌæÇÑå ÍÊãÇ æáÇ íÓÊØíÚ ÇáÊÎáì Úäå ÃÈÏÇ .<br />
æİßÑÊ ŞÑíÔ İì ãİÇæÖÉ ÃÈì ØÇáÈ ãÑÉ ËÇäíÉ ¡ İĞåÈæÇ Åáíå æĞßÑæå ÈæİÇÏÊåã ÇáÃæáì ¡ æŞÇáæÇ Åäåã áÇ íÕÈÑæä Úáì åĞå ÇáÍÇá æÎíÑæå Èíä Ãä íãäÚ ãÍãÏ ÚãÇ íŞæáå İì ÂáåÊåã æÂÈÇÆåã ¡ Ãæ íÚáä ãæÇİŞÊå Úáì ßá ãÇ íŞæá ¡ æÚäÏÆĞ íÍÇÑÈæäå æíÕÇÑÍæäå ÈÇáÚÏÇÁ æÊÍÑÌ ãÑßÒ ÃÈì ØÇáÈ ÈåĞÇ ÇáÅäĞÇÑ æÃÕÈÍ İì ÍíÑÉ ! áÃäå íÚÙã æíÕÚÈ Úáíå İÑÇŞ Şæãå æÚÏÇæÊåã æãÚ Ğáß áÇ ÊÑÖì äİÓå ÈÎĞáÇä ãÍãÏ Èä ÚÈÏ Çááå Èä ÚÈÏ ÇáãØáÈ ¡ æÊÑßå İì åĞÇ ÇáæŞÊ ÇáÚÕíÈ ÇáĞì æŞİÊ İíå ÃßÇÈÑ ŞÑíÔ ãä ÇÈä ÃÎíå ãæŞİÇ íËíÑ ÇáÚÇØİÉ æíÍÑß ÇáÚÕÈíÉ .<br />
æÃÑÓá ÃÈæ ØÇáÈ Åáì ÇáäÈì ãÍãÏ Õáì Çááå Úáíå æÓáã æŞÕ Úáíå ãÇ ØáÈÊ ŞÑíÔ æŞÇá áå : ÃÈŞ Úáìøó æÚáì äİÓß æáÇ ÊÍãáäì ãä ÇáÃãÑ ãÇáÇ ÃØíŞ ¡ æİì åĞÇ ÇáæŞÊ ÓßÊ ãÍãÏ İÊÑÉ ãä ÇáÒãä ¡ æÙä Ãä Úãå ÖÚİ Úä äÕÑÊå İåæ ÎÇĞáå æãÓáãå . Ëã ÇáÊİÊ Åáì Úãå ÈåĞå ÇáäİÓ ÇáŞæíÉ ÈÅíãÇäåÇ ŞÇÆáÇ : &quot;íÇ Úã Ü æÇááå Ü áæ æÖÚæÇ ÇáÔãÓ İì íãíäì æÇáŞãÑ İì íÓÇÑì Úáì Ãä ÃÊÑß åĞÇ ÇáÃãÑ ÍÊì íÙåÑå Çááå Ãæ Ãåáß İíå ãÇ ÊÑßÊå&quot; æŞÏ ÇåÊÒ ÃÈæ ØÇáÈ áãÇ ÓãÚ ãä ßáÇã ÇÈä ÃÎíå ææŞİ ÍÇÆÑÇ ÃãÇã åĞå ÇáŞæÉ æÊáß ÇáÅÑÇÏÉ ÇáÛÇáÈÉ Úáì ßá ãÇ İì ÇáæÌæÏ. æÇãÊáÃ ŞáÈå ËŞÉ ÈÃä ãÍãÏÇ áä íÎĞá æáä íåä æáä íÊÑÇÌÚ ¡ İäÇÏÇå ÈÚÏ Ãä ŞÇã ãä ÍÖÑÊå æŞÇá áå : &quot;ÇĞåÈ İŞá ãÇ ÃÍÈÈÊ İæÇááå áÇ ÃÓáãß áÔìÁ ããÇ ÊßÑå ÃÈÏÇ&quot; .<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
THE CRUELTY OF QURAYSH<br />
<br />
THE leaders of Quraysh became increasingly worried about the way the people of Mecca were being divided by the Prophet's teachings. Finally, ‘Umar ibn al-Khattab, one of the nobles of Mecca, decided that the only way to silence the Prophet (pbuh) was to kill him. Having made up his mind, he set out at once to look for him<br />
<br />
On his way he met a man who saw at once what ‘Umar was going to do and said: 'Why don't you look a little closer to home before going to kill Muhammad? Don't you know your own sister Fatimah is a Muslim?'<br />
<br />
'Umar was shocked. He could not believe this was true. He went at once to his sister's house. When he arrived outside the house he heard Fatimah and her husband Sa’id reading aloud surah Ta Ha, a chapter from the Koran. Hearing her brother's voice at the door, Fatimah quickly hid the scroll with the surah written on it among the folds of her dress. ‘Umar stormed into the room and demanded, 'What is this nonsense I heard?' Fatimah denied everything<br />
<br />
‘Umar then lost his temper and attacked Fatimah's husband shouting, 'They tell me that you have joined Muhammad in his religion!' Fatimah tried to defend her husband and ‘Umar hit her too<br />
<br />
Then she admitted, ‘Yes, we are Muslims and we believe in Allah and His Messenger and you can do what you like!' Seeing her faith and courage, ‘Umar suddenly felt sorry for what he had done and said to his sister, 'Let me see what I heard you reading just now so that I may understand just what it is that your Prophet has brought<br />
<br />
Fatimah gave the scroll to him after he had washed to make himself clean and pure before touching it, and had promised to give it back to her afterwards<br />
<br />
<br />
<br />
In the Name of Allah, the Beneficent, the Merciful<br />
<br />
<br />
<br />
Ta Ha. We have not revealed unto thee (Muhammad) this Koran<br />
<br />
For thee to be distressed, but only as a reminder. <br />
<br />
Unto him who fears a Revelation from. <br />
<br />
Him who created the earth and the high heavens; <br />
<br />
the Beneficent One; Who is established on the Throne; <br />
<br />
To Him belongs Whatsoever is in the heavens and the earth<br />
<br />
And all that is between them, and All that is underneath the soil. <br />
<br />
If Thou speakest aloud. Be thou loud in thy speech<br />
<br />
yet Surely He knows the secret (thought). <br />
<br />
And that yet more hidden.<br />
<br />
Allah There is no god but <br />
<br />
He To Him belong the Most Beautiful Names. <br />
<br />
(Koran xx:1-8)<br />
<br />
<br />
<br />
As he read, 'Umar suddenly knew that these were the most beautiful words he had ever heard and that this religion must be the true one. With his sword still in hand, he went straight to the Prophet's house and knocked loudly at the door. One of the Prophet's closest followers looked out. There stood 'Umar who was known for his courage and strength. When he saw 'Umar so excited and with his sword in hand, he was afraid for the Prophet's life. But the Prophet (pbuh) asked him to allow 'Umar to come in and to leave them alone together<br />
<br />
The Prophet (pbuh) asked 'Umar why he had come, to which he replied: 'I have come to swear that there is no god but Allah and that you, Muhammad, are the Messenger of Allah.' As he spoke these words, his hand still held the sword with which he had intended to kill the Prophet (pbuh). This same sword' would now be used to defend the Prophet (pbuh) and the faith of Islam<br />
<br />
At that time, whenever Muslims wanted to perform the ritual encircling of the Ka'bah, known as tawaf they had to do it secretly and in fear. 'Umar, however, was very courageous. As soon as he had declared his faith, he went directly to the Ka'bah and in broad daylight made the circling of the Sacred House before the astonished people of Mecca. No one dared to say anything. But now the leaders of Quraysh became even more alarmed and began to see Islam as a threat to the whole life of the city of Mecca. They grew more and more furious as the numbers of Muslims increased until finally they, too, decided as 'Umar once had, that the Prophet (pbuh) would have to be killed<br />
<br />
On hearing of these plans, Abu Talib, the Prophet's uncle, immediately sent a message to all the sons of 'Abd al-Muttalib, asking them to protect their nephew, and this they agreed to do. When Quraysh realized that they could not kill the Prophet (pbuh) because of this protection, they decided instead to avoid him and his followers completely. A declaration to this effect was hung at the Ka’bah. It stated that no one in the city was allowed to have anything to do with the Prophet (pbuh) and his people, or even to sell them any food or drink<br />
<br />
whatsoever<br />
At first the Muslims found some support among the Bani Hashim, the branch of Quraysh to which the Prophet (pbuh) belonged. Some of these people were not Muslims but showed loyalty to their kinsmen by suffering along with them. However, life grew more and more difficult and food was scarce. The hatred of the rest of Quraysh for the followers of the Prophet (pbuh) grew so great that when his companions tried to buy supplies from a caravan passing near to Mecca, Abu Lahab, one of the Muslims' worst enemies, offered ten times the price of the goods to the merchant. By doing this he managed to stop the Muslims, from buying what they desperately needed<br />
<br />
During the years of this terrible treatment, a wonderful thing happened. Instead Of Islam becoming weaker, it grew stronger. Allah sent more and more Revelations. It was as though the Muslims were being strengthened and cleansed by the hardships they suffered and were being tested in their faith<br />
<br />
Each year at the time of the pilgrimage to Mecca, people tame from all over Arabia. These pilgrims saw the terrible cruelty and injustice of Quraysh towards the Muslims, and many of them were sorry for the Prophet's followers. Quraysh began to feel ashamed of their harsh treatment, especially as many of the Muslims were their cousins and close relatives<br />
<br />
Finally, at the end of three years, they were convinced that the time had come to put an end to the persecution of the Muslims, and they decided to take down the notice hanging at the Ka’bah. To their astonishment, the sheet of paper had been completely eaten up by worms, all except the words, 'In Your Name, O Allah', which had been written at the top of the paper</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÑÇíÉ ÇáÓäÉ</div><div class="date">07-02-06, 09:43 AM</div></div><div class="posttext">ÇáåÌÑÉ ÇáÃæáì Åáì ÇáÍÈÔÉ <br />
ÇáÓäÉ ÇáÎÇãÓÉ ãä ÇáÈÚËÉ 615 ã<br />
<br />
ÚÒ Úáì ÇáäÈì Õáì Çááå Úáíå æÓáã Ãä íÑì ÃÊÈÇÚå íÊÚÑÖ ÈÚÖåã ááÓÎÑíÉ æÇáÇÒÏÑÇÁ æÈÚÖåã ááÊÚĞíÈ æÇáÇÖØåÇÏ İÃÔÇÑ Õáì Çááå Úáíå æÓáã Úáì ÃÕÍÇÈå İì ÇáÓäÉ ÇáÎÇãÓÉ ãä ÇáÈÚËÉ Ãä íÊİÑŞæÇ İÑÇÑÇ ÈÏíäåã İÓÃáæå Ãíä äĞåÈ¿ İÃÔÇÑ Åáì ÇáÍÈÔÉ (1) ÇáãÓíÍíÉ İÅä İíåÇ ãáßÇ áÇ íÙáã ÃÍÏ ÚäÏå ¡ İÎÑÌ ÈÚÖ ÇáãÓáãíä ÅáíåÇ ãÎÇİÉ ÇáİÊäÉ æİÑÇÑÇ Åáì Çááå ÈÏíäåã ¡ İßÇäÊ Ãæá åÌÑÉ İì ÇáÅÓáÇã . áŞÏ ÎÑÌ ãä ãßÉ ãåÇÌÑÇ ÃÍÏ ÚÔÑ ÑÌáÇ æÃÑÈÚ äÓæÉ ãäåã : ÚËãÇä Èä ÚİÇä æÒæÌÊå ÇáÓíÏÉ ÑŞíÉ ÇÈäÉ ÇáäÈì Õáì Çááå Úáíå æÓáã ¡ æÚÈÏ ÇáÑÍãä Èä Úæİ ¡ æÚËãÇä Èä ãÙÚæä ¡ æÇáÒÈíÑ Èä ÇáÚæÇã ¡ æÚÈÏ Çááå Èä ãÓÚæÏ ¡ ÎÑÌæÇ ãÊÓááíä ÓÑÇ æáãÇ æÕáæÇ Åáì ÇáÈÍÑ ÇáÃÍãÑ ÑßÈæÇ ÓİíäÉ ÃæÕáÊåã Åáì ÇáÍÈÔÉ İÃŞÇãæÇ İì ÎíÑ ÌæÇÑ ãä &quot;ÇáäÌÇÔì&quot; æÈÚÏ ËáÇËÉ ÃÔåÑ ÑÌÚæÇ Åáì ãßÉ ¡ áÃä ÇáÅŞÇãÉ áã ÊÊíÓÑ áåã ¡ İÚÏÏåã Şáíá ¡ æãÚ ÈÚÖåã äÓÇÄåã ßãÇ ÈáÛ ãÓÇãÚåã Ãä ÇáãÓáãíä ÈãßÉ ÃÕÈÍæÇ ÈãÃãä ãä ÃĞì ŞÑíÔ ÈÚÏ ÅÓáÇã ÍãÒÉ æÚãÑ .<br />
ÂËÇÑ ÇáåÌÑÉ ÇáÃæáì :<br />
1- ÃŞäÚÊ ŞÑíÔ Ãä ÃÊÈÇÚ ãÍãÏ íŞÇÈáæä ÇáÕÚÇÈ ÈÕÏÑ ÑÍÈ ãä ÃÌá Ïíäåã ¡ æíİÖáæä Ãä íáÍŞåã ßá ÃäæÇÚ ÇáÚäÇÁ İì ÓÈíá Çááå æÑÓæáå .<br />
2- ßÇäÊ ãËÇáÇ ÈÇåÑÇ İì ÇáÊÖÍíÉ .<br />
3- ãåÏÊ áİßÑÉ ÇáåÌÑÉ ÇáßÈÑì Åáì ÇáãÏíäÉ .<br />
<br />
ÇáåÌÑÉ ÇáËÇäíÉ Åáì ÇáÍÈÔÉ <br />
ÓäÉ ÓÊ ãä ÇáÈÚËÉ 616 ã<br />
<br />
æÌÏ ÇáãÓáãæä Ãä ãæŞİ ŞÑíÔ áã íÊÛíÑ Èá ÇÔÊÏ æÃÎĞ ãÙåÑÇ ÌÏíÏÇ ÈáÛ İì ŞÓæÊå æÚäİå ãÈáÛÇ ßÈíÑÇ ¡ æáĞáß İßÑ ßËíÑ ããä åÇÌÑ ÇáåÌÑÉ ÇáÃæáì Åáì ÇáÍÈÔÉ Ãä íÚæÏæÇ ÅáíåÇ ãÑÉ ËÇäíÉ ¡ ßãÇ ÑÛÈ ÛíÑåã İì ãÑÇİŞÊåã áÃä ßËÑÉ ÇáÏÇÎáíä İì ÇáÅÓáÇã ŞÏ ÃİÒÚÊ ŞÑíÔ æÏİÚÊåÇ Åáì ÇáÇÓÊÈÏÇÏ ÈÇáãÓáãíä ¡ ßãÇ Ãä ãÇ ÊÑÇãì ÅáíåÇ ãä ÃÎÈÇÑ ÍÓä ÇáÖíÇİÉ ÇáÊì áŞíåÇ ÇáãÓáãæä İì ÇáÍÈÔÉ ŞÏ ÃŞáŞ ŞÑíÔ æÌÚáåÇ ÊÎÔì ÊÏÎá ÇáÍÈÔÉ áÍãÇíÊåã ¡ æÚäÏ Ğáß íÚÌÒæä Úä ÇáŞÖÇÁ Úáì ÇáãÓáãíä . æŞÏ ÑÓã ÇáãÓáãæä áÃäİÓåã ÎØÉ ÇáÓíÑ Åáì ÇáÍÈÔÉ æÇÓÊÚÏæÇ ááÑÍáÉ ÅáíåÇ áÅŞÇãÉ ßÑíãÉ íäÚãæä İíåÇ ÈÚÈÇÏÉ Çááå æÍÏå Âãäíä ÍÊì íÃÊì äÕÑ Çááå æíÚã äæÑ ÇáÅÓáÇã æíÚæÏæÇ Åáì ÃæØÇäåã . Ğáß Ããáåã ÈáÇ Ôß ¡ äÕÑ æßÑÇãÉ æÚÒÉ æÓíÇÏÉ . æáŞÏ ÎÑÌ İì åĞå ÇáåÌÑÉ ÇáÏíäíÉ ÇáËÇäíÉ ËáÇËÉ æËãÇäæä ÑÌáÇ æÅÍÏì ÚÔÑÉ ÇãÑÃÉ ¡ İæÕáæÇ ÅáíåÇ æÃŞÇãæÇ İíåÇ ãÏÉ ØæíáÉ ¡ Ëã ÚÇÏæÇ ÈÚÏ Ãä ÃĞä Çááå ááÑÓæá ÈÇáåÌÑÉ Åáì ÇáãÏíäÉ . <br />
ãæŞİ ŞÑíÔ ãä ÇáãåÇÌÑíä Åáì ÇáÍÈÔÉ :áã íØãÆä Ãåá ãßÉ Åáì ÎÑæÌ ÇáãÓáãíä Åáì ÇáÍÈÔÉ åĞå ÇáãÑÉ æãä ÃÌá Ğáß ÃÑÓáæÇ ÚãÑæ Èä ÇáÚÇÕ æÚãÇÑÉ Èä ÇáæáíÏ æãÚåãÇ ÇáåÏÇíÇ ÇáäİíÓÉ Åáì ÇáäÌÇÔì ßì íÑÏ ÇáãÓáãíä Åáì ãßÉ ¡ İáãÇ ÏÎáÇ Úáíå ŞÇáÇ áå : &quot;ÃíåÇ Çáãáß Åä äİÑÇ ãä Èäì ÚãäÇ äÒáæÇ ÃÑÖß ¡ æÑÛÈæÇ ÚäÇ æÚä ãáÊäÇ æÌÇÁæÇ ÈÏíä ÇÈÊÏÚæå áÇ äÚÑİå äÍä æáÇ ÃäÊ ¡ İŞÏ ÈÚËäÇ ÃÔÑÇİ Şæãåã áäÑÏåã Åáíåã&quot;<br />
ãæŞİ ÇáäÌÇÔì :æŞÏ ÃÈì ÇáäÌÇÔì Ãä íÑÏ ÇáãÓáãíä ÇáĞíä åÇÌÑæÇ Åáíå ÍÊì íÓãÚ ãŞÇáÊåã æÈÚË İì ØáÈåã ¡ İáãÇ ÌÇÁæÇ ÓÃáåã : ãÇ åĞÇ ÇáÏíä ÇáĞì İÇÑŞÊã İíå Şæãßã¿ İÑÏ Úáíå ÌÚİÑ Èä ÃÈì ØÇáÈ ŞÇÆáÇ : ÃíåÇ Çáãáß ¡ ßäÇ Şæã äÚÈÏ ÇáÃÕäÇã æäÃßá ÇáãíÊÉ æäÃÊì ÇáİæÇÍÔ æíÃßá ÇáŞæì ãäÇ ÇáÖÚíİ İßäÇ Úáì Ğáß ÍÊì ÈÚË Çááå ÅáíäÇ ÑÓæáÇ ãäÇ äÚÑİ äÓÈå æÕÏŞå æÃãÇäÊå . İÏÚÇäÇ Åáì Çááå áäæÍÏå æäÚÈÏå æäÎáÚ ãÇ ßäÇ äÚÈÏ äÍä æÂÈÇÄäÇ ãä Ïæäå ãä ÇáÍÌÇÑÉ æÇáÃæËÇä ¡ æÃãÑäÇ ÈÕÏŞ ÇáÍÏíË æÃÏÇÁ ÇáÃãÇäÉ æÍÓä ÇáÌæÇÑ ¡ æäåÇäÇ Úä ÇáİæÇÍÔ æŞæá ÇáÒæÑ æÃßá ãÇá ÇáíÊíã ¡ æÃãÑäÇ Ãä äÚÈÏ Çááå æáÇ äÔÑß Èå ÔíÆÇ æÃÎĞ íĞßÑ áäÇ ÊÚÇáíã ÇáÏíä ÇáÌÏíÏ İÕÏŞäÇ æÂãäÇ ÈÑÓÇáÊå ¡ İÚĞÈäÇ ŞæãäÇ áíÑÏæäÇ Åáì ÚÈÇÏÉ ÇáÃÕäÇã ¡ İáãÇ ÙáãæäÇ æÖíŞæÇ ÚáíäÇ ÎÑÌäÇ Åáì ÈáÇÏß æÇÎÊÑäÇß Úáì ÓæÇß . İŞÇá ÇáäÌÇÔì åá ãÚß ããÇ ÌÇÁ Úä Çááå ÔìÁ ÊŞÑÄå Úáì¿ İŞÇá ÌÚİÑ äÚã : æÊáÇ Úáíå ÓæÑÉ ãÑíã ãä ÃæáåÇ Åáì Şæáå ÊÚÇáì : &quot; æóÈóÑğÇ ÈöæóÇáöÏóÊöì æóáóãú íóÌúÚóáúäöì ÌóÈøóÇÑğÇ ÔóŞöíøğÇ (32) æóÇáÓøóáÇãõ Úóáóìøó íóæúãó æõáöÏÊøõ æóíóæúãó ÃóãõæÊõ æóíóæúãó ÃõÈúÚóËõ ÍóíøğÇ (33) &quot; . ÓæÑÉ ãÑíã .<br />
İŞÇá ÇáäÌÇÔì Åä åĞÇ åæ ãÇ ÌÇÁ Èå ãæÓì æÓíÏäÇ íÓæÚ ÇáãÓíÍ ÇäØáŞÇ İæÇááå áÇ ÃÓáãåã ÃÈÏÇ . Ëã ÚÇÏ ÚãÑæ æÕÇÍÈå Åáì ãßÉ Ïæä Ãä íäÌÍÇ İì ãåãÊåãÇ . æÚÇÔ ÇáãÓáãæä İì ÌæÇÑ ÇáäÌÇÔì İì Ããä æÏÚÉ Åáì ãÇ ÈÚÏ ÇáåÌÑÉ ÇáßÈÑì Åáì ÇáãÏíäÉ .<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
THE KING WHO BELIEVED<br />
<br />
As the number of the Prophet's followers increased so the enemies of the Muslims grew more and more angry. At last some of the Muslims decided to go to another country in order to live in peace. It was only five years since the Archangel Gabriel had first come to the Prophet (pbuh) and two years since the Prophet (pbuh) had spoken out in public. The Muslims asked the Prophet (pbuh) to allow them to leave Mecca. He agreed, saying 'It would be better for you to go to Abyssinia. The king there is a just man and it is a friendly country. Stay there until Allah makes it possible for you to return.<br />
<br />
The Muslims prepared for the journey. They decided to wait until <br />
<br />
night so that they could leave without being seen. The first sixteen left Mecca and, after reaching the shore of die Red Sea, crossed over to Abyssinia. Another eighty-three men and nineteen women followed, all hoping to be welcomed by the king and people of that country. This was the first hijrah, or migration, in Islam.<br />
<br />
The Meccans were furious when they discovered that these Muslims had secretly left the city for among them were the sons and daughters of many of the leading families of Mecca. The anger of the Meccans was even greater when they found out that the Muslims had been warmly welcomed in Abyssinia<br />
<br />
The leaders of Quraysh decided to send two men to the Abyssinian king in hopes of persuading him to send the Muslims back. These were 'Amr ibn al-'As, a very clever speaker, and ‘Abd Allah ibn abi Rabi’ah. Before they met this king, they gave each of his advisers a gift, saying <br />
<br />
'Some foolish men from our people have come to hide in your country. Our leaders have sent us to your ruler to persuade him to send them back, so when we speak to the king about them, do advise him to give them up to us.' The advisers agreed to do what the Meccans wished<br />
<br />
Amr ibn al-'As and 'Abd Allah ibn abi Rabi'ah then went to the king and presented him also with a gift, saying: 'Your Highness, these people have abandoned the religion we have always followed in Mecca, but they have not even become Christians like you&quot;<br />
<br />
The royal advisers, who were also present, told the king that the Meccans had spoken the truth and that he should send the Muslims back to their own people. At this, the king became angry and said, 'No, by God, I will not give them up. Those who have come to ask for my protection, settled in my country, and chosen me rather than others, shall not be betrayed. I will summon them and ask them about what these two men have said. If the Muslims are as the Meccans say, I will give them up and send them back to their own people, but if the Meccans have lied I will protect the Muslims.' 'Amr was very upset by this for the last thing he wanted was for the king to hear what the Muslims had to say. The king then sent for the Muslims. When they entered, they did not kneel before him as was the custom of the Abyssinians<br />
<br />
'Why do you not kneel before our king?' they were asked by one of the advisors. 'We kneel only to Allah', they replied. So the king asked them to tell him about their religion. Ja'far ibn abi Talib, Ali's brother and a cousin of the Prophet (pbuh), was chosen to speak for the Muslims. He replied, 'O King, at first we were among the ignorant. We and our ancestors had turned from the faith of Abraham, who, with Ishmael, rebuilt the Ka’bah and worshipped only Allah. We used idols in our worship of Allah; we ate meat that had not been killed in the right way; we did not respect the rights of our neighbors; the strong took advantage of the weak. We did terrible things of which I dare not speak. This was our life until Allah sent a Messenger from among us, one of our relatives, whom we have always known to be honest, innocent, and faithful. He asked us to worship only Allah, and to give up the bad customs of our forefathers. He asked us to be truthful and trustworthy, to respect and help our neighbors, to honor our families, and to put a stop to our bad deeds and endless fighting. He asked us to look after orphans. He ordered us not to slander or speak evil of women or men. He ordered us to worship Allah alone and not to worship anyone or anything else alongside Him. He ordered us to pray, to give alms, and to fast. We believe he is right and therefore we follow him and do as he has commanded us. The Meccans began to attack us and come between us and our religion. So we had to leave our homes and we have come to you, hoping to find justice.' The king, who was a Christian, was moved by these words. ‘Amr had to think quickly of a way to win the argument. Cunningly he said to the king, 'These people do not believe in Jesus in the same way as you'<br />
<br />
The king then wanted to know what the Prophet (pbuh) had said about Jesus. Ja'far replied by reciting a surah from the Koran which tells the story of Jesus and his mother Mary. These are a few of the lines he recited<br />
<br />
<br />
<br />
In the Name of Allah, the Beneficent, the Merciful<br />
<br />
<br />
<br />
And make mention of Mary in the ************************ure<br />
<br />
when she had Withdrawn from her people to an eastern place,<br />
<br />
And had chosen seclusion from them. <br />
<br />
Then We sent unto her Our spirit and it assumed <br />
<br />
for her the likeness of a perfect man. <br />
<br />
She said: Lo! I seek refuge in the Beneficent One from thee, <br />
<br />
if Thou fearest God. He said: I am only a messenger of thy Lord, <br />
<br />
that I may bestow on thee a faultless son. <br />
<br />
She said: How can I have a son when no mortal hath touched me, <br />
<br />
neither have I been unchaste? <br />
<br />
He said: 'Even so thy Lord saith: It is easy for Me. <br />
<br />
And (it will be) that We may make of him revelation for mankind and a mercy from Us, and it is a thing ordained<br />
<br />
And she conceived him, and she withdrew with him to a far place<br />
<br />
Then she brought him to her own folk, carrying him <br />
<br />
They said: O Mary! Thou hast come with an monstrous thing<br />
<br />
Oh sister of Aaron! Thy father was not a wicked man nor was thy mother a harlot. Then Mary pointed to the child (Jesus) <br />
<br />
But they said, 'How can we speak to one who is still in the cradle, <br />
<br />
a young child?' He said, 'Lo, I am Allah's servant; <br />
<br />
He has given me the Book, and made me a Prophet. <br />
<br />
He has made me Blessed, wheresoever I may be; <br />
<br />
and He has enjoined me to pray, and to give alms, so long as I live, <br />
<br />
and likewise to cherish my mother; he has not made me arrogant, <br />
<br />
unblest Peace be upon me, the day I was born, and the day I die, <br />
<br />
and the day I am raised up alive!' <br />
<br />
(Koran xix:16-33)<br />
<br />
<br />
<br />
When the king heard this, his eyes filled with tears. Turning to his advisers, he said, 'These words have surely come from God; there is very little to separate the Muslims from the Christians. What both Jesus and Muhammad, the Messengers of Allah, have brought comes from the same source<br />
<br />
So the Muslims were given the king's permission to live peacefully in his country. 'Amr was given back the gift he had presented to the king and the two Meccans returned home, bitterly disappointed.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÑÇíÉ ÇáÓäÉ</div><div class="date">07-02-06, 09:45 AM</div></div><div class="posttext">--------------------------------------------------------------------------------<br />
<br />
ãŞÇØÚÉ ŞÑíÔ áÈäì åÇÔã æÈäì ÇáãØáÈ<br />
ßÊÇÈÉ ÇáÕÍíİÉ æãÇ Êã İíåÇ Ü ÇáãÍÑã ÓäÉ ÓÈÚ ãä ÇáÈÚËÉ - 617 ã<br />
<br />
ÑÃÊ ŞÑíÔ Ãä ÃÕÍÇÈ ÑÓæá Çááå Õáì Çááå Úáíå æÓáã ŞÏ äÒáæÇ ÈáÏÇ ÃÕÇÈæÇ Èå ÃãäÇ æÇÓÊŞÑÇÑÇ ¡ æÃä ÇáäÌÇÔì ŞÏ ãäÚ æÍãì ãä áÌÃ Åáíå ¡ æÃä ÚãÑ ŞÏ ÃÓáã æÃÚáä Úáì ÇáäÇÓ ÅÓáÇãå ¡ æáã íÑÖ Úä ÇÓÊÎİÇÁ ÇáãÓáãíä .<br />
<br />
ÇáãŞÇØÚÉ æßÊÇÈÉ ÇáÕÍíİÉ :<br />
æÅÒÇÁ Ğáß ßáå İßÑÊ ŞÑíÔ İì ØÑíŞÉ ÌÏíÏÉ ÊİÓÏ ÈåÇ Úáì ãÍãÏ æÕÍÈå ÛÇíÊåã ¡ æÊŞÖì ÈåÇ Úáì ÇáãÓáãíä æãä íäÇÕÑåã æíÊÚÕÈ áåã ãä Èäì åÇÔã æÈäì ÇáãØáÈ İÇÊİŞÊ Úáì ãŞÇØÚÊåã ãŞÇØÚÉ ÊÇãÉ ¡ İáÇ íÊÒæÌæä ãä äÓÇÆåã æáÇ íÈíÚæä áåã ÔíÆÇ æáÇ íÔÊÑæä ãäåã æáÇ íÎÇáØæäåã æáÇ íŞÈáæä ãäåã ÕáÍÇ æáÇ ÊÃÎĞåã Èåã ÑÃİÉ ÍÊì íÓáãæÇ ÑÓæá Çááå Õáì Çááå Úáíå æÓáã ááŞÊá æÓÌáæÇ åĞå ÇáŞÑÇÑÇÊ İì ÕÍíİÉ ÎÊãÊ ÈÃÎÊÇã æÚáŞÊ İì Ìæİ ÇáßÚÈÉ ÊÃßíÏÇ áÇÍÊÑÇãåÇ İíßæä ÇáÎÑæÌ ÚáíåÇ Ãæ ÚÏã ÇáæİÇÁ ÈãÇ İíåÇ ÈãËÇÈÉ ÇáÎÑæÌ Úáì ÇáÚŞíÏÉ ÇáãæÑæËÉ .<br />
æßÇäæÇ íÚÊŞÏæä Ãä ÓíÇÓÉ ÇáÊÌæíÚ æÇáãŞÇØÚÉ Óíßæä áåÇ ãä ÇáÃËÑ ãÇ íÍŞŞ ÃÛÑÇÖåã ¡ æÅÒÇÁ Êáß ÇáãŞÇØÚÉ ÇáÛÇÔãÉ ÇáÌÇÆÑÉ ÇäÊŞá ßá Èäì åÇÔã æÈäì ÇáãØáÈ æãÚåã ÇáÑÓæá Åáì ÔÚÈ ßÇä íØáŞ Úáíå &quot;ÔÚÈ ÃÈì ØÇáÈ &quot; ÈÙÇåÑ ãßÉ íÚÇäæä ÇáÍÑãÇä ÃáæÇäÇ ÍÊì ÈáÛ ãä ÓæÁ ÍÇáåã Ãä ÃßáæÇ ÃæÑÇŞ ÇáÃÔÌÇÑ æáã íÊÎáİ ãä Èäì åÇÔã ÅáÇ ÃÈæ áåÈ ÇáĞì ÃÓÑİ İì ÊÚÕÈå ááÃÕäÇã ¡ æİÌÑ İì ÈÛÖå ááÅÓáÇã İáã íÑÚ ááŞÑÇÈÉ ÍÑãÉ æáÇ ááÑÍã ãæÏÉ . æÇÓÊãÑÊ åĞå ÇáãŞÇØÚÉ ÇáãÑæÚÉ ËáÇË ÓäæÇÊ ãÊÊÇÈÚÉ áã íÌÑÄ ÃÍÏ ãäåã ÎáÇáåÇ Ãä íÏÎá ãßÉ . æáŞÏ Îİİ Úä ÇáÑÓæá Õáì Çááå Úáíå æÓáã æÕÍÈå ŞÓæÉ ÇáãŞÇØÚÉ ¡ ÃäåÇ áã ÊäİĞ Úáì ÇáÃÔåÑ ÇáÍÑã Ëã Åäå ßÇäÊ ÊÕáåã İì ÈÚÖ ÇáÃæŞÇÊ ãÓÇÚÏÇÊ ÓÑíÉ ßÇáÊì ßÇä íŞæã ÈåÇ &quot;Íßíã Èä ÍÒÇã&quot; ÇÈä ÃÎì ÎÏíÌÉ ÅĞ ßÇä íÍãá ÅáíåÇ ÇáØÚÇã İì ÙáÇã Çááíá Åáì ÍíË íŞíãæä İì ÔÚÈåã . æßĞáß ÃÍÓ ÈÚÖ ÇáŞÑÔííä ÈİÙÇÚÉ ãÇ ÇÑÊßÈæå ãä Ùáã æŞÓæÉ æÇÊİŞæÇ Úáì äŞÖ Íáİ ÇáãŞÇØÚÉ ¡ æãä åÄáÇÁ :&quot;åÔÇã Èä ÚãÑæ ÇáŞÑÔì&quot; ßÇä íÃÊì ÈÇáÈÚíÑ ãÍãáÇ ÈÇáØÚÇã İíÓíÑ Èå áíáÇ ÍÊì íÏÎáå ÇáÔÚÈ Úáíåã ¡ æ&quot;ÒåíÑ Èä ÃãíÉ&quot; ÇáĞì ĞåÈ İì ÇáÕÈÇÍ Åáì ÇáßÚÈÉ ¡ İØÇİ ÈÇáÈíÊ Ëã äÇÏì İì ÇáäÇÓ &quot;íÇ Ãåá ãßÉ ÃäÃßá ÇáØÚÇã æäáÈÓ ÇáËíÇÈ æÈäæ åÇÔã æÈäæ ÇáãØáÈ åáßì¿ æÇááå áÇ ÃŞÚÏ ÍÊì ÊÔŞ åĞå ÇáÕÍíİÉ ÇáÙÇáãÉ&quot; æÃíÏå İì åĞÇ ÇáÑÃì ÈÚÖ ÇáÚŞáÇÁ ãä ÇáŞæã ¡ æÌä Ìäæä ÃÈì Ìåá İì Ğáß ÇáæŞÊ æßÇÏ äÒÇÚ íŞÚ áæáÇ Ãä ÃÈÇ Ìåá ÎÇİ ÓæÁ ÇáÚÇŞÈÉ İáã íİÚá ÔíÆÇ .<br />
<br />
ãÇ Êã İì ÇáÕÍíİÉ :<br />
æÚáã ÇáÑÓæá Õáì Çááå Úáíå æÓáã Ãä ÇáÃÑÖÉ (æåì Çáäãá ÇáÃÈíÖ) ÃßáÊ ÇáÕÍíİÉ æáã íÈŞì ãäåÇ ÅáÇ &quot;ÈÇÓãß Çááåã&quot; æÇÓÊÈÔÑ ÃÈæ ØÇáÈ ÎíÑÇ ããÇ ÍÕá ááÕÍíİÉ æÚÒã Úáì ÇáÇÓÊİÇÏÉ ããÇ ÍÏË áåÇ ¡ İÎÑÌ İì ÚÏÏ ãä Èäì åÇÔã Åáì ÇáßÚÈÉ Èíä Ããá íÏİÚå æÑÌÇÁ íÊÑŞÈå ááÎáÇÕ ãä åĞÇ ÇáÍÕÇÑ æÇáÊÎáÕ ãä åĞå ÇáãÍäÉ ¡ æåäÇß ÎÇØÈ ÇáÍÇÖÑíä ãä ÑÄÓÇÁ ŞÑíÔ ŞÇÆáÇ : &quot;ŞÏ æÕáäì Ãä æËíŞÊßã ŞÏ ÃßáÊåÇ ÇáÍÔÑÇÊ ¡ İÇßÔİæÇ ÚäåÇ ÍÊì ÅĞ ÊÍŞŞ Şæáì ßÇä Úáíßã Ãä ÊßİæÇ ãŞÇØÚÊßã ¡ æÅä áã íÊÍŞŞ İÅäì ÃÚÏßã ÈÊÓáíã ÇÈä ÃÎì ¡ İæÇİŞå ÇáÍÇÖÑæä ãä ÑÄÓÇÁ ŞÑíÔ Úáì ÇŞÊÑÇÍå ¡ æßÔİæÇ Úä ÇáæËíŞÉ İæÌÏæåÇ ßãÇ ŞÇá ÃÈæ ØÇáÈ ŞÏ ÇäãÍÊ ßá ÇáßÊÇÈÉ ÇáÊì ßÇäÊ ÚáíåÇ ÚÏÇ ĞßÑ &quot;ÈÇÓãß Çááåã&quot; İÊåáá æÌå ÃÈì ØÇáÈ ÈÔÑÇ æÚãÊ æÌæå ÇáãÔÑßíä ßÂÈÉ ¡ æÃÎĞ ßËíÑ ãäåã íİßÑ İì ÕãÊ ¡ æÎíã Úáíåã ÍÒä ÚãíŞ . Ëã ÏÎá ÃÈæ ØÇáÈ Èãä ãÚå ÇáßÚÈÉ ¡ æÊÖÑÚ Åáì Çááå Ãä íÑİÚ ÃĞì ŞÑíÔ æÔÑåÇ ¡ æÃä íßÔİ Úä ãÍãÏ æÂáå ÇáÓæÁ æíÎáÕåã ãä ÊÂãÑ ŞÑíÔ æÚäÇÏåÇ ¡ Ëã Şİá ÑÇÌÚÇ Åáì ÇáÔÚÈ . æŞÏ ÊÔÌÚ ÈåĞå ÇáÍÇÏËÉ åÄáÇÁ ÇáĞíä ÚŞÏæÇ ÇáäíÉ Úáì äŞÖ ÇáÕÍíİÉ ¡ İĞåÈæÇ Åáì Èäì åÇÔã æÈäì ÇáãØáÈ İì ãßÇä ÍÕÇÑåã æØáÈæÇ ãäåã Ãä íÑÌÚ ßá Åáì ÈíÊå İì ãßÉ ÂãäÇ ¡ æßÇä ÎÑæÌåã İì ÇáÓäÉ ÇáÚÇÔÑÉ ãä ÇáÈÚËÉ æßÇä ÎÑæÌÇ ÚÒíÒÇ ¡ ÅĞ Èå ÊÃííÏ ÇáÑÓæá ÃíãÇ ÊÃííÏ ¡ æÔÚÑæÇ ãÚå ÈÃä Çááå íÄÇÒÑ ãÍãÏÇ æÍÒÈå æíÎĞá ŞÑíÔ æÈÇØáåÇ .<br />
<br />
ÍÇáÉ ÇáÏÚæÉ İì åĞå ÇáİÊÑÉ :<br />
<br />
ßÇäÊ ŞÑíÔ ÊÑÌæ ãä æÑÇÁ åĞå ÇáãŞÇØÚÉ Ãä íÚÊÒá ãÍãÏ Şæãå áíÕÈÍ æÍíÏÇ æíÒæá ÎØÑ ÏÚæÊå ¡ æáßä ÇáÃãÑ ßÇä Úáì ÚßÓ ãÇ İåãæÇ İáŞÏ ÇÒÏÇÏ ÇáãÓáãæä ÅíãÇäÇ Úáì ÅíãÇäåã æßÇä ÇáäÈì Õáì Çááå Úáíå æÓáã İì Òãä ÇáãŞÇØÚÉ íäÊåÒ İÑÕÉ ÃÔåÑ ÇáÍÌ İíÎÑÌ áÏÚæÉ ÇáŞÈÇÆá ÇáÂÊíÉ Åáì ãßÉ İĞÇÚ ÃãÑ ÇáÏíä ÇáÅÓáÇãì ÇáÌÏíÏ Èíä ÇáÚÑÈ æŞÈÇÆáåÇ ¡ ããÇ ÌÚá ÇáÅÓáÇã íäÊÔÑ ĞßÑå İì ÔÈå ÇáÌÒíÑÉ ÇáÚÑÈíÉ ÈÚÏ Ãä ßÇä ÍÈíÓÇ Èíä ÌÈÇá ãßÉ ¡ İáŞÏ ÑÌÚÊ æİæÏ ÇáÍÌíÌ Åáì ÈáÇÏåÇ ÊÍãá ÎÈÑ ÙåæÑ äÈì ÇÓãå ãÍãÏ íÏÚæ Åáì ÇáÅÓáÇã æÊÑß ÚÈÇÏÉ ÇáÃÕäÇã .<br />
<br />
æİÇÉ Úãå ÃÈì ØÇáÈ æÇáÓíÏÉ ÎÏíÌÉ ÑÖì Çááå ÚäåÇ :<br />
áã íÊãÊÚ ÑÓæá Çááå Õáì Çááå Úáíå æÓáã ÈĞáß ÇáÓáÇã ãÏÉ ØæíáÉ ãä ÇáÒãä ÅĞ áã ÊãÖ ÚÏÉ ÔåæÑ Úáì ÇäÍáÇá Íáİ ÇáãŞÇØÚÉ ÍÊì İÇÌÃÊ ãÍãÏÇ İì ÚÇã æÇÍÏ ãİÇÌÃÊÇä ÇåÊÒ áåãÇ ŞáÈå : æåãÇ ãæÊ ÃÈì ØÇáÈ ¡ æãä ÈÚÏå ÒæÌÊå ÇáÓíÏÉ ÎÏíÌÉ ÑÖì Çááå ÚäåÇ æĞáß İì ÇáÚÇã ÇáÚÇÔÑ ãä ÇáÈÚËÉ ÇáäÈæíÉ.<br />
<br />
æİÇÉ Úãå ÃÈì ØÇáÈ :<br />
ßÇä ÃÈæ ØÇáÈ Èä ÚÈÏ ÇáãØáÈ ãä ÃÔÏ ÇáäÇÓ ÏİÇÚÇ Úä ÑÓæá Çááå Õáì Çááå Úáíå æÓáã İáŞÏ ÕÈÑ ØæíáÇ Úáì ãäÇÕÑÊå ææŞİ ÍíÇÊå Úáì ÊÃííÏå æÍãÇíÊå . æÖÍì ÈäİÓå æÑÇÍÊå ãä ÃÌá ãÍãÏ ÇáÏÇÚì Åáì Ïíä íÎÇáİ Ïíäå ¡ ßãÇ ßÇä ÏÑÚ ãÍãÏ Õáì Çááå Úáíå æÓáã ÚäÏ ÇáÈÃÓ æÍÕäÇ áå ÚäÏãÇ Êåã ŞÑíÔ ÈÅíĞÇÆå ¡ æÈÑÏÇ æÓáÇãÇ Úáíå Ííä ÊÔÊÚá äÇÑ ÇáÚÏÇæÉ æÇáÈÛÖÇÁ . İáãÇ ãÑÖ æÇÔÊÏ Èå ÇáãÑÖ æÈáÛ ŞÑíÔÇ Ğáß ÃÎĞ ÑÄÓÇÄåã íİßÑæä æíÊÓÇÁáæä ãÇĞÇ Óíßæä ãä ÃãÑåã ÈÚÏ æİÇÉ ÃÈì ØÇáÈ¿ æÃÎĞæÇ íŞæáæä Åä ÍãÒÉ æÚãÑ ÇáãÚÑæİíä ÈÔÏÊåãÇ æÈØÔåãÇ ŞÏ ÃÓáãÇ ¡ æÏÚæÉ ãÍãÏ ŞÏ ÔÇÚÊ İì ŞÈÇÆá ŞÑíÔ ßáåÇ ¡ İĞåÈæÇ Åáì ÃÈì ØÇáÈ æŞÇáæÇ áå : íÇ ÃÈÇ ØÇáÈ Åäß ãäÇ ÍíË ŞÏ ÚáãÊ ¡ æŞÏ ÍÖÑß ãÇ ÊÑì ¡ æŞÏ ÚáãÊ ÇáĞì ÈíääÇ æÈíä ÇÈä ÃÎíß İÇÏÚå İÎĞ áå ãäÇ ¡ æÎĞ áäÇ ãäå ¡ áíßİ ÚäÇ æáäßİ Úäå ¡ æáíÏÚäÇ æÏíääÇ æäÏÚå æÏíäå ¡ æßÃäåã ÈĞáß ÃÑÇÏæÇ Ãä íæÓØæÇ ÃÈÇ ØÇáÈ æåæ İì ÇáãÑÍáÉ ÇáÃÎíÑÉ ãä ÍíÇÊå ááÊæİíŞ Èíäåã æÈíä ãÍãÏ . æáŞÏ ÌÇÁ ãÍãÏ Õáì Çááå Úáíå æÓáã Åáì Úãå ÃÈì ØÇáÈ æÇáŞæã ÚäÏå İÚÑÖ Úáíå ÃÈæ ØÇáÈ ÑÛÈÊåã İŞÇá Õáì Çááå Úáíå æÓáã :&quot;íÇ Úã ¡ ßáãÉ æÇÍÏÉ ÊÚØæäíåÇ Êãáßæä ÈåÇ ÇáÚÑÈ æÊÏíä áßã ÈåÇ ÇáÚÌã&quot; İŞÇá ÃÈæ Ìåá : äÚã äÚã æÚÔÑ ßáãÇÊ . ŞÇá : &quot;ÊŞæáæä áÇ Åáå ÅáÇ Çááå æÊÊÑßæä ãÇ ÊÚÈÏæä ãä Ïæäå&quot; İÕİŞæÇ ÈÃíÏíåã Ëã ŞÇáæÇ : ÃÊÑíÏ íÇ ãÍãÏ Ãä ÊÌÚá ÇáÂáåÉ ÅáåÇ æÇÍÏÇ¿ Åä ÃãÑß áÚÌíÈ ¡ Ëã ŞÇãæÇ ¡ İŞÇá ÃÈæ ØÇáÈ : &quot;æÇááå íÇ ÇÈä ÃÎì ãÇ ÑÃíÊß ÓÃáÊåã ÔØØÇ&quot; (1).<br />
æŞÏ ØãÚ ÇáäÈì Õáì Çááå Úáíå æÓáã İì ÅÓáÇã ÃÈì ØÇáÈ ÎÇÕÉ ÈÚÏ Ãä ÑÃì ãäåã ãÇ ÑÃì ¡ æÈÚÏ Ãä ÓãÚ ãäå ÇáßáãÉ ÇáÍŞÉ : &quot;æÇááå íÇ ÇÈä ÃÎì ãÇ ÑÃíÊß ÓÃáÊåã ÔØØÇ&quot; æÊãäì ÇáäÈì ÅÓáÇãå İåæ ÇáĞì ßİáå æÏÇİÚ Úäå Åáì ÂÎÑ áÍÙÉ ãä ÍíÇÊå İŞÇá Õáì Çááå Úáíå æÓáã &quot;íÇ Úã ŞáåÇ&quot; Ãì ÇáÔåÇÏÉ ¡ ÃÓÊÍá áß ÈåÇ ÇáÔİÇÚÉ íæã ÇáŞíÇã ¡ İŞÇá ÃÈæ ØÇáÈ : áæáÇ ãÎÇİÉ ÇáãäíÉ æÃä ÊÙä ŞÑíÔ ÃäãÇ ŞáÊåÇ ÌÒÚÇ ãä ÇáãæÊ áæáÇ Ğáß áŞáÊåÇ ¡ æãÇÊ ßÇİÑÇ æŞÏ ŞÇÑÈ ÇáËãÇäíä ãä ÚãÑå . æØáÈ ÇáÑÓæá Õáì Çááå Úáíå æÓáã ÇáÑÍãÉ ãä Çááå ÓÈÍÇäå æÊÚÇáì æÇáãÛİÑÉ áÃÈì ØÇáÈ ¡ İÃäÒá Çááå ÊÚÇáì : &quot; ãóÇ ßóÇäó áöáäøóÈöíøö æóÇáøóĞöíäó ÂãóäõæÇú Ãóä íóÓúÊóÛúİöÑõæÇ áöáúãõÔúÑößöíäó æóáóæú ßóÇäõæÇú Ãõæúáöí ŞõÑúÈóì ãöä ÈóÚúÏö ãóÇ ÊóÈóíøóäó áóåõãú Ãóäøóåõãú ÃóÕúÍóÇÈõ ÇáúÌóÍöíãö &quot;. ÇáÊæÈÉ ÂíÉ 113.<br />
<br />
<br />
æİÇÉ ÇáÓíÏÉ ÎÏíÌÉ ÑÖì Çááå ÚäåÇ :ÊæİíÊ ÇáÓíÏÉ ÎÏíÌÉ ÒæÌÉ ÑÓæá Çááå Õáì Çááå Úáíå æÓáã ÑÖì Çááå ÚäåÇ ¡ İÍÒä ÚáíåÇ ÇáäÈì ÍÒäÇ ÔÏíÏÇ ¡ æáÇ ÛÑÇÈÉ İì Ğáß İåì Ãæá ÇãÑÃÉ ÕÏŞÊ ÇáäÈì İíãÇ ÌÇÁ Èå Úä ÑÈå ¡ æÃĞåÈÊ ãÎÇæİå Ãæá ãÇ ÌÇÁå ÇáæÍì .æÊİÇÁáÊ áå æÈå ÎíÑÇ æÈÏÏÊ ÍíÑÊå Ííä ĞåÈÊ Èå Åáì æÑŞÉ Èä äæİá ÇáĞì ÈÔÑå ÈÃä ÇáĞì íÃÊíå åæ ãáß ÇáæÍì ÇáĞì ßÇä íÃÊì ÇáÑÓá ãä ŞÈáå İåæäÊ Úáíå ßá ÔìÁ æÃÒÇáÊ ãä äİÓå ßá ÎÔíÉ . æÏİÚÊ Úäå ÇáßËíÑ ãä ÇáÃĞì áãÇ áåÇ ãä ÇáÌÇå İì ÚÔíÑÊåÇ Èäì ÃÓÏ . æÃÏÎáÊ Úáíå ÇáÓßíäÉ æÇáÃãÇä ÈÑŞÉ äİÓåÇ æØåÇÑÉ ŞáÈåÇ ¡ æŞæÉ ÅíãÇäåÇ ¡ æŞÏ ÇÓÊÛäì ÇáÑÓæá Õáì Çááå Úáíå æÓáã ÈãÇ áåÇ áíÊİÑÛ Åáì ÃÚÙã ÑÓÇáÉ áåÏÇíÉ ÇáÈÔÑíÉ æßİÇåÇ İÎÑÇ æÔÑİÇ Şæá ÑÓæá Çááå Õáì Çááå Úáíå æÓáã İì ÈÚÖ ÍÏíËå :&quot;æŞÏ ÂãäÊ Èì ÅĞ ßİÑ ÇáäÇÓ æÕÏŞÊäì ÅĞ ßĞÈäì ÇáäÇÓ ! ææÇÓÊäì ÈãÇáåÇ ÅĞ ÍÑãäì ÇáäÇÓ ¡ æÑÒŞäì Çááå æáÏåÇ ÅĞ ÍÑãäì ÃæáÇÏ ÇáäÓÇÁ&quot; .<br />
<br />
<br />
ÃËÑ æİÇÉ ÃÈì ØÇáÈ æÇáÓíÏÉ ÎÏíÌÉ ÑÖì Çááå ÚäåÇ :æáŞÏ ßÇä áæİÇÉ Úãå ÃÈì ØÇáÈ æåæ ãä ÚÑİäÇ ãæŞİå ãä ÇáÑÓæá Õáì Çááå Úáíå æÓáã æÇáÓíÏÉ ÎÏíÌÉ ÑÖì Çááå ÚäåÇ ãä ÇáÃËÑ ãÇ ÌÚá ŞÑíÔÇ ÊØãÚ İì ÇáÑÓæá ¡ İÊÊÇÈÚ ÇáÃĞì Úáíå ¡ æäÇáÊ ŞÑíÔ ãäå İÇÔÊÏ Èå ÇáÃãÑ æÑãÇå ÈÚÖ ÓİåÇÆåã ÈŞÇĞæÑÇÊ ÃáŞÇåÇ Úáíå æåæ İì ØÑíŞå Åáì ÈíÊå ¡ æÑãì ÂÎÑ ÇáÊÑÇÈ Úáì ÑÃÓå İÑÌÚ Åáì ÈíÊå æŞÇãÊ İÇØãÉ ÇÈäÊå æÌÚáÊ ÊÛÓá ÇáÊÑÇÈ Úäå æåì ÊÈßì İßÇä íŞæá áåÇ : &quot;áÇ ÊÈßì íÇ ÈäíÉ ¡ İÅä Çááå ãÇäÚ ÃÈÇß&quot; æÊÚáŞÊ Èå ßİÇÑ ŞÑíÔ ãÑÉ íÊÌÇĞÈæäå æíŞæáæä áå ÃäÊ ÇáĞì ÊÑíÏ Ãä ÊÌÚá ÇáÂáåÉ ÅáåÇ æÇÍÏÇ¿ æßÇä Õáì Çááå Úáíå æÓáã íŞæá: &quot;æÇááå ãÇ äÇáÊ ãäì ŞÑíÔ ÔíÆÇ ÃßÑå ÍÊì ãÇÊ ÃÈæ ØÇáÈ&quot; .<br />
--------------------------------------------------------------------------------<br />
<br />
THE YEAR OF SORROW<br />
<br />
THE Prophet (pbuh) and his followers went back to a normal way of life but the years of hardship had made Khadijah very weak. She became ill and soon afterwards she died. Thus, the Prophet (pbuh) lost his beloved wife and friend, the first person to accept Islam and support him. She had been a refuge from all his troubles and, through her good-heartedness, the best company in his suffering. He had loved her very much. This happened in 619 A.D., the year which became known as the 'Year of Sorrow'.<br />
<br />
Soon after this, the Prophet Muhammad's uncle and protector, Abu Talib, also died. Abu Talib had been one of the most respected men in Mecca-one of the elders of Quraysh. Even though he had never been a follower of Islam, he had protected the Prophet (pbuh) against his enemies. Not only was this a sad occasion for the Prophet (pbuh) but also a dangerous one. According to Arab custom anyone who is under the protection of another is safe so long as his protector lives. Now, with the death of his uncle, the Prophet's protection was gone.<br />
<br />
The Prophet's enemies rejoiced to see him so sad, without a wife to console and comfort him, and without his uncle to protect him. They began to treat him worse than ever before. Even small children insulted him. One young man actually threw some filth on the Prophet's head, but the Prophet (pbuh) went home without making anything of it. When one of his daughters rushed, weeping, to wash it away, he comforted her saying, 'Do not weep my little girl, for Allah will protect your father.'<br />
<br />
Abu Talib had been the Prophet's last tie with Quraysh and the Prophet (pbuh) now felt that Islam could make no further progress in Mecca because the hearts of Quraysh were closed against him. He decided, therefore, to travel to Ta'if where he hoped to find support. He walked all the way to the town, which was seventy kilometers away. There he spoke in all the places where people gathered, but no one listened to him. He met the leaders of the three most important tribes but they would not listen either. Not only did they take no notice of what he said, but they laughed at him and ordered their slaves to insult him and pelt him with stones.<br />
<br />
Sadly, the Prophet (pbuh) left the city and found a quiet place near a wall on the edge of town where he could be alone. There he prayed to Allah in these words:<br />
<br />
<br />
<br />
O Allah, to Thee I complain of my weakness, helplessness and<br />
<br />
lowliness before men. O Most Merciful, Thou art the Lord of the<br />
<br />
weak, and Thou art my Lor</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÑÇíÉ ÇáÓäÉ</div><div class="date">07-02-06, 09:46 AM</div></div><div class="posttext">ÎÑæÌå Õáì Çááå Úáíå æÓáã Åáì ÇáØÇÆİ:<br />
<br />
æáãÇ ÒÇÏ Óİå ŞÑíÔ æÇÔÊÏ Èå ÇáÃĞì ¡ ĞåÈ Åáì ÇáØÇÆİ (1) ÈÚÏ ãæÊ Úãå ÈÃÓÈæÚíä ÊŞÑíÈÇ ¡ áÚáå íÌÏ ãä ËŞíİ (2) ãä íäÕÑå æíÄãä ÈÏÚæÊå ¡ æáßäå áã íáŞ ãäåÇ ÅáÇ ÇáÅÚÑÇÖ æÇáÅåÇäÉ ¡ æáã íÌÈå Åáì ÏÚæÊå ÃÍÏ ¡ Èá ÃÛÑæÇ Èå ÚÈíÏåã æÓİåÇÁåã íÓÈæäå æíÕíÍæä æÑÇÁå ¡ æíŞĞİæäå ÈÇáÍÌÇÑÉ ÍÊì ÇÈÊÚÏ Úä ÇáØÇÆİ ¡ İáÌÃ Åáì ÍÏíŞÉ &quot;áÚÊÈÉ Èä ÑÈíÚÉ ¡ æÔíÈÉ Èä ÑÈíÚÉ&quot; İÇÍÊãì ÈåÇ æÌáÓ İì Ùá ÔÌÑÉ ãä ÚäÈ Ëã ÑİÚ Úáíå ÇáÕáÇÉ æÇáÓáÇã ÑÃÓå Åáì ÇáÓãÇÁ æŞÇá : &quot;Çááåã Åáíß ÃÔßæ ÖÚİ ŞæÊì æŞáÉ ÍíáÊì æåæÇäì Úáì ÇáäÇÓ ¡ íÇ ÃÑÍã ÇáÑÇÍãíä ¡ ÃäÊ ÑÈ ÇáãÓÊÖÚİíä æÃäÊ ÑÈì ¡ Åáì ãä Êßáäì ¡ Åáì ÈÚíÏ íÊÌåãäì (3) Ãæ Åáì ÚÏæ ãáßÊå ÃãÑì¿ Åä áã íßä Èß ÛÖÈ Úáì İáÇ ÃÈÇáì ¡ æáßä ÚÇİíÊß åì ÃæÓÚ áì ¡ ÃÚæĞ ÈäæÑ æÌåß ÇáĞì ÃÔÑŞÊ Èå ÇáÙáãÇÊ ¡ æÕáÍ Úáíå ÃãÑ ÇáÏäíÇ æÇáÂÎÑÉ ãä Ãä ÊäÒá Èì ÛÖÈß Ãæ íÍá Úáì ÓÎØß ¡ áß ÇáÚÊÈì (4) ÍÊì ÊÑÖì æáÇ Íæá æáÇ ŞæÉ ÅáÇ Èß &quot; . <br />
<br />
ãæŞİ ÚÊÈÉ æÔíÈÉ ÇÈäì ÑÈíÚÉ ãä ÇáäÈì Õáì Çááå Úáíå æÓáã :İáãÇ ÑÃì ÇÈäÇ ÑÈíÚÉ ãÍãÏÇ æŞÏ ÃÎĞ ãäå ÇáÊÚÈ æäÇá ãäå ÇáÌåÏ ÊÍÑßÊ İíåãÇ äÎæÉ ÇáßÑã ¡ İÃÑÓáÇ Åáíå ÚÈÏåãÇ ÇáãÓíÍì (ÚÏÇÓÇ) ÈŞØİ ãä ÚäÈ İáãÇ ãÏ ÇáÑÓæá íÏå Åáíå ŞÇá : &quot;ÈÓã Çááå&quot; Ëã Ãßá ¡ İäÙÑ ÚÏÇÓ Åáì æÌåå Ëã ŞÇá :&quot;Åä åĞÇ ÇáßáÇã áÇ íŞæáå Ãåá åĞå ÇáÈáÇÏ&quot; æÃÎĞÇ íÊÍÏËÇä ¡ Ëã ÓÃáå ÇáÑÓæá Õáì Çááå Úáíå æÓáã Úä Ïíäå æÈáÏå İŞÇá : äÕÑÇäì ãä äíäæì (5) ¡ ŞÇá : Ããä ŞÑíÉ ÇáÑÌá ÇáÕÇáÍ (íæäÓ Èä ãÊì) ¿ İŞÇá áå ÚÏÇÓ æãÇ íÏÑíß ãÇ íæäÓ Èä ãÊì¿ ŞÇá Õáì Çááå Úáíå æÓáã :&quot;ĞÇß ÃÎì ¡ ÃäÇ äÈì æåæ äÈì&quot; İÃßÈ ÚÏÇÓ Úáì ãÍãÏ íŞÈá ÑÃÓå æíÏíå æŞÏãíå æáãÇ ÑÌÚ ÚÏÇÓ Åáì ÇÈäì ÑÈíÚÉ ŞÇáÇ áå : æíáß íÇ ÚÏÇÓ ¡ ãÇáß ÊŞÈá ÑÃÓ åĞÇ ÇáÑÌá . ŞÇá &quot;íÇ ÓíÏì ãÇ İì ÇáÃÑÖ ãä åæ ÎíÑ ãä åĞÇ ÇáÑÌá&quot; .<br />
<br />
<br />
ÚæÏÉ ÇáÑÓæáÕáì Çááå Úáíå æÓáã Åáì ãßÉ :<br />
æãä ÍÏíŞÉ ÚÊÈÉ æÔíÈÉ ÇÊÌå ÑÓæá Çááå Õáì Çááå Úáíå æÓáã äÍæ ãßÉ İáãÇ æÕáåÇ æÌÏ Şæãå ÃÔÏ ããÇ ßÇäæÇ Úáíå ãä ÇáÎáÇİ æÇáÚäÇÏ ¡ İáã íÓÊØÚ ÏÎæáåÇ ÅáÇ İì ÍãÇíÉ (ÇáãØÚã Èä ÚÏì) ÇáĞì ÊÓáÍ åæ æÈäæå æÊæÌåæÇ ãÚ ÑÓæá Çááå Õáì Çááå Úáíå æÓáã Åáì ÇáßÚÈÉ ¡ İØÇİ ÈÇáÈíÊ ¡ Ëã ÇäÕÑİ Åáì ãäÒáå İì ÍÑÇÓÉ ÇáãØÚã æÃæáÇÏå .<br />
<br />
<br />
ÚÑÖ äİÓå Úáì ÇáŞÈÇÆá :<br />
áŞì ÑÓæá Çááå Õáì Çááå Úáíå æÓáã ÅÑåÇŞÇ ÔÏíÏÇ ãä Ãåá ãßÉ æËŞíİ İåã áã íÓßÊæÇ áÍÙÉ æÇÍÏÉ Úä ÇáæŞæİ İì ÓÈíá ÇáÏÚæÉ ¡ Èá áã Êåä ÚÒÇÆãåã İì ÇáßíÏ áå ¡ ÍÊì Ãäå áã íÓÊØÚ Ãä íÏÎá ãßÉ ÈÚÏ ÚæÏÊå ãä ÇáØÇÆİ ÅáÇ İì ÍÑÇÓÉ ÇáãØÚã Èä ÚÏì ¡ áĞáß äÑÇå íÊÌå äÍæ ØÑíŞ ÂÎÑ áÚáå íÕá Åáì ãÇ íÑíÏ ãä ÃÏÇÁ ÇáÑÓÇáÉ æÍãÇíÊå ãä Ãåá ãßÉ ÇáãÔÑßíä ¡ İÃÎĞ íÚÑÖ äİÓå İì ãæÓã ÇáÍÌ Úáì ŞÈÇÆá ÇáÚÑÈ íäÊÙÑåã Úáì ÃÈæÇÈ ÇáØÑíŞ ÇáãæÕáÉ Åáì ãßÉ ¡ æíĞåÈ Åáíåã İì ãäÇÒáåã . æíÓÃá Úä ÇáŞÈÇÆá ŞÈíáÉ ŞÈíáÉ İì ÃÓæÇŞåã íÏÚæåã Åáì ÇáÍŞ æÅáì ÇáØÑíŞ ÇáãÓÊŞíã ¡ æíÎÈÑåã Ãäå äÈì ãÑÓá æíØáÈ ãäåã Ãä íÚíäæå ÍÊì íÈáÛ ÑÓÇáÉ ÑÈå ¡ İáÇ íÌÏ ãäåã ÅáÇ ÇáÓÇÎÑ æÇáãÓÊãÚ ãÌÑÏ ÇáÇÓÊãÇÚ ¡ æÇáãÚÌÈ ÈÔÎÕíÊå æÏíäå Ïæä ÇáÑÛÈÉ İì ÇÊÈÇÚå ¡ æãä ÇáÚÌÈ Ãä Úãå ÃÈÇ áåÈ áã íÊÑßå æáã íÏÚ ÇáŞÈÇÆá ÊÓãÚ áå Èá ßÇä íÊÈÚå ÃíäãÇ ĞåÈ ¡ æíÍÑÖ ÇáäÇÓ Úáì ÇáÅÚÑÇÖ Úäå ¡ æßÇäÊ ÇáäÊíÌÉ Ãä ŞÈíáÉ Èäì ÍäíİÉ Ãåá ãÓíáãÉ ÇáßĞÇÈ ÑÏÊ Úáì ÇáÑÓæá ÑÏÇ ŞÈíÍÇ ¡ ÃãÇ Èäæ ÚÇãÑ İŞÏ ØáÈæÇ ãäå Åä åã ÂãäæÇ Èå Ãä íÌÚá áåã ÃãÑ ÇáÑíÇÓÉ ãä ÈÚÏå İáãÇ ŞÇá áåã: &quot;Åä ÇáÃãÑ ááå íÖÚå ÍíË íÔÇÁ&quot; ÇäÕÑİæÇ Úäå æÃÚÑÖæÇ ßãÇ ÃÚÑÖ ÛíÑåã . Ëã ÚÑÖ ÇáÅÓáÇã Úáì äİÑ ãä ŞÈíáÊì ÇáÃæÓ æÇáÎÒÑÌ ÓßÇä íËÑÈ ßÇäæÇ íÍÌæä İì Ğáß ÇáãæÓã áßäåã æÅä áã íÓÊÌíÈæÇ áå ÅáÇ Ãäåã ÊÍÏËæÇ Úä åĞå ÇáÏÚæÉ ÈÚÏ ÚæÏÊåã Åáì íËÑÈ İÊåíÃÊ áŞÈæáåÇ ÈÚÖ ÇáäİæÓ ÇáÓáíãÉ . İáãÇ ßÇä ãæÓã ÇáÍÌ ãä ÇáÚÇã ÇáãŞÈá ÌÇÁ æİÏ ãä ÇáÃæÓ æÇáÎÒÑÌ æÈÇíÚæÇ ÑÓæá Çááå Õáì Çááå Úáíå æÓáã ÚäÏ ãßÇä İì ãäì íÓãì ÇáÚŞÈÉ Ëã ÌÇÁ æİÏ ÂÎÑ İì ÇáÚÇã ÇáĞì íáíå íÊßæä ãä ËáÇËÉ æÓÈÚíä ÑÌáÇ æÇãÑÃÊíä æÇáÊŞæÇ ãÚ ÇáÑÓæá Õáì Çááå Úáíå æÓáã İì äİÓ åĞÇ ÇáãßÇä æÈÇíÚæÇ ÇáÑÓæá Õáì Çááå Úáíå æÓáã Úáì Ãä íäÕÑæå æíÄÇÒÑæå æíãäÚæå ããÇ íãäÚæä ãäå äÓÇÁåã æÃÈäÇÁåã æåĞå åì ÈíÚÉ ÇáÚŞÈÉ ÇáËÇäíÉ ÇáÊì ßÇäÊ ãä Ãåã ÃÓÈÇÈ ÇáåÌÑÉ ÇáäÈæíÉ ÇáãÈÇÑßÉ .<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
Its exit peace be upon him to Al Taef <br />
<br />
and not it increased the foolishness of Quraish and by it the harm increased, went to Al Taef ( 1 ) after the death of its uncle by two weeks approximately, hopefully he finds from Thqif ( 2 ) who supports him and it believes in his call, but he met with from it except the abstinence and the insult, and did not answer him to his call one of, but they tempted by him their slaves and their fools insult him and shout behind him<br />
, and they throw it by the stones until he became far from Al Taef, then he resorted to a garden &quot; to Otba Bin Rabiah, and Shiba Bin Rabiah &quot; then he took refuge in them and he sat under a tree from grapes then he raised peace be upon him his head to the sky and said : &quot; oh Allah to you I complain about double two forces and the insufficiency of my trick and my disgrace on the people, O the Most Merciful, you are the oppressed Lord and you are hills, to the one(s) who leaves me, to distantly Ytghmna ( 3 ) or to the enemy of his king my matter <br />
If not is by you an anger on then I do not care, but your good health is wider for me, seek refuge with the light of your face by which the darknesses shone, and on it the matter of world and hereafter became good from that they inflict on your anger or is permissible on your anger, for you Al Atbi ( 4 ) until they are pleased and no around and no power except by you &quot; <br />
<br />
<br />
When Rabiah Mhmda's sons saw and he has taken from it the fatigue and the effort defeated it that the chivalry of the generosity moved in, then they sent to it their Christian slave ( Adasa ) with picking from grapes then not the messenger extended its hand to it that said : &quot; in the name of Allah &quot; then eating, then Adas looked at its face then it said : &quot; this speech that the people of these countries does not say &quot; and started speaking, then the messenger asked it about its religion and its country then said : a Christian from Nineveh<br />
He said : the security of the village of the virtuous man ( Yunus bin Matta ¿ then for him Adas and what he informs said what is Yunus bin Matta ? he said : &quot; this brother, I am a prophet and he is a prophet &quot; Fakb Adas on Mohamed he accepts his head and his hands and his feet and not Adas returned to Rabiah's sons that said for him : your hell O Adas, an owner accepted the head of this man . He said &quot; O my master what in the land who he good than this man &quot; <br />
<br />
<br />
And from threshold garden and a hoariness the messenger of Allah headed towards Mecca a film he came to it that found his people severer what was on him from the disagreement and the obstinacy, then could enter it except into a protection ( the restaurant is a coffee he surpassed ) the one that got armed he and they built him and headed with the messenger of Allah for the Kaaba, then he went around the house, then he turned to his house in guarding the restaurant and his boys <br />
<br />
Presented himself on the tribes<br />
<br />
<br />
The messenger of Allah met peace be upon him a severe exhaustion from the people of Mecca and Thqif an understanding they did not become silent a single moment about the standing for the sake of the call, but their will did not become weak in the scheme to him, until that he could not enter Mecca after his return from At-Taif except in guarding the restaurant a coffee surpassed, therefore that see him he heads towards another way hopefully he comes to what wants from the performance of the message and his protection from the polytheist people of Mecca, then he started that presents himself in the pilgrimage season on the Arabs tribes<br />
He waits for them on the threshold of the way conductor to Mecca, and it goes to them in their houses .And he asks about the tribes a tribe a tribe in their markets he calls on them for the right and for the straight way, and it informs them that it is a sent prophet and requests from them that they help it until it tells the message of its Lord, then from them except the mocker and the listener find just the listening, and the admirer of its personality and its religion without the desire for its following and it is strange is that its uncle Aba Lahab did not leave it and he did not leave the tribes that obeys it, but he was following it wherever he went<br />
And the people on the abstinence from him incites, and was the result that Hanifa's structures tribe the lying Msilma family it answered the messenger an ugly response, as for Amer's sons have requested from him if they believed by him that he makes to them the presidency matter from his remoteness then not he said for them : &quot; the order of Allah puts it where he wants &quot; leave about him you and turn away you as others turned away .Then he presented the Islam to an individual from Al Aws and Al Khazrag tribes Yathrib citizens<br />
<br />
They were performing pilgrimage in that season they and if they did not respond to it excepting that they spoke about this call after their return to Yathrib then became ready for her acceptance of some sound souls .Not was the pilgrimage season from next year it came a delegation from Al Aws and Al Khazrag and were devoted to the messenger of Allah at a place in Mina it is named Al Akaba then it came another delegation in the year that it follows that consists of seventy three men and two women and met with the messenger in the same of this place and were devoted<br />
<br />
The messenger assuming that they support him and they support him and prevent him which prevents from him their women and their sons and this are the Al-Aqaba Second Pledge of Allegiance that was from the most important reasons of the blessed Prophetic Hijra</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÑÇíÉ ÇáÓäÉ</div><div class="date">07-02-06, 09:48 AM</div></div><div class="posttext">--------------------------------------------------------------------------------<br />
<br />
ÇáÅÓÑÇÁ æÇáãÚÑÇÌ <br />
<br />
--------------------------------------------------------------------------------<br />
<br />
ÑæÇíÉ ÚÈÏÇááå Èä ãÓÚæÏ Úä ÇáÅÓÑÇÁ<br />
İßÇä ÚÈÏÇááå Èä ãÓÚæÏ - İíãÇ ÈáÛäí Úäå - íŞæá :<br />
ÃõÊí ÑÓæá Çááå Õáì Çááå Úáíå æÓáã ÈÇáÈÑÇŞ - æåí ÇáÏÇÈÉ ÇáÊí ßÇäÊ ÊÍõãá ÚáíåÇ ÇáÃäÈíÇÁ ŞÈáå ¡ ÊÖÚ ÍÇİÑåÇ İí ãäÊåì ØÑİåÇ - İÍõãá ÚáíåÇ ¡ Ëã ÎÑÌ Èå ÕÇÍÈå ¡ íÑì ÇáÂíÇÊ İíãÇ Èíä ÇáÓãÇÁ æÇáÃÑÖ ¡ ÍÊì ÇäÊåì Åáì ÈíÊ ÇáãŞÏÓ ¡ İæÌÏ İíå ÅÈÑÇåíã ÇáÎáíá æãæÓì æÚíÓì İí äİÑ ãä ÇáÃäÈíÇÁ ŞÏ ÌãõÚæÇ áå ¡ İÕáì Èåã . Ëã ÃõÊí ÈËáÇËÉ ÂäíÉ ¡ ÅäÇÁ İíå áÈä ¡ æÅäÇÁ İíå ÎãÑ ¡ æÅäÇÁ İíå ãÇÁ . ŞÇá : İŞÇá ÑÓæá Çááå Õáì Çááå Úáíå æÓáã : İÓãÚÊ ŞÇÆáÇ íŞæá Ííä ÚõÑÖÊ Úáí : Åä ÃÎĞ ÇáãÇÁ ÛÑŞ æÛÑŞÊ ÃãÊå ¡ æÅä ÃÎĞ ÇáÎãÑ Ûæì æÛæÊ ÃãÊå ¡ æÅä ÃÎĞ ÇááÈä åõÏí æåÏíÊ ÃãÊå . ŞÇá : İÃÎĞÊ ÅäÇÁ ÇááÈä ¡ İÔÑÈÊ ãäå ¡ İŞÇá áí ÌÈÑíá Úáíå ÇáÓáÇã : åõÏíÊ æåÏíÊ ÃãÊß íÇ ãÍãÏ .<br />
<br />
ÑæÇíÉ ÇáÍÓä Úä ãÓÑÇå Õáì Çááå Úáíå æ Óáã<br />
ŞÇá ÇÈä ÅÓÍÇŞ : æÍõÏËÊ Úä ÇáÍÓä Ãäå ŞÇá : ŞÇá ÑÓæá Çááå Õáì Çááå Úáíå æÓáã : ÈíäÇ ÃäÇ äÇÆã İí ÇáÍÌÑ ¡ ÅĞ ÌÇÁäí ÌÈÑíá ¡ İåãÒäí ÈŞÏãå ¡ İÌáÓÊ İáã ÃÑ ÔíÆÇ ¡ İÚÏÊ Åáì ãÖÌÚí ¡ İÌÇÁäí ÇáËÇäíÉ İåãÒäí ÈŞÏãå ¡ İÌáÓÊ æáã ÃÑ ÔíÆÇ ¡ İÚÏÊ Åáì ãÖÌÚí ¡ İÌÇÁäí ÇáËÇáËÉ İåãÒäí ÈŞÏãå ¡ İÌáÓÊ ¡ İÃÎĞ ÈÚÖÏí ¡ İŞãÊ ãÚå ¡ İÎÑÌ Èí Åáì ÈÇÈ ÇáãÓÌÏ ¡ İÅĞÇ ÏÇÈÉ ÃÈíÖ ¡ Èíä ÇáÈÛá æÇáÍãÇÑ ¡ İí İÎĞíå ÌäÇÍÇä íÍİÒ ÈåãÇ ÑÌáíå ¡ íÖÚ íÏå İí ãäÊåì ØÑİå ¡ (2/ 244) İÍãáäí Úáíå ¡ Ëã ÎÑÌ ãÚí áÇ íİæÊäí æáÇ ÃİæÊå .<br />
ÑæÇíÉ ŞÊÇÏÉ Úä ãÓÑÇå Õáì Çááå Úáíå æ Óáã<br />
ŞÇá ÇÈä ÅÓÍÇŞ : æÍõÏËÊ Úä ŞÊÇÏÉ Ãäå ŞÇá : ÍõÏËÊ Ãä ÑÓæá Çááå Õáì Çááå Úáíå æÓáã ŞÇá : áãÇ ÏäæÊ ãäå áÃÑßÈå ÔóÜãóÓ ¡ İæÖÚ ÌÈÑíá íÏå Úáì ãóÚÑİÊå ¡ Ëã ŞÇá : ÃáÇ ÊÓÊÍí íÇ ÈÑÇŞ ããÇ ÊÕäÚ ¡ İæÇááå ãÇ ÑßÈß ÚÈÏ ááå ŞÈá ãÍãÏ ÃßÑã Úáíå ãäå . ŞÇá : İÇÓÊÍíÇ ÍÊì ÇÑİÖø ÚÑŞÇ ¡ Ëã ŞÑ ÍÊì ÑßÈÊå .<br />
<br />
ÚæÏÉ Åáì ÑæÇíÉ ÇáÍÓä<br />
ŞÇá ÇáÍÓä İí ÍÏíËå : İãÖì ÑÓæá Çááå Õáì Çááå Úáíå æÓáã ¡ æãÖì ÌÈÑíá Úáíå ÇáÓáÇã ãÚå ¡ ÍÊì ÇäÊåì Èå Åáì ÈíÊ ÇáãŞÏÓ ¡ İæÌÏ İíå ÅÈÑÇåíã æãæÓì æÚíÓì İí äİÑ ãä ÇáÃäÈíÇÁ ¡ İÃãøóåã ÑÓæá Çááå Õáì Çááå Úáíå æÓáã İÕáì Èåã ¡ Ëã ÃõÊí ÈÅäÇÁíä ¡ İí ÃÍÏåãÇ ÎãÑ ¡ æİí ÇáÂÎÑ áÈä .<br />
ŞÇá : İÃÎĞ ÑÓæá Çááå Õáì Çááå Úáíå æÓáã ÅäÇÁ ÇááÈä ¡ İÔÑÈ ãäå ¡ æÊÑß ÅäÇÁ ÇáÎãÑ . ŞÇá : İŞÇá áå ÌÈÑíá : åÏíÊ ááİØÑÉ ¡ æåÏíÊ ÃãÊß íÇ ãÍãÏ ¡ æÍÑãÊ Úáíßã ÇáÎãÑ . Ëã ÇäÕÑİ ÑÓæá Çááå Õáì Çááå Úáíå æÓáã Åáì ãßÉ ¡ İáãÇ ÃÕÈÍ ÛÏÇ Úáì ŞÑíÔ İÃÎÈÑåã ÇáÎÈÑ . İŞÇá ÃßËÑ ÇáäÇÓ : åĞÇ æÇááå ÇáÅãúÑ ÇáÈíä ¡ æÇááå Åä ÇáÚíÑ áÊØÑÏ ¡ ÔåÑÇ ãä ãßÉ Åáì ÇáÔÇã ãÏÈÑÉ ¡ æÔåÑÇ ãŞÈáÉ ¡ ÃİíĞåÈ Ğáß ãÍãÏ İí áíáÉ æÇÍÏÉ ¡ æíÑÌÚ Åáì ãßÉ ! ŞÇá : İÇÑÊÏ ßËíÑ ããä ßÇä ÃÓáã ¡ æĞåÈ ÇáäÇÓ Åáì ÃÈí ÈßÑ ¡ İŞÇáæÇ áå : åá áß íÇ ÃÈÇ ÈßÑ İí ÕÇÍÈß ¡ íÒÚã Ãäå ŞÏ ÌÇÁ åĞå ÇááíáÉ ÈíÊ ÇáãŞÏÓ æÕáì İíå æÑÌÚ Åáì ãßÉ . ŞÇá : İŞÇá áåã (2/ 245) ÃÈæ ÈßÑ : Åäßã ÊßĞÈæä Úáíå º İŞÇáæÇ : Èáì ¡ åÇ åæ ĞÇß İí ÇáãÓÌÏ íÍÏË Èå ÇáäÇÓ º İŞÇá ÃÈæ ÈßÑ : æÇááå áÆä ßÇä ŞÇáå áŞÏ ÕÏŞ ¡ İãÇ íõÚÌÈßã ãä Ğáß ! İæÇááå Åäå áíÎÈÑäí Ãä ÇáÎÈÑ áíÃÊíå ãä Çááå ãä ÇáÓãÇÁ Åáì ÇáÃÑÖ İí ÓÇÚÉ ãä áíá Ãæ äåÇÑ İÃÕÏøŞå ¡ İåĞÇ ÃÈÚÏ ããÇ ÊÚÌÈæä ãäå ¡ Ëã ÃŞÈá ÍÊì ÇäÊåì Åáì ÑÓæá Çááå Õáì Çááå Úáíå æÓáã ¡ İŞÇá : íÇ äÈí Çááå ¡ ÃÍÏËÊ åÄáÇÁ ÇáŞæã Ãäß ÌÆÊ ÈíÊ ÇáãŞÏÓ åĞå ÇááíáÉ ŞÇá : äÚã º ŞÇá : íÇ äÈí Çááå ¡ İÕİå áí ¡ İÅäí ŞÏ ÌÆÊå - ŞÇá ÇáÍÓä : İŞÇá ÑÓæá Çááå Õáì Çááå Úáíå æÓáã : İÑõİÚ áí ÍÊì äÙÑÊ Åáíå - İÌÚá ÑÓæá Çááå Õáì Çááå Úáíå æÓáã íÕİå áÃÈí ÈßÑ ¡ æíŞæá ÃÈæ ÈßÑ : ÕÏŞÊ ¡ ÃÔåÏ Ãäß ÑÓæá Çááå ¡ ßáãÇ æÕİ áå.<br />
ÑæÇíÉ ÚÇÆÔÉ Úä ãÓÑÇå Õáì Çááå Úáíå æ Óáã<br />
ŞÇá ÇÈä ÅÓÍÇŞ : ÍÏËäí ÈÚÖ Âá ÃÈí ÈßÑ : Ãä ÚÇÆÔÉ ÒæÌ ÇáäÈí Õáì Çááå Úáíå æÓáã ßÇäÊ ÊŞæá : ãÇ İõŞÏ ÌÓÏ ÑÓæá Çááå Õáì Çááå Úáíå æÓáã ¡ æáßä Çááå ÃÓÑì ÈÑæÍå .<br />
<br />
<br />
ÇáÑÓæá Õáì Çááå Úáíå æÓáã íÕÚÏ Åáì ÇáÓãÇÁ ÇáÃæáì ( ÍÏíË ÇáÎÏÑí Úä ÇáãÚÑÇÌ )<br />
ŞÇá ÇÈä ÅÓÍÇŞ : æÍÏËäí ãä áÇ ÃÊåã Úä ÃÈí ÓÚíÏ ÇáÎÏÑí ÑÖí Çááå Úäå Ãäå ŞÇá : ÓãÚÊ ÑÓæá Çááå Õáì Çááå Úáíå æÓáã íŞæá : áãÇ İÑÛÊ ããÇ ßÇä İí ÈíÊ ÇáãŞÏÓ ¡ ÃõÊí ÈÇáãÚÑÇÌ ¡ æáã ÃÑ ÔíÆÇ ŞØ ÃÍÓä ãäå ¡ æåæ ÇáĞí íãÏ Åáíå ãíÊßã Úíäíå ÅĞÇ ÍõÖÑ ¡ İÃÕÚÏäí ÕÇÍÈí İíå ¡ ÍÊì ÇäÊåì Èí Åáì ÈÇÈ ãä ÃÈæÇÈ ÇáÓãÇÁ ¡ íŞÇá áå : ÈÇÈ ÇáÍİÙÉ ¡ Úáíå ãáß ãä ÇáãáÇÆßÉ ¡ íŞÇá áå : ÅÓãÇÚíá ¡ ÊÍÊ íÏíå ÇËäÇ ÚÔÑ Ãáİ ãáß ¡ ÊÍÊ íÏí ßá ãáß ãäåã ÇËäÇ ÚÔÑ Ãáİ ãáß - ŞÇá : íŞæá ÑÓæá Çááå Õáì Çááå Úáíå æÓáã Ííä ÍÏË ÈåĞÇ ÇáÍÏíË : æãÇ íÚáã ÌäæÏ ÑÈß ÅáÇ åæ - İáãÇ ÏõÎá Èí ¡ ŞÇá : ãä åĞÇ íÇ ÌÈÑíá ŞÇá : åĞÇ ãÍãÏ . ŞÇá : ÃæŞÏ ÈÚË ŞÇá : äÚã . ŞÇá : İÏÚÇ áí ÈÎíÑ ¡ æŞÇáå .<br />
<br />
ÕİÉ ãÇáß ÎÇÒä ÇáäÇÑ<br />
ŞÇá ÇÈä ÅÓÍÇŞ : æÍÏËäí ÈÚÖ Ãåá ÇáÚáã Úãä ÍÏËå Úä ÑÓæá Çááå Õáì Çááå Úáíå æÓáã ¡ Ãäå ŞÇá : ÊáŞÊäí ÇáãáÇÆßÉ Ííä ÏÎáÊ ÇáÓãÇÁ ÇáÏäíÇ ¡ İáã íáŞäí ãáß ÅáÇ ÖÇÍßÇ ãÓÊÈÔÑÇ ¡ íŞæá (2/ 251) ÎíÑÇ æíÏÚæ Èå ¡ ÍÊì áŞíäí ãáß ãä ÇáãáÇÆßÉ ¡ İŞÇá ãËá ãÇ ŞÇáæÇ ¡ æÏÚÇ ÈãËá ãÇ ÏÚæÇ Èå ¡ ÅáÇ Ãäå áã íÖÍß ¡ æáã ÃÑ ãäå ãä ÇáÈÔÑ ãËá ãÇ ÑÃíÊ ãä ÛíÑå ¡ İŞáÊ áÌÈÑíá : íÇ ÌÈÑíá ãä åĞÇ Çáãáß ÇáĞí ŞÇá áí ßãÇ ŞÇáÊ ÇáãáÇÆßÉ æáã íÖÍß Åáí ¡ æáã ÃÑ ãäå ãä ÇáÈÔÑ ãËá ÇáĞí ÑÃíÊ ãäåã ŞÇá : İŞÇá áí ÌÈÑíá : ÃãÇ Åäå áæ ÖÍß Åáì ÃÍÏ ßÇä ŞÈáß ¡ Ãæ ßÇä ÖÇÍßÇ Åáì ÃÍÏ ÈÚÏß ¡ áÖÍß Åáíß ¡ æáßäå áÇ íÖÍß ¡ åĞÇ ãÇáß ÕÇÍÈ ÇáäÇÑ .<br />
<br />
ãä ÕİÇÊ Ìåäã ÃÚÇĞäÇ Çááå ãäåÇ<br />
İŞÇá ÑÓæá Çááå Õáì Çááå Úáíå æÓáã : İŞáÊ áÌÈÑíá ¡ æåæ ãä Çááå ÊÚÇáì ÈÇáãßÇä ÇáĞí æÕİ áßã ( ãØÇÚ Ëã Ããíä ) : ÃáÇ ÊÃãÑå Ãä íõÑíäí ÇáäÇÑ İŞÇá : Èáì ¡ íÇ ãÇáß ¡ ÃÑö ãÍãÏÇ ÇáäÇÑ . ŞÇá : İßÔİ ÚäåÇ ÛØÇÁåÇ ¡ İŞÇá : İİÇÑÊ æÇÑÊİÚÊ ¡ ÍÊì ÙääÊ áÊÃÎĞä ãÇ ÃÑì . ŞÇá : İŞáÊ áÌÈÑíá : íÇ ÌÈÑíá ¡ ãõÑúå İáíÑÏåÇ Åáì ãßÇäåÇ . ŞÇá : İÃãÑå ¡ İŞÇá áåÇ : ÇÎÈí ¡ İÑÌÚÊ Åáì ãßÇäåÇ ÇáĞí ÎÑÌÊ ãäå . İãÇ ÔÈøóåÊ ÑÌæÚåÇ ÅáÇ æŞæÚ ÇáÙá . ÍÊì ÅĞÇ ÏÎáÊ ãä ÍíË ÎÑÌÊ ÑÏ ÚáíåÇ ÛØÇÁåÇ .<br />
<br />
ÚÑÖ ÇáÃÑæÇÍ Úáì ÂÏã Úáíå ÇáÓáÇã ¡ ( æ ÚæÏÉ Åáì ÍÏíË ÇáÎÏÑí Úä ÇáãÚÑÇÌ )<br />
æ ŞÇá ÃÈæ ÓÚíÏ ÇáÎÏÑí İí ÍÏíËå : Åä ÑÓæá Çááå Õáì Çááå Úáíå æÓáã ŞÇá : áãÇ ÏÎáÊ ÇáÓãÇÁ ÇáÏäíÇ ¡ ÑÃíÊ ÈåÇ ÑÌáÇ ÌÇáÓÇ ÊõÚÑÖ Úáíå ÃÑæÇÍ Èäí ÂÏã ¡ İíŞæá áÈÚÖåÇ ÅĞÇ ÚõÑÖÊ Úáíå ÎíÑÇ æíõÓøÑ Èå ¡ æíŞæá : ÑæÍ ØíÈÉ ÎÑÌÊ ãä ÌÓÏ ØíÈ º æíŞæá áÈÚÖåÇ ÅĞÇ ÚõÑÖÊ Úáíå : Ãİ ¡ æíÚÈÓ ÈæÌåå æíŞæá : ÑæÍ (2/ 252) ÎÈíËÉ ÎÑÌÊ ãä ÌÓÏ ÎÈíË . ŞÇá : ŞáÊ : ãä åĞÇ ÌÈÑíá ŞÇá : åĞÇ ÃÈæß ÂÏã ¡ ÊÚÑÖ Úáíå ÃÑæÇÍ ĞÑíÊå ¡ İÅĞÇ ãÑÊ Èå ÑæÍ ÇáãÄãä ãäåã ÓÑ ÈåÇ . æŞÇá : ÑæÍ ØíÈÉ ÎÑÌÊ ãä ÌÓÏ ØíÈ . æÅĞÇ ãÑÊ Èå ÑæÍ ÇáßÇİÑ ãäåã Ãİøóİ ãäåÇ æßÑååÇ ¡ æÓÇÁå Ğáß ¡ æŞÇá : ÑæÍ ÎÈíËÉ ÎÑÌÊ ãä ÌÓÏ ÎÈíË .<br />
<br />
ÕİÉ ÃßáÉ ÃãæÇá ÇáíÊÇãì ÙáãÇ<br />
ŞÇá : Ëã ÑÃíÊ ÑÌÇáÇ áåã ãÔÇİÑ ßãÔÇİÑ ÇáÅÈá ¡ İí ÃíÏíåã ŞØÚ ãä äÇÑ ßÇáÃİåÇÑ ¡ íŞĞİæäåÇ İí ÃİæÇååã ¡ İÊÎÑÌ ãä ÃÏÈÇÑåã . İŞáÊ : ãä åÄáÇÁ íÇ ÌÈÑíá ŞÇá : åÄáÇÁ ÃßáÉ Ããæá ÇáíÊÇãì ÙáãÇ .<br />
<br />
ÕİÉ ÃßáÉ ÇáÑÈÇ<br />
ŞÇá : Ëã ÑÃíÊ ÑÌÇáÇ áåã ÈØæä áã ÃÑ ãËáåÇ ŞØ ÈÓÈíá Âá İÑÚæä ¡ íãÑæä Úáíåã ßÇáÅÈá ÇáãåíæãÉ Ííä íõÚÑÖæä Úáì ÇáäÇÑ ¡ íØÆæäåã áÇ íŞÏÑæä Úáì Ãä íÊÍæáæÇ ãä ãßÇäåã Ğáß . ŞÇá : ŞáÊ : ãä åÄáÇÁ íÇ ÌÈÑíá ŞÇá : åÄáÇÁ ÃßáÉ ÇáÑÈÇ .<br />
ÕİÉ ÇáÒäÇÉ ãä Èäí ÂÏã<br />
ŞÇá : Ëã ÑÃíÊ ÑÌÇáÇ Èíä ÃíÏíåã áÍã ËÜãíä ØíÈ ¡ Åáì ÌäÈå áÍã ÛË ãäÊä ¡ íÃßáæä ãä ÇáÛË ÇáãäÊä ¡ æíÊÑßæä ÇáÓãíä ÇáØíÈ . ŞÇá : ŞáÊ : ãä åÄáÇÁ íÇ ÌÈÑíá ŞÇá : åÄáÇÁ ÇáĞíä íÊÑßæä ãÇ ÃÍá Çááå áåã ãä ÇáäÓÇÁ ¡ æíĞåÈæä Åáì ãÇ ÍÑã Çááå Úáíåã ãäåä . <br />
<br />
ãä äÓÈÊ ÇÈäÇ áÒæÌåÇ ãä ÛíÑå<br />
ŞÇá : Ëã ÑÃíÊ äÓÇÁ ãÚáŞÇÊ ÈËÏíåäø ¡ İŞáÊ : ãä åÄáÇÁ íÇ ÌÈÑíá ŞÇá : åÄáÇÁ ÇááÇÊí ÃÏÎáä Úáì ÇáÑÌÇá ãä áíÓ ãä ÃæáÇÏåã .<br />
ŞÇá ÇÈä ÅÓÍÇŞ : æÍÏËäí ÌÚİÑ Èä ÚãÑæ ¡ Úä ÇáŞÇÓã Èä ãÍãÏ Ãä ÑÓæá Çááå Õáì Çááå Úáíå æÓáã ¡ ŞÇá : ÇÔÊÏ ÛÖÈ Çááå Úáì ÇãÑÃÉ ÃÏÎáÊ Úáì Şæã ãä áíÓ ãäåã ¡ İÃßá ÍÑÇÆÈåã ¡ æÇØáÚ Úáì ÚæÑÇÊåã .<br />
<br />
ÕÚæÏå Õáì Çááå Úáíå æÓáã Åáì ÇáÓãÇæÇÊ ÇáÂÎÑÉ ¡ æãÇ ÑÃì ãäåÇ<br />
Ëã ÑÌÚ Åáì ÍÏíË ÃÈí ÓÚíÏ ÇáÎÏÑí ¡ ŞÇá : Ëã ÃÕÚÏäí Åáì ÇáÓãÇÁ ÇáËÇäíÉ ¡ İÅĞÇ İíåÇ ÇÈäÇ ÇáÎÇáÉ : ÚíÓì Èä ãÑíã ¡ æíÍíì Èä ÒßÑíÇ ¡ ŞÇá : Ëã ÃÕÚÏäí Åáì ÇáÓãÇÁ ÇáËÇáËÉ ¡ İÅĞÇ İíåÇ ÑÌá ÕæÑÊå ßÕæÑÉ ÇáŞãÑ áíáÉ ÇáÈÏÑ º ŞÇá : ŞáÊ : ãä åĞÇ íÇ ÌÈÑíá ŞÇá : åĞÇ ÃÎæß íæÓİ ÇÈä íÚŞæÈ . ŞÇá : Ëã ÃÕÚÏäí Åáì ÇáÓãÇÁ ÇáÑÇÈÚÉ ¡ İÅĞÇ İíåÇ ÑÌá İÓÃáÊå : (2/ 254) ãä åæ ŞÇá : åĞÇ ÅÏÑíÓ - ŞÇá : íŞæá ÑÓæá Çááå Õáì Çááå Úáíå æÓáã : æÑİÚäÇå ãßÇäÇ ÚáíÇ - ŞÇá : Ëã ÃÕÚÏäí Åáì ÇáÓãÇÁ ÇáÎÇãÓÉ İÅĞÇ İíåÇ ßåá ÃÈíÖ ÇáÑÃÓ æÇááÍíÉ ¡ ÚÙíã ÇáÚËäæä ¡ áã ÃÑ ßåáÇ ÃÌãá ãäå º ŞÇáÊ : ŞáÊ : ãä åĞÇ íÇ ÌÈÑíá ŞÇá åĞÇ ÇáãÍÈøóÈ İí Şæãå åÇÑæä Èä ÚãÑÇä . ŞÇá : Ëã ÃÕÚÏäí Åáì ÇáÓãÇÁ ÇáÓÇÏÓÉ ¡ İÅĞÇ İíåÇ ÑÌá ÂÏã Øæíá ÃŞäì ¡ ßÃäå ãä ÑÌÇá ÔäæÁÉ º İŞáÊ áå : ãä åĞÇ íÇ ÌÈÑíá ŞÇá : åĞÇ ÃÎæß ãæÓì Èä ÚãÑÇä . Ëã ÃÕÚÏäí Åáì ÇáÓãÇÁ ÇáÓÇÈÚÉ ¡ İÅĞÇ İíåÇ ßåá ÌÇáÓ Úáì ßÑÓí Åáì ÈÇÈ ÇáÈíÊ ÇáãÚãæÑ ¡ íÏÎáå ßá íæã ÓÈÚæä Ãáİ ãáß ¡ áÇ íÑÌÚæä İíå Åáì íæã ÇáŞíÇãÉ . áã ÃÑ ÑÌáÇ ÃÔÈå ÈÕÇÍÈßã ¡ æáÇ ÕÇÍÈßã ÃÔÈå Èå ãäå º ŞÇá : ŞáÊ : ãä åĞÇ íÇ ÌÈÑíá ŞÇá : åĞÇ ÃÈæß ÅÈÑÇåíã . ŞÇá : Ëã ÏÎá Èí ÇáÌäÉ ¡ İÑÃíÊ İíåÇ ÌÇÑíÉ áÚÓÇÁ ¡ İÓÃáÊåÇ : áãä ÃäÊ æŞÏ ÃÚÌÈÊäí Ííä ÑÃíÊåÇ º İŞÇáÊ : áÒíÏ Èä ÍÇÑËÉ ¡ İÈÔøóÑ ÈåÇ ÑÓæá Çááå Õáì Çááå Úáíå æÓáã ÒíÏ Èä ÍÇÑËÉ . (2/ 255)<br />
<br />
İÑÖ ÇáÕáÇÉ Úáíå Õáì Çááå Úáíå æÓáã<br />
ŞÇá ÇÈä ÅÓÍÇŞ : æãä ÍÏíË ÚÈÏÇááå Èä ãÓÚæÏ ÑÖí Çááå Úäå ¡ Úä ÇáäÈí Õáì Çááå Úáíå æÓáã ¡ İíãÇ ÈáÛäí : Ãä ÌÈÑíá áã íÕÚÏ Èå Åáì ÓãÇÁ ãä ÇáÓãÇæÇÊ ÅáÇ ŞÇáæÇ áå Ííä íÓÊÃĞä İí ÏÎæáåÇ : ãä åĞÇ íÇ ÌÈÑíá İíŞæá : ãÍãÏ º İíŞæáæä : ÃæŞÏ ÈÚË Åáíå İíŞæá : äÚã º İíŞæáæä : ÍíÇå Çááå ãä ÃÎ æÕÇÍÈ ! ÍÊì ÇäÊåì Èå Åáì ÇáÓãÇÁ ÇáÓÇÈÚÉ ¡ Ëã ÇäÊåì Èå Åáì ÑÈå ¡ İİÑÖ Úáíå ÎãÓíä ÕáÇÉ İí ßá íæã .<br />
<br />
ãæÓì Èä ÚãÑÇä Úáíå ÇáÓáÇã íØáÈ ãä ÇáäÈí Úáíå ÇáÕáÇÉ æÇáÓáÇã ÓÄÇá ÑÈå ÇáÊÎİíİ Úä ÃãÊå İí ÃãÑ ÇáÕáÇÉ<br />
ŞÇá : ŞÇá ÑÓæá Çááå Õáì Çááå Úáíå æÓáã : İÃŞÈáÊ ÑÇÌÚÇ ¡ İáãÇ ãÑÑÊ ÈãæÓì Èä ÚãÑÇä ¡ æäÚã ÇáÕÇÍÈ ßÇä áßã ¡ ÓÃáäí ßã İõÑÖ Úáíß ãä ÇáÕáÇÉ İŞáÊ : ÎãÓíä ÕáÇÉ ßá íæã º İŞÇá : Åä ÇáÕáÇÉ ËŞíáÉ ¡ æÅä ÃãÊß ÖÚíİÉ ¡ İÇÑÌÚ Åáì ÑÈß ¡ İÇÓÃáå Ãä íÎİİ Úäß æÚä ÃãÊß . İÑÌÚÊ İÓÃáÊ ÑÈí Ãä íÎİİ Úäí æÚä ÃãÊí ¡ İæÖÚ Úäí ÚÔÑÇ . Ëã ÇäÕÑİÊ İãÑÑÊ Úáì ãæÓì İŞÇá áí ãËá Ğáß º İÑÌÚÊ İÓÃáÊ ÑÈí ¡ Ãä íÎİİ Úäí æÚä ÃãÊí ¡ İæÖÚ Úäí ÚÔÑÇ . Ëã ÇäÕÑİÊ İãÑÑÊ Úáì ãæÓì İŞÇá áí ãËá Ğáß º İÑÌÚÊ İÓÃáÊ ÑÈí ¡ İæÖÚ Úäí ÚÔÑÇ . Ëã áã íÒá íŞæá áí ãËá Ğáß ¡ ßáãÇ ÑÌÚÊ Åáíå ¡ ŞÇá : İÇÑÌÚ İÇÓÃá ÑÈß ¡ ÍÊì ÇäÊåíÊ Åáì Ãä æÖÚ Ğáß Úäí ¡ ÅáÇ ÎãÓ ÕáæÇÊ İí ßá íæã æáíáÉ . Ëã ÑÌÚÊ Åáì ãæÓì ¡ İŞÇá áí ãËá Ğáß ¡ İŞáÊ : ŞÏ ÑÇÌÚÊ ÑÈí æÓÃáÊå ¡ ÍÊì ÇÓÊÍííÊ ãäå ¡ İãÇ ÃäÇ ÈİÇÚá .<br />
İãä ÃóÏøóÇåäø ãäßã ÅíãÇäÇ Èåä ¡ æÇÍÊÓÇÈÇ áåä ¡ ßÇä áå ÃÌÑ ÎãÓíä ÕáÇÉ ãßÊæÈÉ . (2/ 256)<br />
<br />
ÇáÅÓÑÇÁ æÇáãÚÑÇÌ <br />
<br />
ÃÑÇÏ Çááå ÚÒ æÌá ä ÈÚÏ æİÇÉ ÎÏíÌÉ ÈäÊ ÎæíáÏ ¡ ÑÖí Çááå ÚäåÇ ¡ æÃÈí ØÇáÈ ¡ æÈÚÏ ÚæÏÉ ÑÓæá Çááå ¡ Õáì Çááå Úáíå æÂáå æÓáã ¡ ãä ÇáØÇÆİ ÍÒíäÇ ßÆíÈÇ ä Ãä íÎİİ ÈÚÖ ÃÍÒÇäå ¡ İÃíÏå ÈãÚÌÒÉ ÇáÅÓÑÇÁ æÇáãÚÑÇÌ {1} ¡ İŞÏ ÇÓÊíŞÙ ÑÓæá Çááå ¡ Õáì Çááå Úáíå æÂáå æÓáã ĞÇÊ ÕÈÇÍ ä æÏÚÇ Åáíå Ãã åÇäÆ ÈäÊ ÃÈí ØÇáÈ ¡ ÃÎÊ Úáí Èä ÃÈí ØÇáÈ ¡ æÃÎÈÑåÇ ÈŞÕÉ ÇáÅÓÑÇÁ æÇáãÚÑÇÌ ¡ ßãÇ ÃÚáãåÇ Ãäå íÑíÏ ÅÎÈÇÑ Şæãå ¡ Úáåã íÚæÏæä Åáì ÑÔÏåã ¡ áßä Ãã åÇäÆ äÇÔÏÊå ÃáÇ íÎÈÑ Şæãå ÎæİÇ Úáíå ãä ÊßĞíÈåã ¡ æÃãÓßÊ ÈÑÏÇÆå ÊÑíÏ Ãä ÊãäÚå ¡ ÅáÇ Ãäå ä Õáì Çááå Úáíå æÂáå æÓáã ¡ ãÖí Ïæä Ãä ÊÑÇå ÚäÏãÇ ÓØÚ äæÑ ÚäÏ İÄÇÏå ßÇÏ íÎØİ ÈÕÑåÇ ¡ æÇáÊŞí ãÚ äİÑ ãä ŞÑíÔ ä İíåã ÃÈæ Ìåá æãØÚã Èä ÚÏí . İŞÕ ÑÓæá Çááå ¡ Õáì Çááå Úáíå æÂáå æÓáã ¡ ÎÈÑ ÇáÅÓÑÇÁ ¡ İŞÇá ÃÈæ Ìåá : ÃÊÍÏË Şæãß ÈãËá ãÇ ÊÍÏËäí ¿ İÃÌÇÈ : &quot;äÚã&quot; . æÚäÏãÇ ÍÖÑ ÇáŞÑÔíæä ¡ ÓãÚæÇ ãÇ ŞÇáå ÑÓæá Çááå ¡ Õáì Çááå Úáíå æÂáå æÓáã ¡ İÌÚá ÈÚÖåã íÕİŞ ä ææÖÚ ÈÚÖåã íÏå Úáì ÑÃÓå ÊÚÌÈÇ ¡ Ëã ŞÇá ÇáãØÚã : æÇááå Åä ÃãÑß áÚÌíÈ ¡ İäÍä äŞÖí ÔåÑÇ ßÇãáÇ İí ÇáĞåÇÈ Åáì ÈíÊ ÇáãŞÏÓ ¡ æÔåÑÇ ÂÎÑ İí ÇáÅíÇÈ ¡ æÃäÊ ÊÒÚã Ãäß ÃÊíÊå İí áíáÉ æÇÍÏÉ ä æÇááÇÊ æÇáÚÒì áÇ ÃÕÏŞß ¡ ÃãÇ ÃÈæ ÈßÑ ÇáÕÏíŞ ¡ ÑÖí Çáå Úäå ä æŞÏ ÓãÚ ãÇ ŞÇáå ÇáãØÚã ¡ æŞİ ŞÇÆáÇ : íÇ ãØÚã ÈÆÓ ãÇ ŞáÊ áÇÈä ÃÎíß ¡ İæ Çááå ÃÔåÏ Ãäå áÕÇÏŞ ¡ æÅäí áÃÕÏŞå İíãÇ ÃÈÚ ãä Ğáß ¡ Ëã ØáÈ ÇáãÔÑßæä ãä ÑÓæá Çááå ¡ Õáì Çááå Úáíå æÂáå æÓáã ¡ Ãä íÕİ áåã ÈíÊ ÇáãŞÏÓ æßÇä ÈÚÖåã íÚÑİå ¡ İæÕİå áåã æÕİÇ ÏŞíŞÇ ¡ æÃÈæ ÈßÑ {2} ¡ ÑÖí Çááå Úäå ¡ íŞæá Úä ßá ÕİÉ æÕİåÇ : ÃÔåÏ Ãäß ÑÓæá Çááå ¡ ÚäÏÆĞ ŞÇáæÇ : ÃãÇ ÇáäÚÊ {3} İŞÏ ÃÕÈÊ İÃÎÈÑäÇ Úä ÚíÑ {4} áäÇ ŞÇÏã ãä ÇáÔÇã ¡ İÃÎÈÑåã ÑÓæá Çááå ¡ Õáì Çááå Úáíå æÂáå æÓáã ¡ ÈÎÈÑ ÇáŞÇİáÉ ÇáÊí íÊŞÏãåÇ Ìãá ÃæÑŞ {5} ¡ ßãÇ ÃÎÈÑåã ÃäåÇ ÓÊÕá íæã ßĞÇ ãÚ ØáæÚ ÇáÔãÓ . æÚäÏãÇ ÎÑÌæÇ íäÊÙÑæä æÕæá ÇáŞÇİáÉ ãÚ ØáæÚ ÇáÔãÓ ŞÇáæÇ ÚäÏãÇ ÑÃæåÇ : Åä åĞÇ ÓÍÑ ãÈíä æŞÏ ÃäÒá Çááå ÓÈÍÇäå æÊÚÇáì Şæáå İí ĞßÑ ÇáÅÓÑÇÁ <br />
<br />
ÓÈÍÇä ÇáĞí ÃÓÑì ÈÚÈÏå áíáÇ ãä ÇáãÓÌÏ ÇáÍÑÇã Åáì ÇáãÓÌÏ ÇáÃŞÕì ÇáĞí ÈÇÑßäÇ Íæáå áäÑíå ãä ÂíÇÊäÇ Åäå åæ ÇáÓãíÚ ÇáÈÕíÑ 6 <br />
<br />
ÃãÇ İí ãÚÑÇÌ ÑÓæá Çááå ¡ Õáì Çááå Úáíå æÂáå æÓáã ä Åáì ÇáÓãÇæÇÊ ÇáÚáí ¡ æãÑæÑå ÈÇáÃäÈíÇÁ Úáíåã ÇáÓáÇã ¡ İŞÏ İÑÖÊ ÇáÕáÇÉ Úáì ÇáãÓáãíä ¡ ÎãÓ ÕáæÇÊ İí ßá íæã æáíáÉ ä ÈÚÏ Ãä ßÇäÊ ŞÈá ÇáãÚÑÇÌ: ÑßÚÊíä İí ÇáÕÈÇÍ æÑßÚÊíä İí ÇáãÓÇÁ ÃãÇ ÚÈÇÏÉ Çááíá İßÇäÊ ãŞÊÕÑÉ Úáì ÊÑÊíá ÇáŞÑÂä ÇáßÑíã ¡ æİí ÕÈíÍÉ ÇáÅÓÑÇÁ Èíä ÌÈÑÇÆíá Úáíå ÇáÓáÇã áÑÓæá Çááå ¡ Õáì Çááå Úáíå æÂáå æÓáã ¡ ßíİíÉ ÇáÕáÇÉ æáĞáß ŞÇá ¡ Õáì Çááå Úáíå æÂáå æÓáã : &quot; ÕáæÇ ßãÇ ÑÃíÊãæäí ÃÕáí &quot; ßãÇ Ãä ÌÈÑÇÆíá Úáíå ÇáÓáÇã ¡ Úáã ÑÓæá Çááå ¡ Õáì Çááå Úáíå æÂáå æÓáã ¡ ÃæŞÇÊ ÇáÕáÇÉ.<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
THE NIGHT JOURNEY AND THE ASCENT TO HEAVEN <br />
<br />
ONE night as the Prophet (pbuh) lay sleeping in the same spot where 'Abd al-Muttalib used to sleep, next to the Ka’bah, he was woken by the Archangel Gabriel. Later the Prophet (pbuh) described what happened: 'I sat up and he took hold of my arm. I stood beside him and he brought me to the door of the mosque where there was a white animal for me to ride.'<br />
<br />
The Prophet (pbuh) told of how he mounted the animal and, with the Archangel Gabriel at his side, was transported from Mecca to the mosque called al-Aqsa, in far away Jerusalem. There the Prophet (pbuh) found Abraham, Moses, and Jesus among a group of Prophets. The Prophet Muhammad (pbuh) acted as their leader, or imam, in prayer. Then he was brought two jugs, one containing wine and the other milk. He chose the milk and refused the wine. At this, the Archangel Gabriel said, 'You have been rightly guided to the fitrah, the true nature of man, and so will your people be, Muhammad. Wine is forbidden to you.<br />
<br />
The Prophet (pbuh) also related how they passed through Heaven's gates and saw countless angels. Among them was Malik, the Keeper of Hell, who never smiles. Malik stepped forward and showed the Prophet (pbuh) a view of Hell and the terrible plight of those who suffer in that place.<br />
<br />
Then the Prophet (pbuh) was taken up by the angels, through the seven Heavens, one by one Along the way he again saw Jesus, Moses, and Abraham, and the Prophet (pbuh) said that he had never seen a man more like himself than Abraham. He also saw John, called Yahya in Arabic, Joseph or Yusef, Enoch, that is Idris, and Aaron. At last he reached the Lote Tree of the Uttermost, the sidrat al-muntaha where no Prophet had been before. Here the Prophet (pbuh) received Revelation of what Muslims believe.<br />
<br />
In the Name of Allah, the Beneficent, the Merciful<br />
<br />
The Messenger believeth in that which hath been revealed unto him from his Lord and (so do) the believers. <br />
<br />
Each one believes in Allah and His Angels and His Books and His Messengers-We make no distinction<br />
<br />
between any of His messengers-and they say: We hear, and we obey.<br />
<br />
Grant us Thy forgiveness, our Lord. Unto Thee is the homecoming.<br />
<br />
(Koran ii.285)<br />
<br />
Then he was taken into the Light of the Divine Presence of Allah, and was instructed that Muslims should pray fifty times a day. The Prophet (pbuh) recalled: On my way back I passed by Moses and what a good friend to you he was! He asked me how many prayers had I been ordained to perform. When I told him fifty, he said, 'Prayer is a serious matter and your people are weak, so go back to your Lord and ask Him to reduce the number for you and your community.' I did so and He took away ten. Again I passed by Moses and he said the same again; and so it went on until only five prayers for the whole day and night were left. Moses again gave me the same advice. I replied that I had been back to my Lord and asked him to reduce the number until I was ashamed, and I would not do it again. He of you who performs the five prayers faithfully, will have the reward of fifty prayers.<br />
<br />
On the morning following these events and the Prophet's return to Mecca, he told Quraysh what had happened. Most of them said, 'By God! This is ridiculous! A caravan takes a month to go to Syria and a month to return! Can you do that long journey in a single night?' Even many Muslims were amazed by this and wanted the Prophet (pbuh) to<br />
<br />
explain. Some ran with the news to Abu Bakr who said, 'By Allah, if Muhammad (pbuh) himself has said so, then it is true. Remember, the Prophet tells us that the word of Allah comes to him directly from heaven to earth at any hour by day or night, and we believe him. Isn't that a greater miracle than what you are now doubting?' Then Abu Bakr went to the mosque and listened to the Prophet's detailed de************************ion of Jerusalem. He commented, 'You tell the truth, O Prophet of Allah!' From then on, Abu Bakr was honored with the title 'al-Siddiq’, which means 'he who gives his word to support the truth'.<br />
<br />
Others also began to believe the Prophet's story when he went on to describe two caravans he had seen on his way back to Mecca. He told the doubters where he had seen the caravans, what they were carrying and when they would arrive in Mecca. All that the Prophet (pbuh) had said was born out when the caravans arrived at the time he said they would, carrying all that he had described. <br />
<br />
In the Name of Allah, the Beneficent, the Merciful<br />
<br />
Glory be to Him, who carried His servant <br />
<br />
by night from the Holy Mosque to the Far distant place of worship, <br />
<br />
the Neighborhood which We have blessed, <br />
<br />
that We might show him some of Our signs, <br />
<br />
He, only He is the All-hearing, the All-seeing. <br />
<br />
(Koran xvii:1)<br />
<br />
By the Star when it setteth,<br />
<br />
Your comrade is not astray, neither deceived, <br />
<br />
Nor does he speak of his (own) desire. <br />
<br />
This is naught but a revelation revealed, <br />
<br />
Taught him by one mighty in power, very strong;<br />
<br />
he stood poised, being on the uppermost horizon, <br />
<br />
Then drew near and came down, two bows'-length away, <br />
<br />
or nearer, Then revealed to His servant that which He revealed.<br />
<br />
His heart lies not of what he saw; What, <br />
<br />
will you then dispute with him what he sees? <br />
<br />
Indeed, he saw him yet another time. <br />
<br />
By the Lote- Tree of the utmost Boundary, <br />
<br />
Near which is the Garden of <br />
<br />
Abode When there covered the Lote- <br />
<br />
Tree that which covered; his eye turned not aside, nor yet was overbold. <br />
<br />
Verily, he saw one of the greatest signs of his Lord.<br />
<br />
(Koran liii:1-18)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÑÇíÉ ÇáÓäÉ</div><div class="date">07-02-06, 09:50 AM</div></div><div class="posttext">--------------------------------------------------------------------------------<br />
<br />
ÇáåÌÑÉ Åáì ÇáãÏíäÉ..<br />
<br />
<br />
İì ÇáØÑíŞ Åáì ÇáãÏíäÉ :<br />
<br />
æÎÑÌ ÇáÑÓæá (Õáì Çááå Úáíå æÓáã) æÕÇÍÈå ãä ÇáÛÇÑ ÈÚÏ ËáÇËÉ ÃíÇã æßÇä ÇáÏáíá ÚÈÏ Çááå Èä ÃÑíŞØ İì ÇäÊÙÇÑåã ¡ İÓÇÑ Èåã ãä ØÑíŞ ÛíÑ ãÃáæİ ÍÊì íÖáá ÇáÃÚÏÇÁ ¡ æãÑ Úáì ÃãßäÉ íÕÚÈ İíåÇ ÇáÓíÑ ¡ æáßäå ÇÌÊÇÒåÇ áÈÚÏåÇ Úä ÇáØÑíŞ ÇáãÚÑæİ İãÑ ÈÚÓİÇä ¡ æÓãíÊ ÚÓİÇä áÊÚÓİ ÇáÓíÑ İíåÇ ¡ æãÑ ÈÇáÌÏÇÌÏ æåæ ãßÇä ßËíÑ ÇáÕÎæÑ ¡ æãÑ ÈÇáÚÑÌ æåæ ãßÇä íäÚÑÌ İíå ÇáØÑíŞ ¡ æåßĞÇ ÍÊì æÕá Åáì ŞÈÇÁ ÈÚÏ ÑÍáÉ İì ÕÍÑÇÁ ÇáÌÒíÑÉ ÇáÚÑÈíÉ ÇÓÊãÑÊ ÇËäì ÚÔÑ íæãÇ áŞíÇ ÎáÇáåÇ ãä ÚäÇÁ ÇáÓİÑ ææÍÔÉ ÇáØÑíŞ ãÇ íäæÁ ÈÇáÃÈØÇá .<br />
&quot; İóãóÇ æóåóäõæÇú áöãóÇ ÃóÕóÇÈóåõãú İöí ÓóÈöíáö Çááøåö æóãóÇ ÖóÚõİõæÇú æóãóÇ ÇÓúÊóßóÇäõæÇ &quot; . Âá ÚãÑÇä ÂíÉ 146.<br />
æŞÏ ÃŞÇã ÇáÑÓæá (Õáì Çááå Úáíå æÓáã) ÃÑÈÚÉ ÃíÇã İì ŞÈÇÁ æİíåÇ ÃÓÓ ãÓÌÏåÇ ÇáãÈÇÑß ÇáĞì æÕİå Çááå ÚÒ æÌá ÈŞæáÜå : &quot; áóãóÓúÌöÏñ ÃõÓøöÓó Úóáóì ÇáÊøóŞúæóì ãöäú Ãóæøóáö íóæúãò ÃóÍóŞøõ Ãóä ÊóŞõæãó İöíåö İöíåö ÑöÌóÇáñ íõÍöÈøõæäó Ãóä íóÊóØóåøóÑõæÇú æóÇááøåõ íõÍöÈøõ ÇáúãõØøóåøöÑöíäó &quot; . ÓæÑÉ ÇáÊæÈÉ ÂíÉ 108.<br />
<br />
Ëã ÛÇÏÑ ÑÓæá Çááå (Õáì Çááå Úáíå æÓáã) ŞÈÇÁ æÇÊÌå Åáì ÍíË ßÇä ÇáÃæÓ æÇáÎÒÑÌ æåã ÇáÃäÕÇÑ . íÍíØæä Èå Úä íãíä æíÓÇÑ ¡ æŞÏ ÊŞáÏæÇ Óíæİåã æÇãÊáÃÊ äİæÓåã ÈÇáÈÔÑ æÇáÓÑæÑ ¡ İßÇäÊ áÍÙÇÊ ÎÇáÏÉ İì ÊÇÑíÎ ÇáãÏíäÉ . æßÇä íæãÇ ÚÙíãÇ İì ÊÇÑíÎ ÇáÅÓáÇã ¡ æÎÑÌ ÇáäÓÇÁ æÇáÕÈíÇä İì Ìæ ãä ÇáäÔæÉ æÇáİÑÍ íÑÏÏæä İíå åĞÇ ÇáäÔíÏ ÇáÌãíá :<br />
ØáÚ ÇáÈÜÏÑ ÚáÜíäÇ ãä ËÜäíÇÊ ÇáæÏÇÚ<br />
æÌÈ ÇáÔßÑ ÚáíäÇ ãÇ ÏÚÜÜÇ ááå ÏÇÚ<br />
ÃíåÇ ÇáãÈÚæË İíÜäÇ ÌÆÊ ÈÇáÃãÑ ÇáãØÇÚ<br />
<br />
Ëã ÕÇÑ İì ÇáãÏíäÉ İì ãæßÈ ãä ÇáäæÑ ¡ æßáãÇ ãÑ ÇáÑÓæá (Õáì Çááå Úáíå æÓáã) Úáì ÏÇÑ ãä ÏæÑ ÇáÃäÕÇÑ ÏÚÇå ÃåáåÇ ááäÒæá ÚäÏåã æÃÎĞæÇ ÈÒãÇã äÇŞÊå ¡ İíŞæá áåã ÇáÑÓæá (Õáì Çááå Úáíå æÓáã) : &quot; ÏÚæåÇ İÅäåÇ ãÃãæÑÉ&quot; æáã ÊÒá ÓÇÆÑÉ ÍÊì ÈÑßÊ İì ãÍáÉ (1) ãä ãÍáÇÊ ÃÎæÇáå Èäì ÇáäÌÇÑ ÃãÇã ÏÇÑ ÃÈì ÃíæÈ ÇáÃäÕÇÑì İŞÇá ÑÓæá Çááå (Õáì Çááå Úáíå æÓáã) : &quot;ååäÇ ÇáãäÒá Åä ÔÇÁ Çááå&quot; ¡ &quot; ÑøóÈøö ÃóäÒöáúäöì ãõäÒóáÇğ ãøõÈóÇÑóßğÇ æóÃóäÊó ÎóíúÑõ ÇáúãõäÒöáöíäó&quot; . ÓæÑÉ ÇáãÄãäæä ÂíÉ 29 .<br />
İÇÍÊãá ÃÈæ ÃíæÈ ÑÍáå İæÖÚå İì ãäÒáå æÎÑÌÊ æáÇÆÏ ãä Èäì ÇáäÌÇÑ íŞáä :<br />
<br />
äÍä ÌæÇÑ ãä Èäì ÇáäÌÇÑ íÇ ÍÈÜĞÇ ãÍãÜÏ ãä ÌÇÑ<br />
İŞÇá Úáíå ÇáÕáÇÉ æÇáÓáÇã :&quot;ÃÊÍÈÈääì¿ İŞáä äÚã . İŞÇá : Çááå íÚáã Ãä ŞáÈì íÍÈßä&quot; æÇÎÊÇÑ Úáíå ÇáÕáÇÉ æÇáÓáÇã ÇáäÒæá İì ÇáÏæÑ ÇáÃÓİá ãä ÈíÊ ÃÈì ÃíæÈ áíßæä ÃÑíÍ áÒÇÆÑíå ¡ æáßä ÃÈÇ ÃíæÈ ÑÖì Çááå Úäå ßÑå Ğáß æÃÈì ÅáÇ Ãä íäÒá ÇáÑÓæá İì ÇáØÇÈŞ ÇáÃÚáì ÅßÑÇãÇ æÅÚÒÇÒÇ áÔÃäå. æßÇä ÇáÃäÕÇÑ íÊÓÇÈŞæä İì ÅßÑÇã ÇáÑÓæá(Õáì Çááå Úáíå æÓáã) İãÇ ãä áíáÉ ÅáÇ æÚáì ÈÇÈå ÇáËáÇË Ãæ ÇáÃÑÈÚ ãä ÌİÇä (2) ÇáËÑíÏ íÃßá ãäåÇ Úáíå ÇáÕáÇÉ æÇáÓáÇã åæ æÃÖíÇİå ãä ÇáÃäÕÇÑ æÇáãåÇÌÑíä.<br />
<br />
<br />
ÊÃÓíÓ ÇáãÓÌÏ ÈÇáãÏíäÉ<br />
<br />
ÔÑÚ ÑÓæá Çááå (Õáì Çááå Úáíå æÓáã) ãäĞ æÕá Åáì ÇáãÏíäÉ İì ÈäÇÁ ãÓÌÏå İì ÇáãßÇä ÇáĞì ÈÑßÊ İíå äÇŞÊå ¡ æßÇä åĞÇ ÇáãßÇä ãÑÈÏÇ (3) ááÊãÑ ããáæßÇ áÛáÇãíä íÊíãíä İì ÇáãÏíäÉ ¡ İÏÚÇ ÑÓæá Çááå (Õáì Çááå Úáíå æÓáã) ÈÇáÛáÇãíä æØáÈ ÅáíåãÇ ÇáãÑÈÏ áíÊÎĞå ãÓÌÏÇ æÊÍÏË ãÚåãÇ İì ÔÑÇÆå ¡ İŞÇáÇ : Èá äåÈå áß íÇ ÑÓæá Çááå İÃÈì Úáíå ÇáÕáÇÉ æÇáÓáÇã Ãä íŞÈáå ãäåãÇ åÈÉ æáßäå ÇÈÊÇÚå (4) ãäåãÇ ¡ æßÇä İíå ŞÈæÑ ÇáãÔÑßíä æÈÚÖ ÍİÑ æäÎá ¡ İÃãÑ ÑÓæá Çááå(Õáì Çááå Úáíå æÓáã) ÈÇáŞÈæÑ İäÈÔÊ ¡ æÈÇáÍİÑ İÓæíÊ ¡ æÈÇáäÎá İŞØÚ Ëã ÃãÑ ÈÇáÈäÇÁ æßÇä ÈäÇÄå ÈÇááÈä (5) æáßä ÚÖÇÏÊì (6) ÇáÈÇÈ ßÇäÊÇ ãä ÇáÍÌÇÑÉ ¡ æßÇä ÓŞİå ãä ÇáÌÑíÏ æÃÚãÏÊå ãä ÌĞæÚ ÇáäÎá ¡ æáÇ íÒíÏ ÇÑÊİÇÚå Úä ÇáŞÇãÉ ÅáÇ ÇáŞáíá æŞÏ ÇÔÊÑß ÑÓæá Çááå (Õáì Çááå Úáíå æÓáã) ãÚ ÃÕÍÇÈå İì Íãá ÇááÈäÇÊ æÇáÃÍÌÇÑ Úáì ßæÇåáåã ¡ æßÇäæÇ íÑæÍæä Úáì ÃäİÓåã ÚäÇÁ ÇáÍãá æÇáäŞá æÇáÈäÇÁ İíÑÏÏæä åĞÇ ÇáÛäÇÁ :<br />
Çááåã áÇ ÚíÔ ÅáÇ ÚíÔ ÇáÂÎÑÉ İÇÑÍã ÇáÃäÕÜÇÑ æÇáãåÜÇÌÜÑÉ<br />
æŞÏ ÖÇÚİ ãä ÍãÇÓ ÇáÕÍÇÈÉ İì ÇáÚãá Ãäåã ÑÃæÇ ÑÓæá Çááå (Õáì Çááå Úáíå æÓáã) íÚãá ÈäİÓå ßæÇÍÏ ãäåã æíßÑå Ãä íÊãíÒ Úáíåã İÇÑÊÌÒ ÈÚÖåã åĞÇ ÇáÈíÊ :<br />
áÆä ŞÚÏäÇ æÇáÑÓæá íÚãá áĞÇß ãäÇ ÇáÚãá ÇáãÖáá<br />
<br />
æåßĞÇ Êã ÈäÇÁ ÇáãÓÌÏ İì Ìæ íãáÄå ÇáÅíãÇä æÊÔíÚ İíå ÇáÃÎæÉ æÇáãÓÇæÇÉ æßÇä ÈäÇÁ ãÊæÇÖÚÇ ÈÓíØÇ ¡ áÃä ÇáÅÓáÇã áÇ íÚÈÃ ÈÇáãÙÇåÑ ÇáßÇĞÈÉ .<br />
<br />
<br />
ÇáÍßãÉ İì Ãä ÈäÇÁ ÇáãÓÌÏ ßÇä Ãæá Úãá ááÑÓæá İì ÇáãÏíäÉ :<br />
<br />
æßÇä åĞÇ ÇáÚãá ÇáÌáíá æåæ ÈäÇÁ ÇáãÓÌÏ Ãæá ÃÚãÇá ÇáÑÓæá (Õáì Çááå Úáíå æÓáã) ÈÇáãÏíäÉ ¡ æĞáß Ãä ÇáãÓÌÏ åæ ãßÇä ÇáÕáÉ Èíä ÇáÚÈÏ æÑÈå ¡ æÕáÉ ÇáÚÈÏ ÈÑÈå åì Ãåã ÇáãŞÇÕÏ æÃÓãì ÇáÛÇíÇÊ ¡ æåì ÇáÃÓÇÓ ÇáÓáíã ÇáĞì ÊŞæã Úáíå ÇáÚáÇŞÉ Èíä ÇáÃİÑÇÏ æÇáÌãÇÚÇÊ ¡ æßĞáß áã íßä ÇáãÓÌÏ ãæØäÇ ááÚÈÇÏÉ İÍÓÈ æáßäå ßÇä ãÍßãÉ ááŞÖÇÁ ÈãÇ ÃäÒá Çááå ¡ æäÒáÇ áÇÓÊŞÈÇá ÓİÑÇÁ ÇáŞÈÇÆá ææİæÏ ÇáÚÑÈ æÇáÊÔÇæÑ İì ãåÇã ÇáÃãæÑ .<br />
æÇáÃÍÇÏíË ÇáæÇÑÏÉ İì İÖá ÇáãÓÌÏ ÇáäÈæì ßËíÑÉ . İŞÏ ËÈÊ İì ÇáÕÍíÍíä Úä ÃÈì åÑíÑÉ ÑÖì Çááå Úäå Ãä ÑÓæá Çááåö (Õáì Çááå Úáíå æÓáã) ŞÇá :&quot; áÇó ÊõÔóÏøõ ÇáÑøöÍóÇáõ ÅöáÇøó Åöáóì ËóáÇóËóÉö ãóÓóÇÌöÏó : ãóÓúÌöÏöí åóĞóÇ ¡ æóÇáúãóÓúÌöÏö ÇáúÍóÑóÇãö ¡ æóãóÓúÌöÏö ÈóíúÊö ÇáúãóŞúÏöÓö &quot; . æÌÇÁ İì ÇáÕÍíÍíä ÃíÖÇ Ãä ÑÓæá Çááå (Õáì Çááå Úáíå æÓáã) ŞÇá: &quot;ÕóáÇóÉñ İöí ãóÓúÌöÏöí åóĞóÇ ÃóİúÖóáõ ãöäú Ãóáúİö ÕóáÇóÉò İöíãóÇ ÓöæóÇåõ ÅöáÇøó ÇáúãóÓúÌöÏó ÇáúÍóÑóÇãó &quot; . æËÈÊ ßĞáß İì ÇáÕÍíÍíä Ãä ÑÓæá Çááå (Õáì Çááå Úáíå æÓáã) ŞÇá : &quot; ãóÇ Èóíúäó ÈóíúÊöí æóãöäúÈóÑöí ÑóæúÖóÉñ ãöäú ÑöíóÇÖö ÇáúÌóäøóÉö ¡ æóãöäúÈóÑöí Úóáóì ÍóæúÖöí &quot; .<br />
Ëã Èäì ÈÌÇäÈ ÇáãÓÌÏ ÍÌÑÊíä ÅÍÏÇåãÇ áÓæÏÉ ÈäÊ ÒãÚÉ . æÇáÃÎÑì áÚÇÆÔÉ ÈäÊ ÃÈì ÈßÑ æáã íßä Úáíå ÇáÕáÇÉ æÇáÓáÇã ãÊÒæÌÇ ÛíÑåãÇ ÅĞ ĞÇß . æßÇäÊ ÇáÍÌÑÊÇä ãÊÌÇæÑÊíä æãáÇÕŞÊíä ááãÓÌÏ Úáì Ôßá ÈäÇÆå ¡ Ëã ÕÇÑÊ ÇáÍÌÑÇÊ ÊÈäì ßáãÇ ÊÒæÌ ÇáÑÓæá Úáì ÚÏÏ ÒæÌÇÊå . (1)<br />
<br />
<br />
ÇáãÄÇÎÇÉ Èíä ÇáãåÇÌÑíä æÇáÃäÕÇÑ<br />
<br />
ßÇä ãæŞİ ÇáÑÓæá (Õáì Çááå Úáíå æÓáã) æÃÕÍÇÈå ÇáãåÇÌÑíä ÈÚÏ Ãä ÊÑßæÇ æØäåã æÎÑÌæÇ ãä ÏíÇÑåã æÃãæÇáåã ãæŞİÇ ÏŞíŞÇ íÊØáÈ ÇáÅÎáÇÕ æÇáÊÖÇãä æíŞÊÖì Ãä íÓæÏ Èíäåã æÈíä ÅÎæÇäåã ÇáÃäÕÇÑ. æßÇä ÇáÃäÕÇÑ æåã ÇáĞíä ÊÈæÁæÇ ÇáÏÇÑ æÇáÅíãÇä ãä ŞÈáåã íÍÈæä ãä åÇÌÑ Åáíåã æáÇ íÌÏæä İì ÕÏæÑåã ÍÇÌÉ ããÇ ÃæÊæÇ æíÄËÑæä Úáì ÃäİÓåã æáæ ßÇä Èåã ÎÕÇÕÉ . æáÇ ÛÑæ İŞÏ ÔÚÑæÇ ÈÍÇÌÉ ÅÎæÇäåã ÇáãåÇÌÑíä æŞÏÑæÇ ÙÑæİåã ÇáÚÕíÈÉ İÂææåã æäÕÑæåã æÖÑÈæÇ İì ÇáÅÎáÇÕ áåã æÇáÊİÇäì İì ÎÏãÊåã ÃÑæÚ ÇáÃãËÇá ¡ ÍÊì áŞÏ æÕİåã Çááå ÚÒ æÌá ÈĞáß ÇáæÕİ ÇáÑÇÆÚ ÍíË íŞæá ÓÈÍÇäå :&quot; æóíõÄúËöÑõæäó Úóáóì ÃóäİõÓöåöãú æóáóæú ßóÇäó Èöåöãú ÎóÕóÇÕóÉñ &quot; ÓæÑÉ ÇáÍÔÑ ÂíÉ 9 (1).<br />
Ãì íİÖáæä ÅÎæÇäåã ÇáãåÇÌÑíä Úáì ÃäİÓåã ãåãÇ ßÇä İŞÑåã æãåãÇ ÇÔÊÏÊ ÍÇÌÊåã . æßÇäÊ ÓíÇÓÉ ÇáÑÓæá (Õáì Çááå Úáíå æÓáã) İì åĞå ÇáÙÑæİ ÇáŞÇÓíÉ ÓíÇÓÉ ÇáŞÇÆÏ ÇáãÍäß ÇáÑÔíÏ ¡ İŞÏ Úãá Úáì ÊäÙíã Õİæİ ÇáãÓáãíä æÊæßíÏ æÍÏÊåã İÑÈØ Èíäåã ÈÑÈÇØ ãÊíä ¡ æĞáß Ãäå ÚŞÏ Êáß ÇáÃÎæÉ ÇáäÇÏÑÉ ÇáãËÇá Èíä ÇáÃäÕÇÑ æÇáãåÇÌÑíä ¡ æÌÚá áåÇ ãä ÇáÍŞæŞ æÇáæÇÌÈÇÊ ãÇ áÃÎæÉ ÇáäÓÈ (2) İßÇä ÃÈæ ÈßÑ ÇáÕÏíŞ ÃÎÇ áÎÇÑÌÉ Èä ÒåíÑ (ÇáÃäÕÇÑì) æßÇä ÚãÑ Èä ÇáÎØÇÈ ÃÎÇ áÚÊÈÇä Èä ãÇáß (ÇáÃäÕÇÑì) æßÇä ÃÈæ ÚÈíÏÉ ÚÇãÑ Èä ÇáÌÑÇÍ ÃÎÇ áÓÚÏ Èä ãÚÇĞ (ÇáÃäÕÇÑì) æßÇä ÚÈÏ ÇáÑÍãä Èä Úæİ ÃÎÇ áÓÚÏ Èä ÇáÑÈíÚ (ÇáÃäÕÇÑì) æßÇä ÚËãÇä Èä ÚİÇä ÃÎÇ áÃæÓ Èä ËÇÈÊ (ÇáÃäÕÇÑì) æåßĞÇ ÃÕÈÍ ÇáãåÇÌÑæä æÇáÃäÕÇÑ ÈäÚãÉ Çááå ÅÎæÇäÇ . æŞÏ ÃÙåÑ ÇáÃäÕÇÑ ãä ÇáßÑã æÇáÊÓÇãÍ ãÚ ÅÎæÇäåã ÇáãåÇÌÑíä ãÇ Îİİ Úäåã ÂáÇã ÇáÛÑÈÉ æÚæÖåã Úä İÑÇŞ ÇáÃåá æÇáÚÔíÑÉ . ÍÊì áíÑæì Ãä ÓÚÏ Èä ÇáÑÈíÚ ÇáÃäÕÇÑì ÚÑÖ Úáì ÃÎíå ÚÈÏ ÇáÑÍãä Èä Úæİ æßÇä áÇ íãáß ÈíËÑÈ ÔíÆÇ Ãä íÔÇØÑå (3) ãÇáå ¡ İÃÈì ÚÈÏ ÇáÑÍãä æØáÈ Åáíå Ãä íÏáå Úáì ÇáÓæŞ ¡ æÈÏÃ íÈíÚ ÇáÒÈÏ æÇáÌÈä İì ÓæŞ ÇáãÏíäÉ İäãÇ ãÇáå æÇÊÓÚÊ ËÑæÊå æÃÕÈÍ áå ŞæÇİá ÊÌÇÑíÉ ÚÙíãÉ ¡ æÕäÚ ÛíÑ ÚÈÏ ÇáÑÍãä ãä ÇáãåÇÌÑíä ÇáĞíä áåã ÎÈÑÉ ÈÇáÊÌÇÑÉ ßãÇ ÕäÚ ÚÈÏ ÇáÑÍãä İíÓÑ Çááå Úáíåã æÈÇÑß áåã . ÃãÇ ÇáãåÇÌÑæä ÇáĞíä áã Êßä áåã ÏÑÇíÉ ÈÇáÊÌÇÑÉ İŞÏ ÚãáæÇ İì ÃÑÇÖì ÇáÃäÕÇÑ ¡ æÇÔÊÛáæÇ ÈÇáÒÑÇÚÉ ÈØÑíŞ ÇáãÒÇÑÚÉ ãÚ ãáÇß ÇáÃÑÖ æßÇäæÇ íáŞæä ßËíÑÇ ãä ÇáÔÏÉ æÇáÊÚÈ İì ÍíÇÊåã æáßä íÃÈæä Ãä íßæäæÇ ßáÇ (1) æÚÇáÉ Úáì ÅÎæÇäåã ÇáÃäÕÇÑ ãåãÇ ßáİåã Ğáß ãä ÌåÏ æÂáÇã .<br />
<br />
<br />
ÇáãÚÇåÏÇÊ Èíä ÇáÑÓæá æÇáíåæÏ<br />
<br />
ßÇäÊ ÇáãÄÇÎÇÉ ÇáÊì ÚŞÏåÇ ÑÓæá Çááå (Õáì Çááå Úáíå æÓáã) Èíä ÇáãåÇÌÑíä æÇáÃäÕÇÑ İì ÇáãÏíäÉ ÃÓÇÓÇ áÊŞæíÉ ÇáãÓáãíä æÊæßíÏÇ áæÍÏÊåã æÃáİÊåã ¡ æÖãÇäÇ áÍíÇÉ ßÑíãÉ ÕÇİíÉ æÚíÔÉ ÑÇÖíÉ .<br />
æßÇä ÇáíåÜæÏ íŞíãæä ÈÌæÇÑ ÇáãÓáãíä İì ÇáãÏíäÉ æåã íåæÏ Èäì ŞíäŞÇÚ æÈäì ÇáäÖíÑ æÈäì ŞÑíÙÉ (2) æßÇä åÄáÇÁ ÇáíåæÏ ÃÚÏÇÁ ÇáÃæÓ æÇáÎÒÑÌ (ÇáÃäÕÇÑ) ŞÈá Ãä íÏÎáæÇ ÇáÅÓáÇã ¡ İáãÇ ÏÎáæÇ İì ÇáÅÓáÇã Şæì ÃãÑåã ÈãÌìÁ ÅÎæÇäåã ÇáãåÇÌÑíä Åáíåã æÇÒÏÇÏÊ ÚÏÇæÊåã æÍŞÏåã Úáíåã ŞÇá ÊÚÇáì :&quot; áóÊóÌöÏóäøó ÃóÔóÏøó ÇáäøóÇÓö ÚóÏóÇæóÉğ áøöáøóĞöíäó ÂãóäõæÇú ÇáúíóåõæÏó æóÇáøóĞöíäó ÃóÔúÑóßõæÇ &quot; . ÇáãÇÆÏÉ ÂíÉ 82 .<br />
İßÇä ãä ÓíÇÓÉ ÇáÑÓæá (Õáì Çááå Úáíå æÓáã) æÍÓä ÊÏÈíÑå Ãä íÈÏÃ åÄáÇÁ ÇáíåæÏ ÈÇáãæÏÉ æíÈÓØ áåã íÏ ÇáÃÎæÉ ¡ æíÊİŞ ãÚåã Úáì ÇáÊÖÇãä æÇáÊÚÇæä ÍÊì Êßæä ÇáãÏíäÉ ßáåÇ ÕİÇ æÇÍÏÇ æŞæÉ æÇÍÏÉ ¡ æÍÊì áÇ íØãÚ İì ÇáãÏíäÉ ØÇãÚ æíäÇá ãäåÇ ÚÏæ . æŞÏ ßÊÈ ÇáÑÓæá (Õáì Çááå Úáíå æÓáã) ãÚÇåÏÉ Èíä İíåÇ ÍŞæŞ ÇáãÓáãíä ææÇÌÈÇÊåã æÍŞæŞ ÇáíåæÏ ææÇÌÈÇÊåã ¡ æßÇä ÃÓÇÓ åĞå ÇáãÚÇåÏÉ ÇáÃÎæÉ İì ÇáÓáã ¡ æÇáÏİÇÚ Úä ÇáãÏíäÉ æŞÊ ÇáÍÑÈ ¡ æÇáÊÚÇæä ÇáÊÇã Èíä ÇáİÑíŞíä ÅĞÇ äÒáÊ ÔÏÉ ÈÃÍÏåãÇ Ãæ ßáíåãÇ ¡ æŞÏ ÌÇÁ İì åĞå ÇáãÚÇåÏÉ : (Ãä ÇáíåæÏ ÃãÉ ãÚ ÇáãÄãäíä ¡ ááíåæÏ Ïíäåã æááãÓáãíä Ïíäåã . æãä Ùáã Ãæ ÃËã ãäåã İÅäå áÇ íæŞÚ (íåáß) ÅáÇ äİÓå æÃåá ÈíÊå ¡ æÃä Úáì ÇáíåæÏ äİŞÊåã æÚáì ÇáãÓáãíä äİŞÊåã ¡ æÃä Èíäåã ÇáäÕÑ Úáì ãä ÍÇÑÈ Ãåá åĞå ÇáÕÍíİÉ (3). æÃä Èíäåã ÇáäÕÍ æÇáäÕíÍÉ æÇáÈÑ Ïæä ÇáÅËã ¡ æÃä ãÇ ßÇä ãä Ãåá åĞå ÇáÕÍíİÉ ãä ÍÏË Ãæ ÇÔÊÌÇÑ íÎÇİ İÓÇÏå ¡ İÅä ãÑÏå Åáì Çááå æÅáì ãÍãÏ ÑÓæá Çááå æÃä Èíäåã ÇáäÕÑ Úáì ãä Ïåã íËÑÈ ¡ æÃä ãä ÎÑÌ Âãä ¡ æãä ŞÚÏ Âãä ÈÇáãÏíäÉ ÅáÇ ãä Ùáã æÃËã ¡ æÃä Çááå ÌÇÑ áãä ÈÑ æÇÊŞì ) . æŞÏ ßÊÈ ÑÓæá Çááå (Õáì Çááå Úáíå æÓáã) ÈÚÏ åĞå ÇáãÚÇåÏÉ ãÚÇåÏÇÊ ÎÇÕÉ ãÚ ÇáíåæÏ ÊÊÌå Åáì åĞå ÇáÃåÏÇİ æÊÏæÑ Íæá Êáß ÇáÃÛÑÇÖ æŞÏ ÏáÊ åĞå ÇáãÚÇåÏÇÊ ÇáÌáíáÉ Úáì Óãæ ÊİßíÑ ÇáÑÓæá (Õáì Çááå Úáíå æÓáã) æÍÓä ÓíÇÓÊå İåì ÊŞÑÑ : ÍÑíÉ ÇáÚŞíÏÉ æÍÑíÉ ÇáÑÃì æÍÑãÉ ÇáãÏíäÉ ¡ æÊÍÑíã ÇáÌÑÇÆã æÊÍÇÑÈ ÇáÙáã æÇáÅËã ¡ ŞÏ æÖÚåÇ ÑÓæá Çááå (Õáì Çááå Úáíå æÓáã) ãäĞ ŞÑÇÈÉ ÃÑÈÚÉ ÚÔÑ ŞÑäÇ ãä ÇáÒãÇä ¡ æáßäåÇ áÇ ÊÒÇá Åáì åĞÇ ÇáÚÕÑ ÇáĞì äÚíÔ İíå äÈÑÇÓÇ íåÊÏì Èå ÇáÓÇÓÉ æÇáŞÇÏÉ ÅĞÇ ÇÖØÑÈÊ ÇáÃãæÑ æÃÙáãÊ ÇáÓÈá . æáÇ Ôß Ãä åĞå ÇáãÚÇåÏÇÊ ÇáÎÇáÏÉ ßÇäÊ ĞÇÊ ÃËÑ ßÈíÑ İì ÊŞæíÉ ÚÒÇÆã ÇáãÓáãíä æÍİÙ ÇáãÏíäÉ ãä ãØÇãÚ ÇáãÔÑßíä ÇáãÚÊÏíä . æáæáÇ Ãä ÇáíåæÏ ÛÏÑæÇ æÎÇäæÇ ¡ æäŞÖæÇ ÇáÚåæÏ æÇáãæÇËíŞ ¡ æÈÏÁæÇ ÈÇáÚÏæÇä Úáì ÇáãÓáãíä áãÇ æŞİ ÑÓæá Çááå æÇáãÓáãæä ãäåã ãæŞİ ÇáÚÏÇÁ ¡ æáÙáÊ ÇáãÏíäÉ íÛãÑåÇ ÇáæÆÇã æÇáÕİÇÁ æáßä ÇáíåæÏ ÛÏÑæÇ æÎÇäæÇ æÈÏÁæÇ ÈÇáÚÏæÇä İÑÏ ÇáÑÓæá æÇáãÓáãæä Úáì ÅÓÇÁÊåã æÙáãåã ÈãÇ ÌÚáåã ÚÈÑÉ ÃãÇã ÇáŞÑæä æÇáÃÌíÇá ¡ æãÇ Ùáãåã Çááå æáßä ßÇäæÇ áÃäİÓåã ÙÇáãíä .<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
AL-HIJRAH <br />
<br />
The Breaking of All Connections with One's Home, <br />
<br />
for the Sake of Allah Alone. <br />
<br />
AFTER his companions had left for Yathrib, the Prophet (pbuh) stayed in Mecca, waiting for permission from Allah to leave the city. Abu Bakr and Ali stayed with him. There were also some Muslims whom Quraysh had not allowed to leave. Abu Bakr kept asking the Prophet (pbuh) to allow him to go to Yathrib, but the Messenger of Allah (pbuh) kept saying, 'Do not be in a hurry; it might be that Allah will give you a travelling companion.'<br />
<br />
The leaders of Quraysh assembled in the house of their ancestor, Qusayy, as was customary when they had an important decision to make. They had to find a way of getting rid of the Prophet Muhammad (pbuh), before he was able to join his friends in Yathrib.<br />
<br />
As they were busy arguing, the Devil appeared at the door in the form of a noble and handsome old man. When they saw this elderly gentleman standing there, they asked him who he was. He said he was a sheikh from the mountains who had heard what they meant to do and thought he might be able to help or advise them. They thought he looked like a wise man, so they invited him in.<br />
<br />
Each leader then started to put forward ideas about what should be done, but none of them could agree about which was best, until Abu-Jahl told them his plan. This was that each clan should provide a strong, young warrior, each of whom would be given a sword. All the young warriors would then wait outside the Prophet's house and together attack him as he came out. In this way they would be rid of him but as the blame for killing him would fall on all the clans, the Prophet's family would not be able to seek revenge.<br />
<br />
When he heard this, the Devil in the disguise of the old man, said, 'That man is right; in my opinion it is the only thing to do!' The leaders of Quraysh then left to carry out their plan to murder the Prophet (pbuh).<br />
<br />
In the Name of Allah, the Beneficent, the Merciful<br />
<br />
And when the unbelievers plot, against thee, to confine thee, or kill thee,<br />
<br />
or to drive thee out, they were plotting, <br />
<br />
But Allah was (also) plotting; and Allah is the best of plotters. <br />
<br />
(Koran viii.30)<br />
<br />
Before the night fell, on which Muhammad (pbuh) was to be killed, the Archangel Gabriel came to him and said, 'Do not sleep tonight in your own bed.' The Prophet (pbuh) understood what was going to happen, so he told ‘Ali to lie in his bed and wrap himself in the blanket that the Prophet (pbuh) normally used, promising that no harm would befall him.<br />
<br />
With the coming of darkness the young men of Quraysh had gathered outside the Prophet's house, waiting for him to come out. After he had made sure that 'Ali was safe, the Prophet (pbuh) left the house. At that very moment Allah took away the sight of the warriors so that they could not see the Prophet (pbuh), who took a handful of dust, sprinkled it on their heads and recited these verses: <br />
<br />
In the Name of Allah, the Beneficent, the Merciful<br />
<br />
Ya SinBy the Wise Koran,<br />
<br />
Thou art truly among those sent. <br />
<br />
On the straight path; <br />
<br />
A Revelation of the All-mighty, the All-wise, <br />
<br />
That thou may warn a people whose fathers <br />
<br />
were never warned, so they are heedless. <br />
<br />
The Word has already proved true of most of them, yet they do not believe. <br />
<br />
Lo! We have put on their necks collars of iron up to the chin, <br />
<br />
so that they are made stiff-necked.<br />
<br />
And We have put before them a barrier; and <br />
<br />
We have covered them so they do not see. <br />
<br />
(Koran xxxvi.1-9)<br />
<br />
The young men waited the whole night and were furious when, in the morning, they saw ‘Ali instead of the Prophet (pbuh) coming out of the house. I They realized that their plan had failed completely. In the meantime, the Prophet (pbuh) went to Abu Bakr's house and told him,'Allah has told me that now is the time for us to leave Mecca.' 'Together?' asked Abu Bakr. 'Together', the Prophet (pbuh) replied.<br />
<br />
Abu Bakr wept for joy, because now he knew that the travelling companion he had been promised was the Prophet (pbuh) himself. Then he said,'O Messenger of Allah, these are the two camels which I have kept ready for this.' And so, the two of them left for a cave in Thawr, a mountain to the south of Mecca where they intended to hide.<br />
<br />
When they were out of the city the Prophet (pbuh) looked back and said, 'Of all Allah's earth, you are the dearest place to Allah and to me and if my people had not driven me out I would never have left you.' When Quraysh found out that the Prophet (pbuh) and his companion hadgone, they set out after them, searching in every direction. Three days later they finally reached the cave where the Prophet (pbuh) and Abu Bakr were hiding, but a strange and wonderful thing had happened. A spider had woven its web right across the entrance to the cave and a dove was nesting with her mate nearby. As the Meccans stood in front of the cave, with only the spider's web separating them from the fugitives, Abu Bakr began to fear for their safety. He whispered to the Prophet (pbuh), 'They are very close. If one of them turns we will be seen. 'But he was comforted by the Prophet's reply: 'What do you think of two who have with them Allah as their third?' <br />
<br />
Grieve not, for verily Allah is with us.<br />
<br />
(Koran ix.40)<br />
<br />
After a few moments the search parry decided that no one could have entered the cave recently, or the spider's web would not have been complete and the dove would not have nested there, and so they left without searching inside. Three days later the Prophet (pbuh) and Abu Bakr thought it safe to leave the cave. Abu Bakr's son, 'Amir, had arranged for three camels and a guide to help them continue their journey to Yathrib. 'Amir would ride behind his father. The leaders of Quraysh, meanwhile, returned to Mecca and offered a reward of one hundred camels to whoever captured the Prophet (pbuh). Among those who went in search of him was a famous warrior. He was, in fact, the only one to catch up with him, but whenever he came close, his horse would suddenly sink up to its knees in the sand. When this had happened three times, he understood that the Prophet (pbuh) was protected by a power stronger than anything he had known, and so he went back to Mecca. On arriving there he warned everyone against continuing the search, relating what had happened to him. <br />
<br />
In the Name of Allah, the Beneficent, the Merciful<br />
<br />
if you do not help him, still Allah has helped him already, <br />
<br />
When the unbelievers drove him forth, <br />
<br />
(he second of two, When the two were in the Cave,<br />
<br />
when he said to his companion, &quot;Grieve not; surely Allah is with us.&quot;<br />
<br />
Then Allah caused His peace and Reassurance to descend upon him, <br />
<br />
And helped him with hosts you cannot see, <br />
<br />
And He made the word of the unbelievers the lowest; <br />
<br />
While Allah's word is the uppermost; Allah is All-mighty, All-wise.<br />
<br />
(Koran ix.40)<br />
<br />
The Prophet's journey from Mecca is called the hijrah, or migration. It was really the first step towards the spread of Islam throughout the entire world, and Muslims begin their calendar from the year of the hijrah.<br />
<br />
ARRIVAL IN YATHRIB<br />
<br />
WHEN the people of Yathrib heard that the Prophet (pbuh) had left Mecca and was on his way to their city, they anxiously awaited his arrival. Each morning they would go to the edge of the city to see if he were coming. Finally, on Monday, September 27, in the year 622 A.D., someone saw him in the distance and shouted to everyone, 'Here is Muhammad! (pbuh) the Messenger of Allah has arrived!' All the Muslims went out to greet him, shouting, “Allahu Akbar”! Allah is Great! Muhammad the Messenger of Allah has arrived!' The women and children sang songs to show how glad they were to see him.<br />
<br />
The Prophet (pbuh) entered the city with his friend Abu Bakr. Most of. The people there had not seen him before and as they gathered around they did not know which of the two was the Prophet (pbuh), until Abu Bakr got up to shield him with his cloak from the burning sun. Yathrib would now be Called al-Medina, which means, The City. <br />
<br />
The Messenger of God (pbuh) stayed in Quba', which is a place at the entrance of Medina, for three days. On the first Friday after his arrival the Prophet led the congregation in prayer. After this many of the wealthiest men invited him to come and live with them and share their riches. But he refused and, pointing to his she-camel, Qaswa', said, 'Let her go her way', because he knew that his camel was under Allah's command and would guide him to the spot where he should stay. They let the camel go until she finally knelt down beside a house belonging to the Bani an-Najjar, the tribe to whom the Prophet's mother was related. This house was used as a drying-place for dates and belonged to two young orphan boys named Sahl and Suhayl. They offered to give it to the Prophet (pbuh) but he insisted on paying them for it, and so their guardian, As’ad the son of Zurarah, who was present, made the necessary arrangements.<br />
<br />
The Prophet (pbuh) ordered that a mosque and a place for him to live be built on the site. All the Muslims worked together to finish it quickly-even the Prophet (pbuh) joined in. It was here that the Muslims would pray and meet to make important decisions and plans. The building was quite plain and simple. The floor was beaten earth and the roof of palm leaves was held up by tree trunks. Two Stones marked the direction of prayer. At first worshippers faced Jerusalem, but Soon after the direction of prayer was changed towards the Ka’bah in Mecca.<br />
<br />
After the building of the mosque, the Prophet (pbuh) wanted to strengthen the relationship between the people called the Muhajirah or Emigrants, who had left Mecca with him, and the people of Medina, who were known as the Ansar, or Helpers. Each man from Medina took as his brother a man from Mecca, sharing everything with him and treating him as a member of his own family. This was the beginning of the Islamic brotherhood.<br />
<br />
In the early days of Islam, the times for prayer were not announced and So the Muslims would come to the mosque and wait for the prayer so as not to miss it. The Prophet (pbuh) wondered how to tell the people that it was time for prayers. He discussed it with his friends, and at first two ideas were put forward; that of blowing a horn as the Jews did, and that of using a wooden clapper like the Christians. Then a man called ‘Abd Allah ibn Zayd came to the Prophet (pbuh) and told him he had had a dream in which he had seen a man dressed all in green, holding a wooden clapper. He had said to the man, 'Would you sell me your clapper in order to call the people to prayer?' The man had replied, 'A better way to call the people to prayer is to Say:<br />
<br />
&quot;Allahu Akbar, Allah is Most Great!&quot; four times, followed by<br />
<br />
&quot;I bear witness that there is no divinity but Allah, I bear witness that Muhammad is the Messenger of Allah, Come to prayer, come to prayer,<br />
<br />
Come to salvation, come to salvation. Allahu Akbar, Allahu Akbar!<br />
<br />
There is no divinity but Allah!&quot; <br />
<br />
When the Prophet (pbuh) heard this, he said it was a true vision from Allah. He sent for Bilal, who had a beautiful, strong voice, and ordered him to call the people to prayer in just this way. Bilal did so and soon after 'Umar came out of his house and told the Prophet (pbuh) that he had seen exactly the same vision himself. The Prophet (pbuh) replied, 'Allah be praised for that.'<br />
<br />
The adhan, or call to prayer, which came to 'Abd Allah ibn Zayd in his dream and was performed by Bilal on the instruction of the Prophet (pbuh), is the one we still hear today being called from the minarets of mosques all over the world.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÑÇíÉ ÇáÓäÉ</div><div class="date">07-02-06, 09:54 AM</div></div><div class="posttext">http://www.khayma.com/almslm/gazwzat.GIF<br />
ÇÔåÜÜÜÜÜÜÜÜÜÜÜÜÜÜÜÜÜÜÜÑ ÛÜÜÜÜÜÜÒæÇÊå<br />
<br />
<br />
ÛÒæÉ ÈÏÑ - ÑãÖÇä ÓäÉ 2 åÜ<br />
<br />
<br />
<br />
<br />
<br />
ÓãÚ ÑÓæá Çááå Õáì Çááå Úáíå æÓáã ÈŞÇİáÉ ŞÑíÔ ŞÏ ÃŞÈáÊ ãä ÇáÔÇã Åáì ãßÉ ¡ æŞÏ ßÇä íŞæÏåÇ ÃÈÇ ÓİíÇä Èä ÍÑÈ ãÚ ÑÌÇá áÇ íÒíÏæä Úä ÇáÃÑÈÚíä . æŞÏ ÃÑÇÏ ÇáÑÓæá Úáíå ÇáÕáÇÉ æÇáÓáÇã ÇáåÌæã Úáì ÇáŞÇİáÉ æÇáÇÓÊíáÇÁ ÚáíåÇ ÑÏÇ áãÇ İÚáå ÇáãÔÑßæä ÚäÏãÇ åÇÌÑ ÇáãÓáãæä Åáì ÇáãÏíäÉ ¡ æŞÇá áÃÕÍÇÈå : &quot; åĞå ÚíÑ ŞÑíÔ İíåÇ ÃãæÇáåã İÇÎÑÌæÇ ÅáíåÇ &quot; .<br />
<br />
ßÇä Ğáß İí ÇáËÇáË ãä ÔåÑ ÑãÖÇä İí ÇáÓäÉ ÇáËÇäíÉ ááåÌÑÉ ¡ æŞÏ ÈáÛ ÚÏÏ ÇáãÓáãíä ËáÇËãÇÆÉ æËáÇËÉ ÚÔÑ ÑÌáÇ ¡ æãÚåã İÑÓÇä æÓÈÚæä ÈÚíÑÇ . æÊÑß ÇáÑÓæá Úáíå ÇáÕáÇÉ æÇáÓáÇã ÚÈÏ Çááå Èä Ãã ãßÊæã æÇáíÇ Úáì ÇáãÏíäÉ . áãÇ Úáã ÃÈæ ÓİíÇä ÈÃãÑ ÇáäÈí Õáì Çááå Úáíå æÓáã æÃÕÍÇÈå ÃÑÓá ÖãÖã Èä ÚãÑæ ÇáÛİÇÑí Åáì Ãåá ãßÉ íØáÈ äÌÏÊåã . æáã æÕá ÖãÖã Åáì Ãåá ŞÑíÔ ÕÑÎ İíåã ŞÇÆáÇ : &quot; íÇ ãÚÔÑ ŞÑíÔ ¡ ÃãæÇáßã ãÚ ÃÈí ÓİíÇä ÚÑÖ áåÇ ãÍãÏÇ æÃÕÍÇÈå áÇ ÃÑì Ãä ÊÏÑßæåÇ &quot; . İËÇÑ ÇáãÔÑßæä ËæÑÉ ÚäíİÉ ¡ æÊÌåÒæÇ ÈÊÓÚãÇÆÉ æÎãÓíä ÑÌáÇ ãÚåã ãÇÆÉ İÑÓ ¡ æÓÈÚãÇÆÉ ÈÚíÑ . <br />
<br />
ÌÇÁÊ ÇáÃÎÈÇÑ Åáì ÑÓæá Çááå Õáì Çááå Úáíå æÓáã Ãä ŞÇİáÉ ÃÈí ÓİíÇä ŞÏ ÛíÑÊ ÇÊÌÇå ØÑíŞåÇ ¡ æÃäå ÓíÕáåÇ ÛÏÇ Ãæ ÈÚÏ ÛÏ . İÃÑÓá ÃÈæ ÓİíÇä áÃåá ãßÉ ÈÃä Çááå ŞÏ äÌì ŞÇİáÊå ¡ æÃäå áÇ ÍÇÌÉ ááãÓÇÚÏÉ . æáßä ÃÈÇ Ìåá ËÇÑ ÈÛÖÈ æŞÇá : &quot; æÇááå áÇ äÑÌÚ ÍÊì äÑÏ ÈÏÑÇ &quot; <br />
<br />
ÌãÚ ÑÓæá Çááå Õáì Çááå Úáíå æÓáã ÃÕÍÇÈå æŞÇá áåã : Åä Çááå ÃäÒá ÇáÂíÉ ÇáßÑíãÉ ÇáÊÇáíÉ : (( æ ÅĞ íÚÏßã Çááå ÅÍÏì ÇáØÇÆİÊíä ÃäåãÇ áßã æ ÊæÏæä Ãäø ÛíÑ ĞÇÊ ÇáÔæßÉ Êßæä áßã æ íÑíÏ Çááå Ãä íÍŞ ÇáÍŞ ÈßáãÇÊå æ íŞØÚ ÏÇÈÑ ÇáßÇİÑíä ))<br />
<br />
İŞÇã ÇáãŞÏÇÏ Èä ÇáÃÓæÏ æŞÇá : &quot; ÇãÖ íÇ ÑÓæá Çááå áãÇ ÃãÑß ÑÈß ¡ İæÇááå áÇ äŞæá áß ßãÇ ŞÇáÊ Èäæ ÅÓÑÇÆíá áãæÓì : (( ŞÇáæÇ íÇ ãæÓì ÅäÇ áä äÏÎáåÇ ÃÈÏÇğ ãÇ ÏÇãæÇ áíåÇ İÇĞåÈ ÃäÊ æ ÑÈß İŞÇÊáÇ ÅäÇ åÇåäÇ ŞÇÚÏæä )) <br />
<br />
æáßä äŞæá áß : ÇĞåÈ ÃäÊ æÑÈß İŞÇÊáÇ ÅäÇ ãÚßãÇ ãŞÇÊáæä . İÃÈÔÑ ÇáÑÓæá Úáíå ÇáÕáÇÉ æÇáÓáÇã ÎíÑÇ ¡ Ëã ŞÇá : <br />
<br />
&quot; ÃÔíÑæÇ Úáí ÃíåÇ ÇáäÇÓ ( íÑíÏ ÇáÃäÕÇÑ ) . &quot; İŞÇã ÓÚÏ Èä ãÚÇĞ æŞÇá : <br />
<br />
&quot; íÇ ÑÓæá Çááå ¡ ÂãäÇ Èß æÕÏŞäÇß æÃÚØíäÇß ÚåæÏäÇ İÇãÖ áãÇ ÃãÑß Çááå ¡ İæÇáĞí ÈÚËß ÈÇáÍŞ áæ ÇÓÊÚÑÖÊ ÈäÇ åĞÇ ÇáÈÍÑ İÎÖÊå áÎÖäÇå ãÚß ãÇ ÊÎáİ ãäÇ ÑÌá æÇÍÏ&quot; İŞÇá ÇáÑÓæá Õáì Çááå Úáíå æÓáã : &quot; ÃÈÔÑæÇ ¡ æÇááå áßÃäí ÃäÙÑ Åáì ãÕÇÑÚ ÇáŞæã &quot; .<br />
<br />
æÕá ÇáãÔÑßæä Åáì ÈÏÑ æäÒáæÇ ÇáÚÏæÉ ÇáŞÕæì ¡ ÃãÇ ÇáãÓáãæä İäÒáæÇ ÈÇáÚÏæÉ ÇáÏäíÇ . æŞÇã ÇáãÓáãæä ÈÈäÇÁ ÚÑíÔ ááÑÓæá Õáì Çááå Úáíå æÓáã Úáì ÑÈæÉ ¡ æÃÎĞ áÓÇäå íáåÌ ÈÇáÏÚÇÁ ŞÇÆáÇ : &quot; Çááåã åĞå ŞÑíÔ ŞÏ ÃÊÊ ÈÎíáÇÆåÇ ÊßĞÈ ÑÓæáß ¡ Çááåã İäÕÑß ÇáĞí æÚÏÊäí ¿ Çááåã Åä Êåáß åĞå ÇáÚÕÇÈÉ Çáíæã İáä ÊÚÈÏ İí ÇáÃÑÖ &quot; . æÓŞØ ÑÏÇÆå Õáì Çááå Úáíå æÓáã Úä ãäßÈíå ¡ İŞÇá áå ÃÈæ ÈßÑ : &quot; íÇ ÑÓæá Çááå ¡ Åä Çááå ãäÌÒ ãÇ æÚÏß &quot;.<br />
<br />
ŞÇã ÇáãÓáãæä ÈÑÏã ÈÆÑ ÇáãÇÁ - ÈÚÏ Ãä ÇÓÊæáæÇ Úáíå æÔÑÈæÇ ãäå - ÍÊì áÇ íÊãßä ÇáãÔÑßæä ãä ÇáÔÑÈ ãäå . æŞÈá Ãä ÊÈÏÃ ÇáãÚÑßÉ ¡ ÊŞÏã ËáÇËÉ ãä ÕäÇÏíÏ ŞÑíÔ æåã : ÚÊÈÉ Èä ÑÈíÚÉ ¡ æÃÎæå ÔíÈÉ ¡ ææáÏå ÇáæáíÏ íØáÈæä ãä íÈÇÑÒåã ãä ÇáãÓáãíä . İÊŞÏã ËáÇËÉ ãä ÇáÃäÕÇÑ ¡ İÕÑÎ ÇáÕäÇÏíÏ ŞÇÆáíä : &quot; íÇ ãÍãÏ ¡ ÃÎÑÌ ÅáíäÇ äÙÑÇÁäÇ ãä ŞæãäÇ ãä Èäí ÚãäÇ&quot; İŞÏã ÇáÑÓæá Úáíå ÇáÕáÇÉ æÇáÓáÇã ÚÈíÏÉ Èä ÇáÍÇÑË ¡ æÍãÒÉ Èä ÚÈÏ ÇáãØáÈ ¡ æÚáí Èä ÃÈí ØÇáÈ . İÈÇÑÒ ÍãÒÉ ÔíÈÉ İŞÊáå ¡ æÈÇÑÒ Úáí ÇáæáíÏ İŞÊáå ¡ æÈÇÑÒ ÚÈíÏÉ ÚÊÈÉ İÌÑÍÇ ÈÚÖåãÇ ¡ İåÌã ÍãÒÉ æÚáí Úáì ÚÊÈÉ İŞÊáÇå . æÇÔÊÏÊ ÑÍì ÇáÍÑÈ ¡ æÍãí ÇáæØíÓ . æáŞÏ ÃãÏ Çááå ÇáãÓáãíä ÈÇáãáÇÆßÉ ÊŞÇÊá ãÚåã . ŞÇá ÊÚÇáì : (( Èáì Åä ÊÕÈÑæÇ æ ÊÊŞæÇ æ íÃÊæßã ãä İæÑåã åĞÇ íãÏÏßã ÑÈßã ÈÎãÓÉ ÂáÇİ ãä ÇáãáÇÆßÉ ãÓæãíä ))æåßĞÇ ÇäÊåÊ ÇáãÚÑßÉ ÈäÕÑ ÇáãÓáãíä æåÒíãÉ ÇáãÔÑßíä ¡ ÍíË ŞÊá ãä ÇáãÔÑßíä ÓÈÚæä æÃÓÑ ãäåã ÓÈÚæä ÂÎÑæä . ÃãÇ ÔåÏÇÁ ÇáãÓáãíä İßÇäæÇ ÃÑÈÚÉ ÚÔÑ ÔåíÏÇ . æáŞÏ Ñãì ÇáãÓáãæä ÌËË ÇáãÔÑßíä İí ÇáÈÆÑ ¡ ÃãÇ ÇáÃÓÑì İŞÏ ÃÎĞ ÇáÑÓæá Õáì Çááå Úáíå æÓáã ÃÑÈÚÉ ÂáÇİ 4000 ÏÑåã Úä ßá ÃÓíÑ ÇãÊËÇáÇ áãÔæÑÉ ÃÈí ÈßÑ ¡ ÃãÇ ãä ßÇä áÇ íãáß ÇáİÏÇÁ İŞÏ ÃÚØå ÚÔÑÉ ãä ÛáãÇä ÇáãÓáãíä íÚáãåã ÇáŞÑÇÁÉ æÇáßÊÇÈÉ . æåßĞÇ ÇäÊÕÑ ÇáãÓáãæä ÇäÊÕÇÑÇ ÚÙíãÇ ÈÅíãÇäåã Úáì ÇáãÔÑßíä ÇáĞíä ßİÑæÇ ÈÇááå æÑÓæáå .<br />
_________________________________________________<br />
<br />
ÛÒæÉ ÃÍÏ - ÔæÇá 3 åÜ<br />
<br />
<br />
<br />
<br />
<br />
ÔÚÑÊ ŞÑíÔ ÈãÑÇÑÉ ÇáåÒíãÉ ÇáÊí áŞíÊåÇ İí ÍÑÈåÇ ãÚ ÇáãÓáãíä İí ÈÏÑ ¡ æÃÑÇÏÊ Ãä ÊËÃÑ áåÒíãÊåÇ ¡ ÍíË ÇÓÊÚÏÊ áãáÇŞÇÉ ÇáãÓáãíä ãÑÉ ÃÎÑì áíæã ÊãÍæ ÚäåÇ ÛÈÇÑ ÇáåÒíãÉ .<br />
<br />
ĞåÈ ÕİæÇä Èä ÃãíÉ ¡ æÚßÑãÉ Èä ÃÈí Ìåá ¡ æÚÈÏ Çááå Èä ÑÈíÚÉ Åáì ÃÈí ÓİíÇä íØáÈæä ãäå ãÇá ÇáŞÇİáÉ áíÊãßäæÇ ãä ÊÌåíÒ ÇáÌíÔ ¡ æáŞÏ ßÇä ÑÈÍ ÇáŞÇİáÉ ãÇ íŞÇÑÈ ÇáÎãÓíä Ãáİ ÏíäÇÑ ¡ İæÇİŞ ÃÈæ ÓİíÇä Úáì ŞÊÇá ÇáãÓáãíä ¡ æÑÇÍæÇ íÈÚËæä ÇáãÍÑÖíä Åáì ÇáŞÈÇÆá áÊÍÑíÖ ÇáÑÌÇá .<br />
<br />
ÇÌÊãÚ ãä ŞÑíÔ ËáÇËÉ ÂáÇİ ãŞÇÊá ãÓÊÕÍÈíä ÈäÓÇÁ íÍÖä ÇáÑÌÇá ÚäÏ Íãí ÇáæØíÓ . <br />
<br />
æÎÑÌ ÇáÌíÔ ÍÊì ÈáÛ ãßÇä ( Ğæ ÇáÍáíİÉ ) ŞÑíÈÇ ãä ÃÍÏ .<br />
<br />
ÓãÚ ÑÓæá Çááå Õáì Çááå Úáíå æÓáã ÊŞÏã ÇáãÔÑßíä Åáíåã İÇÓÊÔÇÑ ÃÕÍÇÈå ¡ İŞÇá ÇáÔíæÎ : äŞÇÊá åäÇ ¡ æŞÇá ÇáÑÌÇá : äÎÑÌ ááŞÇÆåã . İÃÎĞ ÇáäÈí Õáì Çááå Úáíå æÓáã ÈÑÃí ÇáÑÌÇá . áÈÓ ÇáäÈí Õáì Çááå Úáíå æÓáã ÍÑÈÊå æÎÑÌ íÑíÏ áŞÇÁ ÇáãÔÑßíä ¡ İÎÑÌ ãä ÇáãÏíäÉ Ãáİ ÑÌá ¡ ÇäÓÍÈ ÚÈÏ Çááå Èä ÃÈí ÇáãäÇİŞ ÈËáË ÇáÌíÔ ŞÇÆáÇ : ãÇ äÏÑí ÚáÇã äŞÊá ÃäİÓäÇ ¿ <br />
<br />
ÚÓßÑ ÇáãÓáãæä ÚäÏ ÌÈá ÃÍÏ ¡ ææÖÚ ÇáÑÓæá Úáíå ÇáÕáÇÉ æÇáÓáÇã ÎØÉ ãÍßãÉ ¡ æåí Ãäå æÖÚ ÎãÓíä ÑÌáÇ Úáì ÇáÌÈá ŞÇÏåã ÚÈÏ Çááå Èä ÌÈíÑ ¡ æÃãÑåã ÇáÑÓæá Úáíå ÇáÕáÇÉ æÇáÓáÇã ÈÚÏã ÇáÊÍÑß ÓæÇÁ İí ÇáİæÒ Ãæ ÇáÎÓÇÑÉ . <br />
<br />
æÈÏÃÊ ÇáãÚÑßÉ ¡ æŞÇÊá ÍãÒÉ Èä ÚÈÏ ÇáãØáÈ ŞÊÇá ÇáÃÈØÇá ÇáãæÍÔíä ¡ æßÇÏ ÌÈíÑ Èä ãØÚã ŞÏ æÚÏ ÛáÇãå æÍÔíÇ Ãä íÚÊŞå Åä åæ ŞÊá ÍãÒÉ . íŞæá æÍÔí :<br />
<br />
ÎÑÌÊ ÃäÙÑ ÍãÒÉ ÃÊÑÈÕå ÍÊì ÑÃíÊå ßÃäå ÇáÌãá ÇáÃæÑŞ íåÏ ÇáäÇÓ ÈÓíİå åÏÇ ¡ İåÒÒÊ ÍÑÈÊí ¡ ÍÊì ÅĞÇ ÑÖíÊ ÚäåÇ ÏİÚÊåÇ Åáíå İæŞÚÊ İí ÃÍÔÇÆå ÍÊì ÎÑÌÊ ãä Èíä ÑÌáíå ¡ æÊÑßÊå æÅíÇåÇ ÍÊì ãÇÊ . áŞÏ ßÇä ÇÓÊÔåÇÏ ÍãÒÉ äßÈÉ ÚÙíãÉ Úáì ÇáãÓáãíä ¡ ÅáÇ Åäåã ŞÇæãæÇ æÕãÏæÇ ÃãÇã ŞÊÇá ÇáãÔÑßíä . æáŞÏ ŞÇÊá ãÕÚÈ Èä ÚãíÑ Úä ÑÓæá Çááå Õáì Çááå Úáíå æÓáã ÍÊì ŞÊá ¡ æÑÇÍ ŞÇÊáå íÌÑí Åáì Şæãå íÎÈÑåã Ãäå ŞÊá ãÍãÏÇ. æÑÇÍÊ ŞÑíÔ ÊÌÑ ÃĞíÇá ÇáåÒíãÉ ËÇäíÉ ¡ ÍíË Ãä ÇááæÇÁ ŞÏ ÓŞØ Úáì ÇáÃÑÖ ÊØÃå ÇáÃŞÏÇã . <br />
<br />
<br />
ÑÃì ÇáÑãÇÉ ãä İæŞ ÇáÌÈá åÒíãÉ ÇáãÔÑßíä ¡ æŞÇá ÈÚÖåã : ãÇ áäÇ İí ÇáæŞæİ ÍÇÌÉ . æäÓæÇ æÕíÉ ÇáÑÓæá Õáì Çááå Úáíå æÓáã áåã ¡ İĞßÑåã ŞÇÆÏåã ÈåÇ ¡ İáã íßÊÑËæÇ ÈãŞæáÊå ¡ æÓÇÑÚæÇ Åáì ÌãÚ ÇáÛäÇÆã . áÇÍÙ ÎÇáÏ Èä ÇáæáíÏ äÒæá ÇáÑãÇÉ ¡ İÇäØáŞ ãÚ ÈÚÖ ÇáãÔÑßíä æÇáÊİæÇ Íæá ÇáÌÈá ¡ æİÇÌÆæÇ ÇáãÓáãíä ãä ÇáÎáİ ¡ İÇäÈåÑ ÇáãÓáãæä æåÑÚæÇ ãÓÑÚíä åÇÑÈíä . æÇÑÊİÚÊ ÑÇíÉ ÇáãÔÑßíä ãÑÉ ÃÎÑì ¡ İáãÇ ÑÂåÇ ÇáÌíÔ ÚÇæÏæÇ åÌæãåã . æáŞÏ Ñãì ÃÍÏ ÇáãÔÑßíä ÍÌÑÇ äÍæ ÇáÑÓæá Õáì Çááå Úáíå æÓáã ¡ İßÓÑÊ ÑÈÇÚíÉ ÇáÑÓæá Úáíå ÇáÕáÇÉ æÇáÓáÇã ¡ ßãÇ Ãäå æŞÚ İí ÍİÑÉ ßÇä ÃÈæ ÚÇãÑ ÇáÑÇåÈ ŞÏ ÍİÑåÇ Ëã ÛØÇåÇ ÈÇáŞÔ æÇáÊÑÇÈ ¡ İÔÌ ÑÃÓ ÇáäÈí Õáì Çááå Úáíå æÓáã ¡ æÃÎĞ íãÓÍ ÇáÏã ŞÇÆáÇ : ßíİ íİáÍ Şæã ÎÖÈæÇ æÌå äÈíåã æåæ íÏÚæåã Åáì ÑÈåã !<br />
<br />
äÇÏì ÇáÑÓæá İí ÃÕÍÇÈå ŞÇÆáÇ : åáãæÇ Åáí ÚÈÇÏ Çááå .. åáãæÇ Åáí ÚÈÇÏ Çááå . İÇÌÊãÚ ËáÇËæä ãä ÕÍÇÈÉ ÑÓæá Çááå Õáì Çááå Úáíå æÓáã ¡ İÌãÚ ÌíÔå æäÙãå ¡ æáÍŞ ÈÇáãÔÑßíä áíŞáÈ äÕÑåã åÒíãÉ æİÑÍåã ÚÒÇÁ . İáãÇ ÇÈÊÚÏæÇ ÃßËÑ İÃßËÑ .. ÊÑßåã æÚÇÏ ááãÏíäÉ .<br />
<br />
æåßĞÇ ¡ ÃÏÑßäÇ Ãä ãä ÎÇáİ ÃãÑ ÇáÑÓæá Õáì Çááå Úáíå æÓáã ¡ İáÇ íÍÓÈä äİÓå äÇÌ ãä ãÕíÑå ÅáÇ ÅĞÇ Ôãáå Çááå ÈÑÍãÊå ÇáÊí æÓÚÊ ßá ÔíÁ ÚáãÇ .<br />
---------------------------------------------------------------<br />
<br />
ÛÒæÉ ÇáÎäÏŞ(ÇáÃÍÒÇÈ) - ÔæÇá 5 åÜ <br />
<br />
ÚŞÏ íåæÏ Èäí ÇáäÖíÑ Úáì ÇáÇäÊŞÇã ãä ÇáäÈí Õáì Çááå Úáíå æÓáã æÃÕÍÇÈå ÇáĞíä ÃÎÑÌæåã ãä ÏíÇÑåã ãä ÇáãÏíäÉ ¡ æÌÚáæÇ åãåã Úáì Ãä íÌÚáæÇ ÌÈåÉ ŞæíÉ ÊÊÕÏì ÃãÇã ÇáÑÓæá æÃÕÍÇÈå .<br />
<br />
ÇäØáŞ ÒÚãÇÁ Èäí ÇáäÖíÑ Åáì ŞÑíÔ íÏÚæåã Åáì ãÍÇÑÈÉ ÇáãÓáãíä ¡ İäÌÍæÇ İí ÚŞÏ ÇÊİÇŞ ÈíäåãÇ . æáã íßÊİ Èäæ ÇáäÖíÑ ÈÊáß ÇáÇÊİÇŞíÉ ¡ æÅäãÇ ÇäØáŞæÇ ÃíÖÇ Åáì Èäí ÛØİÇä íÑÛÈæåã İí ÇáÇäÖãÇã Åáíåã æÅáì ŞÑíÔ ¡ æÃÛÑæåã ÈËãÇÑ ÇáÓäÉ ãä äÎíá ÎíÈÑ ÅĞÇ Êã ÇáäÕÑ ÈäÌÇÍ .<br />
<br />
æåßĞÇ ÇäØáŞ ÌíÔ ŞæÇãå ÚÔÑÉ ÂáÇİ ãŞÇÊá íŞæÏåã ÃÈæ ÓİíÇä Èä ÍÑÈ ¡ æĞáß İí ÇáÓäÉ ÇáÎÇãÓÉ ãä ÇáåÌÑÉ ãä ÔåÑ ÔæÇá .<br />
<br />
áãÇ Úáã ÇáÑÓæá ÇáßÑíã Õáì Çááå Úáíå æÓáã ÈÇáÃãÑ ¡ ÇÓÊÔÇÑ ÃÕÍÇÈå æŞÇÏÊå İí ÇáÍÑÈ ¡ İÃÔÇÑ Úáíå ÓáãÇä ÇáİÇÑÓí ÈÍİÑ ÎäÏŞ İí ãÔÇÑİ ÇáãÏíäÉ ¡ İÇÓÊÍÓä ÇáÑÓæá æÇáÕÍÇÈÉ ÑÃíå ¡ æÚãáæÇ Èå . ßãÇ Ãä íåæÏ Èäí ŞÑíÙÉ ãÏæÇ áåã íÏ ÇáãÓÇÚÏÉ ãä ãÚÇæá æãßÇÊá ÈãæÌÈ ÇáÚåÏ ÇáãßÊæÈ Èíä ÇáØÑİíä . <br />
<br />
ßÇä ÇáÑÓæá Õáì Çááå Úáíå æÓáã æÃÕÍÇÈå íÊİŞÏæä ÓíÑ ÇáÚãá ¡ İæÌÏæÇ ÕÎÑÉ ßÈíÑÉ ßÇäÊ ÚÇÆŞÇ ÃãÇã ÓáãÇä ÇáİÇÑÓí ¡ ÍíË ßÓÑÊ ÇáãÚÇæá ÇáÍÏíÏíÉ ¡ İÊŞÏã ÇáÑÓæá ÇáßÑíã ãä ÇáÕÎÑÉ æŞÇá : &quot; ÈÇÓã Çááå &quot; İÖÑÈåÇ İÊÕÏÚÊ æÈÑŞÊ ãäåÇ ÈÑŞÉ ãÖíÆÉ <br />
<br />
İŞÇá : &quot; Çááå ÃßÈÑ .. ŞÕæÑ ÇáÔÇã æÑÈ ÇáßÚÈÉ &quot; Ëã ÖÑÈ ÖÑÈÉ ÃÎÑì ¡ İÈÑŞÊ ËÇäíÉ ¡ İŞÇá : &quot; Çááå ÃßÈÑ .. ŞÕæÑ İÇÑÓ æÑÈ ÇáßÚÈÉ &quot; . æÇÓÊØÇÚ ÇáãÓáãæä ÅäåÇÁ ÍİÑ ÇáÎäÏŞ ÈÚÏ ãÏÉ ÏÇãÊ ÔåÑÇ ãä ÇáÈÑÏ æÔÙİ ÇáÚíÔ .<br />
<br />
ÈÏÊ ØáÇÆÚ ÌíæÔ ÇáãÔÑßíä ãŞÈáÉ Úáì ÇáãÏíäÉ ãä ÌåÉ ÌÈá ÃÍÏ ¡ æáßäåã İæÌÆæÇ ÈæÌæÏ ÇáÎäÏŞ ¡ ÍíË Ãäåã ãÇ ßÇäæÇ ãÊæŞÚíä åĞå ÇáãİÇÌÃÉ . <br />
<br />
áã íÌÏ ÇáãÔÑßæä ÓÈíáÇ ááÏÎæá Åáì ÇáãÏíäÉ ¡ æÈŞæÇ íäÊÙÑæä ÃíÇãÇ æáíÇáí íŞÇÈáæä ÇáãÓáãíä ãä ÛíÑ ÊÍÑß ¡ ÍÊì ÌÇÁ Ííí Èä ÃÎØÈ ÇáĞí ÊÓáá Åáì Èäí ŞÑíÙÉ ¡ æÃŞäÚåã ÈİÓÎ ÇáÇÊİÇŞíÉ Èíä Èäí ŞÑíÙÉ æÇáãÓáãíä ¡ æáãÇ Úáã ÇáÑÓæá Úáíå ÇáÕáÇÉ æÇáÓáÇã ÈÇáÃãÑ ÃÑÓá ÈÚÖ ÃÕÍÇÈå áíÊÃßÏ ãä ÕÍÉ ãÇ Şíá ¡ İæÌÏå ÕÍíÍÇ . æåßĞÇ ÃÍíØ ÇáãÓáãæä ÈÇáãÔÑßíä ãä ßá ÍÏÈ æÕæÈ ¡ ÅáÇ Ãä ÇáÑÓæá Õáì Çááå Úáíå æÓáã æÃÕÍÇÈå áã ííÃÓæÇ ãä ÑæÍ Çááå ¡ áÃäåã ßÇäæÇ Úáì íŞíä ÈÃä Úíä Çááå ÊÑÚÇåã .<br />
<br />
ÇÓÊØÇÚ ÚßÑãÉ Èä ÃÈí Ìåá æÚÏÏ ãä ÇáãÔÑßíä ÇáÊÓáá Åáì ÏÇÎá ÇáãÏíäÉ ¡ ÅáÇ Ãä ÚáíÇ ßÇä áåã ÈÇáãÑÕÇÏ ¡ İŞõÊá ãä ŞõÊá ¡ æåÑÈ ãä åÑÈ ¡ æßÇä ãä ÌãáÉ ÇáåÇÑÈíä ÚßÑãÉ .<br />
<br />
æÃÎíÑÇ ¡ ÌÇÁ äÕÑ Çááå ááãÄãäíä . İŞÏ ÊİßßÊ ÑæÇÈØ ÌíÔ ÇáãÔÑßíä ¡ æÇäÚÏãÊ ÇáËŞÉ Èíä ÃØÑÇİ ÇáŞÈÇÆá ¡ ßãÇ ÃÑÓá Çááå ÑíÍÇ ÔÏíÏÉ ŞáÚÊ ÎíÇãåã ¡ æÌÑİÊ ãÄäåã ¡ æÃØİÃÊ äíÑÇäåã ¡ İÏÈ ÇáåáÚ İí äİæÓ ÇáãÔÑßíä ¡ æİÑæÇ åÇÑÈíä Åáì ãßÉ . <br />
<br />
æÍíä ÃÔÑŞ ÇáÕÈÍ ¡ áã íÌÏ ÇáãÓáãæä ÃÍÏÇ ãä ÌíæÔ ÇáÚÏæ ÇáÍÇÔÏÉ ¡ İÇÒÏÇÏæÇ ÅíãÇäÇ ¡ æÇÒÏÇÏ Êæßáåã Úáì Çááå ÇáĞí áÇ íäÓì ÚÈÇÏå ÇáãÄãäíä .<br />
<br />
æåßĞÇ ¡ áã Êßä ÛÒæÉ ÇáÃÍÒÇÈ åĞå ãÚÑßÉ ãíÏÇäíÉ æÓÇÍÉ ÍÑÈ İÚáíÉ ¡ Èá ßÇäÊ ãÚÑßÉ ÃÚÕÇÈ æÇãÊÍÇä äİæÓ æÇÎÊÈÇÑ ŞáæÈ ¡ æáĞáß ÃÎİŞ ÇáãäÇİŞæä æäÌÍ ÇáãÄãäæä İí åĞÇ ÇáÇÈÊáÇÁ . æäÒá Şæá Çááå ÊÚÇáì : (( ãä ÇáãÄãäíä ÑÌÇá ÕÏŞæÇ ãÇ ÚÇåÏæÇ Çááå Úáíå İãäåã ãä ŞÖì äÍÈå æ ãäåã ãä íäÊÙÑ æ ãÇ ÈÏáæÇ ÊÈÏíáÇğ áíÌÒí Çááå ÇáÕÇÏŞíä ÈÕÏŞåã æ íÚĞÈ ÇáãäÇİŞíä Åä ÔÇÁ Ãæ íÊæÈ Úáíåã Åä Çááå ßÇä ÛİæÑÇğ ÑÍíãÇğ æ ÑÏø Çááå ÇáĞíä ßİÑæÇ ÈÛíÙåã áã íäÇáæÇ ÎíÑÇğ æ ßİì Çááå ÇáãÄãäíä ÇáŞÊÇá æ ßÇä Çááå ŞæíÇğ ÚÒíÒÇğ æ ÃäÒá Çááå ÇáĞíä ÙÇåÑæåã ãä Ãåá ÇáßÊÇÈ ãä ÕíÇÕíåã æ ŞĞİ İí ŞáæÈåã ÇáÑÚÈ İÑíŞÇğ ÊŞÊáæä æ ÊÃÓÑæä İÑíŞÇğ )) <br />
---------------------------------------------------------------------<br />
ÛÒæÉ ÊÈæß - ÑÌÈ 9 åÜ <br />
<br />
ÈÚÏ İÊÍ ãßÉ æÏÎæá ÇáÍÌÇÒ ßáåÇ İí ÇáÅÓáÇã ¡ ÎÔí ÇáÚÑÈ ÇáÊÇÈÚæä ááÑæã ãä ÇáãÓáãíä İí ÈáÇÏ ÇáÔÇã ãä ŞæÉ ÇáÅÓáÇã . İŞÑÑ ÇáÑæã ÛÒæ ÇáãÓáãíä . æÌåÒæÇ ÌíÔÇğ ßÈíÑÇğ ÚÓßÑæÇ ÌäæÈ ÈáÇÏ ÇáÔÇã .<br />
<br />
æÕáÊ ÇáÃÎÈÇÑ Åáì ÇáÑÓæá Õáì Çááå Úáíå æÓáã ¡ İÏÚÇ Åáì ÊÌåíÒ ÌíÔ Şæí íÕÏ ÛÒæ ÇáÑæã .<br />
<br />
æßÇä ÇáÑÓæá Õáì Çááå Úáíå æÓáã íÚáã Ãä ÇáÙÑæİ ÇáÊí íãÑ ÈåÇ ÕÚÈÉ ¡ æÃä ÇáÃíÇã ÃíÇã ŞíÙò æŞÍØ . İÈÚË ÇáÑÌÇá íÍËæä ÇáŞÈÇÆá Úáì ÇáÇÔÊÑÇß İí ÇáÌíÔ ¡ æÍË ÇáÃÛäíÇÁ Úáì Ãä íÌæÏæÇ ÈãÇáåã ¡ İÊÈÑÚ ÚËãÇä Èä ÚİÇä ÈÚÔÑÉ ÂáÇİ ÏíäÇÑ æÊÓÚãÇÆÉ ÈÚíÑò ¡ æãÇÆÉ İÑÓ.ßãÇ ÊÈÑÚ ÃÈæ ÈßÑò ÇáÕÏíŞ Èßá ãÇáå . æÊÈÑÚ ÚÈÏ ÇáÑÍãä Èä Úæİ ÈÃÑÈÚíä Ãáİ ÏíäÇÑ . æÊÈÑÚÊ ÇáäÓÇÁ ÈÍáíåä æÒíäÊåä ãä ÇáĞåÈ .<br />
<br />
æ ÊÍÑß ÌíÔ ÇáãÓáãíä Åáì ÊÈæß İí ÔåÑ ÑÌÈ ãä ÇáÚÇã ÇáÊÇÓÚ ÈŞíÇÏÉ ÇáÑÓæá Õáì Çááå Úáíå æÓáã ¡ æßÇä ÚÏÏåã ËáÇËíä ÃáİÇğ ÊŞÑíÈÇğ . æ ÃÚØì ÇáÑÓæá Õáì Çááå Úáíå æÓáã ÇááæÇÁ áÃÈí ÈßÑò ÇáÕÏíŞ . æÚÓßÑ ÇáäÈí Õáì Çááå Úáíå æÓáã ÈÌíÔå İí ËäíÉ ÇáæÏÇÚ . æßÇä ÇáÍÑ ÔÏíÏÇğ ááÛÇíÉ ¡ æÚÇäì ÇáãÓáãæä ãä ÚÓÑÉ ÇáãÇÁ æÇáÒÇÏ ¡ ÍÊì ÇÖØÑæÇ áĞÈÍ ÅÈáåã æÅÎÑÇÌ ãÇ İí ßÑæÔåÇ İíÚÕÑæäå æíÔÑÈæäå . áĞáß ÓãíÊ ÇáÛÒæÉ ÈÛÒæÉ ÇáÚÓÑÉ .<br />
<br />
æŞÖì ÇáãÓáãæä İí ÊÈæß ÍæÇáí ÚÔÑíä íæãÇğ ¡ æáßä áã íÌÏæÇ åäÇß ÃÍÏÇğ ãä ÇáÑæã ÇáĞíä ÑÌÚæÇ ãä ÍíË ÃÊæÇ ¡ ÍíäãÇ ÚáãæÇ ÈãÓíÑ ÇáÌíÔ ÇáãÓáã ÇáĞí íÄËÑ ÇáãæÊ Úáì ÇáÍíÇÉ .<br />
<br />
æÇÓÊÔÇÑ ÇáÑÓæá Õáì Çááå Úáíå æÓáã ÃÕÍÇÈå İí ãÌÇæÒÉ ÊÈæß Åáì ãÇ åæ ÃÈÚÏ ãäåÇ ãä ÏíÇÑ ÇáÔÇã . İÃÔÇÑ Úáíå ÇáİÇÑæŞ ÚãÑ ÈÇáÚæÏÉ Åáì ÇáãÏíäÉ . İÇÓÊÍÓä ÇáÑÓæá Õáì Úáíå æÓáã ÑÃíå æÚÇÏæÇ Åáì ÇáãÏíäÉ ÍÇãÏíä ÔÇßÑíä .<br />
<br />
<br />
---------------------------------------------------<br />
<br />
İÊÍ ãßÉ- ÓäÉ ÑãÖÇä 8 åÜ <br />
<br />
ÈÚÏ ÕáÍ ÇáÍÏíÈíÉ ÇäÖãÊ ŞÈíáÉ ÈßÑ áŞÑíÔ ¡ æÇäÖãÊ ŞÈíáÉ ÎÒÇÚÉ áÍáİ ÇáãÓáãíä .<br />
<br />
æßÇä Èíä Èäí ÈßÑò æŞÈíáÉ ÎÒÇÚÉ ËÇÑÇÊ İí ÇáÌÇåáíÉ æÏãÇÁ ¡ æĞÇÊ íæãò ÊÚÑÖÊ ŞÈíáÉ ÎÒÇÚÉ áÚÏæÇäò ãä ŞÈíáÉ ÈßÑ ÇáãæÇáíÉ áŞÑíÔ ¡ æŞÊáæÇ ãäåã äÍæ ÚÔÑíä ÑÌáÇğ . æÏÎáÊ ÎÒÇÚÉ ÇáÍÑã ááäÌÇÉ ÈäİÓåÇ ¡ æáßä Èäí ÈßÑò áÇÍŞæåã æŞÊáæÇ ãäåã İí ÇáÍÑã . İÌÇÁ ÚãÑæ Èä ÓÇáã ÇáÎÒÇÚí ÇáÑÓæá Õáì Çááå Úáíå æÓáã íÎÈÑåã ÈÚÏæÇä ŞÈíáÉ ÈßÑò Úáíåã ¡ æÃäÔÏ ÇáÑÓæá Õáì Çááå Úáíå æÓáã ÔÚÑÇğ :<br />
<br />
íÇ ÑÈ Åäí äÜÇÔÏ ãÍãÏÇğ Íáİ ÃÈÜíäÇ æÃÈíå ÇáÃÊáÏÇ<br />
Åäå ŞÑíÔñ ÃÎáİæß ÇáãÜæÚÏÇ æäŞÖæÇ ãíËÇŞß ÇáãÄßÏÇ<br />
İÇäÕÑ ÑÓæá Çááå äÕÑÇğ ÃÚÊÏÇ æÇÏÚ ÚÈÇÏ Çááå íÃÊæÇ ãÏÏÇğ<br />
İŞÇá áå ÑÓæá Çááå Úáíå æÓáã : &quot; äÕÑÊ íÇ ÚãÑæ Èä ÓÇáã ¡ æÇááå áÃãäÚäßã ããÇ ÃãäÚ äİÓí ãäå &quot; . æÏÚÇ Çááå ŞÇÆáÇğ &quot; Çááåã ÎĞ ÇáÚíæä æÇáÃÎÈÇÑ Úä ŞÑíÔ ÍÊì äÈÛÊåÇ İí ÈáÇÏåÇ &quot;.<br />
<br />
æäÏãÊ ŞÑíÔ Úáì ãÓÇÚÏÊåÇ áÈäí ÈßÑò ¡ æäŞÖåÇ ááÚåÏ ¡ İÃÑÓáÊ ÃÈÇ ÓİíÇäò Åáì ÇáãÏíäÉ áíÕáÍ ãÇ İÓÏ ãä ÇáÚåÏ ¡ æáßäå ÚÇÏ ÎÇÆÈÇğ Åáì ãßÉ .<br />
<br />
æÃÎĞ ÑÓæá Çááå Úáíå æÓáã íÌåÒ ÇáÌíÔ ááÎÑæÌ Åáì ãßÉ . İÍÖÑÊ ÌãæÚñ ßÈíÑÉ ãä ÇáŞÈÇÆá .<br />
<br />
æáßä ÍÏË ÔíÁñ áã íßä ãÊæŞÚÇğ ãä ÕÍÇÈí . æåæ Ãä ÇáÕÍÇÈí ÍÇØÈ Èä ÃÈí ÈáÊÚÉ ßÊÈ ßÊÇÈÇğ ÈÚË Èå Åáì ŞÑíÔò ãÚ ÇãÑÃÉ ¡ íÎÈÑåã ÈãÇ ÚÒã Úáíå ÑÓæá Çááå Úáíå æÓáã ¡ æÃãÑåÇ Ãä ÊÎİí ÇáÎØÇÈ İí ÖİÇÆÑ ÔÚÑåÇ ÍÊì áÇ íÑÇåÇ ÃÍÏñ . İÅĞÇ ÇáæÍí íäÒá Úáì ÑÓæá Çááå Úáíå æÓáã ÈãÇ ÕäÚ ÍÇØÈ ¡ İÈÚË ÇáÑÓæá Õáì Çááå Úáíå æÓáã Úáí Èä ÃÈí ØÇáÈ æÇáÒÈíÑ Èä ÇáÚæÇã áíáÍŞÇ ÈÇáãÑÃÉ . æÊã ÇáŞÈÖ ÚáíåÇ ŞÈá Ãä ÊÈáÛ ãßÉ ¡ æÚËÑÇ Úáì ÇáÑÓÇáÉ İí ÖİÇÆÑ ÔÚÑåÇ .<br />
<br />
İáãÇ ÚÇÊÈ ÇáäÈí Õáì Çááå Úáíå æÓáã ÍÇØÈÇğ ÇÚÊĞÑ Ãäå áã íİÚá Ğáß ÇÑÊÏÇÏÇğ Úä Ïíäå ¡ æáßäå ÎÇİ Åä İÔá ÑÓæá Çááå Úáíå æÓáã Úáì Ãåáå æÇáĞíä íÚíÔæä İí ãßÉ .<br />
<br />
İŞÇá ÚãÑ : &quot; íÇ ÑÓæá Çááå ¡ ÏÚäí ÃÖÑÈ ÚäŞ åĞÇ ÇáãäÇİŞ &quot; . İŞÇá ÑÓæá Çááå Úáíå æÓáã:<br />
<br />
&quot; Åäå ŞÏ ÔåÏ ÈÏÑÇğ ¡ æãÇ íÏÑíß áÚá Çááå ŞÏ ÇØáÚ Úáì ãä ÔåÏ ÈÏÑÇğ İŞÇá ÇÚãáæÇ ãÇ ÔÆÊã İŞÏ ÛİÑÊ áßã &quot; .<br />
<br />
æßÇä ÍÇØÈ ããä ÍÇÑÈ ãÚ ÑÓæá Çááå Úáíå æÓáã İí ÛÒæÉ ÈÏÑ . İÚİÇ Úäå ¡ æÊÍÑß ÌíÔ ÇáãÓáãíä ÈŞíÇÏÉ ÑÓæá Çááå Úáíå æÓáã Åáì ãßÉ İí ãäÊÕİ ÑãÖÇä ãä ÇáÓäÉ ÇáËÇãäÉ ááåÌÑÉ . æÈáÛ ÚÏÏåã äÍæ ÚÔÑÉ ÂáÇİ ãŞÇÊá . ææÕáæÇ &quot; ãÑ ÇáÙåÑÇä &quot; ŞÑíÈÇğ ãä ãßÉ ¡ İäÕÈæÇ ÎíÇãåã ¡ æÃÔÚáæÇ ÚÔÑÉ ÂáÇİ ÔÚáÉ äÇÑ . İÃÖÇÁ ÇáæÇÏí .<br />
<br />
æåäÇß ÊŞÇÈá ÇáÚÈÇÓ Èä ÚÈÏ ÇáãØáÈ æÃÈæ ÓİíÇä . İÃÎĞå ÇáÚÈÇÓ Åáì ÑÓæá Çááå Õáì Çááå Úáíå æÓáã . İŞÇá áå ÇáÑÓæá Úáíå ÇáÕáÇÉ æÇáÓáÇã : &quot; æíÍß íÇ ÃÈÇ ÓİíÇäò ÃãÇ Âä áß <br />
<br />
Ãä ÊÚáã Ãä áÇ Åáå ÅáÇ Çááå ¿ &quot; .<br />
<br />
İŞÇá ÇáÚÈÇÓ : &quot; æÇááå áŞÏ ÙääÊ Ãä áæ ßÇä ãÚ Çááå ÛíÑå áŞÏ ÃÛäì Úäí ÔíÆÇğ ÈÚÏ &quot; .<br />
<br />
ŞÇá ÑÓæá Çááå Õáì Çááå Úáíå æÓáã : &quot; æíÍß Ãáã íÃä áß Ãä ÊÚáã Ãäí ÑÓæá Çááå ¿ &quot; <br />
<br />
İŞÇá : &quot; ÃãÇ åĞå İÅä İí ÇáäİÓ ãäåÇ ÍÊì ÇáÂä ÔíÆÇğ &quot; .<br />
<br />
æÈÚÏ ÍæÇÑò Øæíáò ÏÎá ÃÈæ ÓİíÇäò İí ÇáÅÓáÇã . æŞÇá ÇáÚÈÇÓ : &quot; Åä ÃÈÇ ÓİíÇäò íÍÈ ÇáİÎÑ İÇÌÚá áå ÔíÆÇğ . İŞÇá ÇáÑÓæá Õáì Çááå Úáíå æÓáã : &quot; ãä ÏÎá ÏÇÑ ÃÈí ÓİíÇäò İåæ Âãä æãä ÏÎá ÇáãÓÌÏ İåæ Âãä æãä ÃÛáŞ ÈÇÈå İåæ Âãä &quot; .<br />
<br />
æÃÑÇÏ ÇáÑÓæá Õáì Çááå Úáíå æÓáã Ãä íÑí ÃÈÇ ÓİíÇäò ŞæÉ ÇáãÓáãíä ¡ İÍÈÓå ÚäÏ ãÖíŞ ÇáÌÈá . æãÑÊ ÇáŞÈÇÆá Úáì ÑÇíÇÊåÇ ¡ Ëã ãÑ ÑÓæá Çááå Õáì Úáíå æÓáã İí ßÊíÈÊå ÇáÎÖÑÇÁ. İŞÇá ÃÈæ ÓİíÇä : ãÇ áÃÍÏò ÈåÄáÇÁ ãä ŞÈá æáÇ ØÇŞÉ .<br />
<br />
Ëã ÑÌÚ ÃÈæ ÓİíÇäò ãÓÑÚÇğ Åáì ãßÉ ¡ æäÇÏì ÈÃÚáì ÕæÊå : &quot; íÇ ãÚÔÑ ŞÑíÔ ¡ åĞÇ ãÍãÏñ ŞÏ ÌÇÁßã İíãÇ áÇ ŞÈá áßã Èå . İãä ÏÎá ÏÇÑí İåæ Âãä ¡ æãä ÃÛáŞ Úáíå ÈÇÈå İåæ Âãä ¡ æãä ÏÎá ÇáãÓÌÏ İåæ Âãä &quot;. İåÑÚ ÇáäÇÓ Åáì ÏæÑåã æÅáì ÇáãÓÌÏ . æÃÛáŞæÇ ÇáÃÈæÇÈ Úáíåã æåã íäÙÑæä ãä ÔŞæŞåÇ æËŞæÈåÇ Åáì ÌíÔ ÇáãÓáãíä ¡ æŞÏ ÏÎá ãÑİæÚ ÇáÌÈÇå . æÏÎá ÌíÔ ÇáãÓáãíä ãßÉ İí ÕÈÇÍ íæã ÇáÌãÚÉ ÇáãæÇİŞ ÚÔÑíä ãä ÑãÖÇä ãä ÇáÓäÉ ÇáËÇãäÉ ááåÌÑÉ .<br />
<br />
æÏÎá ÑÓæá Çááå Õáì Çááå Úáíå æÓáã ãßÉ ãä ÃÚáÇåÇ æåæ íŞÑÃ Şæáå ÊÚÇáì : (( ÅäÇ İÊÍäÇ áß İÊÍÇğ ãÈíäÇğ ))<br />
<br />
æÇÓÊÓáãÊ ãßÉ ¡ æÃÎĞ ÇáãÓáãæä íåÊİæä İí ÌäÈÇÊ ãßÉ æÃÕæÇÊåã ÊÔŞ ÚäÇÁ ÇáÓãÇÁ : Çááå ÃßÈÑ .. Çááå ÃßÈÑ .<br />
<br />
æÊæÌå ÑÓæá Çááå Õáì Çááå Úáíå æÓáã Åáì ÇáÍÑã ¡ æØÇİ ÈÇáßÚÈÉ ¡ æÃãÑ ÈÊÍØíã ÇáÃÕäÇã ÇáãÕİæİÉ ÍæáåÇ . æßÇä íÔíÑ ÅáíåÇ æåæ íŞæá : (( æ Şá ÌÇÁ ÇáÍŞ æ ÒåŞ ÇáÈÇØá Åä ÇáÈÇØá ßÇä ÒåæŞÇğ )) <br />
<br />
æÈÚÏ Ãä ØåÑÊ ÇáßÚÈÉ ãä ÇáÃÕäÇã ÃãÑ ÇáäÈí Úáíå ÇáÕáÇÉ æÇáÓáÇã ÈáÇáÇğ Ãä íÄĞä İæŞåÇ .<br />
<br />
Ëã ŞÇá ÑÓæá Çááå Õáì Çááå Úáíå æÓáã : &quot; íÇ ãÚÔÑ ŞÑíÔ ¡ ãÇ ÊÑæä Ãäí İÇÚá Èßã ¿ &quot; ŞÇáæÇ : &quot; ÎíÑÇğ . ÃÎñ ßÑíãñ æÇÈä ÃÎò ßÑíã &quot; . İŞÇá Úáíå ÇáÕáÇÉ æÇáÓáÇã : &quot; ÇĞåÈæÇ İÃäÊã ÇáØáŞÇÁ&quot;.<br />
<br />
İãÇ ÃÌãá ÇáÚİæ ÚäÏ ÇáãŞÏÑÉ ¡ æãÇ ÃÍáì ÇáÊÓÇãÍ æÇáÈÚÏ Úä ÇáÇäÊŞÇã . æáääÙÑ ãÇ İÚá ÇáÛÇáÈæä ÈÇáãÛáæÈíä İí ÇáÍÑÈíä ÇáÚÇáãíÊíä İí ŞÑääÇ åĞÇ ¡ ŞÑä ÇáÍÖÇÑÉ ßãÇ íŞæáæä ¡ áäÚáã ÇáİÑŞ ãÇ Èíä ÇáÅÓáÇã æÇáßİÑ .<br />
<br />
æåßĞÇ ÇÑÊİÚÊ ÑÇíÉ ÇáÅÓáÇã İí ãßÉ æãÇ ÍæáåÇ ¡ æÑÇÍ ÇáäÇÓ íäÚãæä ÈÊæÍíÏ Çááå .<br />
<br />
<br />
---------------------------------------------------<br />
<br />
ÛÒæÉ ÎíÈÑ- ãÍÑã 7 åÜ <br />
<br />
<br />
<br />
<br />
<br />
ãÇ ßÇÏ ÑÓæá Çááå Úáíå æÓáã íÚæÏ ãä ÕáÍ ÇáÍÏíÈíÉ ¡ æíÓÊÑíÍ ÈÇáãÏíäÉ ÔåÑÇğ ãä ÇáÒãä ÍÊì ÃãÑ ÈÇáÎÑæÌ Åáì ÎíÈÑ . İŞÏ ßÇä íåæÏ ÎíÈÑ íÚÇÏæä ÇáãÓáãíä æŞÏ ÈĞáæÇ ÌåÏåã İí ÌãÚ ÇáÃÍÒÇÈ İí ÛÒæÉ ÇáÎäÏŞ áãÍÇÑÈÉ ÇáãÓáãíä .<br />
<br />
æÎÑÌ ÑÓæá Çááå Úáíå ÇáÕáÇÉ æÇáÓáÇã İí ãØáÚ ÇáÚÇã ÇáÓÇÈÚ ÇáåÌÑí İí ÌíÔ ÊÚÏÇÏå Ãáİ æÓÊãÇÆÉ ÑÌáò . æßÇäÊ ÎíÈÑ ãÍÕäÉğ ÊÍÕíäÇğ ŞæíÇğ İíåÇ ËãÇäíÉ ÍÕæäò ãäİÕáñ ÈÚÖåÇ Úä ÈÚÖ .æßÇä íåæÏ ÎíÈÑ ãä ÃÔÏ ÇáØæÇÆİ ÇáíåæÏíÉ ÈÃÓÇğ æÃßËÑåÇ æÃæİÑåÇ ÓáÇÍÇğ .<br />
<br />
æÇáÊŞì ÇáÌãÚÇä æÇŞÊÊáæÇ ŞÊÇáÇğ ÔÏíÏÇğ . æÇáíåæÏ íÓÊãíÊæä İí ÇáÏİÇÚ ÚäåÇ . æÇÓÊãÑ ÇáÊÑÇÔŞ Èíäåã ÓÊ áíÇáò .<br />
<br />
æİí ÇááíáÉ ÇáÓÇÈÚÉ æÌÏ ÚãÑ Èä ÇáÎØÇÈ íåæÏíÇğ ÎÇÑÌÇğ ãä ÇáÍÕæä İÃÓÑå æÃÊì Èå ÇáÑÓæá Úáíå ÇáÕáÇÉ æÇáÓáÇã . İŞÇá ÇáíåæÏí : Åä ÃãäÊãæäí Úáì äİÓí ÃÏáßã Úáì ÃãÑò ãäå äÌÇÍßã. İŞÇáæÇ : ŞÏ ÃãäÇß İãÇ åæ ¿ İŞÇá ÇáÑÌá : Åä Ãåá åĞÇ ÇáÍÕÏ ŞÏ ÃÏÑßåã ÇáíÃÓ æÓíÎÑÌæä ÛÏÇğ áŞÊÇáßã . İÅĞÇ İÊÍ Úáíßã åĞÇ ÇáÍÕÏ İÓÃáæßã Úáì ÈíÊ İíå ãäÌäíŞ æÏÑæÚ æÓíæİ íÓåá Úáíßã ÈåÇ İÊÍ ÈŞíÉ ÇáÍÕæä. æŞÇá ÑÓæá Çááå Õáì Çááå Úáíå æÓáã : (( áÃÚØíä ÇáÑÇíÉ ÛÏÇ ÑÌáÇ íİÊÍ Çááå Úáíå íÍÈ Çááå æÑÓæáå æíÍÈå Çááå æÑÓæáå )) <br />
<br />
İÈÇÊ ÇáäÇÓ áíáÊåã ßá ãäåã íÊãäì Ãä íÚØÇåÇ . İáãÇ ÃÕÈÍ ÇáÕÈÇÍ ŞÇá : &quot; Ãíä Úáí Èä ÃÈí ØÇáÈ &quot; ¿ İŞÇáæÇ : åæ íÇ ÑÓæá Çááå íÔÊßí Úíäíå . İÏÚÇå ¡ İÈÕŞ ÑÓæá Çááå Õáì Çááå Úáíå æÓáã İí Úíäíå æÏÚÇ áå İÈÑÃ ÈÅĞä Çááå ¡ İÃÚØÇå ÇáÑÇíÉ æŞÇá áå : &quot; æÇááå áÃä íåÏí Çááå Èß ÑÌáÇ æÇÍÏÇ ÎíÑ áß ãä ÍãÑ ÇáäÚã &quot; .<br />
<br />
æáãÇ ĞåÈ Úáí Èä ÃÈí ØÇáÈ Åáíåã ÎÑÌ ãÑÍÈ ÇáíåæÏí íÎÊÇá İí ÓáÇÍå İŞÊáå . æÃÍÇØ ÇáãÓáíä ÈÇáÍÕæä ¡ æÍãá ÇáãÓáãæä Úáíåã ÍãáÉ ÕÇÏŞÉ . İÓŞØÊ ÍÕæäåã ÍÕäÇ ÈÚÏ ÍÕä . æÇÓÊæáì ÇáíÃÓ Úáì ÇáíåæÏ æØáÈæÇ ãä ÇáäÈí Õáì Çááå Úáíå æÓáã ÇáÕáÍ Úáì Ãä íÍŞä ÏãÇÁåã ¡ İŞÈá ÇáÑÓæá Úáíå ÇáÕáÇÉ æÇáÓáÇã ¡ æÕÇÑÊ ÃÑÖåã ááå æáÑÓæáå æááãÓáãíä .<br />
<br />
æåßĞÇ ÇÓÊæáì ÇáãÓáãæä Úáì ÎíÈÑ ¡ æÛäãæÇ ãäåÇ ÇáÚÏíÏ ãä ÇáÓáÇÍ æÇáãÊÇÚ .<br />
<br />
æŞÏ ŞÊá ãä ÇáíåæÏ İí åĞå ÇáÛÒæÉ ËáÇËÉ æÊÓÚæä ÑÌáÇ æÇÓÊÔåÏ ãä ÇáãÓáãíä ÎãÓÉ ÚÔÑ ÑÌáÇ .<br />
<br />
æßÇä ãä Èíä ãÇ Ûäã ÇáãÓáãæä ãäåã ÚÏÉ ÕÍİ ãä ÇáÊæÑÇÉ ¡ İØáÈ ÇáíåæÏ ÑÏåÇ İÑÏåÇ ÇáãÓáãæä Åáíåã . æáã íÕäÚ ÇáÑÓæá Úáíå ÇáÕáÇÉ æÇáÓáÇã ãÇ ÕäÚ ÇáÑæãÇä ÍíäãÇ İÊÍæÇ ÃæÑÔáíã æÃÍÑŞæÇ ÇáßÊÈ ÇáãŞÏÓÉ İíåÇ ¡ æÏÇÓæåÇ ÈÃÑÌáåã ¡ æáÇ ãÇ ÕäÚ ÇáÊÊÇÑ Ííä ÃÍÑŞæÇ ÇáßÊÈ İí ÈÛÏÇÏ æÛíÑåÇ .<br />
<br />
<br />
---------------------------------------------------<br />
ÛÒæÉ ãÄÊÉ - ÌãÇÏì ÇáÃæáì 8 åÜ<br />
<br />
İí ÔåÑ ÌãÇÏì ÇáÃæáì ãä ÇáÓäÉ ÇáËÇãäÉ ááåÌÑÉ ÌåÒ ÑÓæá Çááå Úáíå æÓáã ÌíÔÇğ ááŞÕÇÕ ããä ŞÊáæÇ ÇáÍÇÑË Èä ÚãíÑ ÇáĞí ßÇä ÑÓæá Çááå Úáíå æÓáã ŞÏ ÈÚËå Åáì ÃãíÑ ÈÕÑì ÏÇÚíÇğ áå Åáì ÇáÅÓáÇã .<br />
<br />
æÃãÑ Úáì ÇáÌíÔ ÒíÏ Èä ÍÇÑËÉ ¡ æŞÇá Úáíå ÇáÕáÇÉ æÇáÓáÇã : &quot; Åä ÃÕíÈ ÒíÏñ İÌÚİÑ Èä ÃÈí ØÇáÈ ¡ æÅä ÃÕíÈ ÌÚİÑ İÚÈÏ Çááå Èä ÑæÇÍÉ ¡ İÅä ÃÕíÈ ÚÈÏ Çááå İÎÇáÏ Èä ÇáæáíÏ&quot; . <br />
<br />
æÇäØáŞ ÇáÌíÔ æÈáÛ ÚÏÏåã ËáÇËÉ ÂáÇİò ãä ÇáãåÇÌÑíä æÇáÃäÕÇÑ . æÃæÕÇåã ÇáÑÓæá Úáíå ÇáÕáÇÉ æÇáÓáÇã ÈÃä áÇ íŞÊáæÇ ÇãÑÃÉğ æáÇ ÕÛíÑÇğ ¡ æáÇ ÔíÎÇğ İÇäíÇğ æáÇ ÊŞØÚæÇ ÔÌÑÇğ æáÇ ÊåÏãæÇ ÈäÇÁğ .<br />
<br />
ææÕá ÇáÌíÔ Åáì ãßÇä íÏÚì &quot; ãÚÇä &quot; İí ÃÑÖ ÇáÔÇã . æßÇä åÑŞá ŞÏ ÍÔÏ ãÇÆÊí Ãáİ ãŞÇÊá áŞÊÇá ÇáãÓáãíä .<br />
<br />
æÇáÊŞì ÇáÌíÔÇä ÛíÑ ÇáãÊßÇİÆíä ÚÏÏÇğ Ãæ ÚÏÉ . æŞÇÊá ÇáãÓáãæä ŞÊÇá ÇáÃÈØÇá . æÕãÏæÇ ÃãÇã åĞÇ ÇáÌíÔ ÇáÖÎã . æŞÇÊá ÒíÏ Èä ÍÇÑËÉ ÍÇãá ÇááæÇÁ ÍÊì ÇÓÊÔåÏ ¡ İÊæáì ÇáŞíÇÏÉ ÌÚİÑ Èä ÃÈí ØÇáÈ ¡ æÍãá ÇááæÇÁ Èíãíäå İŞØÚÊ ¡ Ëã Íãáå ÈÔãÇáå İŞØÚÊ ¡ İÇÍÊÖäå ÈÚÖÏíå ÍÊì ÖÑÈå ÑÌáñ ãä ÇáÑæã İÇÓÊÔåÏ ¡ İÓãí ÈĞí ÇáÌäÇÍíä ÍíË ÃÈÏáå Çááå ÈíÏíå ÌäÇÍíä íØíÑ ÈåãÇ İí ÇáÌäÉ ÍíË íÔÇÁ .<br />
<br />
Ëã ÃÎĞ ÇáÑÇíÉ ÚÈÏ Çááå Èä ÑæÇÍÉ æŞÇÊá ÍÊì ÇÓÊÔåÏ . İÃÎĞ ÇáÑÇíÉ ÎÇáÏ Èä ÇáæáíÏ . æÇÓÊÚãá ÏåÇÁå ÇáÍÑÈí ¡ ÍÊì ÇäÍÇÒ ÈÇáÌíÔ ¡ æÃäŞĞå ãä åÒíãÉ ãäßÑÉ ßÇÏÊ ÊŞÚ . İÇäÊåÒ ÎÇáÏ İÑÕÉ ŞÏæã Çááíá İÛíÑ äÙÇã ÇáÌíÔ ¡ İÌÚá ãíãäÉ ÇáÌíÔ ãíÓÑÉ ¡ æãíÓÑÊå ãíãäÉ ¡ ßãÇ ÌÚá ãŞÏãÉ ÇáÌíÔ İí ÇáãÄÎÑÉ ¡ æãÄÎÑÉ ÇáÌíÔ İí ÇáãŞÏãÉ .<br />
<br />
İáãÇ ÃØá ÇáÕÈÇÍ ¡ ÃäßÑÊ ÇáÑæã ãÇ ßÇäæÇ íÚÑİæä ãä ÑÇíÇÊåã ¡ æÓãÚæÇ ãä ÇáÌáÈÉ æŞÚŞÚÉ ÇáÓáÇã ¡ İÙäæÇ Ãäåã ŞÏ ÌÇÁåã ãÏÏ . İÑÚÈæÇ æÇäßÔİæÇ ¡ æãÇ ÒÇá ÎÇáÏ íÍÇæÑåã æíÏÇæÑåã ¡ æÇáãÓáãæä íŞÇÊáæäåã ÃËäÇÁ ÇäÓÍÇÈåã ÈÖÚÉ ÃíÇãò ÍÊì ÎÇİ ÇáÑæã Ãä íßæä Ğáß ÇÓÊÏÑÇÌÇğ áåã Åáì ÇáÕÍÑÇÁ . İÊæŞİ ÇáŞÊÇá .<br />
<br />
æåßĞÇ ÊÈÏáÊ åÒíãÉ ÌíÔ ÇáãÓáãíä Åáì äÕÑò . æÃí äÕÑò ÃßÈÑ ãä ÕãæÏ ÌíÔò íÈáÛ ÚÏÏå ËáÇËÉ ÂáÇİ ãŞÇÊáò ÃãÇã ÌíÔò ÚÏÏå ãÇÆÊÇ Ãáİ ãŞÇÊáò .<br />
<br />
æÅäå áÔíÁñ äÇÏÑñ Ãä íŞİ ÌäÏíñ æÇÍÏñ ÃãÇã ÓÈÚíä ãä ÇáÌäæÏ ÇáãÍãáíä ÈÇáÓáÇÍ ¡ æáßä ŞæÉ ÇáÅíãÇä åí ÇáÊí ÌÚáÊ ÇáãÓáãíä íÕãÏæä ÃãÇã ÌíÔ ÇáÚÏæ .<br />
<br />
<br />
---------------------------------------------------<br />
<br />
ÛÒæÉ Íäíä - ÔæÇá 8 åÜ<br />
<br />
ÈÚÏ Ãä İÊÍ ÇáãÓáãæä ãßÉ ¡ ÇäÒÚÌÊ ÇáŞÈÇÆá ÇáãÌÇæÑÉ áŞÑíÔ ãä ÇäÊÕÇÑ ÇáãÓáãíä Úáì ŞÑíÔ.<br />
<br />
æİÒÚÊ åæÇÒä æ ËŞíİ ãä Ãä Êßæä ÇáÖÑÈÉ ÇáŞÇÏãÉ ãä äÕíÈåã . æŞÇáæÇ áäÛÒ ãÍãÏÇğ ŞÈá Ãä íÛÒæäÇ . æÇÓÊÚÇäÊ åÇÊÇä ÇáŞÈíáÊÇä ÈÇáŞÈÇÆá ÇáãÌÇæÑÉ ¡ æŞÑÑæÇ Ãä íßæä ãÇáß Èä Úæİ ÓíÏ Èäí åæÇÒä ŞÇÆÏ ÌíæÔ åĞå ÇáŞÈÇÆá ÇáÊí ÓÊÍÇÑÈ ÇáãÓáãíä . æÃãÑ ÑÌÇáå Ãä íÕØÍÈæÇ ãÚåã ÇáäÓÇÁ æÇáÃØİÇá æÇáãæÇÔí æÇáÃãæÇá æíÌÚáæåã İí ÂÎÑ ÇáÌíÔ ¡ ÍÊì íÓÊãíÊ ÇáÑÌÇá İí ÇáÏİÇÚ Úä ÃãæÇáåã æÃæáÇÏåã æäÓÇÆåã .<br />
<br />
áãÇ Úáã ÇáÑÓæá Õáì Çááå Úáíå æÓáã ÈĞáß ÎÑÌ Åáíåã ãÚ ÃÕÍÇÈå æßÇä Ğáß İí ÔåÑ ÔæÇá ãä ÇáÚÇã ÇáËÇãä ááåÌÑÉ . æßÇä ÚÏÏ ÇáãÓáãíä ÇËäí ÚÔÑ ÃáİÇğ ãä ÇáãÌÇåÏíä . ÚÔÑÉ Âáİ ãä ÇáĞíä ÔåÏæÇ İÊÍ ãßÉ ¡ æÃáİÇä ããä ÃÓáãæÇ ÈÚÏ ÇáİÊÍ ãä ŞÑíÔ . <br />
<br />
æäÙÑ ÇáãÓáãæä Åáì ÌíÔåã ÇáßÈíÑ İÇÛÊÑæÇ ÈÇáßËÑÉ æŞÇáæÇ áä äÛáÈ Çáíæã ãä ŞáÉ .<br />
<br />
æÈáÛ ÇáÚÏæ ÎÈÑ ÎÑæÌ ÇáãÓáãíä Åáíåã İÃŞÇãæÇ ßãíäÇğ ááãÓáãíä ÚäÏ ãÏÎá æÇÏí ÃæØÇÓ ( ŞÑÈ ÇáØÇÆİ ) æßÇä ÚÏÏåã ÚÔÑíä ÃáİÇğ .<br />
<br />
æÃŞÈá ÇáÑÓæá Õáì Çááå Úáíå æÓáã İí ÃÕÍÇÈå ÍÊì äÒáæÇ ÈÇáæÇÏí . æßÇä ÇáæŞÊ ŞÈíá ÇáİÌÑ ¡ æÇáÙáÇã íÎíã Úáì æÇÏí Íäíä ÇáÓÍíŞ . æİæÌÆ ÇáãÓáãæä ÈæÇÈá ãä ÇáÓåÇã ÊäåÇá Úáíåã ãä ßá ãßÇä . İØÇÔ ÕæÇÈåÇ ¡ æÇåÊÒÊ Õİæİåã ¡ æİÑ ÚÏÏñ ãäåã .<br />
<br />
æáãÇ ÑÃì ÇáÑÓæá Õáì Çááå Úáíå æÓáã åÒíãÉ ÇáãÓáãíä äÇÏì İíåã íŞæá :<br />
<br />
ÃäÇ ÇáäÈí áÇ ßĞÈ ÃäÇ ÇÈä ÚÈÏ ÇáãØáÈ<br />
æÃãÑ ÇáÑÓæá Õáì Çááå Úáíå æÓáã ÇáÚÈÇÓ Ãä íäÇÏí İí ÇáäÇÓ ¡ İŞÇá : íÇ ãÚÔÑ ÇáÃäÕÇÑ¡ æíÇ ãÚÔÑ ÇáãåÇÌÑíä ¡ íÇ ÃÕÍÇÈ ÇáÔÌÑÉ . İÍÑßÊ åĞå ÇáßáãÇÊ ãÔÇÚÑ ÇáÅíãÇä æÇáÔÌÇÚÉ İí äİæÓ ÇáãÓáãíä ¡ İÃÌÇÈæå : áÈíß íÇ ÑÓæá Çááå áÈíß .<br />
<br />
æÇäÊÙã ÇáÌíÔ ãÑÉğ ÃÎÑì ¡ æÇÔÊÏ ÇáŞÊÇá . æÃÔÑİ ÇáÑÓæá Õáì Çááå Úáíå æÓáã Úáì ÇáãÚÑßÉ . æãÇ åí ÅáÇ ÓÇÚÉ ÍÊì ÇäåÒã ÇáãÔÑßæä ¡ ææáæÇ ÇáÃÏÈÇÑ ÊÇÑßíä ÇáäÓÇÁ æÇáÃãæÇá æÇáÃæáÇÏ . æÃÎĞ ÇáãÓáãæä íäåãßæä İí ÊßËíİ ÇáÃÓÑì æÌãÚ ÇáÛäÇÆã . æÈáÛ ÚÏÏ ÇáÃÓÑì ãä ÇáßİÇÑ İí Ğáß Çáíæã ÓÊÉ ÂáÇİ ÃÓíÑ .<br />
<br />
æåßĞÇ ÊÍæáÊ ÇáåÒíãÉ Åáì äÕÑ ÈÅĞä Çááå ÊÚÇáì .<br />
<br />
æßÇäÊ Íäíä ÏÑÓÇğ ÇÓÊİÇÏ ãäå ÇáãÓáãæä . İÊÚáã ÇáãÓáãæä Ãä ÇáäÕÑ áíÓ ÈßËÑÉ ÇáÚÏÏ æÇáÚÏÉ . æÃä ÇáÇÚÊÒÇÒ ÈĞáß áíÓ ãä ÃÎáÇŞ ÇáãÓáãíä . æãÑÊ ÇáÃíÇã İÅĞÇ ÈæİÏ ãä åæÇÒä íÃÊí Åáì ÇáÑÓæá Õáì Çááå Úáíå æÓáã íÚáä æáÇÁå ááÅÓáÇã ¡ æÌÇÁ æİÏ ãä ËŞíİ ÃíÖÇğ íÚáä ÅÓáÇãå . æÃÕÈÍ ÇáĞíä ÇŞÊÊáæÇ ÈÇáÃãÓ ÅÎæÇäÇğ İí Ïíä Çááå ...<br />
<br />
<br />
---------------------------------------------------<br />
<br />
ÛÒæÉ ÇáØÇÆİ - ÔæÇá 8 åÜ<br />
<br />
ÈÚÏ Ãä ßÊÈ Çááå ÇáäÕÑ ááãÄãäíä İí ÛÒæÉ Íäíä ¡ ÊæÌå ÑÓæá Çááå Õáì Çááå Úáíå æÓáã İí ÔæÇá ÚÇã 8åÜ ŞÇÕÏÇğ ÇáØÇÆİ íÑíÏ İÊÍåÇ ¡ æÇäÊÏÈ áÊáß ÇáãåãÉ ÎÇáÏ Èä ÇáæáíÏ ÑÖí Çááå Úäå º ÍíË ÌÚáå Úáì ãŞÏãÉ ÇáÌíÔ ¡ æØáÈ ãäå Ãä íÓíÑ ÃæáÇğ áãÍÇÕÑÊåÇ .<br />
<br />
æßÇäÊ ŞÈíáÉ ËŞíİ - æåã Ãåá ÇáØÇÆİ- ŞÏ ÍÕäÊ ãæÇŞÚåÇ ¡ æÃÚÏÊ ÚÏÊåÇ ¡ æÊåíÃÊ ááŞÊÇá ¡ æÇáÏİÇÚ Úä ÃÑÖåÇ.<br />
<br />
æáãÇ æÕá ÑÓæá Çááå Õáì Çááå Úáíå æÓáã Åáì ÇáØÇÆİ äÒá ŞÑíÈÇğ ãä ÇáÍÕä ¡ æÃŞÇã ãÚÓßÑå İíå ¡ İÇäÊåÒÊ ËŞíİ ÇáİÑÕÉ ¡ æÃÎĞÊ ÊæÌå ÓåÇãåÇ Åáì ãÚÓßÑ ÇáãÓáãíä ¡ İÃÕÇÈÊ ãäåã ÇËäÇ ÚÔÑ ÑÌáÇğ ¡ ßÇä ãäåã : ÚÈÏÇááå Èä ÃÈí ÈßÑ ÑÖí Çááå Úäå ÇáĞí ÇÓÊÔåÏ Úáì ÃËÑ ÑãíÉ ÃÕÇÈÊ ãäå ãŞÊáÇğ.<br />
<br />
æÇÓÊãÑ ÍÕÇÑ ÑÓæá Çááå Õáì Çááå Úáíå æÓáã ááØÇÆİ ŞÑÇÈÉ ÃÑÈÚíä íæãÇğ ¡ ÊÎááåÇ ÇáÚÏíÏ ãä ÇáãäÇæÔÇÊ Èíä ÇáãÓáãíä æÇáãÔÑßíä ¡ æÑÛÈÉ İí ÅÖÚÇİ ãÚäæíÇÊ ËŞíİ ¡ ÃÎĞ ÇáãÓáãæä İí ÊÍÑíŞ äÎáåã ¡ İäÇÔÏæÇ ÑÓæá Çááå Õáì Çááå Úáíå æÓáã Ãä íÏÚåÇ ááå æááÑÍã ¡ İÇÓÊÌÇÈ áåã ¡ Ëã äÇÏì ãäÇÏí ÑÓæá Çááå Õáì Çááå Úáíå æÓáã : &quot; ÃíãÇ ÚÈÏ äÒá ãä ÇáÍÕä æÎÑÌ ÅáíäÇ İåæ ÍÑ&quot; ¡ İÎÑÌ ãäåã ÈÖÚÉ ÚÔÑ ÑÌáÇğ ¡ İÃÚÊŞåã ÑÓæá Çááå Õáì Çááå Úáíå æÓáã ¡ æÏİÚ ßá ÑÌáò ãäåã Åáì ÑÌáò ãä ÇáãÓáãíä áíŞæã ÈÔÃäå æÇÍÊíÇÌÇÊå. <br />
<br />
æáãÇ ØÇá ÇáÍÕÇÑ ¡ æÃÕíÈ ÚÏÏ ãä ÇáãÓáãíä ÇÓÊÔÇÑ ÇáÑÓæá Õáì Çááå Úáíå æÓáã ÈÚÖ ÇáŞæã ¡ Ëã ŞÑÑ ÑİÚ ÇáÍÕÇÑ æÇáÑÍíá ¡ İÚä ÚÈÏ Çááå Èä ÚãÑæ ŞÇá :ÍÇÕÑ ÑÓæá Çááå Õáì Çááå Úáíå æÓáã Ãåá ÇáØÇÆİ ¡ İáã íäá ãäåã ÔíÆÇ ¡ İŞÇá : ( ÅäÇ ŞÇİáæä Åä ÔÇÁ Çááå ¡ ŞÇá ÃÕÍÇÈå : äÑÌÚ æáã äİÊÊÍå ¡ İŞÇá áåã ÑÓæá Çááå Õáì Çááå Úáíå æÓáã : ÇÛÏæÇ Úáì ÇáŞÊÇá ¡ İÛÏæÇ Úáíå İÃÕÇÈåã ÌÑÇÍ ¡ İŞÇá áåã ÑÓæá Çááå Õáì Çááå Úáíå æÓáã : ÅäÇ ŞÇİáæä ÛÏÇ ¡ İÃÚÌÈåã Ğáß¡ İÖÍß ÑÓæá Çááå Õáì Çááå Úáíå æÓáã )ÑæÇå ÇáÈÎÇÑí æãÓáã<br />
<br />
æÊÑæí ßÊÈ ÇáÓíÑ Ãä ÈÚÖ ÇáÕÍÇÈÉ ÃÊæÇ ÑÓæá Çááå æŞÊ ÇáÍÕÇÑ ¡ æŞÇáæÇ : íÇ äÈí Çááå ¡ ÇÏÚõ Çááå Úáì ËŞíİ ¡ İŞÇá ÑÓæá Çááå Õáì Çááå Úáíå æÓáã : ( Çááåã ÇåÏ ËŞíİÇğ æÃÊ Èåã ).<br />
Ëã ÃĞä ãÄĞä ÑÓæá Çááå ÈÇáÑÍíá ¡ İÑÍá ÇáÌíÔ æåã íŞæáæä : ( ÂíÈæä ÊÇÆÈæä ÚÇÈÏæä áÑÈäÇ ÍÇãÏæä ) .<br />
<br />
æåßĞÇ ÚÇÏ ÇáãÓáãæä ãä ÛÒæÉ ÇáØÇÆİ ¡ ãäÊÕÑíä æÅä áã íİÊÍæÇ ÇáÍÕä ¡ ãäÊÕÑíä ÈÅíãÇäåã ¡ æËÈÇÊåã ¡ æÕÈÑåã ¡ ÅÖÇİÉ áãÇ ÍÕá ãä ÇÓÊÓáÇã ÈÚÖ Ãåá ÇáØÇÆİ æÅÓáÇãåã <br />
---------------------------------------------------------------<br />
ÛÒæÉ ĞÇÊ ÇáÑŞÇÚ - ÔÚÈÇä 4 åÜ<br />
<br />
ÈÚÏãÇ ßõÓÑÊ ÔæßÉ ÌäÇÍíä ãä ÇáÃÍÒÇÈ : ÇáíåæÏ ¡ æãÔÑßí ãßÉ ãä ŞÈá ÇáãÓáãíä ¡ ÈŞí ÌäÇÍ ËÇáË : æåã ÇáÃÚÑÇÈ ÇáŞÓÇÉ ÇáÖÇÑÈíä İí İíÇİí äÌÏ ¡ æÇáĞíä ãÇ ÒÇáæÇ íŞæãæä ÈÃÚãÇá ÇáäåÈ æÇáÓáÈ Èíä æŞÊ æÂÎÑ . <br />
İÃÑÇÏ ÇáÑÓæá Õáì Çááå Úáíå æÓáã ÊÃÏíÈåã ¡ æÅÎãÇÏ äÇÑ ÔÑåã ¡ æáãÇ ßÇäæÇ ÈÏæÇğ áÇ ÈáÏÉ Ãæ ãÏíäÉ ÊÌãÚåã ¡ ÈÇÊ áÇ íÌÏí ãÚåã Óæì ÍãáÇÊ ÇáÊÃÏíÈ æÇáÊÎæíİ ¡ İßÇäÊ ÛÒæÉ ĞÇÊ ÇáÑŞÇÚ .<br />
<br />
æÌÑÊ ÃÍÏÇË åĞå ÇáÛÒæÉ İí ÇáÓäÉ ÇáÓÇÈÚÉ ãä ÇáåÌÑÉ ¡ ÈÚÏ ÎíÈÑ¡ ßãÇ ÑÌÍå ÇÈä ÇáŞíã ÑÍãå Çááå İí ÒÇÏ ÇáãÚÇÏ .<br />
<br />
æÈÏÃÊ Ííä ÓãÚ ÇáäÈí Õáì Çááå Úáíå æÓáã ÈÇÌÊãÇÚ ŞÈÇÆá : ÃäãÇÑ Ãæ Èäí ËÚáÈÉ ¡ æÈäí ãÍÇÑÈ ãä ÛØİÇä ¡ İÃÓÑÚ ÈÇáÎÑæÌ Åáíåã ÈÃÑÈÚãÇÆÉ Ãæ ÓÈÚãÇÆÉ ãä ÇáÕÍÇÈÉ ¡ æÇÓÊÚãá Úáì ÇáãÏíäÉ ÃÈÇ ĞÑ ¡ æŞíá ÚËãÇä Èä ÚİÇä ¡ æÓÇÑ ãÊæÛáÇğ İí ÈáÇÏåã ÍÊì æÕá Åáì ãæÖÚ íŞÇá áå äÎá ¡ æáŞí ÌãÚÇğ ãä ÛØİÇä ¡ İÊæÇİŞæÇ æáã íßä Èíäåã ŞÊÇá ¡ ÅáÇ Ãäå Õáì ÈÇáÕÍÇÈÉ ÕáÇÉ ÇáÎæİ ¡ İÚä ÌÇÈÑ ŞÇá : (ÎÑÌ ÇáäÈí Õáì Çááå Úáíå æÓáã Åáì ĞÇÊ ÇáÑŞÇÚ ãä äÎá ¡ İáŞí ÌãÚÇğ ãä ÛØİÇä ¡ İáã íßä ŞÊÇá ¡ æÃÎÇİ ÇáäÇÓ ÈÚÖåã ÈÚÖÇğ ¡ İÕáì ÇáäÈí Õáì Çááå Úáíå æÓáã ÑßÚÊí ÇáÎæİ )ÑæÇå ÇáÈÎÇÑí .<br />
æßÇä áßá ÓÊÉ ÈÚíÑ íÊÚÇŞÈæä Úáì ÑßæÈå ¡ ÍÊì ÊãÒŞÊ ÎİÇİåã ¡ æáİøæÇ Úáì ÃÑÌáåã ÇáÎÑŞ º æáĞáß ÓãíÊ ÇáÛÒæÉ ÈĞÇÊ ÇáÑŞÇÚ ¡ İİí ÇáÕÍíÍíä Úä ÃÈí ãæÓì ÑÖí Çááå Úäå ŞÇá : (ÎÑÌäÇ ãÚ ÇáäÈí Õáì Çááå Úáíå æÓáã İí ÛÒÇÉ ¡ æäÍä ÓÊÉ äİÑ ÈíääÇ ÈÚíÑ äÚÊŞÈå ¡ İäŞÈÊ ÃŞÏÇãäÇ ¡ æäŞÈÊ ŞÏãÇí¡ æÓŞØÊ ÃÙİÇÑí ¡ æßäÇ äáİ Úáì ÃÑÌáäÇ ÇáÎÑŞ ¡ İÓõãøöíÊ ÛÒæÉ ĞÇÊ ÇáÑŞÇÚ º áãÇ ßäÇ äÚÕÈ ãä ÇáÎÑŞ Úáì ÃÑÌáäÇ) .<br />
<br />
æããÇ ÕÇÍÈ åĞå ÇáÛÒæÉ ŞÕÉ ÇáÃÚÑÇÈí ¡ İİí ÇáÈÎÇÑí ¡ Úä ÌÇÈÑ ÑÖí Çááå Úäå ŞÇá : (ßäÇ ãÚ ÇáäÈí Õáì Çááå Úáíå æÓáã ÈĞÇÊ ÇáÑŞÇÚ ¡ İÅĞÇ ÃÊíäÇ Úáì ÔÌÑÉ ÙáíáÉ ÊÑßäÇåÇ ááäÈí Õáì Çááå Úáíå æÓáã ¡ İÌÇÁ ÑÌá ãä ÇáãÔÑßíä æÓíİ ÇáäÈí Õáì Çááå Úáíå æÓáã ãÚáŞ ÈÇáÔÌÑÉ ¡ İÇÎÊÑØå İŞÇá : ÊÎÇİäí ¡ ŞÇá : áÇ ŞÇá İãä íãäÚß ãäí¿ ŞÇá: Çááå İÊåÏÏå ÃÕÍÇÈ ÇáäÈí Õáì Çááå Úáíå æÓáã ¡ æÃŞíãÊ ÇáÕáÇÉ ¡ İÕáì ÈØÇÆİÉ ÑßÚÊíä ¡ Ëã ÊÃÎÑæÇ æÕáì ÈÇáØÇÆİÉ ÇáÃÎÑì ÑßÚÊíä ¡ æßÇä ááäÈí Õáì Çááå Úáíå æÓáã ÃÑÈÚ ¡ æááŞæã ÑßÚÊÇä ).<br />
<br />
æßÇä áåĞå ÇáÛÒæÉ ÃËÑ İí ŞĞİ ÇáÑÚÈ İí ŞáæÈ ÇáÃÚÑÇÈ ÇáŞÓÇÉ ¡ İáã ÊÌÊÑÆ ÇáŞÈÇÆá ãä ÛØİÇä Ãä ÊÑİÚ ÑÃÓåÇ ÈÚÏåÇ ¡ Èá ÇÓÊßÇäÊ ÍÊì ÇÓÊÓáãÊ ¡ æÃÓáãÊ ¡ ÍÊì ÔÇÑß ÈÚÖåÇ İí İÊÍ ãßÉ æÛÒæÉ Íäíä .<br />
<br />
æÈåĞÇ Êã ßÓÑ ÃÌäÍÉ ÇáÃÍÒÇÈ ÇáËáÇËÉ ¡ æÓÇÏ ÇáÃãä æÇáÓáÇã ÑÈæÚ ÇáãäØŞÉ ¡ æÈÏÃ ÇáÊãåíÏ áİÊæÍ ÇáÈáÏÇä æÇáããÇáß ÇáßÈíÑÉ ¡ áÊÈáíÛ ÇáÅÓáÇã æäÔÑ ÇáÎíÑ. <br />
<br />
<br />
---------------------------------------------------<br />
<br />
ÛÒæÉ Èäí ŞÑíÙå-Ğí ÇáŞÚÏÉ 5 åÜ<br />
<br />
ÇáÛÏÑ æäŞÖ ÇáÚåæÏ æÇáãæÇËíŞ ÎáŞ ãÔíä ¡ äÔÃ Úáíå ÇáíåæÏ ¡ İáÇ íÓÊØíÚæä İÑÇŞå ¡ İåã ßãÇ æÕİåã Çááå ÚÒ æÌá : { Ãæ ßáãÇ ÚÇåÏæÇ ÚåÏÇ äÈĞå İÑíŞ ãäåã Èá ÃßËÑåã áÇ íÄãäæä}(ÇáÈŞÑÉ : 100) ¡ <br />
æãä ßÇäÊ åĞå ÍÇáå íÕÚÈ ÇáÊÚÇãá ãÚå ¡ æÈÇáÊÇáí áÇ ÈÏ ãä ÇÓÊÆÕÇáå æÇáÊÎáÕ ãäå ÈÇáŞÊá Ãæ Çáäİí ¡ ÍÊì íÈŞì ÇáãÌÊãÚ äÙíİÇğ ÂãäÇğ .<br />
<br />
æÈäæ ŞÑíÙÉ Õäİ ãä ÇáíåæÏ ßÛíÑåã ããä äŞÖæÇ ÇáÚåæÏ ¡ æÎÇäæÇ ÇáãÓáãíä İí ÃÕÚÈ ÇáÙÑæİ ¡ æÊÂãÑæÇ ãÚ ÇáÃÍÒÇÈ ÖÏåã ÛíÑ ãßÊÑËíä ÈãÇ ÇÊİŞæÇ Úáíå ãÚ ÇáãÓáãíä .<br />
<br />
İÈÚÏ ÇäÊåÇÁ ÛÒæÉ ÇáÃÍÒÇÈ æÑÌæÚ ÇáÑÓæá Õáì Çááå Úáíå æÓáã Åáì ÇáãÏíäÉ ¡ æİí äİÓ Çáíæã íÃÊíå ÇáÃãÑ ãä ÌÈÑíá ÈÇáÓíÑ Åáì Èäí ŞÑíÙÉ ¡ æåæ ãÚåã İí ãæßÈ ãä ÇáãáÇÆßÉ áÒáÒáÉ ÍÕæäåã æŞĞİ ÇáÑÚÈ İí ŞáæÈåã ¡ İäÇÏì ÇáäÈí İí ÃÕÍÇÈå : ( áÇ íÕáíä ÃÍÏ ÇáÚÕÑ ÅáÇ İí Èäí ŞÑíÙÉ)ÑæÇå ÇáÈÎÇÑí.<br />
<br />
æÃÚØì ÇáÑÓæá ÇáÑÇíÉ áÚáí Èä ÃÈí ØÇáÈ æŞÏãå Úáì ÇáÌíÔ ¡ æÇÓÊÎáİ Úáì ÇáãÏíäÉ ÇÈä Ãã ãßÊæã æÎÑÌ ÇáÑÓæá ãÚ ÇáãåÇÌÑíä æÇáÃäÕÇÑ ¡ æÊÍÑß ÇáÌíÔ ÇáÅÓáÇãí æŞÏ ÈáÛ ËáÇËÉ ÂáÇİ ¡ æÇáÎíá ËáÇËíä İÑÓÇğ ¡ æİÑÖæÇ ÇáÍÕÇÑ Úáì Èäí ŞÑíÙÉ İí ÍÕæäåã . æŞÏ ÌÑÊ ÃÍÏÇË åĞå ÇáÛÒæÉ İí ÇáÓäÉ ÇáÎÇãÓÉ ãä ÇáåÌÑÉ .<br />
<br />
æÇÔÊÏ ÇáÍÕÇÑ Úáíåã ¡ æäÕÍåã ÑÆíÓåã ßÚÈ Èä ÃÓÏ ÈÃãæÑ ãäåÇ ÇáÅÓáÇã İáã íŞÈáæÇ ãäå ¡ Ëã ÈÚËæÇ Åáì ÑÓæá Çááå Õáì Çááå Úáíå æÓáã íÑíÏæä ÃÈÇ áÈÇÈÉ ÑÖí Çááå Úäå íÓÊÔíÑæäå ¡ æŞÏ ßÇä ÍáíİÇğ áåã ¡ İäÕÍåã ÈÇáäÒæá Úáì Íßã ÇáÑÓæá . İÇÓÊÓáãæÇ æÃĞÚäæÇ æŞÈáæÇ ÈÍßã ÑÓæá Çááå Õáì Çááå Úáíå æÓáã ¡ İÃãÑ ÈÇÚÊŞÇá ÇáÑÌÇá ¡ æÌãÚ ÇáäÓÇÁ æÇáĞÑÇÑí ¡ æáãÇ ØÇáÈÊ ÇáÃæÓ ÈÇáÅÍÓÇä Åáíåã ¡ Íßøã İíåã ÑÌáÇğ ãäåã æåæ ÓÚÏ Èä ãÚÇĞ ÇáĞí ÃÕÏÑ Íßãå ÈÃä íŞÊá ÇáÑÌÇá ¡ æÊÓÈì ÇáäÓÇÁ ¡ æÊŞÓã ÇáÃãæÇá ¡ İŞÇá ÇáÑÓæá Õáì Çááå Úáíå æÓáã : (áŞÏ ÍßãÊ İíåã ÈÍßã Çááå )ãÊİŞ Úáíå . <br />
æÃãÑ ÑÓæá Çááå İÍÈÓÊ ÇáäÓÇÁ ¡ æÍİÑÊ ÇáÎäÇÏŞ ááÑÌÇá ÇáĞíä ÖõÑÈÊ ÃÚäÇŞåã ¡ æŞÏ ÈáÛæÇ ãä ÇáÓÊãÇÆÉ Åáì ÇáÓÈÚãÇÆÉ ¡ æŞÊá ãä ÇáäÓÇÁ æÇÍÏÉ áŞÊáåÇ ÑÌáÇğ ãä ÇáãÓáãíä ¡ æáã íŞÊá ãä ÇáãÓáãíä ÛíÑå . <br />
<br />
æÃÓáã ãä ÇáíåæÏ äİÑñ ŞÈá ÇáäÒæá ¡ İÍŞäæÇ ÏãÇÆåã æÃãæÇáåã æĞÑÇÑíåã . æŞÓã ÇáÑÓæá ÃãæÇá Èäí ŞÑíÙÉ ÈÚÏ ÅÎÑÇÌ ÇáÎãÓ .<br />
<br />
æÈĞáß Êã ÇáÌáÇÁ ÇáËÇáË ááíåæÏ ¡ æáßäå íÎÊáİ Úä ÓÇÈŞíå ¡ İŞÏ Êã ÌáÇÄåã åĞå ÇáãÑÉ Åáì ÇáÎäÇÏŞ ÇÓÊÆÕÇáÇğ ááÛÏÑ æÃåáå ¡ æÅÈÚÇÏÇğ ááÎíÇäÉ æÃÕÍÇÈåÇ ¡ æåßĞÇ Êßæä äåÇíÉ ÇáÙÇáãíä ÇáÎÇÆäíä . <br />
<br />
---------------------------------------------------<br />
<br />
ÛÒæÉ Èäí ŞíäŞÇÚ - ÔæÇá 2 åÜ<br />
<br />
ÛÒæÉ ŞíäŞÇÚ íæã ÇáÓÈÊ ááäÕİ ãä ÔæÇá Úáì ÑÃÓ ÚÔÑíä ÔåÑÇ ¡ ÍÇÕÑåã ÇáäÈí Õáì Çááå Úáíå æÓáã Åáì åáÇá Ğí ÇáŞÚÏÉ . <br />
ÍÏËäí ÚÈÏ Çááå Èä ÌÚİÑ ¡ Úä ÇáÍÇÑÊ Èä ÇáİÖíá Úä ÇÈä ßÚÈ ÇáŞÑÙí ŞÇá áãÇ ŞÏã ÑÓæá Çááå Õáì Çááå Úáíå æÓáã ÇáãÏíäÉ ¡ æÇÏÚÊå íåæÏ ßáåÇ ¡ æßÊÈ Èíäå æÈíäåÇ ßÊÇÈÇ . æÃáÍŞ ÑÓæá Çááå Õáì Çááå Úáíå æÓáã ßá Şæã ÈÍáİÇÆåã æÌÚá Èíäå æÈíäåã ÃãÇäÇ ¡ æÔÑØ Úáíåã ÔÑæØÇ ¡ İßÇä İíãÇ ÔÑØ ÃáÇ íÙÇåÑæÇ Úáíå ÚÏæÇ . <br />
<br />
İáãÇ ÃÕÇÈ ÑÓæá Çááå Õáì Çááå Úáíå æÓáã ÃÕÍÇÈ ÈÏÑ æŞÏã ÇáãÏíäÉ ¡ ÈÛÊ íåæÏ æŞØÚÊ ãÇ ßÇä ÈíäåÇ æÈíä ÑÓæá Çááå Õáì Çááå Úáíå æÓáã ãä ÇáÚåÏ İÃÑÓá ÑÓæá Çááå Õáì Çááå Úáíå æÓáã Åáíåã İÌãÚåã Ëã ŞÇá íÇ ãÚÔÑ íåæÏ ÃÓáãæÇ ¡ İæÇááå Åäßã áÊÚáãæä Ãäí ÑÓæá Çááå ŞÈá Ãä íæŞÚ Çááå Èßã ãËá æŞÚÉ ŞÑíÔ . İŞÇáæÇ : íÇ ãÍãÏ áÇ íÛÑäß ãä áŞíÊ ¡ Åäß ŞåÑÊ ŞæãÇ ÃÛãÇÑÇ . æÅäÇ æÇááå ÃÕÍÇÈ ÇáÍÑÈ æáÆä ŞÇÊáÊäÇ áÊÚáãä Ãäß áã ÊŞÇÊá ãËáäÇ . <br />
<br />
İÈíäÇ åã Úáì ãÇ åã Úáíå ãä ÅÙåÇÑ ÇáÚÏÇæÉ æäÈĞ ÇáÚåÏ ÌÇÁÊ ÇãÑÃÉ äÒíÚÉ ãä ÇáÚÑÈ ÊÍÊ ÑÌá ãä ÇáÃäÕÇÑ Åáì ÓæŞ Èäí ŞíäŞÇÚ ¡ İÌáÓÊ ÚäÏ ÕÇÆÛ İí Íáí áåÇ ¡ İÌÇÁ ÑÌá ãä íåæÏ ŞíäŞÇÚ İÌáÓ ãä æÑÇÆåÇ æáÇ ÊÔÚÑ İÎá ÏÑÚåÇ Åáì ÙåÑåÇ ÈÔæßÉ İáãÇ ŞÇãÊ ÇáãÑÃÉ ÈÏÊ ÚæÑÊåÇ İÖÍßæÇ ãäåÇ . İŞÇã Åáíå ÑÌá ãä ÇáãÓáãíä İÇÊÈÚå İŞÊáå İÇÌÊãÚÊ Èäæ ŞíäŞÇÚ ¡ æÊÍÇíÔæÇ İŞÊáæÇ ÇáÑÌá æäÈĞæÇ ÇáÚåÏ Åáì ÇáäÈí Õáì Çááå Úáíå æÓáã æÍÇÑÈæÇ ¡ æÊÍÕäæÇ İí ÍÕäåã . İÓÇÑ Åáíåã ÑÓæá Çááå Õáì Çááå Úáíå æÓáã İÍÇÕÑåã İßÇäæÇ Ãæá ãä ÓÇÑ Åáíå ÑÓæá Çááå Õáì Çááå Úáíå æÓáã æÃÌáì íåæÏ ŞíäŞÇÚ æßÇäæÇ Ãæá íåæÏ ÍÇÑÈÊ . <br />
----------------------------------------------------------------<br />
ÛÒæÉ Èäí ÇáäÖíÑ - ÑÈíÚ ÇáÃæá 4 åÜ<br />
<br />
ßÇä Èäæ ÇáäÖíÑ¡ æåã ÈØä ãä ÈØæä ÇáíåæÏ¡ íÓßäæä İí ÖæÇÍí ÇáãÏíäÉ ÇáãäæÑÉ¡ æáãÇ åÇÌÑ ÅáíåÇ ÇáÑÓæá(Õ) ÚŞÏ ãÚåã ÕáÍÇğ Úáì Ãä íßæäæÇ Úáì ÇáÍíÇÏ İí ÍÑÈå ãÚ ãÔÑßí ŞÑíÔ. <br />
ÈÚÏ ÇäÊÕÇÑ ÇáãÓáãíä Úáì ŞÑíÔ İí ãÚÑßÉ ÈÏÑ ÇáßÈÑì İÑÍ Èäæ ÇáäÖíÑ İÑÍÇğ ÔÏíÏÇğ¡ æŞÇáæÇ: &quot;æÇááå Åäå ááäÈí ÇáĞí æÌÏäÇ äÚÊå İí ÇáÊæÑÇÉ áÇ ÊõÑÏø áå ÑÇíÉ&quot;¡ æáßä áãÇ åõÒã ÇáãÓáãæä íæã ÃÍÏ ÇÑÊÇÈæÇ æäŞÖæÇ ÚåÏ ÑÓæá Çááå æÎØØæÇ áÇÛÊíÇáå.<br />
<br />
æŞÏ ŞÇã ÊÍÇáİ Èíä íåæÏ Èäí ÇáäÖíÑ æŞÑíÔ ÈãÈÇÏÑÉ ãä ÇáíåæÏ ÇáĞíä ŞÏãæÇ Åáì ãßÉ æÚÇåÏæÇ ŞÑíÔÇğ Úáì Ãä Êßæä ßáãÊåã æÇÍÏ Úáì ÇáÑÓæá¡ æßÇä ãÈÚæË ÇáíåæÏ ßÚÈ Èä ÇáÃÔÑİ¡ æÇÓÊŞÈáå ÃÈæ ÓİíÇä İí ãßÉ.<br />
<br />
äÒá ÌÈÑÇÆíá æÃÎÈÑ ÇáÑÓæá ÈãÇ ÊÚÇŞÏ Úáíå Èäæ ÇáäÖíÑ æŞÑíÔ¡ æÃãÑå ÈŞÊá ßÚÈ Èä ÇáÃÔÑİ¡ ÇáĞí ÎÇä ÇáÚåÏ¡ æŞíá Åäå åÌÇ ÇáäÈí(Õ) ÈÃÈíÇÊ¡ æŞÏ ŞÊáå ÃÍÏ ÇáÃÕÍÇÈ æåæ ãÍãÏ Èä ãÓáã ÇáÃäÕÇÑí.<br />
<br />
Ëã ÓÇÑÈÌíÔå Åáì Èäí ÇáäÖíÑ æÃãÑåã ÈÇáÌáÇÁ Úä ÇáãÏíäÉ. æáãÇ ÍÇæá ÇáãäÇİŞæä¡ æÚáì ÑÃÓåã ÚÈÏ Çááå Èä ÃõÈí¡ Ãä íÊÍÇáİæÇ ãÚ ÇáíåæÏ æŞÇáæÇ áåã:&quot;ÇËÈÊæÇ æäÍä ãÚßã Úáì ãÍãÏ&quot; ÃÕÑø Èäæ ÇáäÖíÑ Úáì ÇáÍÑÈ æØãÚæÇ ÈÇáäÕÑ¡ ãÇ ÍÏÇ ÈÑÓæá Çááå Åáì Ãä íÍÇÕÑåã áãÏÉ 21íæãÇğ¡ ßãÇ İí ÈÚÖ ÇáÑæÇíÇÊ¡ ÇáÃãÑ ÇáĞí ÇÖØÑåã Åáì ÇáÇÓÊÓáÇã¡ æÕÇáÍåã ÑÓæá Çááå Úáì ÇáÌáÇÁ Úä ÇáãÏíäÉ¡ İŞÈáæÇ æÇÑÊÍáæÇ Åáì ÈáÏÇä ãÊİÑŞÉ ¡ßÇáÔÇã æÃÑíÍÇ æÎíÈÑ æÇáÍíÑÉ.<br />
<br />
æİí ÓÈíá ÊÎáíÏ Êáß ÇáæÇŞÚÉ¡ áÇÓÊÎáÇÕ ÇáÏÑæÓ æÇáÚÈÑ ãäåÇ¡ ÃäÒá Çááå ÓÈÍÇäå æÊÚÇáì ÓæÑÉ ÇáÍÔÑ¡ ÇáÊí ßÇä ÇÈä ÚÈÇÓ íÓãíåÇ ÓæÑÉ Èäí ÇáäÖíÑ .<br />
<br />
<br />
---------------------------------------------------<br />
<br />
ÕáÍ ÇáÍÏíÈíÉ - Ğí ÇáŞÚÏÉ 6åÜ<br />
<br />
ÎÑÌ ÇáÑÓæá Õáì Çááå Úáíå æÓáã ¡ íÑíÏ ÇáÚãÑÉ æãÚå Ãáİ æÃÑÈÚãÇÆÉ ãä ÇáÕÍÇÈÉ ¡ æáíÓ ãÚåã ÅáÇ ÓáÇÍ ÇáÓİÑ ¡ İÃÍÑãæÇ ÈÇáÚãÑÉ ãä Ğí ÇáÍáíİÉ ¡ İáãÇ ÇŞÊÑÈæÇ ãä ãßÉ ÈáÛåã Ãä ŞÑíÔÇğ ÌãÚÊ ÇáÌãæÚ áãŞÇÊáÊåã æÕÏåã Úä ÇáÈíÊ . <br />
İáãÇ äÒá ÇáÑÓæá ÈÇáÍÏíÈíÉ ÃÑÓá ÚËãÇä ÑÖí Çááå Úäå Åáì ŞÑíÔ æŞÇá áå : ÃÎÈÑåã ÃäÇ áã äÃÊ áŞÊÇá ¡ æÅäãÇ ÌÆäÇ ÚãÇÑÇğ ¡ æÇÏÚåã Åáì ÇáÅÓáÇã ¡ æÃóãóÑóå Ãä íÃÊí ÑÌÇáÇğ ÈãßÉ ãÄãäíä æäÓÇÁ ãÄãäÇÊ ¡ İíÈÔÑåã ÈÇáİÊÍ ¡ æÃä Çááå ÚÒ æÌá ãÙåÑ Ïíäå ÈãßÉ ¡ ÍÊì áÇ íÓÊÎİì İíåÇ ÈÇáÅíãÇä . İÇäØáŞ ÚËãÇä ¡ İãÑ Úáì ŞÑíÔ ¡ İŞÇáæÇ : Åáì Ãíä ¿ İŞÇá : ÈÚËäí ÑÓæá Çááå Õáì Çááå Úáíå æÓáã ÃÏÚæßã Åáì Çááå æÅáì ÇáÅÓáÇã ¡ æíÎÈÑßã : Ãäå áã íÃÊ áŞÊÇá ¡ æÅäãÇ ÌÆäÇ ÚãÇÑÇğ . ŞÇáæÇ : ŞÏ ÓãÚäÇ ãÇ ÊŞæá ¡ İÇäİĞ Åáì ÍÇÌÊß .<br />
<br />
æáßä ÚËãÇä ÇÍÊÈÓÊå ŞÑíÔ İÊÃÎÑ İí ÇáÑÌæÚ Åáì ÇáãÓáãíä ¡ İÎÇİ ÇáÑÓæá Õáì Çááå Úáíå æÓáã Úáíå ¡ æÎÇÕÉ ÈÚÏ Ãä ÔÇÚ Ãäå ŞÏ ŞÊá ¡ İÏÚÇ Åáì ÇáÈíÚå ¡ İÊÈÇÏÑæÇ Åáíå ¡ æåæ ÊÍÊ ÇáÔÌÑÉ ¡ İÈÇíÚæå Úáì Ãä áÇ íİÑæÇ ¡ æåĞå åí ÈíÚÉ ÇáÑÖæÇä ÇáÊí ÃäÒá Çááå İíåÇ Şæáå : { áŞÏ ÑÖí Çááå Úä ÇáãÄãäíä ÅĞ íÈÇíÚæäß ÊÍÊ ÇáÔÌÑÉ } (ÓæÑÉ ÇáİÊÍ 18) .<br />
<br />
æÃÑÓáÊ ŞÑíÔ ÚÑæÉ Èä ãÓÚæÏ Åáì ÇáãÓáãíä İÑÌÚ Åáì ÃÕÍÇÈå ¡ İŞÇá : Ãí Şæã ¡ æÇááå áŞÏ æİÏÊ Úáì Çáãáæß -ßÓÑì ¡ æŞíÕÑ æÇáäÌÇÔí- æÇááå ãÇ ÑÃíÊ ãáßÇğ íÚÙãå ÃÕÍÇÈå ßãÇ íÚÙã ÃÕÍÇÈ ãÍãÏ ãÍãÏÇğ . æÇááå ãÇ ÇäÊÎã äÎÇãÉ ÅáÇ æŞÚÊ İí ßİ ÑÌá ãäåã ¡ İÏáß ÈåÇ æÌåå æÌáÏå¡ æÅĞÇ ÃãÑ ÇÈÊÏÑæÇ ÃãÑå ¡ æÅĞÇ ÊæÖÃ ßÇÏæÇ íŞÊÊáæä Úáì æÖæÆå ¡ æÅĞÇ Êßáã ÎİÖæÇ ÃÕæÇÊåã ¡ æãÇ íÍÏæä Åáíå ÇáäÙÑ ÊÚÙíãÇğ áå ¡ Ëã ŞÇá : æŞÏ ÚÑÖ Úáíßã ÎØÉ ÑÔÏ İÇŞÈáæåÇ .<br />
Ëã ÃÓÑÚÊ ŞÑíÔ İí ÅÑÓÇá Óåíá Èä ÚãÑæ áÚŞÏ ÇáÕáÍ ¡ İáãÇ ÑÂå ÇáäÈí Õáì Çááå Úáíå æÓáã ŞÇá : ŞÏ Óåá áßã ÃãÑßã ¡ ÃÑÇÏ ÇáŞæã ÇáÕáÍ Ííä ÈÚËæÇ åĞÇ ÇáÑÌá ¡ İÊßáã Óåíá ØæíáÇğ Ëã ÇÊİŞÇ Úáì ŞæÇÚÏ ÇáÕáÍ ¡ æåí :<br />
ÇáÃæáì : ÑÌæÚ ÇáÑÓæá Õáì Çááå Úáíå æÓáã æÃÕÍÇÈå ãä ÚÇãå æÚÏã ÏÎæá ãßÉ ¡ æÅĞÇ ßÇä ÇáÚÇã ÇáŞÇÏã ÏÎáåÇ ÇáãÓáãæä ÈÓáÇÍ ÇáÑÇßÈ ¡ İÃŞÇãæÇ ÈåÇ ËáÇËÇğ .<br />
ÇáËÇäíÉ : æÖÚ ÇáÍÑÈ Èíä ÇáØÑİíä ÚÔÑ Óäíä ¡ íÃãä İíåÇ ÇáäÇÓ .<br />
ÇáËÇáËÉ : ãä ÃÍÈ Ãä íÏÎá İí ÚŞÏ ãÚ ãÍãÏ æÚåÏå ÏÎá İíå ¡ æãä ÃÍÈ Ãä íÏÎá İí ÚŞÏ ãÚ ŞÑíÔ æÚåÏåã ÏÎá İíå .<br />
ÇáÑÇÈÚÉ : ãä ÃÊì ãÍãÏÇğ ãä ŞÑíÔ ãä ÛíÑ ÅĞä æáíå ÑÏå Åáíåã ¡ æãä ÌÇÁ ŞÑíÔÇğ ããä ãÚ ãÍãÏ áã íÑÏ Åáíå .<br />
<br />
Ëã ŞÇá ÇáÑÓæá Õáì Çááå Úáíå æÓáã : åÇÊ ÇßÊÈ ÈíääÇ æÈíäß ßÊÇÈÇğ ¡ İÏÚÇ ÇáßÇÊÈ -æåæ Úáí Èä ÃÈí ØÇáÈ- İŞÇá : ÇßÊÈ : ÈÓã Çááå ÇáÑÍãä ÇáÑÍíã¡ İŞÇá Óåíá : ÃãÇ ÇáÑÍãä ¡ İãÇ ÃÏÑí ãÇ åæ ¿ æáßä ÇßÊÈ : ÈÇÓãß Çááåã ßãÇ ßäÊ ÊßÊÈ . İŞÇá ÇáãÓáãæä : æÇááå áÇ äßÊÈåÇ ÅáÇ ÈÓã Çááå ÇáÑÍãä ÇáÑÍíã ¡ İŞÇá Õáì Çááå Úáíå æÓáã : ÇßÊÈ : ÈÇÓãß Çááåã ¡ Ëã ŞÇá : ÇßÊÈ : åĞÇ ãÇ ŞÇÖì Úáíå ãÍãÏ ÑÓæá Çááå¡ İŞÇá Óåíá : æÇááå áæ äÚáã Ãäß ÑÓæá Çááå ãÇ ÕÏÏäÇß Úä ÇáÈíÊ ¡ æáßä ÇßÊÈ ãÍãÏ Èä ÚÈÏ Çááå¡ İŞÇá : Åäí ÑÓæá Çááå ¡ æÅä ßĞÈÊãæäí ÇßÊÈ ãÍãÏ Èä ÚÈÏ Çááå¡ Ëã ÊãÊ ßÊÇÈÉ ÇáÕÍíİÉ ¡ æÏÎáÊ ŞÈíáÉ ÎÒÇÚÉ İí ÚåÏ ÑÓæá Çááå Õáì Çááå Úáíå æÓáã ¡ æÏÎáÊ Èäæ ÈßÑ İí ÚåÏ ŞÑíÔ .<br />
<br />
İÈíäãÇ åã ßĞáß ÅĞ ÌÇÁ ÃÈæ ÌäÏá Èä Óåíá ¡ æŞÏ ÎÑÌ ãä ÃÓİá ãßÉ íÑÓİ-íãÔí ãŞíÏÇğ- İí ŞíæÏå ¡ ÍÊì Ñãì ÈäİÓå Èíä ÃÙåÑ ÇáãÓáãíä ¡ İŞÇá Óåíá : åĞÇ íÇ ãÍãÏ! Ãæá ãÇ ÃŞÇÖíß Úáíå Ãä ÊÑÏå Åáí ¡ İŞÇá ÇáäÈí Õáì Çááå Úáíå æÓáã : ÅäÇ áã äŞÖ ÇáßÊÇÈ ÈÚÏ¡ İŞÇá : ÅĞÇğ æÇááå áÇ ÃÕÇáÍß Úáì ÔÆ ÃÈÏÇğ. İŞÇá ÇáäÈí Õáì Çááå Úáíå æÓáã : İÃÌÒå áí¡ ŞÇá : ãÇ ÃäÇ ÈãÌíÒå áß . ŞÇá : Èáì¡ İÇİÚá¡ ŞÇá : ãÇ ÃäÇ ÈİÇÚá . ŞÇá ÃÈæ ÌäÏá : íÇ ãÚÔÑ ÇáãÓáãíä ! ßíİ ÃÑÏ Åáì ÇáãÔÑßíä æŞÏ ÌÆÊ ãÓáãÇğ¿ ÃáÇ ÊÑæä ãÇ áŞíÊ ¿ -æßÇä ŞÏ ÚĞÈ İí Çááå ÚĞÇÈÇğ ÔÏíÏÇğ- ŞÇá ÚãÑ Èä ÇáÎØÇÈ : æÇááå ãÇ ÔßßÊ ãäĞ ÃÓáãÊ ÅáÇ íæãÆĞ . İÃÊíÊ ÇáäÈí Õáì Çááå Úáíå æÓáã ¡ İŞáÊ : íÇ ÑÓæá Çááå ! ÃáÓÊ äÈí Çááå ¿ ŞÇá : Èáì¡ ŞáÊ : ÃáÓäÇ Úáì ÇáÍŞ ¡ æÚÏæäÇ Úáì ÇáÈÇØá ¿ ŞÇá : Èáì . ŞáÊ : ÚáÇã äÚØì ÇáÏäíÉ İí ÏíääÇ ¿ æäÑÌÚ æáãÇ íÍßã Çááå ÈíääÇ æÈíä ÃÚÏÇÆäÇ ¿ İŞÇá : Åäí ÑÓæá Çááå ¡ æåæ äÇÕÑí ¡ æáÓÊ ÃÚÕíå . ŞáÊ : ÃáÓÊ ßäÊ ÊÍÏËäÇ : ÃäÇ äÃÊí ÇáÈíÊ ¡ æäØæİ Èå . ŞÇá : Èáì ¡ ÃİÇÎÈÑÊß Ãäß ÊÃÊíå ÇáÚÇã ¿ ŞáÊ : áÇ¡ ŞÇá : İÅäß ÂÊíå æãØæİ Èå . ŞÇá : İÃÊíÊ ÃÈÇ ÈßÑ ¡ İŞáÊ áå ãËáãÇ ŞáÊ áÑÓæá Çááå Õáì Çááå Úáíå æÓáã ¡ æÑÏ Úáí ßãÇ ÑÏ Úáí ÑÓæá Çááå Õáì Çááå Úáíå æÓáã ÓæÇÁ ¡ æÒÇÏ : İÇÓÊãÓß ÈÛÑÒå ÍÊì ÊãæÊ¡ İæÇááå Åäå áÚáì ÇáÍŞ . <br />
<br />
İáãÇ İÑÛ ãä ŞÖíÉ ÇáßÊÇÈ ¡ ŞÇá ÑÓæá Çááå Õáì Çááå Úáíå æÓáã áÃÕÍÇÈå : ŞæãæÇ İÇäÍÑæÇ¡ Ëã ÇÍáŞæÇ¡ æãÇ ŞÇã ãäåã ÑÌá ¡ ÍÊì ŞÇáåÇ ËáÇË ãÑÇÊ . İáãÇ áã íŞã ãäåã ÃÍÏ ¡ ŞÇã æáã íßáã ÃÍÏÇğ ãäåã ÍÊì äÍÑ ÈÏäå æÏÚÇ ÍÇáŞå . İáãÇ ÑÃæÇ Ğáß ŞÇãæÇ İäÍÑæÇ ¡ æÌÚá ÈÚÖåã íÍáŞ ÈÚÖÇğ¡ ÍÊì ßÇÏ ÈÚÖåã íŞÊá ÈÚÖÇğ . Ëã ÌÇÁ äÓæÉ ãÄãäÇÊ ¡ İÃäÒá Çááå : {íÇ ÃíåÇ ÇáĞíä ÂãäæÇ ÅĞÇ ÌÇÁßã ÇáãÄãäÇÊ ãåÇÌÑÇÊ İÇãÊÍäæåä}(ÓæÑÉ ÇáããÊÍäÉ 10) . æİí ãÑÌÚå Õáì Çááå Úáíå æÓáã : ÃäÒá Çááå ÓæÑÉ ÇáİÊÍ : {ÅäÇ İÊÍäÇ áß İÊÍÇ ãÈíäÇ * áíÛİÑ áß Çááå ãÇ ÊŞÏã ãä ĞäÈß æãÇ ÊÃÎÑ } ÇáÂíÉ ¡ İŞÇá ÚãÑ : Ãæ İÊÍ åæ íÇ ÑÓæá Çááå ¿ ŞÇá : äÚã ¡ ŞÇá ÇáÕÍÇÈÉ : åĞÇ áß íÇ ÑÓæá Çááå ¡ İãÇ áäÇ ¿ İÃäÒá Çááå : {åæ ÇáĞí ÃäÒá ÇáÓßíäÉ İí ŞáæÈ ÇáãÄãäíä áíÒÏÇÏæÇ ÅíãÇäÇ ãÚ ÅíãÇäåã} ÇáÂíÊíä Åáì Şæáå : {İæÒÇ ÚÙíãÇ}(ÓæÑÉ ÇáİÊÍ 1-5) . <br />
<br />
æáãÇ ÑÌÚ Åáì ÇáãÏíäÉ ÌÇÁå ÃÈæ ÈÕíÑ -ÑÌá ãä ŞÑíÔ- ãÓáãÇğ ¡ İÃÑÓáæÇ İí ØáÈå ÑÌáíä ¡ æŞÇáæÇ : ÇáÚåÏ ÇáĞí ÈíääÇ æÈíäß ¡ İÏİÚå Åáì ÇáÑÌáíä ¡ İÎÑÌÇ Èå ¡ ÍÊì ÈáÛÇ ĞÇ ÇáÍáíİÉ . İäÒáæÇ íÃßáæä ãä ÊãÑ áåã . İŞÇá ÃÈæ ÈÕíÑ áÃÍÏåãÇ: Åäí ÃÑì Óíİß åĞÇ ÌíÏÇğ. İŞÇá: ÃÌá ¡ æÇááå Åäå áÌíÏ ¡ áŞÏ ÌÑÈÊ Èå Ëã ÌÑÈÊ ¡ İŞÇá : ÃÑäí ÃäÙÑ Åáíå ¡ İŞÊáå ÈÓíİå ¡ æÑÌÚ ÃÈæ ÈÕíÑ Åáì ÇáãÏíäÉ ¡ İŞÇá : íÇ äÈí Çááå ! ŞÏ Ãæİì Çááå ĞãÊß¡ ŞÏ ÑÏÏÊäí Åáíåã İÃäÌÇäí Çááå ãäåã ¡ İŞÇá Õáì Çááå Úáíå æÓáã : æíá Ããå ãÓÚÑ ÍÑÈ ¡ áæ ßÇä áå ÃÍÏ . İáãÇ ÓãÚ Ğáß ÚÑİ Ãäå ÓíÑÏå Åáíåã ¡ İÎÑÌ ÍÊì ÃÊì Óíİ ÇáÈÍÑ¡ æÊİáÊ ãäåã ÃÈæ ÌäÏá ¡ İáÍŞ ÈÃÈí ÈÕíÑ ¡ İáÇ íÎÑÌ ãä ŞÑíÔ ÑÌá -ŞÏ ÃÓáã- ÅáÇ áÍŞ Èå ¡ ÍÊì ÇÌÊãÚÊ ãäåã ÚÕÇÈÉ . İãÇ ÓãÚæÇ ÈÚíÑ áŞÑíÔ ÎÑÌÊ Åáì ÇáÔÇã ÅáÇ ÇÚÊÑÖæÇ áåÇ ¡ İŞÇÊáæåã æÃÎĞæÇ ÃãæÇáåã ¡ İÃÑÓáÊ ŞÑíÔ Åáì ÇáäÈí Õáì Çááå Úáíå æÓáã ÊäÇÔÏå Çááå æÇáÑÍã Ãä ÃÊÇå ãäåã İåæ Âãä .<br />
<br />
æßÇä åĞÇ ÇáÕáÍ İÊÍÇğ ÚÙíãÇğ ¡ æäÕÑÇğ ãÈíäÇğ ááãÓáãíä ¡ æĞáß áãÇ ÊÑÊÈ Úáíå ãä ãäÇİÚ ÚÙíãÉ º ÍíË ÇÚÊÑİÊ ŞÑíÔ ÈÇáãÓáãíä ¡ æŞæÊåã ¡ æÊäÇÒáÊ Úä ÕÏÇÑÊåÇ ÇáÏäíæíÉ æÒÚÇãÊåÇ ÇáÏíäíÉ ¡ æÏÎá ÇáäÇÓ İí Ïíä Çááå æÒÇÏ ÚÏÏ ÇáãÓáãíä ¡ æåÏÃÊ ÍÑÈ ŞÑíÔ ááãÓáãíä . <br />
-----------------------------------------------------------<br />
ÇáãÕÏÑ :<br />
http://muslimin.info/modules.php?name=Jehad<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
Serious attempts <br />
<br />
--------------------------------------------------------------------------------<br />
<br />
The Campaign of Badr<br />
<br />
<br />
<br />
<br />
(The site of the campaign of Badr. The enclosed square is the opening of the well)<br />
<br />
<br />
In the second year of the Hijrah the Makkahn merchants’ caravan was returning from Syria as usual by a road which passed not far from Yathrib. As its leader Abu Sufyan approached the territory of Yathrib he heard of the Prophet’s design to capture the caravan. At once he sent a camel-rider on to Makkah, who arrived in a worn-out state and shouted frantically from the valley to Quraysh to hasten to the rescue unless they wished to lose both wealth and honor. A force a thousand strong was soon on its way to Yathrib: less, it would seem, with the hope of saving the caravan than with the idea of punishing the raiders, since the Prophet might have taken the caravan before the relief force started from Makkah. <br />
<br />
Did the Prophet ever intend to raid the caravan? In Ibn Hisham, in the account of the Tabuk expedition, it is stated that the Prophet on that one occasion did not hide his real objective. The caravan was the pretext in the campaign of Badr; the real objective was the Makkan army. <br />
<br />
He had received command to fight his persecutors, and promise of victory, he was prepared to venture against any odds, as was well seen at Badr. But the Muslims, ill-equipped for war, would have despaired if they had known from the first that they were to face a well-armed force three times their number. <br />
<br />
The victory of Badr gave the Prophet new prestige among the Arab tribes<br />
<br />
The army of Quraysh had advanced more than half-way to Yathrib before the Prophet set out. All three parties – the army of Quraysh, the Muslim army and the caravan – were heading for the water of Badr. Abu Sufyan, the leader of the caravan, heard from one of his scouts that the Muslims were near the water, and turned back to the coast-plain. And the Muslims met the army of Quraysh by the water of Badr. <br />
<br />
Before the battle the Prophet was prepared still further to increase the odds against him. He gave leave to all the Ansar (natives of Yathrib) to return to their homes unreproached, since their oath did not include the duty of fighting in the field; but the Ansar were only hurt by the suggestion that they could possibly desert him at a time of danger. The battle went at first against the Muslims, but ended in a signal victory for them. <br />
<br />
The victory of Badr gave the Prophet new prestige among the Arab tribes; but thenceforth there was the feud of blood between Quraysh and the Islamic State in addition to the old religious hatred. Those passages of the Qur’an which refer to the battle of Badr give warning of much greater struggles yet to come. <br />
<br />
In fact in the following year, an army of three thousand came from Makkah to destroy Yathrib. The Prophet’s first idea was merely to defend the city, a plan of which Abdullah ibn Ubeyy, the leader of “the Hypocrites” (or lukewarm Muslims), strongly approved. But the men who had fought at Badr and believed that God would help them against any odds thought it a shame that they should linger behind walls. <br />
-------------------------------------------------------------------<br />
The Battle on Mt. Uhud<br />
<br />
<br />
<br />
<br />
(The peak of Mt. Uhud)<br />
<br />
<br />
The Prophet, approving of their faith and zeal, gave way to them, and set out with an army of one thousand men toward Mt. Uhud , where the enemy were encamped. Abdullah ibn Ubeyy was much offended by the change of plan. He thought it unlikely that the Prophet really meant to give battle in conditions so adverse to the Muslims, and was unwilling to take part in a mere demonstration designed to flatter the fanatical extremists. So he withdrew with his men, a fourth or the army. <br />
<br />
Despite the heavy odds, the battle on Mt. Uhud would have been an even greater victory than that at Badr for the Muslims but for the disobedience of a band of fifty archers whom the Prophet set to guard a pass against the enemy cavalry. Seeing their comrades victorious, these men left their post, fearing to lose their share of the spoils. The cavalry of Quraysh rode through the gap and fell on the exultant Muslims. <br />
<br />
The Prophet himself was wounded and the cry arose that he was slain, till someone recognized him and shouted that he was still living. a shout to which the Muslims rallied. Gathering round the Prophet, they retreated, leaving many dead on the hillside. <br />
<br />
On the following day the Prophet again sallied forth with what remained of the army, that Quraysh might hear that he was in the field and so might perhaps be deterred from attacking the city. The stratagem succeeded, thanks to the behavior of a friendly Bedouin, who met the Muslims and conversed with them and afterwards met the army of Quraysh. Questioned by Abu Sufyan, he said that Muhammad was in the field, stronger than ever, and thirsting for revenge for yesterday’s affair. On that information, Abu Sufyan decided to return to Makkah.<br />
---------------------------------------------------------------------<br />
<br />
<br />
Massacre of Muslims <br />
<br />
The reverse which they had suffered on Mt. Uhud lowered the prestige of the Muslims with the Arab tribes and also with the Jews of Yathrib. Tribes which had inclined toward the Muslims now inclined toward Quraysh. The Prophet’s followers were attacked and murdered when they went abroad in little companies. Khubayb, one of <br />
his envoys, was captured by a desert tribe and sold to Quraysh, who tortured him to death in Makkah publicly<br />
<br />
<br />
<br />
&lt;&lt;&lt; and &gt;&gt;&gt;<br />
<br />
THE BATTLE OF THE TRENCH <br />
---------------------------------------------------------<br />
Expulsion of Bani Nadhir <br />
<br />
And the Jews, despite their treaty, now hardly concealed their hostility. They even went so far in flattery of Quraysh as to declare the religion of the pagan Arabs superior to Islam. The Prophet was obliged to take punitive action against some of them. The tribe of Bani Nadhir were besieged in their strong towers, subdued and forced to emigrate. The Hypocrites had sympathized with the Jews and secretly egged them on. <br />
<br />
The War of the Trench <br />
<br />
<br />
<br />
In the fifth year of the Hijrah the idolaters made a great effort to destroy Islam in the War of the Clans or War of the Trench, as it is variously called; when Quraysh with all their clans and the great desert tribe of Ghatafan with all their clans, an army of ten thousand men rode against Al-Madinah (Yathrib). The Prophet (by the advice of Salman the Persian, it is said) caused a deep trench to be dug before the city, and himself led the work of digging it. <br />
<br />
The army of the clans was stopped by the trench, a novelty in Arab warfare. It seemed impassable for cavalry, which formed their strength. They camped in sight of it and daily showered their arrows on its defenders. While the Muslims were awaiting the assault, news came that Bani Qurayzah, a Jewish tribe of Yathrib which had till then been loyal, had gone over to the enemy. The case seemed desperate. But the delay caused by the trench had damped the ardor of the clans, and one who was secretly a Muslim managed to sow distrust between Quraysh and their Jewish allies, so that both hesitated to act. Then came a bitter wind from the sea, which blew for three days and nights so terribly that not a tent could be kept standing, not a fire lighted, not a pot boiled. The tribesmen were in utter misery. At length, one night the leader of Quraysh decided that the torment could be borne no longer and gave the order to retire. When Ghatafan awoke next morning they found Quraysh had gone and they too took up their baggage and retreated.<br />
---------------------------------------------------------<br />
Punishment of Bani Qurayzah <br />
<br />
On the day of the return from the trench the Prophet ordered war on the treacherous Bani Qurayzah, who, conscious of their guilt, had already taken to their towers of refuge. After a siege of nearly a month they had to surrender unconditionally. They only begged that they might be judged by a member of the Arab tribe of which they were adherents. The Prophet granted their request. But the judge, upon whose favor they had counted, condemned their fighting men to death, their women and children to slavery. <br />
<br />
Early in the sixth year of the Hijrah the Prophet led a campaign against the Bani al-Mustaliq, a tribe who were preparing to attack the Muslims<br />
----------------------------------------------------------------<br />
Al-Hudaybiyah <br />
<br />
In the same year the Prophet had a vision in which he found himself entering the holy place at Makkah unopposed, therefore he determined to attempt the pilgrimage. Besides a number of Muslims from Yathrib (which we shall henceforth call Al-Madinah) he called upon the friendly Arabs, whose numbers had increased since the miraculous (as it was considered) discomfiture of the clans to accompany him, but most of them did not respond. Attired as pilgrims, and taking with them the customary offerings, a company of fourteen hundred men journeyed to Makkah. As they drew near the holy valley they were met by a friend from the city, who warned the Prophet that Quraysh had put on their leopards-skins (the badge of valor) and had sworn to prevent his entering the sanctuary; their cavalry was on the road before him. On that, the Prophet ordered a detour through mountain gorges and the Muslims were tired out when they came down at last into the valley of Makkah and encamped at a spot called Al-Hudaybiyah; from thence he tried to open negotiations with Quraysh, to explain that he came only as a pilgrim. <br />
<br />
“Never have I seen a man honored as Muhammad is honored by his comrades.”<br />
<br />
The first messenger he sent towards the city was maltreated and his camel hamstrung. He returned without delivering his message. Quraysh on their side sent an envoy which was threatening in tone, and very arrogant. Another of their envoys was too familiar and had to be reminded: sternly of the respect due to the Prophet. It was he who, on his return to the city, said: “I have seen Caesar and Chosroes in their pomp, but never have I seen a man honored as Muhammad is honored by his comrades.” <br />
<br />
The Prophet sought some messenger who would impose respect. Othman was finally chosen because of his kinship with the powerful Umayyad family. While the Muslims were awaiting his return the news came that he had been murdered. It was then that the Prophet, sitting under a tree in Al-Hudaybiyah, took an oath from all his comrades that they would stand or fall together. After a while, however, it became known that Othman had not been murdered. A troop which came out from the city to molest the Muslims in their camp was captured before they could do any hurt and brought before the Prophet, who forgave them on their promise to renounce hostility. <br />
<br />
---------------------------------------------------------------------<br />
Truce of Al-Hudaybiyah <br />
<br />
Then proper envoys came from Quraysh. After some negotiation, the truce of Al-Hudaybiyah was signed. For ten years there were to be no hostilities between the parties. The Prophet was to return to Al-Madinah without visiting the Ka‘bah, but in the following year he might perform the pilgrimage with his comrades, Quraysh promising to evacuate Makkah for three days to allow of his doing so. Deserters from Quraysh to the Muslims during the period of the truce were to be returned; not so deserters from the Muslims to Quraysh. Any tribe or clan who wished to share in, the treaty as allies of the Prophet might do so, and any tribe or clan who wished to share in the treaty as allies of Quraysh might do so. <br />
<br />
There was dismay among the Muslims at these terms. They asked one another: “Where is the victory that we were promised?” It was during the return journey from Al-Hudaybiyah that the Surah entitled “Victory” was revealed. This truce proved, in fact, to be the greatest victory that the Muslims had till then achieved. War had been a barrier between them and the idolaters, but now both parties met and talked together, and the new religion spread more rapidly. In the two years which elapsed between the signing of the truce and the fall of Makkah the number of converts was greater than the total number of all previous converts. The Prophet traveled to Al-Hudaybiyah with 1400 men. Two years later, when the Makkans broke the truce, he marched against them with an army of 10,000.<br />
<br />
------------------------------------------------------------------------<br />
The Campaign of Khaybar <br />
<br />
<br />
<br />
<br />
(One of the forts of Khaybar, which is over 100 kms outside Madina)<br />
<br />
<br />
In the seventh year or the Hijrah the Prophet led a campaign against Khaybar, the stronghold of the Jewish tribes in North Arabia , which had become a hornets’ nest of his enemies. The forts of Khaybar were reduced one by one, and the Jews of Khaybar became thenceforth tenants of the Muslims until the expulsion of the Jews from Arabia in the ‘Caliphate of Omar.’ On the day when the last fort surrendered Ja`far son of Abu Talib, the Prophet’s first cousin, arrived with all who remained of the Muslims who had fled to Abyssinia to escape from persecution in the early days.<br />
They had been absent from Arabia fifteen years. It was at Khaybar that a Jewess prepared for the Prophet poisoned meat, of which he only tasted a morsel without swallowing it, and then warned his comrades that it was poisoned. One Muslim, who had already swallowed a mouthful, died immediately, and the Prophet himself, from the mere taste of it, derived the illness which eventually caused his death. The woman who had cooked the meat was brought before him. When she said that she had done it on account of the humiliation of her people, he forgave her.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÑÇíÉ ÇáÓäÉ</div><div class="date">07-02-06, 09:56 AM</div></div><div class="posttext">İÊÍ ãßÉ İì ÑãÖÇä ÓäÉ 8 åÜ<br />
<br />
İì íäÇíÑ ÓäÉ (630ã) <br />
<br />
ßÇä ÑÓæá Çááå (Õáì Çááå Úáíå æÓáã) íÊãäì æíÍÈ Ãä íİÊÍ ãßÉ İåì ÍÕä ÇáÔÑß ¡ æãÚŞá ÇáßİÑ ¡ æåæ íÚáŞ ÇáÂãÇá Úáì åÏÇíÉ ÃåáåÇ ÇáĞíä æŞİæÇ æíŞİæä ÏÇÆãÇ İì æÌå ÇáÏÚæÉ ÇáÅÓáÇãíÉ ¡ æáßä Ãäì áå Ğáß æåæ ãÑÊÈØ ÈÚåÏ ãÚ ŞÑíÔ ¡ ÈåÏäÉ áÇ ÊÍá áÃÍÏ ÇáØÑİíä Ãä íåÇÌã ÇáÂÎÑ ÎáÇáåÇ .<br />
<br />
äŞÖ ŞÑíÔ ÚåÏ ÇáÍÏíÈíÉ :<br />
<br />
İì ÃæÇÎÑ ÇáÓäÉ ÇáËÇãäÉ ãä ÇáåÌÑÉ ßÇä ŞÏ ãÖì Úáì ÕáÍ ÇáÍÏíÈíÉ ÓäÊÇä ÊŞÑíÈÇ ¡ ÍÇİÙ ÇáãÊÚÇŞÏÇä İì ÃËäÇÆåãÇ Úáì ãæÇÏ ÇáãÚÇåÏÉ ÇáÊì ßÇä ãä ÔÑæØåÇ Ãäå ãä ÃÍÈ Ãä íÏÎá İì ÚŞÏ ãÚ ŞÑíÔ İáíÏÎá İíå ¡ æãä ÃÍÈ Ãä íÏÎá İì ÚŞÏ ãÚ ÑÓæá Çááå (Õáì Çááå Úáíå æÓáã) İáíÏÎá İíå Ü æßÇäÊ ÎÒÇÚÉ (1) ŞÏ ÇäÖãÊ Åáì ÇáÑÓæá (Õáì Çááå Úáíå æÓáã) æÈäæ ÈßÑ ÏÎáÊ İì ÚåÏ ãÚ ŞÑíÔ . æßÇäÊ ÈíäåãÇ ÚÏÇæÇÊ ŞÏíãÉ åÏÃÊ İÊÑÇÊ æÇÔÊÚáÊ ÃÎÑì ¡ İáãÇ ßÇäÊ ÇáåÏäÉ Èíä ÇáãÓáãíä æŞÑíÔ ÇäÊåÒÊåÇ Èäæ ÈßÑ İÑÕÉ æÓÇÚÏÊåã ÌãÇÚÉ ãä ŞÑíÔ ¡ İåÇÌãæÇ ÎÒÇÚÉ ¡ æŞÊáæÇ ÈÚÖÇ ãäåã ¡ İáÌÃÊ ÎÒÇÚÉ Åáì ÍáİÇÆåÇ ÇáãÓáãíä ÊÔßæ äŞÖ ŞÑíÔ æÈäì ÈßÑ ÇáÚåÏ ¡ æÃÑÓáÊ æİÏÇ Åáì ÑÓæá Çááå (Õáì Çááå Úáíå æÓáã) íÎÈÑå ÈãÇ íÍÏË áåã æíŞæá :<br />
íÇ ÑÈ ÅäÜì äÇÔÏ ãÜÍãÜÏÇ Íáİ ÃÈÜíäÜÇ æÃÈÜíå ÇáÃÊáÜÏÇ (2)<br />
æÇáÏÇ ßäÜÇ æßÜäÜÊã æáÜÏÇ ËãÊ ÃÓÜáãÜäÇ İáã ääÒÚ íÜÜÏÇ<br />
İÇäÕÑ åÏÇß Çááå äÕÜÑÇ ÃÚÊÜÏÇ æÇÏÚ ÚÈÜÇÏ Çááå íÃÊÜæÇ ãÜÜÏÏÇ<br />
İíåã ÑÓÜæá Çááå ŞÜÏ ÊÌÜÑÏÇ Åä Óíã ÎÓÜİÇ æÌåÜå ÊÑÈÜÏÇ<br />
Åä ŞÑíÔÇ ÃÎáİæß ÇáãÜæÚÜÜÏÇ æäŞÖÜæÇ ãíËÇŞÜß ÇáãÄßÜÜÏÇ<br />
æÒÚãæÇ Ãä áÓÊ ÊÏÚæ ÃÍÜÏÇ æåã ÃĞá æÃŞÜÜá ÚÜÜÜÜÏÏÇ<br />
åã ÈÜíÜÊÜæäÜÇ ÈÇáæÊíÑ åÌÏÇ æŞÊÜáæäÜÇ ÑßÚÜÇ æÓÌÜÜÏÇ<br />
İŞÇá ÑÓæá Çááå (Õáì Çááå Úáíå æÓáã) áÒÚíãåã ÚãÑæ Èä ÓÇáã ÇáÎÒÇÚì :&quot;äÕÑÊ íÇ ÚãÑæ Èä ÓÇáã&quot; æÑÃì ÇáÑÓæá Ãä äŞÖ ŞÑíÔ ááÚåÏ ÓÈÈ Şæì áİÊÍ ãßÉ .<br />
<br />
ÇáÇÓÊÚÏÇÏ áİÊÍ ãßÉ :<br />
<br />
ÑÃì ÑÓæá Çááå (Õáì Çááå Úáíå æÓáã) ÃáÇ íÊÑß áŞÑíÔ İÑÕÉ íÊÌåÒæä İíåÇ ááÍÑÈ İíÃÎĞåã Úáì Ííä ÛİáÉ ÍÊì íÓáãæÇ ãä ÛíÑ Ãä ÊÑÇŞ ÇáÏãÇÁ ¡ áĞáß ÃÕÏÑ ÇáÃæÇãÑ ÈÇáÊÚÈÆÉ ÇáÚÇãÉ . æÃæÕì ÇáÌíÔ ÈÅÎİÇÁ ÇáÃãÑ ÍÊì áÇ ÊÊÓÑÈ ÇáÃÎÈÇÑ Åáì ŞÑíÔ İì ãßÉ . æİì ËãÇäíÉ ãä ÑãÖÇä ãä ÇáÓäÉ ÇáËÇãäÉ ááåÌÑÉ (ÇáãæÇİŞ íäÇíÑ ÓäÉ 630 ã) ÊÍÑß ÌíÔ ÇáãÓáãíä ãä ÇáãÏíäÉ Åáì ãßÉ áíİÊÍåÇ ¡ æáíÖÚ íÏå Úáì ÇáÈíÊ ÇáÍÑÇã ÇáĞì ÌÚáå Çááå ãËÇÈÉ ááäÇÓ æÃãäÇ ¡ æÚáì ÑÃÓå ÇáÑÓæá (Õáì Çááå Úáíå æÓáã) æåæ ãæÍÏ ÇáÛÇíÉ ¡ æßá Ããáå Ãä íÏÎá ÇáÈíÊ ÇáÍÑÇã ãä ÛíÑ Ãä ÊÑÇŞ ŞØÑÉ Ïã æÇÍÏÉ ¡ æİì ÃËäÇÁ ÇáÓíÑ ÇäÖã Åáíå İÑŞ ãä ŞÈíáÉ ÃÓáã æãÒíäÉ æÛØİÇä æÛíÑåÇ ÍÊì ÈáÛ ÚÏÏå ÚÔÑÉ ÂáÇİ¡ æÈÚÏ ÃÓÈæÚ æÕáæÇ &quot;ãÑ ÇáÙåÑÇä&quot; (1) İÚÓßÑ ÇáãÓáãæä İíå.<br />
<br />
ÃÈæ ÓİíÇä íÓÊØáÚ ÇáÃÎÈÇÑ :<br />
<br />
æŞÏ ÃãÑ ÑÓæá Çááå (Õáì Çááå Úáíå æÓáã) Ãä íæŞÏ ßá İÑÏ äÇÑÇ áÊÙåÑ ŞæÉ ÇáÌíÔ ÇáÅÓáÇãì ÇáŞÑíÈ ãä ãßÉ ¡ İíáŞì ÇáÑÚÈ İì ŞáæÈ ŞÑíÔ İÊÃÊì ÕÇÛÑÉ ááÊÓáíã ¡ æßÇä ÃÈæ ÓİíÇä Èä ÍÑÈ ŞÏ ÎÑÌ íáÊãÓ ÇáÃÎÈÇÑ æíÓÊØáÚ ãÈáÛ ÇáÎØÑ ÇáĞì ÔÇÚÊ ÃäÈÇÄå İì ãßÉ . æİì ÌäÍ ÇáÙáÇã æÚáì ãŞÑÈÉ ãä äíÑÇä ÇáãÓáãíä áŞíå ÇáÚÈÇÓ Èä ÚÈÏ ÇáãØáÈ İäÇÏÇå ¡ İæŞİ ÃÈæ ÓİíÇä æŞÇá áå : ãÇ æÑÇÁß¿ ŞÇá ÇáÚÈÇÓ : åĞÇ ÑÓæá Çááå (Õáì Çááå Úáíå æÓáã) ÃÊÇßã ÈãÇ áÇ ŞÈá áßã Èå . ŞÇá ÃÈæ ÓİíÇä : İãÇ ÇáÍíáÉ İÏÇß ÃÈì æÃãì¿ ŞÇá ÇáÚÈÇÓ : ÃäÕÍß ÈÃä ÊÑßÈ æÑÇÆì (æßÇä íÑßÈ ÈÛáÉ ÑÓæá Çááå) İÂÊíå Èß æÃÓÊÃãä áß . æÃÑÏİ ÇáÚÈÇÓ ÃÈÇ ÓİíÇä æÓÇÑ Èå äÍæ ÎíãÉ ÑÓæá Çááå ¡ íŞæá ÇáÚÈÇÓ : İáãÇ ãÑÑÊ ÈäÇÑ ÚãÑ Èä ÇáÎØÇÈ ÚÑİ ÃÈÇ ÓİíÇä ¡ İÃÓÑÚ Åáì ÎíãÉ ÇáäÈì (Õáì Çááå Úáíå æÓáã) æØáÈ Ãä íÖÑÈ ÚäŞå ¡ İŞÇá ÇáÚÈÇÓ : Åäì ŞÏ ÃÌÑÊå İŞÇá (Õáì Çááå Úáíå æÓáã) : ÇĞåÈ Èå íÇ ÚÈÇÓ Åáì ÑÍáß İÅĞÇ ÃÕÈÍÊ İÃÊäì Èå . İáãÇ ßÇä ÇáÕÈÇÍ ÌÇÁ ÇáÚÈÇÓ Åáì ÇáäÈì (Õáì Çááå Úáíå æÓáã) æÌÑì ÇáÍÏíË ÇáÂÊì :<br />
- &quot;æíÍß íÇ ÃÈÇ ÓİíÇä Ãáã íÃä áß Ãä ÊÚáã Ãäå áÇ Åáå ÅáÇ Çááå¿&quot; <br />
- ÃÈæ ÓİíÇä : ãÇ ÃÍáãß æÃæÕáß . æÇááå ŞÏ ÙääÊ Ãä áæ ßÇä ãÚ Çááå Åáå ÛíÑå áßÇä ÃÛäì ÔíÆÇ.<br />
- ÇáÑÓæá (Õáì Çááå Úáíå æÓáã) : &quot;æíÍß íÇ ÃÈÇ ÓİíÇä Ãáã íÃä áß Ãä ÊÚáã Ãäì ÑÓæá Çááå¿&quot; <br />
- ÃÈæ ÓİíÇä : Ãã åĞå İæÇááå Åä İì ÇáäİÓ ãäåÇ ÍÊì ÇáÂä ÔíÆÇ . <br />
İÊÏÎá ÇáÚÈÇÓ . æŞÇá áå : æíÍß ÃÓáã ŞÈá Ãä ÊÖÑÈ ÚäŞß ¡ İÃÓáã ¡ İŞÇá ÇáÚÈÇÓ : íÇ ÑÓæá Çááå Åä ÃÈÇ ÓİíÇä ÑÌá íÍÈ ÇáİÎÑ İÇÌÚá áå ÔíÆÇ ¡ ŞÇá ÑÓæá Çááå (Õáì Çááå Úáíå æÓáã) :&quot;äÚã : ãä ÏÎá ÏÇÑ ÃÈì ÓİíÇä İåæ Âãä ¡ æãä ÃÛáŞ ÈÇÈå İåæ Âãä ¡ æãä ÏÎá ÇáãÓÌÏ İåæ Âãä&quot; .<br />
<br />
ÇáÌíÔ íÏÎá ãßÉ :<br />
<br />
æÈÚÏ Ğáß ÃãÑ ÇáÑÓæá ÇáÚÈÇÓ Ãä íŞİ ãÚ ÃÈì ÓİíÇä Úáì ÇáØÑíŞ ÇáÖíŞ ÇáãÄÏì Åáì ãßÉ ÍÊì ÊãÑ Úáíå ÌäæÏ ÇáãÓáãíä İíÑÇåÇ áíÍÏË Şæãå Úä ŞæÉ ÇáãÓáãíä ¡ æãÑÊ ÇáŞÈÇÆá ÈÃÈì ÓİíÇä æåæ íÓÃá ÚäåÇ ÇáÚÈÇÓ ¡ ÍÊì ŞÇá : íÇ ÚÈÇÓ ãÇ áÃÍÏ ÈåÄáÇÁ ŞÈá æáÇ ØÇŞÉ ¡ æÃÓÑÚ Åáì ãßÉ íÕíÍ ÈÃÚáì ÕæÊå : íÇ ãÚÔÑ ŞÑíÔ ¡ åĞÇ ãÍãÏ ŞÏ ÌÇÁßã ÈãÇ áÇ ŞÈá áßã Èå ãä ÏÎá ÏÇÑ ÃÈì ÓİíÇä İåæ Âãä ¡ æãä ÃÛáŞ ÈÇÈå İåæ Âãä ¡ æãä ÏÎá ÇáãÓÌÏ İåæ Âãä . æÑßÈ ÇáÑÓæá äÇŞÊå ÇáŞÕæÇÁ æÃÕÏÑ ÇáÃæÇãÑ Åáì ŞÇÏÉ ÇáÌíÔ ÃáÇ ÊŞÇÊá ÅáÇ ÅĞÇ ÃßÑåÊ Úáì ÇáŞÊÇá ¡ æÓÇÑæÇ ÍÊì ÏÎáæÇ ãßÉ æáã íÍÏË ÅáÇ ãäÇæÔÇÊ ÎİíİÉ æÃåãåÇ ãÇ áÇŞÇå ÎÇáÏ Èä ÇáæáíÏ ŞÇÆÏ ÇáÌäÇÍ ÇáÃíãä İŞÏ ŞÊá ÍæÇáì ÚÔÑíä ÑÌáÇ ããä æŞİæÇ İì ØÑíŞå æáã íŞÊá ãä ÇáãÓáãíä Óæì ÇËäíä . æáãÇ Êã ááãÓáãíä ÇáÇÓÊíáÇÁ Úáì ãßÉ äÙÑ ÇáÑÓæá (Õáì Çááå Úáíå æÓáã) Åáì ÇáÈáÏ ÇáÃãíä æÅáì ÇáÌÈÇá ÇáÊì ßÇä íÃæì ÅáíåÇ Ííä íÔÊÏ Èå ÃĞì ŞÑíÔ Ü İÊÑŞÑŞÊ İì Úíäíå ÏãÚÉ ÔßÑÇ ááå Ü Ëã ÓÇÑ ÍÊì ÈáÛ ÇáÈíÊ ÇáÍÑÇã İØÇİ Èå ÓÈÚÇ ¡ Ëã ÇÓÊáã ÇáÍÌÑ ¡ æÊßÇËÑ ÇáäÇÓ Íæáå İì ÇáãÓÌÏ İÎØÈåã æÊáÇ Úáíåã Şæáå ÊÚÇáì : &quot; íóÇ ÃóíøõåóÇ ÇáäøóÇÓõ ÅöäøóÇ ÎóáóŞúäóÇßõã ãøöä ĞóßóÑò æóÃõäËóì æóÌóÚóáúäóÇßõãú ÔõÚõæÈğÇ æóŞóÈóÇÆöáó áöÊóÚóÇÑóİõæÇ Åöäøó ÃóßúÑóãóßõãú ÚöäÏó Çááøóåö ÃóÊúŞóÇßõãú Åöäøó Çááøóåó Úóáöíãñ ÎóÈöíÑñ &quot; . ÓæÑÉ ÇáÍÌÑÇÊ ÂíÉ 13 .<br />
Ëã ŞÇá : íÇ ãÚÔÑ ŞÑíÔ æíÇ Ãåá ãßÉ ¡ ãÇ ÊÑæä Ãäì İÇÚá Èßã ¿ ŞÇáæÇ : ÎíÑÇ ¡ ÃÎ ßÑíã æÇÈä ÃÎ ßÑíã . ŞÇá : ÇĞåÈæÇ İÃäÊã ÇáØáŞÇÁ . æÈåĞå ÇáßáãÉ ÕÏÑ ÇáÚİæ ÇáÚÇã Úä Ãåá ãßÉ ÌãíÚÇ . æåßĞÇ ÓŞØ ÃßÈÑ ãÚŞá ááæËäíÉ İì ÈáÇÏ ÇáÚÑÈ İì 20 ÑãÖÇä ÓäÉ 8 åÜ . <br />
<br />
ÊØåíÑ ÇáßÚÈÉ ãä ÇáÃÕäÇã :<br />
<br />
ÏÎá ÑÓæá Çááå (Õáì Çááå Úáíå æÓáã) ÇáßÚÈÉ ¡ æßÇä ÈÏÇÎáåÇ æÎÇÑÌåÇ ÃÕäÇã ÊÚÈÏåÇ ŞÑíÔ İÃÎĞ íÔíÑ ÅáíåÇ ÈŞÖíÈ İì íÏå æíŞæá : &quot;ÌÇÁ ÇáÍŞ æÒåŞ ÇáÈÇØá Åä ÇáÈÇØá ßÇä ÒåæŞÇ&quot; æÃãÑ ÈÅÎÑÇÌåÇ æÊÍØíãåÇ æÊØåíÑ ÇáÈíÊ ÇáÍÑÇã ãäåÇ . æÈÚÏ Ãä ÇÓÊÊÈ ÇáÃãä ÈæÌå ÚÇã ÃÎĞ ÇáäÈì (Õáì Çááå Úáíå æÓáã) íÑÓá ÇáÓÑÇíÇ Åáì ÇáŞÈÇÆá ÇáãÌÇæÑÉ áãßÉ íÏÚæåÇ Åáì ÇáÅÓáÇã æÊÍØíã ÇáÃÕäÇã İåÏãÊ ÇáÚÒì æãäÇÉ æÓæÇÚ (1)¡ æÈĞáß ĞåÈÊ åíÈÉ ÇáÃæËÇä ãä ÇáäİæÓ æÒÇá ÓáØÇäåÇ ¡ æÇÓÊäÇÑ ÇáÚÇáã ÇáÚÑÈì ÈäæÑ ÇáÊæÍíÏ ÇáæÖÇÁ .<br />
<br />
äÊÇÆÌ İÊÍ ãßÉ :<br />
<br />
1- ŞÖì ÇáÅÓáÇã Úáì ÇáæËäíÉ æÇáÔÑß İì ÃÛáÈ ÌÒíÑÉ ÇáÚÑÈ ¡ æÃäÔÃ áåÇ äÙãÇ æÊÔÑíÚÇÊ ÌÏíÏÉ ÓÚÏÊ ÈåÇ æÇÑÊŞÊ .<br />
2- ŞÖì Úáì ÚåÏ ÇáÕÑÇÚ Èíä ÇáŞÈÇÆá İÇäÕÑİÊ Åáì äÔÑ ÇáÅÓáÇã æÊÚÒíÒå .<br />
<br />
<br />
ÇáÚÜÈÑÉ ãÜä İÊÜÍ ãßÜÉ<br />
<br />
&#61623; ÇáÚİæ ÚäÏ ÇáãŞÏÑÉ :<br />
ÈÚÏ Ãä Êã İÊÍ ãßÉ ¡ æÇÌÊãÚ ÇáäÇÓ Íæá ÑÓæá Çááå (Õáì Çááå Úáíå æÓáã) ¡ äÙÑ İÑÃì ãäåã ãä ÇÆÊãÑæÇ Èå áíŞÊáæå ¡ æãä ŞÇÊáæå İì ÈÏÑ ¡ æÃãÚäæÇ áå ÇáÚÏÇÁ İì ÃÍÏ . æÍÕÑæå İì ÛÒæÉ ÇáÎäÏŞ ¡ æÚĞÈæå æÃÕÇÍÈå ¡ äÙÑ Åáíåã æåã ÌãíÚÇ İì ŞÈÖÉ íÏå Ü ÃãÑå äÇİĞ İì ÑŞÇÈåã ¡ æÍíÇÊåã Ñåä ßáãÉ íäØŞ ÈåÇ ¡ æãÚ ßá åĞÇ İŞÏ äÙÑ Åáíåã äÙÑÉ ßáåÇ Úİæ æÑÍãÉ ŞÇÆáÇ áåã : &quot;ÇĞåÈæÇ İÃäÊã ÇáØáŞÇÁ&quot; İßÇä ãËáÇ ÃÚáì ááÚÇáã ßáå İì Óãæ ÇáäİÓ ¡ æÇáÚİæ ÚäÏ ÇáãŞÏÑÉ .<br />
&#61623; ÇáãÍÇİÙÉ Úáì ÇáÏãÜÇÁ :<br />
ßãÇ ÖÑÈ ÇáãËá İì ÇáãÍÇİÙÉ Úáì ÇáÏãÇÁ ÈÅÕÏÇÑ ÇáÃæÇãÑ Åáì ŞÇÏÉ ÇáÌíæÔ ÃáÇ ÊÓİß ÏãÇ ÅáÇ ÅĞÇ ÃßÑåÊ ÅßÑÇåÇ . æŞÏ ßÇä ãä ÃËÑ åĞå ÇáÓíÇÓÉ . Ãä ßÓÈ ÇáÑÓæá ŞáæÈ Ãåá ãßÉ İÃŞÈá Úáì ÇáÅÓáÇã İÊíÇä ŞÑíÔ æÔíæÎåÇ æäÓÇÄåÇ æáã íÍÌã Úäå ÅáÇ äİÑ Ãßá ÇáÍÓÏ <br />
ŞáæÈåã æÓíØÑ ÇáÚäÇÏ Úáì ÃİÆÏÊåã .<br />
--------------------------------------------------------------------------------<br />
<br />
THE ENTRY INTO MECCA <br />
<br />
DESPITE the improved relations between Mecca and Medina after the signing of the Treaty of Hudaybiyah, the ten-year peace was to be broken by Quraysh who, with their allies, the Bani Bakr, attacked theKhuza’ah tribe. Now Khuza’ah were allies of the Muslims and when the Prophet (pbuh) heard of the attack he immediately ordered his men to prepare for war. When they were ready he told them that their destination was Mecca and, as he did not want any fighting within the walls of the city, he told them they must move quickly and take the enemy by surprise. In this way the Meccans would not have time to prepare for war and, being surrounded would have to surrender.<br />
<br />
The Muslims would then be able to take the city without injury or loss of life to anyone. When the Muslim army, which numbered ten thousand, set out for Mecca it was the month of Ramadan in the eighth year of the Hijrah. Many of the men kept the fast, even though they were not obliged to because they were travelling. Everyone was jubilant because they were going to Mecca, especially as some of them had not seen their homes in the city for eight long years.<br />
<br />
In the meantime, the Prophet's uncle, al-'Abbas, had decided that the time had come for him and his wife to leave Mecca and join the Prophet (pbuh) in Medina. They did not, however, have to go far as after a distance of only twenty-five kilometers they came across the Muslim camp. When the Prophet (pbuh) saw them he said, 'Uncle, your emigration is the last emigration as my prophecy is the last prophecy.' Al-'Abbas then joined the army and his wife went on to the safety of Medina.<br />
<br />
Night fell and the Muslims made fires to light their camp. The Meccans, looking out of the city, were amazed to see the many fires, and Abu Sufyan went all over Mecca trying to find out whose camp it was. Suddenly he saw al-‘Abbas riding towards him from the direction of the fires. He was returning as a messenger of peace from the Prophet (pbuh) and said to Abu Sufyan, 'The Muslims have come with a large army. They do not wish to fight, only to enter the city. It would be better to surrender and not fight. Come under my protection and meet the Prophet (pbuh).'<br />
<br />
Abu Sufyan agreed, and got up behind al-Abbas, who was riding the Prophet’s white mule. It was still night as they entered the Muslim camp. Each time they passed a fire, someone would call out, 'Who goes there?' None of them recognized the stranger as the leader of their enemy but all knew al-‘Abbas and so let them through.<br />
<br />
As they passed by 'Umar, however, he immediately recognized Abu Sufyan and yelled out, 'Abu Sufyan! The enemy of Allah!' He ran after them intending to kill his enemy but al-‘Abbas made the mule go faster. They reached the Prophet's tent just before ‘Umar who rushed in after them quite out of breath.<br />
<br />
'Umar begged the Prophet (pbuh), 'O Messenger of Allah, let me end the life of Abu Sufyan, this enemy of Islam, who has led the Quraysh armies in their attacks on us!' Al-‘Abbas interrupted, saying, 'I have sworn to protect him during his time here whereupon the Prophet (pbuh) told his uncle to take Abu Sufyan to his tent for the night.<br />
<br />
In the morning Abu Sufyan was taken to the Prophet (pbuh) who said, 'Abu Sufyan! Have you not yet realized that there is no divinity but Allah?' To this Abu Sufyan replied, 'If there had been another he surely would Have helped me by now.’ ‘Shame on you, Abu Sufyan', responded the Prophet (pbuh), 'it is time you realize that I am truly Allah's Messenger.' After a moment or two, Abu Sufyan, who remembered how ‘Umar had not been allowed to kill him, replied: 'I can see you are a generous and forgiving man but I still cannot be sure of that.'<br />
<br />
At this, al-‘Abbas, who had been standing nearby turned to him and said: ‘Believe as I do now.' Abu Sufyan stood quietly for a moment, then in a calm, clear voice swore in front of everyone, there is no divinity but Allah, and Muhammad is the messenger of Allah.'<br />
<br />
The Prophet (pbuh) then told Abu Sufyan to go back to Mecca and tell the people that the Muslims would enter the city the next morning. Before he left, however, al-'Abbas suggested to the Prophet (pbuh) that as Abu Sufyan was a proud man, it would be good to give him an honorable position. The Prophet (pbuh) took this advice, saying to Abu Sufyan, 'Tell the people that when we enter, anyone seeking refuge in your house will be safe.' This was a great honor for Abu Sufyan. In addition, the Prophet (pbuh) told him to assure the Meccans that those who remained in their own homes or at the Ka’bah would also be protected.<br />
<br />
Abu Sufyan returned quickly to the city. He made straight for the hill in which Hagar had climbed in her search for water and from which the Prophet (pbuh) later spoke, and called upon Quraysh to come to him. Abu Sufyan then spoke to the people, 'O people of Mecca, the fires we saw all around us were the camp fires of Muhammad and his men. He has come with a strong army and there are not too many for us to fight. It is best, therefore, to surrender. Anyone who stays in my house, or in his own home, or at the Ka'bah will be safe.'<br />
<br />
Early next day, the Muslims entered Mecca from all sides. They had been ordered to cause no harm unless anyone tried to stop them entering. When the Prophet (pbuh) arrived, he got off his camel, bowed down on the ground and thanked Allah for this victory. When the unbelievers saw this, they knew that the Prophet (pbuh) had come in peace. People began leaving their homes and running towards the Ka’bah. When they arrived there, they found the Prophet (pbuh) performing the ritual encircling of the Ka'bah, the tawaf on his camel, surrounded by the Muslims. When he had finished, he said, 'There no divinity except Allah and He has no partner. Men and women of Quraysh be not proud for all are equal; we are all the sons of Adam, and Adam was made of dust.' Then he recited this verse to them:<br />
<br />
In the Name of Allah, the Beneficent, the Merciful<br />
<br />
O mankind! Lo! We have created you male and female, and have made you nations and tribes so you may know each another. Surely the noblest of you, in the sight of Allah, is the best in conduct.<br />
<br />
Lo! Allah is All-knowing, All-aware.<br />
<br />
(Koran xlix.13)<br />
<br />
After this he said to them: 'O Quraysh, what do you think I am going to do to you?' The people thought carefully before answering because they knew that according to the laws of war they could all be taken prisoner. They also knew, however, that the Prophet Muhammad (pbuh) was generous, so they replied, ‘You will treat us as a kind nephew and a generous brother would.' To this he replied with the words used by the Prophet Joseph when his brothers came to Egypt: 'God forgives you and He is the Most Merciful of the merciful.' Later the Prophet (pbuh) went to the hill of Safa and there the crowd followed him and surged forward, taking his hand one by one, to declare themselves Muslim. He then turned to the Ka'bah and, pointing his staff at the three hundred and sixty-five idols which were placed there, recited from the Koran:<br />
<br />
In the Name of Allah, the Beneficent, the Merciful<br />
<br />
… Truth has come and falsehood has vanished away.<br />
<br />
Lo! Falsehood is ever bound to vanish.<br />
<br />
(Koran xvii.81)<br />
<br />
At this, each idol fell over onto its face. Together with his followers the Prophet (pbuh) then proceeded to purify the Ka'bah, after which he ordered Bilal to climb on top of it and perform the call to prayer. Since then the call to prayer has been heard five times a day in Mecca. The Ka'bah, the House of Allah, has served the purpose for which it was built by Abraham thousands of years ago, as a sanctuary for the worship of Allah, our Creator, and Mecca continues to be the spiritual center of Islam.<br />
<br />
On the day Mecca was conquered, the Prophet (pbuh) addressed the people saying: 'Allah made Mecca holy the day He created heaven and earth and it is the Holy of Holies until the Resurrection Day. It is not lawful for anyone who believes in Allah and the Last Day to shed blood therein, nor to cut down trees therein. It was not lawful for anyone before me and it will not be lawful for anyone after me. Indeed it is not lawful for me except this time. Mecca has now regained its former holiness. Let those here now go forth and tell others.'</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÑÇíÉ ÇáÓäÉ</div><div class="date">07-02-06, 09:58 AM</div></div><div class="posttext">ÍÜÌÜÉ ÇáæÏÇÚ<br />
<br />
ÓäÉ 10 åÜ ¡ ÓäÉ 632 ã <br />
<br />
<br />
ÃŞÈá ÔåÑ Ğì ÇáŞÚÏÉ ãä ÇáÓäÉ ÇáÚÇÔÑÉ ááåÌÑÉ ¡ æáã íßä ÑÓæá Çááå (Õáì Çááå Úáíå æÓáã) ŞÏ ÃÏì İÑíÖÉ ÇáÍÌ ¡ æÇáãÓáãæä İì ÍÇÌÉ Åáì ãä íÑÔÏåã ÚãáíÇ Åáì ãäÇÓßå ¡ áåĞÇ ÏÚÇ ÇáÑÓæá (Õáì Çááå Úáíå æÓáã) ÇáäÇÓ Åáì ÇáÍÌ ãÚå ¡ İÃŞÈáæÇ ÌãÇÚÇÊ Åáì ÇáãÏíäÉ ÍÊì ÈáÛ ÚÏÏåã ãÇÆÉ Ãáİ Ãæ íÒíÏæä . æİì Çáíæã ÇáÎÇãÓ æÇáÚÔÑíä ãä ÔåÑ Ğì ÇáŞÚÏÉ ÊÍÑß ÑßÈ ÇáÍÌÇÌ ãä ÇáãÏíäÉ İì İÑÍÉ ÔÇãáÉ æÃãÇãåã ÇáÑÓæá (Õáì Çááå Úáíå æÓáã) Åáì ÈíÊ Çááå ÇáÍÑÇã ¡ İáãÇ æÕáæÇ &quot;ĞÇ ÇáÍáíİÉ&quot; (1) ÈÇÊæÇ İíåÇ æİì ÇáÕÈÇÍ ÃÍÑã ÇáäÈì (Õáì Çááå Úáíå æÓáã) æÃÍÑã ÇáãÓáãæä ¡ İäÒÚæÇ ÇáãÎíØ ¡ æáÈÓæÇ ãáÇÈÓ ÇáÅÍÑÇã æÊæÌå ÇáÑÓæá (Õáì Çááå Úáíå æÓáã) Åáì Çááå æÇáãÓáãæä ãä æÑÇÆå ÏÇÚíä (áÈíß Çááåã áÈíß ¡ áÈíß áÇ ÔÑíß áß áÈíß ¡ Åä ÇáÍãÏ æÇáäÚãÉ áß æÇáãáß ¡ áÇ ÔÑíß áß) İÊÌÇæÈ İì äæÇÍì ÇáÕÍÑÇÁ ÕÏÇåÇ ÍÊì æÕáæÇ ãßÉ İì Çáíæã ÇáÑÇÈÚ ãä Ğì ÇáÍÌÉ ¡ İÊæÌå ÇáÑÓæá æÇáãÓáãæä Åáì ÇáßÚÈÉ ¡ İÇÓÊáã (Õáì Çááå Úáíå æÓáã) ÇáÍÌÑ ÇáÃÓæÏ æŞÈáå æØÇİ ÈÇáÈíÊ ÓÈÚÇ Ëã ÓÚì Èíä ÇáÕİÇ æÇáãÑæÉ ÓÈÚÇ ¡ Ëã ĞåÈ Åáì &quot;ãäì&quot; æãäåÇ Åáì ÌÈá ÚÑİÇÊ ¡ İÃŞíãÊ áå ÎíãÉ İÇÓÊÑÇÍ ÍÊì ÒÇáÊ ÇáÔãÓ Ëã ÑßÈ äÇŞÊå ÇáŞÕæÇÁ æäÇÏì İì ÇáäÇÓ ÈÕæÊ ãÑÊİÚ íÑÏÏå ãä ÈÚÏå &quot;ÑÈíÚÉ Èä ÃãíÉ Èä Îáİ&quot; ŞÇÆáÇ ÈÚÏ Ãä ÍãÏ Çááå æÃËäì Úáíå : &quot;ÃíåÇ ÇáäÇÓ ÇÓãÚæÇ Şæáì åĞÇ İÅäì áÇ ÃÏÑì áÚáì áÇ ÃáŞÇßã ÈÚÏ ÚÇãì åĞÇ ÈåĞÇ ÇáãæŞİ ÃÈÏÇ&quot; ¡ &quot;ÃíåÇ ÇáäÇÓ Åä ÏãÇÁßã æÃãæÇáßã Úáíßã ÍÑÇã Åáì Ãä ÊáŞæÇ ÑÈßã ßÍÑãÉ íæãßã åĞÇ æßÍÑãÉ ÔåÑßã åĞÇ ¡ æÅäßã ÓÊáŞæä ÑÈßã İíÓÃáßã Úä ÃÚãÇáßã ¡ æŞÏ ÈáÛÊ ¡ İãä ßÇäÊ ÚäÏå ÃãÇäÉ İáíÄÏåÇ Åáì ãä ÇÆÊãäå ÚáíåÇ &quot; ¡ &quot;æÅä ßá ÑÈÇ ãæÖæÚ (2) æáßä áßã ÑÁæÓ ÃãæÇáßã áÇ ÊóÙáöãæä æáÇ ÊõÙáóãæä&quot; Åáì Ãä ŞÇá : &quot;ÃãÇ ÈÚÏ ÃíåÇ ÇáäÇÓ ¡ İÅä ÇáÔíØÇä ŞÏ íÆÓ ãä Ãä íÚÈÏ ÈÃÑÖßã åĞå ÃÈÏÇ ¡ æáßäå Åä íØÚ İíãÇ Óæì Ğáß İŞÏ ÑÖì Èå ããÇ ÊÍŞÑæä ãä ÃÚãÇáßã İÇÍĞÑæå Úáì Ïíäßã&quot; . ÃíåÇ ÇáäÇÓ : &quot;ÅäãÇ ÇáäÓìÁ ÒíÇÏÉ İì ÇáßİÑ íÖá Èå ÇáĞíä ßİÑæÇ íÍáæäå ÚÇãÇ æíÍÑãæäå ÚÇãÇ áíæÇØÆæÇ ÚÏÉ ãÇ ÍÑã Çááå İíÍáæÇ ãÇ ÍÑã Çááå ¡ æíÍÑãæÇ ãÇ ÃÍá Çááå ¡ æÅä ÇáÒãÇä ŞÏ ÇÓÊÏÇÑ ßåíÆÊå íæã ÎáŞ Çááå ÇáÓãæÇÊ æÇáÃÑÖ ¡ Åä ÚÏÉ ÇáÔåæÑ ÚäÏ Çááå ÇËäÇ ÚÔÑ ÔåÑÇ ãäåÇ ÃÑÈÚÉ ÍÑã ¡ ËáÇËÉ ãÊæÇáíÉ (1) ¡ æÑÌÈ ÇáİÑÏ ÇáĞì Èíä ÌãÇÏì æÔÚÈÇä&quot; ¡ &quot;ÃãÇ ÈÚÏ ÃíåÇ ÇáäÇÓ : İÅä áßã Úáì äÓÇÆßã ÍŞÇ æáåä Úáíßã ÍŞÇ ÃáÇ íæØÆä İÑÔßã ÃÍÏÇ ÊßÑåæäå ¡ æÚáíåä ÃáÇ íÃÊíä ÈİÇÍÔÉ ãÈíäÉ ¡ İÅä İÚáä İÅä Çááå ÃĞä áßã Ãä ÊåÌÑæåä İì ÇáãÖÇÌÚ æÊÖÑÈæåä ÖÑÈÇ ÛíÑ ãÈÑÍ ¡ İÅä ÇäÊåíä İáåä ÑÒŞåä æßÓæÊåä ÈÇáãÚÑæİ ¡ æÇÓÊæÕæÇ ÈÇáäÓÇÁ ÎíÑÇ İÅäåä ÚäÏßã ÚæÇä (2) áÇ íãáßä áÃäİÓåä ÔíÆÇ æÃäßã ÃÎĞÊãæåä ÈÃãÇäÉ Çááå ¡ æÇÓÊÍááÊã İÑæÌåä ÈßáãÇÊ Çááå&quot; ¡ &quot;İÇÚŞáæÇ ÃíåÇ ÇáäÇÓ Şæáì ¡ İÅäì ŞÏ ÈáÛÊ ¡ æŞÏ ÊÑßÊ İíßã ãÇ Åä ÇÚÊÕãÊã Èå İáä ÊÖáæÇ ÃÈÏÇ ÃãÑÇ ÈíääÇ ¡ ßÊÇÈ Çááå æÓäÉ ÑÓæáå&quot; ¡ &quot;ÃíåÇ ÇáäÇÓ : ÇÓÊãÚæÇ Şæáì æÇÚŞáæå : ÊÚáãä Ãä ßá ãÓáã ÃÎ ááãÓáã ¡ æÃä ÇáãÓáãíä ÃÎæÉ ¡ İáÇ íÍá áÇãÑìÁ ãä ÃÎíå ÅáÇ ãÇ ÃÚØÇå Úä ØíÈ äİÓ ãäå İáÇ ÊÙáãä ÃäİÓßã&quot; .&quot;Çááåã ŞÏ ÈáÛÊ¿&quot; İÃÌÇÈ ÇáäÇÓ : äÚã ¡ İŞÇá (Õáì Çááå Úáíå æÓáã) : &quot;Çááåã İÇÔåÏ&quot; . <br />
Ëã ÊÑß ÇáÑÓæá ÚÑİÇÊ æŞÖì áíáÉ ÈÇáãÒÏáİÉ ¡ Ëã ĞåÈ Åáì ãäì ¡ æÑãì İì ØÑíŞå ÅáíåÇ ÇáÌãÑÇÊ ¡ Ëã äÍÑ ÇáåÏì . æÍáŞ ÑÃÓå ¡ æÈĞáß ŞÏ ÃÊã ÍÌå æÚáã ÇáäÇÓ ãäÇÓßåã ¡ æãÇ İÑÖ Çááå Úáíåã ¡ Ëã ÚÇÏ Åáì ÇáãÏíäÉ ÈÚÏ Ãä ÈáÛ ÇáÑÓÇáÉ æÃÏì ÇáÃãÇäÉ ¡ æÈíä ááäÇÓ ãÚÇáã ÇáÍáÇá æÇáÍÑÇã ¡ æÃßÏ ÍÑãÉ ÇáÏãÇÁ æÇáÃÚÑÇÖ æÇáÃãæÇá ¡ æÃæÕì ÈÇáäÓÇÁ ÎíÑÇ İì ÎØÈÊå ÇáÎÇáÏÉ ÇáÌÇãÚÉ æÃÚáä Úä ÑÈ ÇáÚÒÉ . ŞÇá ÊÚÇáì : &quot; Çáúíóæúãó ÃóßúãóáúÊõ áóßõãú Ïöíäóßõãú æóÃóÊúãóãúÊõ Úóáóíúßõãú äöÚúãóÊöí æóÑóÖöíÊõ áóßõãõ ÇáÅöÓúáÇóãó ÏöíäğÇ &quot; . ÓæÑÉ ÇáãÇÆÏÉ ÂíÉ 3 .<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
THE FAREWELL PILGRIMAGE <br />
<br />
THE Prophet (pbuh) had become the most powerful leader in the whole of Arabia. After the idols in the Ka'bah had been smashed and Quraysh had become Muslim, most of the other tribes of Arabia came to declare their Islam. The year in which they came was later to be called the Year of Deputations. As each tribe joined Islam, the Prophet Muhammad (pbuh) sent his men to teach them about their new religion.<br />
<br />
Many people also came to Medina to question the Prophet (pbuh) himself. One tribe sent a man called Dimam, who was large and strong. On arriving in Medina, he went straight to the mosque, where the Messenger of Allah (pbuh) was sitting with some of his companions, and stood over the Prophet (pbuh). In a loud, rough voice he asked, 'Which of you is the son of 'Abd al-Muttalib?' When the Prophet (pbuh) answered him, Dimam went on, 'I am going to ask you a hard question, so do not misunderstand me. I ask you to swear by Allah, your God, the God of those before you and the God of those who will come after you, has He sent you to us as a messenger?'<br />
<br />
'Yes, He has', replied the Prophet (pbuh).<br />
<br />
'Has Allah instructed you to order us to serve Him; to pray these five prayers; to pay alms; to fast; to make the pilgrimage and to follow the other laws of Islam)?' continued Dimam. When the Prophet(pbuh) answered that Allah had indeed instructed him in this way, Dimam became a Muslim and, as he left, added, 'Then I will do the things we are told to do and avoid the things we are forbidden-no more and no less.`<br />
<br />
As Dimam mounted his camel to leave, the Prophet (pbuh) told the people around him, 'If this man is sincere, he will go to Paradise.' When Dimam reached his people they all thought he had gone mad but by nightfall, after he had finished speaking, there was not among them that had not accepted Islam.<br />
<br />
When the time came for the yearly pilgrimage, it was proclaimed that the prophet (pbuh) would be going to Mecca. The Muslims flocked to Medina from all over Arabia to join him on his journey to the Ka’bah. As the tribes arrived they camped around the city until they finally numbered more than thirty thousand. The Prophet (pbuh) went out with his family and friends to pilgrimage, but before setting off, he led all the Muslims in prayer. After the prayers, the Prophet (pbuh) got on his camel and headed towards Mecca followed by the pilgrims, all of whom, for the first time in centuries, worshipped Allah, the One God.<br />
<br />
The Prophet (pbuh) and his companions were deeply moved by the sight of the huge number of Muslims accompanying them to Mecca, carrying no arms, and fearing no one. They could not help but remember their original flight from Mecca when they had been so few in number and were forced to leave in order to avoid the anger of Quraysh.<br />
<br />
Throughout the journey the Muslims repeated a prayer taught to them by the Prophet (pbuh), which he in turn had received, from the Archangel Gabriel. This prayer, the talbiyah, has been part of the Hajj ritual ever since. It is in answer to the call Abraham was commanded to make when he and Ishmael finished building the Ka’bah.<br />
<br />
Labaik Allahumma labaik, labaik la sharika laka labaik<br />
<br />
in al-hamd wa al-ni'amatu laka wal-mulk, la sharika laka.<br />
<br />
Here I am, O Allah, at Thy service. Here I am,<br />
<br />
Thou art without partner, here I am. All Praise and blessings<br />
<br />
are thine, and Dominion! Thou art without partner!<br />
<br />
After ten days the pilgrims marched at sunset through the same pass by which they had entered on the Day of Conquest of Mecca. When they reached the Ka’bah, the Prophet (pbuh) stood before it in prayer, then he and all the Muslims walked around it seven times saying their prayer aloud. Next, just as Abraham had done, they went towards the Mount of Mercy at 'Arafah, which the Prophet (pbuh) ascended on a camel.<br />
<br />
From the mountain he led the people in prayer and then spoke to them, as they stood assembled on the vast plain below. What the Prophet (pbuh) said is known as the ‘Farewell Sermon’, because it was the last speech the Prophet (pbuh) made before he died. He said, 'surely you will meet your Lord and He will question you about your deeds.' He asked the Muslims to take their guidance from the Koran and from his own example. This, he said, was the best way to live. He ordered them to cease living in the way they had before Islam. Revenge, one of the oldest traditions in Arabia, was ended forever; usury was prohibited; property was to be respected. Things which previously were forbidden during the four sacred months of the year were now forbidden at all times. He then commanded, 'Know that every Muslim is a Muslim's brother', which was a completely new idea to the tribes who had so often quarreled in the past. He also said, 'Allah has given everyone his due-exactly what each one deserves. After each point the Prophet (pbuh) asked, 'Have I explained it well? Is it perfectly clear?'<br />
<br />
Everyone answered, 'Yes.' For these were the people who would have to pass on the Prophet's message and instructions to those who were unable to be present that day and to future generations. The Prophet (pbuh) said, 'I have left you two things. If you hold on to them you will be saved. They are Allah's Book and the words of your Prophet.' He then asked, 'Have I not conveyed the message?'<br />
<br />
The multitude shouted out, 'By Allah, yes!' The Prophet (pbuh) ended, 'O Allah! Bear witness to that.'<br />
<br />
In the name of Allah, the Beneficent, the Merciful<br />
<br />
… This day those who disbelieve are in despair of<br />
<br />
(ever harming) your religion; so do not fear them, but fear Me!<br />
<br />
This day I have perfected your religion, for you,<br />
<br />
and I have completed My favor unto you, and<br />
<br />
have chosen for you as a religion AL-ISLAM <br />
<br />
(Koran v.3)<br />
<br />
Many Muslims started to shed tears, knowing that if the Prophet (pbuh) had completed his message, his life must be near its end. After spending the rest of the day of ‘Arafah in prayer and contemplation, the Muslims began to complete the pilgrimage by returning to Mecca with the talbiyah prayer still on their lips. The first night of the return journey was spent at Muzdalifah. Here they gathered pebbles, which they carried with them the next day to Mina. There they stood before a huge rock and stoned it in remembrance of Abraham's meeting with the Devil in that very place. When Abraham received the order from Allah to sacrifice his son Ishmael as a test of his faith, the Devil had tried to convince him not to do it. He came to Abraham at Mina, as he was on his way to carry out Allah's command, but Abraham took some stones and hurled them at the Devil to drive him away since the casting of stones at Mina on the Prophet's 'Farewell Pilgrimage', this has become another ritual which Muslims perform on the annual pilgrimage to remind them that they, too, must continue to drive the Devil away when he tries to prevent them from being obedient to Allah.<br />
<br />
After throwing the stones, the pilgrims sacrificed sheep and camels and gave the meat to the poor. In this way the great faith of Abraham was remembered, for when he had been ready to sacrifice Ishmael, Allah had sent a sheep in his place. The Muslims then completed the pilgrimage by again circling the Ka’bah seven times. They then cut their hair and nails and changed out of their white clothes to show they had returned to their daily lives. Before returning to Medina, the Muslims spent three nights in the valley at Medina where the final preparations were made for the journey home.<br />
<br />
As for the Prophet (pbuh), he made one final visit before leaving Mecca. This was to the grave of his devoted wife, Khadijah, who had been the first person to believe in Allah's Revelation through him. The Prophet (pbuh) knew that this would be the last time he would see the grave, or Mecca, because during the pilgrimage he had received the chapter of the Koran called 'Help', form which he knew that his death was not far away.<br />
<br />
In the name of Allah, the Beneficent, the Merciful<br />
<br />
When Allah's help and triumph comes<br />
<br />
And thou seest, mankind entering the religion of Allah in troops, <br />
<br />
Then hymn the praises of thy Lord, and seek forgiveness of<br />
<br />
Him. Lo! He is ever ready show mercy.<br />
<br />
(Koran cx.1-3)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÑÇíÉ ÇáÓäÉ</div><div class="date">07-02-06, 10:01 AM</div></div><div class="posttext">æİÇÉ ÑÓæá Çááå (Õáì Çááå Úáíå æÓáã)<br />
<br />
<br />
ÓäÉ 11 åÜ Ü ÓäÉ 633 ã <br />
<br />
ãÑÖ ÑÓæá Çááå (Õáì Çááå Úáíå æÓáã) İì ÃæÇÎÑ ÕİÑ ÓäÉ 11 åÜ æÇÔÊÏ Úáíå ÇáãÑÖ ÍÊì ÃÛãì Úáíå æÑÃÓå İì ÍÌÑ ÚÇÆÔÉ Ü ÑÖì Çááå ÚäåÇ Ü æßÇäÊ ÊÏÚæ áå ÈÇáÔİÇÁ ¡ æßÇä íŞæá :&quot;Åä ááãæÊ áÓßÑÇÊ&quot; ŞÇáÊ İÇØãÉ áãÇ ÊÛÔÇå ÇáßÑÈ : æÇßÑÈ ÃÈÊÇå ¡ İŞÇá (Õáì Çááå Úáíå æÓáã) &quot;áÇ ßÑÈ Úáì ÃÈíß ÈÚÏ Çáíæã&quot; . æİì ÕÈÇÍ íæã ÇáÇËäíä ÇáËÇäì ÚÔÑ ãä ÑÈíÚ ÇáÃæá ÓäÉ 11 åÜ ŞÈÖ ÇáäÈì r Åáì ÑÍãÉ ÑÈå æåæ İì ÇáËÇáËÉ æÇáÓÊíä ãä ÚãÑå ¡ ŞÖì ãäåÇ 23 ÓäÉ íÌÇåÏ İì ÊÈáíÛ ÇáÑÓÇáÉ æäÔÑ ÇáÏÚæÉ ¡ İÃÏÑß ãä ÇáÊæİíŞ æÇáäÌÇÍ ãÇ ŞÑÊ Èå Úíäå æÚíä ÇáÈÔÑíÉ . İŞÏ ÌÇÁ ÈÏíä åæ ÃİÖá ÇáÃÏíÇä æÃßãáåÇ ¡ æÓä ÔÑíÚÉ ÃÌãÚ ÇáÈÇÍËæä Úáì ÃäåÇ ÃÑŞì ÔÑíÚÉ ÓãÇæíÉ ÚÑİåÇ ÇáÈÔÑ İì ÊÇÑíÎåã ¡ æÃÓÓ åíÆÉ ÇÌÊãÇÚíÉ Úáì ÏÚÇÆã ËÇÈÊÉ ãä ÇáÅÎÇÁ æÇáãÓÇæÇÉ æÇáÍÑíÉ ¡ áÇ İÖá áÃÍÏ İíåÇ Úáì ÃÍÏ ÅáÇ ÈÇáÊŞæì . <br />
ŞÇá ÊÚÇáì : &quot; Åöäøó ÃóßúÑóãóßõãú ÚöäÏó Çááåö ÃóÊúŞóÇßõãú &quot; . ÓæÑÉ ÇáÍÌÑÇÊ ÂíÉ 13 .<br />
<br />
İÕáæÇÊ Çááå æÓáÇãå Úáíß íÇ ÑÓæá Çááå ÈŞÏÑ ãÇ ÌÇåÏÊ áÅäŞÇĞ ÇáÅäÓÇäíÉ æÅŞÇáÊåÇ ãä ÚËÑÇÊåÇ ¡ æÅŞÇãÊåÇ Úáì ÇáãÍÌÉ ÇáæÇÖÍÉ . æÍãÏÇ ááå ÅĞ ÌÚáäÇ ÇáæÇÑËíä áåĞÇ ÇáÏíä ÇáÍäíİ ¡ æÌÚáäÇ Èå ÎíÑ ÃãÉ ÃÎÑÌÊ ááäÇÓ ¡ ÊÃãÑ ÈÇáãÚÑæİ æÊäåì Úä ÇáãäßÑ æÊÄãä ÈÇááå .<br />
--------------------------------------------------------------------------------<br />
<br />
THE PROPHET’S DEATH<br />
<br />
<br />
<br />
ONE NIGHT, shortly after his return to Medina, the Prophet(pbuh) woke up at midnight and asked his servant’ Abd Allah to saddle his mule. They then left the house and went to the Baqi al-Gharqad, the burial ground of the Muslims. There the Prophet (pbuh) stood in the front of the graves and, as though he could see the Muslims buried in them, spoke to them and prayed over them. Later, ’Abd Allah reported, ’The Prophet (pbuh) told me that he was ordered to pray for the dead and that I was to go with him.’<br />
<br />
After the Prophet (pbuh) had prayed he turned to ‘Abd Allah and said, ‘I can choose between all the riches of this world, a long life and then Paradise, or meeting my Lord and entering Paradise now.’ ‘Abd Allah begged him to choose a long, rich life, followed by Paradise, but the Prophet (pbuh) told him that he had already chosen to meet his Lord now rather than remain in the world.<br />
<br />
The following morning the Prophet (pbuh) awoke with a terrible headache, but despite this he had led the prayers at the mosque. From what he said afterwards to the people assembled there, they understood that his death was near. The Prophet (pbuh) praised his best friend, Abu Bakr, who had begun to weep, and told everyone that he knew they would all meet again at a pool in Paradise. He added, however that although he was sure they would always worship Allah alone, he feared that the pleasures of the world would attract them, and they would begin to compete with one another for material possessions, forgetting spiritual things. <br />
<br />
Soon after the Prophet (pbuh) requested that he be moved to the room of A’isha, one of his wives. As the days passed his fever grew worse, until one day he was so ill that he could not even get to the mosque, which was next to where A’isha lived. The Prophet (pbuh) told A’isha to tell the Muslims to let Abu Bakr, her father, lead the prayer, which made them very sad for this was the first time anyone had taken the Prophet's place.<br />
<br />
Later, on the 12th day of Rabi al-Awal, in the 11th year of Islam (June 8th 632 A.D.), the Prophet (pbuh) heard the voices of the people in prayer. With great effort he got up and looked from his door at all the Muslims who were assembled in rows behind Abu bakr; he smiled with great satisfaction. Abu Bakr saw him and stepped back to give the Prophet (pbuh) his place. The Muslims were happy, thinking he was going to pray with them as before, but the Prophet Muhammad (pbuh), who looked radiantly beautiful that day signaled to them to continue on their own. He prayed in a sitting position at the right of Abu Bakr, after which he went back inside and lay his head on 'A'ishah's lap. He was in such pain that his daughter Fatimah cried out in pity. Then the Prophet (pbuh) said, 'There is no pain for your father after this day; truly, death has appeared to me. We must all suffer it till the Day of Judgement.' As he lay there, A'ishah remembered that he had once said, Allah never takes a Prophet to Himself without giving him the choice.' <br />
<br />
Then she heard the Prophet (pbuh) speak. His last words were, 'Nay, rather the Exalted Communion of Paradise.' A’ishah then said to herself, 'So, by Allah, he is not choosing us!' When the people in the mosque heard that the Prophet (pbuh) was dead, they were filled with grief. ‘Umar could not, and would not, believe it, and exclaimed that it was not true. Abu Bakr then went out and spoke gently to the people, saying 'All praise belongs to Allah! O people, whoever worshipped Muhammad, Muhammad is dead. But for him who worships Allah, Allah is living and never dies.' He then recited this verse from the Koran which had been revealed after the battle of Uhud:<br />
<br />
<br />
<br />
In the name of Allah, the Beneficent, the Merciful<br />
<br />
<br />
<br />
Muhammad is but a messenger, messengers (the like of whom)<br />
<br />
have passed away before him. Will it be that, when he dies or is slain,<br />
<br />
you will turn back on your heels? He who turns back<br />
<br />
does no hurt to Allah, and Allah will reward<br />
<br />
the thankful.<br />
<br />
No soul can ever die except by Allah's permission<br />
<br />
and at a term appointed. Who so desires the<br />
<br />
reward of the world, We bestow on him thereof;<br />
<br />
and whosoever desires the reward of the Hereafter,<br />
<br />
We bestow on him thereof We shall reward the<br />
<br />
thankful.<br />
<br />
(Koran iii.144-145)<br />
<br />
After this the people pledged their loyalty to Abu Bakr, whom the Prophet (pbuh) had chosen to lead the prayer. Abu Bakr accepted and concluded what he had to say with these words:<br />
<br />
'Obey me so long as I obey Allah and His Messenger. But if I<br />
<br />
disobey Allah and His Messenger, you owe me no obedience.<br />
<br />
Arise for your prayer, Allah have mercy upon you!'<br />
<br />
The people rose and asked him; 'Where will the Prophet (pbuh) be buried?' Abu Bakr remembered that the Prophet (pbuh) had said, 'No Prophet dies who is not buried on the spot where he died.' And so the Prophet (pbuh) was buried in a grave dug in the floor of A'ishah's room, in the house next to the mosque. The spot became known as the Haram al-Nabawi and Muslims from all over the world go there to pray and to give their blessings and greetings of peace the Prophet Muhammad (pbuh).<br />
<br />
<br />
<br />
And Lo! thine verily will be a reward unfailing.<br />
<br />
And Lo! thou art of a tremendous nature.<br />
<br />
(Koran lxvii. 3-4)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÑÇíÉ ÇáÓäÉ</div><div class="date">07-02-06, 10:14 AM</div></div><div class="posttext">&#1604;&#1602;&#1583; &#1578;&#1605; &#1575;&#1604;&#1573;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1606; &#1608;&#1590;&#1593; &#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1571;&#1578;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605;<br />
&#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;<br />
&#1608;&#1571;&#1585;&#1580;&#1608;&#1575; &#1571;&#1606; &#1571;&#1603;&#1608;&#1606; &#1602;&#1583; &#1608;&#1601;&#1602;&#1578; &#1601;&#1610; &#1608;&#1590;&#1593;&#1607;&#1575; <br />
&#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1604;&#1605; &#1571;&#1606;&#1578;&#1576;&#1607; &#1604;&#1607;&#1575; &#1601;&#1571;&#1585;&#1580;&#1608;&#1575; &#1575;&#1604;&#1605;&#1593;&#1584;&#1585;&#1577; <br />
&#1601;&#1605;&#1606; &#1605;&#1606;&#1575; &#1604;&#1575; &#1610;&#1582;&#1591;&#1574; &#1601;&#1575;&#1604;&#1603;&#1605;&#1575;&#1604; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1580;&#1604; &#1608;&#1593;&#1604;&#1575;...<br />
<br />
<br />
&#1571;&#1582;&#1608;&#1603;&#1605;....<br />
<br />
&#1585;&#1575;&#1610;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1577; &#1575;&#1604;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1587;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1606;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÇáİŞí</div><div class="date">07-02-06, 06:42 PM</div></div><div class="posttext">ÇáÃÎ ÇáßÑíã ÑÇíÉ ÇáÓäÉ .<br />
<br />
ÌÚáß Çááå ÑÇíÉ æÓíİÇ ááÇÓáÇã . <br />
<br />
æÈÇáäÓÈÉ áÓíÑÊå Õáì Çááå Úáíå æÚáì Âáå æÕÍÈå æÓáã İåí ãæÌæÏÉ æãÊæİÑÉ Èíä ÃíÏíäÇ ÃÎí ÇáßÑíã .. æáßä ÇáĞí íåã ÇáÂä åæ äŞáåÇ ááÛÑÈ ÇáĞí áÇ íÚÑİ ÍŞíŞÉ ÇáÑÓæá Õáì Çááå Úáíå æÓáã . İÇáÂä äÔÍĞ åãã ÇáÔÈÇÈ ÇáãÓáã ÇáĞíä áÏíåã ÇáŞÏÑÉ İí ÊæÕíá ÓíÑÉ ÇáÑÓæá Õáì Çááå Úáíå æÚáì Âáå æÕÍÈå æÓáã æäÈĞÉ Úä ÇáÅÓáÇã ÇáÕÍíÍ Åáì ÇáÛÑÈ æÃäÊ ãä ÇáÔÈÇÈ ÇáĞíä äÊÚÔã İíå ÊßÑíÓ ÇáÌåæÏ äÍæ Ğáß  ÃÎí ÇáßÑíã æÅä ÔÇÁ Çááå ÊÚÇáì íßáá Çááå ÌåæÏßã ÈÇáäÌÇÍ .. æÓíßæä ÃÌÑ ÇáÅÍÊÓÇÈ ÍÇÕá Åä ÔÇÁ Çááå .<br />
<br />
<br />
ÌÒÇß Çááå ÎíÑÇ æßÊÈ áß ÇáÃÌÑ æÇáËæÇÈ .<br />
<br />
.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÑÇíÉ ÇáÓäÉ</div><div class="date">07-02-06, 11:00 PM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1582; &#1575;&#1604;&#1601;&#1602;&#1610;<br />
&#1607;&#1584;&#1575; &#1607;&#1608; &#1605;&#1575;&#1606;&#1585;&#1610;&#1583;&#1607;<br />
&#1608;&#1605;&#1606; &#1571;&#1580;&#1604; &#1584;&#1604;&#1603; &#1585;&#1571;&#1610;&#1578; &#1571;&#1606; &#1571;&#1590;&#1593; &#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1581;&#1578;&#1609; &#1610;&#1578;&#1605;&#1603;&#1606; &#1575;&#1604;&#1576;&#1593;&#1590; &#1605;&#1606; &#1606;&#1588;&#1585;&#1607;&#1575;<br />
<br />
&#1608;&#1571;&#1610;&#1590;&#1575; &#1606;&#1585;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1606; &#1610;&#1591;&#1604;&#1593;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1591;&#1585;&#1577; &#1604;&#1606;&#1576;&#1610;&#1607;&#1605; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1607;&#1604; &#1607;&#1610; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1604;&#1605;&#1575; &#1593;&#1606;&#1583;&#1607;&#1605; &#1571;&#1605; &#1604;&#1575; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÎÇáÏ ÇáÈÍÑíäí</div><div class="date">08-02-06, 02:23 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1608;&#1608;&#1601;&#1602;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÑÇíÉ ÇáÓäÉ</div><div class="date">09-02-06, 12:52 PM</div></div><div class="posttext">ÇáÇÎ ÎÇáÏ ÇáÈÍÑíäí<br />
ÃÓÃá Çááå áäÇ æáß æáÌãíÚ ÇáãÓáãíä ÇáÈÑ æÇáÊŞæì æãä ÇáÚãá ãÇíÑÖì<br />
<br />
ÇáÇÎæÉ ÇáÒãáÇÁ<br />
äÑÌæÇ ÇáãÓÇåãÉ İí äÔÑ åĞÇ ÇáãæÖæÚ Çáì ÇáãäÊÏíÇÊ æÇáãæÇŞÚ İí ÇáÏæá ÇáÛÑÈíÉ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÎíáíåÇ</div><div class="date">09-02-06, 01:29 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1575;&#1582;&#1610; &#1585;&#1575;&#1610;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577; ...&#1608;&#1575;&#1587;&#1605;&#1581; &#1604;&#1610; &#1575;&#1606; &#1575;&#1606;&#1602;&#1604;&#1607;&#1575; &#1604;&#1576;&#1593;&#1590; &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1575;&#1608; &#1606;&#1588;&#1585;&#1607;&#1575; &#1576;&#1605;&#1608;&#1575;&#1602;&#1593;&#1607;&#1605; ....<br />
<br />
&#1607;&#1604; &#1606;&#1590;&#1593;&#1607;&#1575; &#1576;&#1605;&#1604;&#1601; &#1575;&#1603;&#1585;&#1608;&#1576;&#1575;&#1578; ...&#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1594;&#1610;&#1585;&#1607;&#1575; &#1575;&#1581;&#1583; &#1575;&#1604;&#1575;&#1606;&#1580;&#1604;&#1610;&#1586; &#1603;&#1605;&#1575; &#1610;&#1581;&#1604;&#1608; &#1604;&#1607; ......&#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1606;&#1593;&#1605; ....&#1601;&#1610;&#1580;&#1576; &#1608;&#1590;&#1593; &#1578;&#1608;&#1602;&#1610;&#1593; &#1593;&#1604;&#1610;&#1607; &#1575;&#1608; &#1581;&#1602;&#1608;&#1602; &#1604;&#1581;&#1602;&#1592;&#1607;&#1575;<br />
<br />
....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÑÇíÉ ÇáÓäÉ</div><div class="date">10-02-06, 02:11 PM</div></div><div class="posttext">ÇáÇÎ ÎíáíåÇ<br />
<br />
äÚã æÌÒÇß Çááå ÎíÑ ÇáÏäíÇ æÇáÇÎÑÉ</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>