<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" םַָ בל זל ַבװם־ ַָה ַָׂ, װָֹ ַבַֿ ה ַב׃הֹ" />
	<meta name="description" content="[ַבֳׁװם]  םַָ בל זל ַבװם־ ַָה ַָׂ דהֿל ַבַזל זַבֳַֽד ַבװׁםֹ" />
	
	<title> םַָ בל זל ַבװם־ ַָה ַָׂ [ַבֳׁװם]  - װָֹ ַבַֿ ה ַב׃הֹ</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">װָֹ ַבַֿ ה ַב׃הֹ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-43.html">ַבדהֿםַ ַבבדםֹ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-6.html">דהֿל ַבַזל זַבֳַֽד ַבװׁםֹ</a> &gt;  םַָ בל זל ַבװם־ ַָה ַָׂ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-48629.html?pda=1" rel="nofollow">ַבד׃ַֿ ַבװ־ױם ַבׁדם</a></div>
<p class="largefont">דװַוֹֿ ַבה׃־ֹ ַדבֹ : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=48629">םַָ בל זל ַבװם־ ַָה ַָׂ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ַֹ_ב׃״םה</div><div class="date">12-02-06, 05:14 PM</div></div><div class="posttext">ַב׃בַד בםד <br />
<br />
׃ִַב ֽםׁהם ָײ ַבװםֱ<br />
<br />
ם ַבבזל ַב ַבװם־ ַָה ַָׂ ֳָהו בַ ּזׂ ױָֹֽ ַבד׃םֽם ֳזַבםוזֿם זבַ ּזׂ דָֽוד ַב־ .....<br />
<br />
ם ֵ׀ַ ׃דֽ ַבֵ׃בַד ָׂזַּ ַבד׃בד דה ד׃םֽםֹ ֳז םוזֿםֹ ... ֳבם בַֹ ַבׂזַּ ֳזל דה בַֹ ַבױַֹֿ זם םַדב ַבּׁב ׂזּו ַבד׃םֽםֹ ֳבם׃ ד׃דזֽ בו ֳָה םָֽוַ !!<br />
<br />
ֽםׁהם ו׀ו ַבזל<br />
זֵ׀ַ בד הױַָֽוד זהַּב׃וד ם ׃םׁזה ֿםההַ !!!! זם ׃םׁזה ֳָה ַבֿםה ֳױבֽ ַבֻםׁ ם ֽםַהַ ¿¿¿</div></div><hr />


<div class="post"><div class="posttop"><div class="username">־בםֹ</div><div class="date">12-02-06, 08:18 PM</div></div><div class="posttext">&#1571;&#1608;&#1604;&#1570; &#1610;&#1575;&#1582;&#1610; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;  &#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;  &#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1606; &#1576;&#1575;&#1586; &#1576;&#1575;&#1578;&#1601;&#1575;&#1602; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1593;&#1580;&#1605; &#1576;&#1583;&#1608;&#1606; &#1605;&#1606;&#1575;&#1586;&#1593; &#1575;&#1605;&#1575;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1589;&#1585; &#1604;&#1594;&#1586;&#1575;&#1585;&#1577; &#1593;&#1604;&#1605;&#1607; &#1608;&#1581;&#1603;&#1605;&#1578;&#1607; &#1608;&#1605;&#1606; &#1571;&#1581;&#1585;&#1589; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1571;&#1578;&#1576;&#1575;&#1593; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1607;&#1584;&#1607;&#1575; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604;&#1607; &#1605;&#1606;&#1578;&#1588;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1608;&#1603;&#1584;&#1604;&#1603; &#1571;&#1579;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1610; &#1576;&#1604;&#1583;&#1607; &#1608;&#1587;&#1575;&#1574;&#1585; &#1576;&#1604;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1571;&#1606;&#1575; &#1571;&#1578;&#1581;&#1583;&#1609; &#1571;&#1610; &#1571;&#1606;&#1587;&#1575;&#1606; &#1610;&#1575;&#1578;&#1610; &#1576;&#1603;&#1604;&#1575;&#1605; &#1604;&#1604;&#1588;&#1610;&#1582; &#1576;&#1606; &#1576;&#1575;&#1586; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1610;&#1582;&#1575;&#1604;&#1601; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1601;&#1607;&#1608; &#1610;&#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1593;&#1606;&#1607; &#1576;&#1571;&#1606;&#1607; &#1605;&#1606; &#1571;&#1581;&#1585;&#1589; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;&#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1601;&#1578;&#1608;&#1575;&#1607; &#1608;&#1606;&#1581;&#1606; &#1606;&#1579;&#1602; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1603;&#1579;&#1610;&#1585;&#1570; &#1601;&#1610; &#1583;&#1610;&#1606;&#1606;&#1575;. &#1571;&#1608;&#1604;&#1570; &#1610;&#1571;&#1582;&#1610; &#1587;&#1575;&#1606;&#1602;&#1604; &#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1585;&#1609;  &#1575;&#1604;&#1580;&#1608;&#1575;&#1576;: <br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607;&#1548; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606; &#1604;&#1575; &#1606;&#1576;&#1610; &#1576;&#1593;&#1583;&#1607;&#1548; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607;&#1548; &#1608;&#1576;&#1593;&#1583;: <br />
<br />
&#1601;&#1604;&#1610;&#1587; &#1576;&#1610;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1601;&#1610; &#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1578;&#1586;&#1608;&#1580; &#1576;&#1581;&#1585;&#1575;&#1574;&#1585; &#1606;&#1587;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1604;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1575;&#1604;&#1618;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1571;&#1615;&#1581;&#1604;&#1617; &#1604;&#1603;&#1605; &#1575;&#1604;&#1591;&#1617;&#1614;&#1610;&#1617;&#1616;&#1576;&#1575;&#1578;&#1615;} &#1573;&#1604;&#1609; &#1602;&#1608;&#1604;&#1607;: {&#1608;&#1614;&#1575;&#1604;&#1618;&#1600;&#1605;&#1615;&#1581;&#1618;&#1589;&#1614;&#1606;&#1614;&#1575;&#1578;&#1615; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1600;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1600;&#1605;&#1615;&#1581;&#1618;&#1589;&#1614;&#1606;&#1614;&#1575;&#1578;&#1615; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1571;&#1615;&#1608;&#1578;&#1615;&#1608;&#1575; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1614; &#1605;&#1616;&#1606; &#1602;&#1576;&#1604;&#1616;&#1603;&#1615;&#1605;&#1618; &#1573;&#1584;&#1575; &#1570;&#1578;&#1614;&#1610;&#1618;&#1578;&#1615;&#1605;&#1615;&#1608;&#1607;&#1615;&#1606;&#1617;&#1614; &#1571;&#1615;&#1580;&#1608;&#1585;&#1614;&#1607;&#1615;&#1606;&#1617;&#1614;} (&#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577;: 5) &#1608;&#1575;&#1604;&#1605;&#1581;&#1589;&#1606;&#1575;&#1578; &#1607;&#1606;&#1575;: &#1607;&#1606;&#1617;&#1614; &#1575;&#1604;&#1593;&#1601;&#1575;&#1610;&#1601;&#1548; &#1603;&#1605;&#1575; &#1571;&#1608;&#1590;&#1581;&#1607; &#1594;&#1610;&#1585; &#1608;&#1575;&#1581;&#1583;&#1548; &#1575;&#1606;&#1592;&#1585; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585;(2/ 24) &#1608;&#1581;&#1603;&#1575;&#1607; &#1593;&#1606; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1548; &#1608;&#1571;&#1581;&#1603;&#1575;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1584;&#1605;&#1577; (2/ 419) &#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1610;&#1605;. <br />
<br />
&#1608;&#1589;&#1585;&#1610;&#1581; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1578;&#1586;&#1608;&#1580; &#1576;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1610;&#1577; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606;&#1578; &#1584;&#1605;&#1610;&#1577; &#1571;&#1608; &#1581;&#1585;&#1576;&#1610;&#1577;&#1548; &#1573;&#1584;&#1618; &#1604;&#1575; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1606;&#1601;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1578;&#1581;&#1578; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1608;&#1614;&#1575;&#1604;&#1618;&#1600;&#1605;&#1615;&#1581;&#1618;&#1589;&#1614;&#1606;&#1614;&#1575;&#1578;&#1615; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1571;&#1615;&#1608;&#1578;&#1615;&#1608;&#1575; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1614; &#1605;&#1616;&#1606; &#1602;&#1576;&#1604;&#1616;&#1603;&#1615;&#1605;&#1618;} &#1604;&#1603;&#1606; &#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1608;&#1575;&#1604;&#1605;&#1601;&#1575;&#1587;&#1583; &#1575;&#1604;&#1605;&#1578;&#1585;&#1578;&#1576;&#1577; &#1593;&#1604;&#1609; &#1606;&#1603;&#1575;&#1581; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1610;&#1577;&#1548; &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1581;&#1585;&#1576;&#1610;&#1577;. <br />
<br />
&#1601;&#1602;&#1583; &#1585;&#1608;&#1609; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1588;&#1610;&#1576;&#1577; &#1608;&#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; (7/ 172) &#1593;&#1606; &#1571;&#1576;&#1610; &#1608;&#1575;&#1574;&#1604; &#1602;&#1575;&#1604;: &#1578;&#1586;&#1608;&#1580; &#1581;&#1584;&#1610;&#1601;&#1577; &#1610;&#1607;&#1608;&#1583;&#1610;&#1577;&#1548; &#1601;&#1603;&#1578;&#1576; &#1573;&#1604;&#1610;&#1607; &#1593;&#1605;&#1585;: &#1571;&#1606;&#1618; &#1582;&#1604;&#1617;&#1616; &#1587;&#1576;&#1610;&#1604;&#1607;&#1575;&#1548; &#1601;&#1603;&#1578;&#1576; &#1573;&#1604;&#1610;&#1607;: &#1573;&#1606; &#1603;&#1575;&#1606; &#1581;&#1585;&#1575;&#1605;&#1575;&#1611; &#1582;&#1604;&#1610;&#1578; &#1587;&#1576;&#1610;&#1604;&#1607;&#1575;&#1548; &#1601;&#1603;&#1578;&#1576; &#1573;&#1604;&#1610;&#1607;: &#171;&#1573;&#1606;&#1610; &#1604;&#1575; &#1571;&#1586;&#1593;&#1605; &#1571;&#1606;&#1607;&#1575; &#1581;&#1585;&#1575;&#1605;&#1548; &#1608;&#1604;&#1603;&#1606;&#1610; &#1571;&#1582;&#1575;&#1601; &#1571;&#1606; &#1578;&#1593;&#1575;&#1591;&#1608;&#1575; &#1575;&#1604;&#1605;&#1608;&#1605;&#1587;&#1575;&#1578; &#1605;&#1606;&#1607;&#1606;&#187;. &#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1589;&#1581;&#1610;&#1581;. <br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1605;&#1606; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1603;&#1585;&#1575;&#1607;&#1577; &#1608;&#1575;&#1604;&#1578;&#1606;&#1586;&#1610;&#1607; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591;. <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1575;&#1604;&#1603; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1600; &#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1608;&#1606;&#1577; (4/ 156) &#1600; :&#1571;&#1603;&#1585;&#1607; &#1606;&#1603;&#1575;&#1581; &#1606;&#1587;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1584;&#1605;&#1577;: &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1605;&#1575; &#1571;&#1581;&#1585;&#1605;&#1607;&#1548; &#1608;&#1584;&#1604;&#1603; &#1571;&#1606;&#1607;&#1575; &#1578;&#1571;&#1603;&#1604; &#1575;&#1604;&#1582;&#1606;&#1586;&#1610;&#1585; &#1608;&#1578;&#1588;&#1585;&#1576; &#1575;&#1604;&#1582;&#1605;&#1585; &#1608;&#1610;&#1590;&#1575;&#1580;&#1593;&#1607;&#1575; &#1608;&#1610;&#1602;&#1576;&#1604;&#1607;&#1575;&#1548; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1601;&#1610;&#1607;&#1575; &#1608;&#1578;&#1604;&#1583; &#1605;&#1606;&#1607; &#1571;&#1608;&#1604;&#1575;&#1583;&#1575;&#1611; &#1601;&#1578;&#1594;&#1584;&#1610; &#1608;&#1604;&#1583;&#1607;&#1575; &#1593;&#1604;&#1609; &#1583;&#1610;&#1606;&#1607;&#1575;&#1548; &#1608;&#1578;&#1591;&#1593;&#1605;&#1607; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1608;&#1578;&#1587;&#1602;&#1610;&#1607; &#1575;&#1604;&#1582;&#1605;&#1585;. <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605; (5/ 7): &#1608;&#1610;&#1581;&#1604; &#1606;&#1603;&#1575;&#1581; &#1581;&#1585;&#1575;&#1574;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1604;&#1603;&#1604; &#1605;&#1587;&#1604;&#1605;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1581;&#1604;&#1617;&#1607;&#1606;&#1617;&#1614; &#1576;&#1594;&#1610;&#1585; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;. &#1608;&#1571;&#1581;&#1576; &#1573;&#1604;&#1610;&#1614;&#1617; &#1604;&#1608; &#1604;&#1605; &#1610;&#1606;&#1603;&#1581;&#1607;&#1606;&#1614;&#1617; &#1605;&#1587;&#1604;&#1605;. <br />
<br />
&#1579;&#1605; &#1585;&#1608;&#1609; &#1576;&#1587;&#1606;&#1583;&#1607;: &#1593;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1571;&#1606;&#1607; &#1587;&#1605;&#1593; &#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1610;&#1615;&#1587;&#1571;&#1604; &#1593;&#1606; &#1606;&#1603;&#1575;&#1581; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610;&#1577;&#1548; &#1601;&#1602;&#1575;&#1604;: &#1578;&#1586;&#1608;&#1580;&#1606;&#1575;&#1607;&#1606; &#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1601;&#1578;&#1581; &#1576;&#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1605;&#1593; &#1587;&#1593;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1608;&#1602;&#1575;&#1589; &#1608;&#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1603;&#1575;&#1583; &#1606;&#1580;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611;&#1548; &#1601;&#1604;&#1605;&#1575; &#1585;&#1580;&#1593;&#1606;&#1575; &#1591;&#1604;&#1602;&#1606;&#1575;&#1607;&#1606;. <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585;: &#1571;&#1582;&#1585;&#1580; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1588;&#1610;&#1576;&#1577; &#1576;&#1587;&#1606;&#1583; &#1581;&#1587;&#1606;: &#1571;&#1606; &#1593;&#1591;&#1575;&#1569; &#1603;&#1585;&#1607; &#1606;&#1603;&#1575;&#1581; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610;&#1575;&#1578;&#1548; &#1608;&#1602;&#1575;&#1604;: &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1575;&#1578; &#1602;&#1604;&#1610;&#1604;. <br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592;: &#1608;&#1607;&#1584;&#1575; &#1592;&#1575;&#1607;&#1585; &#1601;&#1610; &#1571;&#1606;&#1607; &#1582;&#1589; &#1576;&#1575;&#1604;&#1573;&#1576;&#1575;&#1581;&#1577; &#1576;&#1581;&#1575;&#1604; &#1583;&#1608;&#1606; &#1581;&#1575;&#1604;. &#1608;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1593;&#1576;&#1610;&#1583;: &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1582;&#1589;&#1577;&#1548; &#1608;&#1585;&#1608;&#1609; &#1593;&#1606; &#1593;&#1605;&#1585;: &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1578;&#1606;&#1586;&#1607; &#1593;&#1606;&#1607;&#1606; &#1605;&#1606; &#1594;&#1610;&#1585; &#1571;&#1606; &#1610;&#1581;&#1585;&#1605;&#1607;&#1606;. &#1575;&#1606;&#1578;&#1607;&#1609; (&#1575;&#1604;&#1601;&#1578;&#1581;: 9/ 417). <br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;: &#1573;&#1606;&#1605;&#1575; &#1603;&#1585;&#1607; &#1593;&#1605;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1576;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1610;&#1575;&#1578; &#1608;&#1605;&#1606;&#1593;&#1608;&#1575; &#1605;&#1606;&#1607; &#1582;&#1588;&#1610;&#1577; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1608;&#1580; &#1571;&#1608;&#1604;&#1575;&#1611;&#1548; &#1601;&#1585;&#1576;&#1605;&#1575; &#1602;&#1608;&#1610;&#1578; &#1575;&#1604;&#1605;&#1581;&#1576;&#1577; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1586;&#1608;&#1580;&#1578;&#1607; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1610;&#1577; &#1601;&#1575;&#1587;&#1578;&#1605;&#1575;&#1604;&#1578;&#1607; &#1573;&#1604;&#1609; &#1583;&#1610;&#1606;&#1607;&#1575;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1582;&#1588;&#1610;&#1577; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604;&#1575;&#1583; &#1601;&#1573;&#1606;&#1607;&#1605; &#1610;&#1605;&#1610;&#1604;&#1608;&#1606; &#1573;&#1604;&#1609; &#1571;&#1605;&#1607;&#1605; &#1571;&#1603;&#1579;&#1585;&#1548; &#1601;&#1585;&#1576;&#1605;&#1575; &#1589;&#1575;&#1585; &#1607;&#1584;&#1575; &#1587;&#1576;&#1576;&#1575;&#1611; &#1604;&#1604;&#1578;&#1571;&#1579;&#1585; &#1576;&#1583;&#1610;&#1606; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">־בםֹ</div><div class="date">12-02-06, 09:20 PM</div></div><div class="posttext">ַבֵֽ׃ַה בםׁ ַבד׃בדםה ם ַבדּדַ ַבֵ׃בַדםֹ דה ַבז׃ֶַב ַבוַדֹ ם ֿזוד¡ ֿ װׁ ַבֵ׃בַד בםׁ ַבד׃בדםה דה ַב׀דםםה זַבד׃ֳדהםה ַבדַדבֹ ַבֽ׃הֹ בזבו ַבל : { בַ םהוַד ַבבו ה ַב׀םה בד םַבזד ם ַבֿםה זבד ם־ּׁזד דה ֿםַׁד ֳה ָׁזוד ז׃״זַ ֵבםוד ֵה ַבבו םָֽ ַבד׃״םה } [ ַבדדֽהֹ : 8 ]<br />
<br />
זו׀ו ַבֲםֹ ֳױב ם דַדבֹ םׁ ַבד׃בדםה ַבדַוֿםה¡ זֽדוַ ַָ םׁ דה׃ז־ ¡ ַב ַבװם־ ָֿ ַבׂםׂ ָה ַָׂ ֽׁדו ַבבו : דהל ַבֲםֹ ַבׁ־ױֹ ם ַבֵֽ׃ַה ֵבל ַבַׁ זַבױֹֿ בםוד ֵ׀ַ ַהזַ ד׃ַבדםה ָדזָּ וֿ ֳז ֳדַה ֳז ׀דֹ.<br />
<br />
ַבֲׁה זַב׃הֹ םֿזַה ֵבל ַבֵֽ׃ַה <br />
<br />
זם ַבֲׁה ַבׁםד הױזױ ֻםֹׁ ם ײׁזֹׁ ַבֵֽ׃ַה ֵבל ַבהַ׃ ם ַבזב זַבדב זֵםַָּ ַבֿב דוד ַב ַבל : { ֵה ַבבו םֳדׁ ַָבֿב זַבֵֽ׃ַה זֵםֱַ ׀ם ַבָׁל .. } [ַבהֽב:90] <br />
<br />
זַב ַבל { זזבזַ בבהַ׃ ֽץ׃הַ } [ַבָֹׁ:83] ֵבל םׁ ׀ב דה ַבֲםַ ¡ ֳדַ ַב׃הֹ םוַ ַבֻםׁ דה ַבװזַוֿ בל ַבֵֽ׃ַה זַבֿב ד םׁ ַבד׃בדםה ¡ דַ ֳה םוַ ַֿֿ דה ַבהױזױ ַבם ָםה ַָֹ ַבבד ־ַױֹ בד ֳוב ַב׀דֹ ¡ זזֿ דה בדוד ֳָה םזה ׁ׃זב ַבבו ּֽםּו םזד ַבםַדֹ ¡ דהוַ זבו ױבל ַבבו בםו ז׃בד : « ֳבַ דה בד דַוַֿ ֳז ַהױו ֳז בו ז ״ַו ֳז ֳ־׀ דהו װםֶַ ָםׁ ״םָ ה׃ ֳהַ ּֽםּו םזד ַבםַדֹ »<br />
<br />
זם ױֽםֽ ַבָ־ַׁם ֳה דׁ ׁײם ַבבו הו ַה םזב &quot; ֳזױםד ָ׀דֹ ַבבו ֵהוַ ׀דֹ הָםד &quot;<br />
<br />
זַה םזב: &quot; ֳזױם ַב־בםֹ דה ָֿם ֳָוב ַב׀דֹ ־םַׁ ֳה םם בוד ָוֿוד זֳה םַב דה זֶַׁוד זֳבַ םבזַ ז ״ַוד. &quot;<br />
<br />
זַה ַבבדֱַ זַבײַֹ ם׃םׁזה בל ו׀ַ ַבהוּ דה ַבהױֽ בב־בֱַ ֳָה םׁזַ ֳָוב ַב׀דֹ ¡ בֿ ֱַּ ם ַָ ַב־ַּׁ בֳָם םז׃ זבו בֳדםׁ ַבדִדהםה וַׁזה ַבׁװםֿ <br />
&quot; זֿ םהָם םַ ֳדםׁ ַבדִדהםה - ֳםֿ ַבבו - ֳה ֿד ם ַבׁ ֳָוב ׀דֹ הָם זַָה ד דֽדֿ ױבל ַבבו בםו ז׃בד זַבֿ בוד ֽל בַ םבדזַ זבַ םִ׀זַ זבַ םבזַ ז ״ַוד זבַ םִ־׀ װםֱ דה ֳדזַבוד ֵבַ ָֽ םָּ בםוד.&quot;<br />
<br />
בַ ָֿ דה ַבׁם ָםה ַבֵֽ׃ַה זַבזבֱַ זַבֱַָׁ <br />
<br />
זּֿםׁ ַָב׀ׁ והַ ֳה והַ ַׁ ָםה ַבָׁ ַבד׃דזֽ ָו זָםה ַבדזַבַֹ זַבדזֹֿ ַבדֽׁדֹ ¡ והַ ׁ ַוׁ ָםה ַבֵֽ׃ַה ם ַבדַדבֹ בבדַוֿםה זָםה דזֿוד ַָבבזָ ¡ ַבֳדׁ ַָבָׁ זַבֵֽ׃ַה ֵבםוד בַ ם׃בׂד דזֿוד ֳָם ַֽב דה ַבֳֽזַב ¡ ֿ ֳזױל ַבבו ַבל ַָבֵֽ׃ַה ֵבל ַבזַבֿםה ַבַׁםה ¡ ד ֳהו הול ה דזֹֿ ַבֱֲַָ זַבֳָהֱַ ֵה ַ׃ָֽזַ ַבׁ בל ַבֵםדַה ¡ ַב ַבל: { בַ ּֿ זדַ םִדהזה ַָבבו זַבםזד ַבֲ־ׁ םזַֿזה דה ַֽֿ ַבבו זׁ׃זבו זבז ַהזַ ֱֲַָוד ֳז ֳָהֱַוד ֳז ֵ־זַהוד ֳז װםׁוד } [ַבדַּֿבֹ:22] ¡ זַב ַבל ם װֳה ַבזַבֿםה { זֵה ַּוַֿ בל ֳה װׁ ָם דַ בם׃ ב ָו בד בַ ״ודַ זױַָֽודַ ם ַבֿהםַ דׁזַ } [בדַה:15]<br />
<br />
ַב ַָה ּֽׁ ֽׁדו ַבבו &quot; ַבָׁ זַבױבֹ זַבֵֽ׃ַה בַ ם׃בׂד ַבַָָֽ זַבזַֿר ַבדהול הו &quot;<br />
<br />
דה ױזׁ ַבֵֽ׃ַה ַבַָֹֻ ם ַבװׁ<br />
<br />
דדַ ׃ָ םָםה ֳה ַבֵֽ׃ַה בםׁ ַבד׃בדםה דה ַבֳדזׁ ַבוַדֹ ם ֿזוד זָֽםָ ַבֵ׃בַד ֵבםוד ¡ זדדַ ֳַָֽו ַבבו ם ׀ב דַ םבם:<br />
<br />
ֳזבַ ַבױֹֿ: <br />
<br />
םּזׂ בבד׃בד ֳה םױֿ בל ַבַּׁ ַבַׁ דה םׁ ַבדַָֽׁםה דה םׁ ַבַֹׂ בבֲםֹ ַבם ׀ׁוַ¡ זֿ דׁ דׁ ָה ַב־״ַָ ׁײם ַבבו הו הֿ דֿדו ֵבל ֳׁײ ַבװַד ָזד דּ׀זדםה דה ַבהױַׁל ֳדׁ ֳה ם״זַ דה ַבױַֿ זֳה םּׁל בםוד ַבז.<br />
<br />
ַֻהםַ : ױבֹ ַבַָֹׁ זַָֿב ַבוַֿםַ זֽ׃ה ַבּזַׁ<br />
<br />
ױבֹ ַבֽׁד דה ַבֳ־בַ ַבדֽדזֹֿ הֿ ב ַב זם ב ֿםה ¡ זבַ ֳָ׃ ֳה םױב ַבד׃בד ַבדװׁ ׁםַָ ַה ֳז ָםַֿ ¡ זֳֿ ַבױבֹ ם ֽ ַבזַבֿםה דַ ׃ָ ׀ׁו ם ַבֲםֹ ָב ׀ב ¡ זם ַבָ־ַׁם ה ֳ׃דֱַ ָה ֳָם ָׁ ׁײם ַבבו הוַ ַב : « ֿד ֳדם זום דװֹׁ הֿ ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד ַ׃ם ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד ב: ֵה ֳדם ֿד זום ַָֹׁ ֳֳױב ֳדם ¿ <br />
ַב: הד ױבם ֳד »<br />
<br />
ַב ַָה ּֽׁ זבוַ ַָֹׁ &quot; ֳם ַָֹׁ ם װםֱ ֳ־׀ו זום בל װׁוַ &quot; <br />
<br />
זבו׀ַ ַ׃ֳ׀ה ֳ׃דֱַ ֳה ױבוַ זבז ַה ַָֹׁ ם ַבֵ׃בַד בד ּֽ ֵבל ֵ׀ה. <br />
<br />
זדַ םּזׂ ױבֹ ַבׁםָ זַבֵוֱַֿ ֵבםו ¡ ֵהו םּזׂ ָזב וֿםו בֳה ַבהָם ױבל ַבבו בםו ז׃בד ָב וֿםֹ ׂםהָ ָה ַבַֻֽׁ ַבםוזֿםֹ ַדֳֹׁ ׃בַד ָה דװד ם ־םָׁ¡ ֽםֻ ֳוֿ בו װַֹ דװזםֹ ד׃דזדֹ דַ ָֻ ׀ב ם ַב׃הֹ.<br />
<br />
ַב ַָה ַָׂ ֽׁדו ַבבו זםֽ׃ה ֵבםו -ֳם םׁ ַבד׃בד- זםױֿ בםו ֵה ַה םַׁ ¡ זםוֿל ֵבםו ֵה ַה הםַ ¡ זםהױֽ בו םדַ םהו בֳה ו׀ַ דדַ ם׃ָָ ָׁו ם ַבֵ׃בַד זַבֿ־זב םו . ֳו<br />
<br />
ֵַהֹ ַבדַּֽ דה ױזׁ ַבֵֽ׃ַה<br />
<br />
זדה ׀ב ֳםײַ ֵַהֹ ַבדַּֽ ׃זֱַ ַה ַָבֹ ַבַּׂ דהוד ֳז ָםׁ ַב׃ה ¡ זו׀ַ וז דַ ׃ַׁ בםו ַב־בֱַ ַבַׁװֿזה ם ױֿׁ ַבֵ׃בַד ם דַדבוד בֳוב ַב׀דֹ ¡ ם ־בַֹ ֳָם ָׁ ַבױֿם ׁײם ַבבו הו ָ ־ַבֿ ָה ַבזבםֿ ׁײם ַבבו הו ם ֿ ַב׀דֹ בֳוב ַבֽםֹׁ ַָבַׁ – זַהזַ הױַׁל – זּב בוד ֳםדַ װם־ ײ ה ַבדב ֳז ֳױַָו ֲֹ דה ַבֲַ ֳז ַה הםַ ַׁ זױַׁ ֳוב ֿםהו םױֿזה בםו ״ֽׁ ּׂםו זםב דה ָם דַב ַבד׃בדםה וז זםַבו.<br />
<br />
זם ־בַֹ דׁ ָה ָֿ ַבׂםׂ ֽׁדו ַבבו ָ ֵבל ֿם ָה ֳׁ״ֳֹ &quot; זַהׁ ָב דףה דצה ֳוב ַב׀דֹ ֿ ָׁ ׃הו זײ זו זזב הו ַבדַ׃ָ ֳּׁ בםו דה ָם דַב ַבד׃בדםה דַ םױבֽו.<br />
זםֿ־ב ם ׀ב ֵַֹֻ ַבדבוז זֵ׃ַ ַבדַּֽ דהוד דַ בז זּֿ דױַַָ ֳז דה ַה״ ָו ַב״ׁם בַ ּֽׁ ֳה םםהו ¡ ַב ַבװם־ דֽדֿ ָה ֻםדםה ֽׁדו ַבבו : &quot; ײֱַ ַֹּֽ ַבַׁ בַ ֳָ׃ ָוַ ֵ׀ַ ַה בם׃ םוַ דױםֹ.&quot; ֳו <br />
<br />
ׂםַֹׁ דׁײַוד זׂםוד <br />
<br />
זדה ׀ב ֳםײַ םַֹֿ דׁײַוד ¡ זַ׃הֿ דה ֳַָֽוַ דה ַבבדֱַ ֵבל דַ ֱַּ ם ױֽםֽ ַבָ־ַׁם ה ֳה׃ ׁײם ַבבו הו « ֳה בַדַ םוזֿם ַה ם־ֿד ַבהָם ױבל ַבבו בםו ז׃בד דׁײ ֳַו ַבהָם ױבל ַבבו בםו ז׃בד םזֿו ַב : ֳ׃בד ¡ ֳ׃בד »<br />
<br />
זַב װם־ ַבֵ׃בַד ַָה םדםֹ &quot; םַֿו - םהם ַבהױַׁהם- בַ ֳָ׃ ָוַ ֵהו ֿ םזה ם ׀ב דױבֹֽ בֳבםו בל ַבֵ׃בַד. <br />
<br />
זםִ־׀ דדַ ׃ָ ֳה בל ַבַֹֿ ֵבל ַבבו ֳבַ םזּוזַ ֿזוד ֵבל ַבַָׁ ״ ָב םזּוזַ ֿזוד ֵבל ַבױַׁ ֳםײַ דַ ב בםו ַבױבַֹ זַב׃בַד.<br />
<br />
ֳדַ ַבׂםֹ םוַ ־בַ ָםה ַבבדֱַ ¡ זַבַוׁ ֳהוַ ּׁם ד ַבדױבֹֽ¡ ַב ַבװם־ ַָה ַָׂ ֽׁדו ַבבו &quot; בַ ֳָ׃ ֳה םׂםוד ם דםוד ֵ׀ַ ֳׁל ַבדױבֹֽ ַבװׁםֹ ם ׀ב&quot;¡ זַב ַָה ֻםדםה ֽׁדו ַבבו : ַבׂםֹ ֶַֹּׂ ֵ׀ַ ַה והַ דױבֹֽ װׁםֹ.<br />
<br />
זֿ ׃ֶב ַבװם־ ַָה ַָׂ דַ םזבו הֿ ׂםו¡ ַב םזב בו: ָּׁ ַבבו דױםָ ֳז ֳֽ׃ה ב ַב־ב ָ־םׁ¡ זדַ ֳװָו ׀ב דה ַבבַד ַב״םָ¡ זבַ םזב ׁ ַבבו בו זבַ םזב: ֽׁדו ַבבו ֵ׀ַ ַה ַַׁ ֳל בַ םֿז בבדם ¡ זֵהדַ םֿז בבֽם ַָבוַֿםֹ זַָבזײ ַבױַבֽ זהֽז ׀ב.<br />
<br />
זבםבד ֳה ַבַֿםֹ ַבד׃בד ם׃״ם ֳה םהוׂ ׁױֹ ַבׂםֹ ֵָֿ־ַב ַב׃םהֹ זַבוַֿםֹ ֵבל בזָ םׁ ַבד׃בדםה זֿזוד דבםַ ַָבֿזֹ זַבדזֹ ַבֽ׃הֹ ¡ ֵהו הֿדַ ׁ ַבבזָ זֳֻׁ ַָבדױֶַָ םזה ַהםַֿוַ ֵבל ַבֽ ֳָׁ זל ַָבדז זַַ. <br />
<br />
ו׀ו ָײ ױזׁ ַבֵֽ׃ַה ַבם םדה בבַֹֿ ֵבל ַבבו ַ׃בַבוַ ד םׁ ַבד׃בדםה דדַ ֿב בםו ַבַָ זַב׃הֹ ז׀ב ָוֿ ָֽםָ ַבֵ׃בַד ֵבםוד זׁםָוד ם ַבֿ־זב םו..</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>