<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ŒÿÌ— Ãœ« ..ŸÂ— «·Õﬁœ «·œ›Ì‰ .... ≈”„«⁄·Ì… ‰Ã—«‰ Ìÿ«·»Ê‰ »«·»«ÿ·, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ŒÿÌ— Ãœ« ..ŸÂ— «·Õﬁœ «·œ›Ì‰ .... ≈”„«⁄·Ì… ‰Ã—«‰ Ìÿ«·»Ê‰ »«·»«ÿ· «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ŒÿÌ— Ãœ« ..ŸÂ— «·Õﬁœ «·œ›Ì‰ .... ≈”„«⁄·Ì… ‰Ã—«‰ Ìÿ«·»Ê‰ »«·»«ÿ· [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ŒÿÌ— Ãœ« ..ŸÂ— «·Õﬁœ «·œ›Ì‰ .... ≈”„«⁄·Ì… ‰Ã—«‰ Ìÿ«·»Ê‰ »«·»«ÿ·</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-48907.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=48907">ŒÿÌ— Ãœ« ..ŸÂ— «·Õﬁœ «·œ›Ì‰ .... ≈”„«⁄·Ì… ‰Ã—«‰ Ìÿ«·»Ê‰ »«·»«ÿ·</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·—⁄Ì· «·√Ê·</div><div class="date">20-02-06, 03:58 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1582;&#1591;&#1610;&#1585; &#1580;&#1583;&#1575;&#1611; &#1604;&#1602;&#1583; &#1571;&#1592;&#1607;&#1585; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1604;&#1610;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1606;&#1580;&#1585;&#1575;&#1606;<br />
<br />
&#1581;&#1602;&#1583;&#1607;&#1605; &#1575;&#1604;&#1583;&#1601;&#1610;&#1606; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1608;&#1581;&#1603;&#1575;&#1605;&#1607;&#1575; &#1575;&#1604;&#1571;&#1582;&#1610;&#1575;&#1585; &#1608;&#1610;&#1607;&#1583;&#1583;&#1608;&#1606; &#1576;&#1575;&#1604;&#1604;&#1580;&#1608;&#1569; &#1573;&#1604;&#1609; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1593;&#1583;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1606;&#1602;&#1604;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1603;&#1605;&#1575; &#1607;&#1608; <br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="3340525b52470c02010b7304061d5f7f035d515776454a65441d03">[email&#160;protected]</a>@.2cc09d0e<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1606;&#1589;&#1607; :<br />
===================================<br />
<br />
&#1578;&#1575;&#1576;&#1593; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1575; &#1575;&#1604;&#1605;&#1607;&#1586;&#1604;&#1577; &#1575;&#1604;&#1605;&#1587;&#1605;&#1575;&#1577; &#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1589;&#1583;&#1575;&#1605; &#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1609; &#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1583;&#1580;&#1610;&#1604; &#1548; &#1575;&#1604;&#1602;&#1585;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1581;&#1575;&#1608;&#1604; &#1593;&#1583;&#1583; &#1605;&#1606; &#1571;&#1607;&#1604;&#1607;&#1575; &#1575;&#1594;&#1578;&#1610;&#1575;&#1604;&#1577; &#1601;&#1602;&#1575;&#1605; &#1576;&#1573;&#1593;&#1583;&#1575;&#1605; &#1593;&#1583;&#1583; &#1605;&#1606;&#1607;&#1605; &#1548; &#1608;&#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1575;&#1604;&#1576;&#1593;&#1583; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1548; &#1581;&#1610;&#1579; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1571;&#1606; &#1610;&#1579;&#1576;&#1578;&#1608;&#1575; &#1571;&#1606;&#1607;&#1605; &#1571;&#1589;&#1576;&#1581;&#1608;&#1575; &#1607;&#1605; &#1575;&#1604;&#1571;&#1593;&#1604;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; .&#1608;&#1606;&#1581;&#1608; &#1584;&#1604;&#1603; &#1603;&#1605;&#1575; &#1604;&#1575; &#1610;&#1582;&#1601;&#1609;......... <br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1607;&#1605; &#1593;&#1606;&#1583;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1607;&#1608; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1605;&#1582;&#1578;&#1604;&#1601; &#1591;&#1608;&#1575;&#1574;&#1601;&#1607;&#1605; &#1602;&#1583; &#1575;&#1606;&#1601;&#1578;&#1581;&#1578; &#1588;&#1607;&#1610;&#1578;&#1607;&#1605; &#1608;&#1576;&#1583;&#1571;&#1608;&#1575; &#1610;&#1591;&#1575;&#1604;&#1576;&#1608;&#1606; &#1576;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1582;&#1610;&#1575;&#1604;&#1610;&#1577; &#1608;&#1610;&#1603;&#1610;&#1583;&#1608;&#1606; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; &#1608;&#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1583;. &#1587;&#1601;&#1585; &#1575;&#1604;&#1581;&#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1571;&#1602;&#1604;&#1610;&#1577; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1581;&#1603;&#1605; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585;&#1610;&#1577; . <br />
<br />
&#1575;&#1604;&#1584;&#1610; &#1583;&#1593;&#1575;&#1606;&#1610; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1607;&#1608; &#1605;&#1575; &#1606;&#1576;&#1607;&#1606;&#1610; &#1573;&#1604;&#1610;&#1607; &#1571;&#1581;&#1583; &#1575;&#1604;&#1586;&#1605;&#1604;&#1575;&#1569; &#1605;&#1606; &#1605;&#1602;&#1575;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576; &#1601;&#1610; &#1571;&#1581;&#1583; &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1601;&#1610; &#1606;&#1580;&#1585;&#1575;&#1606; &#1610;&#1578;&#1605;&#1606;&#1608;&#1606; &#1601;&#1610;&#1607; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1575;&#1603;&#1605;&#1608;&#1606; &#1601;&#1610;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1575; &#1582;&#1575;&#1583;&#1605; &#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1606; &#1608;&#1601;&#1602;&#1607; &#1575;&#1604;&#1604;&#1607; &#1603;&#1605;&#1575; &#1610;&#1581;&#1575;&#1603;&#1605; &#1589;&#1583;&#1575;&#1605; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1570;&#1606; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1593;&#1585;&#1601; &#1601;&#1610; &#1606;&#1580;&#1585;&#1575;&#1606; &#1576;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1601;&#1606;&#1583;&#1602; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605;&#1608;&#1575; &#1601;&#1610;&#1607;&#1575; &#1576;&#1573;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1606;&#1575;&#1585; &#1593;&#1604;&#1609; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1594;&#1578;&#1610;&#1575;&#1604;&#1607; &#1603;&#1605;&#1575; &#1602;&#1575;&#1605;&#1608;&#1575; &#1576;&#1573;&#1588;&#1575;&#1593;&#1577; &#1575;&#1604;&#1601;&#1608;&#1590;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; . <br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1606;&#1589; &#1603;&#1604;&#1575;&#1605;&#1607;&#1605; (&#1606;&#1571;&#1605;&#1604; &#1571;&#1606; &#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1606;&#1585;&#1609; &#1601;&#1610;&#1607; &#1605;&#1606; &#1571;&#1605;&#1578;&#1607;&#1606; &#1603;&#1585;&#1575;&#1605;&#1577; &#1571;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1575;&#1604;&#1606;&#1580;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1602;&#1601;&#1589; &#1571;&#1604;&#1575;&#1578;&#1607;&#1575;&#1605; &#1608;&#1571;&#1605;&#1575;&#1605; &#1602;&#1575;&#1590; &#1593;&#1575;&#1583;&#1604; &#1608;&#1610;&#1578;&#1605;&#1578;&#1593; &#1576;&#1581;&#1602; &#1578;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606;&#1607; /&#1603;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1581;&#1575;&#1604; &#1601;&#1610; &#1602;&#1590;&#1610;&#1577; &#1589;&#1583;&#1575;&#1605; &#1581;&#1587;&#1610;&#1606; &#1608;&#1571;&#1607;&#1575;&#1604;&#1610; &#1602;&#1585;&#1610;&#1577; &#1575;&#1604;&#1583;&#1580;&#1610;&#1604;.) <br />
<br />
http://www.wadi3.com/vb/showthread.php?t=14503 <br />
<br />
&#1601;&#1610;&#1575; &#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1580;&#1576; &#1603;&#1610;&#1601; &#1578;&#1580;&#1585;&#1571; &#1607;&#1572;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1548; &#1608;&#1603;&#1610;&#1601; &#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1590;&#1581;&#1610;&#1577; &#1580;&#1604;&#1575;&#1583; &#1608;&#1575;&#1604;&#1580;&#1604;&#1575;&#1583; &#1607;&#1608; &#1575;&#1604;&#1590;&#1581;&#1610;&#1577; &#1548; &#1608;&#1603;&#1610;&#1601; &#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1607;&#1608; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1590;&#1576;&#1591;&#1578; &#1575;&#1604;&#1571;&#1605;&#1606; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1610;&#1591;&#1575;&#1604;&#1576;&#1608;&#1606; &#1576;&#1605;&#1581;&#1575;&#1603;&#1605;&#1578;&#1607;&#1575; &#1548; &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1593;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1577; &#1571;&#1606;&#1607; &#1604;&#1605; &#1578;&#1585;&#1602; &#1601;&#1610;&#1607;&#1575; &#1602;&#1591;&#1585;&#1577; &#1583;&#1605; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1608;&#1604;&#1605; &#1578;&#1591;&#1604;&#1602; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1571;&#1610; &#1585;&#1589;&#1575;&#1589;&#1577; &#1578;&#1580;&#1575;&#1607; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1606; &#1575;&#1604;&#1605;&#1575;&#1585;&#1602;&#1610;&#1606; &#1605;&#1593; &#1575;&#1587;&#1578;&#1581;&#1602;&#1575;&#1602;&#1607;&#1605; &#1604;&#1584;&#1604;&#1603; . <br />
<br />
&#1576;&#1604; &#1604;&#1608; &#1578;&#1582;&#1604;&#1610;&#1606;&#1575; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1589;&#1583;&#1585; &#1593;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1610;&#1606; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1575;&#1584;&#1575; &#1587;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1608;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1605;&#1606; &#1584;&#1604;&#1603; &#1567;&#1567;&#1567; <br />
<br />
&#1571;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1604;&#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1605;&#1582;&#1583;&#1608;&#1593;&#1610;&#1606; &#1576;&#1583;&#1593;&#1575;&#1608;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1577; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1604;&#1604;&#1582;&#1575;&#1585;&#1580; &#1575;&#1606;&#1592;&#1585;&#1608;&#1575; &#1605;&#1575;&#1584;&#1575; &#1610;&#1578;&#1605;&#1606;&#1608;&#1606; &#1608;&#1605;&#1575;&#1584;&#1575; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1608;&#1605;&#1575;&#1584;&#1575; &#1610;&#1582;&#1591;&#1591;&#1608;&#1606; . <br />
<br />
&#1576;&#1604; &#1604;&#1602;&#1583; &#1607;&#1575;&#1604;&#1606;&#1610; &#1605;&#1575; &#1608;&#1580;&#1583;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1605;&#1606; &#1578;&#1607;&#1583;&#1610;&#1583; &#1576;&#1575;&#1604;&#1604;&#1580;&#1608;&#1569; &#1573;&#1604;&#1609; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1593;&#1583;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1548; &#1608;&#1605;&#1606; &#1591;&#1604;&#1576; &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1604;&#1610;&#1606; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1606;&#1580;&#1585;&#1575;&#1606; &#1608;&#1605;&#1606; &#1591;&#1604;&#1576; &#1571;&#1606; &#1578;&#1582;&#1585;&#1580; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1605;&#1606; &#1606;&#1580;&#1585;&#1575;&#1606; &#1608;&#1578;&#1593;&#1591;&#1610;&#1607;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; !!!! &#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1605;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1606;&#1593;&#1605;&#1608;&#1606; &#1576;&#1582;&#1610;&#1585;&#1575;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1604;&#1583; &#1575;&#1604;&#1605;&#1593;&#1591;&#1575;&#1569; &#1607;&#1605; &#1605;&#1606; &#1571;&#1604;&#1583; &#1571;&#1593;&#1583;&#1575;&#1574;&#1607; &#1575;&#1604;&#1605;&#1578;&#1585;&#1576;&#1589;&#1610;&#1606; &#1576;&#1607; <br />
<br />
&#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; (&#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1585;&#1576;&#1589;&#1608;&#1606; &#1576;&#1603;&#1605; &#1601;&#1573;&#1606; &#1603;&#1575;&#1606; &#1604;&#1603;&#1605; &#1601;&#1578;&#1581; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1604;&#1608;&#1575; &#1571;&#1604;&#1605; &#1606;&#1603;&#1606; &#1605;&#1593;&#1603;&#1605; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1604;&#1604;&#1603;&#1575;&#1601;&#1585;&#1610;&#1606; &#1606;&#1589;&#1610;&#1576; &#1602;&#1575;&#1604;&#1608;&#1575; &#1571;&#1604;&#1605; &#1606;&#1587;&#1578;&#1581;&#1608;&#1584; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1606;&#1605;&#1593;&#1606;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1601;&#1575;&#1604;&#1604;&#1607; &#1610;&#1581;&#1603;&#1605; &#1576;&#1610;&#1606;&#1603;&#1605; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1608;&#1604;&#1606; &#1610;&#1580;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1604;&#1603;&#1575;&#1601;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1587;&#1576;&#1610;&#1604;&#1575;)&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; 141 <br />
<br />
&#1601;&#1605;&#1578;&#1609; &#1606;&#1589;&#1581;&#1608; &#1567;&#1567;&#1567; &#1593;&#1587;&#1609; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1602;&#1585;&#1610;&#1576;&#1575; . &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1585;&#1583; &#1603;&#1610;&#1583;&#1607;&#1605; &#1601;&#1610; &#1606;&#1581;&#1608;&#1585;&#1607;&#1605; &#1548; &#1608;&#1571;&#1606; &#1610;&#1606;&#1589;&#1585; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1610;&#1602;&#1605;&#1593; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; . <br />
<br />
&#1604;&#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1605;&#1608;&#1602;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; <br />
<br />
http://www.wadi3.com/vb/forumdisplay.php?f=4</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ‹«”— ﬁ—Ê‰ «·‘Ìÿ«‰</div><div class="date">20-02-06, 04:09 AM</div></div><div class="posttext">&#1591;&#1610;&#1576; &#1575;&#1606;&#1578; &#1575;&#1604;&#1575;&#1606; &#1605;&#1575;&#1584;&#1575; &#1578;&#1585;&#1610;&#1583; &#1567;  <br />
<br />
&#1578;&#1585;&#1610;&#1583;  &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1606;&#1575;&#1576;&#1604; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; &#1578;&#1585;&#1608;&#1581; &#1578;&#1576;&#1610;&#1583; &#1606;&#1580;&#1585;&#1575;&#1606; &#1567; <br />
<br />
&#1588;&#1606;&#1608;  &#1575;&#1604;&#1610; &#1578;&#1585;&#1610;&#1583;&#1607; &#1576;&#1575;&#1604;&#1590;&#1576;&#1591; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·œ«—ﬁÿ‰Ì</div><div class="date">20-02-06, 04:20 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1610; &#1606;&#1585;&#1610;&#1583;&#1607; &#1605;&#1606;&#1603;&#1605; &#1610;&#1575; &#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1606; &#1578;&#1578;&#1602;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608; &#1578;&#1585;&#1580;&#1593;&#1608;&#1575; &#1575;&#1604;&#1609; &#1585;&#1588;&#1583;&#1603;&#1605; &#1608; &#1578;&#1606;&#1576;&#1584;&#1608;&#1575; &#1575;&#1604;&#1588;&#1585;&#1603; &#1608; &#1575;&#1607;&#1604;&#1607; &#1608; &#1578;&#1593;&#1608;&#1583;&#1608;&#1575; &#1604;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608; &#1575;&#1604;&#1587;&#1606;&#1577; <br />
&#1608; &#1575;&#1604;&#1575;*********** &#1575;&#1604;&#1587;&#1610;&#1601; &#1575;&#1589;&#1583;&#1602; &#1575;&#1606;&#1576;&#1575;&#1569;&#1575; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—⁄Ì· «·√Ê·</div><div class="date">20-02-06, 04:27 AM</div></div><div class="posttext">√‰« ·« √—Ìœ √‰  –Â» ﬁ‰«»· Ê·«€Ì—Â« ≈·Ï ‰Ã—«‰ <br />
<br />
·√‰ ›ÌÂ« ‰”«¡ Ê√ÿ›«· Ê‘ÌÊŒ .... ‰Õ‰ ·”‰« „À·ﬂ„<br />
<br />
Ê·ﬂ‰ ... ‰—Ìœ ›÷Õ «·—Ê«›÷ Ê≈ŸÂ«— ÕﬁœÂ„ ⁄·Ï √Â· «·”‰… Ê«·Ã„«⁄… Ê⁄·Ï Õﬂ«„Â„<br />
<br />
ﬁ«·  ⁄«·Ï :<br />
<br />
{ÊÛ·ÛÊ˙ ‰Û‘Û«¡ ·Û√Û—ÛÌ˙‰Û«ﬂÛÂı„˙ ›Û·Û⁄Û—Û›˙ ÛÂı„ »ˆ”ˆÌ„Û«Âı„˙ ÊÛ·Û Û⁄˙—ˆ›Û‰¯ÛÂı„˙ ›ˆÌ ·ÛÕ˙‰ˆ «·˙ﬁÛÊ˙·ˆ ÊÛ«··¯ÛÂı ÌÛ⁄˙·Û„ı √Û⁄˙„Û«·Ûﬂı„˙} (30) ”Ê—… „Õ„œ<br />
<br />
Ê»⁄œÌ‰ √‰  „«ÂÊ „Êﬁ›ﬂ „‰ Â–« «·ﬂ·«„ øøøøø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«œ·</div><div class="date">20-02-06, 04:39 AM</div></div><div class="posttext">&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1571;&#1614;&#1601;&#1614;&#1576;&#1616;&#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1616;&#1606;&#1614;&#1575; &#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1593;&#1618;&#1580;&#1616;&#1604;&#1615;&#1608;&#1606;&#1614; (176) &#1601;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1606;&#1614;&#1586;&#1614;&#1604;&#1614; &#1576;&#1616;&#1587;&#1614;&#1575;&#1581;&#1614;&#1578;&#1616;&#1607;&#1616;&#1605;&#1618; &#1601;&#1614;&#1587;&#1614;&#1575;&#1569;&#1614; &#1589;&#1614;&#1576;&#1614;&#1575;&#1581;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1606;&#1618;&#1584;&#1614;&#1585;&#1616;&#1610;&#1606;&#1614; (177) } &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1589;&#1575;&#1601;&#1575;&#1578; .<br />
<br />
&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1604;&#1606; &#1610;&#1606;&#1601;&#1593;&#1608;&#1603;&#1605; &#1582;&#1608;&#1606;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1605;&#1606; &#1588;&#1575;&#1603;&#1604;&#1607;&#1605; &#1608;&#1602;&#1583; &#1571;&#1606;&#1584;&#1585;&#1578;&#1605; &#1605;&#1606; &#1602;&#1576;&#1604; &#1607;&#1584;&#1575; ..  &#1608;&#1573;&#1606; &#1604;&#1605; &#1578;&#1578;&#1608;&#1576;&#1608;&#1575; &#1608;&#1578;&#1587;&#1578;&#1602;&#1610;&#1605;&#1608;&#1575; &#1608;&#1585;&#1576; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1604;&#1578;&#1589;&#1576;&#1581;&#1608;&#1606; ( &#1593;&#1588;&#1575;&#1569; &#1604;&#1610;&#1604; ) &#1601;&#1605;&#1606; &#1571;&#1606;&#1584;&#1585; &#1602;&#1583; &#1571;&#1593;&#1584;&#1585; .<br />
<br />
&#1581;&#1578;&#1609; &#1571;&#1606;&#1578;&#1605; &#1610;&#1575;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; .. &#1593;&#1604;&#1609; &#1608;&#1586;&#1606; &#1581;&#1578;&#1609; &#1571;&#1606;&#1578;&#1610; &#1610;&#1575;&#1583;&#1606;&#1610;&#1605;&#1575;&#1585;&#1603; ... &#1608;&#1575;&#1604;&#1601;&#1575;&#1607;&#1605; &#1610;&#1601;&#1607;&#1605; !<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1585;&#1593;&#1610;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ‹«”— ﬁ—Ê‰ «·‘Ìÿ«‰</div><div class="date">20-02-06, 05:05 AM</div></div><div class="posttext">&#1575;&#1604;&#1575;*********** &#1575;&#1604;&#1587;&#1610;&#1601; &#1575;&#1589;&#1583;&#1602; &#1575;&#1606;&#1576;&#1575;&#1569;&#1575; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576;<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &lt; &#1604;&#1575;&#1614; &#1573;&#1616;&#1603;&#1618;&#1585;&#1614;&#1575;&#1607;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1606;&#1616; &#1602;&#1614;&#1583; &#1578;&#1617;&#1614;&#1576;&#1614;&#1610;&#1617;&#1614;&#1606;&#1614; &#1575;&#1604;&#1585;&#1617;&#1615;&#1588;&#1618;&#1583;&#1615; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1617;&#1616; &#1601;&#1614;&#1605;&#1614;&#1606;&#1618; &#1610;&#1614;&#1603;&#1618;&#1601;&#1615;&#1585;&#1618; &#1576;&#1616;&#1575;&#1604;&#1591;&#1617;&#1614;&#1575;&#1594;&#1615;&#1608;&#1578;&#1616; &#1608;&#1614;&#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606; &#1576;&#1616;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1601;&#1614;&#1602;&#1614;&#1583;&#1616; &#1575;&#1587;&#1618;&#1578;&#1614;&#1605;&#1618;&#1587;&#1614;&#1603;&#1614; &#1576;&#1616;&#1575;&#1604;&#1618;&#1593;&#1615;&#1585;&#1618;&#1608;&#1614;&#1577;&#1616; &#1575;&#1604;&#1618;&#1608;&#1615;&#1579;&#1618;&#1602;&#1614;&#1609;&#1614; &#1604;&#1575;&#1614; &#1575;&#1606;&#1601;&#1616;&#1589;&#1614;&#1575;&#1605;&#1614; &#1604;&#1614;&#1607;&#1614;&#1575; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1587;&#1614;&#1605;&#1616;&#1610;&#1593;&#1612; &#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612;  &gt; . <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1593;&#1586; &#1605;&#1606; &#1602;&#1575;&#1574;&#1604; &lt; &#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1588;&#1614;&#1575;&#1569; &#1585;&#1614;&#1576;&#1617;&#1615;&#1603;&#1614; &#1604;&#1570;&#1605;&#1614;&#1606;&#1614; &#1605;&#1614;&#1606; &#1601;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1603;&#1615;&#1604;&#1617;&#1615;&#1607;&#1615;&#1605;&#1618; &#1580;&#1614;&#1605;&#1616;&#1610;&#1593;&#1611;&#1575; &#1571;&#1614;&#1601;&#1614;&#1571;&#1614;&#1606;&#1578;&#1614; &#1578;&#1615;&#1603;&#1618;&#1585;&#1616;&#1607;&#1615; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1614; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1610;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615;&#1608;&#1575;&#1618; &#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &gt; &#1607;&#1584;&#1575; &#1604;&#1608; &#1603;&#1606;&#1578; &#1575;&#1606;&#1578; &#1589;&#1575;&#1583;&#1602;  &#1608;&#1604;&#1608; &#1603;&#1606;&#1578; &#1575;&#1606;&#1578; &#1575;&#1604;&#1589;&#1581; .  <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &lt; &#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1575;&#1580;&#1618;&#1578;&#1614;&#1606;&#1616;&#1576;&#1615;&#1608;&#1575; &#1603;&#1614;&#1579;&#1616;&#1610;&#1585;&#1611;&#1575; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1592;&#1617;&#1614;&#1606;&#1617;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614; &#1576;&#1614;&#1593;&#1618;&#1590;&#1614; &#1575;&#1604;&#1592;&#1617;&#1614;&#1606;&#1617;&#1616; &#1573;&#1616;&#1579;&#1618;&#1605;&#1612; &#1608;&#1614;&#1604;&#1575; &#1578;&#1614;&#1580;&#1614;&#1587;&#1617;&#1614;&#1587;&#1615;&#1608;&#1575; &#1608;&#1614;&#1604;&#1575; &#1610;&#1614;&#1594;&#1618;&#1578;&#1614;&#1576; &#1576;&#1617;&#1614;&#1593;&#1618;&#1590;&#1615;&#1603;&#1615;&#1605; &#1576;&#1614;&#1593;&#1618;&#1590;&#1611;&#1575; &#1571;&#1614;&#1610;&#1615;&#1581;&#1616;&#1576;&#1617;&#1615; &#1571;&#1614;&#1581;&#1614;&#1583;&#1615;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1606; &#1610;&#1614;&#1571;&#1618;&#1603;&#1615;&#1604;&#1614; &#1604;&#1614;&#1581;&#1618;&#1605;&#1614; &#1571;&#1614;&#1582;&#1616;&#1610;&#1607;&#1616; &#1605;&#1614;&#1610;&#1618;&#1578;&#1611;&#1575; &#1601;&#1614;&#1603;&#1614;&#1585;&#1616;&#1607;&#1618;&#1578;&#1615;&#1605;&#1615;&#1608;&#1607;&#1615; &#1608;&#1614;&#1575;&#1578;&#1617;&#1614;&#1602;&#1615;&#1608;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1578;&#1614;&#1608;&#1617;&#1614;&#1575;&#1576;&#1612; &#1585;&#1617;&#1614;&#1581;&#1616;&#1610;&#1605;&#1612; &gt;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mohammed_50054</div><div class="date">20-02-06, 05:23 AM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„ <br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â ° ° ° <br />
«·≈”„«⁄Ì·Ì… √Œÿ— „‰ –·ﬂ Ê»Õﬂ„ √‰Â„ ›Ì ‰Ã—«‰ Ê√‰« „‰ Ìœ„Â «· Ì ÂÌ „‰ „Õ«›Ÿ«  ‰Ã—«‰ ›≈‰ «·—«›÷Â Â‰«ﬂ Ì ”„Ê‰ » ·Ê‰ «·⁄ÃÌ» ° ›·«  ” €—»Ê« „‰Â„ –·ﬂ ·⁄‰Â„ «··Â «··Â„ ¬„Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«œ·</div><div class="date">20-02-06, 05:30 AM</div></div><div class="posttext">Ì«ﬂ«”— ﬁ—Ê‰ «·‘Ìÿ«‰ <br />
<br />
Ê„«œŒ· Â–Â «·¬Ì«  «·ﬂ—Ì„… »„Ê÷Ê⁄‰« !!!!! :confused: <br />
<br />
Ê«·œ·Ì· ⁄·Ï Â–« Â„ ⁄·Ï ⁄ﬁÌœ Â„ «·›«”œ… „‰– ⁄—›‰«Â„ !!!<br />
<br />
Ê·ﬂ‰ ‰Õ‰ ‰ﬁÊ· ≈Ì«ﬂ„ Ê«·ŒÌ«‰… Ê«·Œ”… Ê«·≈” ⁄«‰… ( »«·‘Ì«ÿÌ‰ «·ﬂ»«— Ê«·’€«— ) ›ﬁ‹‹‹ÿ ! <br />
<br />
Ê„« —œﬂ Â–« ≈·« œ·Ì· ⁄·Ï «‰ﬂ ·„  ﬁ—√ «·Œ»— ÃÌœ« √Ê √‰ﬂ ﬁ—√ Â Ê·ﬂ‰ ....... !!!!<br />
<br />
⁄·Ï «·⁄„Ê„ «‰Ÿ— ≈·Ï Â–« «·≈ﬁ »«” :<br />
»· ·ﬁœ Â«·‰Ì „« ÊÃœ  ›Ì Â–« «·„Êﬁ⁄ „‰  ÂœÌœ »«··ÃÊ¡ ≈·Ï „Õﬂ„… «·⁄œ· «·œÊ·Ì… ° Ê„‰ ÿ·»  €ÌÌ— «·√„Ì— Ê«·„”ƒ·Ì‰ ›Ì „‰ÿﬁ… ‰Ã—«‰ Ê„‰ ÿ·» √‰  Œ—Ã «·œÊ·… «·”⁄ÊœÌ… „‰ ‰Ã—«‰ Ê ⁄ÿÌÂ„ «·«” ﬁ·«· !!!! ≈·Ï €Ì— „„« Ìœ· ⁄·Ï √‰ ﬂÀÌ—« „‰ Âƒ·«¡ «·ﬁÊ„ «·–Ì‰ Ì‰⁄„Ê‰ »ŒÌ—«  Â–« «·»·œ «·„⁄ÿ«¡ Â„ „‰ √·œ √⁄œ«∆Â «·„ —»’Ì‰ »Â <br />
<br />
Ê√Œ „ »ﬁÊ· «··Â  ⁄«·Ï { «·¯Û–ˆÌ‰Û ÌÛ Û—Û»¯Û’ıÊ‰Û »ˆﬂı„˙ ›Û≈ˆ‰˙ ﬂÛ«‰Û ·Ûﬂı„˙ ›Û ˙ÕÒ „ˆ‰Û «··¯ÛÂˆ ﬁÛ«·ıÊ« √Û·Û„˙ ‰Ûﬂı‰˙ „Û⁄Ûﬂı„˙ ÊÛ≈ˆ‰˙ ﬂÛ«‰Û ·ˆ·˙ﬂÛ«›ˆ—ˆÌ‰Û ‰Û’ˆÌ»Ò ﬁÛ«·ıÊ« √Û·Û„˙ ‰Û”˙ ÛÕ˙Êˆ–˙ ⁄Û·ÛÌ˙ﬂı„˙ ÊÛ‰Û„˙‰Û⁄˙ﬂı„˙ „ˆ‰Û «·˙„ıƒ˙„ˆ‰ˆÌ‰Û ›Û«··¯ÛÂı ÌÛÕ˙ﬂı„ı »ÛÌ˙‰Ûﬂı„˙ ÌÛÊ˙„Û «·˙ﬁˆÌÛ«„Û…ˆ ÊÛ·Û‰˙ ÌÛÃ˙⁄Û·Û «··¯ÛÂı ·ˆ·˙ﬂÛ«›ˆ—ˆÌ‰Û ⁄Û·ÛÏ «·˙„ıƒ˙„ˆ‰ˆÌ‰Û ”Û»ˆÌ·« (141) ”Ê—… «·‰”«¡</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
<script data-cfasync="false" src="/cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"></script></body>
</html>