<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «· Õ–Ì— „‰ ﬁÿ⁄… „Ê÷Ê⁄… „‰ „’‰› ⁄»œ «·—“«ﬁ ‰‘—Â« ’Ê›Ì… «·≈„«—« , ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «· Õ–Ì— „‰ ﬁÿ⁄… „Ê÷Ê⁄… „‰ „’‰› ⁄»œ «·—“«ﬁ ‰‘—Â« ’Ê›Ì… «·≈„«—«  «·Õ‹‹Ê«— „⁄ «·‹‹’‹Ê›‹‹Ì‹‹‹…" />
	
	<title> «· Õ–Ì— „‰ ﬁÿ⁄… „Ê÷Ê⁄… „‰ „’‰› ⁄»œ «·—“«ﬁ ‰‘—Â« ’Ê›Ì… «·≈„«—«  [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-21.html">«·Õ‹‹Ê«— „⁄ «·‹‹’‹Ê›‹‹Ì‹‹‹…</a> &gt;  «· Õ–Ì— „‰ ﬁÿ⁄… „Ê÷Ê⁄… „‰ „’‰› ⁄»œ «·—“«ﬁ ‰‘—Â« ’Ê›Ì… «·≈„«—« </div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-48323.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=48323">«· Õ–Ì— „‰ ﬁÿ⁄… „Ê÷Ê⁄… „‰ „’‰› ⁄»œ «·—“«ﬁ ‰‘—Â« ’Ê›Ì… «·≈„«—« </a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√»Ê ⁄»œ«··Â «·√À—Ì</div><div class="date">06-02-06, 03:47 AM</div></div><div class="posttext">Â‰«:<br />
<br />
http://www.ahlalhdeeth.com/vb/showthread.php?t=71477<br />
<br />
<br />
ÊÕ»–« ·Ê ‰ﬁ· «·≈ŒÊ… «·„Ê÷Ê⁄ ≈·Ï ⁄œ… „‰ œÌ«  –»« ⁄‰ ”‰… «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„<br />
<br />
Ê«Õ ”»Ê« «·√Ã— €›— «··Â ·Ì Ê·ﬂ„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">06-02-06, 06:12 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ<br />
<br />
================<br />
<br />
√»Ê ⁄À„«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄»œ«··Â «·√À—Ì</div><div class="date">10-02-06, 09:13 PM</div></div><div class="posttext">&#1608;&#1601;&#1610;&#1603; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1571;&#1576;&#1575; &#1593;&#1579;&#1605;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">10-02-06, 11:43 PM</div></div><div class="posttext">·⁄·ﬂ √ŒÌ  ‰ﬁ· «·„Ê÷Ê⁄ Â‰« <br />
<br />
===============<br />
<br />
√»Ê ⁄À„«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄»œ«··Â «·√À—Ì</div><div class="date">11-02-06, 04:39 AM</div></div><div class="posttext">&#1571;&#1576;&#1588;&#1585; &#1571;&#1582;&#1610; &#1571;&#1576;&#1575; &#1593;&#1579;&#1605;&#1575;&#1606;, &#1608;&#1604;&#1593;&#1604; &#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1607;&#1606;&#1575;&#1603; &#1571;&#1601;&#1590;&#1604;, &#1601;&#1601;&#1610; &#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1593;&#1583;&#1577; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1606;&#1575;&#1601;&#1593;&#1577;:<br />
<br />
<br />
&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1587;&#1606;&#1617;&#1578;&#1607; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585;&#1577;<br />
&#1608;&#1603;&#1588;&#1601; &#1578;&#1608;&#1575;&#1591;&#1572; &#1593;&#1610;&#1587;&#1609; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1608;&#1605;&#1581;&#1605;&#1608;&#1583; &#1587;&#1593;&#1610;&#1583; &#1605;&#1605;&#1583;&#1608;&#1581; &#1593;&#1604;&#1609; &#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;<br />
<br />
(&#1578;&#1601;&#1606;&#1610;&#1583; &#1575;&#1604;&#1602;&#1591;&#1593;&#1577; &#1575;&#1604;&#1605;&#1603;&#1584;&#1608;&#1576;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1582;&#1585;&#1580;&#1575;&#1607;&#1575; &#1608;&#1606;&#1587;&#1576;&#1575;&#1607;&#1575; &#1604;&#1605;&#1589;&#1606;&#1601; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602;)<br />
&#1576;&#1602;&#1604;&#1605;<br />
&#1605;&#1581;&#1605;&#1583; &#1586;&#1610;&#1575;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1578;&#1617;&#1615;&#1603;&#1618;&#1604;&#1577;<br />
&#1593;&#1615;&#1601;&#1610; &#1593;&#1606;&#1607;<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1573;&#1606; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1606;&#1581;&#1605;&#1583;&#1607; &#1608;&#1606;&#1587;&#1578;&#1593;&#1610;&#1606;&#1607; &#1608;&#1606;&#1587;&#1578;&#1594;&#1601;&#1585;&#1607;&#1548; &#1608;&#1606;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1588;&#1585;&#1608;&#1585; &#1571;&#1606;&#1601;&#1587;&#1606;&#1575;&#1548; &#1608;&#1605;&#1606; &#1587;&#1610;&#1574;&#1575;&#1578; &#1571;&#1593;&#1605;&#1575;&#1604;&#1606;&#1575;&#1548; &#1605;&#1606; &#1610;&#1614;&#1607;&#1618;&#1583;&#1616;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1604;&#1575; &#1605;&#1615;&#1590;&#1616;&#1604;&#1617;&#1614; &#1604;&#1607;&#1548; &#1608;&#1605;&#1606; &#1610;&#1615;&#1590;&#1604;&#1604; &#1601;&#1604;&#1575; &#1607;&#1575;&#1583;&#1610; &#1604;&#1607;.<br />
&#1608;&#1571;&#1588;&#1607;&#1583; &#1571;&#1606;&#1618; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1604;&#1575; &#1588;&#1585;&#1610;&#1603; &#1604;&#1607;&#1548; &#1608;&#1571;&#1588;&#1607;&#1583; &#1571;&#1606;&#1617;&#1614; &#1605;&#1581;&#1605;&#1583;&#1575;&#1611; &#1593;&#1576;&#1583;&#1615;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607;.<br />
&#1571;&#1605;&#1575; &#1576;&#1593;&#1583;:<br />
&#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1605;&#1575; &#1582;&#1578;&#1605; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1593; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1571;&#1578;&#1605; &#1606;&#1593;&#1605;&#1578;&#1607; &#1593;&#1604;&#1610;&#1606;&#1575;&#1548; &#1608;&#1585;&#1590;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1604;&#1604;&#1606;&#1575;&#1587; &#1583;&#1610;&#1606;&#1575;: &#1604;&#1605; &#1610;&#1578;&#1585;&#1603; &#1583;&#1610;&#1606;&#1607; &#1607;&#1605;&#1604;&#1575;&#1611;&#1548; &#1576;&#1604; &#1581;&#1601;&#1592; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; &#1608;&#1575;&#1604;&#1578;&#1576;&#1583;&#1610;&#1604;&#1548; &#1601;&#1581;&#1601;&#1592; &#1603;&#1604;&#1575;&#1605;&#1607; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604;: &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1548; &#1601;&#1604;&#1575; &#1610;&#1615;&#1586;&#1575;&#1583; &#1581;&#1585;&#1601;&#1612; &#1601;&#1610;&#1607; &#1608;&#1604;&#1575; &#1610;&#1606;&#1602;&#1589;.<br />
&#1608;&#1581;&#1601;&#1592; &#1587;&#1606;&#1577; &#1606;&#1576;&#1610;&#1617;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1601;&#1580;&#1593;&#1604; &#1575;&#1604;&#1603;&#1584;&#1576; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1608;&#1576;&#1602;&#1575;&#1578;&#1548; &#1601;&#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1578;&#1585;: (&#1605;&#1606; &#1603;&#1584;&#1576; &#1593;&#1604;&#1610;&#1617; &#1605;&#1578;&#1593;&#1605;&#1583;&#1575; &#1601;&#1604;&#1610;&#1578;&#1576;&#1608;&#1571; &#1605;&#1602;&#1593;&#1583;&#1607; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585;)&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1605;&#1594;&#1610;&#1585;&#1577; &#1576;&#1606; &#1588;&#1593;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;: (&#1573;&#1606; &#1603;&#1584;&#1576;&#1575; &#1593;&#1604;&#1610;&#1617; &#1604;&#1610;&#1587; &#1603;&#1603;&#1584;&#1576; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583;).<br />
&#1608;&#1587;&#1582;&#1617;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1604;&#1587;&#1606;&#1617;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1571;&#1586;&#1605;&#1575;&#1606; &#1606;&#1582;&#1576;&#1577; &#1575;&#1604;&#1571;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1575;&#1606;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1593;&#1602;&#1604;&#1548; &#1578;&#1606;&#1601;&#1610; &#1593;&#1606;&#1607;&#1575; &#1603;&#1584;&#1576; &#1575;&#1604;&#1603;&#1575;&#1584;&#1576;&#1610;&#1606;&#1548; &#1576;&#1604; &#1608;&#1571;&#1608;&#1607;&#1575;&#1605; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;&#1610;&#1606;&#1548; &#1601;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1587;&#1585;&#1610; &#1581;&#1583;&#1610;&#1579;&#1612; &#1610;&#1615;&#1606;&#1587;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1604;&#1575; &#1610;&#1579;&#1576;&#1578; &#1593;&#1606;&#1607; &#1573;&#1604;&#1575; &#1576;&#1610;&#1617;&#1606;&#1608;&#1607; &#1608;&#1581;&#1584;&#1585;&#1608;&#1575; &#1605;&#1606;&#1607;&#1548; &#1593;&#1576;&#1585; &#1602;&#1608;&#1575;&#1593;&#1583; &#1605;&#1578;&#1610;&#1606;&#1577; &#1607;&#1610; &#1594;&#1575;&#1610;&#1577; &#1605;&#1575; &#1576;&#1604;&#1594;&#1607; &#1575;&#1604;&#1593;&#1602;&#1604; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610; &#1605;&#1606; &#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1608;&#1579;&#1610;&#1602; &#1608;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;.<br />
&#1608;&#1605;&#1575; &#1586;&#1575;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606;&#1608;&#1575;&#1593;&#1607; &#1610;&#1581;&#1575;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1583;&#1587; &#1601;&#1610; &#1587;&#1606;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1604;&#1606;&#1589;&#1585;&#1577; &#1571;&#1607;&#1608;&#1575;&#1574;&#1607;&#1605; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604;&#1577;&#1548; &#1571;&#1608; &#1604;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1604;&#1586;&#1606;&#1583;&#1602;&#1577;&#1548; &#1601;&#1605;&#1575; &#1571;&#1587;&#1585;&#1593; &#1571;&#1606; &#1610;&#1606;&#1603;&#1588;&#1601;&#1608;&#1575; &#1608;&#1610;&#1601;&#1590;&#1581;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;&#1548; &#1608;&#1610;&#1606;&#1602;&#1604;&#1576; &#1576;&#1589;&#1585;&#1607;&#1605; &#1582;&#1575;&#1587;&#1574;&#1575; &#1608;&#1607;&#1608; &#1581;&#1587;&#1610;&#1585;.<br />
&#1579;&#1576;&#1578; &#1593;&#1606; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1607; &#1587;&#1574;&#1604;: &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1577;&#1567; &#1601;&#1602;&#1575;&#1604;: &#1578;&#1593;&#1610;&#1588; &#1604;&#1607;&#1575; &#1575;&#1604;&#1580;&#1607;&#1575;&#1576;&#1584;&#1577;&#1548; &#1579;&#1605; &#1602;&#1585;&#1571;: (&#1573;&#1606;&#1575; &#1606;&#1581;&#1606; &#1606;&#1586;&#1604;&#1606;&#1575; &#1575;&#1604;&#1584;&#1603;&#1585; &#1608;&#1573;&#1606;&#1575; &#1604;&#1607; &#1604;&#1581;&#1575;&#1601;&#1592;&#1608;&#1606;).<br />
&#1608;&#1602;&#1575;&#1604; &#1587;&#1601;&#1610;&#1575;&#1606; &#1575;&#1604;&#1579;&#1608;&#1585;&#1610;: &#1604;&#1608; &#1607;&#1605;&#1617; &#1585;&#1580;&#1604; &#1571;&#1606; &#1610;&#1603;&#1584;&#1576; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1607;&#1608; &#1601;&#1610; &#1580;&#1608;&#1601; &#1576;&#1610;&#1578; &#1604;&#1571;&#1592;&#1607;&#1585; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;.<br />
&#1608;&#1585;&#1608;&#1610; &#1605;&#1593;&#1606;&#1609; &#1584;&#1604;&#1603; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1605;&#1607;&#1583;&#1610; &#1608;&#1575;&#1576;&#1606; &#1605;&#1593;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575;. <br />
&#1608;&#1602;&#1575;&#1604; &#1587;&#1601;&#1610;&#1575;&#1606; &#1576;&#1606; &#1593;&#1610;&#1610;&#1606;&#1577;: &#1605;&#1575; &#1587;&#1578;&#1585; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1571;&#1581;&#1583;&#1575;&#1611; &#1610;&#1603;&#1584;&#1576; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;.<br />
* * *<br />
&#1608;&#1576;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1585;&#1577; &#1571;&#1583;&#1582;&#1604; &#1601;&#1610; &#1589;&#1604;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1571;&#1602;&#1608;&#1604;:<br />
&#1589;&#1583;&#1585; &#1605;&#1572;&#1582;&#1585;&#1575;&#1611; &#1603;&#1578;&#1575;&#1576;&#1612; &#1603;&#1615;&#1578;&#1576; &#1593;&#1604;&#1610;&#1607;: &quot;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601; &#1604;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1576;&#1606; &#1607;&#1605;&#1575;&#1605; &#1575;&#1604;&#1589;&#1606;&#1593;&#1575;&#1606;&#1610;&quot;&#1548; &#1576;&#1578;&#1581;&#1602;&#1610;&#1602; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1575;&#1606;&#1593; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610;&#1548; &#1608;&#1578;&#1602;&#1583;&#1610;&#1605; &#1605;&#1581;&#1605;&#1608;&#1583; &#1587;&#1593;&#1610;&#1583; &#1605;&#1605;&#1583;&#1608;&#1581;&#1548; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; 1425&#1607;&#1600;-2005&#1605;&#1548; &#1583;&#1608;&#1606; &#1584;&#1603;&#1585; &#1604;&#1604;&#1606;&#1575;&#1588;&#1585;&#1548; &#1601;&#1610; &#1605;&#1580;&#1610;&#1604;&#1610;&#1583; &#1601;&#1610; 105 &#1589;&#1601;&#1581;&#1575;&#1578;&#1548; &#1605;&#1606;&#1607;&#1575; 44 &#1589;&#1601;&#1581;&#1577; &#1604;&#1605;&#1578;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;.<br />
&#1585;&#1571;&#1610;&#1578;&#1615; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1573;&#1581;&#1583;&#1609; &#1605;&#1603;&#1578;&#1576;&#1575;&#1578; &#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577; &#1571;&#1608;&#1575;&#1582;&#1585; &#1584;&#1610; &#1575;&#1604;&#1581;&#1580;&#1577; 1426&#1548; &#1608;&#1571;&#1608;&#1604; &#1605;&#1575; &#1608;&#1602;&#1593; &#1606;&#1592;&#1585;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1587;&#1578;&#1594;&#1585;&#1576;&#1578;&#1615; &#1571;&#1606; &#1610;&#1582;&#1585;&#1580; &#1603;&#1578;&#1575;&#1576; &#1603;&#1607;&#1584;&#1575; &#1576;&#1578;&#1581;&#1602;&#1610;&#1602; &#1585;&#1580;&#1604; &#1603;&#1607;&#1584;&#1575;! &#1608;&#1602;&#1604;&#1578; &#1601;&#1610; &#1606;&#1601;&#1587;&#1610;: &#1605;&#1575; &#1588;&#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1610; &#1576;&#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1606;&#1617;&#1577;&#1567; &#1608;&#1571;&#1582;&#1584;&#1578;&#1615; &#1605;&#1606;&#1607; &#1606;&#1587;&#1582;&#1577;&#1548; &#1608;&#1585;&#1580;&#1593;&#1578;&#1615; &#1576;&#1607;&#1575; &#1605;&#1593;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;.<br />
&#1601;&#1604;&#1605;&#1575; &#1608;&#1589;&#1604;&#1578;&#1607;&#1575;&#1563; &#1608;&#1578;&#1571;&#1605;&#1604;&#1578; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1592;&#1607;&#1585; &#1604;&#1610; &#1604;&#1605;&#1575;&#1584;&#1575; &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610;! &#1604;&#1610;&#1587; &#1604;&#1571;&#1606;&#1607; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; &#1571;&#1589;&#1604;&#1575;&#1548; &#1576;&#1604; &#1604;&#1571;&#1606;&#1607; &#1603;&#1578;&#1575;&#1576; &#1605;&#1603;&#1584;&#1608;&#1576; &#1605;&#1601;&#1578;&#1585;&#1609;&#1563; &#1571;&#1615;&#1604;&#1589;&#1602; &#1586;&#1608;&#1585;&#1575;&#1611; &#1608;&#1576;&#1607;&#1578;&#1575;&#1606;&#1575;&#1611; &#1576;&#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1604;&#1571;&#1606; &#1605;&#1578;&#1608;&#1606;&#1607; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1577; &#1578;&#1608;&#1575;&#1601;&#1602; &#1601;&#1603;&#1585; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1575;&#1604;&#1605;&#1606;&#1581;&#1585;&#1601;&#1548; &#1593;&#1576;&#1585; &#1573;&#1579;&#1576;&#1575;&#1578; &#1571;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1606;&#1608;&#1585; &#1575;&#1604;&#1605;&#1581;&#1605;&#1583;&#1610;&#1548; &#1608;&#1580;&#1605;&#1604;&#1577; &#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;.<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1571;&#1587;&#1575;&#1606;&#1610;&#1583; &#1601;&#1602;&#1583; &#1585;&#1615;&#1603;&#1617;&#1616;&#1576;&#1578; &#1603;&#1610;&#1601;&#1605;&#1575; &#1575;&#1578;&#1601;&#1602; &#1604;&#1578;&#1576;&#1583;&#1608; &#1603;&#1571;&#1606;&#1607;&#1575; &#1605;&#1606; &#1585;&#1608;&#1575;&#1610;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1601;&#1593;&#1604;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587; &#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1610;&#1593;&#1604;&#1605; &#1576;&#1591;&#1604;&#1575;&#1606;&#1607;&#1575; &#1608;&#1578;&#1585;&#1603;&#1610;&#1576;&#1607;&#1575; &#1576;&#1605;&#1580;&#1585;&#1583; &#1575;&#1604;&#1606;&#1592;&#1585;&#1548; &#1603;&#1610;&#1601; &#1573;&#1584;&#1575; &#1602;&#1585;&#1606; &#1605;&#1593;&#1607;&#1575; &#1575;&#1604;&#1605;&#1578;&#1608;&#1606; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1610;&#1576; &#1575;&#1604;&#1571;&#1593;&#1580;&#1605;&#1610;&#1577;&#1567; &#1608;&#1583;&#1585;&#1587; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1577; &#1604;&#1604;&#1603;&#1578;&#1575;&#1576;&#1567;<br />
&#1608;&#1607;&#1584;&#1575; &#1571;&#1608;&#1575;&#1606; &#1575;&#1604;&#1588;&#1585;&#1608;&#1593; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1603;&#1584;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1591;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1582;&#1585;&#1580;&#1607;&#1575; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1608;&#1605;&#1605;&#1583;&#1608;&#1581;:<br />
<br />
<br />
&#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1589;&#1604; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;<br />
&#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1571;&#1608;&#1604;&#1575;&#1611; &#1573;&#1604;&#1609; &#1571;&#1606; &#1605;&#1589;&#1606;&#1601; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1576;&#1606; &#1607;&#1605;&#1575;&#1605; &#1575;&#1604;&#1589;&#1606;&#1593;&#1575;&#1606;&#1610; &#1602;&#1583; &#1591;&#1615;&#1576;&#1593; &#1576;&#1578;&#1581;&#1602;&#1610;&#1602; &#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605;&#1610; &#1593;&#1606; &#1593;&#1583;&#1577; &#1606;&#1587;&#1582;&#1548; &#1608;&#1607;&#1610; &#1576;&#1605;&#1580;&#1605;&#1608;&#1593;&#1607;&#1575; &#1578;&#1603;&#1605;&#1617;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1573;&#1604;&#1575; &#1602;&#1604;&#1610;&#1604;&#1575; &#1605;&#1606; &#1571;&#1608;&#1604;&#1607; &#1608;&#1608;&#1587;&#1591;&#1607;&#1548; &#1601;&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1576;&#1575;&#1576; &#1594;&#1587;&#1604; &#1575;&#1604;&#1584;&#1585;&#1575;&#1593;&#1610;&#1606; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577;.<br />
&#1605;&#1606; &#1607;&#1606;&#1575; &#1575;&#1585;&#1578;&#1571;&#1609; &#1608;&#1575;&#1590;&#1593; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1571;&#1606; &#1610;&#1587;&#1578;&#1594;&#1604; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1606;&#1602;&#1589;&#1548; &#1608;&#1610;&#1603;&#1605;&#1604;&#1607; &#1576;&#1605;&#1575; &#1610;&#1606;&#1575;&#1587;&#1576; &#1607;&#1608;&#1575;&#1607;! &#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1608;&#1601;&#1610; &#1584;&#1607;&#1606; &#1575;&#1604;&#1608;&#1575;&#1590;&#1593; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1581;&#1583;&#1610;&#1579;&#1575;&#1611; &#1605;&#1603;&#1584;&#1608;&#1576;&#1575;&#1611; &#1606;&#1587;&#1576;&#1607; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1608;&#1606; &#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602;&#1548; &#1608;&#1607;&#1608; &#1581;&#1583;&#1610;&#1579;: (&#1571;&#1608;&#1604; &#1605;&#1575; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1606;&#1608;&#1585; &#1606;&#1576;&#1610;&#1603; &#1610;&#1575; &#1580;&#1575;&#1576;&#1585;...)! &#1601;&#1571;&#1581;&#1576; &#1571;&#1606; &#1610;&#1583;&#1587;&#1617;&#1615;&#1607; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1602;&#1583;&#1585; &#1575;&#1604;&#1587;&#1575;&#1602;&#1591; &#1605;&#1606;&#1607;!<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1607;&#1608; &#1587;&#1576;&#1576; &#1573;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1604;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1601;&#1602;&#1583; &#1602;&#1575;&#1604; &#1571;&#1608;&#1604; &#1605;&#1602;&#1583;&#1605;&#1578;&#1607; &#1604;&#1607; (&#1589;5 &#1608;6): &quot;&#1601;&#1602;&#1583; &#1603;&#1579;&#1585; &#1575;&#1604;&#1580;&#1583;&#1604; &#1581;&#1608;&#1604; &#1589;&#1581;&#1577; &#1581;&#1583;&#1610;&#1579; &#1580;&#1575;&#1576;&#1585;&#1548; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1584;&#1610; &#1590;&#1605;&#1606;&#1607; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1610;&#1585; &#1603;&#1578;&#1576;&#1607;&#1605; &#1608;&#1593;&#1586;&#1608;&#1607; &#1573;&#1604;&#1609; &#1605;&#1589;&#1606;&#1601; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1605;&#1580;&#1585;&#1583;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583;&#1548; &#1608;&#1602;&#1583; &#1575;&#1580;&#1578;&#1607;&#1583; &#1587;&#1575;&#1583;&#1575;&#1578;&#1606;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;.. &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1581;&#1583;&#1610;&#1579; &#1580;&#1575;&#1576;&#1585; &#1601;&#1610; &#1605;&#1592;&#1575;&#1606;&#1607; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&quot;.<br />
&#1608;&#1584;&#1603;&#1585; &#1571;&#1606;&#1607; &#1603;&#1604;&#1617;&#1601; &#1571;&#1606;&#1575;&#1587;&#1575;&#1611; &#1576;&#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1578;&#1578;&#1605;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576;&#1575;&#1578; &#1578;&#1585;&#1603;&#1610;&#1575;&#1548; &#1603;&#1605;&#1575; &#1576;&#1581;&#1579; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606;&#1563; &#1583;&#1608;&#1606; &#1580;&#1583;&#1608;&#1609;&#1548; &#1579;&#1605; &#1602;&#1575;&#1604; (&#1589;6 &#1608;7): &quot;&#1608;&#1602;&#1583; &#1576;&#1575;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1588;&#1594;&#1604;&#1610; &#1575;&#1604;&#1588;&#1575;&#1594;&#1604;&#1548; &#1571;&#1576;&#1581;&#1579; &#1593;&#1606;&#1607; &#1607;&#1606;&#1575; &#1608;&#1607;&#1606;&#1575;&#1603;&#1548; &#1605;&#1593; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1575;&#1578;&#1548; &#1608;&#1601;&#1610; &#1605;&#1607;&#1575;&#1576;&#1591; &#1575;&#1604;&#1585;&#1581;&#1605;&#1575;&#1578;&#1548; &#1605;&#1593; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606;&#1548; &#1608;&#1576;&#1575;&#1604;&#1571;&#1582;&#1589; &#1593;&#1606;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1548; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1585;&#1608;&#1590;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577;&#1548; &#1581;&#1578;&#1609; &#1571;&#1578;&#1581;&#1601;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1593;&#1579;&#1608;&#1585; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1610;&#1578;&#1610;&#1605;&#1577;&#1548; &#1571;&#1608; &#1576;&#1575;&#1604;&#1571;&#1581;&#1585;&#1609; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1605;&#1589;&#1606;&#1601; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602;&#1548; &#1593;&#1604;&#1609; &#1610;&#1583; &#1571;&#1581;&#1583; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1607;&#1608; &#1571;&#1582;&#1608;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1571;&#1605;&#1610;&#1606; &#1576;&#1585;&#1603;&#1575;&#1578;&#1610; &#1602;&#1575;&#1583;&#1585;&#1610; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607;&quot;.<br />
&#1579;&#1605; &#1602;&#1575;&#1604;: &quot;&#1608;&#1605;&#1606; &#1578;&#1608;&#1601;&#1610;&#1602; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1571;&#1606;&#1606;&#1575; &#1593;&#1579;&#1585;&#1606;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1593;&#1604;&#1609; &#1581;&#1583;&#1610;&#1579; &#1580;&#1575;&#1576;&#1585; &#1605;&#1587;&#1606;&#1583;&#1575;&#1611;.. &#1608;&#1578;&#1576;&#1610;&#1606; &#1604;&#1606;&#1575; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1589;&#1581;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1608;&#1610;&#1607; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1593;&#1606; &#1605;&#1593;&#1605;&#1585; &#1593;&#1606; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1606;&#1603;&#1583;&#1585; &#1593;&#1606; &#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; &#1602;&#1575;&#1604;: &#1587;&#1571;&#1604;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1571;&#1608;&#1604; &#1588;&#1610;&#1569; &#1582;&#1604;&#1602;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1548; &#1601;&#1602;&#1575;&#1604;: &#1607;&#1608; &#1606;&#1608;&#1585; &#1606;&#1576;&#1610;&#1603; &#1610;&#1575; &#1580;&#1575;&#1576;&#1585;.. &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;.<br />
&#1601;&#1579;&#1576;&#1578; &#1604;&#1583;&#1610;&#1606;&#1575; &#1576;&#1571;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1608;&#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1608;&#1604; &#1605;&#1582;&#1604;&#1608;&#1602; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; (!) &#1571;&#1610; &#1571;&#1608;&#1604; &#1585;&#1608;&#1581; &#1605;&#1582;&#1604;&#1608;&#1602;&#1577;&#1548; &#1608;&#1570;&#1583;&#1605; &#1571;&#1608;&#1604; &#1588;&#1576;&#1581;&#1610;&#1577; &#1605;&#1582;&#1604;&#1608;&#1602;&#1577;&#1548; &#1573;&#1584; &#1571;&#1606; &#1570;&#1583;&#1605; &#1605;&#1592;&#1607;&#1585; &#1605;&#1606; &#1605;&#1592;&#1575;&#1607;&#1585;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1604;&#1575; &#1576;&#1583; &#1604;&#1604;&#1580;&#1608;&#1607;&#1585; &#1571;&#1606; &#1610;&#1578;&#1602;&#1583;&#1605;&#1607; &#1605;&#1592;&#1607;&#1585;&#1548; &#1601;&#1603;&#1575;&#1606; &#1570;&#1583;&#1605; &#1605;&#1578;&#1602;&#1583;&#1605;&#1575; &#1576;&#1575;&#1604;&#1592;&#1607;&#1608;&#1585; &#1601;&#1610; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1585; &#1608;&#1575;&#1604;&#1578;&#1583;&#1576;&#1610;&#1585;&#1548; &#1608;&#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1602;&#1583;&#1605;&#1575; &#1601;&#1610; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;&#1548; &#1604;&#1571;&#1606;&#1607; &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602;&#1548; &#1608;&#1587;&#1585;&#1575;&#1580; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1602; &#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1605;&#1594;&#1575;&#1585;&#1576;! &#1608;&#1605;&#1575; &#1581;&#1583;&#1610;&#1579; &#1580;&#1575;&#1576;&#1585; &#1573;&#1604;&#1575; &#1578;&#1601;&#1587;&#1610;&#1585; &#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1605;&#1588;&#1603;&#1575;&#1577;...&quot;! &#1575;&#1606;&#1578;&#1607;&#1609; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610;.<br />
&#1601;&#1571;&#1602;&#1608;&#1604;: &#1601;&#1604;&#1605;&#1575; &#1593;&#1615;&#1585;&#1601; &#1575;&#1604;&#1587;&#1576;&#1576; &#1576;&#1591;&#1604; &#1575;&#1604;&#1593;&#1580;&#1576;! &#1608;&#1607;&#1603;&#1584;&#1575; &#1605;&#1583;&#1582;&#1604; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583;&#1610;&#1610;&#1606;&#1548; &#1601;&#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; (&#1593;&#1606;&#1583;&#1607;&#1605;) &#1607;&#1608; &#1575;&#1604;&#1606;&#1608;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602;&#1548; &#1608;&#1607;&#1608; &#1578;&#1601;&#1587;&#1610;&#1585; &#1570;&#1610;&#1577; &#1575;&#1604;&#1605;&#1588;&#1603;&#1575;&#1577; (&#1575;&#1604;&#1604;&#1607; &#1606;&#1608;&#1585; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590;)!! &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1608;&#1606; &#1593;&#1604;&#1608;&#1575; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611;.<br />
&#1608;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1571;&#1606; &#1610;&#1590;&#1601;&#1610; &#1575;&#1604;&#1579;&#1602;&#1577; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582;&#1578;&#1607;&#1548; &#1605;&#1575;&#1583;&#1581;&#1575;&#1611; &#1604;&#1607;&#1575; &#1571;&#1606;&#1607;&#1575; &#1571;&#1583;&#1602; &#1605;&#1606; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1548; &#1608;&#1587;&#1575;&#1602; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1579;&#1604;&#1577;.<br />
&#1575;&#1604;&#1581;&#1575;&#1589;&#1604; &#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1607;&#1605;&#1606;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1608;&#1575;&#1604;&#1578;&#1610; &#1587;&#1571;&#1606;&#1575;&#1602;&#1588;&#1607;&#1575; &#1607;&#1610; &#1605;&#1575; &#1610;&#1604;&#1610;:<br />
1) &#1571;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1608;&#1615;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1604;&#1609; &#1610;&#1583; &#1571;&#1581;&#1583; &#1605;&#1588;&#1575;&#1610;&#1582; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1610;&#1606;.<br />
2) &#1608;&#1571;&#1606; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1578;&#1605;&#1604;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577;&#1548; &#1608;&#1571;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1587;&#1593;&#1610;&#1583; &#1605;&#1605;&#1583;&#1608;&#1581; &#1585;&#1570;&#1607;&#1575; &#1601;&#1610; &#1582;&#1586;&#1575;&#1606;&#1578;&#1607;.<br />
3) &#1608;&#1571;&#1606;&#1607; &#1603;&#1615;&#1578;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575; &#1571;&#1606;&#1607;&#1575; &#1606;&#1615;&#1587;&#1582;&#1578; &#1576;&#1576;&#1594;&#1583;&#1575;&#1583; &#1587;&#1606;&#1577; 938 &#1593;&#1604;&#1609; &#1610;&#1583; &#1573;&#1587;&#1581;&#1575;&#1602; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606;&#1610;.<br />
4) &#1608;&#1571;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1605;&#1578;&#1602;&#1606;&#1548; &#1576;&#1583;&#1604;&#1610;&#1604; &#1586;&#1593;&#1605; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1571;&#1606; &#1606;&#1587;&#1582;&#1578;&#1607; &#1571;&#1583;&#1602; &#1605;&#1606; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577;.<br />
5) &#1608;&#1571;&#1606; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1602;&#1575;&#1585;&#1606; &#1576;&#1610;&#1606; &#1582;&#1591;&#1607;&#1575; &#1608;&#1582;&#1591;&#1608;&#1591; &#1584;&#1604;&#1603; &#1575;&#1604;&#1602;&#1585;&#1606; &#1608;&#1583;&#1602;&#1602; &#1608;&#1581;&#1602;&#1602; &#1601;&#1608;&#1580;&#1583;&#1607;&#1575; &#1605;&#1591;&#1575;&#1576;&#1602;&#1577; &#1604;&#1607;&#1575;.<br />
6) &#1608;&#1571;&#1606;&#1607; &#1604;&#1575; &#1587;&#1605;&#1575;&#1593;&#1575;&#1578; &#1608;&#1604;&#1575; &#1573;&#1587;&#1606;&#1575;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577;.<br />
7) &#1608;&#1571;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1586;&#1610;&#1575;&#1583;&#1577; &#1593;&#1588;&#1585;&#1577; &#1571;&#1576;&#1608;&#1575;&#1576; &#1593;&#1606; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607;&#1548; &#1608;&#1607;&#1610;: &#1576;&#1575;&#1576; &#1601;&#1610; &#1578;&#1582;&#1604;&#1610;&#1602; &#1606;&#1608;&#1585; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1578;&#1587;&#1593;&#1577; &#1571;&#1576;&#1608;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569;.<br />
<br />
&#1601;&#1571;&#1602;&#1608;&#1604; &#1605;&#1587;&#1578;&#1593;&#1610;&#1606;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607;:<br />
&#1571;&#1608;&#1604;&#1575;&#1611;:<br />
&#1573;&#1606; &#1578;&#1601;&#1585;&#1583; &#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1575; &#1576;&#1610;&#1606; &#1602;&#1575;&#1583;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1603;&#1575;&#1601;&#1613; &#1604;&#1604;&#1578;&#1588;&#1603;&#1610;&#1603; &#1576;&#1605;&#1589;&#1583;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1604;&#1571;&#1606; &#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585;&#1610;&#1577; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1594;&#1604;&#1575;&#1577; &#1575;&#1604;&#1591;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1608;&#1610;&#1583;&#1593;&#1608;&#1606; &#1604;&#1571;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1606;&#1608;&#1585; &#1575;&#1604;&#1605;&#1581;&#1605;&#1583;&#1610;&#1548; &#1608;&#1604;&#1605;&#1575; &#1593;&#1585;&#1590;&#1578;&#1615; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1581;&#1583;&#1617;&#1579; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1583;&#1608;&#1587; &#1605;&#1581;&#1605;&#1583; &#1606;&#1584;&#1610;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1602;&#1575;&#1604;: &#1605;&#1575; &#1583;&#1575;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1582;&#1585;&#1580; &#1605;&#1606; &#1593;&#1606;&#1583; &#1602;&#1575;&#1583;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1604;&#1575; &#1588;&#1603; &#1571;&#1606;&#1607; &#1605;&#1606; &#1593;&#1605;&#1604; &#1571;&#1610;&#1583;&#1610;&#1607;&#1605;&#1548; &#1601;&#1607;&#1605; &#1610;&#1605;&#1578;&#1581;&#1606;&#1608;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1593;&#1606;&#1583;&#1606;&#1575;&#1548; &#1608;&#1607;&#1610; &#1605;&#1606; &#1571;&#1587;&#1587; &#1583;&#1593;&#1608;&#1578;&#1607;&#1605; &#1608;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1607;&#1605;&#1548; &#1608;&#1605;&#1606; &#1571;&#1576;&#1585;&#1586; &#1605;&#1575; &#1610;&#1582;&#1575;&#1604;&#1601;&#1608;&#1606; &#1601;&#1610;&#1607;&#1548; &#1607;&#1605; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1580;&#1588;&#1578;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1604;&#1608;&#1610;&#1577;.<br />
&#1602;&#1604;&#1578;: &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1575;&#1604;&#1585;&#1583;&#1610; &#1610;&#1588;&#1575;&#1585;&#1603;&#1607;&#1605; &#1601;&#1610;&#1607; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610;&#1548; &#1601;&#1602;&#1583; &#1587;&#1608;&#1617;&#1583; &#1603;&#1578;&#1575;&#1576;&#1575;&#1611; &#1605;&#1587;&#1578;&#1602;&#1604;&#1575;&#1611; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1571;&#1606; &#1571;&#1581;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578;&#1607; &#1575;&#1604;&#1605;&#1592;&#1604;&#1605;&#1577; &#1605;&#1585;&#1575;&#1585;&#1575;&#1611;&#1548; &#1576;&#1604; &#1589;&#1585;&#1617;&#1581; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1583;&#1601;&#1593;&#1607; &#1604;&#1573;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1573;&#1604;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577;.<br />
&#1608;&#1589;&#1583;&#1602; &#1588;&#1593;&#1576;&#1577; &#1573;&#1584; &#1602;&#1575;&#1604;: &#1604;&#1575; &#1610;&#1580;&#1610;&#1569; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1588;&#1575;&#1584; &#1573;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1588;&#1575;&#1584;.<br />
&#1608;&#1573;&#1606;&#1606;&#1610; &#1571;&#1572;&#1610;&#1583; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1583;&#1608;&#1587; &#1601;&#1610; &#1571;&#1606; &#1608;&#1575;&#1590;&#1593;&#1607; &#1607;&#1606;&#1583;&#1610; &#1605;&#1593;&#1575;&#1589;&#1585;&#1548; &#1604;&#1605;&#1575; &#1587;&#1610;&#1571;&#1578;&#1610;.<br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611;:<br />
&#1573;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1605;&#1586;&#1608;&#1585;&#1548; &#1608;&#1604;&#1610;&#1587; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; -&#1608;&#1573;&#1606; &#1603;&#1615;&#1578;&#1576; &#1593;&#1604;&#1610;&#1607; &#1584;&#1604;&#1603;&#1548; &#1608;&#1580;&#1575;&#1607;&#1583; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1604;&#1578;&#1579;&#1576;&#1610;&#1578;&#1607;- &#1601;&#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1604;&#1604;&#1593;&#1575;&#1585;&#1601; &#1571;&#1606; &#1603;&#1575;&#1578;&#1576;&#1607; &#1582;&#1591;&#1575;&#1591; &#1605;&#1593;&#1575;&#1589;&#1585; &#1607;&#1606;&#1583;&#1610;&#1548; &#1608;&#1582;&#1591;&#1607; &#1605;&#1606; &#1580;&#1606;&#1587; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1591;&#1576;&#1593;&#1575;&#1578; &#1575;&#1604;&#1581;&#1580;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1591;&#1585;&#1610;&#1602;&#1577; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1578;&#1572;&#1603;&#1583; &#1584;&#1604;&#1603;&#1548; &#1605;&#1579;&#1604; &#1575;&#1604;&#1610;&#1575;&#1569; &#1570;&#1582;&#1585; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; (&#1605;&#1579;&#1604; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1610;)&#1548; &#1608;&#1603;&#1604;&#1605;&#1577; (&#1575;&#1604;&#1591;&#1575;&#1572;&#1587;)&#1548; &#1608;(&#1575;&#1604;&#1605;&#1604;&#1574;&#1603;&#1577;)&#1548; &#1607;&#1584;&#1575; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610; &#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; (&#1589;18) &#1608;&#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1605;&#1608;&#1583; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;.<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; (&#1589;22): &#1578;&#1604;&#1575;&#1581;&#1592; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1607;&#1575;&#1569; &#1570;&#1582;&#1585; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; (&#1605;&#1579;&#1604;: &#1605;&#1579;&#1604;&#1607;&#1548; &#1575;&#1604;&#1570;&#1610;&#1577;&#1548; &#1593;&#1604;&#1610;&#1607;)&#1548; &#1608;&#1575;&#1604;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1570;&#1582;&#1585; (&#1606;&#1580;&#1610;&#1581;)&#1548; &#1608;&#1575;&#1604;&#1594;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1570;&#1582;&#1585; (&#1575;&#1604;&#1601;&#1585;&#1575;&#1594;)&#1548; &#1608;&#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1588;&#1575;&#1574;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583;&#1548; &#1608;&#1605;&#1606; &#1593;&#1606;&#1583;&#1607; &#1605;&#1589;&#1581;&#1601; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1601; &#1575;&#1604;&#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1605;&#1606;&#1578;&#1588;&#1585;&#1577; &#1602;&#1576;&#1604; &#1575;&#1588;&#1578;&#1607;&#1575;&#1585; &#1606;&#1587;&#1582;&#1577; &#1593;&#1579;&#1605;&#1575;&#1606; &#1591;&#1607; &#1587;&#1610;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1582;&#1591; &#1606;&#1601;&#1587;&#1607;&#1548; &#1608;&#1602;&#1575;&#1604; &#1604;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1583;&#1608;&#1587; &#1606;&#1584;&#1610;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1604;&#1605;&#1575; &#1585;&#1571;&#1609; &#1575;&#1604;&#1582;&#1591;: &#1607;&#1584;&#1575; &#1582;&#1591; &#1607;&#1606;&#1583;&#1610; &#1605;&#1593;&#1575;&#1589;&#1585;. &#1608;&#1603;&#1584;&#1604;&#1603; &#1602;&#1575;&#1604; &#1604;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1605;&#1585; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1581;&#1601;&#1610;&#1575;&#1606; -&#1608;&#1607;&#1608; &#1583;&#1585;&#1587; &#1605;&#1575;&#1580;&#1587;&#1578;&#1610;&#1585; &#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1601;&#1610; &#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;- &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575;.<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1601;&#1571;&#1585;&#1575;&#1583; &#1589;&#1585;&#1601; &#1575;&#1604;&#1606;&#1592;&#1585; &#1593;&#1606; &#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1571;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1582;&#1591; &#1607;&#1608; &#1582;&#1591; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1548; &#1608;&#1571;&#1608;&#1585;&#1583; &#1579;&#1604;&#1575;&#1579; &#1606;&#1605;&#1575;&#1584;&#1580; &#1604;&#1584;&#1604;&#1603;&#1548; &#1608;&#1604;&#1575; &#1610;&#1587;&#1604;&#1617;&#1605; &#1604;&#1607; &#1584;&#1604;&#1603; &#1573;&#1591;&#1604;&#1575;&#1602;&#1575;&#1548; &#1601;&#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1603;&#1615;&#1578;&#1576; &#1576;&#1582;&#1591; &#1605;&#1602;&#1575;&#1585;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1587;&#1582;&#1610; &#1608;&#1575;&#1604;&#1579;&#1604;&#1579;&#1548; &#1608;&#1603;&#1575;&#1578;&#1576;&#1607; &#1582;&#1591;&#1575;&#1591;&#1548; &#1608;&#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; &#1571;&#1606; &#1575;&#1604;&#1606;&#1605;&#1575;&#1584;&#1580; &#1575;&#1604;&#1578;&#1610; &#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1606;&#1587;&#1582;&#1610; &#1608;&#1603;&#1578;&#1576;&#1607;&#1575; &#1582;&#1591;&#1575;&#1591;&#1608;&#1606; &#1571;&#1610;&#1590;&#1575;&#1548; &#1601;&#1604;&#1575; &#1594;&#1585;&#1575;&#1576;&#1577; &#1571;&#1606; &#1578;&#1578;&#1588;&#1575;&#1576;&#1607; &#1576;&#1593;&#1590; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1582;&#1591; &#1605;&#1602;&#1575;&#1585;&#1576; &#1593;&#1604;&#1609; &#1610;&#1583; &#1582;&#1591;&#1575;&#1591;&#1610;&#1606; &#1610;&#1605;&#1588;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1610;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1606;&#1587;&#1582;&#1610; &#1602;&#1583; &#1575;&#1587;&#1578;&#1602;&#1585;&#1578; &#1602;&#1608;&#1575;&#1593;&#1583;&#1607; &#1593;&#1604;&#1609; &#1610;&#1583; &#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1571;&#1605;&#1575;&#1587;&#1610; (&#1578;922)&#1548; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1605; &#1576;&#1573;&#1583;&#1582;&#1575;&#1604; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1593;&#1604;&#1609; &#1582;&#1591;&#1610; &#1575;&#1604;&#1606;&#1587;&#1582; &#1608;&#1575;&#1604;&#1579;&#1604;&#1579; &#1601;&#1571;&#1590;&#1601;&#1609; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1580;&#1605;&#1575;&#1604;&#1575;&#1611; &#1576;&#1575;&#1607;&#1585;&#1611;&#1575; &#1607;&#1608; &#1605;&#1575; &#1606;&#1588;&#1575;&#1607;&#1583;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605;&#1548; &#1608;&#1605;&#1593; &#1606;&#1607;&#1575;&#1610;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1585;&#1606; &#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1582;&#1591; &#1605;&#1587;&#1578;&#1602;&#1585;&#1611;&#1575;&#1548; &#1608;&#1593;&#1604;&#1610;&#1607; &#1601;&#1573;&#1606; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1601;&#1610; &#1575;&#1604;&#1606;&#1587;&#1582; &#1608;&#1575;&#1604;&#1579;&#1604;&#1579; &#1604;&#1575; &#1578;&#1582;&#1578;&#1604;&#1601; &#1593;&#1606; &#1582;&#1591;&#1608;&#1591;&#1606;&#1575; &#1606;&#1581;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1548; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1578;&#1581;&#1603;&#1605; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1601;&#1610; &#1571;&#1606; &#1582;&#1591; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1607;&#1608; &#1582;&#1591; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1601;&#1602;&#1591;&#1567;<br />
&#1579;&#1605; &#1604;&#1583;&#1610;&#1606;&#1575; &#1606;&#1605;&#1575;&#1584;&#1580; &#1603;&#1579;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575; &#1605;&#1606; &#1582;&#1591;&#1608;&#1591; &#1584;&#1604;&#1603; &#1575;&#1604;&#1602;&#1585;&#1606; &#1604;&#1610;&#1587;&#1578; &#1576;&#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1606;&#1587;&#1582;&#1610; &#1608;&#1604;&#1575; &#1575;&#1604;&#1579;&#1604;&#1579;&#1610; &#1571;&#1589;&#1604;&#1575; &#1608;&#1604;&#1575; &#1578;&#1588;&#1576;&#1607; &#1575;&#1604;&#1582;&#1591; &#1576;&#1578;&#1575;&#1578;&#1575;&#1611;&#1548; &#1601;&#1605;&#1575;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604; &#1593;&#1606;&#1607;&#1575;&#1567;<br />
&#1601;&#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1571;&#1606; &#1610;&#1603;&#1578;&#1601;&#1610; &#1576;&#1584;&#1603;&#1585; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1579;&#1576;&#1578; &#1576;&#1570;&#1582;&#1585;&#1607;&#1575; &#1608;&#1610;&#1587;&#1603;&#1578; &#1593;&#1606; &#1583;&#1593;&#1608;&#1609; &#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1605;&#1575; &#1583;&#1575;&#1605; &#1571;&#1606;&#1607; &#1610;&#1579;&#1602; &#1601;&#1610; &#1606;&#1587;&#1582;&#1578;&#1607;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1593;&#1604;&#1605;&#1607; &#1576;&#1571;&#1606; &#1601;&#1610;&#1607;&#1575; &#1605;&#1575; &#1610;&#1585;&#1610;&#1576; &#1581;&#1605;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575; &#1601;&#1593;&#1604;!<br />
&#1608;&#1610;&#1571;&#1578;&#1610; &#1605;&#1586;&#1610;&#1583; &#1571;&#1583;&#1604;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1608;&#1575;&#1590;&#1593; &#1607;&#1606;&#1583;&#1610; &#1593;&#1606;&#1583; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1578;&#1608;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;.<br />
&#1608;&#1607;&#1584;&#1607; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;:<br />
<br />
http://www.ahlalhdeeth.com/vb/attachment.php?attachmentid=34977&amp;d=1139052228<br />
<br />
http://www.ahlalhdeeth.com/vb/attachment.php?attachmentid=34978&amp;d=1139052228<br />
<br />
&#1579;&#1575;&#1604;&#1579;&#1575;&#1611;:<br />
&#1571;&#1605;&#1575; &#1573;&#1578;&#1602;&#1575;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1601;&#1575;&#1583;&#1593;&#1575;&#1569; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;&#1548; &#1608;&#1604;&#1575; &#1610;&#1589;&#1583;&#1617;&#1614;&#1602; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1601;&#1610; &#1586;&#1593;&#1605;&#1607; &#1608;&#1606;&#1602;&#1604;&#1607; &#1576;&#1588;&#1603;&#1604; &#1593;&#1575;&#1605;&#1563; &#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1582;&#1589;&#1608;&#1589;&#1575;&#1611;&#1548; &#1608;&#1571;&#1605;&#1575;&#1605;&#1606;&#1575; &#1605;&#1606; &#1606;&#1587;&#1582;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1586;&#1593;&#1605;&#1607;&#1575; &#1605;&#1578;&#1602;&#1606;&#1577; &#1589;&#1601;&#1581;&#1578;&#1575;&#1606; &#1605;&#1589;&#1608;&#1585;&#1578;&#1575;&#1606; &#1601;&#1602;&#1591;&#1548; &#1608;&#1571;&#1585;&#1576;&#1593;&#1608;&#1606; &#1581;&#1583;&#1610;&#1579;&#1575; &#1607;&#1610; &#1593;&#1583;&#1583; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1548; &#1608;&#1576;&#1594;&#1590; &#1575;&#1604;&#1606;&#1592;&#1585; &#1593;&#1606; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1603;&#1584;&#1576; &#1606;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1571;&#1608;&#1604; &#1571;&#1606;&#1607; &#1571;&#1582;&#1591;&#1571; &#1601;&#1610; &#1575;&#1587;&#1605; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1575;&#1604;&#1587;&#1575;&#1574;&#1576; &#1576;&#1606; &#1610;&#1586;&#1610;&#1583; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1548; &#1601;&#1603;&#1578;&#1576;&#1607; &#1575;&#1576;&#1606; &#1586;&#1610;&#1583;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1580;&#1585;&#1610;&#1580; (&#1605;&#1606; &#1571;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606;): &#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#1575;&#1604;&#1576;&#1585;&#1575;&#1569; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610;! &#1601;&#1571;&#1610;&#1606; &#1575;&#1604;&#1573;&#1578;&#1602;&#1575;&#1606; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;&#1567;<br />
&#1608;&#1605;&#1606; &#1571;&#1583;&#1604;&#1577; &#1602;&#1608;&#1604;&#1610; &#1573;&#1606; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1604;&#1575; &#1610;&#1589;&#1583;&#1617;&#1602; &#1601;&#1610; &#1606;&#1602;&#1608;&#1604;&#1607; &#1571;&#1606;&#1607; &#1610;&#1594;&#1610;&#1617;&#1585; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; (&#1575;&#1604;&#1605;&#1578;&#1602;&#1606; &#1576;&#1586;&#1593;&#1605;&#1607;) &#1605;&#1606; &#1593;&#1606;&#1583;&#1607;! &#1601;&#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1608;&#1585;&#1583;&#1607;&#1575; (&#1589;18): (&#1601;&#1587;&#1580;&#1583; &#1582;&#1605;&#1587; &#1605;&#1585;&#1575;&#1578;&#1548; &#1601;&#1593;&#1615;&#1576;&#1617;&#1616;&#1583;&#1578; &#1593;&#1604;&#1610;&#1606;&#1575; &#1578;&#1604;&#1603; &#1575;&#1604;&#1587;&#1580;&#1583;&#1575;&#1578;)&#1548; &#1601;&#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;53): (&#1582;&#1605;&#1587; &#1605;&#1585;&#1575;&#1578;&#1548; &#1601;&#1589;&#1575;&#1585;&#1578; &#1593;&#1604;&#1610;&#1606;&#1575;)&#1548; &#1608;&#1604;&#1605; &#1610;&#1615;&#1588;&#1585; &#1573;&#1604;&#1609; &#1578;&#1594;&#1610;&#1610;&#1585;&#1607;! &#1604;&#1593;&#1604;&#1607; &#1573;&#1582;&#1601;&#1575;&#1569; &#1604;&#1593;&#1615;&#1580;&#1605;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604;! &#1608;&#1593;&#1604;&#1609; &#1603;&#1604; &#1581;&#1575;&#1604; &#1601;&#1607;&#1584;&#1607; &#1582;&#1610;&#1575;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1604;&#1605; &#1610;&#1592;&#1607;&#1585; &#1604;&#1606;&#1575; &#1605;&#1606;&#1607;&#1575; &#1573;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1583;&#1585; &#1575;&#1604;&#1610;&#1587;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1571;&#1592;&#1607;&#1585;&#1607;&#1548; &#1601;&#1603;&#1610;&#1601; &#1576;&#1605;&#1575; &#1582;&#1601;&#1610; &#1593;&#1604;&#1610;&#1606;&#1575; &#1608;&#1604;&#1605; &#1610;&#1608;&#1585;&#1583;&#1607;&#1567;!<br />
&#1608;&#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1580;&#1575;&#1576;&#1585; &#1601;&#1610; &#1575;&#1604;&#1606;&#1608;&#1585; (&#1585;&#1602;&#1605; 18) &#1594;&#1610;&#1617;&#1585; &#1605;&#1606; &#1571;&#1589;&#1604;&#1607; &#1575;&#1604;&#1605;&#1578;&#1602;&#1606; (&#1567;!) &#1608;&#1571;&#1579;&#1576;&#1578; &#1605;&#1606; &#1606;&#1602;&#1604; &#1602;&#1583;&#1608;&#1578;&#1607; &#1608;&#1573;&#1605;&#1575;&#1605;&#1607; &#1605;&#1581;&#1610;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1606; &#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1581;&#1575;&#1578;&#1605;&#1610; &#1604;&#1604;&#1581;&#1583;&#1610;&#1579;!<br />
&#1608;&#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1590;&#1593; &#1593;&#1606;&#1608;&#1575;&#1606;&#1575;&#1611; &#1605;&#1606; &#1593;&#1606;&#1583;&#1607;: &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606;! &#1608;&#1604;&#1575; &#1571;&#1589;&#1604; &#1604;&#1584;&#1604;&#1603; &#1604;&#1575; &#1608;&#1575;&#1602;&#1593;&#1575;&#1611; &#1608;&#1604;&#1575; &#1593;&#1602;&#1604;&#1575;&#1611;&#1548; &#1601;&#1605;&#1578;&#1609; &#1587;&#1605;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1606; &#1605;&#1589;&#1606;&#1601;&#1575; &#1610;&#1584;&#1603;&#1585; (&#1603;&#1578;&#1575;&#1576;&#1575;&#1611;) &#1601;&#1610;&#1607; (&#1576;&#1575;&#1576; &#1608;&#1575;&#1581;&#1583;) &#1601;&#1602;&#1591;&#1548; &#1608;&#1607;&#1608; &#1576;&#1575;&#1576; &#1578;&#1582;&#1604;&#1610;&#1602; &#1606;&#1608;&#1585; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1567;! &#1579;&#1605; &#1607;&#1584;&#1575; &#1605;&#1581;&#1604;&#1607; &#1604;&#1608; &#1603;&#1575;&#1606; &#1610;&#1601;&#1607;&#1605; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1588;&#1605;&#1575;&#1574;&#1604;&#1548; &#1604;&#1575; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606;!<br />
&#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1571;&#1602;&#1604; &#1605;&#1606; &#1571;&#1606; &#1610;&#1601;&#1607;&#1605; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1573;&#1578;&#1602;&#1575;&#1606;&#1548; &#1608;&#1607;&#1608; &#1610;&#1602;&#1608;&#1604; &#1593;&#1606; &#1587;&#1606;&#1583; &#1575;&#1576;&#1606; &#1580;&#1585;&#1610;&#1580; &#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#1575;&#1604;&#1576;&#1585;&#1575;&#1569; (&#1589;55): &#1575;&#1576;&#1606; &#1580;&#1585;&#1610;&#1580; &#1581;&#1575;&#1601;&#1592; &#1579;&#1602;&#1577;&#1548; &#1608;&#1603;&#1575;&#1606; &#1610;&#1583;&#1604;&#1587;&#1548; &#1608;&#1602;&#1583; &#1589;&#1585;&#1617;&#1581; &#1607;&#1606;&#1575; &#1576;&#1575;&#1604;&#1573;&#1582;&#1576;&#1575;&#1585;&#1567;!<br />
&#1608;&#1604;&#1607; &#1571;&#1605;&#1579;&#1604;&#1577; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578;&#1607; &#1575;&#1604;&#1589;&#1575;&#1585;&#1582;&#1577; &#1576;&#1580;&#1607;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605;&#1548; &#1601;&#1571;&#1606;&#1617;&#1614;&#1609; &#1610;&#1589;&#1583;&#1617;&#1614;&#1602; &#1601;&#1610; &#1605;&#1575; &#1610;&#1583;&#1617;&#1593;&#1610;&#1607;&#1567; &#1608;&#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1573;&#1606;&#1605;&#1575; &#1607;&#1610; &#1593;&#1606;&#1583;&#1607; &#1608;&#1604;&#1610;&#1587;&#1578; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576;&#1577; &#1593;&#1575;&#1605;&#1577;&#1567;<br />
<br />
&#1585;&#1575;&#1576;&#1593;&#1575;&#1611;:<br />
&#1608;&#1605;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1575;&#1604;&#1579;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1571;&#1606;&#1607; &#1604;&#1575; &#1587;&#1606;&#1583; &#1604;&#1607;&#1575; &#1608;&#1604;&#1575; &#1587;&#1605;&#1575;&#1593;&#1575;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1576;&#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1590; &#1604;&#1603;&#1578;&#1575;&#1576; &#1603;&#1607;&#1584;&#1575;&#1548; &#1605;&#1593; &#1571;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1604;&#1605;&#1575; &#1603;&#1578;&#1576; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1603;&#1578;&#1576;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1601;&#1610;&#1607;&#1575; &#1608;&#1580;&#1608;&#1583; &#1587;&#1606;&#1583;&#1548; &#1604;&#1571;&#1606;&#1607; &#1610;&#1602;&#1608;&#1604; &#1593;&#1606;&#1583; &#1603;&#1604; &#1581;&#1583;&#1610;&#1579;: &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602;&#1548; &#1593;&#1606; &#1601;&#1604;&#1575;&#1606; &#1608;&#1601;&#1604;&#1575;&#1606;&#1548; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1606;&#1587;&#1582;&#1575;&#1611; &#1605;&#1580;&#1585;&#1583;&#1575;&#1611; &#1604;&#1604;&#1603;&#1578;&#1575;&#1576; &#1604;&#1605;&#1575; &#1575;&#1581;&#1578;&#1575;&#1580; &#1571;&#1606; &#1610;&#1584;&#1603;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1601;&#1610; &#1603;&#1604; &#1573;&#1587;&#1606;&#1575;&#1583;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1601;&#1610; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1578;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1573;&#1587;&#1581;&#1575;&#1602; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606;&#1610;&#1548; &#1608;&#1571;&#1606;&#1607; &#1603;&#1578;&#1576;&#1607; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1587;&#1606;&#1577; 938 &#1605;&#1606; &#1607;&#1580;&#1585;&#1577; &#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1608;&#1571;&#1603;&#1605;&#1604; &#1575;&#1604;&#1582;&#1604;&#1602; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1581;&#1585;&#1608;&#1587;&#1577;.<br />
&#1601;&#1571;&#1602;&#1608;&#1604;: &#1604;&#1605; &#1578;&#1580;&#1585; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1576;&#1575;&#1604;&#1606;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1571;&#1585;&#1610;&#1582; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610; &#1573;&#1604;&#1575; &#1601;&#1610; &#1570;&#1582;&#1585; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;&#1548; &#1604;&#1605;&#1575; &#1576;&#1583;&#1571; &#1610;&#1606;&#1578;&#1588;&#1585; &#1578;&#1571;&#1585;&#1610;&#1582; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609;&#1548; &#1608;&#1573;&#1604;&#1575; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1575;&#1583; &#1571;&#1606; &#1610;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1580;&#1585;&#1583;&#1575; &#1593;&#1606; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577;&#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1603;&#1604;&#1575;&#1605; &#1591;&#1608;&#1610;&#1604; &#1606;&#1576;&#1617;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1578;&#1602;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1607;&#1604;&#1575;&#1604;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1575;&#1604;&#1605;&#1588;&#1575;&#1610;&#1582;: &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1606;&#1610;&#1548; &#1608;&#1605;&#1581;&#1605;&#1608;&#1583; &#1588;&#1575;&#1603;&#1585; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1548; &#1608;&#1576;&#1603;&#1585; &#1571;&#1576;&#1608;&#1586;&#1610;&#1583; &#1581;&#1601;&#1592;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;.<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1601;&#1573;&#1606; &#1605;&#1606; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1571;&#1606; &#1610;&#1615;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601; &#1576;&#1576;&#1594;&#1583;&#1575;&#1583; -&#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606;- &#1608;&#1602;&#1583; &#1575;&#1606;&#1583;&#1579;&#1585; &#1601;&#1610;&#1607;&#1575; &#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1606;&#1583;&#1585; &#1605;&#1606; &#1610;&#1591;&#1604;&#1576;&#1607;&#1548; &#1576;&#1604; &#1608;&#1602;&#1583; &#1605;&#1590;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1602;&#1585;&#1608;&#1606; &#1593;&#1604;&#1609; &#1584;&#1607;&#1575;&#1576; &#1594;&#1575;&#1604;&#1576; &#1605;&#1603;&#1578;&#1576;&#1575;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1578;&#1578;&#1575;&#1585;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1588;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1594;&#1585;&#1575;&#1576;&#1577; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1602;&#1578;&#1607;&#1575; &#1571;&#1606; &#1605;&#1587;&#1606;&#1616;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583; &#1575;&#1604;&#1587;&#1585;&#1575;&#1580; &#1575;&#1604;&#1602;&#1586;&#1608;&#1610;&#1606;&#1610; (&#1578;750) &#1601;&#1610; &#1605;&#1588;&#1610;&#1582;&#1578;&#1607; &#1575;&#1604;&#1581;&#1575;&#1601;&#1604;&#1577; &#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1589;&#1606;&#1617;&#1614;&#1601; &#1590;&#1605;&#1606; &#1605;&#1585;&#1608;&#1610;&#1575;&#1578;&#1607;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1584;&#1603;&#1585; &#1585;&#1608;&#1575;&#1610;&#1578;&#1607; &#1604;&#1587;&#1606;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; (&#1589;412) &#1605;&#1606; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1593;&#1606; &#1575;&#1604;&#1583;&#1576;&#1585;&#1610; &#1593;&#1606;&#1607;&#1548; &#1608;&#1607;&#1584;&#1607; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601;&#1548; &#1576;&#1604; &#1607;&#1608; &#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1578;&#1571;&#1604;&#1610;&#1601; &#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1582;&#1576; &#1605;&#1606; &#1605;&#1593;&#1580;&#1605; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1587;&#1605;&#1593;&#1575;&#1606;&#1610; (1/587)&#1548; &#1608;&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1602;&#1586;&#1608;&#1610;&#1606;&#1610; &#1576;&#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1577; &#1604;&#1575; &#1576;&#1575;&#1604;&#1587;&#1605;&#1575;&#1593;.<br />
&#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1581;&#1575;&#1604; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601; &#1576;&#1576;&#1594;&#1583;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1608;&#1601;&#1610;&#1607;&#1575; &#1576;&#1602;&#1610;&#1577; &#1575;&#1588;&#1578;&#1594;&#1575;&#1604; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1548; &#1601;&#1603;&#1610;&#1601; &#1576;&#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1567;<br />
&#1579;&#1605; &#1607;&#1606;&#1575; &#1578;&#1587;&#1575;&#1572;&#1604;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582;&#1548; &#1608;&#1571;&#1610;&#1606; &#1578;&#1585;&#1580;&#1605;&#1578;&#1607;&#1548; &#1608;&#1605;&#1575; &#1581;&#1575;&#1604;&#1607;&#1567; &#1603;&#1604; &#1584;&#1604;&#1603; &#1604;&#1605; &#1606;&#1580;&#1583; &#1604;&#1607; &#1580;&#1608;&#1575;&#1576;&#1575; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1594;&#1610;&#1585; &#1605;&#1578;&#1602;&#1606;! &#1608;&#1604;&#1608; &#1608;&#1580;&#1583; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1607; &#1604;&#1571;&#1578;&#1609; &#1576;&#1607;&#1575;&#1548; &#1601;&#1573;&#1606;&#1607; &#1603;&#1575;&#1606; &#1601;&#1610; &#1571;&#1605;&#1587; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;!<br />
&#1608;&#1604;&#1606;&#1575; &#1608;&#1602;&#1601;&#1577; &#1601;&#1610; &#1603;&#1608;&#1606; &#1606;&#1575;&#1587;&#1582; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1578;&#1582;&#1589;&#1589; &#1582;&#1591;&#1575;&#1591;&#1575;! &#1601;&#1575;&#1604;&#1582;&#1591;&#1575;&#1591;&#1608;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1603;&#1578;&#1576;&#1608;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1601; &#1608;&#1583;&#1608;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1583;&#1576; &#1575;&#1604;&#1578;&#1610; &#1604;&#1607;&#1575; &#1591;&#1575;&#1576;&#1593; &#1588;&#1593;&#1576;&#1610; &#1608;&#1610;&#1607;&#1578;&#1605; &#1576;&#1575;&#1602;&#1578;&#1606;&#1575;&#1574;&#1607;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1594;&#1606;&#1610;&#1575;&#1569; &#1593;&#1605;&#1608;&#1605;&#1611;&#1575;&#1548; &#1604;&#1584;&#1575; &#1602;&#1583; &#1606;&#1580;&#1583; &#1606;&#1587;&#1582;&#1575; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1605;&#1606; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1571;&#1608; &#1605;&#1587;&#1604;&#1605; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1582;&#1591;&#1575;&#1591;&#1608;&#1606; &#1608;&#1605;&#1593;&#1585;&#1608;&#1601; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606;&#1548; &#1576;&#1604; &#1602;&#1583; &#1578;&#1615;&#1602;&#1578;&#1606;&#1609; &#1604;&#1604;&#1576;&#1585;&#1603;&#1577;&#1548; &#1571;&#1605;&#1575; &#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1578;&#1582;&#1589;&#1589;&#1577; &#1605;&#1579;&#1604; &#1603;&#1578;&#1576; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607; &#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1603;&#1578;&#1576;&#1607;&#1575; &#1573;&#1604;&#1575; &#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1548; &#1608;&#1604;&#1607;&#1605; &#1591;&#1585;&#1610;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1578;&#1582;&#1578;&#1604;&#1601; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1582;&#1591;&#1575;&#1591;&#1610;&#1606; &#1608;&#1575;&#1604;&#1608;&#1585;&#1575;&#1602;&#1610;&#1606;&#1548; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#171;&#1575;&#1604;&#1582;&#1591; &#1610;&#1608;&#1589;&#1601; &#1576;&#1575;&#1604;&#1580;&#1608;&#1583;&#1577; &#1573;&#1584;&#1575; &#1582;&#1585;&#1580; &#1593;&#1606; &#1606;&#1605;&#1591; &#1575;&#1604;&#1608;&#1585;&#1575;&#1602;&#1610;&#1606;&#187; [&#1571;&#1583;&#1576; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1589;50]&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1603;&#1575;&#1606;&#1578; &#1606;&#1615;&#1587;&#1582; &#1575;&#1604;&#1582;&#1591;&#1575;&#1591;&#1610;&#1606; &#1608;&#1575;&#1604;&#1608;&#1585;&#1575;&#1602;&#1610;&#1606; &#1578;&#1605;&#1578;&#1575;&#1586; &#1576;&#1571;&#1581;&#1580;&#1575;&#1605;&#1607;&#1575; &#1608;&#1578;&#1576;&#1575;&#1593;&#1583; &#1571;&#1587;&#1591;&#1585;&#1607;&#1575; &#1608;&#1603;&#1604;&#1605;&#1575;&#1578;&#1607;&#1575;&#1548; &#1576;&#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1606;&#1587;&#1582; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1607;&#1575; &#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;&#1563; &#1573;&#1584; &#1610;&#1615;&#1581;&#1585;&#1614;&#1589; &#1593;&#1604;&#1609; &#1578;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1608;&#1578;&#1585;&#1575;&#1589; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1603;&#1610; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1581;&#1583; &#1571;&#1606; &#1610;&#1583;&#1587; &#1603;&#1604;&#1605;&#1577; &#1571;&#1608; &#1610;&#1593;&#1576;&#1579; &#1576;&#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; (&#1606;&#1581;&#1608; &#1593;&#1604;&#1605; &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1593;&#1585;&#1576;&#1610; &#1589;69).<br />
&#1573;&#1584;&#1575; &#1578;&#1602;&#1585;&#1585; &#1607;&#1584;&#1575; &#1606;&#1602;&#1608;&#1604;: &#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1603;&#1578;&#1576;&#1607; &#1582;&#1591;&#1575;&#1591; &#1576;&#1604;&#1575; &#1588;&#1603;&#1548; &#1608;&#1604;&#1610;&#1587; &#1607;&#1608; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1581;&#1585;&#1589; &#1575;&#1604;&#1582;&#1591;&#1575;&#1591;&#1608;&#1606; &#1608;&#1575;&#1604;&#1608;&#1585;&#1575;&#1602;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1606;&#1587;&#1575;&#1582;&#1607;&#1575;&#1548; &#1576;&#1604; &#1610;&#1606;&#1587;&#1582;&#1607;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1608;&#1606; &#1576;&#1607;&#1575; &#1608;&#1604;&#1607;&#1605; &#1606;&#1605;&#1591; &#1601;&#1610; &#1575;&#1604;&#1582;&#1591; &#1591;&#1585;&#1610;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1610;&#1582;&#1578;&#1604;&#1601; &#1593;&#1606; &#1594;&#1610;&#1585;&#1607;&#1605;&#1548; &#1608;&#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1604;&#1575; &#1606;&#1604;&#1581;&#1592;&#1607;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1615;&#1583;&#1593;&#1575;&#1577;.<br />
&#1608;&#1602;&#1583; &#1610;&#1602;&#1608;&#1604; &#1602;&#1575;&#1574;&#1604;: &#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1605;&#1608;&#1607; &#1589;&#1581;&#1610;&#1581;&#1548; &#1608;&#1604;&#1603;&#1606; &#1571;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1603;&#1578;&#1576; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1593;&#1604;&#1609; &#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1578;&#1605;&#1608;&#1607;&#1575;&#1567;<br />
&#1606;&#1602;&#1608;&#1604;: &#1605;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1602;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1601;&#1610; &#1571;&#1605;&#1585; &#1571;&#1608; &#1571;&#1605;&#1585;&#1610;&#1606;&#1548; &#1571;&#1605;&#1575; &#1607;&#1606;&#1575; &#1601;&#1602;&#1583; &#1578;&#1590;&#1575;&#1601;&#1585;&#1578; &#1571;&#1605;&#1608;&#1585; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1606; &#1588;&#1571;&#1606;&#1607;&#1575; &#1571;&#1606; &#1578;&#1590;&#1593;&#1601; &#1575;&#1604;&#1579;&#1602;&#1577; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1548; &#1608;&#1607;&#1610;:<br />
1- &#1603;&#1578;&#1575;&#1576;&#1577; &#1602;&#1610;&#1583; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594;.<br />
2- &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577;.<br />
3- &#1606;&#1605;&#1591; &#1575;&#1604;&#1582;&#1591;.<br />
4- &#1580;&#1607;&#1575;&#1604;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605; (&#1573;&#1606; &#1603;&#1575;&#1606; &#1604;&#1607; &#1608;&#1580;&#1608;&#1583; &#1571;&#1589;&#1604;&#1575;&#1611;).<br />
5- &#1578;&#1601;&#1585;&#1583; &#1576;&#1578;&#1571;&#1583;&#1610;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605; &#1573;&#1604;&#1610;&#1606;&#1575; &#1585;&#1580;&#1604; &#1610;&#1606;&#1578;&#1587;&#1576; &#1573;&#1604;&#1609; &#1591;&#1575;&#1574;&#1601;&#1577; &#1607;&#1606;&#1583;&#1610;&#1577; &#1605;&#1606;&#1581;&#1585;&#1601;&#1577; &#1571;&#1588;&#1583; &#1575;&#1604;&#1575;&#1606;&#1581;&#1585;&#1575;&#1601; &#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1594;&#1604;&#1608; &#1576;&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1571;&#1606; &#1580;&#1604; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604;&#1577; &#1601;&#1610;&#1607; &#1605;&#1605;&#1575; &#1610;&#1572;&#1610;&#1583; &#1576;&#1583;&#1593;&#1578;&#1607; &#1608;&#1594;&#1604;&#1608;&#1607;&#1548; &#1608;&#1575;&#1604;&#1585;&#1575;&#1608;&#1610; &#1593;&#1606;&#1607; (&#1575;&#1604;&#1581;&#1614;&#1605;&#1610;&#1585;&#1610;) &#1581;&#1575;&#1604;&#1607; &#1602;&#1585;&#1610;&#1576; &#1605;&#1606;&#1607;&#1548; &#1601;&#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583; &#1605;&#1587;&#1604;&#1587;&#1604; &#1576;&#1616;&#1600;.....<br />
6- &#1571;&#1587;&#1575;&#1606;&#1610;&#1583; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1608;&#1605;&#1578;&#1608;&#1606;&#1607;&#1575;&#1548; &#1608;&#1578;&#1571;&#1578;&#1610;.<br />
&#1601;&#1603;&#1604; &#1607;&#1584;&#1607; &#1602;&#1585;&#1575;&#1574;&#1606; &#1578;&#1586;&#1610;&#1583; &#1605;&#1606; &#1608;&#1607;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1582;&#1575;&#1604;&#1610; &#1571;&#1589;&#1604;&#1575; &#1605;&#1606; &#1571;&#1583;&#1606;&#1609; &#1605;&#1602;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1608;&#1579;&#1610;&#1602;&#1548; &#1608;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1578;&#1571;&#1585;&#1610;&#1582; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610; &#1578;&#1580;&#1593;&#1604;&#1606;&#1610; &#1575;&#1591;&#1605;&#1574;&#1606; &#1571;&#1603;&#1579;&#1585; &#1571;&#1606;&#1607; &#1608;&#1615;&#1590;&#1593; &#1601;&#1610; &#1593;&#1589;&#1585;&#1606;&#1575; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;.<br />
<br />
&#1582;&#1575;&#1605;&#1587;&#1575;&#1611;:<br />
&#1576;&#1583;&#1571; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1577; &#1607;&#1603;&#1584;&#1575;: &#1576;&#1575;&#1576; &#1601;&#1610; &#1578;&#1582;&#1604;&#1610;&#1602; &#1606;&#1608;&#1585; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1571;&#1590;&#1575;&#1601; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1602;&#1576;&#1604;&#1607; (&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606;) &#1605;&#1606; &#1593;&#1606;&#1583;&#1607;&#1548; &#1579;&#1605; &#1576;&#1583;&#1571; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577;&#1548; &#1601;&#1607;&#1604; &#1608;&#1575;&#1602;&#1593; &#1605;&#1589;&#1606;&#1601; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1603;&#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1578;&#1576;&#1608;&#1610;&#1576;&#1575;&#1578;&#1567;<br />
&#1573;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1583;&#1610;&#1606;&#1575; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1601;&#1578;&#1585;&#1609; &#1580;&#1605;&#1604;&#1577; &#1608;&#1578;&#1601;&#1589;&#1610;&#1604;&#1575;&#1611;&#1548; &#1601;&#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1571;&#1606; &#1575;&#1604;&#1605;&#1589;&#1606;&#1617;&#1614;&#1601; (&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;) &#1610;&#1576;&#1578;&#1583;&#1574; &#1576;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577;&#1548; &#1601;&#1602;&#1583; &#1606;&#1589; &#1601;&#1610; &#1603;&#1588;&#1601; &#1575;&#1604;&#1592;&#1606;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1585;&#1578;&#1576; &#1593;&#1604;&#1609; &#1571;&#1576;&#1608;&#1575;&#1576; &#1603;&#1578;&#1576; &#1575;&#1604;&#1601;&#1602;&#1607;&#1548; &#1608;&#1607;&#1610; &#1578;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577;&#1548; &#1608;&#1604;&#1605;&#1575; &#1606;&#1602;&#1604; &#1575;&#1576;&#1606; &#1582;&#1610;&#1585; &#1575;&#1604;&#1573;&#1588;&#1576;&#1610;&#1604;&#1610; &#1601;&#1610; &#1601;&#1607;&#1585;&#1587;&#1578;&#1607; (&#1589;129) &#1593;&#1606; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1571;&#1576;&#1610; &#1593;&#1604;&#1610; &#1575;&#1604;&#1594;&#1587;&#1575;&#1606;&#1610; &#1578;&#1587;&#1605;&#1610;&#1577; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1576;&#1606; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1576;&#1610; &#1593;&#1606; &#1575;&#1604;&#1583;&#1576;&#1585;&#1610; &#1604;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1583;&#1571; &#1576;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577;&#1548; &#1608;&#1587;&#1585;&#1583; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1608;&#1604;&#1610;&#1587; &#1601;&#1610;&#1607;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1608;&#1604;&#1575; &#1605;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1583;&#1582;&#1604; &#1578;&#1581;&#1578;&#1607; &#1576;&#1575;&#1576; &#1578;&#1582;&#1604;&#1610;&#1602; &#1606;&#1608;&#1585; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1604;&#1605; &#1571;&#1580;&#1583; &#1571;&#1581;&#1583;&#1575;&#1611; &#1593;&#1586;&#1575; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1576;&#1575;&#1576; &#1571;&#1608; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1593;&#1604;&#1609; &#1605;&#1583;&#1609; &#1575;&#1604;&#1586;&#1605;&#1606;.<br />
<br />
&#1587;&#1575;&#1583;&#1587;&#1575;&#1611;:<br />
&#1589;&#1583;&#1617;&#1585; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1602;&#1608;&#1604;&#1607;: &quot;&#1573;&#1587;&#1606;&#1575;&#1583;&#1610; &#1573;&#1604;&#1609; &#1605;&#1589;&#1606;&#1601; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1575;&#1604;&#1589;&#1606;&#1593;&#1575;&#1606;&#1610;&quot;.<br />
&#1608;&#1587;&#1575;&#1602; &#1587;&#1606;&#1583;&#1607; &#1576;&#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1577;&#1548; &#1608;&#1578;&#1589;&#1585;&#1601;&#1607; &#1607;&#1584;&#1575; &#1601;&#1610;&#1607; &#1573;&#1610;&#1607;&#1575;&#1605; &#1605;&#1606; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1588;&#1571;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1576;&#1610;&#1606; &#1571;&#1610;&#1583;&#1610;&#1606;&#1575; &#1605;&#1578;&#1589;&#1604; &#1575;&#1604;&#1587;&#1606;&#1583;&#1548; &#1608;&#1601;&#1610;&#1607; &#1578;&#1594;&#1585;&#1610;&#1585; &#1576;&#1579;&#1576;&#1608;&#1578;&#1607;&#1548; &#1608;&#1604;&#1610;&#1587; &#1603;&#1584;&#1604;&#1603;! &#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1608;&#1580;&#1607; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1573;&#1604;&#1609; &#1571;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1605;&#1606; &#1593;&#1608;&#1575;&#1605; &#1605;&#1588;&#1575;&#1610;&#1582; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1588;&#1571;&#1606; &#1604;&#1607;&#1605; &#1608;&#1604;&#1575; &#1576;&#1589;&#1585; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;.<br />
&#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1601;&#1602;&#1583; &#1608;&#1602;&#1593; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1601;&#1610; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1587;&#1606;&#1583;&#1607;&#1548; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1580;&#1607;&#1604;&#1607; &#1581;&#1578;&#1609; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1587;&#1605;!<br />
&#1601;&#1602;&#1583; &#1587;&#1575;&#1602; &#1575;&#1604;&#1587;&#1606;&#1583; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1605;&#1580;&#1610;&#1586;&#1606;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1601;&#1578;&#1575;&#1581; &#1571;&#1576;&#1608;&#1594;&#1583;&#1577; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610;&#1548; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1606;&#1610;.<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1604;&#1593;&#1604;&#1607; &#1610;&#1580;&#1607;&#1604; &#1571;&#1606; &#1588;&#1610;&#1581;&#1607; &#1610;&#1585;&#1608;&#1610; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1606;&#1610; &#1576;&#1604;&#1575; &#1608;&#1575;&#1587;&#1591;&#1577;! &#1604;&#1603;&#1606;&#1607; &#1575;&#1604;&#1594;&#1585;&#1575;&#1605; &#1576;&#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; &#1573;&#1605;&#1575;&#1605;&#1607; &#1601;&#1610; &#1575;&#1604;&#1578;&#1604;&#1576;&#1610;&#1587; &#1608;&#1575;&#1604;&#1578;&#1583;&#1604;&#1610;&#1587; &#1608;&#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577;!<br />
&#1608;&#1585;&#1608;&#1609; &#1593;&#1606; &#1605;&#1580;&#1610;&#1586;&#1606;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1587;&#1576;&#1614;&#1607; &#1581;&#1615;&#1587;&#1610;&#1606;&#1610;&#1575;&#1611;! &#1608;&#1607;&#1608; &#1581;&#1587;&#1606;&#1610;! &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; (!) &#1575;&#1604;&#1603;&#1578;&#1575;&#1606;&#1610;&#1548; &#1608;&#1607;&#1608; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;.<br />
&#1608;&#1580;&#1593;&#1604; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610; &#1593;&#1604;&#1609; (&#1603;&#1584;&#1575;) &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1610;&#1548; &#1608;&#1607;&#1608; &#1610;&#1585;&#1610;&#1583;: &#1593;&#1604;&#1610; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1610;&#1548; &#1608;&#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1605;&#1601;&#1575;&#1608;&#1586;! &#1608;&#1593;&#1604;&#1610;&#1607; &#1601;&#1587;&#1606;&#1583; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1590;&#1593;&#1610;&#1601; &#1604;&#1575;&#1606;&#1602;&#1591;&#1575;&#1593;&#1607;! &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1571;&#1608;&#1607;&#1575;&#1605; &#1589;&#1575;&#1581;&#1576;&#1607;.<br />
&#1608;&#1581;&#1585;&#1617;&#1601; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1576;&#1606; &#1605;&#1606;&#1583;&#1607; &#1573;&#1604;&#1609; &#1575;&#1576;&#1606; &#1605;&#1606;&#1603;!<br />
&#1608;&#1580;&#1593;&#1604; &#1575;&#1576;&#1606; &#1605;&#1606;&#1583;&#1607; (&#1571;&#1608; &#1575;&#1576;&#1606; &#1605;&#1606;&#1603; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610;!) &#1610;&#1585;&#1608;&#1610; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1603;&#1608;&#1603;&#1576;&#1610; &#1593;&#1606; &#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610;&#1548; &#1608;&#1607;&#1584;&#1575; &#1594;&#1610;&#1585; &#1583;&#1602;&#1610;&#1602;&#1548; &#1601;&#1602;&#1583; &#1585;&#1608;&#1575;&#1607; &#1575;&#1576;&#1606; &#1605;&#1606;&#1583;&#1607; &#1593;&#1606; &#1575;&#1604;&#1603;&#1608;&#1603;&#1576;&#1610;&#1548; &#1608;&#1593;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607;&#1548; &#1608;&#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1579;&#1605;&#1575;&#1606; &#1587;&#1607;&#1604; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;&#1548; &#1587;&#1605;&#1575;&#1593;&#1575;&#1611; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1578;&#1607;&#1605; &#1605;&#1604;&#1601;&#1602;&#1575;&#1611;&#1548; &#1593;&#1606; &#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610;.<br />
&#1571;&#1605;&#1575; &#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1601;&#1589;&#1610;&#1604; &#1575;&#1604;&#1587;&#1605;&#1575;&#1593; &#1605;&#1606; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1577;&#1548; &#1608;&#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1581;&#1583;&#1610;&#1583; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1602;&#1591;&#1593; &#1605;&#1581;&#1583;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601; &#1604;&#1605; &#1578;&#1602;&#1593; &#1605;&#1606; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1583;&#1576;&#1585;&#1610; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1601;&#1607;&#1584;&#1607; &#1571;&#1605;&#1608;&#1585; &#1604;&#1575; &#1610;&#1603;&#1604;&#1617;&#1601; &#1576;&#1607;&#1575; &#1605;&#1606; &#1607;&#1608; &#1601;&#1610; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1576;&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.<br />
<br />
&#1607;&#1604; &#1603;&#1575;&#1606; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1608;&#1605;&#1606; &#1605;&#1593;&#1607; &#1610;&#1580;&#1607;&#1604;&#1608;&#1606; &#1581;&#1575;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1567;<br />
&#1607;&#1584;&#1575; &#1587;&#1572;&#1575;&#1604; &#1605;&#1607;&#1605; &#1576;&#1593;&#1583; &#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1575; &#1587;&#1576;&#1602;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1605;&#1575; &#1587;&#1610;&#1571;&#1578;&#1610; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1606;&#1610;&#1583; &#1608;&#1605;&#1578;&#1608;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1608;&#1608;&#1580;&#1608;&#1583; &#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1606; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605;&#1606;&#1575; &#1589;&#1585;&#1617;&#1581;&#1608;&#1575; &#1571;&#1606; &#1581;&#1583;&#1610;&#1579; &#1580;&#1575;&#1576;&#1585; &#1601;&#1610; &#1575;&#1604;&#1606;&#1608;&#1585; (&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604;) &#1604;&#1575; &#1573;&#1587;&#1606;&#1575;&#1583; &#1604;&#1607;&#1548; &#1576;&#1604; &#1607;&#1608; &#1603;&#1584;&#1576; &#1605;&#1601;&#1578;&#1585;&#1609;.<br />
&#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576;: &#1573;&#1606; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1610;&#1593;&#1604;&#1605; &#1584;&#1604;&#1603; &#1580;&#1604;&#1610;&#1575;&#1611;&#1548; &#1608;&#1602;&#1583; &#1581;&#1583;&#1579;&#1606;&#1610; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1588;&#1575;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1605;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1610;&#1606; &#1575;&#1604;&#1579;&#1602;&#1575;&#1578; &#1593;&#1606; &#1605;&#1579;&#1604;&#1607; &#1605;&#1605;&#1606; &#1610;&#1593;&#1605;&#1604; &#1593;&#1606;&#1583;&#1607; -&#1608;&#1604;&#1575; &#1571;&#1587;&#1605;&#1610;&#1607;&#1605;&#1575; &#1582;&#1588;&#1610;&#1577; &#1571;&#1606; &#1578;&#1604;&#1581;&#1602;&#1607;&#1605;&#1575; &#1571;&#1584;&#1610;&#1577;- &#1571;&#1606;&#1607; &#1581;&#1575;&#1608;&#1604; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1579;&#1606;&#1610; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1608;&#1605;&#1606; &#1605;&#1593;&#1607; &#1593;&#1606; &#1573;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1608;&#1571;&#1593;&#1604;&#1605;&#1607;&#1605; &#1576;&#1581;&#1575;&#1604;&#1607;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1571;&#1576;&#1609; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1582;&#1585;&#1580;&#1607;&#1548; &#1601;&#1605;&#1575;&#1584;&#1575; &#1610;&#1587;&#1605;&#1609; &#1607;&#1584;&#1575;&#1567;<br />
&#1571;&#1605;&#1575;&#1605;&#1606;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1601;&#1610; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1583;&#1604;&#1610;&#1587; &#1608;&#1575;&#1604;&#1578;&#1604;&#1576;&#1610;&#1587; &#1576;&#1581;&#1575;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1602;&#1576;&#1604; &#1573;&#1582;&#1585;&#1575;&#1580;&#1607;&#1548; &#1576;&#1583;&#1571;&#1578; &#1605;&#1606; &#1608;&#1580;&#1608;&#1583;&#1607; &#1593;&#1606;&#1583; &#1591;&#1575;&#1574;&#1601;&#1577; &#1605;&#1578;&#1607;&#1605;&#1577;&#1548; &#1608;&#1604;&#1610;&#1587; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576;&#1577; &#1605;&#1593;&#1585;&#1608;&#1601;&#1577;&#1548; &#1608;&#1601;&#1610; &#1576;&#1604;&#1583; &#1578;&#1578;&#1576;&#1593; &#1601;&#1610;&#1607;&#1575; &#1605;&#1588;&#1575;&#1610;&#1582;&#1607;&#1575; &#1575;&#1604;&#1605;&#1593;&#1578;&#1606;&#1610;&#1606; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1606;&#1587;&#1582; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1606;&#1584; &#1586;&#1605;&#1606; &#1571;&#1606;&#1608;&#1585; &#1575;&#1604;&#1603;&#1588;&#1605;&#1610;&#1585;&#1610; &#1573;&#1604;&#1609; &#1578;&#1604;&#1605;&#1610;&#1584;&#1607; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605;&#1610; (&#1603;&#1605;&#1575; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;!)&#1548; &#1579;&#1605; &#1578;&#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1586;&#1608;&#1585;&#1548; &#1608;&#1605;&#1593; &#1578;&#1605;&#1604;&#1603;&#1607; &#1604;&#1607; &#1601;&#1602;&#1583; &#1571;&#1578;&#1609; &#1576;&#1589;&#1608;&#1585;&#1578;&#1610;&#1606; &#1604;&#1610;&#1587;&#1578;&#1575; &#1576;&#1575;&#1604;&#1608;&#1590;&#1608;&#1581; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1548; &#1576;&#1582;&#1604;&#1575;&#1601; &#1589;&#1608;&#1585; &#1575;&#1604;&#1606;&#1605;&#1575;&#1584;&#1580; (&#1575;&#1604;&#1578;&#1610; &#1604;&#1610;&#1587;&#1578; &#1601;&#1610; &#1605;&#1604;&#1603;&#1607;) &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1548; &#1608;&#1581;&#1575;&#1608;&#1604; &#1580;&#1575;&#1607;&#1583;&#1575;&#1611; &#1589;&#1585;&#1601; &#1575;&#1604;&#1606;&#1592;&#1585; &#1593;&#1606; &#1593;&#1608;&#1575;&#1585; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1576;&#1571;&#1605;&#1608;&#1585; &#1604;&#1575; &#1578;&#1606;&#1591;&#1604;&#1610; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1571;&#1605;&#1579;&#1575;&#1604;&#1607;&#1548; &#1608;&#1591;&#1608;&#1617;&#1604; &#1575;&#1604;&#1606;&#1602;&#1608;&#1604; (&#1608;&#1594;&#1575;&#1604;&#1576;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1594;&#1605;&#1575;&#1585;&#1610;&#1610;&#1606; &#1591;&#1576;&#1593;&#1575;) &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1578;&#1607; (&#1589;36-50) &#1571;&#1606; &#1594;&#1585;&#1575;&#1576;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1606; &#1608;&#1585;&#1603;&#1575;&#1603;&#1578;&#1607;&#1575; &#1604;&#1575; &#1578;&#1602;&#1578;&#1590;&#1610; &#1575;&#1604;&#1608;&#1590;&#1593; &#1608;&#1575;&#1604;&#1606;&#1603;&#1575;&#1585;&#1577;&#1548; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1578;&#1607;&#1610;&#1571; &#1604;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1578;&#1589;&#1581;&#1610;&#1581; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1580;&#1586;&#1569;&#1548; &#1608;&#1602;&#1583; &#1601;&#1593;&#1604;&#1548; &#1601;&#1589;&#1581;&#1581; &#1608;&#1575;&#1587;&#1578;&#1583;&#1604; &#1608;&#1575;&#1593;&#1578;&#1602;&#1583; &#1608;&#1606;&#1588;&#1585; &#1608;&#1583;&#1593;&#1575;!!<br />
&#1601;&#1573;&#1586;&#1575;&#1569; &#1584;&#1604;&#1603; &#1604;&#1608; &#1602;&#1610;&#1604; &#1573;&#1606; &#1578;&#1586;&#1608;&#1610;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1578;&#1605;&#1617; &#1576;&#1578;&#1603;&#1604;&#1610;&#1601; &#1605;&#1606; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1604;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1576;&#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1578;&#1581;&#1578; &#1587;&#1605;&#1593;&#1607; &#1608;&#1576;&#1589;&#1585;&#1607; &#1604;&#1605;&#1575; &#1576;&#1614;&#1593;&#1615;&#1583; &#1584;&#1604;&#1603;&#1548; &#1593;&#1575;&#1605;&#1604;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1576;&#1605;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602;&#1608;&#1606;.<br />
&#1601;&#1604;&#1575; &#1610;&#1615;&#1587;&#1578;&#1594;&#1585;&#1576; &#1571;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1593;&#1604;&#1609; &#1594;&#1604;&#1575;&#1601;&#1607; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;: &quot;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1605;&#1581;&#1601;&#1608;&#1592;&#1577; &#1604;&#1604;&#1605;&#1572;&#1604;&#1601;&quot;&#1548; &#1601;&#1607;&#1604; &#1605;&#1572;&#1604;&#1601;&#1607; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1571;&#1605; ...&#1567;!<br />
&#1608;&#1605;&#1606; &#1589;&#1608;&#1585; &#1578;&#1583;&#1604;&#1610;&#1587; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1571;&#1606; &#1610;&#1603;&#1578;&#1576; &#1593;&#1604;&#1609; &#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1571;&#1606;&#1607; &#1591;&#1615;&#1576;&#1593; &#1587;&#1606;&#1577; 1425&#1607;&#1600; &#1608;&#1610;&#1572;&#1603;&#1583;&#1607; &#1576;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610; 2005&#1605;&#1548; &#1608;&#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1571;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1591;&#1615;&#1576;&#1593; &#1581;&#1583;&#1610;&#1579;&#1575;&#1611; &#1570;&#1582;&#1585; &#1587;&#1606;&#1577; 1426&#1548; &#1576;&#1583;&#1604;&#1610;&#1604; &#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1605;&#1583;&#1608;&#1581; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; 22 &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1570;&#1582;&#1585; &#1587;&#1606;&#1577; 1426!! &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1606;&#1586;&#1608;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1604;&#1604;&#1571;&#1587;&#1608;&#1575;&#1602;!<br />
<br />
&#1578;&#1608;&#1575;&#1591;&#1572; &#1605;&#1581;&#1605;&#1608;&#1583; &#1587;&#1593;&#1610;&#1583; &#1605;&#1605;&#1583;&#1608;&#1581; &#1601;&#1610; &#1575;&#1604;&#1580;&#1585;&#1610;&#1605;&#1577;:<br />
&#1573;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1601;&#1610; &#1573;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1578;&#1584;&#1603;&#1585;&#1606;&#1575; &#1576;&#1575;&#1604;&#1605;&#1579;&#1604; (&#1603;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1610;&#1576; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1582;&#1584;&#1608;&#1606;&#1610;)&#1548; &#1601;&#1575;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1605;&#1606; &#1610;&#1578;&#1575;&#1576;&#1593;&#1607; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1606;&#1601;&#1585;&#1583; &#1576;&#1575;&#1604;&#1580;&#1606;&#1575;&#1610;&#1577;&#1548; &#1601;&#1607;&#1608; &#1576;&#1581;&#1575;&#1580;&#1577; &#1604;&#1605;&#1606; &#1610;&#1602;&#1608;&#1605; &#1593;&#1606;&#1607; (&#1576;&#1594;&#1587;&#1610;&#1604; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604;)&#1548; &#1608;&#1604;&#1605; &#1610;&#1580;&#1583; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1605;&#1607;&#1610;&#1606; &#1587;&#1608;&#1609; &#1605;&#1581;&#1605;&#1608;&#1583; &#1587;&#1593;&#1610;&#1583; &#1605;&#1605;&#1583;&#1608;&#1581; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1548; &#1601;&#1603;&#1578;&#1576; &#1607;&#1584;&#1575; &#1605;&#1602;&#1583;&#1605;&#1577; &#1604;&#1604;&#1603;&#1578;&#1575;&#1576; (&#1589;3-4)&#1548; &#1575;&#1604;&#1588;&#1575;&#1607;&#1583; &#1605;&#1606;&#1607;&#1575; &#1607;&#1608; &#1602;&#1608;&#1604;&#1607; &#1573;&#1606; &#1589;&#1575;&#1581;&#1576;&#1607; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610;: &quot;&#1578;&#1581;&#1589;&#1617;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1601;&#1602;&#1608;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601;&#1548; &#1608;&#1602;&#1583; &#1585;&#1571;&#1610;&#1578;&#1615;&#1607; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576;&#1578;&#1607; &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1611;&#1548; &#1608;&#1602;&#1583; &#1608;&#1589;&#1601; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1601;&#1610; &#1578;&#1581;&#1602;&#1610;&#1602;&#1607; &#1576;&#1605;&#1575; &#1610;&#1615;&#1576;&#1578; &#1575;&#1604;&#1579;&#1602;&#1577; &#1601;&#1610;&#1607;.. &#1601;&#1580;&#1586;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1582;&#1610;&#1585;&#1575;&#1611; &#1608;&#1571;&#1581;&#1587;&#1606; &#1573;&#1604;&#1610;&#1607;&#1548; &#1608;&#1588;&#1585;&#1581; &#1589;&#1583;&#1585;&#1607; &#1604;&#1603;&#1604; &#1593;&#1605;&#1604; &#1589;&#1575;&#1604;&#1581;&#1548; &#1608;&#1607;&#1608; &#1580;&#1607;&#1583;&#1612; &#1610;&#1615;&#1588;&#1603;&#1585; &#1593;&#1604;&#1610;&#1607;&#1548; &#1601;&#1604;&#1604;&#1607; &#1583;&#1585;&#1617;&#1607;&quot;.<br />
&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1578;&#1575;&#1605;&#1577; &#1601;&#1610; &#1573;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1593;&#1604;&#1575;&#1611; &#1604;&#1571;&#1606;&#1607; &#1585;&#1570;&#1607;&#1548; &#1608;&#1571;&#1606; &#1593;&#1605;&#1604; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1580;&#1607;&#1583;&#1612; &#1605;&#1588;&#1603;&#1608;&#1585; &#1610;&#1615;&#1608;&#1575;&#1601;&#1602;&#1607; &#1593;&#1604;&#1610;&#1607;!<br />
&#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1578;&#1589;&#1583;&#1610;&#1602; &#1571;&#1606; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1580;&#1575;&#1607;&#1604; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1604;&#1575; &#1571;&#1587;&#1607;&#1604; &#1605;&#1606; &#1575;&#1606;&#1591;&#1604;&#1575;&#1569; &#1603;&#1578;&#1575;&#1576; &#1605;&#1608;&#1590;&#1608;&#1593; &#1593;&#1604;&#1610;&#1607;&#1548; &#1571;&#1605;&#1575; &#1605;&#1581;&#1605;&#1608;&#1583; &#1587;&#1593;&#1610;&#1583; &#1605;&#1605;&#1583;&#1608;&#1581;&#1567; &#1601;&#1604;&#1575; &#1608;&#1585;&#1576;&#1617;&#1610; &#1573;&#1606; &#1605;&#1579;&#1604; &#1584;&#1604;&#1603; &#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1593;&#1604;&#1610;&#1607;&#1548; &#1603;&#1610;&#1601; &#1608;&#1607;&#1608; &#1610;&#1602;&#1583;&#1617;&#1587; &#1608;&#1610;&#1594;&#1604;&#1608; &#1601;&#1610; &#1571;&#1588;&#1610;&#1575;&#1582;&#1607; &#1575;&#1604;&#1594;&#1605;&#1575;&#1585;&#1610;&#1610;&#1606; &#1608;&#1570;&#1579;&#1575;&#1585;&#1607;&#1605;&#1548; &#1608;&#1607;&#1606;&#1575;&#1603; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1604;&#1588;&#1610;&#1582;&#1607; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1594;&#1605;&#1575;&#1585;&#1610; &#1601;&#1610; &#1573;&#1576;&#1591;&#1575;&#1604; &#1581;&#1583;&#1610;&#1579; &#1580;&#1575;&#1576;&#1585; &#1601;&#1610; &#1575;&#1604;&#1606;&#1608;&#1585; &#1575;&#1604;&#1605;&#1581;&#1605;&#1583;&#1610;&#1548; &#1608;&#1571;&#1606; &#1606;&#1587;&#1576;&#1578;&#1607; &#1604;&#1605;&#1589;&#1606;&#1601; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1603;&#1584;&#1576;&#1567;!<br />
&#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1605;&#1605;&#1583;&#1608;&#1581; &#1571;&#1606; &#1610;&#1606;&#1571;&#1609; &#1576;&#1606;&#1601;&#1587;&#1607; &#1593;&#1606; &#1573;&#1587;&#1602;&#1575;&#1591; &#1606;&#1601;&#1587;&#1607; &#1608;&#1578;&#1585;&#1608;&#1610;&#1580; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1584;&#1576; &#1575;&#1604;&#1589;&#1585;&#1575;&#1581; &#1608;&#1606;&#1587;&#1576;&#1578;&#1607; &#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; -&#1601;&#1590;&#1604;&#1575; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602;- &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1585;&#1578;&#1586;&#1575;&#1602; &#1583;&#1585;&#1610;&#1607;&#1605;&#1575;&#1578; &#1605;&#1606; &#1585;&#1576;&#1617;&#1616;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604;!!<br />
&#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; -&#1575;&#1604;&#1584;&#1610; &#1610;&#1586;&#1593;&#1605; &#1605;&#1605;&#1583;&#1608;&#1581; &#1578;&#1602;&#1604;&#1610;&#1583;&#1607;- &#1593;&#1606; &#1581;&#1583;&#1610;&#1579; &quot;&#1605;&#1606; &#1581;&#1583;&#1617;&#1579; &#1593;&#1606;&#1610; &#1576;&#1581;&#1583;&#1610;&#1579; &#1610;&#1585;&#1609; &#1571;&#1606;&#1607; &#1603;&#1584;&#1576; &#1601;&#1607;&#1608; &#1571;&#1581;&#1583; &#1575;&#1604;&#1603;&#1575;&#1584;&#1576;&#1610;&#1606;&quot;: &#1573;&#1584;&#1575; &#1581;&#1583;&#1617;&#1579;&#1578; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610;&#1603;&#1608;&#1606; &#1593;&#1606;&#1583;&#1603; &#1603;&#1584;&#1576;&#1575; &#1579;&#1605; &#1578;&#1581;&#1583;&#1617;&#1579; &#1576;&#1607; &#1601;&#1571;&#1606;&#1578; &#1571;&#1581;&#1583; &#1575;&#1604;&#1603;&#1575;&#1584;&#1576;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1571;&#1579;&#1605;.<br />
&#1608;&#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1605;&#1605;&#1583;&#1608;&#1581; &#1605;&#1575; &#1607;&#1608; &#1605;&#1571;&#1579;&#1605; &#1575;&#1604;&#1603;&#1575;&#1584;&#1576; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1604;&#1575; &#1589;&#1575;&#1581;&#1576;&#1615;&#1607; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1575;&#1604;&#1607;&#1608;&#1609; &#1575;&#1604;&#1605;&#1615;&#1585;&#1583;&#1610; &#1608;&#1575;&#1604;&#1573;&#1594;&#1585;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604;&#1548; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607;.<br />
&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1593;&#1589;&#1605;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1607;&#1608;&#1609; &#1608;&#1575;&#1604;&#1590;&#1604;&#1575;&#1604;&#1577;&#1548; &#1608;&#1571;&#1606; &#1610;&#1581;&#1601;&#1592;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1576;&#1602;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1607;&#1604;&#1603;&#1575;&#1578;&#1548; &#1608;&#1571;&#1606; &#1610;&#1585;&#1586;&#1602;&#1606;&#1575; &#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1587;&#1606;&#1617;&#1577; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1607;&#1575; &#1608;&#1606;&#1589;&#1585;&#1578;&#1607;&#1575;&#1548; &#1573;&#1606;&#1607; &#1587;&#1605;&#1610;&#1593; &#1605;&#1580;&#1610;&#1576;.<br />
* * *<br />
&#1608;&#1576;&#1593;&#1583; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605; &#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1606;&#1610;&#1583; &#1608;&#1605;&#1578;&#1608;&#1606; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1585;&#1583;&#1548; &#1608;&#1587;&#1571;&#1606;&#1588;&#1585;&#1607; &#1594;&#1583;&#1575; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;.<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;&#1548; &#1608;&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1578;&#1603;&#1604;&#1575;&#1606;.<br />
&#1605;&#1581;&#1605;&#1583; &#1586;&#1610;&#1575;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1578;&#1603;&#1604;&#1577;<br />
&#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1548; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577;&#1548; 5 &#1575;&#1604;&#1605;&#1581;&#1585;&#1605; 1427</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄»œ«··Â «·√À—Ì</div><div class="date">11-02-06, 04:41 AM</div></div><div class="posttext">ÊÂ–Â  ﬂ„·… «·„Ê÷Ê⁄:<br />
<br />
«·ﬂ·«„ ⁄·Ï Ê÷⁄ „ Ê‰ Ê√”«‰Ìœ «·‰”Œ…<br />
<br />
≈‰ ’«Õ» «·ÕœÌÀ «·„ √„· ›Ì «·‰”Œ… Ì—«Â« Ã„Ì⁄Â« „« »Ì‰ ≈”‰«œ „—ﬂ» √Ê „ ‰ „Ê÷Ê⁄.<br />
Ê«·Ê«÷⁄ «·„Ã—„ ·„ Ì√Œ– ›Ì Õ”»«‰Â „”√·… Â·  ÃÌ¡ «·√”«‰Ìœ ﬂ„« –ﬂ—ø Ê·« „”√·… «· Œ—ÌÃ Ê«·„ «»⁄…° Ê›« Â √‰Â ·« Ì„ﬂ‰ √‰ Ìı—ÊÏ ÕœÌÀ ⁄‰ «·“Â—Ì „«·ﬂ Ê„⁄„— Ê√„À«·Â„∫ œÊ‰ √‰ ÌﬂÊ‰ „”ÿÊ—« „⁄—Ê›« ›Ì ﬂ » «·”‰… «·√Œ—Ï° ›÷·« √‰ Ì ›—œ ⁄»œ «·—“«ﬁ ›Ì «·ﬁ—‰ «·À«·À »ÕœÌÀ ›—œ ·« Ì—ÊÌÂ €Ì—Â° ›÷·« √‰ ÕœÌÀ ⁄»œ «·—“«ﬁ „‰ ‘— „‘ Â— ›Ì «·ﬂ »° Ê„« ⁄·„ √‰ «·Õ«›Ÿ «·Àﬁ… ⁄»œ «·—“«ﬁ -√Ê €Ì—Â- ·Ê ﬂ«‰  Â–Â «·√”«‰Ìœ Ê«·√Õ«œÌÀ „‰ „—ÊÌ« Â Õﬁ« ·Õﬂ„ ⁄·ÌÂ «·Õ›«Ÿ »«·ﬂ–» ·« «·Àﬁ…!<br />
›—ﬂ¯» Â–« «·Ê÷«⁄ «·Ã«Â· «·√”«‰Ìœ ﬂÌ›„« « ›ﬁ° Ê«ﬂ ›Ï »„Ã—œ Ÿ‰ «·„⁄«’—…° ›ﬂ«‰ ﬂ‘› ﬂ–»Â ”Â·« „Ì”Ê—« Ê··Â «·Õ„œ.<br />
ÊÃ«¡ «·Õ„Ì—Ì ·Ì «»⁄ «·Ê«÷⁄ ›Ì ﬂ· „› —Ì« Â ⁄„œ«! Ê·„ Ì‰»Â ⁄·Ï ‘Ì¡ „‰ –·ﬂ ·∆·« Ì»ı›”œ ⁄·ÌÂ ‰‘Ê Â Ê„ﬁ’ÊœÂ »≈Œ—«Ã „’‰›Â «·„ﬂ–Ê».<br />
Ê·‰ √  »⁄ √Õ«œÌÀ «·ﬂ «» «·√—»⁄Ì‰° ·√‰Â« ﬂ·Â« „—ﬂ»…: ≈„« «·≈”‰«œ √Ê «·„ ‰° Ê·ﬂ‰ √ﬂ ›Ì »«·√„À·… «·Ê«÷Õ… ⁄·Ï «·Ê÷⁄ Ê«·ﬂ–»° ÊÂÌ  œ· ⁄·Ï «·»ﬁÌ… „‰ √ŒÊ« Â«.<br />
<br />
«Œ ·«ﬁ «·„ Ê‰:Êﬁ»· «·ﬂ·«„ ⁄·ÌÂ« Ì‰»€Ì «· –ﬂÌ— √‰ Â–« «·Õ„Ì—Ì ﬁœ ”Ê¯œ ›Ì „ﬁœ„ Â «·’›Õ«  „ƒﬂœ« √‰ «·‰ﬂ«—… Ê«·—ﬂ«ﬂ… ›Ì «·„ ‰ ·«  ﬁ ÷Ì Ê÷⁄ «·ÕœÌÀ -·⁄·„Â √‰ √Õ«œÌÀ ‰”Œ Â ﬂ–·ﬂ!- „Õ«Ê·«  Ê⁄Ì— «·ÿ—Ìﬁ ⁄·Ï „‰ ”Ì‰ﬁœÂ Ê„’‰›Â «·„Ê÷Ê⁄° ÊŒ „ „ﬁœ„ Â »ﬁÊ·Â (’50): &quot;› Õ’· ·‰« √‰ «·Õﬂ„ ⁄·Ï »⁄÷ «·√·›«Ÿ »«·‰ﬂ«—… ’⁄» ··€«Ì…° Ê·« Ì √ Ï ≈·« ··»“· „‰ «·—Ã«·° ›«·’Ê«» √‰ „‰ «” ‘ﬂ· ·›Ÿ… ›·« Ì”«—⁄ »≈⁄·«‰ «·‰ﬂ«—…° »· Ì Êﬁ› ÊÌ”√· «··Â ›≈‰ ›Êﬁ ﬂ· –Ì ⁄·„ ⁄·Ì„&quot;.<br />
ÊÌıÃ«» »«Œ ’«—: ·Ì” Â–« ⁄‘ﬂ ›«œ—ÃÌ! Ê·Ì” ÃÂ·… «·ÿ—ﬁÌ… ÕÃ… Ê·« Õﬂ«„« ⁄·Ï √Â· «·ÕœÌÀ° Ê·Ê  ı—ﬂ «·√„— ⁄·Ï –ÊﬁÂ„ ÊÕ”¯Â„ ··‰ﬂ«—… ·„« »ﬁÌ ÕœÌÀ „Ê÷Ê⁄ ÌÊ«›ﬁÂ„ ≈·« ’ÕÕÊÂ! Ê√„«„‰« ‘Ê«Âœ ÕÌ… ⁄·Ï –·ﬂ ›Ì Â–« «·ﬂ «» ﬁ»· €Ì—Â.<br />
Ê√Ê·Â« «·ÕœÌÀ «·√Ê· ›Ì «·‰”Œ…: ÊÂÊ ⁄‰ „⁄„—° ⁄‰ «·“Â—Ì° ⁄‰ «·”«∆» »‰ Ì“Ìœ° ÊÂ–Â ’Ê— Â „‰ «·ﬂ «»:<br />
<br />
<br />
<br />
ﬁ· : ·« ‘ﬂ √‰ «·„”·„ «·⁄«ﬁ· Ì‰œÂ‘ ⁄‰œ —ƒÌ… Â–« «·Â–Ì«‰ Ê«·”¯ıŒ› „‰”Ê»« ··‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„° ‰⁄„° ·„  √  «·‰”»… „—›Ê⁄… ’—«Õ… ›Ì «·ﬂ «»° ·ﬂ‰Â« „—›Ê⁄… Õıﬂ˙„«° ·–ﬂ— «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ê«·Œ·›«¡ «·√—»⁄… ›ÌÂ«° ›·« Ìıﬁ«· ≈‰Â« „‰ «·≈”—«∆Ì·Ì« ° Ê«·’Ê«» ≈‰Â« „‰ «·Â‰œÌ« ! ›«·„ ‰ »√›·«„Â„ √‘»Â° Ê«·—ﬂ«ﬂ… Ê«· —«ﬂÌ» «·√⁄Ã„Ì… Ê«÷Õ… Ãœ« ›Ì «·„ ‰° ÊÂ–« «·Ê«÷⁄ «·Ã«Â· „« ⁄—› ﬂÌ»› Ì” —  √Œ—Â° Ê≈·« ·€Ì¯—  ”„Ì… «·„Â‰ «·„ √Œ—…° „À· «·—„¯«Õ° Ê«·”Ì¯«›° Ê«·Ã·«œ° Ê«·ÿ—¯«“!<br />
Ê»«·ÿ»⁄ ›·„ Ì⁄·ﬁ ⁄·ÌÂ «·Õ„Ì—Ì Õ—›« Ê«Õœ«° ﬂ–·ﬂ ·„ ÌŒ—¯ÃÂ° ·„«–«ø ·√‰Â ·« Ì„ﬂ‰ ·»‘—  Œ—ÌÃ Â–« «·Â—«¡ √’·«! Õ Ï „‰ ﬂ » «·„Ê÷Ê⁄«  ›Ì «·ÕœÌÀ! Ê·Ê √—«œ ·„« ÊÃœ ‘«Âœ« ≈·« ÕœÌÀ ⁄—ﬁ «·ŒÌ· «·–Ì ·« ÌÃÂ·Â «·Õ„Ì—Ì «·ﬂÊÀ—Ì!<br />
›Â–« „À«· ·„« ÌÃ» √‰ ·« ÌÛÕﬂ„ »‰ﬂ«— Â ≈·« «·»“· „‰ «·—Ã«·∫ ﬂ„« ÌﬁÊ· «·Õ„Ì—Ì! ÊÂ–« √Ê· „« ›Ì «·‰”Œ… «· Ì √À»  ÂÊ Ê„ «»⁄ıÂ „Õ„Êœ ”⁄Ìœ „„œÊÕ Àﬁ Â«!<br />
<br />
ÊÂ–« «·ÕœÌÀ «·—«»⁄ (’56) Âﬂ–«: ⁄»œ «·—“«ﬁ° ⁄‰ «»‰ Ã—ÌÃ° ﬁ«·: √Œ»—‰Ì ‰«›⁄° √‰ «»‰ ⁄»«” ﬁ«·: ·„ Ìﬂ‰ ·—”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ÿ·° Ê·„ Ìﬁ„ „⁄ ‘„” ﬁÿ ≈·« €·» ÷ÊƒÂ [›Ì «·„ÿ»Ê⁄: ÷Ê¡Â° ÊÂÊ Ì⁄ﬂ” «·„⁄‰Ï!] ÷Ê¡ «·‘„”° Ê·„ Ìﬁ„ „⁄ ”—«Ã ﬁÿ ≈·« €·» ÷ÊƒÂ [›Ì «·„ÿ»Ê⁄: ÷Ê¡Â √Ì÷«!] ÷Ê¡ «·”—«Ã.<br />
ﬁ· : Â–« «·„ ‰ ·Ì” ·Â √’· „—›Ê⁄«° Ê≈‰„« Ì–ﬂ—Â «·„ Ê”⁄Ê‰ ›Ì ﬂ » «·”Ì—… Ê«·Œ’«∆’ «·„ √Œ—… «· Ì ÌÃ„⁄ „ƒ·›ÊÂ« »Ì‰ «·À«»  Ê„« ·« ÌÀ»  Ê«·„Ê÷Ê⁄ Ê„« ·« √’· ·Â!<br />
ÊÂ–« «·”ÌÊÿÌ ⁄·Ï ”⁄… «ÿ·«⁄Â ·„ ÌÃœ ·Â „Œ—Ã« ›Ì «·Œ’«∆’ «·ﬂ»—Ï (1/122 «·⁄·„Ì…) ”ÊÏ √‰ ﬁ«·: √Œ—Ã «·ÕﬂÌ„ «· —„–Ì „‰ ÿ—Ìﬁ ⁄»œ «·—Õ„‰ »‰ ﬁÌ” «·“⁄›—«‰Ì° ⁄‰ ⁄»œ «·„·ﬂ »‰ ⁄»œ «··Â »‰ «·Ê·Ìœ° ⁄‰ –ﬂÊ«‰° √‰ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ·„ Ìﬂ‰ Ì—Ï ·Â Ÿ· ›Ì ‘„” Ê·« ﬁ„— Ê·« √À— ﬁ÷«¡ Õ«Ã….<br />
›Â–« €«Ì… „« √ı”‰œ ›Ì «·»«»° ÊÂÊ ﬂ⁄œ„Â° ››ÌÂ ⁄·Ï ≈—”«·Â ⁄»œ «·—Õ„‰ «·“⁄›—«‰Ì° Êﬁœ ﬂ–¯»Â «»‰ „ÂœÌ Ê√»Ê“—⁄… Ê’«·Õ Ã“—…° Ê —ﬂÂ »ﬁÌ… «·Õ›«Ÿ° Ê‘ÌŒÂ ·„ √„Ì¯“Â° Êﬂ–« –ﬂÊ«‰° ›÷·« ⁄‰ ÃÂ«·… «·Ê”«∆ÿ »Ì‰ «·ÕﬂÌ„ «· —„–Ì Ê«·“⁄›—«‰Ì! »· Ìﬂ›Ì √‰ «·ÕﬂÌ„  ›—œ »Â ·ÌﬂÊ‰ €Ì— À«»  Õ Ï ⁄·Ï „–Â» «·”ÌÊÿÌ (ﬂ„« ›Ì Œÿ»… «·Ã«„⁄ «·ﬂ»Ì—)° ⁄·Ï  ”«Â·Â «·„⁄—Ê› ›Ì «· ÷⁄Ì›!<br />
›Â–« √⁄·Ï „« ›Ì «·»«»° À„ ÌÃÌ¡ ›Ì ¬Œ— «·“„«‰ „‰ Ì÷⁄ ·Â Â–« «·≈”‰«œ «·„—›Ê⁄ «·–Ì Ÿ«Â—Â «·”·«„…ø!<br />
Ê≈‰„« ﬁ· : Ÿ«Â—Â «·”·«„… ·√‰Â ·„  À»  ·‰«›⁄ „Ê·Ï «»‰ ⁄„— —Ê«Ì… ⁄‰ «»‰ ⁄»«” „‰ ÊÃÂ ’ÕÌÕ° »· –·ﬂ „‰ Ã„·… «· —ﬂÌ»«  «·≈”‰«œÌ… «· Ì  „Ì“ »Â« „’‰› «·Õ„Ì—Ì.<br />
√„« «·Õ„Ì—Ì Â–« ›„« ’œ¯ﬁ √‰ ’ÕÕ ≈”‰«œ ﬂ «»Â «·„Ê÷Ê⁄ Õ Ï »œ√ Ì—œ ⁄·Ï («·»“· „‰ «·—Ã«·) ÊÌ›ÊÕ „‰ ›„Â „« ·« Ìıﬁ«·° ›ﬁ«· (’57): &quot;› ÷⁄Ì› «·√·»«‰Ì ··—Ê«Ì… ·Ì” »ÃÌœ° Ê ⁄·Ì· «·Â—«”  ⁄·Ì· ”«ﬁÿ ÌƒœÌ »«·„—¡ ≈·Ï «·ﬂ›— Ê«·⁄Ì«– »«··Â° ⁄«›‰« (ﬂ–«) «··Â „‰ ”Ê¡ «·”—«∆— ÊŸ·„… «·÷„«∆—&quot;.<br />
ﬁ· : «·–Ì ﬁœ ÌƒœÌ »«·„—¡ ≈·Ï «·ﬂ›— ÂÊ  ⁄„œ «·ﬂ–» ⁄·Ï —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„° Ê«·≈’—«— ⁄·Ï  —ÊÌÃÂ Êœ”¯Â »Ì‰ «·‰«” „⁄ «·⁄·„ »Â° ⁄«›«‰« «··Â „‰ ”Ê¡ «·”—«∆— ÊŸ·„… «·÷„«∆—!<br />
<br />
„‰ «· —«ﬂÌ» «·√⁄Ã„Ì… Ê«·„ √Œ—…° ÊÂÌ œ«Œ·… ›Ì «Œ ·«ﬁ «·„ Ê‰:<br />
«·ÕœÌÀ —ﬁ„ (7) √‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ﬂ«‰ √Õ”‰ «·‰«” ÊÃÂ« Ê√‰Ê—Â„ ·Ê‰«.<br />
’Ì€… √‰Ê—Â„ ·Ì”  ⁄—»Ì…! ›«”√·Ê« ⁄‰Â« »—Ì·ÊÌ… «·Â‰œ!<br />
Ê«·ÕœÌÀ —ﬁ„ (9) ⁄‰ ”«·„ »‰ ⁄»œ «··Â ⁄‰ √„ „⁄»œ √‰Â« Ê’›  —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ›ﬁ«·: ﬂ«‰ √Õ·Ï «·‰«” Ê√Ã„·Â „‰ »⁄Ìœ° Ê√ÃÂ— «·‰«”° Ê√Õ”‰Â „‰ ﬁ—Ì».<br />
⁄·„« √‰ «·Ê÷«⁄ ·„ Ì‰ »Â -Êﬂ–« „‰ —Ê¯Ã ·Â- ≈·Ï √‰ —Ê«Ì… ”«·„ ⁄‰ √„ „⁄»œ  —ﬂÌ» ·« Ì’Õ° »· ·„ Ìœ—ﬂ ”«·„ √„ „⁄»œ √’·«.<br />
Ê›Ì —ﬁ„ (10) ⁄‰ «»‰ Ã—ÌÃ ﬁ«·: ﬂ«‰ «·»—«¡ ÌﬂÀ— „‰ ﬁÊ·: «··Â„ ’·¯ˆ ⁄·Ï „Õ„œ Ê⁄·Ï ¬·Â »Õ— √‰Ê«—ﬂ Ê„⁄œ‰ √”—«—ﬂ!<br />
„‰ «·Ÿ«Â— √‰ Àﬁ«›… «·Ê«÷⁄ „ √À—… »«·√Õ“«» Ê«·√Ê—«œ «·’Ê›Ì… «·„ √Œ—…° „À· ’·Ê«  «·Ã“Ê·Ì ›Ì œ·«∆· «·ŒÌ—« ° ⁄·„« »√‰ »⁄÷ ’Ì€ «·√Õ«œÌÀ ÂÌ „À· „« ›ÌÂ!<br />
»Ìœ √‰ «·’·«… ⁄·Ï «·¬· €—Ì»… ⁄‰ «·’Õ«»… Ê«·’œ— «·√Ê· Œ«—Ã Ã·”… «· ‘Âœ!<br />
Ê›Ì —ﬁ„ (11): ⁄‰ «·Õ”‰ √‰Â ﬁ«·: „‰ ÌıﬂÀ— „‰ ﬁÊ· («··Â ’·¯ˆ ⁄·Ï „‰  › ¯ﬁ  „‰ ‰Ê—Â «·√“Â«—) “«œ „«¡ ÊÃÂÂ!<br />
·« ‘ﬂ √‰ Ê«÷⁄Â ﬂ«‰ »Õ«Ã… ≈·Ï “Ì«œ… „«¡ ÊÃÂÂ ›«Œ —⁄ Â–« «·√À—° ·ﬂ‰Â ·„ ÌÕœ¯À «·’Ì€… «·ÿ—ﬁÌ… «·„ √Œ—…° ⁄·Ï √‰ ›Ì «·⁄»«—… „« ›ÌÂ«!<br />
Ê›Ì —ﬁ„ (12): ⁄»œ «·—“«ﬁ √Œ»—‰Ì «»‰ ⁄ÌÌ‰… ⁄‰ „«·ﬂ √‰Â ﬂ«‰ ÌﬁÊ· œ«∆„«: «··Â„ ’· ⁄·Ï ”Ìœ‰« „Õ„œ «·”«»ﬁ ··Œ·ﬁ ‰Ê—Â.<br />
Ì·«ÕŸ √‰ «·Ê«÷⁄ »œ√ Ì‰œ„Ã √ﬂÀ— „⁄ Àﬁ«› Â ›Ì «·√Õ“«» Ê«·√Ê—«œ° Ê ⁄»Ì— (ÌﬁÊ· œ«∆„«) Ê(”Ìœ‰«) €—Ì»«‰ ⁄‰ «·’œ— «·√Ê·! √„« ﬁÊ·Â «·”«»ﬁ ··Œ·ﬁ ‰Ê—Â ›ÂÊ  √ÌÌœ ··»«ÿ· «·–Ì „‰ √Ã·Â Êı÷⁄ «·ﬂ «» Ê√ıŒ—Ã!<br />
Ê›Ì —ﬁ„ (13) ⁄‰ ”·Ì„«‰ »‰ Ì”«—° ﬁ«·: ⁄·„‰Ì √»Êﬁ·«»… √‰ √ﬁÊ· »⁄œ ﬂ· ’·«… ”»⁄ „—« : «··Â„ ’· ⁄·Ï √›÷· „‰ ÿ«» „‰Â «·»Œ«— (ﬂ–« ›Ì «·„ŒÿÊÿ «·„ ﬁ‰! Ê’Ê»Â« «·Õ„Ì—Ì ≈·Ï: «·‰¯ıÃ«—)° Ê”„« »Â «·›Œ«—° Ê«” ‰«—  »‰Ê— Ã»Ì‰Â «·√ﬁ„«—° Ê ÷«¡·  ⁄‰œ Ã‰Êœ (ﬂ–«° ÊÃ⁄·Â« «·Õ„Ì—Ì: ÃÊœ) Ì„Ì‰Â «·€„«∆„ Ê«·»Õ«—.<br />
 —ﬂÌ»…  ‰«œÌ ⁄·Ï ‰›”Â« »«·Ê÷⁄° Ê„À·Â« —ﬁ„ (14) ⁄‰ «»‰ Ã—ÌÃ: ﬁ«·: ﬁ«· ·Ì “Ì«œ: ·«  ‰” √‰  ﬁÊ· »«·€œÊ… Ê«·¬’«·: «··Â„ ’·¯ˆ ⁄·Ï „‰ „‰Â «‰‘ﬁ  «·√‰Â«— (ø!)° Ê«‰›·ﬁ  «·√‰Ê«—° Ê›ÌÂ «— ﬁ  «·Õﬁ«∆ﬁ° Ê ‰“·  ⁄·Ê„ ¬œ„.<br />
ﬂ√‰ “Ì«œ »‰ ”⁄œ Â‰« „‰ ›·«”›… «·ÿ—ﬁÌ…!<br />
Ê›Ì —ﬁ„ (15) „⁄„— ⁄‰ «»‰ √»Ì “«∆œ… ⁄‰ «»‰ ⁄Ê‰° ﬁ«·: ⁄·„‰Ì ‘ÌŒÌ √‰ √ﬁÊ· ·Ì· ‰Â«—: «··Â„ ’· ⁄·Ï „‰ Œ·ﬁ  „‰ ‰Ê—Â ﬂ· ‘Ì¡!<br />
›÷·« ⁄‰ «·„⁄‰Ï «·›«”œ «·–Ì «Œ —⁄ «·ﬂ «» ·√Ã·Â Ê‰ı‘—: ›«·Ê«÷⁄ ÌŸ‰ «»‰ ⁄Ê‰ „‰ ﬁ«œ—Ì… «·Â‰œ Õ Ï Ì⁄»¯— ﬁ«∆·« ⁄·„¯‰Ì ‘ÌŒÌ! À„  √„· ›Ì ⁄»«—… (√ﬁÊ· ·Ì· ‰Â«—) Ê«‰Ÿ— ≈‰ ﬂ‰   Ãœ „À·Â ›Ì «·’œ— «·√Ê·!<br />
Ê“⁄„ «·Õ„Ì—Ì ›Ì  ⁄·ÌﬁÂ √‰ «»‰ √»Ì “«∆œ… ÂÊ ÌÕÌÏ -Âﬂ–« Œ»ÿ ⁄‘Ê«¡- »Ì‰„« «·–Ì Ì—ÊÌ ⁄‰Â „⁄„— ÂÊ “ﬂ—Ì« Ê«·œ ÌÕÌÏ!<br />
Ê›Ì —ﬁ„ (16) ⁄‰ ”«·„ √‰Â ﬁ«·: ⁄·„‰Ì ”⁄Ìœ »‰ √»Ì ”⁄Ìœ √‰ √ﬁÊ· œÊ„«: «··Â„ ’· ⁄·Ï ﬂ«‘› «·€„…° Ê„Ã·Ì «·Ÿ·„…° Ê„Ê·Ì «·‰⁄„…° Ê„Ê·Ì «·—Õ„….<br />
·« ÃœÌœ: ”Ã⁄«  «·„ √Œ—Ì‰! Êÿ—Ìﬁ… ÿ—ﬁÌ… «·⁄Ã„ ›Ì «· ⁄·Ì„: ⁄·„‰Ì √‰ √ﬁÊ· œÊ„«!<br />
Ê€‰Ì ⁄‰ «·–ﬂ— √‰ «·¬À«— „‰ (10) ≈·Ï (16) ·« √’· ·Â« ⁄‰ √’Õ«»Â«° »· ÂÌ „‰  ›—œ«  „’‰› «·Õ„Ì—Ì «·„Ê÷Ê⁄.<br />
<br />
ÊÂ‰« „À«· ÿ—Ì› »”‰œ ‰ŸÌ›° »· ﬁÌ· ›ÌÂ ≈‰Â √’Õ «·√”«‰Ìœ! ››Ì —ﬁ„ (17): „⁄„—° ⁄‰ «·“Â—Ì° ⁄‰ ”«·„° ⁄‰ √»ÌÂ √‰Â ﬁ«·: —√Ì ı «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ »⁄Ì‰Ì Â« Ì‰° Êﬂ«‰ ‰Ê—« ﬂ·Â° »· ‰Ê—« „‰ ‰Ê— «··Â° „‰ —¬Â »œÌÂ… Â«»Â° Ê„‰ —¬Â „—«—« √Õ»Â √‘œ «” Õ»«»!<br />
ﬁ«· «·Õ„Ì—Ì: ≈”‰«œÂ ’ÕÌÕ! Ê›« Â √‰ Ì“Ìœ: Ê„ ‰Â ›Ì ﬂ·«„ Â‰œÌ „Ì… „Ì… ’œÌﬁ! ›Â–« ÂÊ «·„‰«”» ·”»ﬂ «·ÕœÌÀ «·„ﬂ–Ê»!<br />
<br />
À„ ‰√ Ì ·„Ê÷⁄ «·‘«Âœ «·–Ì ·√Ã·Â √ ⁄» «·Ê÷«⁄ ‰›”Â Ê⁄—¯÷Â« ·„ﬁ⁄œ «·‰«—° ÊÂÊ —ﬁ„ (18): ⁄‰ „⁄„—° ⁄‰ «»‰ «·„‰ﬂœ—° ⁄‰ Ã«»—° ﬁ«·: ”√· ı —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ⁄‰ √Ê· ‘Ì¡ Œ·ﬁÂ <br />
<br />
<br />
ÊÂ–« ÕœÌÀ »«ÿ· ·« √’· ·Â° ·⁄‰ «··Â Ê«÷⁄Â° Ê›ÌÂ „« ÂÊ „’«œ„ ·⁄œ… ‰’Ê’ ›Ì «·ﬁ—¬‰ «·ﬂ—Ì„ Ê«·”‰… «·’ÕÌÕ… ›Ì «·Œ·ﬁ Ê€Ì—Â° Ê·Ì” ›Ì ‘Ì¡ „‰ ﬂ » «·≈”·«„ „”‰œ«° ≈‰„« –ﬂ—Â «»‰ ⁄—»Ì «·Õ« „Ì° À„ ”—Ï ›Ì ﬂ » «· ’Ê› Ê«·”Ì—… «·„ √Œ—… œÊ‰ ≈”‰«œ ÿ»⁄«! Ê€«Ì… «·√„— √‰ √Õœ «·„ √Œ—Ì‰ „„‰ ·«  ÕﬁÌﬁ ·Â ›Ì «·ÕœÌÀ ‰”»Â „‰ —Ê«Ì… ⁄»œ «·—“«ﬁ Œÿ√ (⁄·Ï √Õ”‰ «·Ÿ‰)° À„  ·ﬁ› »⁄÷Â„ «·⁄“Ê „‰ »⁄÷ œÊ‰ ‰Ÿ— Ê·«  ÕﬁÌﬁ∫ Õ Ï Ê’· «·√„— ≈·Ï √”«›· «·„Ã—„Ì‰ ›√Õ»Ê« √‰ Ì·›ﬁÊ« Ã“¡ Ìœ”¯ıÊÂ ›ÌÂ ÊÌ‰”»ÊÂ ··„’‰›! ›ﬂ«‰ –·ﬂ ﬁ’… ŸÂÊ— „’‰› «·Õ„Ì—Ì Â–«° Ê«·⁄Ì«– »«··Â.<br />
⁄·„« √‰ ﬂ· „‰ ⁄“«Â ·⁄»œ «·—“«ﬁ ·„ Ì–ﬂ— ≈”‰«œÂ° Ê„‰Â„ „‰ ‰’ √‰Â ·„ Ìﬁ› ⁄·Ï ≈”‰«œÂ° ﬂ«·⁄Ã·Ê‰Ì ›Ì «·√—»⁄Ì‰ —ﬁ„ (19).<br />
Ê·„« ’«— «·ÕœÌÀ „ œ«Ê·« ›Ì ﬂ » «·”Ì—… Ê ·ﬁ›Â €·«… «·„ ’Ê›… Ê«·« Õ«œÌ…∫ Ê«⁄ ﬁœÊ« „« ›ÌÂ „‰ «·√»«ÿÌ·: √·¯› »⁄÷ √Â· «·⁄·„ „Õ–—Ì‰ „‰ Â–« «·ÕœÌÀ «·„ﬂ–Ê» «·„’«œ„ ··‰’Ê’° ›„‰Â„: «·‘ÌŒ „Õ„œ √Õ„œ »‰ ⁄»œ «·ﬁ«œ— «·‘‰ﬁÌÿÌ «·„œ‰Ì ›Ì —”«· Â:  ‰»ÌÂ «·Õ–«ﬁ ⁄·Ï »ÿ·«‰ „« ‘«⁄ »Ì‰ «·√‰«„ „‰ ÕœÌÀ «·‰Ê— «·„‰”Ê» ·„’‰› ⁄»œ «·—“«ﬁ° Êﬁœ ÿı»⁄  » ﬁœÌ„ Ê„Ê«›ﬁ… ”„«Õ… «·‘ÌŒ «»‰ »«“° Êﬂ–« √·¯› «·‘ÌŒ ⁄»œ «··Â «·€„«—Ì (‘ÌŒ „Õ„Êœ ”⁄Ìœ „„œÊÕ «·–Ì ﬁœ¯„ ·„’‰› «·Õ„Ì—Ì)° Ê’‰¯› €Ì—Â„«.<br />
Ê√»ÿ·Â ﬁ»·Â„ «·”ÌÊÿÌ ›Ì «·Õ«ÊÌ ›Ì «·› «ÊÌ Ê›Ì ﬁÊ  «·„€ –Ì° Ê‰’ √‰Â ·« ”‰œ ·Â Ê√‰Â ·« ÌÀ» ° Ê„⁄·Ê„ ”⁄… «ÿ·«⁄ «·”ÌÊÿÌ.<br />
Ê÷⁄›Â «·‘ÌŒ «»‰ ⁄ÃÌ»… «·„€—»Ì ›Ì ‘—Õ «·Õﬂ„ «·⁄ÿ«∆Ì…° Ê„„‰ ‰’ ⁄·Ï »ÿ·«‰Â ÊÊ÷⁄Â: «·‘ÌŒ √Õ„œ «·€„«—Ì («·„ﬁœ” ⁄‰œ «·Õ„Ì—Ì Ê„„œÊÕ) ›Ì „ﬁœ„… ﬂ «»Â «·„€Ì— (6 Ê7)° Ê«·⁄·«„… «·‘ﬁÌ—Ì ›Ì «·”‰‰ Ê«·„» œ⁄«  (93)° Êﬁ«·: ·« √’· ·Â° Ê”„«Õ… «·‘ÌŒ «»‰ »«“° Ê„ÕœÀ «·⁄’— «·≈„«„ «·√·»«‰Ì ›Ì «·”·”·… «·’ÕÌÕ… (1/820)° Ê€Ì—Â„.<br />
Ê„‰ «·⁄Ã«∆» √‰ Ì” œ· «·Õ„Ì—Ì »ﬂ·«„Ú ·√Õ„œ «·€„«—Ì (›Ì ÕœÌÀ ¬Œ—) ›Ì √‰ √Ì ÕœÌÀ Ìı” ‰ﬂ— ·« Ì‰»€Ì √‰ ÌıÕﬂ„ ⁄·ÌÂ »«·Ê÷⁄ ·„Ã—œ —ﬂ«ﬂ… √·›«ŸÂ Ê€—«» Â° »Ì‰„« √Õ„œ «·€„«—Ì Ì‰’ ›Ì Â–« «·ÕœÌÀ »«·–«  √‰Â „Ê÷Ê⁄ ·« Ìı‘ﬂ ›Ì Ê÷⁄Â° Ê√‰Â „‘ „· ⁄·Ï √·›«Ÿ —ﬂÌﬂ… Ê„⁄«‰Ì „‰ﬂ—…° ›Âﬂ–« ÌﬂÊ‰ «·ÂÊÏ «·„⁄ «œ „‰ «·Õ„Ì—Ì ÊÃ„«⁄ Â!<br />
Ê„‰ »«»  »ﬂÌ  «·Õ„Ì—Ì Ê√÷—«»Â: ›≈‰ Â–« «·„ ‰ ·Ê ·„ Ìﬂ‰ ›ÌÂ ‰ﬂ«—… ›«·≈”‰«œ ≈·ÌÂ ·« Ìı”·¯Û„ »’Õ Â° Ê≈‰ ﬂ«‰ —Ã«·Â Àﬁ« ° ›ﬁœ ﬁ«· ≈„«„ «·‘√‰ «·»Œ«—Ì: „« √⁄Ã» ÕœÌÀ „⁄„— ⁄‰ €Ì— «·“Â—Ì° ›≈‰Â ·« Ìﬂ«œ ÌÊÃœ ›ÌÂ ÕœÌÀ ’ÕÌÕ!<br />
—Ê«Â «·»ÌÂﬁÌ ›Ì ‘⁄» «·≈Ì„«‰ (9/109 —ﬁ„ 4477 «·”·›Ì…)<br />
<br />
Â–« Ê»«·≈„ﬂ«‰ «· ›’Ì· √ﬂÀ— ›Ì «·ﬂ·«„ ⁄·Ï „ Ê‰ „’‰› «·Õ„Ì—Ì ·Ê   »⁄ Â« ﬂ«„·…° Ê·ﬂ‰ Ìﬂ›Ì „‰ «·ﬁ·«œ… „« √Õ«ÿ »«·⁄‰ﬁ ﬂ„« √”·› ° ÊÂ–« „« ŸÂ— ·Ì Œ·«· „—«Ã⁄«  «·ÌÊ„ Ê«·»«—Õ… ›ﬁÿ° ›”»Õ«‰ „‰ Ì”¯— ›÷Õ «·ﬂ–»… Ê«·Ê÷«⁄Ì‰!<br />
<br />
<br />
«·ﬂ·«„ ⁄·Ï «·√”«‰Ìœ:<br />
<br />
<br />
√Ê·«: «·ﬂ–» «·’—«Õ ›ÌÂ«:<br />
„‰ –·ﬂ „« Ã«¡ ›Ì «·‰”Œ… —ﬁ„ (2) „‰ ﬁÊ· «»‰ Ã—ÌÃ: √Œ»—‰Ì «·»—«¡ -«·’Õ«»Ì!<br />
ÊÂ–« ﬂ–»° ›«»‰ Ã—ÌÃ „‰ √ »«⁄ «· «»⁄Ì‰° Ê„⁄ Â–« ﬁ«· «·Õ„Ì—Ì ›Ì  ⁄·ÌﬁÂ: «»‰ Ã—ÌÃ Õ«›Ÿ Àﬁ…° Êﬂ«‰ Ìœ·”° Êﬁœ ’—Õ Â‰« »«·≈Œ»«—!!<br />
Ê„‰Â« „« Ã«¡ —ﬁ„ (28) ﬁ«· ⁄»œ «·—“«ﬁ: √Œ»—‰Ì «·“Â—Ì!<br />
ÊÂ–« ﬂ–»! ›⁄»œ «·—“«ﬁ ·„ Ìœ—ﬂ «·“Â—Ì √’·«!<br />
›Â–« „„« Ã«¡ „‰ «·ﬂ–» «·»Ì¯‰ ›Ì «·√”«‰Ìœ.<br />
<br />
À«‰Ì«:  —ﬂÌ» «·√”«‰Ìœ Ê ·›ÌﬁÂ«:<br />
·Ì” „Ã—œ «·Àﬁ… Ê«·„⁄«’—… ﬂ«›Ì«‰ ›Ì ﬁ»Ê· «·√”«‰Ìœ »‘ﬂ· „÷ÿ—œ° ›Â‰«ﬂ  —«ﬂÌ» ≈”‰«œÌ… ·«  ÃÌ¡ Ê·«  ‰ Ÿ„ Ê·Ê  Ê›— «·√„—«‰° ÊÂ–Â «· —«ﬂÌ» Ìœ—ﬂÂ« «·„Õœ¯À «·ÌﬁŸ «·⁄«—› «·„„«—” ··ÕœÌÀ Ê√”«‰ÌœÂ° Ê„‰ ÌÊ›ﬁÂ «··Â ·«Õ –«¡ Õ–ÊÂ° Ê»ÿ»Ì⁄… «·Õ«· ·« Ìœ—ﬂÂ« «·ÿ—ﬁÌ Ê·« «·Œ—«›Ì!<br />
›„‰ –·ﬂ „« ﬁ«·Â √Õœ √∆„… Âƒ·«¡ «·√Ìﬁ«Ÿ «·Õ«›Ÿ √»ÊÕ« „ «·—«“Ì: ⁄ﬂ—„… ⁄‰ √‰” ·Ì” ·Â ‰Ÿ«„. («·⁄·· 1/273)<br />
Êﬁ«· √Ì÷« (1/309): «·Õ”‰ «·»’—Ì ⁄‰ ”Â· »‰ «·Õ‰Ÿ·Ì… ·« ÌÃÌ¡.<br />
Êﬁ«· √Ì÷« (2/158): Â–« ÕœÌÀ »«ÿ· ·Ì” ·Â √’·° «·“Â—Ì ⁄‰ √»Ì Õ«“„ ·« ÌÃÌ¡.<br />
Ê»«· √ﬂÌœ ›≈‰ „‰ ÂÊ ›Ì „” ÊÏ «·Ê«÷⁄ -Ê„‰ —Ê¯Ã ·Â- ·« Ì„ﬂ‰ ·Â ≈œ—«ﬂ –·ﬂ° ›Ìﬂ‘›Â «··Â ÊÌ›÷ÕÂ ﬂ„« ﬂ‘› √”·«›Â „‰ «·ﬂ–«»Ì‰ Ê«·Ê÷«⁄Ì‰.<br />
<br />
›„‰Â« „« Ã«¡ —ﬁ„ (13) „‰ ﬁÊ· ⁄»œ «·—“«ﬁ: √Œ»—‰Ì ÌÕÌÏ »‰ √»Ì “«∆œ….<br />
ÊÂ–«  ·›Ìﬁ° ›·„ √ÃœÂ „‰ ‘ÌÊŒ ⁄»œ «·—“«ﬁ ›Ì «·„’‰› Ê·« ›Ì  Â–Ì» «·ﬂ„«·!<br />
Ê›Ì —ﬁ„ (22): √Œ»—‰Ì „«·ﬂ ⁄‰ ÌÕÌÏ »‰ √»Ì “«∆œ…! ›Â‰« —ÊÏ ⁄‰ ÌÕÌÏ »Ê«”ÿ…! Ê„«·ﬂ ·« Ì—ÊÌ ⁄‰ ÌÕÌÏ! Ê„À·Â —ﬁ„ (34)° √„« ›Ì —ﬁ„ (15) ›—ÊÏ ⁄‰ „⁄„— ⁄‰ «»‰ √»Ì “«∆œ…!<br />
Ê›Ì —ﬁ„ (10) Ã⁄· „⁄„—« Ì—ÊÌ ⁄‰ «»‰ Ã—ÌÃ.<br />
Ê›Ì —ﬁ„ (15) —Ê¯«Â ⁄‰ «»‰ √»Ì “«∆œ….<br />
Ê›Ì —ﬁ„ (19) —Ê¯«Â ⁄‰ ”«·„ »‰ ⁄»œ «··Â.<br />
Ê›Ì —ﬁ„ (36) —Ê¯«Â ⁄‰ «··ÌÀ° Êﬂ· –·ﬂ ﬂ–»° ›·Ì”Ê „‰ ‘ÌÊŒ „⁄„—.<br />
Ê„‰ –·ﬂ —ﬁ„ (19): „⁄„—° ⁄‰ ”«·„° ⁄‰ √»Ì Â—Ì—….<br />
››ÌÂ  —ﬂÌ»«‰: —Ê«Ì… „⁄„— ⁄‰ ”«·„° Ê—Ê«Ì… ”«·„ ⁄‰ √»Ì Â—Ì—….<br />
≈·Ï €Ì— –·ﬂ „‰ «· —ﬂÌ»«  «· Ì ·«  ÃÌ¡!<br />
<br />
À«·À«: «Œ ·«ﬁ «·„ «»⁄« :<br />
ﬂÀÌ— „‰ √Õ«œÌÀ √»Ê«» «·ÿÂ«—… ›Ì ‰”Œ… «·Õ„Ì—Ì ⁄»«—… ⁄‰ √Õ«œÌÀ „⁄—Ê›… Ê·ﬂ‰ Ê—œ  »√”«‰Ìœ ·«  ı⁄—›° Ê„‰ ÃÂ· «·Ê«÷⁄ Ê„‰ „⁄Â √‰Â «› ⁄· ·√”«‰Ìœ Â–Â «·„ Ê‰ „ «»⁄«  „Ê÷Ê⁄….<br />
„À· «·ÕœÌÀ —ﬁ„ (20): ÊÂÊ ⁄‰ „⁄„—° ⁄‰ «·“Â—Ì° ⁄‰ √»Ì ”⁄Ìœ «·Œœ—Ì (ﬂ–« ›Ì «·‰”Œ… «· Ì “⁄„ «·Õ„Ì—Ì ≈ ﬁ«‰Â«!)° ⁄‰ √»ÌÂ° ⁄‰ ÃœÂ √»Ì ”⁄Ìœ ›Ì «· ”„Ì… ⁄‰œ «·Ê÷Ê¡.<br />
Ê—«ÊÌ ÕœÌÀ «· ”„Ì… ÂÊ Õ›Ìœ «·Œœ—Ì° Ê«”„Â —ı»ÌÕ »‰ ⁄»œ «·—Õ„‰ (Ê·Ì” —ÊÌ»Õ ﬂ„« ﬁ«· «·Õ„Ì—Ì!)° ÊÂÊ „⁄—Ê› »Â–« «·ÕœÌÀ° Ê ›—œ »Â ⁄‰Â ﬂÀÌ— »‰ “Ìœ -ﬂ„« √›«œ «·≈„«„ √Õ„œ Ê‰’ «»‰ ⁄œÌ- ›„‰ √Ì‰ Ã«¡  „ «»⁄… «·“Â—Ì° ÊÂÊ ·« Ì—ÊÌ ⁄‰ —»ÌÕ √’·«ø ›Â· ÃÂ·Â« «·Õ›«Ÿ „ ﬁœ„Â„ Ê„ √Œ—Â„ Ê«œ¯ıŒ—  „⁄—› Â« ··Õ„Ì—Ì Ê„Õ„Êœ ”⁄Ìœ „„œÊÕø Ê„ «»⁄… „‰ø «·“Â—Ì!<br />
<br />
—«»⁄«: „Œ«·›… «·√”«‰Ìœ ··À«»  „‰ —Ê«Ì… ⁄»œ «·—“«ﬁ:<br />
„‰ √„À· Â ›Ì „’‰› «·Õ„Ì—Ì «·„ﬂ–Ê» —ﬁ„ (22) —Ê«Ì… ÕœÌÀ √»Ì ”⁄Ìœ «·Œœ—Ì ›Ì «·ﬁÊ· ⁄‰œ «·›—«€ „‰ «·Ê÷Ê¡° ÊÂÌ „‰ —Ê«Ì… ⁄»œ «·—“«ﬁ ⁄‰ „«·ﬂ° ⁄‰ ÌÕÌÏ »‰ √»Ì “«∆œ… ⁄‰ √»Ì ”⁄Ìœ! ÊÂÊ ”‰œ „—ﬂ»!<br />
»Ì‰„« —Ê«Â ⁄»œ «·—“«ﬁ ›Ì „’‰›Â «·ÕﬁÌﬁÌ (1/186) ⁄‰ «·ÀÊ—Ì° ⁄‰ √»Ì Â«‘„ «·Ê«”ÿÌ° ⁄‰ √»Ì „Ã·“° ⁄‰ ﬁÌ” »‰ ⁄»«œ° ⁄‰ √»Ì ”⁄Ìœ!<br />
<br />
√„«  ⁄·Ìﬁ«  «·Õ„Ì—Ì ⁄·Ï «·√Õ«œÌÀ:<br />
›≈‰„«  œ· ⁄·Ï ÃÂ·Â «·„ÿ»ﬁ Ê Œ·ÌÿÂ ›Ì «·”‰¯…° › Œ—ÌÃ« Â ·« ﬁÌ„… ·Â« «·» …° ÌﬂÊ‰ «·„ ‰ ›Ì ‘Ì¡ ›ÌŒ—Ã ‘Ì∆« ¬Œ— „‰ ÕœÌÀ ¬Œ—° ·„Ã—œ  ‘«»Â ›Ì ÿ—› „‰ «·„ ‰° √Ê √‰ ÌﬂÊ‰ „ﬁ«—»« ·„Ê÷Ê⁄Â° ÊÕ”»‰« √‰Â ÌŒ—¯Ã »⁄÷ «·√Õ«œÌÀ „‰ œ·«∆· «·ŒÌ—«  ··Ã“Ê·Ì! Ê„‰  ﬂ·„ ›Ì €Ì— ›‰Â √ Ï »«·⁄Ã«∆»° Ê·–·ﬂ √ﬂ ›Ì »„« ”»ﬁ ‰ﬁœÂ „‰ €—«∆»  ⁄·Ìﬁ« Â° ›·Ì” Âœ›Ì ≈À»«  ÃÂ·Â ÊŒÌ«‰ Â «·⁄·„Ì…° ›–«ﬂ √„— „ ﬁ—— ﬁ»· ≈Œ—«ÃÂ ·„’‰›Â Â–«° ≈‰„« «·„ﬁ’Êœ ≈À»«  ﬂ–» „’‰›Â »—„ Â° Ê Õ–Ì— «·‰«” „„« ›ÌÂ.<br />
Ê«··Â „‰ Ê—«¡ «·ﬁ’œ.<br />
<br />
<br />
<br />
«·Œ« „…<br />
<br />
ŸÂ— ›Ì„« ”»ﬁ √‰ „’‰› «·Õ„Ì—Ì »Ì¯‰ «·Ê÷⁄ Ê«· “ÊÌ—° Ê√‰ Ê«÷⁄Â „ﬂ‘Ê› √‰¯Ï « ÃÂ° Ê√‰ «·Õ„Ì—Ì Ê„„œÊÕ «” Œœ„« ›Ì  —ÊÌÃ Â–« «·ﬂ–» ‘ Ï ÷—Ê» «· œ·Ì” Ê«· ·»Ì” Ê«·ﬂ „«‰ «·Œ»ÌÀ° Ê√‰Â Õ’· «· ‰»ÌÂ »Õ«· «·„’‰› ﬁœ ≈Œ—«Ã «·ﬂ «» Ê·ﬂ‰ ·« ÕÌ«… ·„‰  ‰«œÌ° › »Ì‰ »–·ﬂ √‰Â„« ·« ÌÊÀﬁ »Â„« ›Ì œÌ‰Â„« ﬁ»· ⁄·„Â„«° Ê„‰ «” Õ· «·ﬂ–» Ê‰‘—Â ⁄‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ›„«–« »ﬁÌ ›ÌÂ „‰ ŒÌ—ø Ê·Ì” Â–« ﬂ–»« ⁄«œÌ« „‰ Ã‰” √ﬂÀ— «·√Õ«œÌÀ «·„Ê÷Ê⁄…° »· ›ÌÂ ‰”»… «·÷·«·«  Ê«·Œ—«›«  Ê«·√ÂÊ«¡ «·»«ÿ·… ≈·Ï ”Ìœ «·Œ·ﬁ ’·Ï «··Â ⁄·ÌÂ Ê”·„° ≈÷·«·« ··„”·„Ì‰° Ê„Õ«—»… ··”‰… Ê√Â·Â«° Ê„« –·ﬂ ⁄‰ √’Õ«» «·„’‰› »€—Ì».<br />
Ê≈‰Â „‰ €—«∆» «·„Ê«›ﬁ«  √‰ ÌŒ—Ã „’‰› «·Õ„Ì—Ì ›Ì «·Êﬁ  «·–Ì ÌÕ«—» ›ÌÂ —”Ê·‰« «·ﬂ—Ì„ ÊÌı” Â“√ »‘Œ’Â ÊœÌ‰Â° Êﬁ»·Â« Ã—  „Õ«Ê·«   Õ—Ì› «·ﬁ—¬‰ «·ﬂ—Ì„ »«”„ «·›—ﬁ«‰ «·Õﬁ Ê€Ì—Â° ‰⁄„° ≈‰  “«„‰ –·ﬂ „⁄ „Õ«Ê·… ÃœÌœ… „‰ ‰Ê⁄Â« ›Ì  Õ—Ì› «·”‰… Ê«·œ” ›ÌÂ« »Õ«Ã… ≈·Ï  √„· Ê œ»—° ÊÊﬁ›… Ê‰’—… ··”‰¯…° Ê·⁄·Â ·–·ﬂ  ⁄„¯œ  “ÊÌ—  «—ÌŒ ÿ»⁄ «·ﬂ «»° Ê„« –·ﬂ »»⁄Ìœ Êﬁœ ⁄·„‰« √‰ „’‰› «·Õ„Ì—Ì ﬂ·Â „“Ê¯—° Ê«··Â «·„” ⁄«‰.<br />
Ê·Ì⁄·„ «·ﬁ«—∆ √‰‰Ì ≈‰ ‘œœ  «·⁄»«—… „⁄ Âƒ·«¡ «·„Ã—„Ì‰ ›„« –«ﬂ ≈·« ·⁄Ÿ„ Ã—Ì„ Â„° Ê—œ⁄« √‰ Ì⁄ÊœÊ« Â„ Ê√„À«·Â„ ·«Œ —«⁄ ﬂ » »«ÿ·… Ê‰”» Â« ··√∆„…° ›÷·« ⁄‰ «·ﬂ–» ⁄‰ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„.<br />
«··Â„ «‰’— œÌ‰ﬂ° Êﬂ «»ﬂ° Ê”‰¯… ‰»Ìﬂ° Ê⁄»«œﬂ «·’«·ÕÌ‰.<br />
<br />
<br />
Êﬂ »Â √›ﬁ— «·⁄»«œ<br />
„Õ„œ “Ì«œ »‰ ⁄„— «· ﬂ·…<br />
Õ«„œ« „’·Ì« „”·¯„«<br />
«·—Ì«÷° ÌÊ„ «·”» <br />
6/1/1427</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">11-02-06, 05:02 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ<br />
<br />
ÊÃ“«ﬂ «··Â ŒÌ—« ⁄·Ï Â–« «· ›«⁄·<br />
<br />
==============<br />
<br />
√»Ê ⁄À„«‰</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>