<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ﬁ’’ „‰ Ê«ﬁ⁄  ⁄«„·Ì Ê⁄„·Ì „⁄ «·—«›÷… ›Ì »·«œ «·«€ —«», ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ﬁ’’ „‰ Ê«ﬁ⁄  ⁄«„·Ì Ê⁄„·Ì „⁄ «·—«›÷… ›Ì »·«œ «·«€ —«» «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ﬁ’’ „‰ Ê«ﬁ⁄  ⁄«„·Ì Ê⁄„·Ì „⁄ «·—«›÷… ›Ì »·«œ «·«€ —«» [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ﬁ’’ „‰ Ê«ﬁ⁄  ⁄«„·Ì Ê⁄„·Ì „⁄ «·—«›÷… ›Ì »·«œ «·«€ —«»</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-48633.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=48633">ﬁ’’ „‰ Ê«ﬁ⁄  ⁄«„·Ì Ê⁄„·Ì „⁄ «·—«›÷… ›Ì »·«œ «·«€ —«»</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">12-02-06, 06:25 PM</div></div><div class="posttext">&#1571;&#1606;&#1575;&#1548; &#1603;&#1594;&#1610;&#1585;&#1610; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1605;&#1594;&#1578;&#1585;&#1576;&#1610;&#1606;&#1548; &#1608;&#1603;&#1594;&#1610;&#1585;&#1610; &#1605;&#1606; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1603;&#1606; &#1601;&#1610; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577;&#1548; &#1593;&#1605;&#1604;&#1578; &#1582;&#1604;&#1575;&#1604; &#1571;&#1608; &#1571;&#1579;&#1606;&#1575;&#1569; &#1583;&#1585;&#1575;&#1587;&#1578;&#1610; &#1604;&#1578;&#1583;&#1576;&#1610;&#1585; &#8217;&#1605;&#1589;&#1585;&#1608;&#1601;&#1610;&#8216; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1605;&#1589;&#1575;&#1585;&#1610;&#1601; &#1583;&#1585;&#1575;&#1587;&#1578;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1603;&#1604;&#1601;&#1577;&#1548; &#1608;&#1581;&#1610;&#1579; &#1571;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1607;&#1606;&#1575; &#1610;&#1605;&#1578;&#1604;&#1603;&#1608;&#1606; &#1605;&#1581;&#1604;&#1575;&#1578; &#1576;&#1602;&#1575;&#1604;&#1577; (&#1571;&#1608; &#1605;&#1575; &#1610;&#1588;&#1576;&#1607;&#1607;&#1575; &#1604;&#1603;&#1606; &#1583;&#1608;&#1606; &#1602;&#1587;&#1605; &#1604;&#1604;&#1582;&#1590;&#1575;&#1585; &#1608;&#1575;&#1604;&#1601;&#1575;&#1603;&#1607;&#1577;)&#1548; &#1601;&#1602;&#1583; &#1593;&#1605;&#1604;&#1578; &#1593;&#1606;&#1583; &#1593;&#1585;&#1576; &#1610;&#1583;&#1610;&#1585;&#1608;&#1606; &#1571;&#1608; &#1610;&#1605;&#1578;&#1604;&#1603;&#1608;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1610;&#1593;. &#1578;&#1606;&#1602;&#1604;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601; &#1605;&#1606;&#1607;&#1575; &#1604;&#1592;&#1585;&#1608;&#1601;&#1548; &#1604;&#1603;&#1606;&#1610; &#1593;&#1605;&#1604;&#1578; &#1584;&#1575;&#1578; &#1605;&#1585;&#1577; &#1601;&#1610; &#1605;&#1581;&#1591;&#1577; &#1576;&#1606;&#1586;&#1610;&#1606; &#1610;&#1583;&#1610;&#1585;&#1607;&#1575; &#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1585;&#1575;&#1601;&#1590;&#1610; &#1605;&#1606; &#1593;&#1575;&#1574;&#1604;&#1577; &#8217;&#1601;&#1610;&#1575;&#1590;&#8216;&#1548; &#1608;&#1603;&#1575;&#1606; &#1610;&#1578;&#1576;&#1593; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1605;&#1581;&#1604;&#1575;&#1611; &#1578;&#1580;&#1575;&#1585;&#1610;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604; &#1604;&#1576;&#1610;&#1593; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1571;&#1603;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1601;&#1610;&#1601;&#1577;&#1548; &#1608;&#1603;&#1606;&#1578; &#1571;&#1606;&#1575; &#8217;&#1575;&#1604;&#1603;&#1575;&#1588;&#1610;&#1585;&#8216;. &#1608;&#1603;&#1606;&#1578; &#1571;&#1593;&#1585;&#1601; &#1571;&#1606; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1604; &#1585;&#1575;&#1601;&#1590;&#1610; &#1608;&#1571;&#1606; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1593;&#1606;&#1583;&#1607; &#1605;&#1606; &#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1604;&#1603;&#1606;..&quot;&#1605;&#1603;&#1585;&#1607; &#1571;&#1582;&#1575;&#1603;&#1605; &#1604;&#1575; &#1576;&#1591;&#1604;&quot;. &#1608;&#1604;&#1583;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1605;&#1587; &#1588;&#1607;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1593;&#1605;&#1604;&#1578; &#1576;&#1607;&#1575; &#1607;&#1606;&#1575;&#1603;....&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1589;&#1589;&#1548; &#1571;&#1578;&#1604;&#1608;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1605;&#1593;&#1603;&#1605; &#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1602;&#1583;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1591;&#1575;&#1593; :d <br />
<br />
&#1606;&#1592;&#1585;&#1575;&#1611; &#1604;&#1575;&#1587;&#1578;&#1588;&#1593;&#1575;&#1585;&#1610; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1604;&#1582;&#1591;&#1585; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;&#1548; &#1608;&#1604;&#1593;&#1604;&#1605;&#1610; &#1576;&#1587;&#1593;&#1610;&#1607;&#1605; &#1575;&#1604;&#1583;&#1572;&#1608;&#1576; &#1604;&#1606;&#1588;&#1585; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1576;&#1610;&#1606; &#1580;&#1607;&#1575;&#1604; &#1608;&#1593;&#1608;&#1575;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1601;&#1573;&#1606;&#1610; &#1571;&#1610;&#1606;&#1605;&#1575; &#1581;&#1604;&#1604;&#1578; &#1576;&#1610;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1578;&#1580;&#1583;&#1608;&#1606;&#1610; &#1571;&#1581;&#1584;&#1585; &#1605;&#1606;&#1607;&#1605;&#1548; &#1582;&#1575;&#1589;&#1577; &#1571;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1578;&#1603;&#1575;&#1579;&#1585;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1587;&#1603;&#1606; &#1605;&#1606; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1583;&#1608;&#1605;&#1575;&#1611;...&#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1606;&#1590;&#1605;&#1610;&#1606; &#1581;&#1583;&#1610;&#1579;&#1575;&#1611; &#1604;&#1585;&#1603;&#1576; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1604;&#1604;&#1594;&#1585;&#1576;.<br />
<br />
&#1606;&#1592;&#1585;&#1578; &#1605;&#1606; &#1581;&#1608;&#1604;&#1610; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1606;&#1590;&#1605;&#1605;&#1578; &#1604;&#1600;&quot;&#1587;&#1604;&#1603;&quot; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1576;&#1607;&#1575; :d &#1601;&#1608;&#1580;&#1583;&#1578; &#1581;&#1608;&#1604;&#1610; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1593;&#1585;&#1575;&#1602;&#1610; &#1606;&#1589;&#1585;&#1575;&#1606;&#1610; (&#1570;&#1588;&#1608;&#1585;&#1610;&#1548; &#1603;&#1605;&#1575; &#1578;&#1587;&#1605;&#1593;&#1608;&#1606; &#1576;&#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605;)&#1548; &#1608;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#8217;&#1604;&#1575; &#1604;&#1607; &#1608;&#1604;&#1575; &#1593;&#1604;&#1610;&#1607;&#8216;&#1548; &#1608;&#1610;&#1605;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;. &#1603;&#1604;&#1607;&#1605; &#1601;&#1610; &#1571;&#1608;&#1575;&#1582;&#1585; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1585;. &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1575;&#1604;&#1570;&#1588;&#1608;&#1585;&#1610; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610; &#1603;&#1575;&#1606; &#1610;&#1583;&#1593;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611;&#1548; &#1610;&#1593;&#1605;&#1604; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1605;&#1606;&#1584; &#1587;&#1576;&#1593; &#1587;&#1606;&#1610;&#1606; &#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1610;&#1615;&#1605;&#1593;&#1606; &#1601;&#1610; &#1593;&#1583;&#1605; &#1578;&#1602;&#1583;&#1610;&#1585; &#1582;&#1583;&#1605;&#1575;&#1578;&#1607;&#1548; &#1601;&#1610;&#1583;&#1601;&#1593; &#1604;&#1607; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604; &#1593;&#1604;&#1609; &#1587;&#1575;&#1593;&#1578;&#1607;&#1548; &#1608;&#1604;&#1575; &#1610;&#1585;&#1602;&#1610;&#1607;&#1548; &#1608;&#1604;&#1575; &#1608;&#1604;&#1575; &#1608;&#1604;&#1575; &#1608;&#1604;&#1575;. &#1604;&#1603;&#1606; &#1603;&#1585;&#1607; &#1575;&#1604;&#1570;&#1588;&#1608;&#1585;&#1610; &#1607;&#1584;&#1575; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577; &#1587;&#1575;&#1576;&#1602; &#1604;&#1578;&#1580;&#1585;&#1576;&#1578;&#1607; &#1605;&#1593; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; (&#1608;&#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1607;&#1584;&#1575; &#1610;&#1591;&#1604;&#1576; &#1605;&#1606;&#1575; &#1605;&#1606;&#1575;&#1583;&#1575;&#1578;&#1607; &#1576;&#1600;&quot;&#1575;&#1604;&#1581;&#1575;&#1580;&quot;&#1548; &#1608;&#1571;&#1606;&#1575; &#1603;&#1606;&#1578; &#1605;&#1606; &#1608;&#1585;&#1575;&#1569; &#1592;&#1607;&#1585;&#1607; &#1571;&#1587;&#1582;&#1585; &#1608;&#1571;&#1587;&#1571;&#1604;: &#1607;&#1604; &#1581;&#1580; &#1604;&#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1571;&#1605; &#1604;&#1605;&#1603;&#1577;&#1567;&#1567;&#1567; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;).<br />
<br />
&#1575;&#1604;&#1570;&#1588;&#1608;&#1585;&#1610; &#1603;&#1575;&#1606; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1610;&#1602;&#1608;&#1604; &#1571;&#1605;&#1575;&#1605;&#1610; (&#1576;&#1593;&#1583; &#1571;&#1606; &#1575;&#1591;&#1605;&#1571;&#1606; &#1604;&#1610;): &quot;&#1604;&#1610;&#1578; &#1589;&#1583;&#1575;&#1605; &#1602;&#1590;&#1609; &#1593;&#1604;&#1610;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611;!!&quot; &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;! &#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1570;&#1588;&#1608;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1548; &#1608;&#1604;&#1601; &#1571;&#1585;&#1580;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1602;&#1575;&#1604; &#1571;&#1606; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1585;&#1575;&#1601;&#1590;&#1577;&#1548; &#1604;&#1603;&#1606;&#1610; &#1582;&#1575;&#1604;&#1601;&#1578;&#1607; &#1601;&#1610; &#1584;&#1604;&#1603;. &#1575;&#1604;&#1605;&#1607;&#1605;...&#1593;&#1604;&#1605;&#1578; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1571;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1610;&#1605;&#1604;&#1603; &#1593;&#1583;&#1577; &#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1603;&#1606;&#1583;&#1575;&#1548; &#1608;&#1571;&#1606;&#1607; &#1610;&#1578;&#1607;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576;&#1548; &#1608;&#1604;&#1607; &#1605;&#1581;&#1575;&#1604; &#1610;&#1583;&#1610;&#1585;&#1607;&#1575; &#1601;&#1610;&#1607;&#1575; &#1610;&#1576;&#1610;&#1593; &#1575;&#1604;&#1605;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1582;&#1604;&#1610;&#1593;&#1577; &#1608;&#1605;&#1608;&#1575;&#1583; &#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1588;&#1575;&#1605;&#1604;&#1577; &#1604;&#1604;&#1581;&#1605; &#1575;&#1604;&#1582;&#1606;&#1586;&#1610;&#1585;&#1548; &#1593;&#1583;&#1575; &#1593;&#1606; &#1576;&#1610;&#1593;&#1607; &#1604;&#1603;&#1585;&#1608;&#1578; &#8217;&#1575;&#1604;&#1610;&#1575;&#1606;&#1589;&#1610;&#1576;&#8216;!!! &#1579;&#1605; &#1610;&#1583;&#1593;&#1610; &#1571;&#1606;&#1607; &#8217;&#1581;&#1575;&#1580;&#8216; &#1608;&#1605;&#1578;&#1583;&#1610;&#1606;!!!! &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;<br />
<br />
&#1602;&#1575;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1607;&#1584;&#1575; &#1576;&#1578;&#1585;&#1602;&#1610;&#1577; &#1593;&#1575;&#1605;&#1604; &#1580;&#1583;&#1610;&#1583; &#1604;&#1583;&#1610;&#1607; &#1575;&#1587;&#1605;&#1607; &#1593;&#1604;&#1610;&#1548; &#1580;&#1575;&#1569; &#1605;&#1593;&#1607; &#1604;&#1604;&#1593;&#1605;&#1604; &#1576;&#1575;&#1604;&#1605;&#1581;&#1591;&#1577; -&#1575;&#1604;&#1578;&#1610; &#1603;&#1606;&#1578; &#1571;&#1606;&#1575; &#1570;&#1582;&#1585; &#1605;&#1606; &#1575;&#1606;&#1590;&#1605; &#1573;&#1604;&#1609; &#1593;&#1575;&#1605;&#1604;&#1610;&#1607;&#1575;- &#1588;&#1602;&#1610;&#1602;&#1607; &#1575;&#1604;&#1571;&#1589;&#1594;&#1585; &#1571;&#1581;&#1605;&#1583;&#1548; &#1608;&#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#8217;&#1588;&#1610;&#1582;&#8216;...&#1605;&#1605;&#1606; &#1583;&#1585;&#1617;&#1614;&#1587; &#1601;&#1610; &quot;&#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1586;&#1610;&#1606;&#1576;&quot; &#1601;&#1610; &#1583;&#1605;&#1588;&#1602;!!! &#1610;&#1606;&#1575;&#1583;&#1610;&#1607;&#1605; &#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1576;&#1600;&quot;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610;&quot; &#1608;&quot;&#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583;&quot; -&#1608;&#1571;&#1581;&#1605;&#1583; &#1607;&#1584;&#1575; &#1610;&#1603;&#1576;&#1585;&#1606;&#1610; &#1576;&#1593;&#1575;&#1605; &#1571;&#1608; &#1593;&#1575;&#1605;&#1610;&#1606;. <br />
<br />
&#1589;&#1575;&#1585; &#1593;&#1604;&#1610; &#1607;&#1608; &#8217;&#1606;&#1575;&#1574;&#1576; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577;&#8216;&#1548; &#1608;&#1610;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1607; &#1605;&#1575; &#1571;&#1606;&#1580;&#1587; &#1607;&#1584;&#1575; &#1575;&#1604;&#1600;&#8217;&#1593;&#1604;&#1610;&#8216;!!!!!! &#1575;&#1604;&#1603;&#1604; &#1610;&#1578;&#1571;&#1601;&#1601; &#1605;&#1606;&#1607;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1604;&#1581;&#1592;&#1578;&#1607; &#1604;&#1604;&#1578;&#1608; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1578;&#1571;&#1601;&#1601; &#1605;&#1606;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1594;&#1610;&#1585; &#1593;&#1585;&#1575;&#1602;&#1610; &#1571;&#1608; &#1575;&#1604;&#1594;&#1610;&#1585; &#1587;&#1606;&#1610;!!! &#1578;&#1584;&#1603;&#1585;&#1578; &#1604;&#1604;&#1578;&#1608; &#1571;&#1606; &#1575;&#1605;&#1585;&#1571;&#1577; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606;&#1610;&#1575;&#1578; &#1605;&#1606; &#1593;&#1605;&#1585;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1593;&#1605;&#1604; &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1578;&#1583;&#1610;&#1606;&#1577; &#1608;&#1594;&#1610;&#1585; &#1605;&#1581;&#1580;&#1576;&#1577;&#1548; &#1601;&#1604;&#1575; &#1578;&#1592;&#1606;&#1608;&#1575; &#1571;&#1606;&#1607;&#1575; &#1578;&#1593;&#1585;&#1601; &#1593;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1571;&#1610; &#1588;&#1610;&#1569;&#1548; &#1585;&#1594;&#1605; &#1571;&#1606;&#1610; &#1581;&#1575;&#1608;&#1604;&#1578; &#1593;&#1606;&#1583; &#1584;&#1575;&#1603; &#1601;&#1578;&#1581; &#1571;&#1593;&#1610;&#1606;&#1607;&#1575; &#1608;&#1570;&#1584;&#1575;&#1606;&#1607;&#1575;!!! &#1575;&#1604;&#1605;&#1607;&#1605;....&#1575;&#1604;&#1603;&#1604; &#1603;&#1575;&#1606; &#1605;&#1579;&#1604;&#1610; &#1610;&#1585;&#1610;&#1583; &#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1576;&#1587;&#1576;&#1576; &#1606;&#1580;&#1575;&#1587;&#1577; &#1593;&#1604;&#1610; &quot;&#1575;&#1604;&#1588;&#1610;&#1582;&quot; &#1608;&#1601;&#1592;&#1575;&#1592;&#1578;&#1607; &#1608;&#1591;&#1585;&#1610;&#1602;&#1577; &#1578;&#1593;&#1575;&#1605;&#1604;&#1607; &#1575;&#1604;&#1594;&#1580;&#1585;&#1610;&#1577; &#1575;&#1604;&#1606;&#1614;&#1608;&#1614;&#1585;&#1610;&#1577; &#1605;&#1593;&#1606;&#1575;. &#1608;&#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1604; &#1575;&#1604;&#1584;&#1610; &#1593;&#1605;&#1604;&#1578; &#1576;&#1607; &#1602;&#1587;&#1605; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1602;&#1607;&#1608;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1578;&#1575;&#1576;&#1593; &#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1581;&#1575;&#1604; &#1605;&#1582;&#1578;&#1589;&#1577; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;..&#1601;&#1578;&#1581;&#1578; &#1602;&#1587;&#1605;&#1575;&#1611; &#1589;&#1594;&#1610;&#1585;&#1575;&#1611; &#1604;&#1607;&#1575; &#1583;&#1575;&#1582;&#1604; &#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1576;&#1606;&#1586;&#1610;&#1606; &#1578;&#1604;&#1603; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1585;&#1603;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; &#1605;&#1606;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604; &#1608;&#1575;&#1604;&#1584;&#1610; &#1603;&#1606;&#1578; &#1571;&#1606;&#1575; &#1603;&#1600;&#8217;&#1575;&#1604;&#1603;&#1575;&#1588;&#1610;&#1585;&#8216; &#1605;&#1587;&#1572;&#1608;&#1604;&#1575;&#1611; &#1593;&#1606; &#1605;&#1585;&#1575;&#1602;&#1576;&#1578;&#1607; &#1608;&#1576;&#1610;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1575; &#1601;&#1610;&#1607;. &#1608;&#1603;&#1575;&#1606; &#8217;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610;&#8216; &#1581;&#1610;&#1606; &#1578;&#1581;&#1583;&#1579; &#1605;&#1588;&#1575;&#1603;&#1604; &#1601;&#1610; &#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1576;&#1606;&#1586;&#1610;&#1606; &#1603;&#1571;&#1606; &#1610;&#1607;&#1585;&#1576; &#1588;&#1582;&#1589; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1571;&#1578;&#1610; &#1604;&#1604;&#1583;&#1575;&#1582;&#1604; &#1601;&#1610;&#1583;&#1601;&#1593; &#1593;&#1606;&#1583;&#1610;...&#1603;&#1575;&#1606; &#1593;&#1604;&#1610; &#1607;&#1584;&#1575; &#1610;&#1589;&#1585;&#1582; &#1603;&#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1594;&#1580;&#1585;&#1610;&#1577; &#1575;&#1604;&#1594;&#1610;&#1585; &#1605;&#1578;&#1585;&#1576;&#1610;&#1577; (&#1575;&#1604;&#1606;&#1608;&#1585;&#1610;&#1577;&#1548; &#1603;&#1605;&#1575; &#1576;&#1604;&#1607;&#1580;&#1578;&#1606;&#1575;&#1548; &#1571;&#1608; &#1604;&#1606;&#1602;&#1604; &#8217;&#1575;&#1604;&#1601;&#1604;&#1594;&#1577;&#8216; &#1576;&#1604;&#1607;&#1580;&#1578;&#1606;&#1575; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577;)&#1548; &#1608; &#1578;&#1584;&#1607;&#1576; &#1610;&#1583;&#1575;&#1607; &#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607;&#1575;&#1578; &#1608;&#1610;&#1601;&#1602;&#1583; &#1571;&#1593;&#1589;&#1575;&#1576;&#1607; &#1603;&#1575;&#1604;&#1605;&#1580;&#1606;&#1608;&#1606;...&#1608;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1586;&#1576;&#1608;&#1606; &#1607;&#1585;&#1576; &#1576;&#1579;&#1605;&#1575;&#1606; &#1583;&#1608;&#1604;&#1575;&#1585;&#1575;&#1578; &#1601;&#1602;&#1591;!!!! &#1608;&#1575;&#1604;&#1604;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1593;&#1610;&#1606; &#1603;&#1575;&#1606; &#1610;&#1581;&#1585;&#1580;&#1606;&#1610; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1602;&#1585;&#1576;&#1577; &#1605;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604; &#1601;&#1610; &#1605;&#1581;&#1604; &#1575;&#1604;&#1602;&#1607;&#1608;&#1577;!!! &#1602;&#1604;&#1578; &#1604;&#1593;&#1604;&#1610; &#1584;&#1575;&#1578; &#1605;&#1585;&#1577;: &#1582;&#1584; 20 &#1583;&#1608;&#1604;&#1575;&#1585;&#1575;&#1611; &#1576;&#1583;&#1604; &#1575;&#1604;&#1579;&#1605;&#1575;&#1606;&#1610; &#1575;&#1604;&#1578;&#1610; &#1607;&#1585;&#1576; &#1576;&#1607;&#1575; &#1575;&#1604;&#1586;&#1576;&#1608;&#1606;&#1548; &#1604;&#1603;&#1606; &#1571;&#1587;&#1603;&#1578; &#1601;&#1602;&#1591;!!!!!!!! &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1573;&#1582;&#1608;&#1575;&#1606; &#1604;&#1575; &#1571;&#1593;&#1585;&#1601; &#1588;&#1610;&#1582; &#1576;&#1607;&#1584;&#1607; &#8217;&#1575;&#1604;&#1606;&#1608;&#1585;&#1606;&#1577;&#8216; &#1603;&#1610;&#1601; &#1610;&#1585;&#1576;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587;!!! &#1593;&#1604;&#1609; &#1605;&#1575;&#1584;&#1575; &#1610;&#1585;&#1576;&#1610;&#1607;&#1605; &#1576;&#1575;&#1604;&#1590;&#1576;&#1591; &#1608;&#1607;&#1608; &#1593;&#1583;&#1610;&#1605; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602;&#1567;&#1567;&#1567;&#1567; &#1608;&#1575;&#1604;&#1604;&#1607; &#1585;&#1571;&#1610;&#1578;&#1607; &#1584;&#1575;&#1578; &#1605;&#1585;&#1577; &#1610;&#1604;&#1575;&#1591;&#1601; &#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1587;&#1575;&#1603;&#1606;&#1610; &#1575;&#1604;&#1576;&#1585;&#1575;&#1586;&#1610;&#1604; &#1587;&#1575;&#1576;&#1602;&#1575;&#1611;&#1548; &#1604;&#1605; &#1571;&#1593;&#1585;&#1601; &#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1605;&#1587;&#1604;&#1605;&#1577; &#1571;&#1605; &#1606;&#1589;&#1585;&#1575;&#1606;&#1610;&#1577;&#1548; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606;&#1578; &#1605;&#1578;&#1576;&#1585;&#1580;&#1577; &#1580;&#1583;&#1575;&#1611;&#1548; &#1608;&#1605;&#1591;&#1604;&#1602;&#1577; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1592;&#1607;&#1585; &#1608;&#1604;&#1583;&#1610;&#1607;&#1575; &#1576;&#1606;&#1578; &#1593;&#1605;&#1585;&#1607;&#1575; 10 &#1587;&#1606;&#1610;&#1606; &#1585;&#1576;&#1605;&#1575;&#1548;....&#1585;&#1571;&#1610;&#1578; &#1593;&#1604;&#1610;&#1575;&#1611; &#1584;&#1575;&#1603; &#1610;&#1604;&#1575;&#1591;&#1601;&#1607;&#1575; &#1608;&#1610;&#1590;&#1581;&#1603; &#1605;&#1593;&#1607;&#1575; &#1603;&#1605;&#1575; &#1604;&#1605; &#1571;&#1580;&#1583; &#1610;&#1590;&#1581;&#1603; &#1605;&#1593; &#1571;&#1581;&#1583; &#1605;&#1606;&#1575; &#1606;&#1581;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577;!!!!! &#1607;&#1608; &#1603;&#1575;&#1606; &#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1593;&#1575;&#1605;&#1575;&#1611; &#1585;&#1576;&#1605;&#1575;&#1548; &#1601;&#1610;&#1605;&#1575; &#1607;&#1610; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606;&#1584; 3 &#1571;&#1593;&#1608;&#1575;&#1605;!!! &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1604;&#1575;&#1581;&#1592;&#1578; &#1571;&#1606; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1606;&#1601;&#1587;&#1607; &#1575;&#1587;&#1578;&#1608;&#1604;&#1609; &#1593;&#1604;&#1609; &#8217;&#1575;&#1604;&#1588;&#1601;&#1578;&#8216; (&#1587;&#1575;&#1593;&#1575;&#1578; &#1593;&#1605;&#1604; &#1593;&#1604;&#1610;) &#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1575;&#1583;&#1601; &#1593;&#1605;&#1604; &#1593;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; (&#1601;&#1610; &#1602;&#1587;&#1605; &#1578;&#1593;&#1576;&#1574;&#1577; &#1575;&#1604;&#1576;&#1606;&#1586;&#1610;&#1606; &#1604;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; -&#1601;&#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1602;&#1587;&#1605;&#1575;&#1606;&#1548; &#1602;&#1587;&#1605; &#1606;&#1593;&#1576;&#1610;&#1569; &#1606;&#1581;&#1606; &#1604;&#1607;&#1605; &#1575;&#1604;&#1576;&#1606;&#1586;&#1610;&#1606;&#1548; &#1608;&#1602;&#1587;&#1605; &#1570;&#1582;&#1585; &#1610;&#1593;&#1576;&#1610;&#1569; &#1575;&#1604;&#1586;&#1576;&#1608;&#1606; &#1604;&#1608;&#1581;&#1583;&#1607;) &#1605;&#1593; &#1593;&#1605;&#1604; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1548; &#1608;&#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1571;&#1606;&#1607;&#1575; &#1578;&#1590;&#1575;&#1610;&#1602;&#1578; &#1605;&#1606;&#1607; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1601;&#1602;&#1585;&#1585; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; (&#1575;&#1604;&#1581;&#1575;&#1580;) &#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1610;&#1577; &#1605;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1587;&#1576;&#1578; (&quot;&#1608;&#1610;&#1603; &#1573;&#1606;&#1583;&quot;)&#1548; &#1608;&#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1602;&#1583; &#1576;&#1583;&#1571; &#1608;&#1571;&#1606;&#1575; &#1607;&#1606;&#1575;&#1603;...&#1608;&#1604;&#1575;&#1581;&#1592;&#1578; &#1593;&#1606;&#1583;&#1607;&#1575; &#1571;&#1606; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1576;&#1583;&#1571;&#1578; &#8217;&#1578;&#1578;&#1594;&#1606;&#1583;&#1585;&#8216; &#1601;&#1610; &#1604;&#1576;&#1575;&#1587;&#1607;&#1575;...&#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1576;&#1583;&#1608; &#1604;&#1578;&#1593;&#1580;&#1576; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; (&#1575;&#1604;&#1605;&#1604;&#1610;&#1608;&#1606;&#1610;&#1585;)&#1548; &#1608;&#1604;&#1575;&#1581;&#1592;&#1578; &#1605;&#1604;&#1575;&#1591;&#1601;&#1578;&#1607; &#1604;&#1575;&#1576;&#1606;&#1578;&#1607;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607;....&#1605;&#1602;&#1583;&#1605;&#1575;&#1578; &#8217;&#1605;&#1578;&#1593;&#1577;&#8216; &#1603;&#1575;&#1606; &#1580;&#1575;&#1585; &#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1583; &#1604;&#1607;&#1575;&#1548; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;!!!!<br />
<br />
&#1593;&#1604;&#1610; &#1584;&#1575;&#1603;....&#1581;&#1575;&#1608;&#1604; &#1578;&#1588;&#1610;&#1610;&#1593; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610; &#1575;&#1604;&#1591;&#1610;&#1576; (&#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1571;&#1608;&#1575;&#1582;&#1585; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606;&#1610;&#1575;&#1578; &#1605;&#1606; &#1593;&#1605;&#1585;&#1607;)&#1548; &#1601;&#1571;&#1607;&#1583;&#1609; &#1604;&#1607; &#1603;&#1578;&#1575;&#1576; &#8217;&#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593;&#1575;&#1578;&#8216; &#1604;&#1604;&#1605;&#1607;&#1585;&#1580; &#1588;&#1585;&#1601; &#1575;&#1604;&#1604;&#1575;&#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1575;&#1605;&#1608;&#1587;&#1608;&#1610;&#1548; &#1604;&#1603;&#1606; &#1593;&#1604;&#1610;&#1575;&#1611; &#1575;&#1604;&#1605;&#1587;&#1603;&#1610;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1593;&#1585;&#1601; &#1571;&#1606; &#8217;&#1605;&#1581;&#1587;&#1608;&#1576;&#1603;&#1605;&#8216; &#1576;&#1606; &#1582;&#1604;&#1601; &#1603;&#1575;&#1606; &#1602;&#1583; &#1576;&#1583;&#1571; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1606;&#1584; &#1586;&#1605;&#1606; &#1605;&#1593; &#1571;&#1582;&#1610;&#1607; &#1575;&#1604;&#1587;&#1606;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610; &#1581;&#1608;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1582;&#1604;&#1575;&#1601;&#1607;&#1605; &#1605;&#1593; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610; &#1603;&#1575;&#1606; &#1602;&#1583; &#1578;&#1587;&#1604;&#1581; &#1576;&#1605;&#1575; &#1610;&#1603;&#1601;&#1610; &#1604;&#1585;&#1601;&#1590; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1593;&#1604;&#1610; &#1608;&#1573;&#1585;&#1580;&#1575;&#1593;&#1607; &#1604;&#1607; ..&#1605;&#1605;&#1575; &#1571;&#1594;&#1590;&#1576; &#1593;&#1604;&#1610;&#1575;&#1611; :d &#1608;&#1603;&#1606;&#1578; &#1571;&#1607;&#1583;&#1610; &#1604;&#1571;&#1582;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1593;&#1606;&#1583;&#1610; &#1581;&#1608;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;&#1548; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611; &#1578;&#1604;&#1608; &#1575;&#1604;&#1570;&#1582;&#1585;&#1548; &#1585;&#1594;&#1605; &#1571;&#1606;&#1610; &#1593;&#1575;&#1606;&#1610;&#1578; &#1605;&#1593;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1569; &#1606;&#1592;&#1585;&#1575;&#1611; &#1604;&#1571;&#1606;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1573;&#1604;&#1575; &#1575;&#1604;&#1586;&#1610;&#1583;&#1610;&#1577; &#1608;&#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#1593;&#1606; &#1602;&#1585;&#1576;&#1607;&#1605; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1576;&#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1573;&#1604;&#1609; &#1605;&#1575; &#1607;&#1606;&#1575;&#1604;&#1603;&#1548; &#1608;&#1608;&#1575;&#1601;&#1602;&#1578;&#1607; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1585;&#1594;&#1605; &#1605;&#1575; &#1603;&#1606;&#1578; &#1571;&#1602;&#1585;&#1571;&#1607; &#1593;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#8217;&#1578;&#1585;&#1601;&#1590;&#1607;&#1605;&#8216; &#1608;&#1578;&#1588;&#1576;&#1607;&#1607;&#1605; &#1576;&#1575;&#1604;&#1573;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585;&#1610;&#1577;.<br />
<br />
&#1584;&#1575;&#1578; &#1605;&#1585;&#1577;...&#1580;&#1575;&#1569; &#1585;&#1575;&#1601;&#1590;&#1610; &#1605;&#1593;&#1605;&#1605; &#1573;&#1604;&#1609; &#1605;&#1581;&#1591;&#1578;&#1606;&#1575; &#1604;&#1578;&#1593;&#1576;&#1574;&#1577; &#1575;&#1604;&#1576;&#1606;&#1586;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1608;&#1605; &#1593;&#1605;&#1575;&#1604;&#1606;&#1575; &#1576;&#1578;&#1571;&#1583;&#1610;&#1577; &#1578;&#1604;&#1603; &#8217;&#1575;&#1604;&#1582;&#1583;&#1605;&#1577;&#8216; &#1604;&#1604;&#1586;&#1576;&#1575;&#1574;&#1606;&#1548; &#1601;&#1589;&#1575;&#1583;&#1601; &#1571;&#1606; &#1603;&#1606;&#1578; &#1571;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604; &#1608;&#1575;&#1604;&#1610;&#1605;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1610;&#1602;&#1608;&#1605; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1605;&#1604;. &#1585;&#1571;&#1610;&#1578; &#1571;&#1606;&#1575; &#1575;&#1604;&#1593;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;&#1577; &#1575;&#1604;&#1571;&#1588;&#1576;&#1607; &#1576;&#8217;&#1581;&#1601;&#1575;&#1592;&#1575;&#1578; &#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604;&#8216;...&#1601;&#1576;&#1583;&#1571; &#1575;&#1604;&#1583;&#1605; &#1610;&#1594;&#1604;&#1610; &#1601;&#1610; &#1593;&#1585;&#1608;&#1602;&#1610; &#1608;&#1603;&#1583;&#1578; &#1571;&#1591;&#1576;&#1602; &#1581;&#1583; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1605;&#1579;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1580;&#1575;&#1587;&#1548; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;. &#1578;&#1575;&#1576;&#1593;&#1578; &#1593;&#1605;&#1604;&#1610;&#1577; &#1582;&#1583;&#1605;&#1577; &#1571;&#1582;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610; -&#1604;&#1604;&#1571;&#1587;&#1601;- &#1604;&#1604;&#1605;&#1593;&#1605;&#1605; &#1575;&#1604;&#1606;&#1580;&#1587;&#1548; &#1608;&#1573;&#1584; &#1576;&#1610; &#1576;&#1593;&#1583; &#1602;&#1604;&#1610;&#1604; &#1610;&#1578;&#1589;&#1604; &#1576;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610; &#1593;&#1604;&#1609; &#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1585;&#1575;&#1583;&#1610;&#1608; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1576;&#1610;&#1606; &#1602;&#1587;&#1605;&#1610; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1604;&#1610;&#1582;&#1576;&#1585;&#1606;&#1610; &#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605; &#1604;&#1575; &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1583;&#1601;&#1593; &#1608;&#1571;&#1606;&#1607; &#1602;&#1575;&#1583;&#1605; &#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1593;&#1610;!!! &#1580;&#1575;&#1569;&#1606;&#1610; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605;&#1548; &#1608;&#1604;&#1604;&#1571;&#1587;&#1601;...&#1575;&#1590;&#1591;&#1585;&#1585;&#1578; &#1604;&#1604;&#1582;&#1585;&#1608;&#1580; &#1604;&#1607; &#1608;&#1607;&#1608; &#1601;&#1610; &#1587;&#1610;&#1575;&#1585;&#1578;&#1607; &#1610;&#1578;&#1603;&#1576;&#1585; &#1593;&#1606; &#1575;&#1604;&#1606;&#1586;&#1608;&#1604; &#1605;&#1606;&#1607;&#1575; &#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1593;&#1610;!! &#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#1576;&#1571;&#1606;&#1607; &quot;&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;&#1610;&quot; (&#1608;&#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1605;&#1585;&#1575;&#1607;&#1602; &#1585;&#1575;&#1601;&#1590;&#1610; &#1610;&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;&#1610; &#1605;&#1588;&#1607;&#1608;&#1585; &#1581;&#1578;&#1609; &#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578;!!!) &#1608;&#1571;&#1606; &#1604;&#1583;&#1610;&#1607; &#8217;&#1581;&#1587;&#1575;&#1576;&#8216; &#1605;&#1593; &#1605;&#1583;&#1610;&#1585;&#1606;&#1575; &#8217;&#1601;&#1610;&#1575;&#1590;&#8216; (&#1571;&#1610; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1583;&#1601;&#1593;!!!!!)&#1548; &#1608;&#1601;&#1593;&#1604;&#1575;&#1611; &#1603;&#1575;&#1606;!!! &#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610; &#1576;&#1593;&#1583; &#1571;&#1606; &#1584;&#1607;&#1576; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1581;&#1610;&#1605; -&#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;- &#1571;&#1606;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575; &#1601;&#1585;&#1594; &#1605;&#1606; &#1578;&#1593;&#1576;&#1574;&#1577; &#1587;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605; &#1576;&#1575;&#1604;&#1608;&#1602;&#1608;&#1583;...&#1608;&#1584;&#1607;&#1576; &#1604;&#1571;&#1582;&#1584; &#1575;&#1604;&#1605;&#1575;&#1604; &#1605;&#1606;&#1607; (&#1581;&#1608;&#1575;&#1604;&#1610; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1583;&#1608;&#1604;&#1575;&#1585;&#1575;&#1611;) &#1606;&#1592;&#1585; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605; &#1608;&#1602;&#1575;&#1604;: &quot;&#1571;&#1608;&#1578;&#1571;&#1582;&#1584;&#1608;&#1606; &#1605;&#1575;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582;&#1567;&#1567;&#1567;&quot; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1571;&#1606;&#1607; &#1575;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1603;&#1604; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1585;&#1575;&#1601;&#1590;&#1610;&#1577;!!!!!<br />
<br />
&#1571;&#1581;&#1605;&#1583;&#1548; &#1588;&#1602;&#1610;&#1602; &#1593;&#1604;&#1610;&#1548; &#1578;&#1593;&#1605;&#1583;&#1578; &#1584;&#1575;&#1578; &#1605;&#1585;&#1577; &#1571;&#1606; &#1571;&#1590;&#1593; &#1571;&#1605;&#1575;&#1605;&#1607; &#1608;&#1607;&#1608; &#1610;&#1578;&#1581;&#1583;&#1579; &#1605;&#1593;&#1610; &#1576;&#1593;&#1583; &#1576;&#1583;&#1569; &#1587;&#1575;&#1593;&#1575;&#1578; &#1593;&#1605;&#1604;&#1610;....&#1578;&#1593;&#1605;&#1583;&#1578; &#1608;&#1590;&#1593; &#1603;&#1578;&#1575;&#1576; &#8217;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&#8216; (&#1575;&#1604;&#1584;&#1610; &#1603;&#1606;&#1578; &#1571;&#1602;&#1585;&#1571;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1603;&#1608;&#1606; &#8217;&#1582;&#1575;&#1604;&#1610; &#1588;&#1594;&#1604;&#8216; &#1571;&#1579;&#1606;&#1575;&#1569; &#1593;&#1605;&#1604;&#1610; &#1607;&#1606;&#1575;&#1603;) &#1604;&#1605;&#1572;&#1604;&#1601;&#1607; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1576;&#1606; &#1575;&#1604;&#1580;&#1608;&#1586;&#1610;...&#1578;&#1593;&#1605;&#1583;&#1578; &#1608;&#1590;&#1593; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1571;&#1605;&#1575;&#1605;&#1607; &#1604;&#1571;&#1587;&#1578;&#1601;&#1586;&#1607;&#1548; &#1604;&#1593;&#1604;&#1605;&#1610; &#1576;&#1603;&#1585;&#1607; &#1575;&#1604;&#1602;&#1608;&#1605; &#1604;&#1593;&#1605;&#1585; &#1608;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1574;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1602;&#1576; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1607;&#1608; &#1571;&#1608;&#1604; &#1605;&#1606; &#1581;&#1605;&#1604;&#1607; (&#1571;&#1593;&#1606;&#1610; &quot;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&quot;) &#1608;&#1606;&#1587;&#1576;&#1578;&#1607; &#1604;&#1593;&#1604;&#1610; &#1601;&#1602;&#1591;! &#1608;&#1601;&#1593;&#1604;&#1575;&#1611; &#1603;&#1575;&#1606; &#1571;&#1606; &#1604;&#1575;&#1581;&#1592; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1575;&#1604;&#1578;&#1602;&#1591;&#1607; (&#1604;&#1593;&#1604;&#1605;&#1610; &#1576;&#1571;&#1606;&#1607; &#1588;&#1594;&#1608;&#1601; &#1576;&#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1603;&#1588;&#1602;&#1610;&#1602;&#1607; &#1575;&#1604;&#1571;&#1581;&#1605;&#1602; &#1593;&#1604;&#1610; -&#1608;&#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1601;&#1610; &#1571;&#1608;&#1575;&#1582;&#1585; &#1571;&#1608; &#1571;&#1608;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606;&#1610;&#1575;&#1578; &#1605;&#1606; &#1593;&#1605;&#1585;&#1607;)...&#1608;&#1602;&#1585;&#1571; &#1593;&#1604;&#1609; &#1605;&#1587;&#1605;&#1593;&#1610; &quot;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1605;&#1585;&#1567;&#1567;&#1567;&quot; &#1608;&#1587;&#1575;&#1593;&#1578;&#1607;&#1575; &#1603;&#1575;&#1606; &#1573;&#1605;&#1587;&#1575;&#1603;&#1607; &#1576;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1603;&#1605;&#1606; &#1610;&#1605;&#1587;&#1603; &#1580;&#1605;&#1585;&#1577; &#1605;&#1588;&#1578;&#1593;&#1604;&#1577;!!!!!!! &#1579;&#1605; &#1608;&#1590;&#1593; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1593;&#1604;&#1609; &#8217;&#1575;&#1604;&#1603;&#1575;&#1608;&#1606;&#1578;&#1585;&#8216; &#1576;&#1588;&#1603;&#1604; &#1607;&#1608; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#8217;&#1575;&#1604;&#1605;&#1572;&#1583;&#1576;&#8216; &#1608;&#1576;&#1610;&#1606; &#8217;&#1575;&#1604;&#1585;&#1605;&#1610;&#8216;&#1548; &#1601;&#1589;&#1585;&#1578; &#1571;&#1590;&#1581;&#1603; &#1571;&#1606;&#1575; &#1605;&#1606; &#1583;&#1575;&#1582;&#1604;&#1610;!!! &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;<br />
<br />
&#1584;&#1575;&#1578; &#1605;&#1585;&#1577;...&#1576;&#1610;&#1606;&#1605;&#1575; &#1603;&#1606;&#1578; &#1571;&#1587;&#1604;&#1605; &#8217;&#1575;&#1604;&#1588;&#1601;&#1578;&#8216; &#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; -&#1570;&#1606;&#1601;&#1577; &#1575;&#1604;&#1584;&#1603;&#1585;-....&#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1575;&#1611; &#1610;&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1605;&#1593;&#1610; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1588;&#1601;&#1578;....&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1578;&#1579;&#1604;&#1580; &#1608;&#1576;&#1575;&#1585;&#1583;&#1577;&#1548; &#1601;&#1603;&#1606;&#1578; &#8217;&#1571;&#1581;&#1605;&#1610;&#8216; &#1587;&#1610;&#1575;&#1585;&#1578;&#1610; &#1604;&#1576;&#1590;&#1593; &#1583;&#1602;&#1575;&#1574;&#1602; &#1581;&#1578;&#1609; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1587;&#1578;&#1604;&#1605; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606;&#1610; &#1575;&#1604;&#1588;&#1601;&#1578; &#1578;&#1603;&#1608;&#1606; &#1587;&#1610;&#1575;&#1585;&#1578;&#1610; &#1580;&#1575;&#1607;&#1586;&#1577; &#1604;&#1571;&#1587;&#1610;&#1585; &#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1587;&#1585;&#1610;&#1593; &#1593;&#1575;&#1574;&#1583;&#1575;&#1611; &#1604;&#1576;&#1610;&#1578;&#1610;. &#1593;&#1604;&#1610; &#1584;&#1575;&#1603; &#1603;&#1575;&#1606; &#1610;&#1604;&#1581;&#1592; &#1571;&#1606; &#1587;&#1610;&#1575;&#1585;&#1578;&#1610; &#1571;&#1606;&#1575; &#1604;&#1587;&#1578; &#1601;&#1610;&#1607;&#1575; &#1608;&#1571;&#1606;&#1610; &#1571;&#1602;&#1608;&#1605; &#1576;&#1600;&#8217;&#1578;&#1581;&#1605;&#1610;&#1578;&#1607;&#1575;&#8216;&#1548; &#1608;&#1604;&#1605; &#1610;&#1604;&#1581;&#1592; &#1571;&#1606; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1580;&#1575;&#1569;&#1578; &#1608;&#1583;&#1582;&#1604;&#1578; &#1608;&#1571;&#1606;&#1610; &#1593;&#1604;&#1609; &#1608;&#1588;&#1603; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1604;&#1587;&#1610;&#1575;&#1585;&#1578;&#1610;&#1548; ...&#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1601;&#1593;&#1604;&#1578;...&#1608;&#1580;&#1583;&#1578; &#1593;&#1604;&#1610;&#1575;&#1611; (&#1575;&#1604;&#1588;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1582;) &#1602;&#1583; &#1601;&#1578;&#1581; &#1587;&#1610;&#1575;&#1585;&#1578;&#1610; &#1608;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1603;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1593;&#1583; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1601;&#1610;&#1607; &#1603;&#1610;&#1587;&#1575;&#1611; &#1601;&#1610;&#1607; &#1603;&#1578;&#1576; &#1575;&#1588;&#1578;&#1585;&#1610;&#1578;&#1607;&#1575; &#1602;&#1576;&#1604; &#1610;&#1608;&#1605;&#1610;&#1606; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1602;&#1585;&#1610;&#1576;&#1577;)!!! &#1601;&#1578;&#1581; &#1587;&#1610;&#1575;&#1585;&#1578;&#1610; &#1576;&#1583;&#1608;&#1606; &#1573;&#1584;&#1606;&#1610;!!!!!!!!!!!!!!!!!!! &#1608;&#1576;&#1583;&#1571; &#1610;&#1615;&#1602;&#1604;&#1576; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1603;&#1610;&#1587; &#1605;&#1606; &#1603;&#1578;&#1576;!!!!!!! &#1605;&#1575; &#1571;&#1608;&#1602;&#1581;&#1607;!!!!!!!!!!!!!!!!! &#1604;&#1603;&#1606; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1571;&#1606;&#1610; &#1604;&#1605; &#1610;&#1603;&#1606; &#1601;&#1610; &#1587;&#1610;&#1575;&#1585;&#1578;&#1610; &#1581;&#1610;&#1606;&#1584;&#1575;&#1603; &#1571;&#1610; &#1603;&#1578;&#1575;&#1576; &#1590;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; -&#1608;&#1604;&#1591;&#1575;&#1575;&#1575;&#1575;&#1575;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1601;&#1610;&#1607;&#1575;&#1548; &#1582;&#1575;&#1589;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1606;&#1578; &#1571;&#1587;&#1578;&#1593;&#1610;&#1583; &#1603;&#1578;&#1575;&#1576;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610; &#1579;&#1605; &#1571;&#1578;&#1610; &#1604;&#1607; &#1576;&#1570;&#1582;&#1585;!!!! &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1582;&#1585;&#1580;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1578;&#1604;&#1603; &#1576;&#1593;&#1583; &#1582;&#1605;&#1587;&#1577; &#1571;&#1588;&#1607;&#1585; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1593;&#1585;&#1601;&#1608;&#1575; &#1571;&#1606;&#1610; &quot;&#1608;&#1607;&#1575;&#1576;&#1610;&quot; / &#1587;&#1606;&#1610; &#1604;&#1604;&#1606;&#1582;&#1575;&#1593; &#1608;&#1571;&#1606;&#1610; &#1571;&#1593;&#1585;&#1601; &#1593;&#1606;&#1607;&#1605; &#1571;&#1603;&#1579;&#1585; &#1605;&#1605;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1607;&#1605; &#1593;&#1606; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1608;&#1583;&#1610;&#1606;&#1607;&#1605;!!!!!<br />
<br />
&#1603;&#1575;&#1606; &#1592;&#1607;&#1585; &#1593;&#1604;&#1610;&#1575;&#1611; &#1584;&#1575;&#1603; &#1604;&#1610;&#1548; &#1601;&#1606;&#1575;&#1583;&#1610;&#1578;&#1607; &#8217;&#1576;&#1585;&#1601;&#1602;&#8216; (&#1588;&#1601;&#1602;&#1577; &#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1580; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1605;&#1581;&#1575;&#1604;&#1577; &#1603;&#1575;&#1606; &#1587;&#1610;&#1588;&#1593;&#1585; &#1607;&#1608; &#1576;&#1607;): &quot;&#8217;&#1607;&#1575;&#1548; &#1593;&#1604;&#1610;&#1567;&quot;....&#1601;&#1589;&#1575;&#1585; &#1608;&#1580;&#1607;&#1607; &#1603;&#1605;&#1572;&#1582;&#1585;&#1577; &#1575;&#1604;&#1602;&#1585;&#1583; &#1575;&#1604;&#1581;&#1605;&#1585;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1585;&#1601;&#1608;&#1606; &#1608;&#1578;&#1585;&#1608;&#1606; &#1601;&#1610; &#1581;&#1583;&#1610;&#1602;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578;&#1548; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1548; &#1608;&#1604;&#1605; &#1610;&#1593;&#1583; &#1602;&#1575;&#1583;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1585;&#1601;&#1593; &#1585;&#1571;&#1587;&#1607;!!!!!! &#1589;&#1575;&#1585; &#1610;&#1585;&#1580;&#1601; &#1608;&#1578;&#1608;&#1578;&#1585; &#1608;&#1608;&#1608;&#1608;&#1608;&#1548; &#1604;&#1603;&#1606;&#1610; &#1607;&#1608;&#1606;&#1578; &#1593;&#1604;&#1610; &#1576;&#1571;&#1606; &#1604;&#1605; &#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1604;&#1605; &#1571;&#1587;&#1571;&#1604;&#1607; &#1605;&#1575;&#1584;&#1575; &#1610;&#1601;&#1593;&#1604; &#1571;&#1608; &#1571;&#1593;&#1604;&#1602; &#1593;&#1604;&#1609; &#1608;&#1602;&#1575;&#1581;&#1578;&#1607; &#1605;&#1606;&#1602;&#1591;&#1593;&#1577; &#1575;&#1604;&#1606;&#1592;&#1610;&#1585;!!!! (&#1604;&#1575;&#1581;&#1592;&#1608;&#1575; &#1571;&#1606;&#1610; &#1571;&#1606;&#1575;&#1583;&#1610;&#1607; &#1576;&#1575;&#1587;&#1605;&#1607;&#1548; &#1604;&#1575; &#1576;&#1600;&quot;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610;&quot;&#1548; &#1585;&#1594;&#1605; &#1571;&#1606;&#1610; &#1603;&#1606;&#1578; &#1571;&#1606;&#1575;&#1583;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1576;&#1600;&quot;&#1575;&#1604;&#1581;&#1575;&#1580;&quot;). &#1575;&#1604;&#1605;&#1607;&#1605;...&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1603;&#1610;&#1587; &#1603;&#1578;&#1575;&#1576;&#1575;&#1611; &#1593;&#1606; &#8217;&#1575;&#1604;&#1601;&#1575;&#1591;&#1605;&#1610;&#1577;: &#1583;&#1608;&#1604; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1581; &#1608;&#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1581;&#8216; -&#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606;&#1548; &#1593;&#1604;&#1609; &#1605;&#1575; &#1571;&#1593;&#1578;&#1602;&#1583;&#1548; &#1601;&#1591;&#1604;&#1576; &#1605;&#1606;&#1610; &#1575;&#1587;&#1578;&#1593;&#1575;&#1585;&#1578;&#1607; (&#1608;&#1602;&#1583; &#1578;&#1608;&#1602;&#1593;&#1578; &#1573;&#1593;&#1580;&#1575;&#1576;&#1607; &#1576;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1605;&#1606; &#1605;&#1580;&#1585;&#1583; &#1593;&#1606;&#1608;&#1575;&#1606;&#1607;!!! &#1610;&#1575; &#1604;&#1607; &#1605;&#1606; &#1588;&#1610;&#1593;&#1610; &#1605;&#1594;&#1575;&#1604; &#1571;&#1581;&#1605;&#1602;&#1548; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1548; &#1610;&#1593;&#1576;&#1583;&#1608;&#1606; &#1603;&#1604; &#1588;&#1610;&#1569; &#1605;&#1588;&#1578;&#1602; &#1581;&#1578;&#1609; &#1605;&#1606; &#1571;&#1587;&#1605;&#1575;&#1569; &#8217;&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;&#8216;&#1548; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;)!! &#1571;&#1593;&#1591;&#1610;&#1578;&#1607; &#1573;&#1610;&#1575;&#1607; &#1608;&#1571;&#1582;&#1576;&#1585;&#1578; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1576;&#1601;&#1593;&#1604;&#1578;&#1607; &#1581;&#1578;&#1609; &#8217;&#1610;&#1591;&#1610;&#1581; &#1593;&#1604;&#1610; &#1607;&#1584;&#1575;&#8216; &#1605;&#1606; &#1593;&#1610;&#1606;&#1607;&#1548; &#1608;&#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1587;&#1578;&#1571;&#1605;&#1606;&#1607; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1548; &#1602;&#1575;&#1574;&#1604;&#1575;&#1611; &#1604;&#1607;: &quot;&#1573;&#1606; &#1601;&#1593;&#1604; &#1607;&#1584;&#1575; &#1601;&#1610; &#1587;&#1610;&#1575;&#1585;&#1578;&#1610;&#1548; &#1601;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1605;&#1575; &#1610;&#1601;&#1593;&#1604;&#1607; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576;&#1603;!!!&quot; &#1603;&#1605;&#1575; &#1571;&#1582;&#1576;&#1585;&#1578;&#1603; &#1593;&#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610; &#1610;&#1602;&#1608;&#1604;&#1607; &#1604;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1605;&#1605;&#1575; &#1610;&#1581;&#1605;&#1604; &#1575;&#1604;&#1573;&#1587;&#1575;&#1569;&#1577; &#1575;&#1604;&#1576;&#1575;&#1604;&#1594;&#1577; &#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585;&#1548; &#1585;&#1575;&#1594;&#1576;&#1575;&#1611; (&#1571;&#1606;&#1575;) &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1606; &#8217;&#1610;&#1601;&#1606;&#1588;&#8216; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1585; &#1581;&#1578;&#1609; &#1571;&#1585;&#1578;&#1575;&#1581; &#1571;&#1606;&#1575; &#1608;&#1594;&#1610;&#1585;&#1610; &#1605;&#1606; &#1602;&#1585;&#1601;&#1607; &#1608;&#8217;&#1606;&#1608;&#1585;&#1606;&#1578;&#1607;&#8216; &#1608;&#1573;&#1604;&#1609; &#1605;&#1575; &#1607;&#1606;&#1575;&#1604;&#1603;.<br />
<br />
&#1603;&#1575;&#1606;&#1578; &#1578;&#1593;&#1605;&#1604; &#1601;&#1610; &#1605;&#1581;&#1604; &#1575;&#1604;&#1602;&#1607;&#1608;&#1577; &#1583;&#1575;&#1582;&#1604; &#1605;&#1581;&#1604;&#1606;&#1575; &#1575;&#1605;&#1585;&#1571;&#1577; &#1593;&#1580;&#1608;&#1586; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;&#1548; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610; &#1608;&#1571;&#1581;&#1605;&#1583; &#1607;&#1584;&#1575;&#1606; &#1610;&#1571;&#1578;&#1610;&#1575;&#1606; &#1604;&#1610; &#1603;&#1604; &#1608;&#1602;&#1578; &#1608;&#1570;&#1582;&#1585; &#1608;&#1610;&#1582;&#1576;&#1585;&#1575;&#1606;&#1610; &#1571;&#1606;&#1607;&#1575; &#1578;&#1588;&#1603;&#1608; &#1604;&#1604;&#1605;&#1583;&#1610;&#1585; &#1605;&#1606;&#1610; (&#1605;&#1606;&#1610; &#1571;&#1606;&#1575;&#1548; &#1576;&#1571;&#1606;&#1610; &#1604;&#1575; &#1571;&#1602;&#1608;&#1605; &#1576;&#1608;&#1575;&#1580;&#1576;&#1610; &#1605;&#1606; &#1578;&#1606;&#1592;&#1610;&#1601; &#1575;&#1604;&#1605;&#1581;&#1604; &#1608;&#1573;&#1604;&#1609; &#1605;&#1575; &#1607;&#1606;&#1575;&#1604;&#1603;&#1548; &#1581;&#1610;&#1579; &#1571;&#1606; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1601; &#1605;&#1606; &#1605;&#1587;&#1572;&#1604;&#1610;&#1575;&#1578;&#1610;&#1548; &#1604;&#1603;&#1606; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1607;&#1584;&#1575; &#1604;&#1610;&#1587; &#1576;&#1581;&#1602;)&#1548; &#1601;&#1603;&#1575;&#1606; &#1571;&#1606; &#1608;&#1575;&#1580;&#1607;&#1578; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1575;&#1604;&#1593;&#1580;&#1608;&#1586; &#1576;&#1571;&#1583;&#1576; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1548; &#1605;&#1582;&#1576;&#1585;&#1575;&#1611; &#1573;&#1610;&#1575;&#1607;&#1575; &#1571;&#1606;&#1610; &#1602;&#1583; &#1571;&#1606;&#1587;&#1609; &#1571;&#1581;&#1583; &#1608;&#1592;&#1575;&#1574;&#1601;&#1610; &#1575;&#1604;&#1589;&#1594;&#1575;&#1585; &#1607;&#1606;&#1575; &#1571;&#1608; &#1607;&#1606;&#1575;&#1603;&#1548; &#1604;&#1603;&#1606;&#1610; &#1602;&#1604;&#1578; &#1604;&#1607;&#1575; &#1571;&#1606;&#1610; &#1605;&#1578;&#1583;&#1610;&#1606; &#1608;&#1571;&#1606;&#1610; &#1576;&#1610;&#1606;&#1610; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1593;&#1602;&#1583; &#1593;&#1605;&#1604;...&#1608;&#1571;&#1606; &#1583;&#1610;&#1606;&#1610; &#1610;&#1593;&#1604;&#1605;&#1606;&#1610; &#1571;&#1606; &#8217;&#1575;&#1604;&#1593;&#1602;&#1583; &#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1602;&#1583;&#1610;&#1606;&#8216; &#1608;&#1571;&#1606;&#1610; &#1604;&#1575; &#1571;&#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1583;&#1601;&#1593; &#1604;&#1610; &#1575;&#1604;&#1605;&#1575;&#1604; &#1601;&#1610;&#1605;&#1575; &#1571;&#1606; &#8217;&#1580;&#1575;&#1604;&#1587; &#1571;&#1588;&#1605; &#1575;&#1604;&#1608;&#1585;&#1583;&#8216;!!!!!! &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1603;&#1606;&#1578; &#1571;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1593;&#1580;&#1608;&#1586; &#1601;&#1610; &#1581;&#1605;&#1604; &#1589;&#1606;&#1575;&#1583;&#1610;&#1602; &#1579;&#1602;&#1610;&#1604;&#1577; &#1578;&#1581;&#1578;&#1575;&#1580;&#1607;&#1575; &#1604;&#1593;&#1605;&#1604;&#1607;&#1575;&#1548; &#1601;&#1571;&#1603;&#1576;&#1585;&#1578; &#1589;&#1606;&#1610;&#1593;&#1610; &#1608;&#1578;&#1571;&#1579;&#1585;&#1578; &#1576;&#1607; &#1608;&#1589;&#1575;&#1585;&#1578; &#1578;&#1603;&#1575;&#1601;&#1574;&#1606;&#1610; &#1576;&#1603;&#1572;&#1608;&#1587; &#1575;&#1604;&#1602;&#1607;&#1608;&#1577; &#1605;&#1580;&#1575;&#1606;&#1575;&#1611;&#1548; &#1604;&#1603;&#1606;&#1610; &#1575;&#1593;&#1578;&#1584;&#1585;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1593;&#1606; &#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1602;&#1607;&#1608;&#1577; &#1575;&#1604;&#1605;&#1580;&#1575;&#1606;&#1610;&#1577;&#1548; &#1602;&#1575;&#1574;&#1604;&#1575;&#1611; &#1604;&#1607;&#1575; &#1571;&#1606;&#1610; &#1571;&#1585;&#1610;&#1583; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#8217;&#1606;&#1602;&#1575;&#1608;&#1577; &#1606;&#1610;&#1578;&#1610;&#8216; &#1601;&#1610; &#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1603; &#1601;&#1610; &#1581;&#1605;&#1604; &#1575;&#1604;&#1589;&#1606;&#1575;&#1583;&#1610;&#1602; &#1575;&#1604;&#1579;&#1602;&#1610;&#1604;&#1577;&#1548; &#1608;&#1571;&#1606;&#1610; &#1604;&#1605; &#1571;&#1602;&#1605; &#1576;&#1584;&#1604;&#1603; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1607;&#1608;&#1577; &#1605;&#1580;&#1575;&#1606;&#1575;&#1611;!!! &#1604;&#1603;&#1606;&#1607;&#1575; &#1589;&#1575;&#1585;&#1578; &#1578;&#1589;&#1585; &#1608;&#1578;&#1602;&#1608;&#1604; &#1571;&#1606; &#1578;&#1604;&#1603; &#1608;&#1587;&#1610;&#1604;&#1578;&#1607;&#1575; &#1604;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1588;&#1603;&#1585; &#1608;&#1575;&#1604;&#1575;&#1605;&#1578;&#1606;&#1575;&#1606; &#1604;&#1610; &#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1607;&#1575;. &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1583;&#1605;&#1593;&#1578; &#1593;&#1610;&#1606;&#1575;&#1610; &#1576;&#1587;&#1576;&#1576; &#1578;&#1571;&#1579;&#1585;&#1607;&#1575; &#1607;&#1610; &#1576;&#1589;&#1606;&#1610;&#1593;&#1610;. &#1571;&#1606;&#1575; &#1571;&#1581;&#1576; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1594;&#1610;&#1585;&#1548; &#1608;&#1571;&#1606; &#1610;&#1602;&#1583;&#1585;&#1608;&#1575; &#1607;&#1605; &#1607;&#1584;&#1575; &#1608;&#1610;&#1593;&#1578;&#1585;&#1601;&#1608;&#1575; &#1576;&#1607; &#1576;&#1575;&#1604;&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606;&#1610; &#1601;&#1602;&#1591;..&#1603;&#1575;&#1601; &#1608;&#1605;&#1572;&#1579;&#1585; &#1580;&#1583;&#1575;&#1611; &#1601;&#1610;&#1617;.<br />
<br />
&#1607;&#1584;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582;&#1575;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;&#1575;&#1606; &#1571;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1610; &#1610;&#1582;&#1576;&#1585;&#1575;&#1606;&#1610; &#1576;&#1571;&#1604;&#1575; &#1571;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1593;&#1580;&#1608;&#1586; &#1607;&#1584;&#1607; &#1601;&#1610; &#1578;&#1576;&#1583;&#1610;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1585;&#1602;&#1610;&#1577; &#1576;&#1578;&#1604;&#1603; &#8217;&#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#8216; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1575;&#1580;&#1607;&#1575; &#1607;&#1610; &#1576;&#1603;&#1579;&#1585;&#1577; &#1601;&#1610; &#1605;&#1581;&#1604; &#1575;&#1604;&#1602;&#1607;&#1608;&#1577; &#1575;&#1604;&#1584;&#1610; &#1578;&#1593;&#1605;&#1604; &#1576;&#1607;&#1575;!!!!! &#1604;&#1603;&#1606;&#1610; &#1585;&#1601;&#1590;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1575;&#1593; &#1604;&#1585;&#1571;&#1610;&#1607;&#1605;&#1575; (&#1571;&#1608; &#1571;&#1605;&#1585;&#1607;&#1605;&#1575;!!!! &#1587;&#1581;&#1602;&#1575;&#1611; &#1604;&#1607;&#1605;&#1575;&#1548; &#1605;&#1575; &#1603;&#1606;&#1578; ***&#1571;&#1606;&#1575;*** &#1604;&#1571;&#1587;&#1578;&#1605;&#1593; &#1604;&#1607;&#1605;&#1575;!!!!!) &#1576;&#1604; &#1573;&#1606;&#1610; &#1571;&#1582;&#1576;&#1585;&#1578;&#1607;&#1575; &#1581;&#1578;&#1609; &#1578;&#1593;&#1604;&#1605; &#1605;&#1606; &#1607;&#1608; &#1593;&#1604;&#1610; &#1608;&#1571;&#1581;&#1605;&#1583; &#1607;&#1584;&#1575;&#1606;&#1548; &#1608;&#1581;&#1578;&#1609; &#1604;&#1575; &#1578;&#1593;&#1605;&#1604; &#1576;&#1578;&#1601;&#1575;&#1606;&#1610; &#1601;&#1610; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1602;&#1607;&#1608;&#1577; &#1604;&#1607;&#1605;&#1575; &#1581;&#1610;&#1606; &#1610;&#1591;&#1604;&#1576;&#1575;&#1607;&#1575;!!! :d &#1604;&#1571;&#1606;&#1607;&#1605;&#1575; -&#1576;&#1581;&#1602;- &#1593;&#1583;&#1610;&#1605;&#1610; &#1575;&#1604;&#1571;&#1583;&#1576; &#1608;&#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602;&#1575;&#1606; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1605;&#1605;&#1606; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1575;&#1604;&#1578;&#1590;&#1610;&#1610;&#1602; &#1593;&#1604;&#1610;&#1607;&#1605;!!! &#1608;&#1571;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1610;&#1604; &#1571;&#1604;&#1575; &#1571;&#1587;&#1575;&#1593;&#1583; &#1571;&#1581;&#1583;&#1575;&#1611; &#1601;&#1610; &#1578;&#1571;&#1583;&#1610;&#1577; &#1593;&#1605;&#1604;&#1607;&#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1571;&#1587;&#1575;&#1569; &#1604;&#1610; &#1605;&#1585;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1593;&#1583;&#1608;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1604;&#1575; &#1571;&#1578;&#1607;&#1575;&#1608;&#1606; &#1605;&#1593;&#1607;&#1548; &#1601;&#1605;&#1575; &#1603;&#1606;&#1578; &#1604;&#1571;&#1585;&#1610;&#1581; &#1576;&#1575;&#1604; &#1593;&#1604;&#1610;&#1575;&#1611; &#1601;&#1610;&#1605;&#1575; &#1607;&#1608; &#1582;&#1575;&#1585;&#1580; &#1606;&#1591;&#1575;&#1602; &#1589;&#1604;&#1575;&#1581;&#1610;&#1575;&#1578;&#1607; &#1608;&#1608;&#1592;&#1575;&#1574;&#1601;&#1610;!!! &#1608;&#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1581;&#1605;&#1602; &#1605;&#1578;&#1603;&#1576;&#1585;&#1575;&#1611; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611;&#1548; &#1608;&#1610;&#1581;&#1605;&#1604; &#1607;&#1575;&#1578;&#1601;&#1575;&#1611; &#1606;&#1602;&#1575;&#1604;&#1575;&#1611; &#1594;&#1575;&#1604;&#1610; &#1575;&#1604;&#1579;&#1605;&#1606; &#1603;&#1575;&#1606; &#1610;&#1601;&#1582;&#1585; &#1576;&#1571;&#1606;&#1607; &#1576;&#1600;700 &#1583;&#1608;&#1604;&#1575;&#1585; &#1605;&#1606; &#1587;&#1608;&#1585;&#1610;&#1575;&#1548; &#1608;&#1603;&#1575;&#1606; &#1610;&#1590;&#1593; &#1593;&#1604;&#1609; &#1588;&#1575;&#1588;&#1578;&#1607; &#1589;&#1608;&#1585;&#1577; &#8217;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#8216; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1610;&#1577;&#1548; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;!!!<br />
<br />
&#1584;&#1575;&#1578; &#1605;&#1585;&#1577;...&#1601;&#1610; &#1576;&#1583;&#1569; &#1593;&#1605;&#1604;&#1610; &#1607;&#1606;&#1575;&#1603;...&#1581;&#1610;&#1606; &#1603;&#1575;&#1606; &#1604;&#1591;&#1610;&#1601;&#1575;&#1611; &#1605;&#1593;&#1610; &#1608;&#1610;&#1582;&#1576;&#1585;&#1606;&#1610; &#1571;&#1606;&#1607; &#8217;&#1605;&#1603;&#1578;&#1576;&#1580;&#1610;&#8216; &#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1602;&#1576;&#1604; &#1578;&#1585;&#1603;&#1607;&#1548; &#1591;&#1604;&#1576;&#1578; &#1605;&#1606;&#1607; &#1571;&#1606; &#1610;&#1581;&#1590;&#1585; &#1604;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1578;&#1576; &#1604;&#1571;&#1578;&#1587;&#1604;&#1609; &#1576;&#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575;&#1548; &#1601;&#1603;&#1575;&#1606; &#1585;&#1583; &#1575;&#1604;&#1571;&#1581;&#1605;&#1602; &#1593;&#1604;&#1610; &quot;&#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1593;&#1606;&#1583;&#1610; &#1571;&#1589;&#1608;&#1604;&#1610;&#1577;&#1548; &#1601;&#1602;&#1607;&#1610;&#1577;&#1548; &#1604;&#1575; &#1578;&#1602;&#1583;&#1585; &#1593;&#1604;&#1609; &#1601;&#1607;&#1605;&#1607;&#1575;&quot; &#1608;&#1603;&#1575;&#1606;&#1578; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1607; &#1575;&#1576;&#1578;&#1587;&#1575;&#1605;&#1577; &quot;&#1575;&#1604;&#1571;&#1576;&#1608;&#1577; &#1575;&#1604;&#1581;&#1575;&#1606;&#1610;&#1577;&quot; (&#1610;&#1575; &#1593;&#1610;&#1606; &#1571;&#1605;&#1607; :d) &#1608;&#1607;&#1608; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1571;&#1606; &#1575;&#1604;&#1584;&#1610; &#1571;&#1605;&#1575;&#1605;&#1607; &#1604;&#1583;&#1610; &#1605;&#1606;&#1584; &#1587;&#1606;&#1610;&#1606; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578; &#1590;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1576;&#1604; &#1608;&#1605;&#1608;&#1575;&#1602;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578;&#1548; &#1608;&#1589;&#1608;&#1604;&#1575;&#1578; &#1608;&#1580;&#1608;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1590;&#1583; &#1583;&#1610;&#1606;&#1607; &#1575;&#1604;&#1587;&#1582;&#1610;&#1601; &#1608;&#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1571;&#1587;&#1582;&#1601;!!! &#1590;&#1581;&#1603;&#1578; &#1601;&#1610; &#1587;&#1585;&#1610; &#1605;&#1606;&#1607; &#1608;&#1591;&#1608;&#1575;&#1604; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1604;&#1604;&#1605;&#1606;&#1586;&#1604;!!!! &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;<br />
<br />
&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1604; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1585;&#1575;&#1607;&#1602; &#1585; &#1575;&#1601;&#1590;&#1610; &#1576;&#1575;&#1587;&#1605; &#8217;&#1581;&#1587;&#1610;&#1606;&#8216; (&#1591;&#1576;&#1593;&#1575;&#1611;&#1548; &#1608;&#1605;&#1575;&#1584;&#1575; &#1578;&#1592;&#1606;&#1608;&#1606; &#1587;&#1578;&#1603;&#1608;&#1606; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;&#1567;&#1567;&#1567; &#1604;&#1603;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605; &#1610;&#1582;&#1604;&#1602; &#1571;&#1587;&#1605;&#1575;&#1569; &#1594;&#1610;&#1585; &#1571;&#1587;&#1605;&#1575;&#1569; &#1570;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;&#1548; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;)!!!!! &#1608;&#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1575;&#1607;&#1602; &#1571;&#1585;&#1593;&#1606;&#1575;&#1611; &#1605;&#1578;&#1603;&#1576;&#1585;&#1575;&#1611; &#1581;&#1602;&#1610;&#1585;&#1575;&#1611;&#1548; &#1604;&#1589;&#1575;&#1611; &#1606;&#1588;&#1575;&#1604;&#1575;&#1611; &#1605;&#1582;&#1575;&#1583;&#1593;&#1575;&#1611;...&#1610;&#1606;&#1575;&#1605; &#1601;&#1610; &#1587;&#1575;&#1593;&#1575;&#1578; &#1593;&#1605;&#1604;&#1607; &#1576;&#1604; &#1608;&#1610;&#1591;&#1604;&#1576; &#1605;&#1606;&#1610; &#1573;&#1610;&#1602;&#1575;&#1592;&#1607; &#1581;&#1610;&#1606; &#1578;&#1571;&#1578;&#1610; &#1587;&#1610;&#1575;&#1585;&#1577; &#1576;&#1581;&#1575;&#1580;&#1577; &#1604;&#1578;&#1593;&#1576;&#1574;&#1577; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;!!!! &#1608;&#1603;&#1606;&#1578; &#1571;&#1606;&#1575; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1571;&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1588;&#1601;&#1578; &#1575;&#1604;&#1605;&#1605;&#1578;&#1583; &#1605;&#1606; 11 &#1605;&#1587;&#1575;&#1569; &#1604;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1589;&#1576;&#1575;&#1581;&#1575;&#1611; &#1604;&#1571;&#1606;&#1610; &#1605;&#1593;&#1578;&#1575;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1607;&#1585; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1548; &#1608;&#1603;&#1575;&#1606; &#1607;&#1608; &#1610;&#1615;&#1589;&#1575;&#1576; &#1576;&#1575;&#1604;&#1606;&#1593;&#1575;&#1587;&#1548; &#1608;&#1581;&#1610;&#1579; &#1571;&#1606;&#1607; &#1605;&#1606; &#1593;&#1575;&#1574;&#1604;&#1577; &#1601;&#1602;&#1610;&#1585;&#1577;...&#1575;&#1581;&#1578;&#1587;&#1576;&#1578; &#8217;&#1575;&#1604;&#1602;&#1585;&#1601;&#8216; &#1605;&#1606;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607;...&#1608;&#1602;&#1604;&#1578; &#1601;&#1604;&#1571;&#1587;&#1575;&#1593;&#1583;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1608;&#1605; &#1604;&#1603;&#1606;&#1610; &#1604;&#1606; &#1571;&#1582;&#1585;&#1580; &#1604;&#1578;&#1593;&#1576;&#1574;&#1577; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1604;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;&#1548; &#1581;&#1578;&#1609; &#1604;&#1608; &#1575;&#1590;&#1591;&#1585;&#1585;&#1578; &#1604;&#1573;&#1610;&#1602;&#1575;&#1592;&#1607; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1608;&#1605;&#1588;&#1610;&#1578; &#1604;&#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1575;&#1578; &#1604;&#1571;&#1582;&#1585;&#1580;&#1607; &#1605;&#1606; &#1587;&#1610;&#1575;&#1585;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1610;&#1606;&#1575;&#1605; &#1601;&#1610;&#1607;&#1575;!! &#1608;&#1601;&#1593;&#1604;&#1575;&#1611; &#1603;&#1575;&#1606; &#1608;&#1571;&#1606; &#1581;&#1583;&#1579; &#1584;&#1604;&#1603; &#1593;&#1583;&#1577; &#1605;&#1585;&#1575;&#1578;&#1548; &#1581;&#1578;&#1609; &#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1575;&#1605; &#1593;&#1606;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;!!!! &#1575;&#1604;&#1605;&#1607;&#1605;.....&#1576;&#1583;&#1571;&#1578; &#1571;&#1604;&#1581;&#1592; &#1571;&#1606;&#1607; &#1610;&#1587;&#1585;&#1602; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1548; &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1587;&#1571;&#1604;&#1607; &#1607;&#1604; &#1610;&#1583;&#1601;&#1593; &#1604;&#1602;&#1575;&#1569; &#1605;&#1575; &#1610;&#1571;&#1582;&#1584;&#1548; &#1601;&#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606;&#1607; &#1610;&#1590;&#1593; &#1575;&#1604;&#1605;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1605;&#1604; &#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577;!!! &#1576;&#1593;&#1583;&#1605;&#1575; &#1578;&#1593;&#1585;&#1601;&#1578; &#1593;&#1604;&#1610;&#1607; &#1571;&#1603;&#1579;&#1585; &#1604;&#1605; &#1571;&#1593;&#1583; &#1571;&#1589;&#1583;&#1602;&#1607;&#1548; &#1601;&#1571;&#1582;&#1576;&#1585;&#1578; &#1593;&#1604;&#1610;&#1575;&#1611; &#1575;&#1604;&#1584;&#1610; &#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#1571;&#1604;&#1575; &#1571;&#1582;&#1576;&#1585; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1548; &#1604;&#1603;&#1606;&#1610; &#1581;&#1610;&#1606; &#1593;&#1604;&#1605;&#1578; &#1571;&#1606; &#1575;&#1604;&#1606;&#1580;&#1587; &#1593;&#1604;&#1610; &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1593;&#1591;&#1610; &#1576;&#1593;&#1590; &#1571;&#1610;&#1575;&#1605; &#1593;&#1605;&#1604;&#1610; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1575;&#1607;&#1602; &#1575;&#1604;&#1604;&#1589;&#1548; &#1608;&#1581;&#1610;&#1579; &#1571;&#1606;&#1610; &#1603;&#1606;&#1578; &#1576;&#1581;&#1575;&#1580;&#1577; &#1604;&#1604;&#1605;&#1575;&#1604; &#1603;&#1605;&#1575; &#1603;&#1606;&#1578; &#1571;&#1582;&#1588;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1604; &#1605;&#1606; &#1587;&#1585;&#1602;&#1575;&#1578; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1575;&#1607;&#1602;&#1548; &#1571;&#1582;&#1576;&#1585;&#1578; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1576;&#1603;&#1604; &#1588;&#1610;&#1569; (&#1608;&#1575;&#1604;&#1605;&#1583;&#1610;&#1585;&#1548; &#1608;&#1575;&#1604;&#1581;&#1602; &#1610;&#1602;&#1575;&#1604;&#1548; &#1603;&#1575;&#1606; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1605;&#1581;&#1578;&#1585;&#1605;&#1575;&#1611; &#1605;&#1593;&#1610; &#1608;&#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1608;&#1601;&#1610; &#1602;&#1605;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604;&#1548; &#1608;&#1604;&#1603;&#1606; &#1587;&#1576;&#1576; &#1584;&#1604;&#1603; &#1604;&#1610;&#1587; &#1587;&#1608;&#1609; &#1573;&#1605;&#1575; &#1591;&#1576;&#1593;&#1607; -&#1601;&#1602;&#1583; &#1604;&#1575;&#1581;&#1592;&#1578; &#1607;&#1583;&#1608;&#1569;&#1607; &#1575;&#1604;&#1605;&#1601;&#1585;&#1591;- &#1608;&#1573;&#1605;&#1575; &#1576;&#1587;&#1576;&#1576; &#1602;&#1604;&#1577; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1571;&#1605;&#1606;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1602;&#1583;&#1585; &#1571;&#1606; &#1610;&#1578;&#1585;&#1603;&#1607;&#1605; &#1576;&#1604;&#1575; &#1603;&#1575;&#1605;&#1610;&#1585;&#1575;&#1578; &#1571;&#1608; &#1581;&#1585;&#1575;&#1587;&#1577; &#1608;&#1581;&#1608;&#1604;&#1607;&#1605; &#1576;&#1590;&#1575;&#1574;&#1593; &#1578;&#1602;&#1583;&#1585; &#1576;&#1605;&#1574;&#1577; &#1571;&#1604;&#1601; &#1583;&#1608;&#1604;&#1575;&#1585; &#1585;&#1576;&#1605;&#1575;&#1548; &#1586;&#1575;&#1574;&#1583; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1603;&#1606; &#1604;&#1604;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1594;&#1610;&#1585; &#1571;&#1605;&#1610;&#1606; &#1605;&#1606;&#1607;&#1605; &#1571;&#1606; &#1610;&#1605;&#1604;&#1571; &#1587;&#1610;&#1575;&#1585;&#1578;&#1607; &#1576;&#1607; &#1579;&#1605; &#1610;&#1603;&#1584;&#1576; &#1608;&#1610;&#1602;&#1608;&#1604; &#1571;&#1606; &#1586;&#1576;&#1608;&#1606;&#1575;&#1611; &#1607;&#1585;&#1576; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1583;&#1601;&#1593; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;!!!!). <br />
<br />
&#1601;&#1608;&#1580;&#1574;&#1578; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1576;&#1575;&#1604;&#1585;&#1608;&#1610;&#1601;&#1590;&#1610; &#8217;&#1575;&#1604;&#1586;&#1594;&#1606;&#1608;&#1591;&#8216; &#1610;&#1571;&#1578;&#1610; &#1589;&#1575;&#1585;&#1582;&#1575;&#1611; &#1576;&#1610; &#8217;&#1603;&#1610;&#1601; &#1571;&#1582;&#1608;&#1606; &#1589;&#1583;&#1575;&#1602;&#1578;&#1607;&#8216; (&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;) &#1608;&#1571;&#1582;&#1576;&#1585; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1593;&#1606;&#1607; (&#1608;&#1602;&#1583; &#1571;&#1582;&#1576;&#1585;&#1578; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1606; &#1575;&#1604;&#1585;&#1608;&#1610;&#1601;&#1590;&#1610; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585; &#1591;&#1604;&#1576; &#1605;&#1606;&#1610; &#1578;&#1594;&#1610;&#1610;&#1585; &#1587;&#1593;&#1585; &#1575;&#1604;&#1576;&#1606;&#1586;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1590;&#1582;&#1575;&#1578; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1604;&#1610;&#1589;&#1576;&#1581; &#1576;&#1576;&#1590;&#1593;&#1577; &#1587;&#1606;&#1578;&#1575;&#1578; &#1576;&#1583;&#1604; &#1575;&#1604;&#1587;&#1593;&#1585; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;!!!!!)&#1548; ...&#1608;&#1601;&#1608;&#1580;&#1574;&#1578; &#1571;&#1606; &#1608;&#1580;&#1583;&#1578; &#1575;&#1604;&#1585;&#1608;&#1610;&#1601;&#1590;&#1610; (&#1608;&#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1593;&#1605;&#1585;&#1607; &#1581;&#1610;&#1606;&#1584;&#1575;&#1603; &#1576;&#1610;&#1606; 15 &#1608;16 &#1593;&#1575;&#1605;&#1575;&#1611;) &#1610;&#1602;&#1608;&#1604; &#1604;&#1610; (&#1608;&#1602;&#1583; &#1593;&#1604;&#1605; &#1605;&#1606; &#1571;&#1589;&#1604;&#1610; &#8217;&#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#8216; &#1571;&#1606;&#1610; &#1587;&#1606;&#1610;): &quot;&#1571;&#1593;&#1585;&#1601;&#1603;&#1605;&#1548; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1606;&#1577;!!!! &#1571;&#1606;&#1578; &#1604;&#1605; &#1578;&#1602;&#1605; &#1576;&#1605;&#1575; &#1602;&#1605;&#1578; &#1576;&#1607; &#1573;&#1604;&#1575; &#1604;&#1571;&#1606;&#1610; &#1588;&#1610;&#1593;&#1610;!!!!!!!!!!!!!!<br />
<br />
&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1548; &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607;!!!!! &#1571;&#1582;&#1576;&#1585;&#1578;&#1607; &#1576;&#1571;&#1606;&#1610; &#1608;&#1575;&#1604;&#1604;&#1607; &#1603;&#1606;&#1578; &#1587;&#1571;&#1582;&#1576;&#1585; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1581;&#1578;&#1609; &#1593;&#1606; &#1608;&#1575;&#1604;&#1583;&#1610; &#1571;&#1608; &#1571;&#1582;&#1610; &#1571;&#1608; &#1575;&#1576;&#1606;&#1610; &#1573;&#1606; &#1587;&#1585;&#1602;!!!!!!!!!!! &#1602;&#1604;&#1578; &#1604;&#1607; &#1571;&#1606;&#1610; &#1604;&#1575; &#1571;&#1593;&#1585;&#1601;&#1603;&#1605; &#1610;&#1575; &#1588;&#1610;&#1593;&#1577; &#1608;&#1604;&#1575; &#1578;&#1607;&#1605;&#1608;&#1606;&#1610; (&#1593;&#1606;&#1610;&#1578; &#1576;&#1584;&#1604;&#1603; &#1571;&#1606;&#1610; &#1604;&#1575; &#1571;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1610;&#1603;&#1605; &#1576;&#1575;&#1604;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1608;&#1573;&#1604;&#1609; &#1605;&#1575; &#1607;&#1606;&#1575;&#1604;&#1603; -&#1608;&#1605;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;: &#1605;&#1606; &#1608;&#1602;&#1585; &#1589;&#1575;&#1581;&#1576; &#1576;&#1583;&#1593;&#1577; &#1601;&#1602;&#1583; &#1571;&#1593;&#1575;&#1606; &#1593;&#1604;&#1609; &#1607;&#1583;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;).<br />
<br />
&#1607;&#1584;&#1575; &#1605;&#1575; &#1571;&#1584;&#1603;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1605;&#1604;&#1571;&#1609; &#1576;&#1575;&#1604;&#1591;&#1585;&#1575;&#1574;&#1601; &#1605;&#1606; &#1593;&#1605;&#1604;&#1610; &#1605;&#1593; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577;&#1548; &#1608;&#1602;&#1583; &#1571;&#1593;&#1608;&#1583; &#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1588;&#1607;&#1608;&#1585; &#1575;&#1604;&#1582;&#1605;&#1587; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄„—«·›«—Êﬁ</div><div class="date">12-02-06, 07:34 PM</div></div><div class="posttext">Ê«··Â Ì« «ŒÌ „’ÿ·«Õ ﬂ ›Ì „ﬂ«‰Â« „À·:<br />
<br />
Õ›«Ÿ… «·«ÿ›«· - —√” «·ﬁ—œ «·«Õ„— - Ê€Ì—Â« <br />
<br />
«œ⁄Ê ·ﬂ »«·À»«  Ê·Ã„Ì⁄ «ŒÊ«‰‰« .. »” Â–Â «·⁄„«„… „Â„Â Ãœ« ·œÌÂ„ ·«‰ «ﬂÀ— «·‘ÌÊŒ Ì÷⁄Ê‰ ﬁ‰«‰Ì «·Œ„— ›ÌÂ« ... ÊÂ–« ·Ì” ﬂ·«„ „‰Ì Ê·ﬂ‰ „‰ »⁄÷ «·«’œﬁ«¡ „‰ «·‘Ì⁄… .. „”«ﬂÌ‰ „« ⁄œÂ„ À·«Ã«  ·Õ›Ÿ «·„‘—Ê»«  «·ﬂÕÊ·Ì… .. —«Õ «—«”· «·Ì«»«‰  ⁄„· ⁄„«„…  ÕÊÌ À·«Ã… ... „⁄ ÊÃÊœ ﬁ”„ Œ«’ ·Õ›Ÿ «· —»… Ê«·„”»Õ… «·Œ«’… »«·’·«…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·« Õ“‰</div><div class="date">12-02-06, 07:55 PM</div></div><div class="posttext">«—√Ì  √ŒÌ »‰ Œ·› Õ›Ÿﬂ «··Â ·„œÏ Õﬁ«— Â„ „⁄ «‰ ”·ÿ Â„ ·«  ⁄œÏ  „Õÿ… ··ÊﬁÊœ ›ﬂÌ› ·Ê Õﬂ„Ê« »·«œ «·«”·«„ „«–« ”Ì›⁄·Ê‰ »√Â· «·”‰… ø ”Ì⁄ÌœÊ‰ „–«»Õ «Ãœ«œÂ„ «·⁄»ÌœÌÌ‰ Ê«·»ÊÌÂÌÌ‰ Ê«·’›ÊÌÌ‰ ÊÕ«·Â„ ›Ì «·⁄—«ﬁ «·«‰ ŒÌ— ‘«Âœ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‘«∆— 13</div><div class="date">12-02-06, 08:12 PM</div></div><div class="posttext">Ê··√”› ÌŒœ⁄ ﬂÀÌ— „‰ «·”‰… »„« Ì”„Ê‰Â √Œ·«ﬁ «·‘Ì⁄… !!<br />
<br />
Ê·« Ì⁄·„Ê‰ √‰ «· ﬁÌ…  ⁄„· „«œ«„ ’€Ì—« –·Ì·« „Â„‘« <br />
<br />
·ﬂ‰ Â–Â «· ﬁÌ…  ﬁ› ⁄‰œÂ »„Ã—œ „« Ì’»Õ „”ƒÊ·« ﬂ»Ì—« .. <br />
<br />
›Ì»œÊ‰ ﬂÀÌ—« „„« ÌŒ›Ê‰ Õﬁœ ⁄‰’—Ì… Ê”Ê¡ √Œ·«ﬁ  <br />
<br />
‰”√· «··Â √‰ ·« Ì„ﬂ‰Â„ Ê·« ÌÊ·ÌÂ„ ⁄·Ì‰« <br />
<br />
√„ ⁄ ‰« ﬁ’’ﬂ „⁄Â„ √ŒÌ »‰ Œ·› ..<br />
<br />
›»«—ﬂ «··Â ›Ìﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">12-02-06, 08:39 PM</div></div><div class="posttext">√‘ﬂ—ﬂ„ ⁄·Ï «· ›«⁄· :) Ê√⁄ –— ⁄‰ »⁄÷ «·√Œÿ«¡ «·≈„·«∆Ì…° ﬂ«·÷„«∆— √Ê ≈”ﬁ«ÿ Õ—› ¬Œ— «·ﬂ·„… ÕÌÀ √‰Ì √ﬂ » »”—⁄…! Ê≈·Ìﬂ„ „“Ìœ ﬁ’’  –ﬂ— Â« „‰  ·ﬂ «·Õﬁ»… «·ÿ—Ì›…:<br />
<br />
„‰ »Ì‰ «·⁄«„·Ì‰ „⁄‰« ﬂ«‰ ⁄—«ﬁÌ« —«›÷Ì« ¬Œ— Ã«¡ „‰ «·⁄—«ﬁ Êﬂ· „ƒÂ·« Â «· Ì √⁄—› √‰Â ”«∆ﬁ  «ﬂ”Ì. –«  „—… ﬂ«‰ ⁄·Ï «·Â« › „⁄ —«›÷Ì ¬Œ— Ì⁄ »—Ê‰Â í”Ìœ«ë (√Ì „‰ ”·«·… √Â· «·»Ì ° ﬂ„«  ⁄—›Ê‰)° Ê....√À‰«¡ ÕœÌÀÂ „⁄Â ⁄·Ï «·Â« › ›Ì «·„Õÿ… -›Ì «·Êﬁ  «·–Ì ﬂ‰  √ﬁ› »ﬁ—»Â »«‰ Ÿ«— √‰ ÌŒ·Ì ·Ì «·„ﬁ⁄œ-...ﬂ«‰ Ì‰«œÌÂ »‹&quot;Ì« „Ê·«Ì&quot;!!! «⁄ ﬁœ  √‰Â« ›ﬁÿ «··ÂÃ… «·⁄—«ﬁÌ… «·„€—ﬁ… ›Ì í«· ﬁ«·Ìœë √Ê ‘Ì¡ „‰ ﬁ»Ì· ﬁÊ·‰« ›Ì ›·”ÿÌ‰Ì &quot;Ì« ⁄„Ì&quot; √Ê &quot;Ì« ‘ÌŒ&quot; ⁄‰œ «·ÕœÌÀ „⁄ ¬Œ—Ì‰!!! ·ﬂ‰Ì ’œ„  Ê÷Õﬂ  ÕÌ‰ ﬂ‰  √ÕœÀ ⁄«„·« ¬Œ— ›Ì „Õÿ… √Œ—Ï ﬂ‰  √ ’· »Â ⁄‰œ „‰ ’› «··Ì· ·Ì€Ì— ”⁄— «·ÊﬁÊœ ›Ì „Õÿ Â -ÊÂ–Â „‰ „Â„« Ì- Ê....ﬂ«‰ Â–« «·⁄«„· ›Ì  ·ﬂ «·„Õÿ… ·Ì” ≈·« ›·”ÿÌ‰Ì« ‰’—«‰Ì« Ìﬂ»—‰Ì »«·”‰ »ÕÊ«·Ì ⁄‘— ”‰Ì‰ —»„«...ÊÂÊ ›Ì «·√’· íﬁ”Ì”ë!!!!!! ··√”›.....·œÌÂ «·ﬂÀÌ— „‰ «·ﬁ’’ ⁄‰ «·—«›÷… Ê’«— ÌŒ»—‰Ì »Â« Ê’—‰« ‰÷Õﬂ √‰« ÊÂÊ ⁄·ÌÂ„° ÂÂÂÂÂÂÂÂÂ!!! ﬂ«‰ ÂÊ „‰ √Œ»—‰Ì √‰ √Õœ √ﬁ«—»Â («·‰’«—Ï √Ì÷«° ÿ»⁄«) ﬂ«‰ Ì⁄„· ›Ì „Õ· ⁄—»Ì ﬂ«‰ ›ÌÂ Ã“«—« ⁄—«ﬁÌ« —«›÷Ì« Ì‰«œÌÂ —«›÷… «·⁄—«ﬁ »‹&quot;Ì« „Ê·«Ì&quot;° « ÷Õ ·Â »⁄œÂ« -ﬂ„« √Œ»—‰Ì- √‰ ”»» –·ﬂ ÂÊ «⁄ ﬁ«œÂ„ »√‰Â „‰ í√Â· «·»Ì ë!!!!! ⁄‰œÂ« ›Â„  „« ﬂ‰  √”„⁄Â „‰ ”«∆ﬁ «· «ﬂ”Ì ⁄·Ï «·Â« › „⁄ í«·”Ìœë «·–Ì ﬂ«‰ ÌŒ«»—Â!!!! ÂÂÂÂÂ<br />
<br />
··√”›  ⁄ÿ·  ”Ì«— Ì –«  „—… ÊÕÌÀ √‰Ì ﬂ‰  ⁄·Ï ⁄·«ﬁ… ÃÌœ… „⁄ ”«∆ﬁ «· «ﬂ”Ì –«ﬂ° ›ﬁœ √—‘œ‰Ì ≈·Ï í„Ìﬂ«************Ìë ⁄—«ﬁÌ Ì ⁄«„·Ê‰ „⁄Â (Ê√‰« ›Ì  ·ﬂ «·› —… ·„ √ﬂ‰ √⁄—› „Ìﬂ«************Ì« ›Ì  ·ﬂ «·„‰ÿﬁ…° ›¬À—  «·–Â«» ··⁄—«ﬁÌ «·–Ì œ·Ê‰Ì ⁄·ÌÂ)° Ê√Œ»—Ê‰Ì √‰ «”„Â í”Ìœ ‰Ã„ë° Ê....í„Õ”Ê»ﬂ„ë (√‰«) –Â»  ≈·ÌÂ Êﬂ‰  √‰«œÌÂ ⁄·Ï «·Â« › Ê‘Œ’Ì« »–·ﬂ «·«”„° Ê›Ì„« »⁄œ........« ÷Õ ·Ì √‰ í”Ìœë ÂÊ ·ﬁ»Â!!!!! ·√‰Â Ì⁄œ ‰›”Â „‰ ¬· «·»Ì !!!!!!!! ÊÂÊ «·–Ì ﬂ«‰ ”«∆ﬁ «· «ﬂ”Ì ÌÕ«œÀÂ –·ﬂ «·ÌÊ„ ⁄·Ï «·Â« ›!!!!!!! Êﬂ«‰ ÂÊ «·–Ì √ÿ·ﬁ ”«∆ﬁ «· «ﬂ”Ì „⁄Â ‰ﬂ … ›Ì «·ÕœÌÀ ﬁ«∆·« ·Â ⁄·Ï «·Â« › (Õ”»„« √–ﬂ—): &quot;...≈›⁄· ﬂ–« Ê≈·« Ã⁄·  «·”·›Ì…  ’œ— ›Ìﬂ › ÊÏ&quot;° ÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂ!!!!<br />
<br />
Ê√–ﬂ— √‰ ”«∆ﬁ «· «ﬂ”Ì Â–« Õ«œÀ Â „—… Ê√‰« „»œÌ ··Õ“‰ ÕÊ· „« ÌÃ—Ì ›Ì «·⁄—«ﬁ° ›ﬂ«‰ √‰ ⁄·ﬁ √‰ &quot;«·”·›Ì… «·»⁄ÀÌ… «·ÊÂ«»Ì…&quot; (Âﬂ–« ﬁ«·° Ê«··Â!!) Â„ «·”»» ÊÂ„ „‰ Ì„Ê· «·⁄„·Ì«  «·≈—Â«»Ì… Â‰«ﬂ!!!!! ÂÂÂÂÂÂ<br />
<br />
ÃœÌ— »«·–ﬂ— √‰ ”«∆ﬁ «· «ﬂ”Ì Â–« √Œ»—‰Ì ›Ì„« »⁄œ √‰Â ÂÊ √ÌÌÌÌÌÌÌÌÌÌ÷« „‰ √Â· «·»Ì ° ﬂ„« √Œ»—‰Ì »–·ﬂ √Ì÷« –·ﬂ «·„—«Âﬁ «·—ÊÌ›÷Ì -Ê«·–Ì ”„⁄  »⁄œ „€«œ— Ì ··„Õÿ… √‰Â ﬁı»÷ ⁄·ÌÂ Ê—„Ì ›Ì «·”Ã‰ »”»» «·”—ﬁ…!!!!! ﬂ«‰ „œŒ‰« Êí⁄«„· »ÊÌ ›—‰œë ·»‰  „’—Ì… „‰ √„ ÌÊ€Ê”·«›Ì…...·ﬂ‰Â« ··√”›  —ﬂÂ« Ê«·œÂ« ’€Ì—… ›—» Â« √„Â« ⁄·Ï √‰Â« €Ì— ⁄—»Ì… Ê€Ì— „”·„… Õ”»„« ﬁ«· «·—ÊÌ›÷Ì «·’€Ì— ·Ì.<br />
<br />
„¬”Ì Êÿ—«∆› Ê«··Â.<br />
<br />
·„ √Ãœ ›Ì Œ·ﬁ í«·‘ÌŒ«‰ë √Õ„œ Ê⁄·Ì √Ì √À— ··œÌ‰ Ê«· œÌ‰° ›Â„« Ìÿ·ﬁ«‰ «·⁄‰«‰ ·√»’«—Â„« ›Ì „·«Õﬁ… «·‰”«¡ “»«∆‰ «·„Õÿ…° ÊÌ·«ÿ›‰Â‰° ÊÌ ’› &quot;«·‘ÌŒ«‰&quot; »Õ«·… „‰ í«·‰“ﬁë Ê«· ﬂ»— ﬁ· ‰ŸÌ—Â« »Ì‰ Õ Ï «·⁄Ê«„!!!!<br />
<br />
··√”›....Õﬁœ «·¬‘Ê—Ì ⁄·Ï ⁄·Ì «·—«›÷Ì √Êﬁ⁄‰Ì »Ì‰Â„«° ›–«  „—… √Œ»—‰Ì «·¬‘Ê—Ì √‰ ⁄„·Ì…  ”ÃÌ· «·‰«ﬁ’ „‰ «·»÷«⁄… ›Ì «·„Õ· ÂÌ „Â„… ‰«∆» «·„œÌ— í⁄·Ìë° ·« √‰«!!!! ›Ã‰ Ã‰Ê‰Ì Ê«⁄ ﬁœ  ›⁄·« -Ê√‰« ··¬‰ ·« √⁄—› «·ÕﬁÌﬁ…° Ê€Ì— „Â„ «·¬‰° ÂÂÂÂ- «⁄ ﬁœ  √‰ ⁄·Ì« «·—«›÷Ì ﬂ·›‰Ì »√Õœ „Â«„Â° ›„« ﬂ«‰ „‰Ì ≈·« √‰ Ã„⁄  √ﬂÌ«” «·ﬁ„«„… «· Ì ﬂ‰  √Œ—ÃÂ« ﬂ· ÌÊ„ ·œÏ «‰ Â«¡ Êﬁ  ⁄„·Ì....ÊÊ÷⁄ Â« √„«„ »«» «·„ﬂ » «·–Ì ﬂ«‰ ⁄·Ì Ì√ Ì ·Ì› ÕÂ ’»«Õ«° Ê√Œ»—  «·”Ìœ… «·›·”ÿÌ‰Ì… «· Ì  ” ·„ „ﬂ«‰Ì √‰  ﬁÊ·Ì ·⁄·Ì √‰ Â–Â «·“»«·… ·Â ·Ì ﬂ›· »Â«° ÂÂÂÂÂÂÂÂÂÂÂÂÂ° ›„« ﬂ«‰ √‰ Ê’·  ··„‰“· Õ Ï « ’· ⁄·Ì „” ›Â„« ›√Œ»— Â √‰Ì ﬂ·› Â »„Â„… ·Ì”  ·Â ﬂ„« ﬂ«‰ Ìﬂ·›‰Ì »„Â„… ·Ì”  ·Ì° ››ﬁœ ⁄ﬁ·Â Ê’«— Ì—€Ì ÊÌ“»œ Ê√‰« √÷Õﬂ „‰Â!!!<br />
<br />
«‰÷„ ··⁄„«· „ √Œ—« —Ã· „‰ ⁄«∆·… «·Ê«∆·Ì (ﬁ»Ì·… íÊ«∆·ë)° —«›÷Ì √Ì÷«° ÊÕÌÀ √‰Ì ﬂ‰  √⁄·„ √‰Ì ·« „Õ«·…  «—ﬂÂ„ ﬁ—Ì»«° »œ√  √ŸÂ— √‰Ì í√⁄—›ë ⁄‰Â„ √ﬂÀ— „„« Ì»œÊ ⁄·Ì° ›Õ«œÀ  Â–« «·—Ã· ⁄‰ «·≈„«„… Ê«·Œ·«›…° ›·„ Ì—œ «·ŒÊ÷ „⁄Ì —€„ √‰Â Ìﬂ»—‰Ì »ÕÊ«·Ì ⁄‘—Ì‰ ⁄«„«!!! Ê·ﬂ‰Ì  ›«Ã√  „‰ –ﬂ—Â ··ÕœÌÀ «·‰»ÊÌ &quot;·Ê √‰ ›«ÿ„… »‰  „Õ„œ ”—ﬁ  ·ﬁÿ⁄  ÌœÂ«&quot;...›ﬁ·  ·Â«: &quot;Â« Â«««««««««««« [⁄·Ï «·ÿ—Ìﬁ… «·⁄—«ﬁÌ…° ÂÂÂÂÂÂÂ]° ·Ê ﬂ«‰  ›«ÿ„… „⁄’Ê„…....ﬂÌ› Ì” ‘Âœ »Â« —”Ê· «··Â ·÷—» Â–« «·„À·øøøøø √Ê·Ì” ·Ê ﬂ«‰  „⁄’Ê„… ·⁄—› «·‰«” √‰ „À· Â–« «·„À«· „” ÕÌ·øøøøøøøø ﬂÌ›  ”—ﬁ «·„⁄’Ê„…øøøøøø&quot; ›·„ Ì⁄—› »„Û Ì—œ!!!!<br />
<br />
⁄œ« ⁄‰ Âƒ·«¡ «·—«›÷…° ›≈‰ «·¬Œ—Ì‰ „À·Â„ „ œÌ‰Ê‰ »œ—Ã« ° › Ãœ „‰Â„ „‰ Ì»Ì⁄ «·Œ„Ê— ›Ì „ÿ⁄„Â ÊÌ÷⁄ «·„Ê”ÌﬁÏ ÊÌ—ﬁ’ „⁄ «·Õ›·«  «· Ì Ì” ÷Ì›Â« „ÿ⁄„Â «·›«Œ—° À„ ≈–« ÊÃœ Â √‰  ›Ì ”Ì«— Â  ÃœÂ Ì” „⁄ ·‘ÌŒ —«›÷Ì ⁄‰ í«·√Œ·«ﬁ «·Õ”‰…ë° Ê≈‰ ”ı∆· ·„«–« Ì»Ì⁄ «·Œ„— ÌﬁÊ· √‰Â ·« Ì‘—»Â«° Êﬁœ ”√· Êﬁœ √»«ÕÊ« ·Â »Ì⁄Â«!!!! ﬂ√‰Â„ ·Ì” ·œÌÂ„ ⁄·„ »√‰ „« Õ—„Â «··Â «” Â·«ﬂÂ Õ—„ »Ì⁄Â √Ê À„‰Âøøøø ÊÂƒ·«¡ „‰ «··»‰«‰ÌÊ‰ „⁄—Ê› Â‰« œ⁄„Â„ ·Õ“» «··«  «·‘Ìÿ«‰Ì!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›·»Ì</div><div class="date">12-02-06, 09:47 PM</div></div><div class="posttext">&#1571;&#1603;&#1605;&#1604; &#1570;&#1603;&#1605;&#1604; &#1601;&#1571;&#1587;&#1604;&#1608;&#1576; &#1588;&#1610;&#1602; &#1604;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; ..<br />
&#1571;&#1587;&#1574;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1580;&#1605;&#1593;&#1606;&#1610; &#1608;&#1573;&#1610;&#1575;&#1603; &#1605;&#1593; &#1584;&#1608; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610;&#1606; &#1610;&#1575; &#1581;&#1604;&#1610;&#1605; &#1610;&#1575; &#1594;&#1601;&#1575;&#1585; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«œ·</div><div class="date">12-02-06, 09:51 PM</div></div><div class="posttext">„‘«¡ «··Â ⁄·Ìﬂ Ì«»‰ Œ·› »«—ﬂ «··Â ›Ìﬂ ..<br />
<br />
Ê·ﬂ‰ ≈” Êﬁ› ‰Ì Â–Â Â–Â «·⁄»«—… :<br />
Ê·Â „Õ«· ÌœÌ—Â« ›ÌÂ« Ì»Ì⁄ «·„Ã·«  «·Œ·Ì⁄… Ê„Ê«œ €–«∆Ì… ‘«„·… ··Õ„ «·Œ‰“Ì—° ⁄œ« ⁄‰ »Ì⁄Â ·ﬂ—Ê  í«·Ì«‰’Ì»ë!!! À„ Ìœ⁄Ì √‰Â íÕ«Ãë Ê„ œÌ‰!!!! ÂÂÂÂÂÂ<br />
:D :D <br />
√” €›— «··Â «·⁄ŸÌ„<br />
<br />
<br />
<br />
<br />
<br />
<br />
“œ‰« »«—ﬂ «··Â ›Ìﬂ √ŒÌ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·¬·Ê”Ì</div><div class="date">12-02-06, 10:10 PM</div></div><div class="posttext">”—œ Ã„Ì· :)<br />
<br />
»« ‰ Ÿ«— ≈ﬂ„«· ( „–ﬂ—«  »‰ Œ·› „⁄ —«›÷… «·„ÂÃ— ) :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Œ  «·„”·„Ì‰</div><div class="date">13-02-06, 12:37 AM</div></div><div class="posttext">”—œ Ã„Ì· :)<br />
<br />
»« ‰ Ÿ«— ≈ﬂ„«· ( „–ﬂ—«  »‰ Œ·› „⁄ —«›÷… «·„ÂÃ— ) :D<br />
<br />
:) <br />
<br />
»«—ﬂ «··Â ›Ìﬂ «ŒÌ‰« «·ﬂ—Ì„ »‰ Œ·›</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">13-02-06, 04:24 PM</div></div><div class="posttext">&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1548; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1578;&#1608;&#1602;&#1593;&#1608;&#1575; &#1605;&#1606;&#1610; &#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1605;&#1593;&#1607;&#1605;!!! &#1604;&#1575; &#1578;&#1578;&#1608;&#1602;&#1593;&#1608;&#1575; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1548; &#1601;&#1602;&#1583; &#8217;&#1602;&#1585;&#1601;&#1578;&#8216; &#1605;&#1606;&#1607;&#1605; &#1576;&#1593;&#1583; &#1593;&#1616;&#1588;&#1585;&#1577; &#1575;&#1604;&#1571;&#1588;&#1607;&#1585; &#1575;&#1604;&#1582;&#1605;&#1587; &#1578;&#1604;&#1603; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1583;&#1578; &#1571;&#1606;&#1587;&#1609; &#1604;&#1607;&#1580;&#1578;&#1610; &#1605;&#1606;&#1607;&#1605; &#1608;&#8217;&#1571;&#1578;&#1576;&#1606;&#1609;&#8216; &#1604;&#1607;&#1580;&#1578;&#1607;&#1605; &#1605;&#1606; &#1603;&#1579;&#1585;&#1577; &#1575;&#1582;&#1578;&#1604;&#1575;&#1591;&#1610; &#1576;&#1607;&#1605; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577;!!! &#1571;&#1593;&#1583;&#1603;&#1605; &#1603;&#1604;&#1605;&#1575; &#1578;&#1584;&#1603;&#1585;&#1578; &#8217;&#1581;&#1604;&#1602;&#1577;&#8216; &#1605;&#1606; &#1605;&#1587;&#1604;&#1587;&#1604; &#1605;&#1608;&#1575;&#1602;&#1601;&#1610; &#1605;&#1593;&#1607;&#1605; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607;&#1575;..&#1571;&#1606; &#1571;&#1603;&#1578;&#1576;&#1607;&#1575; &#1607;&#1606;&#1575;&#1548; &#1604;&#1603;&#1606; &#1604;&#1575; &#1578;&#1578;&#1608;&#1602;&#1593;&#1608;&#1575; &#1605;&#1579;&#1604; &#1605;&#1575; &#1587;&#1576;&#1602; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1591;&#1608;&#1604; :)<br />
<br />
&#1608;&#1571;&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1570;&#1606; &#1581;&#1604;&#1602;&#1577; &#1571;&#1582;&#1585;&#1609;:<br />
&#1582;&#1585;&#1580;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1589;&#1576;&#1575;&#1581;&#1575;&#1611; &#1605;&#1578;&#1608;&#1580;&#1607;&#1575;&#1611; &#1604;&#1605;&#1606;&#1586;&#1604;&#1610; &#1604;&#1571;&#1606;&#1575;&#1605;&#1548; &#1604;&#1603;&#1606;&#1610; &#1608;&#1580;&#1583;&#1578; &#1571;&#1606; &#1587;&#1610;&#1575;&#1585;&#1578;&#1610; &#1576;&#1581;&#1575;&#1580;&#1577; &#1604;&#1604;&#1608;&#1602;&#1608;&#1583;&#1548; &#1601;&#1578;&#1608;&#1602;&#1601;&#1578; &#1601;&#1610; &#1605;&#1581;&#1591;&#1577; &#1576;&#1580;&#1575;&#1606;&#1576; &#1605;&#1606;&#1586;&#1604;&#1610; &#1610;&#1605;&#1604;&#1603;&#1607;&#1575; &#1571;&#1610;&#1590;&#1575;&#1611; &#1585;&#1575;&#1601;&#1590;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1608;&#1610;&#1593;&#1605;&#1604; &#1576;&#1607;&#1575; &#1585;&#1575;&#1601;&#1590;&#1577; &#1603;&#1584;&#1604;&#1603;&#1548; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1585;&#1575;&#1601;&#1590;&#1610; &#1593;&#1585;&#1575;&#1602;&#1610; &#1608;&#1575;&#1581;&#1583; &#1610;&#1593;&#1605;&#1604; &#1607;&#1606;&#1575;&#1603;&#1548; &#1608;&#1575;&#1604;&#1593;&#1580;&#1610;&#1576; &#1571;&#1606;&#1610; &#1591;&#1604;&#1576;&#1578; &#1605;&#1606; &#1608;&#1590;&#1593; &#1605;&#1576;&#1604;&#1594; &#1605;&#1593;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1606;&#1586;&#1610;&#1606; &#1601;&#1610; &#1587;&#1610;&#1575;&#1585;&#1578;&#1610; &#1608;&#1578;&#1581;&#1575;&#1583;&#1579;&#1578; &#1605;&#1593;&#1607; &#1604;&#1606;&#1589;&#1601; &#1587;&#1575;&#1593;&#1577;...&#1576;&#1583;&#1571;&#1578; &#1576;&#1588;&#1603;&#1604; &#1604;&#1575; &#1571;&#1584;&#1603;&#1585;&#1607; &#1604;&#1603;&#1606; &#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1603;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1601; &#1606;&#1581;&#1609; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1606;&#1589;&#1601; &#1587;&#1575;&#1593;&#1577; &#1578;&#1604;&#1603;!!! &#1608;&#1576;&#1575;&#1604;&#1591;&#1576;&#1593; &#1593;&#1606;&#1583;&#1605;&#1575; &#1593;&#1585;&#1601; &#1571;&#1606;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1593;&#1585;&#1601; &#1571;&#1606;&#1610; &#1587;&#1606;&#1610;!!!!<br />
<br />
&#1605;&#1605;&#1575; &#1583;&#1575;&#1585; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1610;&#1606;&#1610; &#1608;&#1576;&#1610;&#1606;&#1607; &#1608;&#1571;&#1584;&#1603;&#1585;&#1607;...&#1578;&#1585;&#1588;&#1610;&#1581;&#1607; &#1603;&#1578;&#1575;&#1576; &#8217;&#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593;&#1575;&#1578;&#8216; &#1604;&#1610; (&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1548; &#8217;&#1605;&#1588; &#1593;&#1575;&#1585;&#1601; &#1607;&#1608;&#1617;&#1614; &#1602;&#1583;&#1575;&#1605; &#1605;&#1610;&#1606;!!!!)&#1548; &#1576;&#1604; &#1593;&#1606;&#1583;&#1605;&#1575; &#1593;&#1585;&#1601; &#1571;&#1610;&#1606; &#1571;&#1593;&#1605;&#1604;..&#1593;&#1585;&#1601; &#1571;&#1606; &#8217;&#1593;&#1604;&#1610;&#1575;&#1611;&#8216; &#1575;&#1604;&#1605;&#1606;&#1581;&#1591; &#1587;&#1575;&#1576;&#1602; &#1575;&#1604;&#1584;&#1603;&#1585; &#1607;&#1606;&#1575;&#1603;&#1548; &#1601;&#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#1571;&#1606; &#1571;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593;&#1575;&#1578;&#1548; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;!!!! &#1575;&#1604;&#1593;&#1580;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1571;&#1606;&#1607; &#1571;&#1576;&#1583;&#1609; &#1604;&#1610; &#1603;&#1585;&#1607;&#1607; &#1604;&#1593;&#1604;&#1610; &#1584;&#1575;&#1603;&#1548; &#1608;&#1591;&#1604;&#1576; &#1605;&#1606;&#1610; &#1571;&#1604;&#1575; &#1571;&#1582;&#1576;&#1585; &#1571;&#1581;&#1583;&#1575;&#1611; &#1605;&#1606; &#1593;&#1585;&#1575;&#1602;&#1610;&#1610; &#1605;&#1581;&#1591;&#1578;&#1610; &#1571;&#1606;&#1607; &#1578;&#1581;&#1583;&#1579; &#1605;&#1593;&#1610;&#1548; &#1608;&#1581;&#1610;&#1606; &#1587;&#1571;&#1604;&#1578;&#1607; &#1593;&#1606; &#1575;&#1587;&#1605;&#1607; &#1578;&#1604;&#1593;&#1579;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1610;&#1569; &#1608;&#1571;&#1593;&#1591;&#1575;&#1606;&#1610; &#1575;&#1587;&#1605; &#1575;&#1576;&#1606;&#1607; &#1603;&#1571;&#1606;&#1607; &#1575;&#1587;&#1605;&#1607; (&#1608;&#1593;&#1604;&#1605;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1607;&#1602; &#1575;&#1604;&#1585;&#1608;&#1610;&#1601;&#1590;&#1610; &#1587;&#1575;&#1576;&#1602; &#1575;&#1604;&#1584;&#1603;&#1585; &#1571;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1587;&#1605;&#1607; &#1571;&#1576;&#1608; &#8217;&#1601;&#1604;&#1575;&#1606;&#8216;&#1548; &#1608;&#1575;&#1604;&#1575;&#1587;&#1605; &#8217;&#1601;&#1604;&#1575;&#1606;&#8216; &#1607;&#1608; &#1605;&#1575; &#1571;&#1593;&#1591;&#1575;&#1606;&#1610;&#1607; &#1575;&#1604;&#1585;&#1580;&#1604; &#1576;&#1593;&#1583; &#1601;&#1585;&#1575;&#1594;&#1610; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1593;&#1607;!!! &#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1604;&#1604;&#1570;&#1606; &#1587;&#1576;&#1576; &#1593;&#1583;&#1605; &#1603;&#1588;&#1601;&#1607; &#1593;&#1606; &#1575;&#1587;&#1605;&#1607;!!! &#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1607;&#1605;...). &#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#1587;&#1575;&#1593;&#1578;&#1607;&#1575; &#1576;&#1571;&#1606;&#1607; &#8217;&#1605;&#1593;&#1578;&#1583;&#1604;&#8216; &#1608;&#1604;&#1610;&#1587; (&#1575;&#1606;&#1578;&#1576;&#1607;&#1608;&#1575; &#1604;&#1607;&#1584;&#1607;) &#1604;&#1610;&#1587; &#1603;&#1576;&#1602;&#1610;&#1577; &#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1605;&#1606; &#1610;&#1602;&#1608;&#1604; &quot;&#1593;&#1592;&#1605;&#1577; &#1587;&#1606;&#1610; &#1576;&#1602;&#1576;&#1585;&#1603;&quot; &#1571;&#1608; &quot;&#1575;&#1604;&#1587;&#1606;&#1610; &#1604;&#1607; &#1584;&#1610;&#1604;&quot;!!!!!! -&#1608;&#1571;&#1606;&#1575; &#1603;&#1606;&#1578; &#1571;&#1602;&#1585;&#1571; &#1604;&#1603;&#1605; &#1607;&#1606;&#1575; &#1606;&#1602;&#1604;&#1603;&#1605; &#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1607;&#1584;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606;&#1610; &#1604;&#1605; &#1571;&#1587;&#1605;&#1593;&#1607; &#1605;&#1606; &#1605;&#1589;&#1583;&#1585; &#1581;&#1610; &#1608;&#1605;&#1576;&#1575;&#1588;&#1585; &#1573;&#1604;&#1575; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;!!!<br />
<br />
&#1579;&#1605; &#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1576;&#1571;&#1606; &quot;&#1571;&#1608;&#1608;&#1608;&#1607;&#1548; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1591;&#1575;&#1581;&#1604;&#1548; &#1593;&#1592;&#1575;&#1605;&#1548; &#1593;&#1604;&#1605;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1569; &#1590;&#1604;&#1610;&#1593;&#1608;&#1606;&#8216;&#1548; &#1588;&#1610;&#1569; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604;!! &#1571;&#1594;&#1583;&#1602; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1605;&#1583;&#1610;&#1581; &#1608;&#1571;&#1606;&#1575; &#1601;&#1610; &#1583;&#1575;&#1582;&#1604;&#1610; &#1605;&#1610;&#1578; &#1605;&#1606; &#1575;&#1604;&#1590;&#1581;&#1603;&#1548; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;!! &#1579;&#1605; &#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#1593;&#1606; &#1584;&#1575;&#1603; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#8217;&#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#8216; -&#1608;&#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1601;&#1610; &#1605;&#1608;&#1575;&#1602;&#1593; &#1585;&#1575;&#1601;&#1590;&#1610;&#1577; &#1576;&#1610;&#1606; &#8217;&#1575;&#1604;&#1605;&#1587;&#1578;&#1576;&#1589;&#1585;&#1610;&#1606;&#8216;- &#1608;&#1575;&#1604;&#1584;&#1610; &#1578;&#1588;&#1610;&#1593; &#1601;&#1610; &#1575;&#1604;&#1601;&#1604;&#1576;&#1610;&#1606;!! &#1608;&#1578;&#1606;&#1588;&#1585; &#1604;&#1607; &#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1605;&#1607;&#1580;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#8217;&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#8216; (&#1593;&#1604;&#1609; &#1605;&#1575; &#1571;&#1593;&#1578;&#1602;&#1583; &#1607;&#1584;&#1575; &#1575;&#1587;&#1605;&#1607;&#1575;) &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1605;&#1606; &#1570;&#1606; &#1604;&#1570;&#1582;&#1585; &#1593;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577;&#1548; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;!!<br />
<br />
&#1575;&#1604;&#1605;&#1607;&#1605;&#1548;...&#1608;&#1583;&#1593;&#1578;&#1607; &#1608;&#1571;&#1606;&#1575; &#1601;&#1610; &#1587;&#1585;&#1610; &#1571;&#1587;&#1582;&#1585; &#1605;&#1606;&#1607; &#1608;&#1605;&#1606; &#1583;&#1610;&#1606;&#1607; &#1575;&#1604;&#1594;&#1576;&#1610;&#1548; &#1608;&#1605;&#1606; &#1578;&#1602;&#1583;&#1610;&#1587;&#1607;&#1605; &#1575;&#1604;&#1605;&#1590;&#1581;&#1603; &#1604;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1608;&#1576;&#1575;&#1602;&#1610; &#1571;&#1594;&#1575;&#1604;&#1610;&#1591;&#1607;&#1605;!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">15-02-06, 11:39 AM</div></div><div class="posttext">&#1610;&#1615;&#1585;&#1601;&#1593; &#1604;&#1604;&#1590;&#1581;&#1603;!</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>