<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·⁄·«„… .. ( «·⁄ÀÌ„Ì‰ ) .... Ê .. ( ’«Õ» «·⁄„«„… «·”Êœ«¡ ) ..!ø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·⁄·«„… .. ( «·⁄ÀÌ„Ì‰ ) .... Ê .. ( ’«Õ» «·⁄„«„… «·”Êœ«¡ ) ..!ø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·⁄·«„… .. ( «·⁄ÀÌ„Ì‰ ) .... Ê .. ( ’«Õ» «·⁄„«„… «·”Êœ«¡ ) ..!ø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·⁄·«„… .. ( «·⁄ÀÌ„Ì‰ ) .... Ê .. ( ’«Õ» «·⁄„«„… «·”Êœ«¡ ) ..!ø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-48654.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=48654">«·⁄·«„… .. ( «·⁄ÀÌ„Ì‰ ) .... Ê .. ( ’«Õ» «·⁄„«„… «·”Êœ«¡ ) ..!ø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·„ÊÕœ 2</div><div class="date">13-02-06, 09:00 AM</div></div><div class="posttext">&#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1610;&#1577; ... !!<br />
<br />
&#1607;&#1604; &#1578;&#1600;&#1605;&#1617;&#1614; &#1606;&#1588;&#1585;&#1607;&#1575; .. &#1605;&#1606; &#1602;&#1576;&#1604;&#1548; &#1571;&#1605;&#1548; &#1604;&#1575; ..&#1567;!<br />
&#1607;&#1604; &#1578;&#1600;&#1605;&#1617;&#1614; &#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1593;&#1606;&#1583;&#1607;&#1575; .. &#1571;&#1605;&#1548; &#1604;&#1575; ..!&#1567;<br />
&#1607;&#1604; &#1578;&#1600;&#1605;&#1617;&#1614; &#1578;&#1581;&#1604;&#1610;&#1604;&#1607;&#1575; .. &#1608;&#1575;&#1604;&#1578;&#1571;&#1605;&#1604; &#1601;&#1610;&#1607;&#1575; .. &#1571;&#1605;&#1548; &#1604;&#1575; ..!&#1567;<br />
<br />
<br />
<br />
&#1606;&#1586;&#1604;&#1606;&#1575; &#1601;&#1610; &#1576;&#1610;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581; &#1608;&#1575;&#1604;&#1603;&#1575;&#1574;&#1606; &#1601;&#1610; &#1581;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1610;&#1577; &#1576;&#1580;&#1608;&#1575;&#1585; &#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579;&#1610; &#1608;&#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1573;&#1605;&#1575;&#1605;&#1607; &#1581;&#1610;&#1606;&#1607;&#1575; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1606;&#1610; &#1608;&#1601;&#1602;&#1607; &#1575;&#1604;&#1604;&#1607;<br />
&#1601;&#1603;&#1606;&#1575; &#1606;&#1589;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1608;&#1610;&#1604;&#1602;&#1610; &#1588;&#1610;&#1582;&#1606;&#1575; &#1601;&#1610;&#1607; &#1583;&#1585;&#1587;&#1575; &#1576;&#1593;&#1583; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1593;&#1589;&#1585;<br />
&#1608;&#1583;&#1585;&#1587;&#1607; &#1575;&#1604;&#1570;&#1582;&#1585; &#1610;&#1604;&#1602;&#1610;&#1607; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593; &#1601;&#1602;&#1610;&#1607; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;..<br />
&#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1588;&#1610;&#1582;&#1606;&#1575; &#1610;&#1589;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1605; &#1587;&#1608;&#1609; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1604;&#1602;&#1610; <br />
&#1601;&#1610;&#1607; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1604;&#1578;&#1593;&#1584;&#1585; &#1584;&#1604;&#1603; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1586;&#1581;&#1575;&#1605; &#1575;&#1604;&#1607;&#1575;&#1574;&#1604; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1605; &#1608;&#1581;&#1608;&#1604;&#1607;..<br />
&#1608;&#1594;&#1575;&#1604;&#1576; &#1605;&#1606; &#1610;&#1581;&#1590;&#1585; &#1578;&#1604;&#1603; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;..<br />
<br />
&#1608;&#1575;&#1604;&#1593;&#1580;&#1610;&#1576; &#1608;&#1575;&#1604;&#1594;&#1585;&#1610;&#1576; ..<br />
&#1607;&#1608; &#1581;&#1590;&#1608;&#1585; &#1593;&#1583;&#1583; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1593;&#1605;&#1575;&#1574;&#1605; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569; !!<br />
&#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1604;&#1583;&#1585;&#1608;&#1587; &#1575;&#1604;&#1588;&#1610;&#1582;...!!<br />
<br />
&#1608;&#1604;&#1602;&#1583; &#1578;&#1587;&#1575;&#1569;&#1604;&#1606;&#1575; &#1581;&#1610;&#1606;&#1607;&#1575; : &#1607;&#1604; &#1610;&#1601;&#1607;&#1605;&#1608;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1607;&#1604; &#1610;&#1587;&#1605;&#1593;&#1608;&#1606; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1604;&#1610;&#1587;&#1578;&#1601;&#1610;&#1583;&#1608;&#1575;&#1567;&#1567;<br />
<br />
&#1601;&#1610; &#1583;&#1585;&#1587; &#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579;&#1610; &#1603;&#1575;&#1606; &#1571;&#1581;&#1583;&#1607;&#1605; &#1610;&#1583;&#1575;&#1608;&#1605; &#1575;&#1604;&#1581;&#1590;&#1608;&#1585; &#1608;&#1603;&#1575;&#1606; &#1610;&#1606;&#1575;&#1602;&#1588; &#1588;&#1610;&#1582;&#1606;&#1575; &#1603;&#1579;&#1610;&#1585;<br />
&#1608;&#1588;&#1593;&#1585; &#1588;&#1610;&#1582;&#1606;&#1575; &#1605;&#1606;&#1607; &#1585;&#1594;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1608; &#1607;&#1603;&#1584;&#1575; &#1576;&#1583;&#1575; &#1567;&#1567;&#1567;<br />
<br />
&#1593;&#1585;&#1601; &#1606;&#1601;&#1587;&#1607; &#1604;&#1604;&#1588;&#1610;&#1582; &#1571;&#1606;&#1607; &#1605;&#1583;&#1585;&#1587; &#1601;&#1610; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1581;&#1608;&#1586;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1601;&#1610; &#1602;&#1605; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;<br />
&#1608;&#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1606; &#1610;&#1580;&#1604;&#1587; &#1605;&#1593;&#1607; &#1580;&#1604;&#1587;&#1577; &#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1576;&#1610;&#1578;&#1607; &#1604;&#1610;&#1578;&#1580;&#1575;&#1583;&#1604; &#1605;&#1593; &#1588;&#1610;&#1582;&#1606;<br />
&#1581;&#1608;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1602;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601; &#1601;&#1610;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;<br />
&#1583;&#1593;&#1575;&#1607; &#1588;&#1610;&#1582;&#1606;&#1575; &#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; .. &#1601;&#1581;&#1590;&#1585; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1608;&#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1576;&#1593;&#1583; &#1583;&#1585;&#1587; &#1575;&#1604;&#1593;&#1589;&#1585;<br />
&#1571;&#1592;&#1607;&#1585; &#1575;&#1604;&#1601;&#1585;&#1581; &#1608;&#1578;&#1605;&#1604;&#1602; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605;&#1607; &#1608;&#1571;&#1606;&#1607; &#1576;&#1575;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1601;&#1580;&#1575;&#1585;&#1575;&#1607; &#1588;&#1610;&#1582;&#1606;&#1575; &#1581;&#1578;&#1609; &#1610;&#1576;&#1604;&#1594;&#1607; &#1575;&#1604;&#1581;&#1580;&#1577; &#1575;&#1604;&#1606;&#1575;&#1589;&#1593;&#1577;..<br />
&#1602;&#1583;&#1605;&#1606;&#1575; &#1604;&#1607; &#1575;&#1604;&#1602;&#1607;&#1608;&#1577; &#1608;&#1575;&#1604;&#1588;&#1575;&#1610; &#1608;&#1603;&#1606;&#1578; &#1571;&#1606;&#1575; &#1581;&#1575;&#1590;&#1585;&#1575; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1571;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610;..<br />
<br />
&#1602;&#1575;&#1605; &#1576;&#1573;&#1610;&#1585;&#1575;&#1583; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1608;&#1582;&#1589;&#1608;&#1589;&#1575; &#1593;&#1606; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1582;&#1604;&#1610;&#1601;&#1578;&#1607; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1605;&#1585; &#1575;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; ..<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1593;&#1606; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;<br />
&#1608;&#1578;&#1606;&#1608;&#1602;&#1588; &#1571;&#1610;&#1590;&#1575; &#1593;&#1606; &#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575;..<br />
&#1608;&#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1608;&#1610;&#1572;&#1603;&#1583; &#1571;&#1606; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1604;&#1610;&#1587; &#1605;&#1606; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606;<br />
<br />
&#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1588;&#1610;&#1582;&#1606;&#1575;: &#1576;&#1604; &#1607;&#1610; &#1605;&#1606; &#1571;&#1607;&#1605; &#1575;&#1604;&#1605;&#1607;&#1605;&#1575;&#1578; &#1601;&#1607;&#1605; &#1571;&#1589;&#1581;&#1575;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;<br />
&#1608;&#1587;&#1604;&#1605; &#1608;&#1607;&#1605; &#1606;&#1602;&#1604;&#1577; &#1575;&#1604;&#1608;&#1581;&#1610; &#1608;&#1582;&#1610;&#1585; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;.. <br />
&#1601;&#1575;&#1604;&#1602;&#1583;&#1581; &#1601;&#1610;&#1607;&#1605; &#1602;&#1583;&#1581; &#1601;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1602;&#1583;&#1581; &#1601;&#1610; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1580;&#1604; &#1608;&#1593;&#1604;<br />
<br />
&#1608;&#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1605;&#1586; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1593;&#1579;&#1605;&#1575;&#1606; &#1575;&#1576;&#1606; &#1593;&#1601;&#1575;&#1606; ..<br />
&#1601;&#1583;&#1581;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1603;&#1604;&#1575;&#1605;&#1607; &#1608;&#1583;&#1581;&#1590; &#1581;&#1580;&#1580;&#1607; &#1608;&#1578;&#1585;&#1590;&#1609; &#1593;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; ..<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575; : &#1604;&#1575; &#1571;&#1592;&#1606; &#1571;&#1581;&#1583; &#1610;&#1582;&#1578;&#1604;&#1601; &#1601;&#1610; &#1603;&#1601;&#1585; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1575;&#1576;&#1606;&#1607; &#1610;&#1586;&#1610;&#1583; !!<br />
<br />
&#1601;&#1576;&#1610;&#1606; &#1604;&#1607; &#1588;&#1610;&#1582;&#1606;&#1575; &#1601;&#1590;&#1604; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1571;&#1606;&#1607; &#1571;&#1581;&#1583; &#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1608;&#1581;&#1610; &#1608;&#1606;&#1602;&#1604; &#1604;&#1607; <br />
&#1605;&#1608;&#1602;&#1601; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1578; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610; <br />
&#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; <br />
&#1608; &#1571;&#1606; &#1605;&#1575; &#1608;&#1587;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1587;&#1604;&#1601; &#1610;&#1587;&#1593;&#1606;&#1575;.. &#1601;&#1610;&#1607;&#1605;&#1575; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1608;&#1602;&#1601;&#1607;&#1605; &#1605;&#1606; &#1575;&#1576;&#1606;&#1607; &#1610;&#1586;&#1610;&#1583; &#1608;&#1606;&#1602;&#1604; &#1603;&#1604;&#1575;&#1605; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610;&#1607; ..<br />
<br />
&#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;: &#1578;&#1605;&#1606;&#1610;&#1578; &#1571;&#1606; &#1575;&#1591;&#1604;&#1593; &#1593;&#1604;&#1609; &#1603;&#1578;&#1576; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577;..<br />
&#1601;&#1602;&#1583; &#1587;&#1605;&#1593;&#1578; &#1571;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1604;&#1607; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610;&#1606;&#1575; &#1608;&#1601;&#1610;&#1607;&#1575; &#1602;&#1608;&#1577; &#1581;&#1580;&#1577; &#1608;&#1580;&#1586;&#1575;&#1604;&#1577; &#1571;&#1604;&#1601;&#1575;&#1592;!!<br />
<br />
&#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582;: &#1573;&#1606; &#1588;&#1574;&#1578; &#1575;&#1588;&#1578;&#1585;&#1610;&#1578; &#1604;&#1603; &#1603;&#1578;&#1576; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; ..<br />
&#1604;&#1578;&#1581;&#1605;&#1604;&#1607;&#1575; &#1605;&#1593;&#1603; &#1573;&#1604;&#1609; &#1573;&#1610;&#1585;&#1575;&#1606; &#1601;&#1578;&#1602;&#1585;&#1571;&#1607;&#1575; &#1601;&#1604;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1601;&#1578;&#1581; &#1593;&#1604;&#1609; &#1602;&#1604;&#1576;&#1603;<br />
&#1601;&#1610;&#1592;&#1607;&#1585; &#1604;&#1603; &#1575;&#1604;&#1581;&#1602;.. <br />
<br />
&#1601;&#1571;&#1592;&#1607;&#1585; &#1575;&#1604;&#1601;&#1585;&#1581; &#1608;&#1588;&#1603;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; .. <br />
&#1608;&#1576;&#1593;&#1583; &#1575;&#1587;&#1578;&#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1608;&#1575;&#1604;&#1606;&#1602;&#1575;&#1588; ..<br />
<br />
&#1582;&#1585;&#1580;&#1606;&#1575; &#1605;&#1593;&#1607; &#1605;&#1606; &#1575;&#1604;&#1587;&#1603;&#1606; &#1608;&#1578;&#1608;&#1580;&#1607;&#1606;&#1575; &#1576;&#1607; &#1608;&#1576;&#1585;&#1601;&#1602;&#1577; &#1588;&#1610;&#1582;&#1606;&#1575; &#1604;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; ..<br />
<br />
<br />
&#1608;&#1610;&#1575; &#1604;&#1604;&#1593;&#1580;&#1576; !!<br />
&#1585;&#1575;&#1601;&#1590;&#1610; &#1601;&#1610; &#1589;&#1581;&#1576;&#1577; &#1575;&#1576;&#1606; &#1593;&#1579;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1587;&#1610;&#1575;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;&#1567;&#1567;<br />
<br />
<br />
&#1575;&#1588;&#1578;&#1585;&#1610;&#1606;&#1575; &#1604;&#1607; &#1603;&#1578;&#1575;&#1576; &#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1603;&#1578;&#1575;&#1576; &#1583;&#1585;&#1569; &#1578;&#1593;&#1575;&#1585;&#1590; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1575;&#1604;&#1606;&#1602;&#1604;..<br />
<br />
&#1601;&#1578;&#1593;&#1580;&#1576; &#1605;&#1606; &#1603;&#1576;&#1585; &#1581;&#1580;&#1605;&#1607;&#1605;&#1575; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; :<br />
&#1573;&#1606; &#1602;&#1585;&#1571;&#1578;&#1607;&#1605;&#1575; &#1602;&#1585;&#1575;&#1569;&#1577; &#1576;&#1581;&#1579; &#1608;&#1591;&#1604;&#1576; &#1604;&#1604;&#1581;&#1602; &#1601;&#1587;&#1608;&#1601; &#1578;&#1580;&#1583; &#1576;&#1594;&#1610;&#1578;&#1603; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;<br />
&#1571;&#1605;&#1575; &#1573;&#1606; &#1602;&#1585;&#1571;&#1578;&#1607; &#1604;&#1578;&#1606;&#1602;&#1583;&#1607; &#1608;&#1604;&#1578;&#1576;&#1581;&#1579; &#1593;&#1606; &#1586;&#1604;&#1575;&#1578;&#1607; &#1601;&#1604;&#1606; &#1578;&#1587;&#1578;&#1601;&#1610;&#1583; &#1605;&#1606;&#1607; &#1588;&#1610;&#1574;&#1575;..<br />
<br />
&#1601;&#1602;&#1576;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1585;&#1571;&#1587; &#1575;&#1604;&#1588;&#1610;&#1582; &#1608;&#1588;&#1603;&#1585;&#1607;..<br />
&#1608;&#1602;&#1575;&#1604; : &#1607;&#1584;&#1575; &#1585;&#1602;&#1605; &#1607;&#1575;&#1578;&#1601;&#1610; &#1608;&#1604;&#1593;&#1604;&#1603;&#1605; &#1578;&#1578;&#1589;&#1604;&#1608;&#1606; &#1593;&#1604;&#1610; &#1576;&#1593;&#1583; &#1588;&#1607;&#1585; &#1571;&#1608; &#1588;&#1607;&#1585;&#1610;&#1606; &#1601;&#1571;&#1593;&#1591;&#1610;&#1603;&#1605; &#1585;&#1571;&#1610;&#1610; &#1608;&#1605;&#1575; &#1608;&#1589;&#1604;&#1578; &#1573;&#1604;&#1610;&#1607; &#1601;&#1581;&#1601;&#1592;&#1578; &#1575;&#1604;&#1585;&#1602;&#1605; &#1593;&#1606;&#1583;&#1610; &#1608;&#1576;&#1593;&#1583; &#1605;&#1585;&#1608;&#1585; &#1588;&#1607;&#1585;&#1610;&#1606; ..<br />
<br />
&#1584;&#1603;&#1585;&#1578; &#1588;&#1610;&#1582;&#1606;&#1575; &#1576;&#1607; ..<br />
&#1601;&#1575;&#1578;&#1589;&#1604;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607; ..<br />
<br />
&#1601;&#1585;&#1583;&#1578; &#1593;&#1604;&#1610;&#1606;&#1575; &#1575;&#1605;&#1585;&#1571;&#1577; &#1601;&#1585;&#1591;&#1606;&#1578; &#1576;&#1603;&#1604;&#1575;&#1605; &#1604;&#1575; &#1606;&#1601;&#1602;&#1607;&#1607;..!!<br />
&#1601;&#1602;&#1604;&#1578; &#1604;&#1607;&#1575; : &#1606;&#1585;&#1610;&#1583; &#1601;&#1604;&#1575;&#1606; .. &#1608;&#1603;&#1585;&#1585;&#1578; &#1575;&#1587;&#1605;&#1607; ..<br />
&#1601;&#1605;&#1575; &#1601;&#1607;&#1605;&#1578; &#1603;&#1604;&#1575;&#1605;&#1610; &#1601;&#1571;&#1594;&#1604;&#1602;&#1578; &#1575;&#1604;&#1587;&#1605;&#1575;&#1593;&#1577; &#1601;&#1610; &#1608;&#1580;&#1607;&#1610; !!<br />
<br />
&#1608;&#1604;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1583;&#1575;&#1607; !!<br />
..<br />
..<br />
..<br />
..<br />
..<br />
** &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; :<br />
..<br />
..<br />
&#1575;&#1604;&#1581;&#1604;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1605;&#1587;&#1608;&#1606; .... &#1605;&#1606; &#1587;&#1604;&#1587;&#1604;&#1577; ( &#1585;&#1581;&#1604;&#1578;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1608;&#1585; ) &#1548;<br />
&#1604;&#1604;&#1588;&#1610;&#1582; &#1605;&#1575;&#1586;&#1606; &#1575;&#1604;&#1594;&#1575;&#1605;&#1583;&#1610; &lt;&#1605;&#1575;&#1604;&#1603; &#1575;&#1604;&#1585;&#1581;&#1576;&#1610;&gt; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1587;&#1603;&#1606;&#1607; &#1601;&#1587;&#1610;&#1581; &#1580;&#1606;&#1575;&#1578;&#1607; .<br />
..<br />
..<br />
..<br />
** &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1589;&#1577; :<br />
..<br />
..<br />
&#1606;&#1587;&#1578;&#1601;&#1610;&#1583; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1577; &#1605;&#1606;&#1607;&#1580; &#1608;&#1575;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1588;&#1610;&#1574;&#1575;&#1611; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1548;<br />
&#1608;&#1575;&#1604;&#1584;&#1610; &#1591;&#1608;&#1575;&#1607; &#1575;&#1604;&#1583;&#1607;&#1585; &#1593;&#1606; &#1571;&#1593;&#1610;&#1606;&#1606;&#1575; .. !<br />
&#1608;&#1604;&#1575; &#1571;&#1592;&#1606;&#1617;&#1614; &#1587;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1606;&#1578; &#1578;&#1581;&#1608;&#1610; &#1571;&#1593;&#1604;&#1605; &#1605;&#1606; &#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1608;&#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1579;&#1610;&#1605;&#1610;&#1606; - &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; - !&#1567;<br />
<br />
<br />
&#1601;&#1604;&#1602;&#1583; &#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1607; &#1591;&#1585;&#1610;&#1602;&#1578;&#1607; &#1548; &#1608;&#1607;&#1584;&#1575; &#1605;&#1606;&#1607;&#1580;&#1607; .. !<br />
&#1601;&#1610;&#1575;&#1604;&#1610;&#1578;&#1606;&#1575; &#1606;&#1593;&#1610;&#1618; .. &#1608;&#1606;&#1594;&#1610;&#1617;&#1585; .. !<br />
&#1608;&#1606;&#1580;&#1593;&#1604;&#1607; &#1606;&#1576;&#1585;&#1575;&#1587;&#1575;&#1611; &#1606;&#1581;&#1584;&#1608;&#1575; &#1581;&#1584;&#1608;&#1607; ... &#1608;&#1606;&#1587;&#1610;&#1585; &#1608;&#1601;&#1602; &#1605;&#1606;&#1607;&#1580;&#1607; .. !<br />
<br />
&#1601;&#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1604;&#1575; &#1606;&#1605;&#1604;&#1603;&#1607;&#1575; &#1604;&#1604;&#1606;&#1575;&#1587; .. !<br />
&#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1610; &#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1580;&#1604;&#1575; &#1608;&#1593;&#1604;&#1575; .. !<br />
<br />
&#1608;&#1606;&#1581;&#1606; &#1576;&#1610;&#1583;&#1606;&#1575; &#1607;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583; .. !<br />
&#1601;&#1603;&#1610;&#1601; &#1606;&#1583;&#1604;&#1617; &#1567; &#1608;&#1603;&#1610;&#1601; &#1608;&#1606;&#1585;&#1588;&#1583; &#1567;<br />
&#1608;&#1605;&#1575; &#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1593;&#1606;&#1583;&#1606;&#1575; &#1567; &#1608;&#1605;&#1575; &#1575;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583; &#1567;<br />
<br />
&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1607;&#1605; .. ! &#1608;&#1605;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1573;&#1604;&#1575; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594; .. !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‘ﬁ«ÊÌ</div><div class="date">13-02-06, 03:18 PM</div></div><div class="posttext">&#1608;&#1607;&#1604; &#1605;&#1575;&#1604;&#1603; &#1575;&#1604;&#1585;&#1581;&#1576;&#1610; &#1578;&#1608;&#1601;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ÊŒÿ«» «·Œ«·œÌ</div><div class="date">13-02-06, 08:40 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—« √ŒÌ «·Õ»Ì» «·„ÊÕœ 2<br />
<br />
Ê—Õ„ «··Â ‘ÌŒ‰« «»‰ ⁄ÀÌ„Ì‰ —Õ„… Ê«”⁄… Êﬂ–·ﬂ «·√Œ «·‘ÌŒ / „«“‰ «·€«„œÌ<br />
<br />
Õﬁ« Â–« ÂÊ Œ·ﬁ «·√‰»Ì«¡ ° ›ﬁœ ﬂ«‰ «·‘ÌŒ ÌÕ„· Â„¯ Â–« «·œÌ‰ Ê »·Ì€Â Ê«·œ⁄Ê… ≈·ÌÂ ..<br />
<br />
√”√· «··Â √‰ Ì‘—Õ ’œ— Â–« «·—«›÷Ì Ê√‰ ÌﬂÊ‰ ⁄„·Â ›Ì „Ê«“Ì‰ ‘ÌŒ‰« —Õ„Â «··Â .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Àﬁ·Ì‰</div><div class="date">13-02-06, 09:18 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—« √ŒÌ «·Õ»Ì» «·„ÊÕœ 2</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·ﬁ”ÿ</div><div class="date">13-02-06, 10:16 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ √ŒÌ „ÊÕœ 2</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·» «—2001</div><div class="date">13-02-06, 10:39 PM</div></div><div class="posttext">&#1608;&#1607;&#1604; &#1605;&#1575;&#1604;&#1603; &#1575;&#1604;&#1585;&#1581;&#1576;&#1610; &#1578;&#1608;&#1601;&#1610;<br />
<br />
&#1606;&#1593;&#1605; &#1571;&#1582;&#1610; &#1604;&#1602;&#1583; &#1578;&#1608;&#1601;&#1610; &#1608;&#1610;&#1603;&#1601;&#1610; &#1571;&#1606; &#1578;&#1603;&#1578;&#1576; &#1601;&#1610; &#1602;&#1608;&#1602;&#1604; &#1602;&#1589;&#1577; &#1605;&#1575;&#1586;&#1606; &#1575;&#1604;&#1585;&#1581;&#1576;&#1610; &#1608;&#1587;&#1578;&#1580;&#1583;&#1607;&#1575; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; .<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583; &#1608;&#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1576;&#1606; &#1593;&#1579;&#1610;&#1605;&#1610;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„ÊÕœ 2</div><div class="date">14-02-06, 10:08 AM</div></div><div class="posttext">√‘ﬂ—ﬂ„ ·ﬂ—„ﬂ„ ° √ÌÂ« «·›÷·«¡ ° Ê√”√· «··Â √‰ Ì‰›⁄‰« »„« ‰ﬂ » Ê‰ﬁ—√ ° Ê‰” ›Ìœ „‰ „À· Â–Â «·„Ê«ﬁ› «·„‘—ﬁ…<br />
<br />
‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹<br />
<br />
<br />
«·‘ﬁ«ÊÌ<br />
<br />
‰⁄„ √ŒÌ «·Õ»Ì»  Ê›Ì –·ﬂ «·—Ã· «·’«·Õ<br />
›—Õ„Â «··Â ÊÃ„⁄‰« »Â Ê‘ÌŒÂ Ê„‰ ‰Õ» ›Ì Ã‰«  «·‰⁄Ì„<br />
<br />
<br />
::: ::: :::<br />
<br />
<br />
√»ÊŒÿ«» «·Œ«·œÌ<br />
<br />
Ê≈Ì«ﬂ √ÌÂ« «·√Œ «·›«÷·<br />
Ê—Õ„ «··Â «·‘ÌŒÌ‰ («·⁄ÀÌ„Ì‰) Ê ( ·„Ì–Â «·€«„œÌ)<br />
ÊÃ⁄·‰« «··Â „‰ «·„ »⁄Ì‰ ··√‰»Ì«¡ Ê√ »«⁄Â„ „‰ «·œ⁄«… Ê«·„’·ÕÌ‰<br />
Ê√”√· «··Â √‰ Ì‘—Õ ’œ— Â–« «·—«›÷Ì Ê€Ì—Â ÊÌ‰›⁄Â ÊÌÂœÌÂ<br />
<br />
<br />
::: ::: :::<br />
<br />
<br />
„Õ» «·Àﬁ·Ì‰<br />
<br />
ÊÃ“«ﬂ «··Â »„À·Â Ê“Ì«œ… √ÌÂ« «·√Œ «·€«·Ì<br />
<br />
<br />
::: ::: :::<br />
<br />
<br />
„Õ» «·ﬁ”ÿ<br />
<br />
¬„Ì‰ ° Ê›Ìﬂ »«—ﬂ √ÌÂ« «·√Œ «·’«·Õ «·„’·Õ<br />
<br />
<br />
::: ::: :::<br />
<br />
<br />
«·» «—2001<br />
<br />
‘ﬂ—« ·ﬂ √ÌÂ« «·√Œ «·›«÷· ⁄·Ï «·„—Ê—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ›Ìœ… «·’Õ«»…</div><div class="date">14-02-06, 11:10 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1582;&#1610; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583; <br />
<br />
&#1601;&#1593;&#1604;&#1575; &#1602;&#1589;&#1578;&#1607; &#1605;&#1601;&#1610;&#1583;&#1577; &#1608;&#1605;&#1572;&#1579;&#1585;&#1577; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1587;&#1603;&#1606;&#1607; &#1601;&#1587;&#1610;&#1581; &#1580;&#1606;&#1575;&#1606;&#1607;<br />
&#1575;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1580;&#1593;&#1604; &#1602;&#1576;&#1585;&#1607; &#1585;&#1608;&#1590;&#1577; &#1605;&#1606; &#1585;&#1610;&#1575;&#1590; &#1575;&#1604;&#1580;&#1606;&#1577;<br />
&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1610;&#1608;&#1605; &#1602;&#1585;&#1571;&#1578; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1609; &#1571;&#1606;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1605;&#1606; &#1602;&#1589;&#1578;&#1607; &#1605;&#1593; &#1608;&#1575;&#1604;&#1583;&#1607; &#1585;&#1581;&#1605;&#1607;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
&#1608;&#1575;&#1606; &#1602;&#1604;&#1576;&#1610; &#1604;&#1610;&#1578;&#1601;&#1591;&#1585; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; ..................&#1581;&#1610;&#1606;&#1605;&#1575; &#1593;&#1585;&#1590; &#1602;&#1589;&#1577; &#1608;&#1601;&#1575;&#1577; &#1608;&#1575;&#1604;&#1583;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1584;&#1603;&#1585;&#1606;&#1575; &#1576;&#1571;&#1581;&#1586;&#1575;&#1606;&#1606;&#1575; &#1587;&#1608;&#1575;&#1569; &#1576;&#1601;&#1602;&#1583; &#1575;&#1604;&#1575;&#1581;&#1576;&#1577; &#1575;&#1608; &#1576;&#1601;&#1602;&#1583;&#1575;&#1606;&#1607;!!<br />
&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1606;&#1575; &#1604;&#1604;&#1607; &#1608;&#1575;&#1606;&#1575; &#1575;&#1604;&#1610;&#1607; &#1585;&#1575;&#1580;&#1593;&#1608;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì Ê«› Œ—</div><div class="date">14-02-06, 12:44 PM</div></div><div class="posttext">&#1610;&#1575;&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; ....<br />
<br />
<br />
<br />
<br />
&#1575;&#1606;&#1592;&#1585;&#1608;&#1575; &#1575;&#1604;&#1609; &#1578;&#1589;&#1585;&#1601; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1576;&#1606; &#1593;&#1579;&#1610;&#1605;&#1610;&#1606; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; ...<br />
<br />
<br />
&#1608;&#1575;&#1606;&#1592;&#1585;&#1608;&#1575; &#1575;&#1604;&#1609; &#1578;&#1589;&#1585;&#1601; &#1587;&#1575;&#1583;&#1575;&#1578;&#1607;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; ...<br />
<br />
<br />
<br />
&#1575;&#1578;&#1605;&#1606;&#1609; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605; &#1602;&#1583; &#1578;&#1587;&#1606;&#1606; ...<br />
<br />
<br />
&#1602;&#1589;&#1607; &#1605;&#1572;&#1579;&#1585;&#1607; &#1580;&#1583;&#1575;&#1611; &#1580;&#1583;&#1575;&#1611; <br />
<br />
<br />
<br />
&#1610;&#1575;&#1593;&#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1575;&#1604;&#1609; &#1605;&#1578;&#1609; &#1578;&#1594;&#1604;&#1602;&#1608;&#1606; &#1593;&#1602;&#1608;&#1604;&#1603;&#1605; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Œ  «·„”·„Ì‰</div><div class="date">14-02-06, 03:49 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ— «ŒÌ «·›«÷· «·„ÊÕœ 2<br />
Ê›ﬁﬂ «··Â ··ŒÌ— Ê‰›⁄ »ÃÂÊœﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«œ·</div><div class="date">14-02-06, 11:44 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—« ‘ÌŒ‰« «·Õ»Ì» «·„ÊÕœ 2 Ê»«—ﬂ ›Ìﬂ ..<br />
<br />
<br />
Ê—Õ„ «··Â ‘ÌŒ‰« »‰ ⁄ÀÌ„Ì‰ —Õ„… Ê«”⁄… Êﬂ–·ﬂ «·‘ÌŒ „«“‰ «·€«„œÌ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„ÊÕœ 2</div><div class="date">17-02-06, 06:54 AM</div></div><div class="posttext">( &#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1581;&#1576;&#1577; &#1548; &#1608;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1610;&#1600;&#1600;&#1593; )<br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;<br />
<br />
<br />
<br />
&#1581;&#1601;&#1610;&#1583;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;<br />
<br />
&#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1605;&#1579;&#1604;&#1607; &#1548;<br />
&#1608;&#1607;&#1584;&#1575; &#1605;&#1608;&#1602;&#1601; &#1608;&#1575;&#1581;&#1583; &#1605;&#1605;&#1575; &#1606;&#1602;&#1604; &#1573;&#1604;&#1610;&#1606;&#1575; &#1605;&#1606; &#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1593;&#1579;&#1610;&#1605;&#1610;&#1606; &#1548; &#1601;&#1603;&#1610;&#1601; &#1576;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; ..!&#1567;<br />
&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1580;&#1604; &#1608;&#1593;&#1604;&#1575; &#1571;&#1606; &#1610;&#1578;&#1594;&#1605;&#1583;&#1607; &#1576;&#1585;&#1581;&#1605;&#1578;&#1607; &#1548; &#1608;&#1610;&#1606;&#1586;&#1604; &#1593;&#1604;&#1609; &#1602;&#1576;&#1585; &#1575;&#1604;&#1606;&#1608;&#1585; &#1608;&#1575;&#1604;&#1590;&#1610;&#1575;&#1569; &#1548; &#1608;&#1610;&#1582;&#1604;&#1601;&#1607; &#1601;&#1610; &#1593;&#1602;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1576;&#1585;&#1610;&#1606; &#1548;<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; (&#1605;&#1575;&#1604;&#1603; &#1575;&#1604;&#1585;&#1581;&#1576;&#1610;) &#1601;&#1604;&#1575; &#1571;&#1585;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1593;&#1580;&#1610;&#1576; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1603;&#1604; &#1605;&#1606; &#1593;&#1585;&#1601;&#1607; &#1571;&#1608; &#1587;&#1605;&#1593; &#1576;&#1607; &#1571;&#1608; &#1602;&#1585;&#1571; &#1604;&#1607; &#1573;&#1604;&#1575; &#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1583;&#1604;&#1610;&#1604; &#1585;&#1581;&#1605;&#1607; &#1608;&#1575;&#1587;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1580;&#1604; &#1608;&#1593;&#1604;&#1575; &#1604;&#1607; &#1548;<br />
&#1601;&#1593;&#1604;&#1575;&#1611; ... &#1603;&#1575;&#1606; &#1580;&#1575;&#1605;&#1593;&#1577; &#1604;&#1603;&#1604; &#1603;&#1575;&#1578;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1607;&#1608; &#1605;&#1583;&#1610;&#1585;&#1607;&#1575; &#1608;&#1608;&#1603;&#1610;&#1604;&#1607;&#1575; &#1608;&#1571;&#1587;&#1578;&#1575;&#1584;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1584; &#1601;&#1610;&#1607;&#1575; &#1548; &#1593;&#1601;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1575; &#1608;&#1593;&#1606;&#1607; .<br />
<br />
<br />
::: ::: :::<br />
<br />
<br />
&#1587;&#1606;&#1610; &#1608;&#1575;&#1601;&#1578;&#1582;&#1585;<br />
<br />
&#1604;&#1575; &#1593;&#1580;&#1576; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1605;&#1606; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1593;&#1579;&#1610;&#1605;&#1610;&#1606; !<br />
&#1608;&#1607;&#1584;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1548; &#1608;&#1575;&#1604;&#1582;&#1608;&#1601; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1580;&#1604; &#1608;&#1593;&#1604;&#1575; &#1548; &#1608;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1608;&#1575;&#1604;&#1576;&#1575;&#1591;&#1606; &#1548; &#1610;&#1593;&#1589;&#1605; &#1589;&#1575;&#1581;&#1576;&#1607; &#1593;&#1606; &#1575;&#1604;&#1582;&#1591;&#1571; &#1548;<br />
&#1608;&#1571;&#1606; &#1605;&#1606; &#1603;&#1575;&#1606; &#1576;&#1593;&#1610;&#1583;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1580;&#1604; &#1608;&#1593;&#1604;&#1575; &#1548; &#1603;&#1575;&#1606; &#1571;&#1602;&#1585;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1591;&#1571; &#1608;&#1575;&#1604;&#1573;&#1593;&#1578;&#1583;&#1575;&#1569; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585;&#1607; &#1548; &#1576;&#1582;&#1604;&#1575;&#1601; &#1605;&#1606; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1582;&#1588;&#1575;&#1607; ..!<br />
&#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1608;&#1601;&#1602; &#1593;&#1608;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1593;&#1604;&#1605;&#1575;&#1572;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1581;&#1602; &#1608;&#1605;&#1593;&#1585;&#1601;&#1578;&#1607; .<br />
<br />
<br />
::: ::: :::<br />
<br />
<br />
&#1575;&#1582;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;<br />
<br />
&#1570;&#1605;&#1610;&#1606; &#1548; &#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1605;&#1579;&#1604;&#1607; &#1608;&#1586;&#1610;&#1575;&#1583;&#1577; &#1548;<br />
&#1608;&#1604;&#1575; &#1580;&#1607;&#1608;&#1583; &#1604;&#1583;&#1610;&#1606;&#1575; &#1548; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1603;&#1604;&#1607;&#1575; &#1605;&#1606;&#1603;&#1605; ... &#1608;&#1601;&#1602;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1593;&#1575;&#1606;&#1603;&#1605; .<br />
<br />
<br />
::: ::: :::<br />
<br />
<br />
&#1593;&#1575;&#1583;&#1604;<br />
<br />
&#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1605;&#1579;&#1604;&#1607; &#1548; &#1608;&#1586;&#1610;&#1575;&#1583;&#1577; &#1548; &#1608;&#1571;&#1588;&#1603;&#1585;&#1603;&#1605; &#1593;&#1604;&#1609; &#1578;&#1588;&#1585;&#1610;&#1601;&#1603;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604; &#1548;<br />
&#1608;&#1585;&#1581;&#1605;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1605;&#1610;&#1593; &#1571;&#1605;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1548; &#1608;&#1604;&#1587;&#1578;&#1615; &#1576;&#1588;&#1610;&#1582;&#1613; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ «·ﬁ”—Ì</div><div class="date">30-11-06, 04:30 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>