<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ‘»Â… ÕÊ· «·’Õ«»Ì »·«· «·Õ»‘Ì —÷Ì «··Â ⁄‰Â, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ‘»Â… ÕÊ· «·’Õ«»Ì »·«· «·Õ»‘Ì —÷Ì «··Â ⁄‰Â «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ‘»Â… ÕÊ· «·’Õ«»Ì »·«· «·Õ»‘Ì —÷Ì «··Â ⁄‰Â [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ‘»Â… ÕÊ· «·’Õ«»Ì »·«· «·Õ»‘Ì —÷Ì «··Â ⁄‰Â</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-48969.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=48969">‘»Â… ÕÊ· «·’Õ«»Ì »·«· «·Õ»‘Ì —÷Ì «··Â ⁄‰Â</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·Õ”Ì‰Ì</div><div class="date">21-02-06, 09:11 AM</div></div><div class="posttext">«·‹”‹‹ƒ«·: Â· «— œ¯ «·’Õ«»Ì »·«· «·Õ»‘Ì Ê „« „œÌ „’œ«ﬁÌ… –·ﬂø<br />
<br />
«·‹Ã‹‹Ê«»: »·«· «·Õ»‘Ì ·„ Ì— œ ⁄‰ «„Ì— «·„ƒ„‰Ì‰ ( ⁄ ) »· «„ ‰⁄ „‰ «·«–«‰ ··Œ·›«¡ Ê·“„ »Ì Â «⁄ —«÷« ÊÂ«Ã— «·Ì «·‘«„ Ê›Ì «·«Œ ’«’ : ﬂ«‰ »·«· „ƒ–‰ —”Ê· «··Â ( ’ ) ›·„« ﬁ»÷ —”Ê· «··Â ( ’ ) ·“„ »Ì Â Ê·„ Ìƒ–‰ ·«Õœ „‰ «·Œ·›«¡ Êﬁ«· ›ÌÂ «»Ê⁄»œ «··Â Ã⁄›— »‰ „Õ„œ ( ⁄ ) —Õ„ «··Â »·«·« ›«‰Â ﬂ«‰ ÌÕ»¯‰« «Â· «·»Ì  Ê·⁄‰ «··Â ’ÂÌ»« ›«‰Â ﬂ«‰ Ì⁄«œÌ‰« Ê⁄‰ «»Ì »’Ì— ⁄‰ «ÕœÂ„« «‰Â ﬁ«· : «‰ »·«·« ﬂ«‰ ⁄»œ« ’«·Õ« ›ﬁ«· ·« «ƒ–‰ ·«Õœ »⁄œ —”Ê· «··Â ( ’ ) › —ﬂ ÌÊ„∆–Ú ÕÌ ⁄·Ì ŒÌ— «·⁄„· Ê⁄·Ì ﬂ· Õ«· ›«·—Ê«Ì«  ›Ì „œÕÂ ﬂÀÌ—… .<br />
<br />
http://www.sistani.org/html/ara/main/index-istifta.php?page=4&amp;lang=ara&amp;part=1<br />
„« —œﬂ„ ⁄·Ï Â–« «·ﬂ·«„ Ì« √”Êœ «·”‰…øø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mjdiali</div><div class="date">21-02-06, 05:12 PM</div></div><div class="posttext">&#1575;&#1602;&#1608;&#1604; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1582;&#1610;&#1576;&#1603; &#1575;&#1604;&#1604;&#1607; &#1608;&#1607;&#1604; &#1610;&#1604;&#1593;&#1606; &#1585;&#1580;&#1604; &#1605;&#1579;&#1604; &#1589;&#1607;&#1610;&#1576; &#1608;&#1601;&#1610;&#1607; &#1606;&#1586;&#1604; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; :&quot;&#1608;&#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1610;&#1588;&#1585;&#1610; &#1606;&#1601;&#1587;&#1607; &#1575;&#1576;&#1578;&#1594;&#1575;&#1569; &#1605;&#1585;&#1590;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1585;&#1572;&#1608;&#1601; &#1576;&#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&quot; &#1601;&#1575;&#1606;&#1575; &#1575;&#1593;&#1604;&#1605; &#1576;&#1575;&#1606;&#1603;&#1605; &#1587;&#1608;&#1601; &#1578;&#1581;&#1608;&#1585;&#1608;&#1606;&#1607;&#1575; &#1608;&#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1606;&#1607;&#1575; &#1606;&#1586;&#1604;&#1578; &#1601;&#1610; &#1593;&#1604;&#1610; &#1603;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1607;&#1607; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1575;&#1580;&#1605;&#1575;&#1593; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1581;&#1602; &#1604;&#1583;&#1610;&#1606;&#1575; &#1610;&#1572;&#1603;&#1583; &#1575;&#1606;&#1607;&#1575; &#1606;&#1586;&#1604;&#1578; &#1601;&#1610; &#1589;&#1607;&#1610;&#1576; &#1593;&#1604;&#1610;&#1607; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1583;&#1575; &#1607;&#1575;&#1580;&#1585; &#1593;&#1604;&#1610;&#1607; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1575;&#1585;&#1603;&#1575; &#1604;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1611; &#1603;&#1604; &#1605;&#1575;&#1610;&#1605;&#1604;&#1603; &#1582;&#1604;&#1601; &#1592;&#1607;&#1585;&#1607; &#1608;&#1607;&#1575;&#1580;&#1585;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1548; &#1601;&#1604;&#1605;&#1575; &#1608;&#1589;&#1604; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1583;&#1582;&#1604; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1607;&#1606;&#1610;&#1574;&#1575;&#1611; &#1604;&#1607; &#1593;&#1604;&#1609; &#1581;&#1587;&#1606; &#1589;&#1606;&#1610;&#1593;&#1607;: &quot;&#1585;&#1576;&#1581; &#1575;&#1604;&#1576;&#1610;&#1593; &#1571;&#1576;&#1575; &#1610;&#1581;&#1610;&#1609; &#1585;&#1576;&#1581; &#1575;&#1604;&#1576;&#1610;&#1593; &quot; <br />
&#1575;&#1610;&#1606; &#1585;&#1576;&#1581; &#1575;&#1604;&#1576;&#1610;&#1593; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; !!!!!!!!!!!!! &#1604;&#1575;  &#1608;&#1575;&#1604;&#1601; &#1604;&#1575; &#1576;&#1604; &#1601;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1585;&#1594;&#1605; &#1575;&#1606;&#1608;&#1601;&#1603;&#1605;   &#1593;&#1580;&#1576;&#1575; &#1604;&#1603;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1610;&#1576;&#1588;&#1585;&#1577; &#1576;&#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1576;&#1581; &#1576;&#1610;&#1593;&#1607; &#1575;&#1604;&#1584;&#1610; &#1575;&#1588;&#1578;&#1585;&#1609; &#1576;&#1607; &#1606;&#1601;&#1587;&#1607;  &#1608;&#1605;&#1593;&#1589;&#1608;&#1605;&#1603;&#1605; &#1610;&#1604;&#1593;&#1606;&#1607;  (&#1604;&#1575; &#1605;&#1606; &#1603;&#1584;&#1576; &#1593;&#1604;&#1609; &#1605;&#1593;&#1589;&#1608;&#1605;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607;) &#1601;&#1605;&#1606; &#1606;&#1589;&#1583;&#1602; &#1576;&#1585;&#1571;&#1610;&#1603;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1605; &#1603;&#1575;&#1584;&#1576;&#1610;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·‘ÌŒ«‰</div><div class="date">21-02-06, 06:27 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607;  &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·Õ”Ì‰Ì</div><div class="date">21-02-06, 09:54 PM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1582; &#1605;&#1580;&#1583;&#1610; &#1593;&#1604;&#1610; &#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1608;&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1608;&#1604;&#1603;&#1606; &#1571;&#1587;&#1571;&#1604; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1576;&#1607;&#1577; <br />
&#1576;&#1604; &#1575;&#1605;&#1578;&#1606;&#1593; &#1605;&#1606; &#1575;&#1604;&#1575;&#1584;&#1575;&#1606; &#1604;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1608;&#1604;&#1586;&#1605; &#1576;&#1610;&#1578;&#1607; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1575;&#1611; &#1608;&#1607;&#1575;&#1580;&#1585; &#1575;&#1604;&#1610; &#1575;&#1604;&#1588;&#1575;&#1605; &#1608;&#1601;&#1610; &#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1589; : &#1603;&#1575;&#1606; &#1576;&#1604;&#1575;&#1604; &#1605;&#1572;&#1584;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; ( &#1589; ) &#1601;&#1604;&#1605;&#1575; &#1602;&#1576;&#1590; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; ( &#1589; ) &#1604;&#1586;&#1605; &#1576;&#1610;&#1578;&#1607; &#1608;&#1604;&#1605; &#1610;&#1572;&#1584;&#1606; &#1604;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1608;&#1602;&#1575;&#1604; &#1601;&#1610;&#1607; &#1575;&#1576;&#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1580;&#1593;&#1601;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; ( &#1593; ) &#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1576;&#1604;&#1575;&#1604;&#1575;&#1611; &#1601;&#1575;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1581;&#1576;&#1617;&#1606;&#1575; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÌÊ‰”1</div><div class="date">21-02-06, 11:10 PM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610; <br />
<br />
&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1576;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1576;&#1588;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1575;&#1585;&#1590;&#1575;&#1607; <br />
&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1575;&#1593;&#1578;&#1602;&#1607; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1576;&#1593;&#1583; &#1575;&#1606; &#1575;&#1588;&#1578;&#1585;&#1575;&#1607; &#1605;&#1606; &#1575;&#1607;&#1604; &#1602;&#1585;&#1610;&#1588; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1608;&#1575;&#1606;&#1602;&#1584;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576; &#1608;&#1575;&#1604;&#1605;&#1608;&#1578; .<br />
<br />
&#1608;&#1605;&#1579;&#1604; &#1576;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1576;&#1588;&#1610; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1604;&#1575; &#1610;&#1582;&#1575;&#1604;&#1601;  &#1608;&#1604;&#1575; &#1610;&#1606;&#1603;&#1585; &#1580;&#1605;&#1610;&#1604; &#1605;&#1606; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1575;&#1580;&#1605;&#1593;&#1610;&#1606; .<br />
<br />
&#1608;&#1604;&#1607;&#1584;&#1575; &#1601;&#1575;&#1606; &#1576;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1576;&#1588;&#1610; &#1589;&#1581;&#1610;&#1581; &#1578;&#1608;&#1602;&#1601; &#1593;&#1606; &#1575;&#1604;&#1575;&#1584;&#1575;&#1606; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; , &#1576;&#1601;&#1578;&#1585;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1606; &#1608;&#1585;&#1576;&#1605;&#1575; &#1581;&#1578;&#1609; &#1575;&#1608;&#1575;&#1582;&#1585; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; .<br />
<br />
&#1575;&#1604;&#1587;&#1576;&#1576; &#1605;&#1606; &#1578;&#1608;&#1602;&#1601; &#1576;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1576;&#1588;&#1610; &#1593;&#1606; &#1575;&#1604;&#1575;&#1584;&#1575;&#1606; &#1576;&#1593;&#1583;  &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1602;&#1610;&#1604; : <br />
&#1575;&#1606; &#1576;&#1604;&#1575;&#1604; &#1585;&#1580;&#1604; &#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1606;&#1601;&#1587;  &#1601;&#1603;&#1604;&#1605;&#1575; &#1575;&#1584;&#1606; &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;  &#1608;&#1605;&#1606;&#1575;&#1583;&#1575;&#1578;&#1607; &#1604;&#1607; &#1604;&#1575;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1601;&#1610;&#1576;&#1603;&#1610; &#1576;&#1604;&#1575;&#1604; &#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1576;&#1588;&#1603;&#1604;  &#1589;&#1581;&#1610;&#1581; &#1575;&#1610; &#1589;&#1608;&#1578; &#1580;&#1607;&#1608;&#1585;&#1610; .<br />
&#1608;&#1610;&#1576;&#1603;&#1610; &#1605;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1610;&#1590;&#1575; .<br />
&#1608;&#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1575;&#1582;&#1585; : &#1575;&#1606;&#1607; &#1575;&#1585;&#1575;&#1583; &#1575;&#1606; &#1610;&#1582;&#1585;&#1580; &#1575;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1585;&#1575;&#1576;&#1591; &#1601;&#1610; &#1579;&#1594;&#1608;&#1585; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1578;&#1581;&#1578; &#1585;&#1575;&#1610;&#1577; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1608;&#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1608;&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1575;&#1582;&#1585;&#1610;&#1606; . &#1608;&#1578;&#1581;&#1602;&#1602; &#1604;&#1607; &#1584;&#1604;&#1603; .<br />
<br />
&#1608;&#1604;&#1608; &#1602;&#1585;&#1571; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1587;&#1587;&#1578;&#1575;&#1606;&#1610;  &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1603;&#1578;&#1575;&#1576; &#1602;&#1610;&#1587; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1607;&#1604;&#1575;&#1604;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607; &#1604;&#1608;&#1580;&#1583; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1578;&#1584;&#1603;&#1585; &#1576;&#1575;&#1606; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1587;&#1605;&#1593; &#1589;&#1608;&#1578; &#1575;&#1604;&#1575;&#1584;&#1575;&#1606; &#1605;&#1606; &#1576;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1576;&#1588;&#1610; &#1601;&#1578;&#1578;&#1584;&#1603;&#1585; &#1575;&#1576;&#1610;&#1607;&#1575; &#1608;&#1578;&#1576;&#1603;&#1610; &#1608;&#1610;&#1594;&#1588;&#1609; &#1593;&#1604;&#1610;&#1607;&#1575; &#1603;&#1604;&#1605;&#1575; &#1586;&#1575;&#1583; &#1576;&#1604;&#1575;&#1604; &#1575;&#1604;&#1575;&#1584;&#1575;&#1606; &#1608;&#1606;&#1575;&#1583;&#1609; &#1604;&#1604;&#1589;&#1604;&#1575;&#1577; ! <br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1591;&#1576;&#1593;&#1575; &#1601;&#1610; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1581;&#1578;&#1609; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; .<br />
<br />
&#1607;&#1584;&#1575; &#1576;&#1588;&#1603;&#1604; &#1605;&#1582;&#1578;&#1589;&#1585; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605; <br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·Õ”Ì‰Ì</div><div class="date">21-02-06, 11:26 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1604;&#1601; &#1582;&#1610;&#1585; &#1610;&#1575; &#1591;&#1608;&#1610;&#1604; &#1575;&#1604;&#1593;&#1605;&#1585; &#1603;&#1601;&#1610;&#1578; &#1608;&#1608;&#1601;&#1610;&#1578;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>