<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" —∆Ì” Ê“—«¡ «·œ«‰„«—ﬂ Ì‰’» œ—“Ì »’› Â Ì„À· „”·„Ì «·œ«‰„«—ﬂ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  —∆Ì” Ê“—«¡ «·œ«‰„«—ﬂ Ì‰’» œ—“Ì »’› Â Ì„À· „”·„Ì «·œ«‰„«—ﬂ «·œ›«⁄ ⁄‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„" />
	
	<title> —∆Ì” Ê“—«¡ «·œ«‰„«—ﬂ Ì‰’» œ—“Ì »’› Â Ì„À· „”·„Ì «·œ«‰„«—ﬂ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-32.html">„‰ œÏ «·œ›«⁄ ⁄‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-31.html">«·œ›«⁄ ⁄‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„</a> &gt;  —∆Ì” Ê“—«¡ «·œ«‰„«—ﬂ Ì‰’» œ—“Ì »’› Â Ì„À· „”·„Ì «·œ«‰„«—ﬂ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-48690.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=48690">—∆Ì” Ê“—«¡ «·œ«‰„«—ﬂ Ì‰’» œ—“Ì »’› Â Ì„À· „”·„Ì «·œ«‰„«—ﬂ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ﬁ’Ì</div><div class="date">14-02-06, 04:37 AM</div></div><div class="posttext">&#1593;&#1590;&#1608; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606; &#1575;&#1604;&#1583;&#1575;&#1606;&#1605;&#1575;&#1585;&#1603;&#1610; &#1575;&#1604;&#1593;&#1590;&#1608; ( &#1606;&#1575;&#1589;&#1585; &#1582;&#1590;&#1585; ) &#1605;&#1606; &#1583;&#1585;&#1608;&#1586; &#1587;&#1608;&#1585;&#1610;&#1575; &#1610;&#1606;&#1608;&#1610; &#1578;&#1588;&#1603;&#1610;&#1604; ( &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1576;&#1583;&#1610;&#1604; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;) &#1610;&#1607; &#1604;&#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1583;&#1575;&#1606;&#1605;&#1575;&#1585;&#1603;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1608;&#1589;&#1601;&#1607;&#1605; &#1576;&#1575;&#1604;&#1575;&#1589;&#1608;&#1604;&#1610;&#1610;&#1606; &#1608;&#1610;&#1589;&#1601; &#1606;&#1601;&#1587;&#1607; &#1576;&#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606;&#1607; &#1608; &#1576;&#1610;&#1606; &#1575;&#1604;&#1575;&#1589;&#1608;&#1604;&#1610;&#1610;&#1606; &#1575;&#1606;&#1607; &#1605;&#1587;&#1604;&#1605; &#1576;&#1593;&#1610;&#1588; &#1593;&#1589;&#1585;&#1607; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610;&#1607; &#1575;&#1604;&#1575;&#1589;&#1608;&#1604;&#1610;&#1610;&#1608;&#1606; &#1575;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1589;&#1575;&#1604;&#1581; &#1604;&#1603;&#1604; &#1586;&#1605;&#1575;&#1606; &#1608;&#1605;&#1603;&#1575;&#1606; &#1608;&#1606;&#1581;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1583;&#1604;&#1608;&#1606; &#1606;&#1585;&#1610;&#1583; &#1575;&#1606; &#1606;&#1578;&#1581;&#1583;&#1575;&#1607; <br />
<br />
Alternative Muslim Network<br />
<br />
'The difference between me and the fundamentalists is that I am a Muslim in a dynamic way. Islam should be interpreted based on the contemporary times we live in,' said Khader. 'Fundamentalists say that what is written in the Koran is the truth for all time. That is an opinion we moderate Muslims want to challenge<br />
<br />
<br />
<br />
===<br />
<br />
http://us.news3.yimg.com/us.i2.yimg.com/p/afp/20060213/capt.sge.kja78.130206163200.photo00.photo.default-384x193.jpg?x=380&amp;y=190&amp;sig=z6W4u34qoiG6rhtC0YjGmg--<br />
<br />
<br />
&#1589;&#1608;&#1585;&#1577; &#1604;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1575;&#1604;&#1584;&#1610; &#1593;&#1602;&#1583;&#1607; &#1585;&#1574;&#1610;&#1587; &#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1583;&#1575;&#1606;&#1605;&#1575;&#1585;&#1603; &#1605;&#1593; &#1575;&#1604;&#1583;&#1585;&#1586;&#1610; &#1582;&#1590;&#1585; &#1606;&#1575;&#1589;&#1585;  &#1608; &#1605;&#1606; &#1575;&#1578;&#1576;&#1593;&#1607; &#1605;&#1606; &#1588;&#1585;&#1575;&#1584;&#1605; &#1604;&#1604;&#1578;&#1588;&#1575;&#1608;&#1585; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1587;&#1610;&#1574;&#1577;  <br />
<br />
( &#1605;&#1606; &#1575;&#1604;&#1605;&#1579;&#1610;&#1585; &#1604;&#1604;&#1587;&#1582;&#1585;&#1610;&#1577; &#1576;&#1575;&#1606; &#1605;&#1606; &#1610;&#1585;&#1610;&#1583; &#1575;&#1606; &#1610;&#1578;&#1581;&#1583;&#1609; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1582;&#1578;&#1575;&#1585;&#1607; &#1585;&#1574;&#1610;&#1587; &#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1583;&#1575;&#1606;&#1605;&#1575;&#1585;&#1603; &#1576;&#1575;&#1606;&#1607; &#1575;&#1604;&#1576;&#1583;&#1610;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1583;&#1575;&#1606;&#1605;&#1585;&#1603;&#1610;&#1610;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; ) <br />
<br />
<br />
Danish Prime Minister Anders Fogh Rasmussen (2nd right) speaks with Naser Khader (3rd left) in the Prime Minister's official residence in Marienborg, some 15 kms north of Copenhagen. Rasmussen has met with a moderate Muslim group to discuss the fallout from Prophet Mohammed cartoons and was promptly criticized for cutting out more radical Muslim representatives(AFP/Scanpix/Keld Navntoft)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">14-02-06, 05:01 AM</div></div><div class="posttext">·« ÕÊ· Ê·« ﬁÊ…  ≈·« »«··Â<br />
<br />
================<br />
<br />
√»Ê ⁄À„«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Œ  «·„”·„Ì‰</div><div class="date">15-02-06, 03:46 AM</div></div><div class="posttext">«‰« ··Â Ê«‰« «·ÌÂ —«Ã⁄Ê‰</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>