<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·Ê«∆·Ì Êﬁ’’ «·› ·Ì·… Ê·Ì·…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·Ê«∆·Ì Êﬁ’’ «·› ·Ì·… Ê·Ì·… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·Ê«∆·Ì Êﬁ’’ «·› ·Ì·… Ê·Ì·… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·Ê«∆·Ì Êﬁ’’ «·› ·Ì·… Ê·Ì·…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-48972.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=48972">«·Ê«∆·Ì Êﬁ’’ «·› ·Ì·… Ê·Ì·…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ÿ·Õ…</div><div class="date">21-02-06, 01:29 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1582;&#1610;&#1585; &#1575;&#1604;&#1576;&#1588;&#1585; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1585;&#1581;&#1605;&#1577; &#1604;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1580;&#1576;&#1575;&#1569; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1608;&#1589;&#1581;&#1575;&#1576;&#1578;&#1607; &#1575;&#1604;&#1594;&#1585; &#1575;&#1604;&#1605;&#1610;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1585;&#1607; &#1575;&#1604;&#1593;&#1583;&#1608;&#1604; &#1608;&#1575;&#1604;&#1593;&#1606; &#1575;&#1604;&#1604;&#1607;&#1605; &#1605;&#1606; &#1575;&#1583;&#1593;&#1609; &#1581;&#1576; &#1575;&#1604; &#1576;&#1610;&#1578;&#1607; &#1608;&#1607;&#1608; &#1610;&#1581;&#1591;  &#1605;&#1606; &#1602;&#1583;&#1585;&#1607;&#1605; &#1608;&#1610;&#1606;&#1587;&#1576; &#1604;&#1607;&#1605; &#1575;&#1604;&#1590;&#1593;&#1601; &#1608;&#1575;&#1604;&#1580;&#1576;&#1606; <br />
<br />
&#1575;&#1605;&#1600;&#1600;&#1600;&#1600;&#1575; &#1576;&#1593;&#1583; :<br />
<br />
&#1601;&#1580;&#1605;&#1610;&#1593;&#1606;&#1575; &#1575;&#1604;&#1575;&#1606; &#1610;&#1585;&#1609; &#1605;&#1575; &#1610;&#1581;&#1589;&#1604; &#1575;&#1604;&#1575;&#1606; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1589;&#1608;&#1578; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1608;&#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1605;&#1582;&#1578;&#1601;&#1610;&#1575; &#1605;&#1606;&#1584; &#1575;&#1610;&#1575;&#1605; &#1575;&#1576;&#1606; &#1587;&#1576;&#1571; &#1604;&#1593;&#1606;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1581;&#1578; &#1587;&#1578;&#1575;&#1585; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1601;&#1575;&#1602; <br />
<br />
&#1604;&#1603;&#1606; &#1575;&#1604;&#1575;&#1606; &#1608;&#1602;&#1583; &#1592;&#1607;&#1585;&#1578; &#1604;&#1604;&#1606;&#1575;&#1587; &#1588;&#1585;&#1602;&#1607;&#1605; &#1608;&#1594;&#1585;&#1576;&#1607;&#1605; &#1605;&#1575; &#1610;&#1603;&#1606;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1606; &#1581;&#1602;&#1583; &#1604;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1605;&#1575; &#1610;&#1601;&#1593;&#1604;&#1608;&#1606;&#1607; &#1605;&#1606; &#1605;&#1572;&#1575;&#1605;&#1585;&#1575;&#1578; &#1604;&#1604;&#1575;&#1591;&#1575;&#1581;&#1577; &#1576;&#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1607;&#1604;&#1607;<br />
<br />
&#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1592;&#1601;&#1585;&#1608; &#1576;&#1605;&#1606;&#1576;&#1585; &#1575;&#1593;&#1604;&#1575;&#1605;&#1610; &#1576;&#1583;&#1571;&#1608; &#1610;&#1576;&#1579;&#1608; &#1587;&#1605;&#1608;&#1605;&#1607;&#1605; &#1608;&#1575;&#1601;&#1603;&#1575;&#1585;&#1607;&#1605; &#1575;&#1604;&#1606;&#1578;&#1606;&#1607; &#1604;&#1604;&#1606;&#1575;&#1587; &#1605;&#1579;&#1604; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1608;&#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1608;&#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1608;&#1575;&#1604;&#1589;&#1583;&#1585; &#1608;&#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1608;&#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1578;&#1610;&#1580;&#1575;&#1606;&#1610; ..... &#1575;&#1604;&#1582;<br />
<br />
&#1601;&#1592;&#1607;&#1585; &#1576;&#1594;&#1590;&#1607;&#1605; &#1604;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1601; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1608;&#1576;&#1594;&#1590;&#1607;&#1605; &#1604;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1605;&#1606;&#1575;&#1589;&#1585;&#1578;&#1607;&#1605; &#1604;&#1604;&#1603;&#1601;&#1575;&#1585; &#1605;&#1606; &#1610;&#1607;&#1608;&#1583; &#1608;&#1606;&#1589;&#1575;&#1585;&#1609; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;<br />
<br />
&#1608;&#1605;&#1575; &#1585;&#1571;&#1610;&#1578;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; 17/1/1427 &#1607;&#1600;&#1600; &#1610;&#1606;&#1583;&#1609; &#1604;&#1607; &#1575;&#1604;&#1580;&#1576;&#1610;&#1606; <br />
<br />
&#1601;&#1602;&#1583; &#1588;&#1575;&#1607;&#1583;&#1578; &#1601;&#1610; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580;&#1575; &#1604;&#1588;&#1582;&#1589; &#1610;&#1583;&#1593;&#1609; &#1575;&#1604;&#1608;&#1575;&#1574;&#1604;&#1610; ( &#1601;&#1602;&#1583; &#1585;&#1571;&#1610;&#1578; &#1589;&#1608;&#1585;&#1578;&#1607; &#1606;&#1601;&#1587;&#1600;&#1600;&#1607;&#1575; &#1601;&#1610; &#1575;&#1581;&#1583; &#1578;&#1608;&#1575;&#1602;&#1610;&#1593; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;&#1607;&#1605; ) &#1608;&#1607;&#1608; &#1610;&#1576;&#1579; &#1587;&#1605;&#1608;&#1605;&#1607; &#1601;&#1610; &#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1592;&#1606;&#1607;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; , &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1610;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1576;&#1575;&#1576; &#1604;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1605;&#1606; &#1576;&#1606;&#1610; &#1575;&#1605;&#1610;&#1607;<br />
<br />
&#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1576;&#1575;&#1604;&#1581;&#1585;&#1601; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; ( &#1575;&#1576;&#1608; &#1587;&#1601;&#1610;&#1575;&#1606; &#1601;&#1610; &#1605;&#1593;&#1585;&#1603;&#1577; &#1575;&#1604;&#1610;&#1585;&#1605;&#1608;&#1603; &#1603;&#1575;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1610;&#1606; , &#1608;&#1575;&#1584;&#1575; &#1607;&#1580;&#1605; &#1575;&#1604;&#1585;&#1608;&#1605; &#1608;&#1575;&#1586;&#1575;&#1581;&#1608; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1606; &#1605;&#1608;&#1575;&#1602;&#1593;&#1607;&#1605; &#1602;&#1575;&#1604; &#1575;&#1576;&#1608; &#1587;&#1601;&#1610;&#1575;&#1606; : &#1607;&#1610;&#1607; &#1610;&#1575; &#1576;&#1606;&#1608; &#1575;&#1604;&#1575;&#1589;&#1601;&#1585; &lt;&lt; &#1605;&#1583;&#1581; &#1604;&#1604;&#1585;&#1608;&#1605;<br />
<br />
&#1608;&#1575;&#1584;&#1575; &#1607;&#1580;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1608;&#1575;&#1586;&#1575;&#1581;&#1608; &#1575;&#1604;&#1585;&#1608;&#1605; &#1593;&#1606; &#1605;&#1608;&#1575;&#1602;&#1593;&#1607;&#1605; &#1606;&#1603;&#1587; &#1575;&#1576;&#1608; &#1587;&#1601;&#1610;&#1575;&#1606; &#1585;&#1571;&#1587;&#1607; &lt;&lt; !!!!!!<br />
<br />
&#1608;&#1575;&#1610;&#1590;&#1575; &#1601;&#1610; &#1605;&#1593;&#1585;&#1603;&#1577; &#1575;&#1604;&#1580;&#1605;&#1604; &#1601;&#1602;&#1583; &#1606;&#1579;&#1585; &#1603;&#1606;&#1575;&#1606;&#1578;&#1607; &#1608;&#1576;&#1583;&#1571; &#1610;&#1591;&#1604;&#1602; &#1587;&#1607;&#1605;&#1575; &#1575;&#1604;&#1609; &#1580;&#1610;&#1588; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; , &#1608;&#1610;&#1585;&#1605;&#1610; &#1587;&#1607;&#1605;&#1575; &#1575;&#1604;&#1609; &#1580;&#1610;&#1588; &#1593;&#1575;&#1574;&#1588;&#1607; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1575;<br />
<br />
&#1604;&#1603;&#1610; &#1610;&#1572;&#1580;&#1580; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; )<br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1578;&#1601;&#1575;&#1587;&#1610;&#1585; &#1575;&#1604;&#1587;&#1606;&#1577; !!!!! &#1608;&#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1575;&#1610; &#1605;&#1589;&#1583;&#1585; !!!!<br />
<br />
&#1591;&#1576;&#1593;&#1575; &#1575;&#1606;&#1575; &#1590;&#1602;&#1578; &#1584;&#1585;&#1593;&#1575; &#1576;&#1605;&#1575; &#1587;&#1605;&#1593;&#1578;&#1607; &#1601;&#1571;&#1594;&#1604;&#1602;&#1578; &#1575;&#1604;&#1602;&#1606;&#1575;&#1577; <br />
<br />
&#1608;&#1604;&#1575; &#1575;&#1602;&#1608;&#1604; &#1575;&#1604;&#1575; &#1581;&#1587;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1604;&#1575;&#1605;&#1607; &#1593;&#1604;&#1600;&#1600;&#1610;&#1607;<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; ( &#1605;&#1606; &#1587;&#1576; &#1575;&#1589;&#1581;&#1575;&#1576;&#1610; &#1601;&#1593;&#1604;&#1610;&#1607; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1575;&#1580;&#1605;&#1593;&#1610;&#1606; ) &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; <br />
<br />
&#1575;&#1601;&#1604;&#1575; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603; &#1610;&#1575; &#1585;&#1575;&#1601;&#1590;&#1610; &#1610;&#1575; &#1582;&#1576;&#1610;&#1579; &#1610;&#1575; &#1605;&#1606; &#1578;&#1587;&#1576; &#1582;&#1610;&#1585; &#1575;&#1604;&#1576;&#1588;&#1585;<br />
<br />
&#1608;&#1607;&#1584;&#1607; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579;<br />
<br />
http://alakhyar.com/sound/images/alwaeli.gif</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·Õ”Ì‰Ì</div><div class="date">21-02-06, 11:55 PM</div></div><div class="posttext">&#1602;&#1589;&#1583;&#1603; &#1575;&#1604;&#1607;&#1575;&#1604;&#1603; &#1575;&#1604;&#1608;&#1575;&#1574;&#1604;&#1610; &#1575;&#1604;&#1603;&#1584;&#1575;&#1576; &#1575;&#1604;&#1575;&#1603;&#1576;&#1585;<br />
&#1587;&#1605;&#1593;&#1578;&#1607; &#1605;&#1585;&#1577; &#1610;&#1602;&#1608;&#1604; &#1587;&#1605;&#1610;&#1578; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1576;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577;<br />
&#1606;&#1587;&#1576;&#1577; &#1604;&#1593;&#1592;&#1605;&#1577; &#1575;&#1604;&#1589;&#1604;&#1608; &#1575;&#1604;&#1604;&#1610; &#1576;&#1575;&#1604;&#1601;&#1582;&#1584;<br />
&#1590;&#1575;&#1593; &#1608;&#1610;&#1607;&#1603; &#1608;&#1610;&#1607; &#1578;&#1601;&#1587;&#1610;&#1585;&#1603; &#1575;&#1604;&#1608;&#1584;&#1585; &#1610;&#1575; &#1607;&#1575;&#1604;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ‹«”— ﬁ—Ê‰ «·‘Ìÿ«‰</div><div class="date">22-02-06, 12:42 AM</div></div><div class="posttext">&#1575;&#1576;&#1608; &#1587;&#1601;&#1610;&#1575;&#1606; &#1582;&#1610;&#1585; &#1575;&#1604;&#1576;&#1588;&#1585; &#1567;  <br />
<br />
&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1582;&#1610;&#1585; &#1575;&#1604;&#1576;&#1588;&#1585;  &#1567; <br />
<br />
&#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1582;&#1610;&#1585; &#1575;&#1604;&#1576;&#1588;&#1585; &#1567; <br />
<br />
<br />
&#1605;&#1606; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585;  <br />
<br />
<br />
&#1610;&#1614;&#1602;&#1615;&#1608;&#1604; &#1578;&#1614;&#1593;&#1614;&#1575;&#1604;&#1614;&#1609; &#1604;&#1616;&#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616;&#1607;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1605;&#1615;&#1581;&#1614;&#1585;&#1617;&#1616;&#1590;&#1611;&#1575; &#1604;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1573;&#1616;&#1576;&#1618;&#1604;&#1614;&#1575;&#1594; &#1585;&#1616;&#1587;&#1614;&#1575;&#1604;&#1614;&#1578;&#1607; &#1608;&#1614;&#1605;&#1615;&#1582;&#1618;&#1576;&#1616;&#1585;&#1611;&#1575; &#1604;&#1614;&#1607;&#1615; &#1576;&#1616;&#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615; &#1602;&#1614;&#1583;&#1618; &#1593;&#1614;&#1589;&#1614;&#1605;&#1614;&#1607;&#1615; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1575;&#1604;&#1618;&#1602;&#1614;&#1575;&#1583;&#1616;&#1585; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1602;&#1614;&#1576;&#1618;&#1590;&#1614;&#1578;&#1607; &#1608;&#1614;&#1578;&#1614;&#1581;&#1618;&#1578; &#1602;&#1614;&#1607;&#1618;&#1585;&#1607; &#1608;&#1614;&#1594;&#1614;&#1604;&#1614;&#1576;&#1614;&#1578;&#1607;. &#1602;&#1614;&#1575;&#1604;&#1614; &#1605;&#1615;&#1580;&#1614;&#1575;&#1607;&#1616;&#1583; &#1608;&#1614;&#1593;&#1615;&#1585;&#1618;&#1608;&#1614;&#1577; &#1576;&#1618;&#1606; &#1575;&#1604;&#1586;&#1617;&#1615;&#1576;&#1614;&#1610;&#1618;&#1585; &#1608;&#1614;&#1575;&#1604;&#1618;&#1581;&#1614;&#1587;&#1614;&#1606; &#1608;&#1614;&#1602;&#1614;&#1578;&#1614;&#1575;&#1583;&#1614;&#1577; &#1608;&#1614;&#1594;&#1614;&#1610;&#1618;&#1585;&#1607;&#1605;&#1618; &#1601;&#1616;&#1610; &#1602;&#1614;&#1608;&#1618;&#1604;&#1607; &quot; &#1608;&#1614;&#1573;&#1616;&#1584;&#1618; &#1602;&#1615;&#1604;&#1618;&#1606;&#1614;&#1575; &#1604;&#1614;&#1603; &#1573;&#1616;&#1606;&#1617;&#1614; &#1585;&#1614;&#1576;&#1617;&#1603; &#1571;&#1614;&#1581;&#1614;&#1575;&#1591;&#1614; &#1576;&#1616;&#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &quot; &#1571;&#1614;&#1610;&#1618; &#1593;&#1614;&#1589;&#1614;&#1605;&#1614;&#1603; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1602;&#1614;&#1608;&#1618;&#1604;&#1607; &quot; &#1608;&#1614;&#1605;&#1614;&#1575; &#1580;&#1614;&#1593;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1575;&#1604;&#1585;&#1617;&#1615;&#1572;&#1618;&#1610;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1578;&#1616;&#1610; &#1571;&#1614;&#1585;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575;&#1603; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1601;&#1616;&#1578;&#1618;&#1606;&#1614;&#1577; &#1604;&#1616;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &quot; &#1575;&#1604;&#1618;&#1570;&#1610;&#1614;&#1577; &#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1618;&#1576;&#1615;&#1582;&#1614;&#1575;&#1585;&#1616;&#1610;&#1617; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1614;&#1575; &#1593;&#1614;&#1604;&#1616;&#1610;&#1617; &#1576;&#1618;&#1606; &#1593;&#1614;&#1576;&#1618;&#1583; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1614;&#1575; &#1587;&#1615;&#1601;&#1618;&#1610;&#1614;&#1575;&#1606; &#1593;&#1614;&#1606;&#1618; &#1593;&#1614;&#1605;&#1618;&#1585;&#1608; &#1593;&#1614;&#1606;&#1618; &#1593;&#1616;&#1603;&#1618;&#1585;&#1616;&#1605;&#1614;&#1577; &#1593;&#1614;&#1606;&#1618; &#1575;&#1616;&#1576;&#1618;&#1606; &#1593;&#1614;&#1576;&#1617;&#1614;&#1575;&#1587; &quot; &#1608;&#1614;&#1605;&#1614;&#1575; &#1580;&#1614;&#1593;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1575;&#1604;&#1585;&#1617;&#1615;&#1572;&#1618;&#1610;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1578;&#1616;&#1610; &#1571;&#1614;&#1585;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575;&#1603; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1601;&#1616;&#1578;&#1618;&#1606;&#1614;&#1577; &#1604;&#1616;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &quot; &#1602;&#1614;&#1575;&#1604;&#1614; &#1607;&#1616;&#1610;&#1614; &#1585;&#1615;&#1572;&#1618;&#1610;&#1614;&#1575; &#1593;&#1614;&#1610;&#1618;&#1606; &#1571;&#1615;&#1585;&#1616;&#1610;&#1614;&#1607;&#1614;&#1575; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1604;&#1614;&#1610;&#1618;&#1604;&#1614;&#1577; &#1571;&#1615;&#1587;&#1618;&#1585;&#1616;&#1610;&#1614; &#1576;&#1616;&#1607;&#1616; &quot; &#1608;&#1614;&#1575;&#1604;&#1588;&#1617;&#1614;&#1580;&#1614;&#1585;&#1614;&#1577; &#1575;&#1604;&#1618;&#1605;&#1614;&#1604;&#1618;&#1593;&#1615;&#1608;&#1606;&#1614;&#1577; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1602;&#1615;&#1585;&#1618;&#1570;&#1606; &quot; &#1588;&#1614;&#1580;&#1614;&#1585;&#1614;&#1577; &#1575;&#1604;&#1586;&#1617;&#1614;&#1602;&#1617;&#1615;&#1608;&#1605; &#1608;&#1614;&#1603;&#1614;&#1584;&#1614;&#1575; &#1585;&#1614;&#1608;&#1614;&#1575;&#1607;&#1615; &#1571;&#1614;&#1581;&#1618;&#1605;&#1614;&#1583; &#1608;&#1614;&#1593;&#1614;&#1576;&#1618;&#1583; &#1575;&#1604;&#1585;&#1617;&#1614;&#1586;&#1617;&#1614;&#1575;&#1602; &#1608;&#1614;&#1594;&#1614;&#1610;&#1618;&#1585;&#1607;&#1605;&#1614;&#1575; &#1593;&#1614;&#1606;&#1618; &#1587;&#1615;&#1601;&#1618;&#1610;&#1614;&#1575;&#1606; &#1576;&#1618;&#1606; &#1593;&#1615;&#1610;&#1614;&#1610;&#1618;&#1606;&#1614;&#1577; &#1576;&#1616;&#1607;&#1616; &#1608;&#1614;&#1603;&#1614;&#1584;&#1614;&#1575; &#1585;&#1614;&#1608;&#1614;&#1575;&#1607;&#1615; &#1575;&#1604;&#1618;&#1593;&#1614;&#1608;&#1618;&#1601;&#1616;&#1610;&#1617; &#1593;&#1614;&#1606;&#1618; &#1575;&#1616;&#1576;&#1618;&#1606; &#1593;&#1614;&#1576;&#1617;&#1614;&#1575;&#1587; , &#1608;&#1614;&#1607;&#1614;&#1603;&#1614;&#1584;&#1614;&#1575; &#1601;&#1614;&#1587;&#1617;&#1614;&#1585;&#1614; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1576;&#1616;&#1604;&#1614;&#1610;&#1618;&#1604;&#1614;&#1577;&#1616; &#1575;&#1604;&#1618;&#1573;&#1616;&#1587;&#1618;&#1585;&#1614;&#1575;&#1569; &#1605;&#1615;&#1580;&#1614;&#1575;&#1607;&#1616;&#1583; &#1608;&#1614;&#1587;&#1614;&#1593;&#1616;&#1610;&#1583; &#1576;&#1618;&#1606; &#1580;&#1615;&#1576;&#1614;&#1610;&#1618;&#1585; &#1608;&#1614;&#1575;&#1604;&#1618;&#1581;&#1614;&#1587;&#1614;&#1606; &#1608;&#1614;&#1605;&#1614;&#1587;&#1618;&#1585;&#1615;&#1608;&#1602; &#1608;&#1614;&#1573;&#1616;&#1576;&#1618;&#1585;&#1614;&#1575;&#1607;&#1616;&#1610;&#1605; &#1608;&#1614;&#1602;&#1614;&#1578;&#1614;&#1575;&#1583;&#1614;&#1577; &#1608;&#1614;&#1593;&#1614;&#1576;&#1618;&#1583; &#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1618;&#1605;&#1614;&#1606; &#1576;&#1618;&#1606; &#1586;&#1614;&#1610;&#1618;&#1583; &#1608;&#1614;&#1594;&#1614;&#1610;&#1618;&#1585; &#1608;&#1614;&#1575;&#1581;&#1616;&#1583; . &#1608;&#1614;&#1602;&#1614;&#1583;&#1618; &#1578;&#1614;&#1602;&#1614;&#1583;&#1617;&#1614;&#1605;&#1614;&#1578;&#1618; &#1571;&#1614;&#1581;&#1614;&#1575;&#1583;&#1616;&#1610;&#1579; &#1575;&#1604;&#1618;&#1573;&#1616;&#1587;&#1618;&#1585;&#1614;&#1575;&#1569; &#1601;&#1616;&#1610; &#1571;&#1614;&#1608;&#1617;&#1614;&#1604; &#1575;&#1604;&#1587;&#1617;&#1615;&#1608;&#1585;&#1614;&#1577; &#1605;&#1615;&#1587;&#1618;&#1578;&#1614;&#1602;&#1618;&#1589;&#1614;&#1575;&#1577; &#1608;&#1614;&#1604;&#1616;&#1604;&#1617;&#1614;&#1607;&#1616; &#1575;&#1604;&#1618;&#1581;&#1614;&#1605;&#1618;&#1583; &#1608;&#1614;&#1575;&#1604;&#1618;&#1605;&#1616;&#1606;&#1617;&#1614;&#1577; . &#1608;&#1614;&#1578;&#1614;&#1602;&#1614;&#1583;&#1617;&#1614;&#1605;&#1614; &#1571;&#1614;&#1606;&#1617;&#1614; &#1606;&#1614;&#1575;&#1587;&#1611;&#1575; &#1585;&#1614;&#1580;&#1614;&#1593;&#1615;&#1608;&#1575; &#1593;&#1614;&#1606;&#1618; &#1583;&#1616;&#1610;&#1606;&#1607;&#1605;&#1618; &#1576;&#1614;&#1593;&#1618;&#1583;&#1614;&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617; &#1604;&#1616;&#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615; &#1604;&#1614;&#1605;&#1618; &#1578;&#1614;&#1581;&#1618;&#1605;&#1616;&#1604; &#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1607;&#1605;&#1618; &#1608;&#1614;&#1593;&#1615;&#1602;&#1615;&#1608;&#1604;&#1607;&#1605;&#1618; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1601;&#1614;&#1603;&#1614;&#1584;&#1617;&#1614;&#1576;&#1615;&#1608;&#1575; &#1576;&#1616;&#1605;&#1614;&#1575; &#1604;&#1614;&#1605;&#1618; &#1610;&#1615;&#1581;&#1616;&#1610;&#1591;&#1615;&#1608;&#1575; &#1576;&#1616;&#1593;&#1616;&#1604;&#1618;&#1605;&#1616;&#1607;&#1616; &#1608;&#1614;&#1580;&#1614;&#1593;&#1614;&#1604;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1579;&#1614;&#1576;&#1614;&#1575;&#1578;&#1611;&#1575; &#1608;&#1614;&#1610;&#1614;&#1602;&#1616;&#1610;&#1606;&#1611;&#1575; &#1604;&#1616;&#1570;&#1582;&#1614;&#1585;&#1616;&#1610;&#1606;&#1614; &#1608;&#1614;&#1604;&#1616;&#1607;&#1614;&#1584;&#1614;&#1575; &#1602;&#1614;&#1575;&#1604;&#1614; &quot; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1601;&#1616;&#1578;&#1618;&#1606;&#1614;&#1577; &quot; &#1571;&#1614;&#1610;&#1618; &#1575;&#1616;&#1582;&#1618;&#1578;&#1616;&#1576;&#1614;&#1575;&#1585;&#1611;&#1575; &#1608;&#1614;&#1575;&#1605;&#1618;&#1578;&#1616;&#1581;&#1614;&#1575;&#1606;&#1611;&#1575; &#1608;&#1614;&#1571;&#1614;&#1605;&#1617;&#1614;&#1575; &#1575;&#1604;&#1588;&#1617;&#1614;&#1580;&#1614;&#1585;&#1614;&#1577; &#1575;&#1604;&#1618;&#1605;&#1614;&#1604;&#1618;&#1593;&#1615;&#1608;&#1606;&#1614;&#1577; &#1601;&#1614;&#1607;&#1616;&#1610;&#1614; &#1588;&#1614;&#1580;&#1614;&#1585;&#1614;&#1577; &#1575;&#1604;&#1586;&#1617;&#1614;&#1602;&#1617;&#1615;&#1608;&#1605; &#1604;&#1616;&#1605;&#1614;&#1575; &#1571;&#1614;&#1582;&#1618;&#1576;&#1614;&#1585;&#1614;&#1607;&#1615;&#1605;&#1618; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615; &#1585;&#1614;&#1571;&#1614;&#1609; &#1575;&#1604;&#1618;&#1580;&#1614;&#1606;&#1617;&#1614;&#1577; &#1608;&#1614;&#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1585; &#1608;&#1614;&#1585;&#1614;&#1571;&#1614;&#1609; &#1588;&#1614;&#1580;&#1614;&#1585;&#1614;&#1577; &#1575;&#1604;&#1586;&#1617;&#1614;&#1602;&#1617;&#1615;&#1608;&#1605; &#1601;&#1614;&#1603;&#1614;&#1584;&#1617;&#1614;&#1576;&#1615;&#1608;&#1575; &#1576;&#1616;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1576;&#1615;&#1608; &#1580;&#1614;&#1607;&#1618;&#1604; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1604;&#1614;&#1593;&#1614;&#1575;&#1574;&#1616;&#1606; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1607;&#1614;&#1575;&#1578;&#1615;&#1608;&#1575; &#1604;&#1614;&#1606;&#1614;&#1575; &#1578;&#1614;&#1605;&#1618;&#1585;&#1611;&#1575; &#1608;&#1614;&#1586;&#1615;&#1576;&#1618;&#1583;&#1611;&#1575; &#1608;&#1614;&#1580;&#1614;&#1593;&#1614;&#1604;&#1614; &#1610;&#1614;&#1571;&#1618;&#1603;&#1615;&#1604; &#1605;&#1616;&#1606;&#1618; &#1607;&#1614;&#1584;&#1614;&#1575; &#1576;&#1616;&#1607;&#1614;&#1584;&#1614;&#1575; &#1608;&#1614;&#1610;&#1614;&#1602;&#1615;&#1608;&#1604; &#1578;&#1614;&#1586;&#1614;&#1602;&#1617;&#1614;&#1605;&#1615;&#1608;&#1575; &#1601;&#1614;&#1604;&#1614;&#1575; &#1606;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605; &#1575;&#1604;&#1586;&#1617;&#1614;&#1602;&#1617;&#1615;&#1608;&#1605; &#1594;&#1614;&#1610;&#1618;&#1585; &#1607;&#1614;&#1584;&#1614;&#1575; &#1581;&#1614;&#1603;&#1614;&#1609; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1575;&#1616;&#1576;&#1618;&#1606; &#1593;&#1614;&#1576;&#1617;&#1614;&#1575;&#1587; &#1608;&#1614;&#1605;&#1614;&#1587;&#1618;&#1585;&#1615;&#1608;&#1602; &#1608;&#1614;&#1571;&#1614;&#1576;&#1615;&#1608; &#1605;&#1614;&#1575;&#1604;&#1616;&#1603; &#1608;&#1614;&#1575;&#1604;&#1618;&#1581;&#1614;&#1587;&#1614;&#1606; &#1575;&#1604;&#1618;&#1576;&#1614;&#1589;&#1618;&#1585;&#1616;&#1610;&#1617; &#1608;&#1614;&#1594;&#1614;&#1610;&#1618;&#1585; &#1608;&#1614;&#1575;&#1581;&#1616;&#1583; &#1608;&#1614;&#1603;&#1615;&#1604;&#1617; &#1605;&#1614;&#1606;&#1618; &#1602;&#1614;&#1575;&#1604;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1614;&#1575; &#1604;&#1614;&#1610;&#1618;&#1604;&#1614;&#1577; &#1575;&#1604;&#1618;&#1573;&#1616;&#1587;&#1618;&#1585;&#1614;&#1575;&#1569; &#1601;&#1614;&#1587;&#1617;&#1614;&#1585;&#1614;&#1607;&#1615; &#1603;&#1614;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1576;&#1616;&#1588;&#1614;&#1580;&#1614;&#1585;&#1614;&#1577;&#1616; &#1575;&#1604;&#1586;&#1617;&#1614;&#1602;&#1617;&#1615;&#1608;&#1605; &#1608;&#1614;&#1602;&#1616;&#1610;&#1604;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1585;&#1614;&#1575;&#1583; &#1576;&#1616;&#1575;&#1604;&#1588;&#1617;&#1614;&#1580;&#1614;&#1585;&#1614;&#1577;&#1616; &#1575;&#1604;&#1618;&#1605;&#1614;&#1604;&#1618;&#1593;&#1615;&#1608;&#1606;&#1614;&#1577; &#1576;&#1614;&#1606;&#1615;&#1608; &#1571;&#1615;&#1605;&#1614;&#1610;&#1617;&#1614;&#1577; &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1594;&#1614;&#1585;&#1616;&#1610;&#1576; &#1590;&#1614;&#1593;&#1616;&#1610;&#1601; &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1616;&#1576;&#1618;&#1606; &#1580;&#1614;&#1585;&#1616;&#1610;&#1585; &#1581;&#1615;&#1583;&#1617;&#1616;&#1579;&#1618;&#1578; &#1593;&#1614;&#1606;&#1618; &#1605;&#1615;&#1581;&#1614;&#1605;&#1617;&#1614;&#1583; &#1576;&#1618;&#1606; &#1575;&#1604;&#1618;&#1581;&#1614;&#1587;&#1614;&#1606; &#1576;&#1618;&#1606; &#1586;&#1614;&#1576;&#1614;&#1575;&#1604;&#1614;&#1577; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1614;&#1575; &#1593;&#1614;&#1576;&#1618;&#1583; &#1575;&#1604;&#1618;&#1605;&#1615;&#1607;&#1614;&#1610;&#1618;&#1605;&#1616;&#1606; &#1576;&#1618;&#1606; &#1593;&#1614;&#1576;&#1617;&#1614;&#1575;&#1587; &#1576;&#1618;&#1606; &#1587;&#1614;&#1607;&#1618;&#1604; &#1576;&#1618;&#1606; &#1587;&#1614;&#1593;&#1616;&#1610;&#1583; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1616;&#1610; &#1571;&#1614;&#1576;&#1616;&#1610; &#1593;&#1614;&#1606;&#1618; &#1580;&#1614;&#1583;&#1617;&#1616;&#1610; &#1602;&#1614;&#1575;&#1604;&#1614; : &#1585;&#1614;&#1571;&#1614;&#1609; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1576;&#1614;&#1606;&#1616;&#1610; &#1601;&#1615;&#1604;&#1614;&#1575;&#1606; &#1610;&#1614;&#1606;&#1618;&#1586;&#1615;&#1608;&#1606;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1605;&#1616;&#1606;&#1618;&#1576;&#1614;&#1585;&#1607; &#1606;&#1614;&#1586;&#1618;&#1608; &#1575;&#1604;&#1618;&#1602;&#1615;&#1585;&#1615;&#1608;&#1583; &#1601;&#1614;&#1587;&#1614;&#1575;&#1569;&#1614;&#1607;&#1615; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1601;&#1614;&#1605;&#1614;&#1575; &#1575;&#1616;&#1587;&#1618;&#1578;&#1614;&#1580;&#1618;&#1605;&#1614;&#1593;&#1614; &#1590;&#1614;&#1575;&#1581;&#1616;&#1603;&#1611;&#1575; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1605;&#1614;&#1575;&#1578;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614; &#1608;&#1614;&#1571;&#1614;&#1606;&#1618;&#1586;&#1614;&#1604;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1601;&#1616;&#1610; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &quot; &#1608;&#1614;&#1605;&#1614;&#1575; &#1580;&#1614;&#1593;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1575;&#1604;&#1585;&#1617;&#1615;&#1572;&#1618;&#1610;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1578;&#1616;&#1610; &#1571;&#1614;&#1585;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575;&#1603; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1601;&#1616;&#1578;&#1618;&#1606;&#1614;&#1577; &#1604;&#1616;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &quot; &#1575;&#1604;&#1618;&#1570;&#1610;&#1614;&#1577; &#1608;&#1614;&#1607;&#1614;&#1584;&#1614;&#1575; &#1575;&#1604;&#1587;&#1617;&#1614;&#1606;&#1614;&#1583; &#1590;&#1614;&#1593;&#1616;&#1610;&#1601; &#1580;&#1616;&#1583;&#1617;&#1611;&#1575; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614; &#1605;&#1615;&#1581;&#1614;&#1605;&#1617;&#1614;&#1583; &#1576;&#1618;&#1606; &#1575;&#1604;&#1618;&#1581;&#1614;&#1587;&#1614;&#1606; &#1576;&#1618;&#1606; &#1586;&#1614;&#1576;&#1614;&#1575;&#1604;&#1614;&#1577; &#1605;&#1614;&#1578;&#1618;&#1585;&#1615;&#1608;&#1603; &#1608;&#1614;&#1588;&#1614;&#1610;&#1618;&#1582;&#1607; &#1571;&#1614;&#1610;&#1618;&#1590;&#1611;&#1575; &#1590;&#1614;&#1593;&#1616;&#1610;&#1601; &#1576;&#1616;&#1575;&#1604;&#1618;&#1603;&#1615;&#1604;&#1617;&#1616;&#1610;&#1617;&#1614;&#1577;&#1616; &#1608;&#1614;&#1604;&#1616;&#1607;&#1614;&#1584;&#1614;&#1575; &#1575;&#1616;&#1582;&#1618;&#1578;&#1614;&#1575;&#1585;&#1614; &#1575;&#1616;&#1576;&#1618;&#1606; &#1580;&#1614;&#1585;&#1616;&#1610;&#1585; &#1571;&#1614;&#1606;&#1617;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1585;&#1614;&#1575;&#1583; &#1576;&#1616;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1604;&#1614;&#1610;&#1618;&#1604;&#1614;&#1577; &#1575;&#1604;&#1618;&#1573;&#1616;&#1587;&#1618;&#1585;&#1614;&#1575;&#1569; &#1608;&#1614;&#1571;&#1614;&#1606;&#1617;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1580;&#1614;&#1585;&#1614;&#1577; &#1575;&#1604;&#1618;&#1605;&#1614;&#1604;&#1618;&#1593;&#1615;&#1608;&#1606;&#1614;&#1577; &#1607;&#1616;&#1610;&#1614; &#1588;&#1614;&#1580;&#1614;&#1585;&#1614;&#1577; &#1575;&#1604;&#1586;&#1617;&#1614;&#1602;&#1617;&#1615;&#1608;&#1605; &#1602;&#1614;&#1575;&#1604;&#1614; &#1604;&#1616;&#1573;&#1616;&#1580;&#1618;&#1605;&#1614;&#1575;&#1593;&#1616; &#1575;&#1604;&#1618;&#1581;&#1615;&#1580;&#1617;&#1614;&#1577; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1607;&#1618;&#1604; &#1575;&#1604;&#1578;&#1617;&#1614;&#1571;&#1618;&#1608;&#1616;&#1610;&#1604; &#1593;&#1614;&#1604;&#1614;&#1609; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1571;&#1614;&#1610;&#1618; &#1601;&#1616;&#1610; &#1575;&#1604;&#1585;&#1617;&#1615;&#1572;&#1618;&#1610;&#1614;&#1575; &#1608;&#1614;&#1575;&#1604;&#1588;&#1617;&#1614;&#1580;&#1614;&#1585;&#1614;&#1577; &#1608;&#1614;&#1602;&#1614;&#1608;&#1618;&#1604;&#1607; &quot; &#1608;&#1614;&#1606;&#1615;&#1582;&#1614;&#1608;&#1617;&#1616;&#1601;&#1607;&#1615;&#1605;&#1618; &quot; &#1571;&#1614;&#1610;&#1618; &#1575;&#1604;&#1618;&#1603;&#1615;&#1601;&#1617;&#1614;&#1575;&#1585; &#1576;&#1616;&#1575;&#1604;&#1618;&#1608;&#1614;&#1593;&#1616;&#1610;&#1583;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1593;&#1614;&#1584;&#1614;&#1575;&#1576; &#1608;&#1614;&#1575;&#1604;&#1606;&#1617;&#1614;&#1603;&#1614;&#1575;&#1604; &quot; &#1601;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1586;&#1616;&#1610;&#1583;&#1607;&#1615;&#1605;&#1618; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1591;&#1615;&#1594;&#1618;&#1610;&#1614;&#1575;&#1606;&#1611;&#1575; &#1603;&#1614;&#1576;&#1616;&#1610;&#1585;&#1611;&#1575; &quot; &#1571;&#1614;&#1610;&#1618; &#1578;&#1614;&#1605;&#1614;&#1575;&#1583;&#1616;&#1610;&#1611;&#1575; &#1601;&#1616;&#1610;&#1605;&#1614;&#1575; &#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610;&#1607;&#1616; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1618;&#1603;&#1615;&#1601;&#1618;&#1585; &#1608;&#1614;&#1575;&#1604;&#1590;&#1617;&#1614;&#1604;&#1614;&#1575;&#1604; &#1608;&#1614;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1605;&#1616;&#1606;&#1618; &#1582;&#1616;&#1584;&#1618;&#1604;&#1614;&#1575;&#1606; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; .<br />
<br />
<br />
http://quran.al-islam.com//Tafseer/DispTafsser.asp?l=arb&amp;taf=KATHEER&amp;nType=1&amp;nSora=17&amp;nAya=60<br />
<br />
&#1604;&#1575; &#1575;&#1585;&#1610;&#1583; &#1575;&#1604;&#1582;&#1608;&#1590; &#1603;&#1579;&#1610;&#1585;&#1575; <br />
<br />
&#1604;&#1575;&#1606; &#1575;&#1576;&#1608; &#1587;&#1601;&#1610;&#1575;&#1606; &#1605;&#1593;&#1585;&#1608;&#1601; &#1608;&#1593;&#1575;&#1583;&#1607; &#1605;&#1593; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1607;  <br />
<br />
&#1608;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1605;&#1593;&#1585;&#1608;&#1601; &#1608;&#1582;&#1585;&#1608;&#1580;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577; &#1608; &#1602;&#1578;&#1604;&#1607; &#1587;&#1610;&#1583; &#1588;&#1575;&#1576;  &#1575;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1606;&#1603;&#1579;&#1607; &#1575;&#1604;&#1593;&#1607;&#1583;  <br />
<br />
&#1608;&#1610;&#1586;&#1610;&#1583; &#1605;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1603;&#1604; &#1610;&#1593;&#1585;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Â«Ã—⁄·«‰ÌÂ</div><div class="date">22-02-06, 09:05 AM</div></div><div class="posttext">⁄ÃÌ» Ì«ﬂ«”—ﬁ—Ê‰ «·‘Ìÿ«‰ „⁄«ÊÌÂ —÷Ì «··Â ⁄‰Â Ìﬁ · «·Õ”‰ —÷Ì «··Â ⁄‰Â ﬂÌ›  ÃÌ –Ì «·Õ”‰ —÷Ì «··Â ⁄‰Â Ì⁄·„ «·€Ì» ÊÌﬁ · «Ã·  ‰«ﬁ÷ ‰›”ﬂ »‰›”ﬂ ‘·Ê‰  ÃÌ Â«·”«·›Â ÕﬁÌﬁÂ —«›÷Ì €»Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»—ﬁ⁄Ì</div><div class="date">22-02-06, 09:23 AM</div></div><div class="posttext">Õﬁ« ·‰  Ãœ —«›÷Ì ≈·« €»Ì ..!!<br />
<br />
Ì‰ﬁ· ·‰« ﬂ·«„« Ê·« Ìﬁ—√ „« ﬁ»·Â ° Ê≈‰ ﬁ—√Â ·« Ì›Â„Â ..!!<br />
<br />
Ê·«ÕŸÊ« „« ·„ Ì›Â„Â «·√Â»· «·—«›÷Ì :<br />
<br />
1 - Ê«·‘Ã—… «·„·⁄Ê‰… ›Ì «·ﬁ—¬‰ &quot; ‘Ã—… «·“ﬁÊ„ Êﬂ–« —Ê«Â √Õ„œ Ê⁄»œ «·—“«ﬁ Ê€Ì—Â„« ⁄‰ ”›Ì«‰ »‰ ⁄ÌÌ‰… »Â Êﬂ–« —Ê«Â «·⁄Ê›Ì ⁄‰ «»‰ ⁄»«” , ÊÂﬂ–« ›”— –·ﬂ »·Ì·… «·≈”—«¡ „Ã«Âœ Ê”⁄Ìœ »‰ Ã»Ì— Ê«·Õ”‰ Ê„”—Êﬁ Ê≈»—«ÂÌ„ Êﬁ «œ… Ê⁄»œ «·—Õ„‰ »‰ “Ìœ Ê€Ì— Ê«Õœ . Êﬁœ  ﬁœ„  √Õ«œÌÀ «·≈”—«¡ ›Ì √Ê· «·”Ê—… „” ﬁ’«… Ê··Â «·Õ„œ Ê«·„‰…<br />
<br />
2 - Ê√„« «·‘Ã—… «·„·⁄Ê‰… ›ÂÌ ‘Ã—… «·“ﬁÊ„ ·„« √Œ»—Â„ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ √‰Â —√Ï «·Ã‰… Ê«·‰«— Ê—√Ï ‘Ã—… «·“ﬁÊ„ <br />
<br />
›ﬂ–»Ê« »–·ﬂ Õ Ï ﬁ«· √»Ê ÃÂ· ⁄·ÌÂ ·⁄«∆‰ «··Â Â« Ê« ·‰«  „—« Ê“»œ« ÊÃ⁄· Ì√ﬂ· „‰ Â–« »Â–« ÊÌﬁÊ·  “ﬁ„Ê« ›·« ‰⁄·„ «·“ﬁÊ„ €Ì— Â–« <br />
<br />
ÕﬂÏ –·ﬂ «»‰ ⁄»«” Ê„”—Êﬁ Ê√»Ê „«·ﬂ Ê«·Õ”‰ «·»’—Ì Ê€Ì— Ê«Õœ Êﬂ· „‰ ﬁ«· ≈‰Â« ·Ì·… «·≈”—«¡ ›”—Â ﬂ–·ﬂ »‘Ã—… «·“ﬁÊ„ .<br />
<br />
3 - ÊﬁÌ· «·„—«œ »«·‘Ã—… «·„·⁄Ê‰… »‰Ê √„Ì… ÊÂÊ €—Ì» ÷⁄Ì›.<br />
<br />
4 - Êﬁ«· «»‰ Ã—Ì— ÕœÀ  ⁄‰ „Õ„œ »‰ «·Õ”‰ »‰ “»«·… ÕœÀ‰« ⁄»œ «·„ÂÌ„‰ »‰ ⁄»«” »‰ ”Â· »‰ ”⁄Ìœ ÕœÀ‰Ì √»Ì ⁄‰ ÃœÌ ﬁ«· : —√Ï —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ »‰Ì ›·«‰ Ì‰“Ê‰ ⁄·Ï „‰»—Â ‰“Ê «·ﬁ—Êœ ›”«¡Â –·ﬂ ›„« «” Ã„⁄ ÷«Õﬂ« Õ Ï „«  ﬁ«· Ê√‰“· «··Â ›Ì –·ﬂ  &quot; Ê„« Ã⁄·‰« «·—ƒÌ« «· Ì √—Ì‰«ﬂ ≈·« › ‰… ··‰«” &quot;<br />
 «·¬Ì… <br />
ÊÂ–« «·”‰œ ÷⁄Ì› Ãœ« ›≈‰ „Õ„œ »‰ «·Õ”‰ »‰ “»«·… „ —Êﬂ Ê‘ÌŒÂ √Ì÷« ÷⁄Ì› »«·ﬂ·Ì… <br />
<br />
Ê·Â–« «Œ «— «»‰ Ã—Ì— √‰ «·„—«œ »–·ﬂ ·Ì·… «·≈”—«¡ Ê√‰ «·‘Ã—… «·„·⁄Ê‰… ÂÌ ‘Ã—… «·“ﬁÊ„ ﬁ«· ·≈Ã„«⁄ «·ÕÃ… „‰ √Â· «· √ÊÌ· ⁄·Ï –·ﬂ √Ì ›Ì «·—ƒÌ« Ê«·‘Ã—… ÊﬁÊ·Â &quot; Ê‰ŒÊ›Â„ &quot; √Ì «·ﬂ›«— »«·Ê⁄Ìœ Ê«·⁄–«» Ê«·‰ﬂ«· &quot; ›„« Ì“ÌœÂ„ ≈·« ÿ€Ì«‰« ﬂ»Ì—« &quot; √Ì  „«œÌ« ›Ì„« Â„ ›ÌÂ „‰ «·ﬂ›— Ê«·÷·«· Ê–·ﬂ „‰ Œ–·«‰ «··Â ·Â„ .<br />
<br />
<br />
—Õ„ «··Â «·‘ÌŒ «»‰  Ì„Ì… ÕÌÀ ﬁ«· ⁄‰ «·—«›÷… ·« ⁄ﬁ· Ê·« ‰ﬁ· ..!!<br />
<br />
Êﬁ«· √Ì÷« : ”»Õ«‰ „‰ Œ·ﬁ «·ﬂ–» Ê√⁄ÿÏ  ”⁄… √⁄‘«—Â ··—«›÷… ..!!<br />
<br />
<br />
Ê·« √ﬁÊ· ··—«›÷Ì ≈·« √‰ ÌŒ›› „‰ ·ÕÊ„ «·Õ„Ì— ..!!<br />
<br />
›Â–« ‰ ÌÃ… √ﬂ· ·ÕÊ„Â« ..!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«œ·</div><div class="date">22-02-06, 09:44 AM</div></div><div class="posttext">&#1581;&#1614;&#1603;&#1614;&#1609; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1575;&#1616;&#1576;&#1618;&#1606; &#1593;&#1614;&#1576;&#1617;&#1614;&#1575;&#1587; &#1608;&#1614;&#1605;&#1614;&#1587;&#1618;&#1585;&#1615;&#1608;&#1602; &#1608;&#1614;&#1571;&#1614;&#1576;&#1615;&#1608; &#1605;&#1614;&#1575;&#1604;&#1616;&#1603; &#1608;&#1614;&#1575;&#1604;&#1618;&#1581;&#1614;&#1587;&#1614;&#1606; &#1575;&#1604;&#1618;&#1576;&#1614;&#1589;&#1618;&#1585;&#1616;&#1610;&#1617; &#1608;&#1614;&#1594;&#1614;&#1610;&#1618;&#1585; &#1608;&#1614;&#1575;&#1581;&#1616;&#1583; &#1608;&#1614;&#1603;&#1615;&#1604;&#1617; &#1605;&#1614;&#1606;&#1618; &#1602;&#1614;&#1575;&#1604;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1614;&#1575; &#1604;&#1614;&#1610;&#1618;&#1604;&#1614;&#1577; &#1575;&#1604;&#1618;&#1573;&#1616;&#1587;&#1618;&#1585;&#1614;&#1575;&#1569; &#1601;&#1614;&#1587;&#1617;&#1614;&#1585;&#1614;&#1607;&#1615; &#1603;&#1614;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1576;&#1616;&#1588;&#1614;&#1580;&#1614;&#1585;&#1614;&#1577;&#1616; &#1575;&#1604;&#1586;&#1617;&#1614;&#1602;&#1617;&#1615;&#1608;&#1605; &#1608;&#1614;&#1602;&#1616;&#1610;&#1604;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1585;&#1614;&#1575;&#1583; &#1576;&#1616;&#1575;&#1604;&#1588;&#1617;&#1614;&#1580;&#1614;&#1585;&#1614;&#1577;&#1616; &#1575;&#1604;&#1618;&#1605;&#1614;&#1604;&#1618;&#1593;&#1615;&#1608;&#1606;&#1614;&#1577; &#1576;&#1614;&#1606;&#1615;&#1608; &#1571;&#1615;&#1605;&#1614;&#1610;&#1617;&#1614;&#1577; &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1594;&#1614;&#1585;&#1616;&#1610;&#1576; &#1590;&#1614;&#1593;&#1616;&#1610;&#1601; &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1616;&#1576;&#1618;&#1606; &#1580;&#1614;&#1585;&#1616;&#1610;&#1585; &#1581;&#1615;&#1583;&#1617;&#1616;&#1579;&#1618;&#1578; &#1593;&#1614;&#1606;&#1618; &#1605;&#1615;&#1581;&#1614;&#1605;&#1617;&#1614;&#1583; &#1576;&#1618;&#1606; &#1575;&#1604;&#1618;&#1581;&#1614;&#1587;&#1614;&#1606; &#1576;&#1618;&#1606; &#1586;&#1614;&#1576;&#1614;&#1575;&#1604;&#1614;&#1577; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1614;&#1575; &#1593;&#1614;&#1576;&#1618;&#1583; &#1575;&#1604;&#1618;&#1605;&#1615;&#1607;&#1614;&#1610;&#1618;&#1605;&#1616;&#1606; &#1576;&#1618;&#1606; &#1593;&#1614;&#1576;&#1617;&#1614;&#1575;&#1587; &#1576;&#1618;&#1606; &#1587;&#1614;&#1607;&#1618;&#1604; &#1576;&#1618;&#1606; &#1587;&#1614;&#1593;&#1616;&#1610;&#1583; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1616;&#1610; &#1571;&#1614;&#1576;&#1616;&#1610; &#1593;&#1614;&#1606;&#1618; &#1580;&#1614;&#1583;&#1617;&#1616;&#1610; &#1602;&#1614;&#1575;&#1604;&#1614; : &#1585;&#1614;&#1571;&#1614;&#1609; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1576;&#1614;&#1606;&#1616;&#1610; &#1601;&#1615;&#1604;&#1614;&#1575;&#1606; &#1610;&#1614;&#1606;&#1618;&#1586;&#1615;&#1608;&#1606;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1605;&#1616;&#1606;&#1618;&#1576;&#1614;&#1585;&#1607; &#1606;&#1614;&#1586;&#1618;&#1608; &#1575;&#1604;&#1618;&#1602;&#1615;&#1585;&#1615;&#1608;&#1583; &#1601;&#1614;&#1587;&#1614;&#1575;&#1569;&#1614;&#1607;&#1615; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1601;&#1614;&#1605;&#1614;&#1575; &#1575;&#1616;&#1587;&#1618;&#1578;&#1614;&#1580;&#1618;&#1605;&#1614;&#1593;&#1614; &#1590;&#1614;&#1575;&#1581;&#1616;&#1603;&#1611;&#1575; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1605;&#1614;&#1575;&#1578;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614; &#1608;&#1614;&#1571;&#1614;&#1606;&#1618;&#1586;&#1614;&#1604;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1601;&#1616;&#1610; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &quot; &#1608;&#1614;&#1605;&#1614;&#1575; &#1580;&#1614;&#1593;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1575;&#1604;&#1585;&#1617;&#1615;&#1572;&#1618;&#1610;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1578;&#1616;&#1610; &#1571;&#1614;&#1585;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575;&#1603; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1601;&#1616;&#1578;&#1618;&#1606;&#1614;&#1577; &#1604;&#1616;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &quot; &#1575;&#1604;&#1618;&#1570;&#1610;&#1614;&#1577; &#1608;&#1614;&#1607;&#1614;&#1584;&#1614;&#1575; &#1575;&#1604;&#1587;&#1617;&#1614;&#1606;&#1614;&#1583; &#1590;&#1614;&#1593;&#1616;&#1610;&#1601; &#1580;&#1616;&#1583;&#1617;&#1611;&#1575;<br />
:)<br />
&#1589;&#1583;&#1602;&#1578; &#1588;&#1610;&#1582;&#1610; &#1575;&#1604;&#1576;&#1585;&#1602;&#1593;&#1610; &#1581;&#1610;&#1606;&#1605;&#1575; &#1602;&#1604;&#1578; :<br />
<br />
&#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604; &#1593;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1575; &#1593;&#1602;&#1604; &#1608;&#1604;&#1575; &#1606;&#1602;&#1604; ..!!<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611; : &#1587;&#1576;&#1581;&#1575;&#1606; &#1605;&#1606; &#1582;&#1604;&#1602; &#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1571;&#1593;&#1591;&#1609; &#1578;&#1587;&#1593;&#1577; &#1571;&#1593;&#1588;&#1575;&#1585;&#1607; &#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; ..!!<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1601;&#1610; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ‹«”— ﬁ—Ê‰ «·‘Ìÿ«‰</div><div class="date">22-02-06, 09:42 PM</div></div><div class="posttext">&#1593;&#1580;&#1610;&#1576; &#1610;&#1575;&#1603;&#1575;&#1587;&#1585;&#1602;&#1585;&#1608;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1610;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1603;&#1610;&#1601; &#1578;&#1580;&#1610; &#1584;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576; &#1608;&#1610;&#1602;&#1578;&#1604; &#1575;&#1580;&#1604; &#1578;&#1606;&#1575;&#1602;&#1590; &#1606;&#1601;&#1587;&#1603; &#1576;&#1606;&#1601;&#1587;&#1603; &#1588;&#1604;&#1608;&#1606; &#1578;&#1580;&#1610; &#1607;&#1575;&#1604;&#1587;&#1575;&#1604;&#1601;&#1607; &#1581;&#1602;&#1610;&#1602;&#1607; &#1585;&#1575;&#1601;&#1590;&#1610; &#1594;&#1576;&#1610;<br />
<br />
&#1610;&#1575; &#1602;&#1604;&#1610;&#1604; &#1575;&#1604;&#1601;&#1607;&#1605;    &#1575;&#1602;&#1585;&#1571; <br />
<br />
[11.0.6] &#1587;&#1572;&#1575;&#1604; : &#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1605;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576; &#1567;<br />
<br />
&#1580;&#1608;&#1575;&#1576; : &#1604;&#1603;&#1610; &#1578;&#1603;&#1608;&#1606; &#1573;&#1580;&#1575;&#1576;&#1578;&#1606;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1573;&#1580;&#1575;&#1576;&#1577; &#1583;&#1602;&#1610;&#1602;&#1577; &#1604;&#1575; &#1576;&#1615;&#1583;&#1617;&#1614; &#1608; &#1571;&#1606; &#1606;&#1578;&#1593;&#1585;&#1617;&#1614;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1608; &#1575;&#1604;&#1573;&#1589;&#1591;&#1604;&#1575;&#1581;&#1610; &#1604;&#1604;&#1594;&#1610;&#1576; &#1571;&#1608;&#1604;&#1575;&#1611; &#1579;&#1605; &#1606;&#1615;&#1578;&#1575;&#1576;&#1593; &#1583;&#1585;&#1575;&#1587;&#1578;&#1606;&#1575; &#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1594;&#1610;&#1576; &#1605;&#1606; &#1586;&#1608;&#1575;&#1610;&#1575; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; .<br />
<br />
&#1575;&#1604;&#1594;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; :<br />
<br />
&#1610;&#1580;&#1583; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1615; &#1604;&#1583;&#1609; &#1605;&#1585;&#1575;&#1580;&#1593;&#1578;&#1607; &#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1604;&#1594;&#1577; &#1571;&#1606; &#1575;&#1604;&#1594;&#1614;&#1610;&#1618;&#1576;&#1614; &#1610;&#1615;&#1591;&#1618;&#1604;&#1614;&#1602;&#1615; &#1593;&#1604;&#1609; &#1603;&#1615;&#1604;&#1617;&#1616; &#1605;&#1575; &#1594;&#1575;&#1576; &#1593;&#1606; &#1575;&#1604;&#1581;&#1608;&#1575;&#1587; &#1608; &#1603;&#1575;&#1606; &#1605;&#1587;&#1578;&#1608;&#1585;&#1575;&#1611; &#1608; &#1605;&#1581;&#1580;&#1608;&#1576;&#1575;&#1611; &#1593;&#1606;&#1607;&#1575; .<br />
<br />
&#1608; &#1573;&#1606;&#1605;&#1575; &#1578;&#1615;&#1587;&#1614;&#1605;&#1617;&#1614;&#1609; &#1575;&#1604;&#1594;&#1614;&#1575;&#1576;&#1614;&#1577;&#1615; &#1594;&#1575;&#1576;&#1577;&#1611; &#1604;&#1571;&#1606;&#1607;&#1575; &#1578;&#1615;&#1594;&#1614;&#1610;&#1617;&#1616;&#1576;&#1615; &#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1608; &#1578;&#1614;&#1587;&#1618;&#1578;&#1615;&#1585;&#1615;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1571;&#1606;&#1592;&#1575;&#1585; &#1604;&#1603;&#1579;&#1575;&#1601;&#1577; &#1571;&#1588;&#1580;&#1575;&#1585;&#1607;&#1575; .<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1604; &#1575;&#1604;&#1601;&#1585;&#1575;&#1607;&#1610;&#1583;&#1610; : &#1608; &#1603;&#1604; &#1588;&#1610;&#8207;&#1569; &#1594;&#1614;&#1610;&#1617;&#1614;&#1576;&#1614; &#1593;&#1606;&#1603; &#1588;&#1610;&#1574;&#1575;&#1611; &#1601;&#1607;&#1608; &#1594;&#1614;&#1610;&#1614;&#1575;&#1576;&#1614;&#1577; .<br />
<br />
&#1608; &#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611; : &#1608; &#1571;&#1594;&#1575;&#1576;&#1578; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1601;&#1607;&#1610; &#1605;&#1594;&#1610;&#1576;&#1577; &#1548; &#1573;&#1584;&#1575; &#1594;&#1575;&#1576; &#1586;&#1608;&#1580;&#1607;&#1575; [1] .<br />
<br />
&#1571;&#1605;&#1575; &#1573;&#1576;&#1606; &#1605;&#1606;&#1592;&#1608;&#1585; &#1601;&#1602;&#1583; &#1602;&#1575;&#1604; : &#1575;&#1604;&#1594;&#1614;&#1610;&#1618;&#1576;&#1615; : &#1603;&#1604;&#1617;&#1615; &#1605;&#1575; &#1594;&#1575;&#1576; &#1593;&#1606;&#1603; .<br />
<br />
&#1608; &#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611; &#1606;&#1602;&#1604;&#1575;&#1611; &#1593;&#1606; &#1588;&#1605;&#1585; : &#1608; &#1610;&#1615;&#1602;&#1575;&#1604; : &#1587;&#1605;&#1593;&#1578;&#1615; &#1589;&#1608;&#1578;&#1575;&#1611; &#1605;&#1606; &#1608;&#1585;&#1575;&#1569;&#1616; &#1575;&#1604;&#1594;&#1614;&#1610;&#1618;&#1576; &#1548; &#1571;&#1614;&#1610; &#1605;&#1606; &#1605;&#1608;&#1590;&#1593; &#1604;&#1575; &#1571;&#1614;&#1585;&#1575;&#1607; [2] .<br />
<br />
&#1608; &#1602;&#1575;&#1604; &#1575;&#1604;&#1591;&#1615;&#1585;&#1610;&#1581;&#1610;&#1615; : &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : { &#1608;&#1614;&#1571;&#1614;&#1604;&#1618;&#1602;&#1615;&#1608;&#1607;&#1615; &#1601;&#1616;&#1610; &#1594;&#1614;&#1610;&#1614;&#1575;&#1576;&#1614;&#1577;&#1616; &#1575;&#1604;&#1618;&#1580;&#1615;&#1576;&#1617;&#1616; } [3] &#1600; &#1576;&#1601;&#1578;&#1581; &#1575;&#1604;&#1594;&#1610;&#1606; &#1600; &#1571;&#1610; &#1601;&#1610; &#1602;&#1614;&#1593;&#1585;&#1607; &#1548; &#1587;&#1615;&#1605;&#1617;&#1616;&#1610;&#1614; &#1576;&#1607; &#1604;&#1594;&#1610;&#1576;&#1608;&#1576;&#1578;&#1607; &#1593;&#1606; &#1571;&#1593;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1592;&#1585;&#1610;&#1606; &#1548; &#1608; &#1603;&#1604; &#1588;&#1610;&#8207;&#1569; &#1594;&#1614;&#1610;&#1617;&#1614;&#1576;&#1614; &#1593;&#1606;&#1603; &#1588;&#1610;&#1574;&#1575;&#1611; &#1601;&#1607;&#1608; &#1594;&#1614;&#1610;&#1614;&#1575;&#1576;&#1614;&#1577; [4] .<br />
<br />
&#1578;&#1593;&#1585;&#1610;&#1601;&#1606;&#1575; &#1604;&#1604;&#1594;&#1610;&#1576; :<br />
<br />
&#1608; &#1576;&#1593;&#1583; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1570;&#1585;&#1575;&#1569; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1610;&#1606; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1605;&#1580;&#1605;&#1608;&#1593; &#1603;&#1604;&#1605;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1608;&#1607;&#1575; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605; &#1608; &#1602;&#1608;&#1575;&#1605;&#1610;&#1587;&#1607;&#1605; &#1581;&#1608;&#1604; &#1575;&#1604;&#1594;&#1610;&#1576; &#1610;&#1605;&#1603;&#1606;&#1606;&#1575; &#1589;&#1610;&#1575;&#1594;&#1577; &#1578;&#1593;&#1585;&#1610;&#1601; &#1571;&#1583;&#1602; &#1604;&#1604;&#1594;&#1610;&#1576; &#1603;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; :<br />
<br />
&#1575;&#1604;&#1594;&#1614;&#1610;&#1618;&#1576;&#1615; : &#1605;&#1575; &#1594;&#1614;&#1575;&#1576;&#1614; &#1593;&#1606; &#1575;&#1604;&#1581;&#1608;&#1575;&#1587; &#1608; &#1582;&#1614;&#1601;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575; .<br />
<br />
&#1601;&#1605;&#1575; &#1594;&#1575;&#1576; &#1593;&#1606; &#1581;&#1608;&#1575;&#1587;&#1606;&#1575; &#1608; &#1582;&#1585;&#1580; &#1593;&#1606; &#1583;&#1575;&#1574;&#1585;&#1578;&#1607;&#1575; &#1608; &#1581;&#1583;&#1608;&#1583;&#1607;&#1575; &#1601;&#1607;&#1608; &#1594;&#1610;&#1576; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1610;&#1606;&#1575; .<br />
<br />
&#1575;&#1604;&#1594;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1615;&#1589;&#1591;&#1604;&#1581; &#1575;&#1604;&#1602;&#1615;&#1585;&#1570;&#1606;&#1610; :<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1594;&#1610;&#1576;&#1615; &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610; &#1601;&#1607;&#1608; &#1590;&#1616;&#1583; &#1575;&#1604;&#1588;&#1607;&#1608;&#1583; &#1608; &#1575;&#1604;&#1581;&#1590;&#1608;&#1585; &#1548; &#1608; &#1602;&#1583; &#1578;&#1603;&#1585;&#1585; &#1573;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1604;&#1601;&#1592; &quot; &#1575;&#1604;&#1594;&#1610;&#1576; &quot; &#1608; &#1576;&#1593;&#1590; &#1605;&#1588;&#1578;&#1602;&#1575;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1585;&#1576;&#1593;&#1575;&#1611; &#1608; &#1582;&#1605;&#1587;&#1610;&#1606; &#1605;&#1585;&#1577; &#1576;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1548; &#1608; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; :<br />
<br />
1.  &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1614;&#1586;&#1617;&#1614; &#1608; &#1580;&#1614;&#1604;&#1617;&#1614; : { ... &#1593;&#1614;&#1575;&#1604;&#1616;&#1605;&#1615; &#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1618;&#1576;&#1616; &#1608;&#1614;&#1575;&#1604;&#1588;&#1617;&#1614;&#1607;&#1614;&#1575;&#1583;&#1614;&#1577;&#1616; &#1608;&#1614;&#1607;&#1608; &#1575;&#1604;&#1618;&#1581;&#1614;&#1603;&#1616;&#1610;&#1605;&#1615; &#1575;&#1604;&#1618;&#1582;&#1614;&#1576;&#1616;&#1610;&#1585;&#1615; } [5] .<br />
<br />
2.  &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : { ... &#1579;&#1615;&#1605;&#1617;&#1614; &#1578;&#1615;&#1585;&#1614;&#1583;&#1617;&#1615;&#1608;&#1606;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1593;&#1614;&#1575;&#1604;&#1616;&#1605;&#1616; &#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1618;&#1576;&#1616; &#1608;&#1614;&#1575;&#1604;&#1588;&#1617;&#1614;&#1607;&#1614;&#1575;&#1583;&#1614;&#1577;&#1616; &#1601;&#1614;&#1610;&#1615;&#1606;&#1614;&#1576;&#1617;&#1616;&#1574;&#1615;&#1603;&#1615;&#1605; &#1576;&#1616;&#1605;&#1614;&#1575; &#1603;&#1615;&#1606;&#1578;&#1615;&#1605;&#1618; &#1578;&#1614;&#1593;&#1618;&#1605;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614; } [6] .<br />
<br />
3. &#1602;&#1575;&#1604; &#1580;&#1614;&#1604;&#1617;&#1614; &#1608; &#1593;&#1614;&#1604;&#1575; : { &#1608;&#1614;&#1602;&#1615;&#1604;&#1616; &#1575;&#1593;&#1618;&#1605;&#1614;&#1604;&#1615;&#1608;&#1575;&#1618; &#1601;&#1614;&#1587;&#1614;&#1610;&#1614;&#1585;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1593;&#1614;&#1605;&#1614;&#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615;&#1607;&#1615; &#1608;&#1614;&#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &#1608;&#1614;&#1587;&#1614;&#1578;&#1615;&#1585;&#1614;&#1583;&#1617;&#1615;&#1608;&#1606;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1593;&#1614;&#1575;&#1604;&#1616;&#1605;&#1616; &#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1618;&#1576;&#1616; &#1608;&#1614;&#1575;&#1604;&#1588;&#1617;&#1614;&#1607;&#1614;&#1575;&#1583;&#1614;&#1577;&#1616; &#1601;&#1614;&#1610;&#1615;&#1606;&#1614;&#1576;&#1617;&#1616;&#1574;&#1615;&#1603;&#1615;&#1605; &#1576;&#1616;&#1605;&#1614;&#1575; &#1603;&#1615;&#1606;&#1578;&#1615;&#1605;&#1618; &#1578;&#1614;&#1593;&#1618;&#1605;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614; } [7] .<br />
<br />
&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576; :<br />
<br />
&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1594;&#1614;&#1610;&#1576;&#1615; &#1573;&#1604;&#1609; &#1602;&#1587;&#1605;&#1610;&#1606; :<br />
<br />
&#1575;&#1604;&#1594;&#1610;&#1576; &#1575;&#1604;&#1605;&#1615;&#1591;&#1604;&#1602; : &#1608; &#1607;&#1608; &#1575;&#1604;&#1594;&#1610;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1581;&#1610;&#1604; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1610;&#1607; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1581;&#1608;&#1575;&#1587; &#1571;&#1576;&#1583;&#1575;&#1611; &#1548; &#1608; &#1610;&#1605;&#1578;&#1606;&#1593; &#1573;&#1583;&#1585;&#1575;&#1603;&#1607; &#1576;&#1575;&#1604;&#1570;&#1604;&#1575;&#1578; &#1608; &#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610;&#1577; &#1603;&#1584;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608; &#1589;&#1601;&#1575;&#1578;&#1607; &#1608; &#1594;&#1610;&#1585;&#1607;&#1605;&#1575; .<br />
<br />
&#1575;&#1604;&#1594;&#1610;&#1576; &#1575;&#1604;&#1606;&#1587;&#1576;&#1610; : &#1608; &#1607;&#1608; &#1575;&#1604;&#1594;&#1610;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1601;&#1575;&#1608;&#1578; &#1573;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1610;&#1607; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1608; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1608; &#1575;&#1604;&#1571;&#1586;&#1605;&#1575;&#1606; &#1548; &#1601;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1594;&#1610;&#1576;&#1575;&#1611; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1608; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1603;&#1584;&#1604;&#1603; &#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1570;&#1582;&#1585; &#1548; &#1571;&#1608; &#1610;&#1603;&#1608;&#1606; &#1594;&#1610;&#1576;&#1575;&#1611; &#1601;&#1610; &#1586;&#1605;&#1575;&#1606; &#1583;&#1608;&#1606; &#1586;&#1605;&#1575;&#1606; &#1548; &#1608; &#1604;&#1575; &#1610;&#1587;&#1578;&#1581;&#1610;&#1604; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605; &#1605;&#1606; &#1575;&#1604;&#1594;&#1610;&#1576; &#1573;&#1584;&#1575; &#1578;&#1608;&#1601;&#1585;&#1578; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1608; &#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1584;&#1604;&#1603; &#1601;&#1610;&#1589;&#1576;&#1581; &#1605;&#1581;&#1587;&#1608;&#1587;&#1575;&#1611; &#1576;&#1593;&#1583; &#1571;&#1606; &#1603;&#1575;&#1606; &#1594;&#1610;&#1576;&#1575;&#1611; .<br />
<br />
&#1608; &#1605;&#1606; &#1571;&#1605;&#1579;&#1604;&#1577; &#1584;&#1604;&#1603; &#1571;&#1606; &#1571;&#1584;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1594;&#1610;&#1585; &#1602;&#1575;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1573;&#1604;&#1578;&#1602;&#1575;&#1591; &#1575;&#1604;&#1571;&#1589;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1604; &#1593;&#1583;&#1583; &#1584;&#1576;&#1584;&#1576;&#1575;&#1578;&#1607;&#1575; ( &#1575;&#1607;&#1578;&#1586;&#1575;&#1586;&#1575;&#1578;&#1607;&#1575; ) &#1593;&#1606; 20 &#1575;&#1607;&#1578;&#1586;&#1575;&#1586;&#1577; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; ( &#1583;&#1608;&#1606; &#1587;&#1605;&#1593;&#1610;&#1577; ) &#1608; &#1604;&#1575; &#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1610; &#1578;&#1586;&#1610;&#1583; &#1575;&#1607;&#1578;&#1586;&#1575;&#1586;&#1578;&#1607;&#1575; &#1593;&#1606; 25 .000 &#1573;&#1607;&#1578;&#1586;&#1575;&#1586;&#1577; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; ( &#1601;&#1608;&#1602; &#1587;&#1605;&#1593;&#1610;&#1577; ) &#1601;&#1610; &#1581;&#1610;&#1606; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1587;&#1605;&#1575;&#1593; &#1605;&#1593;&#1592;&#1605; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1589;&#1608;&#1575;&#1578; &#1608; &#1578;&#1605;&#1610;&#1610;&#1586;&#1607;&#1575; &#1548; &#1601;&#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1589;&#1608;&#1575;&#1578; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1594;&#1610;&#1576;&#1575;&#1611; &#1608; &#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1594;&#1610;&#1576;&#1575;&#1611; &#1603;&#1605;&#1575; &#1607;&#1608; &#1608;&#1575;&#1590;&#1581; .<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1591;&#1576;&#1575;&#1591;&#1576;&#1575;&#1574;&#1610; ( &#1602;&#1583;&#1617;&#1614;&#1587; &#1575;&#1604;&#1604;&#1607; &#1606;&#1601;&#1587;&#1607; &#1575;&#1604;&#1586;&#1617;&#1614;&#1603;&#1610;&#1577; ) : &quot; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1607;&#1608;&#1604;&#1577; &#1600; &#1571;&#1610; &#1594;&#1610;&#1585; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1578;&#1581;&#1578; &#1575;&#1604;&#1581;&#1608;&#1575;&#1587; &#1600; &#1594;&#1610;&#1576; &#1548; &#1608; &#1605;&#1606; &#1575;&#1604;&#1581;&#1614;&#1585;&#1610; &#1571;&#1606; &#1606;&#1587;&#1605;&#1617;&#1610;&#1607;&#1575; &#1593;&#1606;&#1583;&#1574;&#1584; &#1594;&#1610;&#1576;&#1575;&#1611; &#1606;&#1587;&#1610;&#1576;&#1575;&#1611; &#1548; &#1604;&#1571;&#1606;&#1617; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1575;&#1604;&#1591;&#1575;&#1585;&#1574; &#1593;&#1604;&#1610;&#1607;&#1575; &#1548; &#1608;&#1589;&#1601; &#1606;&#1587;&#1576;&#1610; &#1610;&#1582;&#1578;&#1604;&#1601; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576; &#1608; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1548; &#1603;&#1605;&#1575; &#1571;&#1606;&#1617; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1585; &#1600; &#1605;&#1579;&#1604;&#1575;&#1611; &#1600; &#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1605;&#1606; &#1601;&#1610;&#1607;&#1575; &#1548; &#1608; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604; &#1575;&#1604;&#1594;&#1610;&#1576; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1605;&#1606; &#1607;&#1608; &#1601;&#1610; &#1582;&#1575;&#1585;&#1580;&#1607;&#1575; &#1548; &#1608; &#1603;&#1584;&#1575; &#1575;&#1604;&#1571;&#1590;&#1608;&#1575;&#1569; &#1608; &#1575;&#1604;&#1571;&#1603;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1581;&#1587;&#1608;&#1587;&#1577; &#1576;&#1581;&#1575;&#1587;&#1617;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585; &#1548; &#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585; &#1548; &#1608; &#1605;&#1606; &#1575;&#1604;&#1594;&#1610;&#1576; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1581;&#1575;&#1587;&#1617;&#1577; &#1575;&#1604;&#1587;&#1605;&#1593; &#1548; &#1608; &#1575;&#1604;&#1605;&#1587;&#1605;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1587;&#1605;&#1593; &#1548; &#1588;&#1607;&#1575;&#1583;&#1577; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1604;&#1603;&#1607;&#1605;&#1575; &#1601;&#1610; &#1576;&#1583;&#1606;&#1607; &#1608; &#1605;&#1606; &#1575;&#1604;&#1594;&#1610;&#1576; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1575;&#1587;&#1610; &quot; [8] .<br />
<br />
&#1608; &#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1615;&#1581;&#1602;&#1602; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1587;&#1576;&#1581;&#1575;&#1606;&#1610; ( &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; ) &#1576;&#1593;&#1583; &#1584;&#1603;&#1585;&#1607; &#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1591;&#1576;&#1575;&#1591;&#1576;&#1575;&#1574;&#1610; : &quot; &#1605;&#1575; &#1571;&#1587;&#1605;&#1610;&#1606;&#1575;&#1607; &#1594;&#1610;&#1576;&#1575;&#1611; &#1576;&#1581;&#1578;&#1575;&#1611; &#1601;&#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1605;&#1580;&#1585;&#1583; &#1573;&#1589;&#1591;&#1604;&#1575;&#1581; &#1604;&#1610;&#1581;&#1589;&#1604; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1587;&#1605;&#1610;&#1606; &#1548; &#1608; &#1573;&#1604;&#1575; &#1601;&#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1594;&#1610;&#1576; &#1576;&#1581;&#1578; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610; &#1548; &#1608; &#1571;&#1605;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; &#1571;&#1608; &#1605;&#1575; &#1610;&#1587;&#1575;&#1606;&#1582;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1601;&#1604;&#1610;&#1587; &#1594;&#1610;&#1576;&#1575;&#1611; &#1571;&#1589;&#1604;&#1575;&#1611; &quot; [9] .<br />
<br />
&#1606;&#1587;&#1576;&#1610;&#1577; &#1575;&#1604;&#1594;&#1610;&#1576; :<br />
<br />
&#1608; &#1604;&#1575; &#1576;&#1615;&#1583;&#1617;&#1614; &#1605;&#1606; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607; &#1607;&#1606;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606; &#1605;&#1602;&#1589;&#1608;&#1583;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1594;&#1610;&#1576; &#1575;&#1604;&#1606;&#1587;&#1576;&#1610; &#1548; &#1606;&#1587;&#1576;&#1610;&#1578;&#1607; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1548; &#1571;&#1605;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1614;&#1586;&#1617;&#1614; &#1608; &#1580;&#1614;&#1604;&#1617;&#1614; &#1601;&#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1603;&#1604;&#1607;&#1575; &#1581;&#1575;&#1590;&#1585;&#1577; &#1604;&#1583;&#1610;&#1607; &#1548; &#1608; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1608; &#1575;&#1604;&#1581;&#1575;&#1604; &#1608; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1593;&#1606;&#1583;&#1607; &#1587;&#1608;&#1575;&#1587;&#1610;&#1607; .<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1614;&#1586;&#1617;&#1614; &#1608; &#1580;&#1614;&#1604;&#1617;&#1614; : { &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1582;&#1614;&#1604;&#1614;&#1602;&#1614; &#1587;&#1614;&#1576;&#1618;&#1593;&#1614; &#1587;&#1614;&#1605;&#1614;&#1575;&#1608;&#1614;&#1575;&#1578;&#1613; &#1608;&#1614;&#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1605;&#1616;&#1579;&#1618;&#1604;&#1614;&#1607;&#1615;&#1606;&#1617;&#1614; &#1610;&#1614;&#1578;&#1614;&#1606;&#1614;&#1586;&#1617;&#1614;&#1604;&#1615; &#1575;&#1604;&#1618;&#1571;&#1614;&#1605;&#1618;&#1585;&#1615; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615;&#1606;&#1617;&#1614; &#1604;&#1616;&#1578;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1575; &#1571;&#1614;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1603;&#1615;&#1604;&#1617;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1602;&#1614;&#1583;&#1616;&#1610;&#1585;&#1612; &#1608;&#1614;&#1571;&#1614;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1602;&#1614;&#1583;&#1618; &#1571;&#1614;&#1581;&#1614;&#1575;&#1591;&#1614; &#1576;&#1616;&#1603;&#1615;&#1604;&#1617;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1593;&#1616;&#1604;&#1618;&#1605;&#1611;&#1575; } [10] .<br />
<br />
&#1608; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : { &#1608;&#1614;&#1605;&#1614;&#1575; &#1578;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615; &#1601;&#1616;&#1610; &#1588;&#1614;&#1571;&#1618;&#1606;&#1613; &#1608;&#1614;&#1605;&#1614;&#1575; &#1578;&#1614;&#1578;&#1618;&#1604;&#1615;&#1608; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1605;&#1616;&#1606; &#1602;&#1615;&#1585;&#1618;&#1570;&#1606;&#1613; &#1608;&#1614;&#1604;&#1575;&#1614; &#1578;&#1614;&#1593;&#1618;&#1605;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618; &#1593;&#1614;&#1605;&#1614;&#1604;&#1613; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1603;&#1615;&#1606;&#1617;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1588;&#1615;&#1607;&#1615;&#1608;&#1583;&#1611;&#1575; &#1573;&#1616;&#1584;&#1618; &#1578;&#1615;&#1601;&#1616;&#1610;&#1590;&#1615;&#1608;&#1606;&#1614; &#1601;&#1616;&#1610;&#1607;&#1616; &#1608;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1593;&#1618;&#1586;&#1615;&#1576;&#1615; &#1593;&#1614;&#1606; &#1585;&#1617;&#1614;&#1576;&#1617;&#1616;&#1603;&#1614; &#1605;&#1616;&#1606; &#1605;&#1617;&#1616;&#1579;&#1618;&#1602;&#1614;&#1575;&#1604;&#1616; &#1584;&#1614;&#1585;&#1617;&#1614;&#1577;&#1613; &#1601;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1608;&#1614;&#1604;&#1575;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1569; &#1608;&#1614;&#1604;&#1575;&#1614; &#1571;&#1614;&#1589;&#1618;&#1594;&#1614;&#1585;&#1614; &#1605;&#1616;&#1606; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1608;&#1614;&#1604;&#1575; &#1571;&#1614;&#1603;&#1618;&#1576;&#1614;&#1585;&#1614; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1601;&#1616;&#1610; &#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1613; &#1605;&#1617;&#1615;&#1576;&#1616;&#1610;&#1606;&#1613; } [11] .<br />
<br />
&#1608; &#1602;&#1575;&#1604; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; : { &#1608;&#1614;&#1604;&#1604;&#1617;&#1607;&#1616; &#1605;&#1614;&#1575; &#1601;&#1616;&#1610; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1608;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1605;&#1614;&#1575; &#1601;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1608;&#1614;&#1603;&#1575;&#1606; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1576;&#1616;&#1603;&#1615;&#1604;&#1617;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1605;&#1617;&#1615;&#1581;&#1616;&#1610;&#1591;&#1611;&#1575; } [12] .<br />
<br />
&#1608; &#1602;&#1575;&#1604; &#1593;&#1614;&#1586;&#1617;&#1614; &#1605;&#1606; &#1602;&#1575;&#1574;&#1604; : { &#1608;&#1614;&#1593;&#1616;&#1606;&#1583;&#1614;&#1607;&#1615; &#1605;&#1614;&#1601;&#1614;&#1575;&#1578;&#1616;&#1581;&#1615; &#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1618;&#1576;&#1616; &#1604;&#1575;&#1614; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1607;&#1614;&#1575; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1607;&#1615;&#1608;&#1614; &#1608;&#1614;&#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1605;&#1614;&#1575; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1576;&#1614;&#1585;&#1617;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1576;&#1614;&#1581;&#1618;&#1585;&#1616; &#1608;&#1614;&#1605;&#1614;&#1575; &#1578;&#1614;&#1587;&#1618;&#1602;&#1615;&#1591;&#1615; &#1605;&#1616;&#1606; &#1608;&#1614;&#1585;&#1614;&#1602;&#1614;&#1577;&#1613; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1607;&#1614;&#1575; &#1608;&#1614;&#1604;&#1575;&#1614; &#1581;&#1614;&#1576;&#1617;&#1614;&#1577;&#1613; &#1601;&#1616;&#1610; &#1592;&#1615;&#1604;&#1615;&#1605;&#1614;&#1575;&#1578;&#1616; &#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1608;&#1614;&#1604;&#1575;&#1614; &#1585;&#1614;&#1591;&#1618;&#1576;&#1613; &#1608;&#1614;&#1604;&#1575;&#1614; &#1610;&#1614;&#1575;&#1576;&#1616;&#1587;&#1613; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1601;&#1616;&#1610; &#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1613; &#1605;&#1617;&#1615;&#1576;&#1616;&#1610;&#1606;&#1613; } [13] .<br />
<br />
&#1608; &#1602;&#1575;&#1604; &#1580;&#1614;&#1604;&#1617;&#1614; &#1580;&#1614;&#1604;&#1575;&#1604;&#1615;&#1607; : { &#1608;&#1614;&#1604;&#1616;&#1604;&#1617;&#1607;&#1616; &#1594;&#1614;&#1610;&#1618;&#1576;&#1615; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1608;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1608;&#1614;&#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1610;&#1615;&#1585;&#1618;&#1580;&#1614;&#1593;&#1615; &#1575;&#1604;&#1571;&#1614;&#1605;&#1618;&#1585;&#1615; &#1603;&#1615;&#1604;&#1617;&#1615;&#1607;&#1615; &#1601;&#1614;&#1575;&#1593;&#1618;&#1576;&#1615;&#1583;&#1618;&#1607;&#1615; &#1608;&#1614;&#1578;&#1614;&#1608;&#1614;&#1603;&#1617;&#1614;&#1604;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1605;&#1614;&#1575; &#1585;&#1614;&#1576;&#1617;&#1615;&#1603;&#1614; &#1576;&#1616;&#1594;&#1614;&#1575;&#1601;&#1616;&#1604;&#1613; &#1593;&#1614;&#1605;&#1617;&#1614;&#1575; &#1578;&#1614;&#1593;&#1618;&#1605;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614; } [14] .<br />
<br />
&#1607;&#1604; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1594;&#1610;&#1576; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1567;<br />
<br />
&#1604;&#1583;&#1609; &#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1606;&#1580;&#1583; &#1571;&#1606; &#1592;&#1575;&#1607;&#1585; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1578;&#1606;&#1601;&#1610; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1573;&#1591;&#1604;&#1575;&#1593; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1610;&#1576; &#1608; &#1578;&#1589;&#1585;&#1581; &#1576;&#1571;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1594;&#1610;&#1576; &#1608; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1605;&#1582;&#1578;&#1589; &#1576;&#1575;&#1604;&#1604;&#1607; &#1580;&#1604; &#1580;&#1604;&#1575;&#1604;&#1607; &#1548; &#1601;&#1607;&#1608; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1576;&#1575;&#1604;&#1594;&#1610;&#1576; &#1608; &#1604;&#1610;&#1587; &#1604;&#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1602; &#1587;&#1576;&#1610;&#1604; &#1573;&#1604;&#1609; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1594;&#1610;&#1576; &#1548; &#1608; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; :<br />
<br />
1. &#1602;&#1575;&#1604; &#1593;&#1614;&#1586;&#1617;&#1614; &#1605;&#1606; &#1602;&#1575;&#1574;&#1604; : { &#1602;&#1615;&#1604; &#1604;&#1617;&#1614;&#1575; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1605;&#1614;&#1606; &#1601;&#1616;&#1610; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1608;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1618;&#1576;&#1614; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1608;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1588;&#1618;&#1593;&#1615;&#1585;&#1615;&#1608;&#1606;&#1614; &#1571;&#1614;&#1610;&#1617;&#1614;&#1575;&#1606;&#1614; &#1610;&#1615;&#1576;&#1618;&#1593;&#1614;&#1579;&#1615;&#1608;&#1606;&#1614; } [15] .<br />
<br />
2. &#1608; &#1602;&#1575;&#1604; &#1593;&#1614;&#1586;&#1617;&#1614; &#1608; &#1580;&#1614;&#1604;&#1617;&#1614; : { &#1608;&#1614;&#1593;&#1616;&#1606;&#1583;&#1614;&#1607;&#1615; &#1605;&#1614;&#1601;&#1614;&#1575;&#1578;&#1616;&#1581;&#1615; &#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1618;&#1576;&#1616; &#1604;&#1575;&#1614; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1607;&#1614;&#1575; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1607;&#1615;&#1608;&#1614; &#1608;&#1614;&#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1605;&#1614;&#1575; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1576;&#1614;&#1585;&#1617;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1576;&#1614;&#1581;&#1618;&#1585;&#1616; &#1608;&#1614;&#1605;&#1614;&#1575; &#1578;&#1614;&#1587;&#1618;&#1602;&#1615;&#1591;&#1615; &#1605;&#1616;&#1606; &#1608;&#1614;&#1585;&#1614;&#1602;&#1614;&#1577;&#1613; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1607;&#1614;&#1575; &#1608;&#1614;&#1604;&#1575;&#1614; &#1581;&#1614;&#1576;&#1617;&#1614;&#1577;&#1613; &#1601;&#1616;&#1610; &#1592;&#1615;&#1604;&#1615;&#1605;&#1614;&#1575;&#1578;&#1616; &#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1608;&#1614;&#1604;&#1575;&#1614; &#1585;&#1614;&#1591;&#1618;&#1576;&#1613; &#1608;&#1614;&#1604;&#1575;&#1614; &#1610;&#1614;&#1575;&#1576;&#1616;&#1587;&#1613; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1601;&#1616;&#1610; &#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1613; &#1605;&#1617;&#1615;&#1576;&#1616;&#1610;&#1606;&#1613; } [16] .<br />
<br />
&#1604;&#1603;&#1606; &#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1583;&#1614;&#1576;&#1617;&#1615;&#1585; &#1601;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1604;&#1594;&#1610;&#1576; &#1610;&#1578;&#1590;&#1581; &#1604;&#1604;&#1576;&#1575;&#1581;&#1579; &#1571;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1594;&#1610;&#1576; &#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1602;&#1587;&#1605;&#1610;&#1606; :<br />
<br />
1. &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1594;&#1610;&#1576; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1571;&#1589;&#1575;&#1604;&#1577; &#1608; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1577; &#1608; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1602; &#1608; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604; &#1548; &#1608; &#1607;&#1608; &#1605;&#1582;&#1578;&#1589; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1614;&#1586;&#1617;&#1614; &#1608; &#1580;&#1614;&#1604;&#1617;&#1614; &#1548; &#1601;&#1604;&#1575; &#1610;&#1615;&#1588;&#1575;&#1585;&#1603;&#1607; &#1601;&#1610;&#1607; &#1594;&#1610;&#1585;&#1607; &#1548; &#1608; &#1573;&#1604;&#1610;&#1607; &#1578;&#1615;&#1588;&#1610;&#1585; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1570;&#1606;&#1601;&#1577; &#1575;&#1604;&#1584;&#1603;&#1585; .<br />
<br />
2. &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1594;&#1610;&#1576; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1578;&#1576;&#1593;&#1610;&#1577; &#1548; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608; &#1578;&#1593;&#1604;&#1610;&#1605;&#1607; &#1548; &#1608; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1573;&#1604;&#1575; &#1593;&#1585;&#1590;&#1610;&#1575;&#1611; &#1608; &#1573;&#1603;&#1578;&#1587;&#1575;&#1576;&#1610;&#1575;&#1611; &#1608; &#1605;&#1602;&#1610;&#1583;&#1575;&#1611; &#1608; &#1605;&#1581;&#1583;&#1608;&#1583;&#1575;&#1611; &#1548; &#1610;&#1614;&#1591;&#1617;&#1614;&#1604;&#1616;&#1593; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; ( &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1575;&#1605; ) &#1608; &#1605;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1593;&#1614;&#1586;&#1617;&#1614; &#1608; &#1580;&#1614;&#1604;&#1617;&#1614; &#1578;&#1593;&#1604;&#1610;&#1605;&#1607;&#1605; &#1576;&#1607; .<br />
<br />
&#1608; &#1610;&#1583;&#1604; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1570;&#1610;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; &#1548; &#1605;&#1606;&#1607;&#1575; :<br />
<br />
1. &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1614;&#1586;&#1617;&#1614; &#1608; &#1580;&#1614;&#1604;&#1617;&#1614; { &#1593;&#1614;&#1575;&#1604;&#1616;&#1605;&#1615; &#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1618;&#1576;&#1616; &#1601;&#1614;&#1604;&#1614;&#1575; &#1610;&#1615;&#1592;&#1618;&#1607;&#1616;&#1585;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1594;&#1614;&#1610;&#1618;&#1576;&#1616;&#1607;&#1616; &#1571;&#1614;&#1581;&#1614;&#1583;&#1611;&#1575; * &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1605;&#1614;&#1606;&#1616; &#1575;&#1585;&#1618;&#1578;&#1614;&#1590;&#1614;&#1609; &#1605;&#1616;&#1606; &#1585;&#1617;&#1614;&#1587;&#1615;&#1608;&#1604;&#1613; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1610;&#1614;&#1587;&#1618;&#1604;&#1615;&#1603;&#1615; &#1605;&#1616;&#1606; &#1576;&#1614;&#1610;&#1618;&#1606;&#1616; &#1610;&#1614;&#1583;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608; &#1605;&#1606; &#1582;&#1614;&#1604;&#1618;&#1601;&#1616;&#1607;&#1616; &#1585;&#1614;&#1589;&#1614;&#1583;&#1611;&#1575; * &#1604;&#1616;&#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1614; &#1571;&#1614;&#1606; &#1602;&#1614;&#1583;&#1618; &#1571;&#1614;&#1576;&#1618;&#1604;&#1614;&#1594;&#1615;&#1608;&#1575; &#1585;&#1616;&#1587;&#1614;&#1575;&#1604;&#1614;&#1575;&#1578;&#1616; &#1585;&#1614;&#1576;&#1617;&#1616;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1581;&#1614;&#1575;&#1591;&#1614; &#1576;&#1616;&#1605;&#1614;&#1575; &#1604;&#1614;&#1583;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1581;&#1618;&#1589;&#1614;&#1609; &#1603;&#1615;&#1604;&#1617;&#1614; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1593;&#1614;&#1583;&#1614;&#1583;&#1611;&#1575; } [17] .<br />
<br />
2. &#1602;&#1608;&#1604;&#1607; &#1593;&#1614;&#1586;&#1617;&#1614; &#1605;&#1606; &#1602;&#1575;&#1574;&#1604; : { &#1605;&#1617;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1604;&#1616;&#1610;&#1614;&#1584;&#1614;&#1585;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1605;&#1614;&#1570; &#1571;&#1614;&#1606;&#1578;&#1615;&#1605;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609;&#1614; &#1610;&#1614;&#1605;&#1616;&#1610;&#1586;&#1614; &#1575;&#1604;&#1618;&#1582;&#1614;&#1576;&#1616;&#1610;&#1579;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1591;&#1617;&#1614;&#1610;&#1617;&#1616;&#1576;&#1616; &#1608;&#1614;&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1604;&#1616;&#1610;&#1615;&#1591;&#1618;&#1604;&#1616;&#1593;&#1614;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1618;&#1576;&#1616; &#1608;&#1614;&#1604;&#1614;&#1603;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1610;&#1614;&#1580;&#1618;&#1578;&#1614;&#1576;&#1616;&#1610; &#1605;&#1616;&#1606; &#1585;&#1617;&#1615;&#1587;&#1615;&#1604;&#1616;&#1607;&#1616; &#1605;&#1614;&#1606; &#1610;&#1614;&#1588;&#1614;&#1575;&#1569; &#1601;&#1614;&#1570;&#1605;&#1616;&#1606;&#1615;&#1608;&#1575;&#1618; &#1576;&#1616;&#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1585;&#1615;&#1587;&#1615;&#1604;&#1616;&#1607;&#1616; &#1608;&#1614;&#1573;&#1606; &#1578;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1575;&#1618; &#1608;&#1614;&#1578;&#1614;&#1578;&#1617;&#1614;&#1602;&#1615;&#1608;&#1575;&#1618; &#1601;&#1614;&#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1580;&#1618;&#1585;&#1612; &#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1612; } [18] .<br />
<br />
3. &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : { &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1606;&#1576;&#1614;&#1575;&#1569; &#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1618;&#1576;&#1616; &#1606;&#1615;&#1608;&#1581;&#1616;&#1610;&#1607;&#1616; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1608;&#1614;&#1605;&#1614;&#1575; &#1603;&#1615;&#1606;&#1578;&#1614; &#1604;&#1614;&#1583;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1573;&#1616;&#1584;&#1618; &#1571;&#1614;&#1580;&#1618;&#1605;&#1614;&#1593;&#1615;&#1608;&#1575;&#1618; &#1571;&#1614;&#1605;&#1618;&#1585;&#1614;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1607;&#1615;&#1605;&#1618; &#1610;&#1614;&#1605;&#1618;&#1603;&#1615;&#1585;&#1615;&#1608;&#1606;&#1614; } [19] .<br />
<br />
4. &#1602;&#1608;&#1604;&#1607; &#1580;&#1604; &#1580;&#1604;&#1575;&#1604;&#1607; : { &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1606;&#1576;&#1614;&#1575;&#1569; &#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1618;&#1576;&#1616; &#1606;&#1615;&#1608;&#1581;&#1616;&#1610;&#1607;&#1616; &#1573;&#1616;&#1604;&#1614;&#1610;&#1603;&#1614; &#1608;&#1614;&#1605;&#1614;&#1575; &#1603;&#1615;&#1606;&#1578;&#1614; &#1604;&#1614;&#1583;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1573;&#1616;&#1584;&#1618; &#1610;&#1615;&#1604;&#1618;&#1602;&#1615;&#1608;&#1606; &#1571;&#1614;&#1602;&#1618;&#1604;&#1575;&#1614;&#1605;&#1614;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1615;&#1605;&#1618; &#1610;&#1614;&#1603;&#1618;&#1601;&#1615;&#1604;&#1615; &#1605;&#1614;&#1585;&#1618;&#1610;&#1614;&#1605;&#1614; &#1608;&#1614;&#1605;&#1614;&#1575; &#1603;&#1615;&#1606;&#1578;&#1614; &#1604;&#1614;&#1583;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1573;&#1616;&#1584;&#1618; &#1610;&#1614;&#1582;&#1618;&#1578;&#1614;&#1589;&#1616;&#1605;&#1615;&#1608;&#1606;&#1614; } [20] .<br />
<br />
&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1575;&#1605; ) &#1608; &#1593;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576; :<br />
<br />
&#1602;&#1575;&#1604; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1575;&#1605; ) &#1608; &#1607;&#1608; &#1610;&#1589;&#1601; &#1602;&#1608;&#1605;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1608; &#1610;&#1578;&#1606;&#1576;&#1571; &#1576;&#1593;&#1590; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607;&#1605; : &quot; &#1603;&#1614;&#1571;&#1614;&#1606;&#1617;&#1616;&#1610; &#1571;&#1614;&#1585;&#1614;&#1575;&#1607;&#1615;&#1605;&#1618; &#1602;&#1614;&#1608;&#1618;&#1605;&#1575;&#1611; &#1603;&#1614;&#1571;&#1614;&#1606;&#1617;&#1614; &#1608;&#1615;&#1580;&#1615;&#1608;&#1607;&#1614;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1605;&#1614;&#1580;&#1614;&#1575;&#1606;&#1617;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1591;&#1614;&#1585;&#1617;&#1614;&#1602;&#1614;&#1577;&#1615; &#1610;&#1614;&#1604;&#1618;&#1576;&#1614;&#1587;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1585;&#1614;&#1602;&#1614; &#1608;&#1614; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1576;&#1614;&#1575;&#1580;&#1614; &#1608;&#1614; &#1610;&#1614;&#1593;&#1618;&#1578;&#1614;&#1602;&#1616;&#1576;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1618;&#1582;&#1614;&#1610;&#1618;&#1604;&#1614; &#1575;&#1604;&#1618;&#1593;&#1616;&#1578;&#1614;&#1575;&#1602;&#1614; &#1608;&#1614; &#1610;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615; &#1607;&#1615;&#1606;&#1614;&#1575;&#1603;&#1614; &#1575;&#1587;&#1618;&#1578;&#1616;&#1581;&#1618;&#1585;&#1614;&#1575;&#1585;&#1615; &#1602;&#1614;&#1578;&#1618;&#1604;&#1613; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1610;&#1614;&#1605;&#1618;&#1588;&#1616;&#1610;&#1614; &#1575;&#1604;&#1618;&#1605;&#1614;&#1580;&#1618;&#1585;&#1615;&#1608;&#1581;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1605;&#1614;&#1602;&#1618;&#1578;&#1615;&#1608;&#1604;&#1616; &#1608;&#1614; &#1610;&#1614;&#1603;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1601;&#1618;&#1604;&#1616;&#1578;&#1615; &#1571;&#1614;&#1602;&#1614;&#1604;&#1617;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1614;&#1571;&#1618;&#1587;&#1615;&#1608;&#1585;&#1616; &quot; .<br />
<br />
&#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1604;&#1614;&#1607;&#1615; &#1576;&#1614;&#1593;&#1618;&#1590;&#1615; &#1571;&#1614;&#1589;&#1618;&#1581;&#1614;&#1575;&#1576;&#1616;&#1607;&#1616; : &#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1571;&#1615;&#1593;&#1618;&#1591;&#1616;&#1610;&#1578;&#1614; &#1610;&#1614;&#1575; &#1571;&#1614;&#1605;&#1616;&#1610;&#1585;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1593;&#1616;&#1604;&#1618;&#1605;&#1614; &#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1618;&#1576;&#1616; &#1548; &#1601;&#1614;&#1590;&#1614;&#1581;&#1616;&#1603;&#1614; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1575;&#1605; ) &#1608;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614; &#1604;&#1616;&#1604;&#1585;&#1617;&#1614;&#1580;&#1615;&#1604;&#1616; &#1600; &#1608;&#1614; &#1603;&#1614;&#1575;&#1606;&#1614; &#1603;&#1614;&#1604;&#1618;&#1576;&#1616;&#1610;&#1617;&#1575;&#1611; &#1600; : &quot; &#1610;&#1614;&#1575; &#1571;&#1614;&#1582;&#1614;&#1575; &#1603;&#1614;&#1604;&#1618;&#1576;&#1613; &#1604;&#1614;&#1610;&#1618;&#1587;&#1614; &#1607;&#1615;&#1608;&#1614; &#1576;&#1616;&#1593;&#1616;&#1604;&#1618;&#1605;&#1616; &#1594;&#1614;&#1610;&#1618;&#1576;&#1613; &#1608;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1607;&#1615;&#1608;&#1614; &#1578;&#1614;&#1593;&#1614;&#1604;&#1617;&#1615;&#1605;&#1612; &#1605;&#1616;&#1606;&#1618; &#1584;&#1616;&#1610; &#1593;&#1616;&#1604;&#1618;&#1605;&#1613; &#1548; &#1608;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1593;&#1616;&#1604;&#1618;&#1605;&#1615; &#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1618;&#1576;&#1616; &#1593;&#1616;&#1604;&#1618;&#1605;&#1615; &#1575;&#1604;&#1587;&#1617;&#1614;&#1575;&#1593;&#1614;&#1577;&#1616; &#1608;&#1614; &#1605;&#1614;&#1575; &#1593;&#1614;&#1583;&#1617;&#1614;&#1583;&#1614;&#1607;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1587;&#1615;&#1576;&#1618;&#1581;&#1614;&#1575;&#1606;&#1614;&#1607;&#1615; &#1576;&#1616;&#1602;&#1614;&#1608;&#1618;&#1604;&#1616;&#1607;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1593;&#1616;&#1606;&#1618;&#1583;&#1614;&#1607;&#1615; &#1593;&#1616;&#1604;&#1618;&#1605;&#1615; &#1575;&#1604;&#1587;&#1617;&#1614;&#1575;&#1593;&#1614;&#1577;&#1616; &#1608;&#1614; &#1610;&#1615;&#1606;&#1614;&#1586;&#1617;&#1616;&#1604;&#1615; &#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1618;&#1579;&#1614; &#1608;&#1614; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1605;&#1575; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1581;&#1575;&#1605;&#1616; &#1608;&#1614; &#1605;&#1575; &#1578;&#1614;&#1583;&#1618;&#1585;&#1616;&#1610; &#1606;&#1614;&#1601;&#1618;&#1587;&#1612; &#1605;&#1575; &#1584;&#1575; &#1578;&#1614;&#1603;&#1618;&#1587;&#1616;&#1576;&#1615; &#1594;&#1614;&#1583;&#1575;&#1611; &#1608;&#1614; &#1605;&#1575; &#1578;&#1614;&#1583;&#1618;&#1585;&#1616;&#1610; &#1606;&#1614;&#1601;&#1618;&#1587;&#1612; &#1576;&#1616;&#1571;&#1614;&#1610;&#1617;&#1616; &#1571;&#1614;&#1585;&#1618;&#1590;&#1613; &#1578;&#1614;&#1605;&#1615;&#1608;&#1578;&#1615; &#1575;&#1604;&#1618;&#1570;&#1610;&#1614;&#1577;&#1614; &#1601;&#1614;&#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1587;&#1615;&#1576;&#1618;&#1581;&#1614;&#1575;&#1606;&#1614;&#1607;&#1615; &#1605;&#1614;&#1575; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1581;&#1614;&#1575;&#1605;&#1616; &#1605;&#1616;&#1606;&#1618; &#1584;&#1614;&#1603;&#1614;&#1585;&#1613; &#1571;&#1614;&#1608;&#1618; &#1571;&#1615;&#1606;&#1618;&#1579;&#1614;&#1609; &#1608;&#1614; &#1602;&#1614;&#1576;&#1616;&#1610;&#1581;&#1613; &#1571;&#1614;&#1608;&#1618; &#1580;&#1614;&#1605;&#1616;&#1610;&#1604;&#1613; &#1608;&#1614; &#1587;&#1614;&#1582;&#1616;&#1610;&#1617;&#1613; &#1571;&#1614;&#1608;&#1618; &#1576;&#1614;&#1582;&#1616;&#1610;&#1604;&#1613; &#1608;&#1614; &#1588;&#1614;&#1602;&#1616;&#1610;&#1617;&#1613; &#1571;&#1614;&#1608;&#1618; &#1587;&#1614;&#1593;&#1616;&#1610;&#1583;&#1613; &#1608;&#1614; &#1605;&#1614;&#1606;&#1618; &#1610;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615; &#1601;&#1616;&#1610; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1585;&#1616; &#1581;&#1614;&#1591;&#1614;&#1576;&#1575;&#1611; &#1571;&#1614;&#1608;&#1618; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1580;&#1616;&#1606;&#1614;&#1575;&#1606;&#1616; &#1604;&#1616;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1610;&#1617;&#1616;&#1610;&#1606;&#1614; &#1605;&#1615;&#1585;&#1614;&#1575;&#1601;&#1616;&#1602;&#1575;&#1611; &#1601;&#1614;&#1607;&#1614;&#1584;&#1614;&#1575; &#1593;&#1616;&#1604;&#1618;&#1605;&#1615; &#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1618;&#1576;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1604;&#1614;&#1575; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1607;&#1615; &#1571;&#1614;&#1581;&#1614;&#1583;&#1612; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1608;&#1614; &#1605;&#1614;&#1575; &#1587;&#1616;&#1608;&#1614;&#1609; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1601;&#1614;&#1593;&#1616;&#1604;&#1618;&#1605;&#1612; &#1593;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614;&#1607;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1606;&#1614;&#1576;&#1616;&#1610;&#1617;&#1614;&#1607;&#1615; ( &#1589;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; ) &#1601;&#1614;&#1593;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614;&#1606;&#1616;&#1610;&#1607;&#1616; &#1608;&#1614; &#1583;&#1614;&#1593;&#1614;&#1575; &#1604;&#1616;&#1610; &#1576;&#1616;&#1571;&#1614;&#1606;&#1618; &#1610;&#1614;&#1593;&#1616;&#1610;&#1614;&#1607;&#1615; &#1589;&#1614;&#1583;&#1618;&#1585;&#1616;&#1610; &#1608;&#1614; &#1578;&#1614;&#1590;&#1618;&#1591;&#1614;&#1605;&#1617;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1580;&#1614;&#1608;&#1614;&#1575;&#1606;&#1616;&#1581;&#1616;&#1610; &quot; [21] .<br />
<br />
&#1607;&#1604; &#1571;&#1582;&#1576;&#1585; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1571;&#1608; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; ( &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1575;&#1605; ) &#1593;&#1606; &#1575;&#1604;&#1594;&#1610;&#1576; &#1567;<br />
<br />
&#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1588;&#1608;&#1575;&#1607;&#1583; &#1603;&#1579;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1593;&#1604;&#1605;&#1608;&#1575; &#1576;&#1575;&#1604;&#1594;&#1610;&#1576; &#1601;&#1610; &#1605;&#1608;&#1575;&#1585;&#1583; &#1603;&#1579;&#1610;&#1585;&#1577; &#1548; &#1608; &#1571;&#1582;&#1576;&#1585;&#1608;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1607; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1548; &#1606;&#1603;&#1578;&#1601;&#1610; &#1576;&#1584;&#1603;&#1585; &#1593;&#1583;&#1583; &#1605;&#1606;&#1607;&#1575; :<br />
<br />
1. &#1575;&#1604;&#1606;&#1576;&#1610; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; : { &#1608;&#1614;&#1603;&#1614;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1606;&#1615;&#1585;&#1616;&#1610; &#1573;&#1616;&#1576;&#1618;&#1585;&#1614;&#1575;&#1607;&#1616;&#1610;&#1605;&#1614; &#1605;&#1614;&#1604;&#1614;&#1603;&#1615;&#1608;&#1578;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1608;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1608;&#1614;&#1604;&#1616;&#1610;&#1614;&#1603;&#1615;&#1608;&#1606;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1608;&#1602;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; } [22] .<br />
<br />
2. &#1575;&#1604;&#1606;&#1576;&#1610; &#1610;&#1608;&#1587;&#1601; : { &#1610;&#1614;&#1575; &#1589;&#1614;&#1575;&#1581;&#1616;&#1576;&#1614;&#1610;&#1616; &#1575;&#1604;&#1587;&#1617;&#1616;&#1580;&#1618;&#1606;&#1616; &#1571;&#1614;&#1605;&#1617;&#1614;&#1575; &#1571;&#1614;&#1581;&#1614;&#1583;&#1615;&#1603;&#1615;&#1605;&#1614;&#1575; &#1601;&#1614;&#1610;&#1614;&#1587;&#1618;&#1602;&#1616;&#1610; &#1585;&#1614;&#1576;&#1617;&#1614;&#1607;&#1615; &#1582;&#1614;&#1605;&#1618;&#1585;&#1611;&#1575; &#1608; &#1571;&#1605;&#1575; &#1575;&#1604;&#1570;&#1582;&#1614;&#1585;&#1615; &#1601;&#1614;&#1610;&#1615;&#1589;&#1618;&#1604;&#1614;&#1576;&#1615; &#1601;&#1614;&#1578;&#1614;&#1571;&#1618;&#1603;&#1615;&#1604;&#1615; &#1575;&#1604;&#1591;&#1617;&#1614;&#1610;&#1618;&#1585;&#1615; &#1605;&#1616;&#1606; &#1585;&#1617;&#1614;&#1571;&#1618;&#1587;&#1616;&#1607;&#1616; &#1602;&#1615;&#1590;&#1616;&#1610;&#1614; &#1575;&#1604;&#1571;&#1614;&#1605;&#1618;&#1585;&#1615; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1601;&#1616;&#1610;&#1607;&#1616; &#1578;&#1614;&#1587;&#1618;&#1578;&#1614;&#1601;&#1618;&#1578;&#1616;&#1610;&#1614;&#1575;&#1606;&#1616; } [23] .<br />
<br />
3. &#1575;&#1604;&#1606;&#1576;&#1610; &#1610;&#1608;&#1587;&#1601; : { &#1602;&#1614;&#1575;&#1604;&#1614; &#1578;&#1614;&#1586;&#1618;&#1585;&#1614;&#1593;&#1615;&#1608;&#1606;&#1614; &#1587;&#1614;&#1576;&#1618;&#1593;&#1614; &#1587;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1583;&#1614;&#1571;&#1614;&#1576;&#1611;&#1575; &#1601;&#1614;&#1605;&#1614;&#1575; &#1581;&#1614;&#1589;&#1614;&#1583;&#1578;&#1617;&#1615;&#1605;&#1618; &#1601;&#1614;&#1584;&#1614;&#1585;&#1615;&#1608;&#1607;&#1615; &#1601;&#1616;&#1610; &#1587;&#1615;&#1606;&#1576;&#1615;&#1604;&#1616;&#1607;&#1616; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1602;&#1614;&#1604;&#1616;&#1610;&#1604;&#1575;&#1611; &#1605;&#1617;&#1616;&#1605;&#1617;&#1614;&#1575; &#1578;&#1614;&#1571;&#1618;&#1603;&#1615;&#1604;&#1615;&#1608;&#1606;&#1614; * &#1579;&#1615;&#1605;&#1617;&#1614; &#1610;&#1614;&#1571;&#1618;&#1578;&#1616;&#1610; &#1605;&#1616;&#1606; &#1576;&#1614;&#1593;&#1618;&#1583;&#1616; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1587;&#1614;&#1576;&#1618;&#1593;&#1612; &#1588;&#1616;&#1583;&#1614;&#1575;&#1583;&#1612; &#1610;&#1614;&#1571;&#1618;&#1603;&#1615;&#1604;&#1618;&#1606;&#1614; &#1605;&#1614;&#1575; &#1602;&#1614;&#1583;&#1617;&#1614;&#1605;&#1618;&#1578;&#1615;&#1605;&#1618; &#1604;&#1614;&#1607;&#1615;&#1606;&#1617;&#1614; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1602;&#1614;&#1604;&#1616;&#1610;&#1604;&#1575;&#1611; &#1605;&#1617;&#1616;&#1605;&#1617;&#1614;&#1575; &#1578;&#1615;&#1581;&#1618;&#1589;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; * &#1579;&#1615;&#1605;&#1617;&#1614; &#1610;&#1614;&#1571;&#1618;&#1578;&#1616;&#1610; &#1605;&#1616;&#1606; &#1576;&#1614;&#1593;&#1618;&#1583;&#1616; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1593;&#1614;&#1575;&#1605;&#1612; &#1601;&#1616;&#1610;&#1607;&#1616; &#1610;&#1615;&#1594;&#1614;&#1575;&#1579;&#1615; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1615; &#1608;&#1614;&#1601;&#1616;&#1610;&#1607;&#1616; &#1610;&#1614;&#1593;&#1618;&#1589;&#1616;&#1585;&#1615;&#1608;&#1606;&#1614; } [24] .<br />
<br />
4. &#1575;&#1604;&#1606;&#1576;&#1610; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; : { &#1608;&#1614;&#1608;&#1614;&#1585;&#1616;&#1579;&#1614; &#1587;&#1615;&#1604;&#1614;&#1610;&#1618;&#1605;&#1614;&#1575;&#1606;&#1615; &#1583;&#1614;&#1575;&#1608;&#1615;&#1608;&#1583;&#1614; &#1608; &#1602;&#1575;&#1604; &#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1615; &#1593;&#1615;&#1604;&#1617;&#1616;&#1605;&#1618;&#1606;&#1614;&#1575; &#1605;&#1614;&#1606;&#1591;&#1616;&#1602;&#1614; &#1575;&#1604;&#1591;&#1617;&#1614;&#1610;&#1618;&#1585;&#1616; &#1608;&#1614;&#1571;&#1615;&#1608;&#1578;&#1616;&#1610;&#1606;&#1614;&#1575; &#1605;&#1616;&#1606; &#1603;&#1615;&#1604;&#1617;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1573;&#1616;&#1606;&#1617;&#1614; &#1607;&#1614;&#1584;&#1614;&#1575; &#1604;&#1614;&#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1618;&#1601;&#1614;&#1590;&#1618;&#1604;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1576;&#1616;&#1610;&#1606;&#1615; } [25] .<br />
<br />
5. &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1610;&#1587;&#1609; : { ... &#1608;&#1614;&#1571;&#1615;&#1606;&#1614;&#1576;&#1617;&#1616;&#1574;&#1615;&#1603;&#1615;&#1605; &#1576;&#1616;&#1605;&#1614;&#1575; &#1578;&#1614;&#1571;&#1618;&#1603;&#1615;&#1604;&#1615;&#1608;&#1606;&#1614; &#1608;&#1614;&#1605;&#1614;&#1575; &#1578;&#1614;&#1583;&#1617;&#1614;&#1582;&#1616;&#1585;&#1615;&#1608;&#1606;&#1614; &#1601;&#1616;&#1610; &#1576;&#1615;&#1610;&#1615;&#1608;&#1578;&#1616;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614; &#1601;&#1616;&#1610; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1604;&#1570;&#1610;&#1614;&#1577;&#1611; &#1604;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606; &#1603;&#1615;&#1606;&#1578;&#1615;&#1605; &#1605;&#1617;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; } [26] .<br />
<br />
&#1573;&#1604;&#1609; &#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1585;&#1581; &#1576;&#1571;&#1606; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; ( &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1575;&#1605; ) &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1591;&#1604;&#1593;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1610;&#1576; &#1548; &#1603;&#1605;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1582;&#1576;&#1585;&#1608;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1594;&#1610;&#1576;&#1610;&#1577; .<br />
<br />
&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1608; &#1593;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576; :<br />
<br />
&#1608; &#1571;&#1605;&#1575; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; ( &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1575;&#1605; ) &#1601;&#1602;&#1583; &#1589;&#1585;&#1581;&#1608;&#1575; &#1576;&#1571;&#1606; &#1593;&#1604;&#1605;&#1607;&#1605; &#1576;&#1575;&#1604;&#1594;&#1610;&#1576; &#1607;&#1608; &#1576;&#1578;&#1593;&#1604;&#1610;&#1605; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; ( &#1589;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; ) .<br />
<br />
&#1601;&#1602;&#1583; &#1585;&#1614;&#1608;&#1609; &#1575;&#1604;&#1603;&#1615;&#1604;&#1610;&#1606;&#1610; ( &#1602;&#1583;&#1617;&#1614;&#1587; &#1575;&#1604;&#1604;&#1607; &#1606;&#1601;&#1587;&#1607; &#1575;&#1604;&#1586;&#1617;&#1614;&#1603;&#1610;&#1577; ) &#1593;&#1614;&#1606;&#1618; &#1605;&#1615;&#1593;&#1614;&#1605;&#1617;&#1614;&#1585;&#1616; &#1576;&#1618;&#1606;&#1616; &#1582;&#1614;&#1604;&#1617;&#1614;&#1575;&#1583;&#1613; &#1548; &#1602;&#1614;&#1575;&#1604;&#1614; : &#1587;&#1614;&#1571;&#1614;&#1604;&#1614; &#1571;&#1614;&#1576;&#1614;&#1575; &#1575;&#1604;&#1618;&#1581;&#1614;&#1587;&#1614;&#1606;&#1616; [27] ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1575;&#1605; ) &#1585;&#1614;&#1580;&#1615;&#1604;&#1612; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1607;&#1618;&#1604;&#1616; &#1601;&#1614;&#1575;&#1585;&#1616;&#1587;&#1614; &#1548; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1604;&#1614;&#1607;&#1615; : &#1571;&#1614; &#1578;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1618;&#1576;&#1614; &#1567;<br />
<br />
&#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; : &#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1576;&#1615;&#1608; &#1580;&#1614;&#1593;&#1618;&#1601;&#1614;&#1585;&#1613; [28] ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1575;&#1605; ) : &quot; &#1610;&#1615;&#1576;&#1618;&#1587;&#1614;&#1591;&#1615; &#1604;&#1614;&#1606;&#1614;&#1575; &#1575;&#1604;&#1618;&#1593;&#1616;&#1604;&#1618;&#1605;&#1615; &#1601;&#1614;&#1606;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1548; &#1608;&#1614; &#1610;&#1615;&#1602;&#1618;&#1576;&#1614;&#1590;&#1615; &#1593;&#1614;&#1606;&#1617;&#1614;&#1575; &#1601;&#1614;&#1604;&#1614;&#1575; &#1606;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &quot; .<br />
<br />
&#1608;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614; : &quot; &#1587;&#1616;&#1585;&#1617;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1593;&#1614;&#1586;&#1617;&#1614; &#1608;&#1614; &#1580;&#1614;&#1604;&#1617;&#1614; &#1571;&#1614;&#1587;&#1614;&#1585;&#1617;&#1614;&#1607;&#1615; &#1573;&#1616;&#1604;&#1614;&#1609; &#1580;&#1614;&#1576;&#1618;&#1585;&#1614;&#1574;&#1616;&#1610;&#1604;&#1614; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1575;&#1605; ) &#1608;&#1614; &#1571;&#1614;&#1587;&#1614;&#1585;&#1617;&#1614;&#1607;&#1615; &#1580;&#1614;&#1576;&#1618;&#1585;&#1614;&#1574;&#1616;&#1610;&#1604;&#1615; &#1573;&#1616;&#1604;&#1614;&#1609; &#1605;&#1615;&#1581;&#1614;&#1605;&#1617;&#1614;&#1583;&#1613; ( &#1589;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; ) &#1608;&#1614; &#1571;&#1614;&#1587;&#1614;&#1585;&#1617;&#1614;&#1607;&#1615; &#1605;&#1615;&#1581;&#1614;&#1605;&#1617;&#1614;&#1583;&#1612; &#1573;&#1616;&#1604;&#1614;&#1609; &#1605;&#1614;&#1606;&#1618; &#1588;&#1614;&#1575;&#1569;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &quot; [29] .<br />
<br />
<br />
 <br />
--------------------------------------------------------------------------------<br />
 <br />
[1] &#1575;&#1604;&#1593;&#1610;&#1606; : 4 / 454 &#1548; &#1604;&#1604;&#1582;&#1604;&#1610;&#1604; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1601;&#1585;&#1575;&#1607;&#1610;&#1583;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610; &#1548; &#1575;&#1604;&#1605;&#1608;&#1604;&#1608;&#1583; &#1587;&#1606;&#1577; : 100 &#1607;&#1580;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1548; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1548; &#1587;&#1606;&#1577; : 1410 &#1607;&#1580;&#1585;&#1610;&#1577; &#1548; &#1583;&#1575;&#1585; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1548; &#1602;&#1605; / &#1573;&#1610;&#1585;&#1575;&#1606; .<br />
<br />
[2] &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; : 1 / 654 &#1548; &#1604;&#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1590;&#1604; &#1548; &#1575;&#1604;&#1605;&#1615;&#1588;&#1578;&#1607;&#1585; &#1576;&#1573;&#1576;&#1606; &#1605;&#1606;&#1592;&#1608;&#1585; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1548; &#1575;&#1604;&#1605;&#1608;&#1604;&#1608;&#1583; &#1587;&#1606;&#1577; : 630 &#1607;&#1580;&#1585;&#1610;&#1577; &#1576;&#1605;&#1589;&#1585; &#1548; &#1608; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1609; &#1576;&#1607;&#1575; &#1587;&#1606;&#1577; : 717 &#1607;&#1580;&#1585;&#1610;&#1577; &#1548; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1548; &#1587;&#1606;&#1577; : 1414 &#1607;&#1580;&#1585;&#1610;&#1577; &#1548; &#1583;&#1575;&#1585; &#1589;&#1575;&#1583;&#1585; &#1548; &#1576;&#1610;&#1585;&#1608;&#1578; / &#1604;&#1576;&#1606;&#1575;&#1606; .<br />
<br />
[3] &#1587;&#1608;&#1585;&#1577; &#1610;&#1608;&#1587;&#1601; ( 12 ) &#1548; &#1575;&#1604;&#1570;&#1610;&#1577; : 10 .<br />
<br />
[4] &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; : 2 / 134 &#1548; &#1604;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1601;&#1582;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1585;&#1610;&#1581;&#1610; &#1548; &#1575;&#1604;&#1605;&#1608;&#1604;&#1608;&#1583; &#1587;&#1606;&#1577; : 979 &#1607;&#1580;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1606;&#1580;&#1601; &#1575;&#1604;&#1571;&#1588;&#1585;&#1601; / &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1548; &#1608; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1609; &#1587;&#1606;&#1577; : 1087 &#1607;&#1580;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1585;&#1605;&#1575;&#1581;&#1610;&#1577; &#1548; &#1608; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1606; &#1576;&#1575;&#1604;&#1606;&#1580;&#1601; &#1575;&#1604;&#1571;&#1588;&#1585;&#1601; / &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1548; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1587;&#1606;&#1577; : 1365 &#1588;&#1605;&#1587;&#1610;&#1577; &#1548; &#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1605;&#1585;&#1578;&#1590;&#1608;&#1610; &#1548; &#1591;&#1607;&#1585;&#1575;&#1606; / &#1573;&#1610;&#1585;&#1575;&#1606; .<br />
<br />
[5] &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605; ( 6 ) &#1548; &#1575;&#1604;&#1570;&#1610;&#1577; : 73 .<br />
<br />
[6] &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577; ( 9 ) &#1548; &#1575;&#1604;&#1570;&#1610;&#1577; : 94 .<br />
<br />
[7] &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577; ( 9 ) &#1548; &#1575;&#1604;&#1570;&#1610;&#1577; : 105 .<br />
<br />
[8] &#1610;&#1585;&#1575;&#1580;&#1593; : &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606; : 7 / 128 &#1548; &#1604;&#1604;&#1605;&#1615;&#1601;&#1587;&#1617;&#1616;&#1585; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1591;&#1576;&#1575;&#1591;&#1576;&#1575;&#1574;&#1610; ( &#1602;&#1583;&#1617;&#1614;&#1587; &#1575;&#1604;&#1604;&#1607; &#1606;&#1601;&#1587;&#1607; &#1575;&#1604;&#1586;&#1617;&#1614;&#1603;&#1610;&#1577; ) .<br />
<br />
[9] &#1605;&#1601;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; : 3 / 352 ( &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; ) &#1548; &#1604;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1615;&#1581;&#1602;&#1602; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1587;&#1576;&#1581;&#1575;&#1606;&#1610; ( &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; ) &#1548; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1548; &#1587;&#1606;&#1577; : 1413 &#1607;&#1580;&#1585;&#1610;&#1577; &#1548; &#1602;&#1605; / &#1573;&#1610;&#1585;&#1575;&#1606; .<br />
<br />
[10] &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602; ( 65 ) &#1548; &#1575;&#1604;&#1570;&#1610;&#1577; : 12 .<br />
<br />
[11] &#1587;&#1608;&#1585;&#1577; &#1610;&#1608;&#1606;&#1587; ( 10 ) &#1548; &#1575;&#1604;&#1570;&#1610;&#1577; : 61 .<br />
<br />
[12] &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; ( 4 ) &#1548; &#1575;&#1604;&#1570;&#1610;&#1577; : 126 .<br />
<br />
[13] &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605; ( 6 ) &#1548; &#1575;&#1604;&#1570;&#1610;&#1577; : 59 .<br />
<br />
[14] &#1587;&#1608;&#1585;&#1577; &#1607;&#1608;&#1583; ( 11 ) &#1548; &#1575;&#1604;&#1570;&#1610;&#1577; : 123 .<br />
<br />
[15] &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1606;&#1605;&#1604; ( 27 ) &#1548; &#1575;&#1604;&#1570;&#1610;&#1577; : 65 .<br />
<br />
[16] &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605; ( 6 ) &#1548; &#1575;&#1604;&#1570;&#1610;&#1577; : 59 .<br />
<br />
[17] &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1580;&#1606; ( 72 ) &#1548; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; : 26 &#1600; 28 .<br />
<br />
[18] &#1587;&#1608;&#1585;&#1577; &#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606; ( 3 ) &#1548; &#1575;&#1604;&#1570;&#1610;&#1577; : 179 .<br />
<br />
[19] &#1587;&#1608;&#1585;&#1577; &#1610;&#1608;&#1587;&#1601; ( 12 ) &#1548; &#1575;&#1604;&#1570;&#1610;&#1577; : 102 .<br />
<br />
[20] &#1587;&#1608;&#1585;&#1577; &#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606; ( 3 ) &#1548; &#1575;&#1604;&#1570;&#1610;&#1577; : 44 .<br />
<br />
[21] &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; : 186 .<br />
<br />
[22] &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605; ( 6 ) &#1548; &#1575;&#1604;&#1570;&#1610;&#1577; : 75 .<br />
<br />
[23] &#1587;&#1608;&#1585;&#1577; &#1610;&#1608;&#1587;&#1601; ( 12 ) &#1548; &#1575;&#1604;&#1570;&#1610;&#1577; : 41 .<br />
<br />
[24] &#1587;&#1608;&#1585;&#1577; &#1610;&#1608;&#1587;&#1601; ( 12 ) &#1548; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; : 47 &#1600; 49 .<br />
<br />
[25] &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1606;&#1605;&#1604; ( 27 ) &#1548; &#1575;&#1604;&#1570;&#1610;&#1577; : 16 .<br />
<br />
[26] &#1587;&#1608;&#1585;&#1577; &#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606; ( 3 ) &#1548; &#1575;&#1604;&#1570;&#1610;&#1577; : 49 .<br />
<br />
[27] &#1571;&#1610; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1603;&#1575;&#1592;&#1605; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1575;&#1605; ) &#1548; &#1587;&#1575;&#1576;&#1593; &#1571;&#1574;&#1605;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; ( &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) .<br />
<br />
[28] &#1571;&#1610; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1576;&#1575;&#1602;&#1585; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1575;&#1605; ) &#1548; &#1582;&#1575;&#1605;&#1587; &#1571;&#1574;&#1605;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; ( &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) .<br />
<br />
[29] &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; : 1 / 257 &#1548; &#1604;&#1604;&#1588;&#1610;&#1582; &#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1603;&#1615;&#1604;&#1610;&#1606;&#1610; &#1548; &#1575;&#1604;&#1605;&#1615;&#1604;&#1614;&#1602;&#1617;&#1614;&#1576; &#1576;&#1579;&#1602;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1548; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1609; &#1587;&#1606;&#1577; : 329 &#1607;&#1580;&#1585;&#1610;&#1577; &#1548; &#1591;&#1576;&#1593;&#1577; &#1583;&#1575;&#1585; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1548; &#1587;&#1606;&#1577; : 1365 &#1607;&#1580;&#1585;&#1610;&#1577; / &#1588;&#1605;&#1587;&#1610;&#1577; &#1548; &#1591;&#1607;&#1585;&#1575;&#1606; / &#1573;&#1610;&#1585;&#1575;&#1606; .<br />
<br />
<br />
<br />
<br />
&#1608;&#1575;&#1606;&#1575; &#1580;&#1575;&#1610; &#1575;&#1581;&#1578;&#1580; &#1593;&#1604;&#1610;&#1603;&#1605; &#1605;&#1606; &#1603;&#1578;&#1576;&#1603;&#1605;  &#1608;&#1575;&#1606;&#1578;&#1608; &#1580;&#1575;&#1604;&#1587;&#1610;&#1606; &#1578;&#1602;&#1608;&#1604;&#1608; &#1584;&#1575; &#1590;&#1593;&#1610;&#1601;    <br />
<br />
&#1590;&#1593;&#1610;&#1601; &#1608; &#1604;&#1603;&#1606;&#1607; &#1605;&#1608;&#1580;&#1608;&#1583; &#1588;&#1574;&#1578; &#1575;&#1605; &#1575;&#1576;&#1610;&#1578;   &#1601;&#1604;&#1606; &#1578;&#1604;&#1602;&#1609; &#1593;&#1606;&#1583;&#1606;&#1575;  &#1605;&#1606; &#1603;&#1578;&#1576;&#1606;&#1575; &#1588;&#1574; &#1578;&#1583;&#1593;&#1605; &#1576;&#1607; &#1603;&#1604;&#1575;&#1605;&#1603; &#1576;&#1582;&#1589;&#1608;&#1589; &#1576;&#1606;&#1610; &#1575;&#1605;&#1610;&#1577; <br />
<br />
&#1575;&#1605;&#1575; &#1606;&#1581;&#1606; &#1601;&#1604;&#1583;&#1610;&#1606;&#1575; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1603;&#1578;&#1576;&#1603;&#1605; &#1575;&#1606;&#1578;&#1605;  &#1608;&#1604;&#1603;&#1606;  <br />
<br />
&#1573;&#1606; &#1605;&#1584;&#1607;&#1576;&#1575; &#1610;&#1581;&#1578;&#1580; &#1593;&#1604;&#1610;&#1607; &#1576;&#1605;&#1575; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607; &#1601;&#1610;&#1604;&#1580;&#1571; &#1604;&#1604;&#1578;&#1571;&#1608;&#1610;&#1604; &#1608;&#1575;&#1604;&#1578;&#1581;&#1608;&#1610;&#1585; &#1571;&#1581;&#1602; &#1571;&#1606; &#1610;&#1578;&#1580;&#1606;&#1576; &#1593;&#1606;&#1607;<br />
<br />
<br />
&#1575;&#1604;&#1610;&#1587; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580;  &#1567;  &#1575;&#1604;&#1605; &#1610;&#1582;&#1585;&#1580; &#1593;&#1604;&#1609; &#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;  &#1567; <br />
<br />
&#1575;&#1605; &#1606;&#1587;&#1610;&#1578;&#1605; &#1605;&#1575; &#1601;&#1593;&#1604;&#1607; &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1575;&#1604;&#1587;&#1610;&#1583; &#1588;&#1576;&#1575;&#1576; &#1575;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;  <br />
<br />
&#1608;&#1606;&#1587;&#1610;&#1578;&#1605; &#1605;&#1575; &#1601;&#1593;&#1604;&#1607; &#1576;&#1606;&#1587;&#1575;&#1569; &#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577;  &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·Ì”—</div><div class="date">22-02-06, 11:50 PM</div></div><div class="posttext">„”ﬂÌ‰ √‰  °° Ì«„‰  ”„Ì ‰›”ﬂ ( ﬂ«”— ﬁ—Ê‰ «·‘Ìÿ«‰ ) °°<br />
<br />
Ê„« √Ÿ‰ﬂ ﬂ”—  ≈·« ﬁ—Ê‰ ÀÊ— „Ì  ° €·»«‰ °°<br />
<br />
ÊÃ∆   ‰«ÿÕ »Â« ›Ì Â–« «·„Ìœ«‰ °°<br />
<br />
‰ﬁÊ· ·ﬂ °° ﬁ—Ê‰ﬂ ﬁ—Ê‰ ÀÊ— °° Ì« ›Â„«‰ °°°<br />
<br />
Ê ﬁÊ· °° ÊÂ· –·ﬂ Ì„‰⁄ „‰ Õ·»Â ° ·√— ÊÌ „‰Â ·Ê ﬂ‰  Ÿ„¬‰ °°°<br />
<br />
⁄Ã»« °° ·⁄ﬁÊ· «·—Ê«›÷  !!!!!!<br />
<br />
<br />
<br />
<br />
*****</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·œ«—ﬁÿ‰Ì</div><div class="date">23-02-06, 03:17 AM</div></div><div class="posttext">&#1608; &#1603;&#1610;&#1601; &#1610;&#1578;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1581;&#1587;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1604;&#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
&#1575;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1593;&#1606;&#1610; &#1576;&#1575;&#1604;&#1588;&#1580;&#1585;&#1577; &#1575;&#1604;&#1605;&#1604;&#1593;&#1608;&#1606;&#1577; &#1607;&#1605; &#1576;&#1606;&#1608; &#1575;&#1605;&#1610;&#1577; &#1548;&#1548; &#1601;&#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1575;&#1608;&#1604;&#1609; &#1604;&#1575;&#1606;&#1607; &#1607;&#1608; &#1605;&#1606; &#1578;&#1606;&#1575;&#1586;&#1604; &#1608; &#1575;&#1593;&#1591;&#1609; &#1586;&#1605;&#1575;&#1605; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1604;&#1607;&#1605; !!!!!!!!!!!! &#1610;&#1593;&#1606;&#1610; &#1605;&#1579;&#1604;&#1575; -- &#1604;&#1608; &#1587;&#1604;&#1605; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1581;&#1586;&#1576; &#1604;&#1588;&#1575;&#1585;&#1608;&#1606; &#1605;&#1575;&#1584;&#1575; &#1578;&#1587;&#1605;&#1610;&#1607; &#1548; &#1605;&#1589;&#1604;&#1581; &#1575;&#1605; &#1582;&#1575;&#1574;&#1606; &#1610;&#1587;&#1578;&#1575;&#1607;&#1604; &#1575;&#1604;&#1581;&#1585;&#1602; &#1576;&#1575;&#1604;&#1576;&#1606;&#1586;&#1610;&#1606; &#1567;&#1567;&#1567;&#1567; &#1579;&#1605; &#1603;&#1610;&#1601; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575;&#1605;&#1585; &#1588;&#1610;&#1574;&#1575; &#1608; &#1610;&#1603;&#1608;&#1606; &#1582;&#1604;&#1575;&#1601; &#1584;&#1604;&#1603; !! &#1575;&#1606; &#1580;&#1593;&#1604; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1581;&#1603;&#1575;&#1605;&#1575; &#1601;&#1575;&#1606;&#1607;&#1605; &#1604;&#1605; &#1610;&#1581;&#1603;&#1605;&#1608;&#1575; &#1575;&#1606;&#1605;&#1575; &#1580;&#1593;&#1604;&#1607;&#1605; &#1575;&#1574;&#1605;&#1577; &#1593;&#1604;&#1605; &#1608; &#1607;&#1583;&#1609; &#1608; &#1605;&#1575; &#1581;&#1603;&#1605; &#1575;&#1604;&#1575; &#1593;&#1604;&#1610; &#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1578;&#1606;&#1575;&#1586;&#1604; &#1604;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575; &#1575;&#1604;&#1575; &#1575;&#1606; &#1606;&#1602;&#1608;&#1604; &#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1593; &#1584;&#1604;&#1603; &#1608; &#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608; &#1607;&#1584;&#1575; &#1603;&#1601;&#1585; &#1576;&#1608;&#1575;&#1581; &#1548;&#1548;&#1548;&#1548;&#1548;&#1548;&#1548; &#1575;&#1606;&#1575; &#1575;&#1602;&#1608;&#1604; &#1604;&#1603;&#1604; &#1588;&#1610;&#1593;&#1610; &#1575;&#1606; &#1610;&#1578;&#1575;&#1605;&#1604; &#1601;&#1610; &#1602;&#1589;&#1577; &#1583;&#1575;&#1608;&#1608;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1593; &#1602;&#1608;&#1605;&#1607; &#1608; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1593; &#1602;&#1608;&#1605;&#1607; &#1601;&#1605;&#1575; &#1575;&#1580;&#1583;&#1607;&#1575; &#1608; &#1575;&#1604;&#1604;&#1607; &#1575;&#1602;&#1585;&#1576; &#1575;&#1604;&#1609; &#1602;&#1589;&#1577; &#1587;&#1610;&#1583;&#1606;&#1575; &#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610; &#1575;&#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1603;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1607;&#1607; &#1605;&#1593; &#1575;&#1607;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1548;&#1548;&#1548; &#1602;&#1575;&#1585;&#1606;&#1608;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1604;&#1584;&#1610;&#1606; &#1576;&#1575;&#1610;&#1593;&#1608;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1610;&#1606; &#1575;&#1604;&#1604;&#1584;&#1610;&#1606; &#1576;&#1575;&#1610;&#1593;&#1608;&#1575; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1548;&#1548; &#1575;&#1604;&#1604;&#1584;&#1610;&#1606; &#1576;&#1575;&#1610;&#1593;&#1608;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1605;&#1575; &#1610;&#1586;&#1610;&#1583; &#1593;&#1583;&#1583;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1605;&#1574;&#1577; &#1608; &#1604;&#1603;&#1606; &#1608;&#1575;&#1604;&#1604;&#1607; &#1603;&#1575;&#1606;&#1608;&#1575; &#1582;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1577; &#1576;&#1575;&#1587;&#1585;&#1607;&#1575; &#1606;&#1589;&#1585;&#1608;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608; &#1601;&#1578;&#1581;&#1608;&#1575; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608; &#1607;&#1583;&#1605;&#1608;&#1575; &#1575;&#1604;&#1575;&#1589;&#1606;&#1575;&#1605; &#1608; &#1576;&#1606;&#1608; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1608; &#1585;&#1601;&#1593;&#1608;&#1575; &#1585;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1608; &#1575;&#1585;&#1590;&#1575;&#1607;&#1605; &#1608; &#1605;&#1575; &#1603;&#1575;&#1606; &#1604;&#1607;&#1605; &#1606;&#1589;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1576;&#1604; &#1576;&#1575;&#1610;&#1593;&#1608;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1606; &#1610;&#1606;&#1589;&#1585;&#1608;&#1607; &#1608; &#1610;&#1572;&#1575;&#1586;&#1585;&#1608;&#1607; &#1608; &#1604;&#1607;&#1605; &#1575;&#1604;&#1580;&#1606;&#1577; &#1548;&#1548;&#1548;&#1548;&#1548;&#1548;&#1548;&#1548;&#1548;&#1548;&#1548; &#1575;&#1605;&#1575; &#1575;&#1604;&#1604;&#1584;&#1610;&#1606; &#1576;&#1575;&#1610;&#1593;&#1608;&#1575; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1610;&#1586;&#1610;&#1583; &#1593;&#1583;&#1583;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1575;&#1585;&#1576;&#1593;&#1577; &#1575;&#1604;&#1575;&#1601; &#1608; &#1604;&#1603;&#1606; &#1608;&#1575;&#1604;&#1604;&#1607; &#1603;&#1575;&#1606;&#1608;&#1575; &#1603;&#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1581;&#1575;&#1605;&#1604; &#1603;&#1605;&#1575; &#1608;&#1589;&#1601;&#1607;&#1605; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608; &#1575;&#1585;&#1590;&#1575;&#1607; &#1548;&#1548;&#1548;&#1548;&#1548;&#1548;&#1548; <br />
&#1610;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575; &#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1587;&#1578;&#1610;&#1602;&#1592;&#1608;&#1575; &#1548;&#1548; &#1575;&#1602;&#1585;&#1571;&#1608;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608; &#1578;&#1605;&#1593;&#1606;&#1608;&#1575; &#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1584;&#1603;&#1585; &#1581;&#1603;&#1610;&#1605; &#1608; &#1603;&#1604;&#1575;&#1605; &#1593;&#1585;&#1576;&#1610; &#1605;&#1576;&#1610;&#1606; &#1594;&#1610;&#1585; &#1605;&#1593;&#1608;&#1580;  &#1608; &#1604;&#1575; &#1605;&#1593;&#1602;&#1583; &#1601;&#1610;&#1607; &#1575;&#1604;&#1607;&#1583;&#1609; &#1608; &#1575;&#1604;&#1606;&#1608;&#1585; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1575;&#1604;&#1607; &#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1603;&#1575;&#1606; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1607;&#1583;&#1609; &#1587;&#1610;&#1607;&#1583;&#1610;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608; &#1605;&#1606; &#1575;&#1585;&#1575;&#1583; &#1575;&#1606; &#1610;&#1578;&#1576;&#1593; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &#1610;&#1572;&#1578;&#1607; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1610;&#1585;&#1610;&#1583; <br />
&#1608; &#1601;&#1610; &#1575;&#1604;&#1582;&#1578;&#1575;&#1605; &#1575;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1585;&#1588; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1606; &#1610;&#1608;&#1601;&#1602;&#1606;&#1575; &#1604;&#1603;&#1604; &#1605;&#1575; &#1610;&#1581;&#1576;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608; &#1610;&#1585;&#1590;&#1575;&#1607; &#1593;&#1604;&#1609; &#1605;&#1604;&#1577; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1581;&#1606;&#1610;&#1602;&#1575; &#1608; &#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606;<br />
&#1608; &#1570;&#1582;&#1585; &#1583;&#1593;&#1608;&#1575;&#1606;&#1575; &#1575;&#1606; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ê⁄„— «·≈„«—« Ì</div><div class="date">23-02-06, 03:20 AM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1575;&#1604;&#1607;&#1575;&#1604;&#1603; &#1575;&#1604;&#1608;&#1575;&#1574;&#1604;&#1610; &#1605;&#1575;&#1578; &#1576;&#1587;&#1585;&#1591;&#1575;&#1606; &#1575;&#1604;&#1581;&#1606;&#1580;&#1585;&#1577; <br />
<br />
 &#1608; &#1607;&#1584;&#1575; &#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1610;&#1578;&#1593;&#1585;&#1590; &#1604;&#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«œ·</div><div class="date">23-02-06, 11:05 AM</div></div><div class="posttext">&#1610;&#1575; &#1603;&#1575;&#1587;&#1585; &#1602;&#1585;&#1608;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; <br />
<br />
&#1571;&#1608;&#1604;&#1575;&#1611; &#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1578;&#1601;&#1607;&#1605; &#1605;&#1575;&#1578;&#1606;&#1602;&#1604;&#1607; &#1604;&#1606;&#1575; &#1608;&#1604;&#1575; &#1578;&#1603;&#1606; &#1603;&#1605;&#1579;&#1604; &#1575;&#1604;&#1584;&#1610; .......... !!<br />
<br />
&#1608;&#1580;&#1575;&#1608;&#1576; &#1593;&#1604;&#1609; &#1605;&#1575;&#1601;&#1606;&#1583;&#1606;&#1575;&#1607; &#1604;&#1603; &#1605;&#1606; &#1605;&#1575; &#1580;&#1571;&#1578; &#1576;&#1607; ..!<br />
<br />
&#1608;&#1585;&#1580;&#1575;&#1569;&#1611; &#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1578;&#1578;&#1585;&#1603; &#1575;&#1604;&#1602;&#1589; &#1608;&#1575;&#1604;&#1604;&#1589;&#1602; .. &#1601;&#1604;&#1608; &#1578;&#1585;&#1603;&#1578;&#1607; &#1608;&#1580;&#1575;&#1608;&#1576;&#1578; &#1576;&#1584;&#1575;&#1578;&#1603; &#1604;&#1601;&#1607;&#1578; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ‹«”— ﬁ—Ê‰ «·‘Ìÿ«‰</div><div class="date">23-02-06, 05:05 PM</div></div><div class="posttext">«·Õ”‰ ⁄·ÌÂ «·”·«„  ’«·Õ „⁄«ÊÌ… · ›ﬂﬂ ÃÌ‘Â Ê ·‰„Ê ‰›Ê– «·„‰«›ﬁÌ‰ ›ÌÂ Õ Ï ﬂ«œÊ« «‰ Ì€ «·ÊÂ ›Ÿ‰¯ »‰›”Â Ê √’Õ«»Â ⁄‰ «·ﬁ · »·« ‰ ÌÃ…  — ÃÏ , Ê „⁄«ÊÌ… ﬂ«‰ „ Ÿ«Â—« »«·œÌ‰ Ê ·„ Ìﬂ‰ „ Ã«Â—« »«·„⁄«’Ì Ê «·›Ê«Õ‘ .<br />
<br />
Â–« «·Â«·ﬂ «·Ê«∆·Ì „«  »”—ÿ«‰ «·Õ‰Ã—… <br />
<br />
Ê Â–« Ã“«¡ „‰ Ì ⁄—÷ ·√„Â«  «·„ƒ„‰Ì‰ Ê√’Õ«» —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„..<br />
<br />
<br />
—ıÊˆÌÛ ⁄‰ «·≈„«„ Ã⁄›— »‰ „Õ„œ «·’«œﬁ ( ⁄·ÌÂ «·”·«„ ) √‰Â ﬁÛ«·Û : ﬁÛ«·Û —Û”ıÊ·ı «··¯ÛÂˆ ( ’·Ï «··Â ⁄·ÌÂ Ê¬·Â ) : &quot; ﬁÛ«·Û «··¯ÛÂı ⁄Û“¯Û ÊÛ ÃÛ·¯Û : „Û« „ˆ‰˙ ⁄Û»˙œÚ √ı—ˆÌœı √Û‰˙ √ıœ˙Œˆ·ÛÂı «·˙ÃÛ‰¯Û…Û ≈ˆ·¯Û« «»˙ Û·ÛÌ˙ ıÂı ›ˆÌ ÃÛ”ÛœˆÂˆ ° ›Û≈ˆ‰˙ ﬂÛ«‰Û –Û·ˆﬂÛ ﬂÛ›¯Û«—Û… ·ˆ–ı‰ıÊ»ˆÂˆ ° ÊÛ ≈ˆ·¯Û« ‘Ûœ¯Ûœ˙ ı ⁄Û·ÛÌ˙Âˆ ⁄ˆ‰˙œÛ „ÛÊ˙ ˆÂˆ ÕÛ ¯ÛÏ ÌÛ√˙ ˆÌÛ‰ˆÌ ÊÛ ·Û« –Û‰˙»Û ·ÛÂı ° Àı„¯Û √ıœ˙Œˆ·ıÂı «·˙ÃÛ‰¯Û…Û .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">–Ì»</div><div class="date">23-02-06, 05:23 PM</div></div><div class="posttext">Â·  ⁄—›Ê‰ «ÃÂ· „‰ Õ„«— «Â·Âø<br />
<br />
 Â–« ÂÊ ÌﬁÊ· ÷⁄Ì› ÷⁄Ì› «·„Â„ «‰Â „ÊÃÊœ <br />
<br />
·« «⁄·„ Â· «÷Õﬂ «„ « «·„ ·€»«¡ «·„Õ«Ê—<br />
<br />
Ì«  Õ „ « — ÌÕ„· «”›«—«<br />
<br />
ﬂÊ‰Â „ÊÃÊœ Ìœ· ⁄·Ï «‰ Â‰«ﬂ „‰ « Ï »Â ÊﬂÊ‰ Õﬂ„Â ÷⁄Ì› Ì⁄‰Ì «‰ Â‰«ﬂ ⁄·„«¡ »Ì‰Ê« „ﬂ«‰… Â–« «·ÕœÌÀ Ê«‰Â ·« Ì” œ· »Â<br />
<br />
Â· ›Â„ ø</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>