<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·¬· Ê«·√’Õ«» ...√’Â«— Ê√Õ»«» ( ÃœÊ· —«∆⁄ ÊÃ„Ì·) .. !!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·¬· Ê«·√’Õ«» ...√’Â«— Ê√Õ»«» ( ÃœÊ· —«∆⁄ ÊÃ„Ì·) .. !! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·¬· Ê«·√’Õ«» ...√’Â«— Ê√Õ»«» ( ÃœÊ· —«∆⁄ ÊÃ„Ì·) .. !! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·¬· Ê«·√’Õ«» ...√’Â«— Ê√Õ»«» ( ÃœÊ· —«∆⁄ ÊÃ„Ì·) .. !!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-48839.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=48839">«·¬· Ê«·√’Õ«» ...√’Â«— Ê√Õ»«» ( ÃœÊ· —«∆⁄ ÊÃ„Ì·) .. !!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">18-02-06, 03:29 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
 &#1607;&#1603;&#1584;&#1575; &#1588;&#1607;&#1583; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1608;&#1575;&#1604;&#1603;&#1578;&#1576; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1604;&#1605;&#1586;&#1575;&#1610;&#1583;&#1577; &#1608;&#1578;&#1588;&#1608;&#1610;&#1607; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1567;!<br />
<br />
&#1601;&#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1576;&#1610;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1605;&#1606; &#1578;&#1585;&#1575;&#1576;&#1591; &#1608;&#1605;&#1589;&#1575;&#1607;&#1585;&#1575;&#1578; &#1604;&#1607;&#1608; &#1571;&#1603;&#1576;&#1585; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1605;&#1581;&#1576;&#1578;&#1607;&#1605; &#1604;&#1576;&#1593;&#1590; <br />
<br />
&#1608;&#1571;&#1606;&#1607;&#1605; &#1603;&#1575;&#1604;&#1580;&#1587;&#1583; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1571;&#1608; &#1603;&#1575;&#1604;&#1571;&#1606;&#1575;&#1605;&#1604; &#1604;&#1604;&#1610;&#1583; .... &#1608;&#1607;&#1604; &#1610;&#1587;&#1578;&#1608;&#1610; &#1603;&#1601; &#1576;&#1594;&#1610;&#1585; &#1576;&#1606;&#1575;&#1606;&#1616;<br />
<br />
http://www.top3gp.com/upload/b4e45adea3.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">saleh6004</div><div class="date">18-02-06, 03:39 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">moon3000</div><div class="date">18-02-06, 03:42 AM</div></div><div class="posttext">··Â œ—ﬂ √»«Œ«·œ „Ê«÷Ì⁄ﬂ „À· «·”Ì«ÿ ⁄·Ï ŸÂÊ— «·„⁄«‰œÌ‰ ··Õﬁ<br />
<br />
—›⁄ «··Â ﬁœ—ﬂ ›Ì «·œ«—Ì‰ ‘ÌŒÌ «·Õ»Ì»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">18-02-06, 04:48 AM</div></div><div class="posttext">&#1608;&#1601;&#1610;&#1603; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1589;&#1575;&#1604;&#1581;<br />
<br />
&#1608;&#1602;&#1583;&#1585;&#1603; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; / &#1602;&#1605;&#1585;3000 <br />
<br />
&#1571;&#1610;&#1606; &#1571;&#1606;&#1578; &#1610;&#1575; &#1585;&#1580;&#1604; .. &#1602;&#1604;&#1606;&#1575; &#1610;&#1605;&#1603;&#1606; &#1573;&#1587;&#1578;&#1576;&#1589;&#1585; &#1567;!<br />
<br />
:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ŒÌ·ÌÂ«</div><div class="date">18-02-06, 04:49 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1575;&#1576;&#1608; &#1582;&#1575;&#1604;&#1583; &#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«œ·</div><div class="date">18-02-06, 04:52 AM</div></div><div class="posttext">··Â œ—ﬂ √»«Œ«·œ „Ê«÷Ì⁄ﬂ „À· «·”Ì«ÿ ⁄·Ï ŸÂÊ— «·„⁄«‰œÌ‰ ··Õﬁ<br />
<br />
—›⁄ «··Â ﬁœ—ﬂ ›Ì «·œ«—Ì‰ ‘ÌŒÌ «·Õ»Ì»<br />
<br />
—«∆⁄ Ì«√»« Œ«·œ —«∆⁄ .. Õﬁ« ≈‰Â ÃœÊ·Ò Ã„Ì· Ãœ«ı  :) <br />
<br />
√Õ”‰  Ê»«—ﬂ «··Â ›Ìﬂ ÊÃ“«ﬂ ŒÌ— «·Ã“«¡ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„—”«·</div><div class="date">18-02-06, 05:10 AM</div></div><div class="posttext">&#1585;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1574;&#1593; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰Ê— «·”‰…</div><div class="date">18-02-06, 05:35 AM</div></div><div class="posttext">&#1576;&#1604; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1585;&#1575;&#1574;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1593; ..<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1585;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606;  &#1602;&#1583;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1585;&#1610;&#1606; ..<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê›ÂÊœÌ</div><div class="date">18-02-06, 05:36 AM</div></div><div class="posttext">«··Â √ﬂ»—<br />
<br />
‰⁄„ «·„’«Â—… <br />
<br />
”·«„ «··Â ⁄·Ìﬂ Ì« √»« Œ«·œ .. <br />
<br />
»«—ﬂ «··Â ›Ìﬂ ⁄·Ï Â–« «·‰ﬁ· «·„»«—ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">18-02-06, 08:30 AM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1605;&#1575; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;<br />
<br />
&#1608; &#1575;&#1604;&#1604;&#1607; &#1593;&#1605;&#1604; &#1580;&#1576;&#1575;&#1585;<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">18-02-06, 08:07 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1610;&#1581;&#1601;&#1592;&#1603; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1548; &#1605;&#1575; &#1571;&#1580;&#1605;&#1604; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1608; &#1605;&#1581;&#1578;&#1608;&#1575;&#1607;.<br />
<br />
&#1601;&#1593;&#1604;&#1575;&#1611; &#1588;&#1610;&#1574; &#1610;&#1588;&#1585;&#1581; &#1575;&#1604;&#1589;&#1583;&#1585; &#1548; &#1603;&#1606;&#1578; &#1576;&#1581;&#1575;&#1580;&#1577; &#1575;&#1604;&#1609; &#1588;&#1610;&#1574; &#1603;&#1607;&#1584;&#1575; &#1605;&#1606;&#1584; &#1605;&#1583;&#1577;.<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608; &#1580;&#1593;&#1604; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578;&#1603; &#1601;&#1610; &#1605;&#1610;&#1586;&#1575;&#1606; &#1581;&#1587;&#1606;&#1575;&#1578;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·Õ”Ì‰Ì</div><div class="date">18-02-06, 08:54 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; <br />
&#1608;&#1604;&#1593;&#1604;&#1605;&#1603; &#1607;&#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1605;&#1593;&#1604;&#1602; &#1593;&#1606;&#1583;&#1610; &#1576;&#1575;&#1604;&#1594;&#1585;&#1601;&#1577; &#1575;&#1607;&#1583;&#1608;&#1606;&#1610; &#1610;&#1575;&#1607; &#1605;&#1576;&#1585;&#1577; &#1575;&#1604;&#1570;&#1604; &#1608;&#1575;&#1604;&#1571;&#1589;&#1581;&#1575;&#1576; &#1576;&#1585;&#1574;&#1575;&#1587;&#1577;  &#1583;.&#1593;&#1576;&#1583;&#1575;&#1604;&#1605;&#1581;&#1587;&#1606; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1610; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">][ ‘€» ‰  ][</div><div class="date">18-02-06, 09:03 PM</div></div><div class="posttext">„Ì… „Ì… <br />
<br />
Õ«Ã… ﬂœÂ „« Œ—‘ «·„ÌÂ<br />
<br />
»«·›⁄· Ã„Ì· <br />
<br />
«·› ‘ﬂ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·⁄·Ê«‰Ì</div><div class="date">18-02-06, 09:07 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1610;&#1575; &#1588;&#1610;&#1582;&#1606;&#1575; &#1571;&#1576;&#1608; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1587;&#1607;&#1604;&#1610; <br />
&#1608;&#1606;&#1601;&#1593;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603; &#1608;&#1576;&#1593;&#1604;&#1605;&#1603; <br />
&#1608;&#1604;&#1603;&#1606; &#1593;&#1606;&#1583;&#1610; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1576;&#1587;&#1610;&#1591;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1581;&#1601;&#1592;&#1603; <br />
&#1608; &#1607;&#1608; &#1571;&#1606;&#1607; &#1602;&#1583; &#1608;&#1585;&#1583; &#1601;&#1610;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606; &#1605;&#1581;&#1587;&#1606; &#1575;&#1576;&#1606; &#1604;&#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; <br />
 &#1573;&#1604;&#1575; &#1573;&#1606; &#1603;&#1606;&#1578; &#1578;&#1602;&#1589;&#1583; &#1575;&#1606;&#1607; &#1603;&#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605; &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1605;&#1606; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1601;&#1610; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1608;&#1604;&#1603;&#1606; &#1610;&#1580;&#1576; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607; &#1601;&#1573;&#1606;&#1607;&#1575; &#1605;&#1591;&#1585;&#1608;&#1581;&#1577; &#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605; <br />
&#1601;&#1575;&#1604;&#1605;&#1581;&#1587;&#1606; &#1588;&#1582;&#1589;&#1610;&#1577; &#1608;&#1607;&#1605;&#1610;&#1577; &#1610;&#1587;&#1578;&#1588;&#1607;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1590;&#1593;&#1610;&#1601;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1604;&#1573;&#1579;&#1576;&#1575;&#1578; &#1571;&#1606;&#1607; &#1602;&#1578;&#1604; &#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1580;&#1607;&#1590;&#1607; &#1593;&#1605;&#1585; &#1593;&#1604;&#1609; &#1581;&#1587;&#1576; &#1578;&#1604;&#1601;&#1610;&#1602;&#1607;&#1605;<br />
&#1604;&#1584;&#1604;&#1603; &#1571;&#1608;&#1585;&#1583; &#1604;&#1603; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1593;&#1604;&#1605;&#1575;&#1572;&#1606;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;<br />
953 &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1581;&#1583;&#1579;&#1606;&#1610; &#1571;&#1576;&#1610; &#1579;&#1606;&#1575; &#1581;&#1580;&#1575;&#1580; &#1579;&#1606;&#1575; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1593;&#1606; &#1571;&#1576;&#1610; &#1573;&#1587;&#1581;&#1575;&#1602; &#1593;&#1606; &#1607;&#1575;&#1606;&#1574; &#1576;&#1606; &#1607;&#1575;&#1606;&#1574; &#1593;&#1606; &#1593;&#1604;&#1609; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1575;&#1604; &#171; &#1604;&#1605;&#1575; &#1608;&#1604;&#1583; &#1575;&#1604;&#1581;&#1587;&#1606; &#1580;&#1575;&#1569; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1602;&#1575;&#1604; &#1571;&#1585;&#1608;&#1606;&#1610; &#1575;&#1576;&#1606;&#1610; &#1605;&#1575; &#1587;&#1605;&#1610;&#1578;&#1605;&#1608;&#1607; &#1602;&#1604;&#1578; &#1587;&#1605;&#1610;&#1578;&#1607; &#1581;&#1585;&#1576;&#1575; &#1602;&#1575;&#1604; &#1576;&#1604; &#1607;&#1608; &#1581;&#1587;&#1606; &#1601;&#1604;&#1605;&#1575; &#1608;&#1604;&#1583; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1602;&#1575;&#1604; &#1571;&#1585;&#1608;&#1606;&#1610; &#1575;&#1576;&#1606;&#1610; &#1605;&#1575; &#1587;&#1605;&#1610;&#1578;&#1605;&#1608;&#1607; &#1602;&#1604;&#1578; &#1587;&#1605;&#1610;&#1578;&#1607; &#1581;&#1585;&#1576;&#1575; &#1602;&#1575;&#1604; &#1576;&#1604; &#1607;&#1608; &#1581;&#1587;&#1610;&#1606; &#1601;&#1604;&#1605;&#1575; &#1608;&#1604;&#1583;&#1578; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1580;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1602;&#1575;&#1604; &#1571;&#1585;&#1608;&#1606;&#1610; &#1575;&#1576;&#1606;&#1610; &#1605;&#1575; &#1587;&#1605;&#1610;&#1578;&#1605;&#1608;&#1607; &#1602;&#1604;&#1578; &#1581;&#1585;&#1576;&#1575; &#1602;&#1575;&#1604; &#1576;&#1604; &#1607;&#1608; &#1605;&#1581;&#1587;&#1606; &#1579;&#1605; &#1602;&#1575;&#1604; &#1587;&#1605;&#1610;&#1578;&#1607;&#1605; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1604;&#1583; &#1607;&#1575;&#1585;&#1608;&#1606; &#1588;&#1576;&#1585; &#1608;&#1588;&#1576;&#1610;&#1585; &#1608;&#1605;&#1588;&#1576;&#1585;&#187;.<br />
&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1576; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583; &#1608;&#1571;&#1581;&#1605;&#1583; &#1608;&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1608;&#1589;&#1581;&#1581;&#1607; &#1608;&#1608;&#1575;&#1601;&#1602;&#1607; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1608;&#1604;&#1610;&#1587; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604;&#1575;. &#1601;&#1573;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1605;&#1578;&#1587;&#1575;&#1607;&#1604; &#1601;&#1610; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;. &#1604;&#1571;&#1606; &#1601;&#1610; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1607;&#1575;&#1606;&#1574; &#1576;&#1606; &#1607;&#1575;&#1606;&#1574; &#1602;&#1575;&#1604; &#1593;&#1575;&#1605;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#171; &#1605;&#1580;&#1607;&#1608;&#1604;&#187; &#1608;&#1602;&#1575;&#1604; &#1601;&#1610;&#1607; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#171; &#1605;&#1587;&#1578;&#1608;&#1585;&#187; &#1610;&#1593;&#1606;&#1610; &#1607;&#1608; &#1605;&#1580;&#1607;&#1608;&#1604;. &#1608;&#1604;&#1575; &#1593;&#1576;&#1585;&#1577; &#1576;&#1578;&#1608;&#1579;&#1610;&#1602; &#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1604;&#1607; &#1604;&#1605;&#1575; &#1593;&#1585;&#1601; &#1605;&#1606; &#1575;&#1604;&#1578;&#1587;&#1575;&#1607;&#1604; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1579;&#1610;&#1602;.<br />
&#1608;&#1601;&#1610;&#1607; &#1571;&#1576;&#1608; &#1573;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1587;&#1576;&#1610;&#1593;&#1610; &#1608;&#1607;&#1608; &#1579;&#1602;&#1577; &#1604;&#1603;&#1606;&#1607; &#1605;&#1583;&#1604;&#1587;&#1548; &#1608;&#1575;&#1604;&#1605;&#1583;&#1604;&#1587; &#1604;&#1575; &#1610;&#1602;&#1576;&#1604; &#1605;&#1606;&#1607; &#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1605;&#1593;&#1606;&#1593;&#1606;&#1575; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1579;&#1602;&#1577;. &#1606;&#1575;&#1607;&#1610;&#1603; &#1593;&#1606; &#1575;&#1582;&#1578;&#1604;&#1575;&#1591; &#1575;&#1604;&#1587;&#1576;&#1610;&#1593;&#1610; &#1601;&#1610; &#1570;&#1582;&#1585; &#1593;&#1605;&#1585;&#1607;. &#1608;&#1607;&#1584;&#1575; &#1602;&#1583; &#1571;&#1606;&#1603;&#1585;&#1607; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1608;&#1575;&#1602;&#1578;&#1589;&#1585; &#1593;&#1604;&#1609; &#1587;&#1608;&#1569; &#1581;&#1601;&#1592; &#1575;&#1604;&#1587;&#1576;&#1610;&#1593;&#1610; &#1601;&#1610; &#1570;&#1582;&#1585; &#1593;&#1605;&#1585;&#1607; &#1606;&#1575;&#1601;&#1610;&#1575; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1591;. &#1608;&#1575;&#1604;&#1585;&#1575;&#1580;&#1581; &#1602;&#1608;&#1604; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585; &#1601;&#1610; &#1580;&#1607;&#1575;&#1604;&#1577; &#1607;&#1575;&#1606;&#1574; &#1608;&#1607;&#1608; &#1605;&#1575; &#1575;&#1593;&#1578;&#1605;&#1583;&#1607; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576;.<br />
&#1608;&#1604;&#1584;&#1604;&#1603; &#1590;&#1593;&#1601; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; (&#1590;&#1593;&#1610;&#1601; &#1575;&#1604;&#1571;&#1583;&#1576; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583; &#1589;77 &#1581; &#1585;&#1602;&#1605; 133).<br />
<br />
953 &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1581;&#1583;&#1579;&#1606;&#1610; &#1571;&#1576;&#1610; &#1579;&#1606;&#1575; &#1581;&#1580;&#1575;&#1580; &#1579;&#1606;&#1575; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1593;&#1606; &#1571;&#1576;&#1610; &#1573;&#1587;&#1581;&#1575;&#1602; &#1593;&#1606; &#1607;&#1575;&#1606;&#1574; &#1576;&#1606; &#1607;&#1575;&#1606;&#1574; &#1593;&#1606; &#1593;&#1604;&#1609; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1575;&#1604; &#171; &#1604;&#1605;&#1575; &#1608;&#1604;&#1583; &#1575;&#1604;&#1581;&#1587;&#1606; &#1580;&#1575;&#1569; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1602;&#1575;&#1604; &#1571;&#1585;&#1608;&#1606;&#1610; &#1575;&#1576;&#1606;&#1610; &#1605;&#1575; &#1587;&#1605;&#1610;&#1578;&#1605;&#1608;&#1607; &#1602;&#1604;&#1578; &#1587;&#1605;&#1610;&#1578;&#1607; &#1581;&#1585;&#1576;&#1575; &#1602;&#1575;&#1604; &#1576;&#1604; &#1607;&#1608; &#1581;&#1587;&#1606; &#1601;&#1604;&#1605;&#1575; &#1608;&#1604;&#1583; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1602;&#1575;&#1604; &#1571;&#1585;&#1608;&#1606;&#1610; &#1575;&#1576;&#1606;&#1610; &#1605;&#1575; &#1587;&#1605;&#1610;&#1578;&#1605;&#1608;&#1607; &#1602;&#1604;&#1578; &#1587;&#1605;&#1610;&#1578;&#1607; &#1581;&#1585;&#1576;&#1575; &#1602;&#1575;&#1604; &#1576;&#1604; &#1607;&#1608; &#1581;&#1587;&#1610;&#1606; &#1601;&#1604;&#1605;&#1575; &#1608;&#1604;&#1583;&#1578; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1580;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1602;&#1575;&#1604; &#1571;&#1585;&#1608;&#1606;&#1610; &#1575;&#1576;&#1606;&#1610; &#1605;&#1575; &#1587;&#1605;&#1610;&#1578;&#1605;&#1608;&#1607; &#1602;&#1604;&#1578; &#1581;&#1585;&#1576;&#1575; &#1602;&#1575;&#1604; &#1576;&#1604; &#1607;&#1608; &#1605;&#1581;&#1587;&#1606; &#1579;&#1605; &#1602;&#1575;&#1604; &#1587;&#1605;&#1610;&#1578;&#1607;&#1605; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1604;&#1583; &#1607;&#1575;&#1585;&#1608;&#1606; &#1588;&#1576;&#1585; &#1608;&#1588;&#1576;&#1610;&#1585; &#1608;&#1605;&#1588;&#1576;&#1585;&#187; .<br />
&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1608;&#1589;&#1581;&#1581;&#1607; &#1608;&#1608;&#1575;&#1601;&#1602;&#1607; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1608;&#1604;&#1610;&#1587; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604;&#1575;. &#1601;&#1573;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1605;&#1578;&#1587;&#1575;&#1607;&#1604; &#1601;&#1610; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;. &#1604;&#1571;&#1606; &#1601;&#1610; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1607;&#1575;&#1606;&#1574; &#1576;&#1606; &#1607;&#1575;&#1606;&#1574; &#1602;&#1575;&#1604; &#1593;&#1575;&#1605;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#171; &#1605;&#1580;&#1607;&#1608;&#1604;&#187; &#1608;&#1602;&#1575;&#1604; &#1601;&#1610;&#1607; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#171; &#1605;&#1587;&#1578;&#1608;&#1585;&#187; &#1610;&#1593;&#1606;&#1610; &#1607;&#1608; &#1605;&#1580;&#1607;&#1608;&#1604;. &#1608;&#1604;&#1575; &#1593;&#1576;&#1585;&#1577; &#1576;&#1578;&#1608;&#1579;&#1610;&#1602; &#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1604;&#1607; &#1604;&#1605;&#1575; &#1593;&#1585;&#1601; &#1605;&#1606; &#1575;&#1604;&#1578;&#1587;&#1575;&#1607;&#1604; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1579;&#1610;&#1602;.<br />
&#1608;&#1601;&#1610;&#1607; &#1571;&#1576;&#1608; &#1573;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1587;&#1576;&#1610;&#1593;&#1610; &#1608;&#1607;&#1608; &#1579;&#1602;&#1577; &#1604;&#1603;&#1606;&#1607; &#1605;&#1583;&#1604;&#1587;&#1548; &#1608;&#1575;&#1604;&#1605;&#1583;&#1604;&#1587; &#1604;&#1575; &#1610;&#1602;&#1576;&#1604; &#1605;&#1606;&#1607; &#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1605;&#1593;&#1606;&#1593;&#1606;&#1575; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1579;&#1602;&#1577;. &#1606;&#1575;&#1607;&#1610;&#1603; &#1593;&#1606; &#1575;&#1582;&#1578;&#1604;&#1575;&#1591; &#1575;&#1604;&#1587;&#1576;&#1610;&#1593;&#1610; &#1601;&#1610; &#1570;&#1582;&#1585; &#1593;&#1605;&#1585;&#1607;.<br />
<br />
&#1585;&#1575;&#1580;&#1610; &#1593;&#1601;&#1608; &#1585;&#1576;&#1607; <br />
&#1575;&#1604;&#1593;&#1604;&#1608;&#1575;&#1606;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">20-02-06, 06:25 AM</div></div><div class="posttext">Õ‘—ﬂ„ «··Â Ê≈Ì«‰« „⁄ √Ê·Ì«¡ «·—Õ„‰ («·’Õ«»… Ê«·¬·) .. !!<br />
<br />
«··Â„ ¬„Ì‰ :)<br />
<br />
===<br />
<br />
√ŒÌ «·Õ»Ì» / «·⁄·Ê«‰Ì<br />
<br />
»«—ﬂ «··Â ›Ìﬂ .. Â· Â‰«ﬂ „·«ÕŸ«  √Œ—Ï Õ Ï √ÿ—ÕÂ« ⁄·Ï «·»«ÕÀ ø<br />
<br />
Ê›ﬁﬂ «··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">20-02-06, 01:56 PM</div></div><div class="posttext">&#1585;&#1575;&#1574;&#1593;&#1548; &#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611;.<br />
<br />
&#1571;&#1585;&#1610;&#1583; &#1578;&#1585;&#1580;&#1605;&#1578;&#1607; &#1604;&#1604;&#1575;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1578;&#1587;&#1605;&#1581;&#1608;&#1606; &#1604;&#1610;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">21-02-06, 12:09 AM</div></div><div class="posttext">&#1604;&#1575; &#1576;&#1571;&#1587; .. &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">moon3000</div><div class="date">21-02-06, 04:00 AM</div></div><div class="posttext">ﬁ·‰« Ì„ﬂ‰ ≈” »’— ø!<br />
<br />
:)[/COLOR]<br />
<br />
Â· Ì⁄ﬁ· Ì« √»Ê Œ«·œ ‰” »’— ÊÕ‰«  ·«„– ﬂ Â· ﬂÌ› Ì’Ì— Ì⁄‰Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">alobaid00</div><div class="date">21-02-06, 04:00 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1582;&#1610; &#1575;&#1576;&#1608; &#1582;&#1575;&#1604;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—⁄Ì· «·√Ê·</div><div class="date">21-02-06, 10:27 PM</div></div><div class="posttext">&#1585;&#1575;&#1574;&#1593; &#1580;&#1583;&#1575;&#1611;<br />
<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">22-02-06, 11:37 PM</div></div><div class="posttext">&#1608;&#1601;&#1602;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—⁄Ì· «·√Ê·</div><div class="date">24-02-06, 08:29 PM</div></div><div class="posttext">&#1604;&#1604;&#1585;&#1601;&#1593; &#1608;&#1575;&#1604;&#1578;&#1584;&#1603;&#1610;&#1585; <br />
<br />
&#1608;&#1604;&#1610;&#1578;&#1571;&#1605;&#1604; &#1601;&#1610;&#1607;  &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ﬁ‰¯«’</div><div class="date">24-02-06, 11:05 PM</div></div><div class="posttext">Ê›ﬁﬂ„ «··Â «ŒÌ «·ﬂ—Ì„<br />
«”√· «··Â «·⁄·Ì «·⁄ŸÌ„ «‰ Ì—“ﬁ‰« Ê ÌÕ‘—‰« „⁄ («·«· Ê«·«’Õ«») «·«Õ»«»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„“Õ„Ì</div><div class="date">25-02-06, 02:43 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ—ﬂ… Õ„«”</div><div class="date">25-02-06, 03:30 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1610;&#1575; &#1575;&#1582;&#1610; <br />
<br />
&#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; <br />
<br />
&#1593;&#1602;&#1610;&#1583;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;  + &#1593;&#1602;&#1610;&#1583;&#1577;  &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;  = &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">03-03-06, 08:29 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰Ê— «·”‰…</div><div class="date">03-03-06, 09:06 AM</div></div><div class="posttext">··—›⁄ Ê«· –ﬂÌ— <br />
<br />
Ê·Ì √„· ›ÌÂ  «·≈ŒÊ«‰ «·‘Ì⁄…....<br />
<br />
<br />
»«—ﬂ «··Â ›Ìﬂ„ ·Œœ„ ﬂ„ «·«”·«„ Ê«·„”·„Ì‰ <br />
<br />
ÊÃ“«ﬂ„ —»Ì «·Ã‰Â „⁄ «·«‰»Ì«¡ Ê«·’œÌﬁÌ‰ Ê«·‘Âœ«¡ ..<br />
.................................................. ......</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">25-03-06, 01:30 AM</div></div><div class="posttext">«··Â„ ’· ⁄·Ï „Õ„œ Ê⁄·Ï ¬· „Õ„œ <br />
<br />
:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ê·œ „ﬂ…</div><div class="date">25-03-06, 06:07 AM</div></div><div class="posttext">—ÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊ⁄Â<br />
<br />
<br />
<br />
«··Â Ì—›⁄ „‰ ﬁœ—ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">26-05-06, 10:38 PM</div></div><div class="posttext">—Õ„Â„ —»Ì Ã„Ì⁄« ÊÕ‘—‰« „⁄Â„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰Ê— «·”‰…</div><div class="date">29-06-06, 02:28 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1604; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583; ...<br />
&#1575;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1606; &#1610;&#1581;&#1588;&#1585;&#1606;&#1575; &#1605;&#1593; &#1575;&#1604;&#1570;&#1604; &#1608; &#1575;&#1604;&#1571;&#1589;&#1581;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; ...<br />
<br />
&#1610;&#1585;&#1601;&#1593; &#1604;&#1604;&#1571;&#1582;&#1608;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê„Õ„œ«·”»Ì⁄Ì</div><div class="date">29-06-06, 06:37 AM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—<br />
«»Ê Œ«·œ «·”Â·Ì<br />
Ê»«—ﬂ «··Â ›Ìﬂ<br />
<br />
Ê«·‘ﬂ— ·„»—… «·¬· Ê«·√’Õ«» ⁄·Ï ÃÂÊœÂ„ «·Ã»«—Â ›Ì ‰‘— «·⁄·«ﬁ… »Ì‰ «·¬· Ê«·√’Õ«» „‰ ‰”» Ê„’«Â—«  ›Ì„« »Ì‰Â„ Ê„‰ Õ» Ê≈Œ·«’.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÂœÌ—</div><div class="date">29-06-06, 09:40 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê «·„ﬁœ«œ «·«‰’«—Ì</div><div class="date">29-06-06, 11:03 AM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—« «ŒÌ ›Ì «··Â <br />
 <br />
„ÃÂÊœ —««««««««««««∆⁄ „‰ —Ã· —««««««∆⁄ :)<br />
 <br />
__</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«»œ ··Â1</div><div class="date">29-06-06, 12:34 PM</div></div><div class="posttext">&#1604;&#1608; &#1575;&#1591;&#1604;&#1602;&#1578; &#1593;&#1604;&#1609; &#1575;&#1576;&#1606;&#1610; &#1575;&#1587;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1601;&#1607;&#1604; &#1610;&#1593;&#1606;&#1610; &#1575;&#1606;&#1610; &#1575;&#1581;&#1576; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1576;&#1606; &#1605;&#1604;&#1580;&#1605; <br />
<br />
&#1605;&#1575;&#1604;&#1603;&#1605;  &#1604;&#1575; &#1578;&#1601;&#1602;&#1607;&#1608;&#1606;<br />
<br />
&#1593;&#1580;&#1576;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Ê·«¡</div><div class="date">29-06-06, 12:37 PM</div></div><div class="posttext">·Ê «ÿ·ﬁ  ⁄·Ï «»‰Ì «”„ ⁄»œ «··Â ›Â· Ì⁄‰Ì «‰Ì «Õ» ⁄»œ «··Â «»‰ „·Ã„ <br />
<br />
„«·ﬂ„  ·«  ›ﬁÂÊ‰<br />
<br />
⁄Ã»Ì<br />
<br />
—ÊÌ›÷Ì Œ‰“Ì— «»‰ „ ⁄…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„— ÷Ï</div><div class="date">29-06-06, 12:53 PM</div></div><div class="posttext">&#1604;&#1608; &#1575;&#1591;&#1604;&#1602;&#1578; &#1593;&#1604;&#1609; &#1575;&#1576;&#1606;&#1610; &#1575;&#1587;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1601;&#1607;&#1604; &#1610;&#1593;&#1606;&#1610; &#1575;&#1606;&#1610; &#1575;&#1581;&#1576; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1606; &#1605;&#1604;&#1580;&#1605; <br />
<br />
&#1605;&#1575;&#1604;&#1603;&#1605;  &#1604;&#1575; &#1578;&#1601;&#1602;&#1607;&#1608;&#1606;<br />
<br />
&#1593;&#1580;&#1576;&#1610;<br />
<br />
&#1587;&#1572;&#1575;&#1604; &#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1593;&#1575;&#1576;&#1583; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585;<br />
<br />
&#1605;&#1606; &#1607;&#1608; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1604;&#1580;&#1605;&#1567;<br />
<br />
&#1571;&#1605; &#1578;&#1602;&#1589;&#1583; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1605;&#1604;&#1580;&#1605; <br />
<br />
&#1602;&#1575;&#1578;&#1604; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;<br />
<br />
&#1610;&#1575; &#1580;&#1575;&#1607;&#1604; &#1607;&#1604; &#1603;&#1606;&#1578; &#1606;&#1575;&#1574;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; <br />
<br />
&#1591;&#1608;&#1575;&#1604; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1605;&#1590;&#1578; &#1601;&#1604;&#1605; &#1578;&#1587;&#1605;&#1593; &#1575;&#1587;&#1605;&#1607; &#1580;&#1610;&#1583;&#1575;<br />
<br />
&#1608;&#1578;&#1602;&#1608;&#1604; &#1605;&#1575;&#1604;&#1603;&#1605; &#1604;&#1575; &#1578;&#1601;&#1602;&#1607;&#1608;&#1606; &#1610;&#1575; &#1593;&#1601;&#1610;&#1585;<br />
<br />
&#1593;&#1580;&#1576;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«œ„ «·»«ﬁ— (⁄)</div><div class="date">29-06-06, 12:56 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—« <br />
<br />
<br />
Â–« œ·Ì· ⁄·Ï «‰ «·’Õ«»Â ﬂ«‰Ê« Õ»«Ì» ·Ì‘ ‰··⁄‰Â„ «Õœ «Œÿ«¡ «·‘Ì⁄… ⁄·Ï ”»Ì· «·„À«· Â–« «·–Ì ›Ì „‰ œÏ «·Õ”Ì‰ (⁄) <br />
<br />
⁄‰œ„« ÌﬁÊ· ⁄‰ «»Ê »ﬂ— «‰Â Õ„«— «–« «»‰Â „Õ„œ Õ„«— «–« “ÊÃ  „Õ„œ ......... «„ ›—Ê… (›«ÿ„… ) «–« «·’«œﬁ (⁄) .......<br />
<br />
Ê Âﬂ–« Ì« Ê‰ »«·”» ·«‰›”Â„.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«»œ ··Â1</div><div class="date">29-06-06, 12:58 PM</div></div><div class="posttext">&#1575;&#1606;&#1575; &#1602;&#1604;&#1578; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1605;&#1575;&#1604;&#1603; &#1604;&#1575; &#1578;&#1585;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Ê·«¡</div><div class="date">29-06-06, 12:58 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1585;&#1578;&#1590;&#1609;<br />
<br />
&#1603;&#1606;&#1578; &#1575;&#1585;&#1610;&#1583; &#1587;&#1572;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1593;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1604;&#1580;&#1605; &#1608;&#1604;&#1603;&#1606;&#1603; &#1587;&#1576;&#1602;&#1578;&#1606;&#1610;<br />
<br />
&#1608;&#1588; &#1578;&#1602;&#1608;&#1604; &#1585;&#1575;&#1601;&#1590;&#1577; &#1571;&#1594;&#1576;&#1610;&#1575;&#1569; <br />
<br />
&#1575;&#1604;&#1581;&#1602;&#1583; &#1608;&#1575;&#1604;&#1580;&#1607;&#1604; &#1605;&#1604;&#1571; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1575;&#1604;&#1606;&#1578;&#1606;&#1577; &#1575;&#1604;&#1576;&#1594;&#1610;&#1590;&#1577; &#1575;&#1604;&#1606;&#1580;&#1587;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Ê·«¡</div><div class="date">29-06-06, 01:00 PM</div></div><div class="posttext">&#1575;&#1606;&#1575; &#1602;&#1604;&#1578; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1605;&#1575;&#1604;&#1603; &#1604;&#1575; &#1578;&#1585;&#1609;<br />
<br />
<br />
&#1605;&#1575; &#1578;&#1587;&#1578;&#1581;&#1610; &#1610;&#1575; &#1603;&#1584;&#1575;&#1576; &#1578;&#1603;&#1584;&#1576; &#1593;&#1610;&#1575;&#1606;&#1575;&#1611; &#1576;&#1610;&#1575;&#1606;&#1575;&#1611; &#1576;&#1593;&#1583; &#1602;&#1585;&#1571;&#1578; &#1585;&#1583;&#1606;&#1575; &#1575;&#1606;&#1575; &#1608;&#1575;&#1604;&#1605;&#1585;&#1578;&#1590;&#1609; &#1593;&#1583;&#1604;&#1578; &#1608;&#1604;&#1603;&#1606; &#1606;&#1587;&#1610;&#1578; &#1610;&#1575; &#1594;&#1576;&#1610; &#1571;&#1606;&#1606;&#1575; &#1571;&#1602;&#1578;&#1576;&#1587;&#1578;&#1606;&#1575; &#1603;&#1604;&#1575;&#1605;&#1603; !!!!!!!!!!<br />
<br />
&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; &#1571;&#1604;&#1593;&#1576; &#1594;&#1610;&#1585;&#1607;&#1575; &#1610;&#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«»œ ··Â1</div><div class="date">29-06-06, 01:15 PM</div></div><div class="posttext">&#1587;&#1607;&#1604; &#1575;&#1604;&#1575;&#1602;&#1578;&#1576;&#1575;&#1587; &#1575;&#1606;&#1592;&#1585; <br />
<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1571;&#1576;&#1608; &#1608;&#1604;&#1575;&#1569;<br />
<br />
&#1571;&#1606;&#1575; &#1587;&#1606;&#1610; &#1608;&#1578;&#1581;&#1608;&#1604;&#1578; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«»œ ··Â1</div><div class="date">29-06-06, 01:15 PM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1606; &#1607;&#1604; &#1607;&#1584;&#1607; &#1581;&#1580;&#1577; &#1593;&#1604;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Ê·«¡</div><div class="date">29-06-06, 01:20 PM</div></div><div class="posttext">«·«‰ Â· Â–Â ÕÃ… ⁄·Ìﬂ<br />
<br />
ÿÌ» ·Ì‘ „« ⁄ —› »«·Œÿ√ Ì«„œ·” :p :p :p  ·Ì‘  ⁄œ¯· Ê ﬁÊ· „«·ﬂ ·« —Ï Ê·«¯ «·ﬂ–» œÌ‰ﬂ„ :p :p</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Œ·«›…</div><div class="date">29-06-06, 02:20 PM</div></div><div class="posttext">&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1603;&#1584;&#1575;&#1576; &#1593;&#1575;&#1576;&#1583; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; .. &#1604;&#1610;&#1587; &#1594;&#1585;&#1610;&#1576; &#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1603;&#1584;&#1576; .. &#1601;&#1578;&#1587;&#1593;&#1577; &#1571;&#1593;&#1588;&#1575;&#1585; &#1583;&#1610;&#1606;&#1603; &#1575;&#1604;&#1603;&#1584;&#1576; .. &#1608; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1605;&#1578;&#1593;&#1577; ..!!<br />
<br />
&#1604;&#1575;&#1581;&#1592;&#1608;&#1575; &#1573;&#1582;&#1608;&#1575;&#1606;&#1610; &#1608;&#1602;&#1578; &#1585;&#1583; &#1593;&#1575;&#1576;&#1583; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; &#1587;&#1606;&#1580;&#1583;&#1607; &#1571;&#1606;&#1607; 12:34<br />
<br />
&#1604;&#1603;&#1606; &#1575;&#1604;&#1603;&#1584;&#1575;&#1576; &#1575;&#1604;&#1605;&#1583;&#1604;&#1587; &#1576;&#1593;&#1583; &#1571;&#1606; &#1606;&#1576;&#1607;&#1607; &#1571;&#1582;&#1608;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1605;&#1585;&#1578;&#1590;&#1609; &#1604;&#1580;&#1607;&#1604;&#1607; &#1608; &#1594;&#1576;&#1575;&#1574;&#1607; .. &#1571;&#1585;&#1575;&#1583; &#1571;&#1606; &#1610;&#1582;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1607;&#1604; &#1608; &#1575;&#1604;&#1594;&#1576;&#1575;&#1569; &#1593;&#1606; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; .. &#1601;&#1602;&#1575;&#1605; &#1576;&#1578;&#1593;&#1583;&#1610;&#1604; &#1585;&#1583;&#1607; .. &#1604;&#1603;&#1606; &#1604;&#1605; &#1610;&#1587;&#1593;&#1601;&#1607; &#1575;&#1604;&#1581;&#1592; &#1604;&#1604;&#1571;&#1587;&#1601; :) <br />
<br />
&#1601;&#1602;&#1583; &#1587;&#1580;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1608;&#1602;&#1578; &#1578;&#1593;&#1583;&#1610;&#1604; &#1585;&#1583;&#1607; .. &#1608; &#1607;&#1608; &#1576;&#1593;&#1583; &#1578;&#1606;&#1576;&#1610;&#1607; &#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1585;&#1578;&#1590;&#1609; &#1604;&#1607; ..!!<br />
<br />
&#1608;&#1602;&#1578; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604; 12:57 .. &#1571;&#1610; &#1576;&#1593;&#1583; &#1571;&#1606; &#1608;&#1590;&#1593; &#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1585;&#1578;&#1590;&#1609; &#1585;&#1583;&#1607; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604; ..!!<br />
<br />
12:34 &gt;&gt;&gt; 12:57 &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1583;&#1610;&#1606; 23 &#1583;&#1602;&#1610;&#1602;&#1577; ..!!<br />
<br />
&#1608; &#1604;&#1604;&#1578;&#1571;&#1603;&#1583; .. &#1576;&#1573;&#1605;&#1603;&#1575;&#1606;&#1603;&#1605; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1609; &#1585;&#1583;&#1607; ..!!<br />
<br />
&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; .. &#1610;&#1603;&#1584;&#1576;&#1608;&#1606; &#1593;&#1610;&#1575;&#1606;&#1575;&#1611; &#1604;&#1610;&#1594;&#1591;&#1608;&#1575; &#1580;&#1607;&#1604;&#1607;&#1605; &#1608; &#1594;&#1576;&#1575;&#1569;&#1607;&#1605; .. &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1578;&#1593;&#1578;&#1584;&#1585; &#1610;&#1575; &#1571;&#1581;&#1605;&#1602; .. &#1601;&#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1571;&#1581;&#1605;&#1602; .. &#1582;&#1610;&#1585; &#1604;&#1603; &#1605;&#1606; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1603;&#1584;&#1575;&#1576; ..!!<br />
<br />
&#1608; &#1593;&#1580;&#1576;&#1610; :D :D <br />
<br />
<br />
&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Ê·«¡</div><div class="date">29-06-06, 02:32 PM</div></div><div class="posttext">&#1608;&#1604;&#1575;&#1581;&#1592; &#1571;&#1582;&#1610; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1573;&#1606;&#1606;&#1610; &#1571;&#1602;&#1578;&#1576;&#1587;&#1578; &#1585;&#1583;&#1607; &#1602;&#1576;&#1604; &#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1585;&#1578;&#1590;&#1609; &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1610;&#1603;&#1584;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1583;&#1604;&#1617;&#1587; &#1608;&#1610;&#1593;&#1583;&#1617;&#1604; &#1608;&#1610;&#1606;&#1617;&#1603;&#1585; &#1584;&#1604;&#1603;   !!!!<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1571;&#1582;&#1610; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1608;&#1571;&#1580;&#1586;&#1604; &#1604;&#1603; &#1575;&#1604;&#1571;&#1580;&#1585; &#1608;&#1575;&#1604;&#1605;&#1579;&#1608;&#1576;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Ê·«¡</div><div class="date">29-06-06, 02:33 PM</div></div><div class="posttext">-------------------------------------------------------------------</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Œ·«›…</div><div class="date">29-06-06, 02:36 PM</div></div><div class="posttext">Ê ≈Ì«ﬂ √ŒÌ «·Õ»Ì» √»Ê Ê·«¡ ..!!<br />
<br />
«·¬‰ √’»Õ ⁄‰œ‰« œ·Ì·Ì‰ ⁄Ê÷ «·Ê«Õœ .. —œ √ŒÌ‰« √»Ê «·Ê·«¡ Ê —œ √ŒÌ‰« «·„— ÷Ï ..!!<br />
<br />
<br />
«·Œ·«›… ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«»œ ··Â1</div><div class="date">29-06-06, 02:52 PM</div></div><div class="posttext">&#1608;&#1576;&#1593;&#1583; &#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1580;&#1608;&#1607; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585;&#1610;&#1607; &#1610;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; <br />
<br />
&#1593;&#1580;&#1576;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«»œ ··Â1</div><div class="date">29-06-06, 02:53 PM</div></div><div class="posttext">&#1604;&#1575;&#1603;&#1606; &#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1589;&#1604; &#1601;&#1602;&#1583; &#1590;&#1610;&#1593;&#1578;&#1605; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1580;&#1610;&#1576;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1607;&#1604; &#1610;&#1593;&#1602;&#1604; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1607; &#1605;&#1581;&#1576;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Œ·«›…</div><div class="date">29-06-06, 03:07 PM</div></div><div class="posttext">&#1608;&#1576;&#1593;&#1583; &#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1580;&#1608;&#1607; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585;&#1610;&#1607; &#1610;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; <br />
<br />
&#1593;&#1580;&#1576;&#1610;<br />
<br />
<br />
<br />
&#1593;&#1575;&#1576;&#1583; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; ..<br />
<br />
&#1575;&#1604;&#1608;&#1580;&#1608;&#1607; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585;&#1610;&#1577; &#1578;&#1576;&#1610;&#1606; &#1604;&#1603; &#1608; &#1604;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1603;&#1610;&#1601; &#1571;&#1606;&#1603; &#1571;&#1589;&#1576;&#1581;&#1578; ( &#1605;&#1587;&#1582;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; ) &#1576;&#1593;&#1583; &#1576;&#1608; &#1575;&#1604;&#1601;&#1586;&#1604; &#1591;&#1576;&#1593;&#1575;&#1611; :) <br />
<br />
&#1604;&#1603;&#1606; &#1610;&#1576;&#1583;&#1608; &#1604;&#1610; &#1571;&#1606;&#1603; &#1587;&#1578;&#1571;&#1582;&#1584; &#1605;&#1603;&#1575;&#1606;&#1607; &#1608; &#1578;&#1589;&#1576;&#1581; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1571;&#1608;&#1604; ..!!<br />
<br />
&#1604;&#1575;&#1603;&#1606; &#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1589;&#1604; &#1601;&#1602;&#1583; &#1590;&#1610;&#1593;&#1578;&#1605; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1580;&#1610;&#1576;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1607;&#1604; &#1610;&#1593;&#1602;&#1604; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1607; &#1605;&#1581;&#1576;&#1607;<br />
<br />
&#1571;&#1608;&#1604;&#1575;&#1611;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1588;&#1610;&#1569; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1587;&#1605;&#1607; ( &#1604;&#1575;&#1603;&#1606; ) &#1610;&#1608;&#1580;&#1583; ( &#1604;&#1603;&#1606; ) .. &#1571;&#1582;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; .. &#1581;&#1578;&#1609; &#1604;&#1594;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1581;&#1585;&#1601;&#1578;&#1605;&#1608;&#1607;&#1575; .. &#1579;&#1605; &#1578;&#1583;&#1593;&#1608;&#1606; &#1571;&#1606;&#1603;&#1605; &#1578;&#1606;&#1578;&#1587;&#1576;&#1608;&#1606; &#1604;&#1607;&#1575; ..!!<br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611;: &#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1604;&#1575; &#1610;&#1585;&#1583; &#1593;&#1604;&#1610;&#1603; &#1573;&#1582;&#1608;&#1575;&#1606;&#1610; .. &#1604;&#1573;&#1606;&#1606;&#1575; &#1604;&#1605; &#1606;&#1578;&#1593;&#1608;&#1583; &#1571;&#1606; &#1606;&#1585;&#1583; &#1593;&#1604;&#1609; &#1603;&#1584;&#1575;&#1576;&#1610;&#1606; &#1608; &#1605;&#1607;&#1585;&#1580;&#1610;&#1606; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1605;&#1579;&#1604; &#1604;&#1604;&#1605;&#1587;&#1575;&#1610;&#1585;&#1577; &#1601;&#1602;&#1591; &#1604;&#1575; &#1571;&#1603;&#1579;&#1585; ..!!<br />
<br />
&#1579;&#1575;&#1604;&#1579;&#1575;&#1611;: &#1603;&#1610;&#1601; &#1606;&#1585;&#1583; &#1593;&#1604;&#1610;&#1603; &#1608; &#1587;&#1572;&#1575;&#1604;&#1603; &#1605;&#1601;&#1581;&#1605; &#1608; &#1578;&#1593;&#1580;&#1610;&#1586;&#1610; .. &#1604;&#1583;&#1585;&#1580;&#1577; &#1571;&#1606;&#1606;&#1610; &#1571;&#1601;&#1603;&#1585; &#1576;&#1575;&#1604;&#1573;&#1587;&#1578;&#1576;&#1589;&#1575;&#1585; :) <br />
<br />
&#1593;&#1580;&#1576;&#1610; :D <br />
<br />
<br />
&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Ê”ÊÌ</div><div class="date">30-06-06, 01:52 PM</div></div><div class="posttext">&#1575;&#1584;&#1575; &#1575;&#1601;&#1578;&#1585;&#1590;&#1606;&#1575; &#1575;&#1606; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1607; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1576;&#1607; &#1603;&#1605;&#1575; &#1578;&#1583;&#1593;&#1608;&#1606;<br />
<br />
&#1607;&#1604; &#1575;&#1601;&#1607;&#1605; &#1605;&#1606;&#1603;&#1605; &#1575;&#1606; &#1575;&#1576;&#1608;&#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1610;&#1576;&#1594;&#1590;&#1608;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1581;&#1578;&#1609; &#1575;&#1606;&#1607;&#1605; &#1604;&#1605; &#1610;&#1587;&#1605;&#1608;&#1575; &#1575;&#1576;&#1606;&#1575;&#1574;&#1607;&#1605; &#1576;&#1575;&#1587;&#1605;&#1575;&#1569; &#1593;&#1604;&#1610; &#1608;&#1581;&#1587;&#1606; &#1608;&#1581;&#1587;&#1610;&#1606;&#1567;&#1567;&#1567;<br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1589;&#1581;&#1610;&#1581;&#1575; &#1605;&#1575; &#1578;&#1583;&#1593;&#1608;&#1606; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604; &#1593;&#1605;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605;&#1567;&#1567;<br />
<br />
&#1603;&#1610;&#1601; &#1593;&#1604;&#1610; &#1610;&#1581;&#1576;&#1607;&#1605; &#1608;&#1607;&#1608; &#1610;&#1593;&#1578;&#1602;&#1583; &#1601;&#1610;&#1607;&#1605; &#1575;&#1606;&#1607;&#1605; &#1603;&#1575;&#1584;&#1576;&#1610;&#1606; &#1575;&#1579;&#1605;&#1610;&#1606; &#1594;&#1575;&#1583;&#1585;&#1610;&#1606; &#1582;&#1575;&#1574;&#1606;&#1610;&#1606;&#1567;&#1567;<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1588;&#1610;&#1574; &#1593;&#1580;&#1610;&#1576;<br />
<br />
&#1608;&#1583;&#1593;&#1606;&#1610; &#1571;&#1606;&#1602;&#1604; &#1604;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1578;&#1585;&#1609; &#1605;&#1575;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1606;&#1592;&#1585;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576;  &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585;&#1548; &#1601;&#1602;&#1583; &#1585;&#1608;&#1609; &#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1607; 5: 152&#1548; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1604;&#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1617;&#1575;&#1576; &#1580;&#1575;&#1569; &#1601;&#1610;&#1607;: &#171;&#1602;&#1575;&#1604;: &#1601;&#1604;&#1605;&#1617;&#1575; &#1578;&#1608;&#1601;&#1617;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#61488; &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585;: &#1571;&#1606;&#1575; &#1608;&#1604;&#1617;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#61488;&#1548; &#1601;&#1580;&#1574;&#1578;&#1605;&#1575; &#1578;&#1591;&#1604;&#1576; &#1605;&#1610;&#1585;&#1575;&#1579;&#1603; &#1605;&#1606; &#1575;&#1576;&#1606; &#1571;&#1582;&#1610;&#1603;&#1548; &#1608;&#1610;&#1591;&#1604;&#1576; &#1607;&#1584;&#1575; &#1605;&#1610;&#1585;&#1575;&#1579; &#1575;&#1605;&#1585;&#1571;&#1578;&#1607; &#1605;&#1606; &#1571;&#1576;&#1610;&#1607;&#1575;&#1548; &#1601;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585;: &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#61488;: &#171;&#1605;&#1575; &#1606;&#1608;&#1585;&#1617;&#1579; &#1605;&#1575; &#1578;&#1585;&#1603;&#1606;&#1575; &#1589;&#1583;&#1602;&#1577;&#187;&#1548; &#1601;&#1585;&#1571;&#1610;&#1578;&#1605;&#1575;&#1607; &#1603;&#1575;&#1584;&#1576;&#1575;&#1611; &#1570;&#1579;&#1605;&#1575;&#1611; &#1594;&#1575;&#1583;&#1585;&#1575;&#1611; &#1582;&#1575;&#1574;&#1606;&#1575;&#1611; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606;&#1617;&#1607; &#1604;&#1589;&#1575;&#1583;&#1602; &#1576;&#1575;&#1585; &#1585;&#1575;&#1588;&#1583; &#1578;&#1575;&#1576;&#1593; &#1604;&#1604;&#1581;&#1602;&#1617;,&#1579;&#1605; &#1578;&#1608;&#1601;&#1617;&#1610; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1571;&#1606;&#1575; &#1608;&#1604;&#1617;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#61488; &#1608;&#1608;&#1604;&#1617;&#1610; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1601;&#1585;&#1571;&#1610;&#1578;&#1605;&#1575;&#1606;&#1610; &#1603;&#1575;&#1584;&#1576;&#1575;&#1611; &#1570;&#1579;&#1605;&#1575;&#1611; &#1594;&#1575;&#1583;&#1585;&#1575;&#1611; &#1582;&#1575;&#1574;&#1606;&#1575;&#1611;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606;&#1617;&#1610; &#1604;&#1589;&#1575;&#1583;&#1602; &#1576;&#1575;&#1585; &#1585;&#1575;&#1588;&#1583; &#1578;&#1575;&#1576;&#1593; &#1604;&#1604;&#1581;&#1602;&#1617;&#187;.<br />
<br />
&#1601;&#1603;&#1610;&#1601; &#1610;&#1587;&#1605;&#1610; &#1575;&#1587;&#1605;&#1607; &#1593;&#1604;&#1609; &#1575;&#1587;&#1605;&#1575;&#1569; &#1605;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583; &#1601;&#1610;&#1607;&#1605; &#1584;&#1604;&#1603;&#1567;&#1567;<br />
<br />
&#1601;&#1575;&#1587;&#1605; &#1593;&#1605;&#1585; &#1580;&#1583;&#1575; &#1605;&#1588;&#1607;&#1608;&#1585; &#1608;&#1604;&#1608; &#1575;&#1585;&#1583;&#1578; &#1575;&#1606; &#1575;&#1584;&#1603;&#1585; &#1605;&#1606; &#1578;&#1587;&#1605;&#1608;&#1575; &#1576;&#1593;&#1605;&#1585; &#1601;&#1604;&#1606; &#1575;&#1606;&#1578;&#1607;&#1610; &#1604;&#1604;&#1589;&#1576;&#1575;&#1581; &#1605;&#1606; &#1584;&#1603;&#1585; &#1575;&#1587;&#1605;&#1575;&#1574;&#1607;&#1605;<br />
<br />
&#1608;&#1575;&#1605;&#1575; &#1575;&#1576;&#1608;&#1576;&#1603;&#1585; &#1601;&#1607;&#1608; &#1604;&#1602;&#1576; &#1608;&#1604;&#1610;&#1587; &#1575;&#1587;&#1605; :)<br />
<br />
&#1608;&#1575;&#1605;&#1575; &#1593;&#1579;&#1605;&#1575;&#1606; &#1601;&#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1587;&#1605;&#1575;&#1607; &#1593;&#1604;&#1609; &#1575;&#1587;&#1605; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1575;&#1604;&#1588;&#1607;&#1610;&#1583; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1605;&#1592;&#1593;&#1608;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1576;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1610; &#1603;&#1579;&#1610;&#1585;&#1575;<br />
<br />
&#1605;&#1606; &#1610;&#1581;&#1576; &#1588;&#1582;&#1589; &#1610;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606;&#1607;<br />
&#1608;&#1587;&#1572;&#1575;&#1604;&#1610; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1604;&#1605; &#1610;&#1583;&#1575;&#1601;&#1593; &#1593;&#1604;&#1610; &#1575;&#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1607;&#1608; &#1605;&#1581;&#1575;&#1589;&#1585; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1585;&#1576;&#1593;&#1610;&#1606; &#1610;&#1608;&#1605;&#1575; &#1604;&#1575; &#1610;&#1580;&#1583; &#1608;&#1604;&#1610;&#1575; &#1608;&#1604;&#1575; &#1606;&#1589;&#1610;&#1585;&#1575;&#1567;&#1567;&#1567;<br />
<br />
&#1575;&#1584;&#1575; &#1608;&#1575;&#1581;&#1583; &#1576;&#1610;&#1603;&#1578;&#1576; &#1604;&#1610; &#1575;&#1585;&#1587;&#1604; &#1608;&#1604;&#1583;&#1607; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1604;&#1610;&#1583;&#1575;&#1601;&#1593;&#1608;&#1575; &#1593;&#1606;&#1607; &#1601;&#1587;&#1575;&#1591;&#1575;&#1604;&#1576;&#1607; &#1576;&#1575;&#1604;&#1587;&#1606;&#1583; &#1601;&#1608;&#1585;&#1575; &#1604;&#1575;&#1606;&#1607; &#1604;&#1605; &#1610;&#1589;&#1581; &#1584;&#1604;&#1603; &#1575;&#1576;&#1583;&#1575; &#1601;&#1604;&#1575; &#1575;&#1581;&#1583; &#1610;&#1580;&#1585;&#1576; &#1606;&#1589;&#1610;&#1581;&#1607;<br />
<br />
&#1608;&#1581;&#1578;&#1609; &#1604;&#1608; &#1589;&#1581; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1583;&#1575;&#1601;&#1593; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1606; &#1605;&#1606; &#1610;&#1581;&#1576; &#1575;&#1610; &#1593;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606;  &#1576;&#1606;&#1601;&#1587;&#1607; &#1608;&#1587;&#1610;&#1601;&#1607; &#1608;&#1578;&#1585;&#1603;&#1607; &#1610;&#1605;&#1608;&#1578; &#1583;&#1608;&#1606; &#1575;&#1606; &#1610;&#1602;&#1583;&#1605; &#1604;&#1607; &#1575;&#1610; &#1593;&#1608;&#1606; &#1608;&#1575;&#1610; &#1605;&#1587;&#1575;&#1593;&#1583;&#1607; &#1576;&#1604; &#1608;&#1578;&#1585;&#1603;&#1607; &#1610;&#1583;&#1601;&#1606; &#1601;&#1610; &#1605;&#1602;&#1576;&#1585;&#1577; &#1604;&#1604;&#1610;&#1607;&#1608;&#1583; &#1576;&#1593;&#1583; &#1575;&#1606; &#1576;&#1602;&#1610; &#1593;&#1583;&#1577; &#1575;&#1610;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1604;&#1575; &#1610;&#1578;&#1580;&#1585;&#1575; &#1575;&#1581;&#1583; &#1593;&#1604;&#1609; &#1578;&#1594;&#1587;&#1610;&#1604;&#1607; &#1608;&#1583;&#1601;&#1606;&#1607;<br />
<br />
&#1601;&#1575;&#1610;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1581;&#1576;&#1607; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1593;&#1608;&#1606;&#1567;&#1567;<br />
<br />
&#1608;&#1603;&#1604; &#1605;&#1575; &#1575;&#1602;&#1608;&#1604;&#1607; &#1605;&#1608;&#1579;&#1602; &#1576;&#1575;&#1604;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1606;&#1578;&#1608;&#1575; &#1576;&#1587; &#1575;&#1591;&#1604;&#1576;&#1608;&#1575; &#1608;&#1575;&#1606;&#1575; &#1576;&#1575;&#1604;&#1582;&#1583;&#1605;&#1607; &#1580;&#1575;&#1607;&#1586; &#1601;&#1608;&#1585;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;<br />
<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›‹‹‹‹‹‹‹‹‹‹‹‹«—”</div><div class="date">30-06-06, 11:21 PM</div></div><div class="posttext">«·„‘ﬂ·… «‰ «·»⁄Ê÷… ﬁœ “ÊÃ ≈»‰ Â ·⁄„— <br />
<br />
Ê«‰ —”Ê· «··Â ﬁœ “ÊÃ ≈»‰ ÌÂ ·⁄À„«‰ <br />
<br />
Ê«··Â „‘ﬂ·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Ê”ÊÌ</div><div class="date">01-07-06, 02:19 AM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1606; &#1575;&#1604;&#1576;&#1593;&#1608;&#1590;&#1577; &#1602;&#1583; &#1586;&#1608;&#1580; &#1573;&#1576;&#1606;&#1578;&#1607; &#1604;&#1593;&#1605;&#1585; <br />
<br />
&#1608;&#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583; &#1586;&#1608;&#1580; &#1573;&#1576;&#1606;&#1578;&#1610;&#1607; &#1604;&#1593;&#1579;&#1605;&#1575;&#1606; <br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1588;&#1603;&#1604; <br />
<br />
&#1603;&#1610; &#1604;&#1575; &#1575;&#1583;&#1582;&#1604; &#1605;&#1593;&#1603; &#1601;&#1610; &#1580;&#1583;&#1604; &#1583;&#1593;&#1606;&#1610; &#1575;&#1587;&#1604;&#1605; &#1575;&#1606; &#1603;&#1604;&#1575;&#1605;&#1603; &#1589;&#1581;&#1610;&#1581; &#1608;&#1575;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1578;&#1586;&#1608;&#1580; &#1576;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1603;&#1584;&#1604;&#1603; &#1593;&#1605;&#1585; &#1601;&#1607;&#1604; &#1607;&#1584;&#1575; &#1610;&#1593;&#1601;&#1610;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1567;&#1567;<br />
&#1608;&#1607;&#1604; &#1607;&#1584;&#1575; &#1610;&#1593;&#1589;&#1605;&#1607;&#1605;&#1567;&#1567;<br />
<br />
&#1607;&#1584;&#1575; &#1576;&#1606;&#1592;&#1585;&#1610; &#1603;&#1605;&#1606; &#1575;&#1601;&#1604;&#1587; &#1608;&#1610;&#1576;&#1581;&#1579; &#1593;&#1606; &#1602;&#1588;&#1607;<br />
<br />
&#1608;&#1575;&#1604;&#1605;&#1589;&#1610;&#1576;&#1607; &#1575;&#1606;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1607; &#1578;&#1578;&#1588;&#1585;&#1601;&#1608;&#1606; &#1576;&#1575;&#1604;&#1575;&#1606;&#1578;&#1587;&#1575;&#1576; &#1604;&#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1605;&#1593; &#1607;&#1584;&#1575; &#1578;&#1575;&#1582;&#1584;&#1608;&#1606; &#1593;&#1606; &#1575;&#1593;&#1583;&#1575;&#1569;&#1607; &#1608;&#1605;&#1576;&#1594;&#1590;&#1610;&#1607; &#1603;&#1605;&#1575; &#1601;&#1593;&#1604; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575; &#1576;&#1604; &#1608;&#1578;&#1602;&#1583;&#1605;&#1608;&#1606; &#1594;&#1610;&#1585;&#1607;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605;<br />
<br />
&#1608;&#1575;&#1606;&#1578;&#1605; &#1578;&#1584;&#1603;&#1585;&#1608;&#1606; &#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589; &#1608;&#1575;&#1604;&#1607; ( &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1571;&#1606; &#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1606;&#1578; &#1605;&#1581;&#1605;&#1583; &#1587;&#1585;&#1602;&#1578; &#1604;&#1602;&#1591;&#1593;&#1578; &#1610;&#1583;&#1607;&#1575; ) &#1608;&#1607;&#1610; &#1575;&#1576;&#1606;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589; &#1608;&#1575;&#1604;&#1607; &#1576;&#1590;&#1593;&#1578;&#1607; <br />
<br />
&#1608;&#1606;&#1601;&#1587; &#1575;&#1604;&#1581;&#1575;&#1604; &#1604;&#1586;&#1608;&#1580;&#1578;&#1610; &#1606;&#1608;&#1585;&#1581; &#1608;&#1604;&#1608;&#1591; &#1576;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; :<br />
<br />
{&#1590;&#1614;&#1585;&#1614;&#1576;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1605;&#1614;&#1579;&#1614;&#1604;&#1575;&#1611; &#1604;&#1616;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575; &#1575;&#1605;&#1618;&#1585;&#1614;&#1571;&#1577;&#1614; &#1606;&#1615;&#1608;&#1581;&#1613; &#1608;&#1614;&#1575;&#1605;&#1618;&#1585;&#1614;&#1571;&#1577;&#1614; &#1604;&#1615;&#1608;&#1591;&#1613; &#1603;&#1614;&#1575;&#1606;&#1614;&#1578;&#1614;&#1575; &#1578;&#1614;&#1581;&#1618;&#1578;&#1614; &#1593;&#1614;&#1576;&#1618;&#1583;&#1614;&#1610;&#1618;&#1606;&#1616; &#1605;&#1616;&#1606;&#1618; &#1593;&#1616;&#1576;&#1614;&#1575;&#1583;&#1616;&#1606;&#1614;&#1575; &#1589;&#1614;&#1575;&#1604;&#1616;&#1581;&#1614;&#1610;&#1618;&#1606;&#1616; &#1601;&#1614;&#1582;&#1614;&#1575;&#1606;&#1614;&#1578;&#1614;&#1575;&#1607;&#1615;&#1605;&#1614;&#1575; &#1601;&#1614;&#1604;&#1614;&#1605;&#1618; &#1610;&#1615;&#1594;&#1618;&#1606;&#1616;&#1610;&#1614;&#1575; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615;&#1605;&#1614;&#1575; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1588;&#1614;&#1610;&#1618;&#1574;&#1575;&#1611; &#1608;&#1614;&#1602;&#1616;&#1610;&#1604;&#1614; &#1575;&#1583;&#1618;&#1582;&#1615;&#1604;&#1575; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1585;&#1614; &#1605;&#1614;&#1593;&#1614; &#1575;&#1604;&#1583;&#1617;&#1614;&#1575;&#1582;&#1616;&#1604;&#1616;&#1610;&#1606;&#1614;}<br />
<br />
&#1601;&#1604;&#1608; &#1589;&#1581; &#1605;&#1575; &#1602;&#1604;&#1578; &#1604;&#1606; &#1610;&#1594;&#1606;&#1610; &#1588;&#1610;&#1574; &#1593;&#1606;&#1607;&#1605;<br />
<br />
&#1601;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1608;&#1575;&#1604;&#1582;&#1586;&#1593;&#1576;&#1604;&#1575;&#1578; &#1575;&#1582;&#1585;&#1580;&#1608;&#1575; &#1593;&#1606;&#1607;&#1575; &#1608;&#1575;&#1583;&#1582;&#1604;&#1608;&#1575; &#1601;&#1610; &#1575;&#1589;&#1604; &#1575;&#1604;&#1575;&#1588;&#1603;&#1575;&#1604;<br />
<br />
&#1575;&#1604;&#1602;&#1588;&#1607; &#1604;&#1575; &#1578;&#1606;&#1602;&#1584;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Œ·«›…</div><div class="date">01-07-06, 03:39 AM</div></div><div class="posttext">«–« «› —÷‰« «‰ «· ”„ÌÂ  œ· ⁄·Ï «·„Õ»Â ﬂ„«  œ⁄Ê‰<br />
<br />
Â· «›Â„ „‰ﬂ„ «‰ «»Ê»ﬂ— Ê⁄„— Ê⁄À„«‰ Ì»€÷Ê‰ «Â· «·»Ì  Õ Ï «‰Â„ ·„ Ì”„Ê« «»‰«∆Â„ »«”„«¡ ⁄·Ì ÊÕ”‰ ÊÕ”Ì‰øøø<br />
<br />
À«‰Ì« «–« ﬂ«‰ ’ÕÌÕ« „«  œ⁄Ê‰ ›·„«–« ÌﬁÊ· ⁄„— Â–« «·ﬁÊ· ›Ì ’ÕÌÕ „”·„øø<br />
<br />
ﬂÌ› ⁄·Ì ÌÕ»Â„ ÊÂÊ Ì⁄ ﬁœ ›ÌÂ„ «‰Â„ ﬂ«–»Ì‰ «À„Ì‰ €«œ—Ì‰ Œ«∆‰Ì‰øø<br />
<br />
Ê«··Â ‘Ì∆ ⁄ÃÌ»<br />
<br />
Êœ⁄‰Ì √‰ﬁ· ·ﬂ Â–« «·ÕœÌÀ · —Ï „«–« ﬂ«‰  ‰Ÿ—… «·≈„«„ ⁄·Ì »‰ √»Ì ÿ«·»  ⁄·ÌÂ «·”·«„ ·√»Ì »ﬂ— Ê⁄„—° ›ﬁœ —ÊÏ „”·„ ›Ì ’ÕÌÕÂ 5: 152° „‰ ÕœÌÀ ·⁄„— »‰ «·Œÿ¯«» Ã«¡ ›ÌÂ: ´ﬁ«·: ›·„¯«  Ê›¯Ì —”Ê· «··Â ? ﬁ«· √»Ê »ﬂ—: √‰« Ê·¯Ì —”Ê· «··Â ?° ›Ã∆ „«  ÿ·» „Ì—«Àﬂ „‰ «»‰ √ŒÌﬂ° ÊÌÿ·» Â–« „Ì—«À «„—√ Â „‰ √»ÌÂ«° ›ﬁ«· √»Ê »ﬂ—: ﬁ«· —”Ê· «··Â ?: ´„« ‰Ê—¯À „«  —ﬂ‰« ’œﬁ…ª° ›—√Ì „«Â ﬂ«–»« ¬À„« €«œ—« Œ«∆‰« Ê«··Â Ì⁄·„ √‰¯Â ·’«œﬁ »«— —«‘œ  «»⁄ ··Õﬁ¯,À„  Ê›¯Ì √»Ê »ﬂ— Ê√‰« Ê·¯Ì —”Ê· «··Â ? ÊÊ·¯Ì √»Ì »ﬂ— ›—√Ì „«‰Ì ﬂ«–»« ¬À„« €«œ—« Œ«∆‰«° Ê«··Â Ì⁄·„ √‰¯Ì ·’«œﬁ »«— —«‘œ  «»⁄ ··Õﬁ¯ª.<br />
<br />
<br />
ÿ»⁄« ·‰ √ ⁄» ‰›”Ì »≈Õ÷«— ‘—Õ «·ÕœÌÀ ·⁄«»œ «·ﬁ»— .. ›·Ê ›Â„  «·Õ„Ì— Ê «·»€«· ·ﬁ·‰« √‰ ⁄«»œ «·ﬁ»— ”Ì›Â„ ..!!<br />
<br />
·ﬂ‰ ·« »√” »«⁄ÿ«¡Â Â–Â «·ÂœÌ… «· Ì ﬁ«·Â« ≈„«„Â «·»⁄Ê÷… »‹‹Ê”‹‹‹Ì:<br />
<br />
 ·« √Ê Ï »—Ã· Ì›÷·‰Ì ⁄·Ï √»Ì »ﬂ— Ê⁄„— ≈·« Ã·œ Â Õœ «·„› —Ì <br />
<br />
«·ﬂ‘Ì:  —Ã„… —ﬁ„: (257)° „⁄Ã„ «·ŒÊ∆Ì: (8/153° 326)° «·›’Ê· «·„Œ «—…: (127)<br />
<br />
≈„«„Â «·„⁄’Ê„ √»Ê Ã⁄›—:<br />
<br />
⁄‰ √»Ï ⁄»œ «··Â «·Ã⁄›Ì ⁄‰ ⁄—Ê… »‰ ⁄»œ «··Â ﬁ«·: ”√·  √»« Ã⁄›— „Õ„œ »‰ ⁄·Ì ⁄·ÌÂ„« «·”·«„ ⁄‰ Õ·Ì… «·”Ì›ø ›ﬁ«·: ·« »√” »Â° ﬁœ Õ·Ï √»Ê »ﬂ— «·’œÌﬁ ”Ì›Â° ﬁ«·: ﬁ· : Ê ﬁÊ· «·’œÌﬁø ›ÊÀ» ÊÀ»…° Ê«” ﬁ»· «·ﬁ»·…° ›ﬁ«·: ‰⁄„ «·’œÌﬁ° ›„‰ ·„ Ìﬁ· ·Â «·’œÌﬁ ›·« ’œﬁ «··Â ·Â ﬁÊ·« ›Ì «·œ‰Ì« Ê«·¬Œ—… <br />
ﬂ‘› «·€„… Ã2 ’1<br />
<br />
„« —√Ìﬂ Ì« „› —Ì  (⁄·Ï —√Ì ≈„«„ﬂ «·»⁄Ê÷… »‹‹Ê”‹‹Ì) :) <br />
<br />
<br />
«·Œ·«›… ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄»Ìœ…</div><div class="date">01-07-06, 04:25 AM</div></div><div class="posttext">ﬂÌ ·« «œŒ· „⁄ﬂ ›Ì Ãœ· œ⁄‰Ì «”·„ «‰ ﬂ·«„ﬂ ’ÕÌÕ Ê«‰ ⁄À„«‰  “ÊÃ »‰«  «·‰»Ì Êﬂ–·ﬂ ⁄„— ›Â· Â–« Ì⁄›ÌÂ„ „‰ «·Õ”«»øø<br />
ÊÂ· Â–« Ì⁄’„Â„øø<br />
<br />
Â–« »‰Ÿ—Ì ﬂ„‰ «›·” ÊÌ»ÕÀ ⁄‰ ﬁ‘Â<br />
<br />
Ê«·„’Ì»Â «‰ﬂ„ ›Ì «·‰Â«ÌÂ   ‘—›Ê‰ »«·«‰ ”«» ·⁄·Ì ⁄·ÌÂ «·”·«„ Ê„⁄ Â–«  «Œ–Ê‰ ⁄‰ «⁄œ«¡Â Ê„»€÷ÌÂ ﬂ„« ›⁄· «·»Œ«—Ì Ê„”·„ Ê€Ì—Â„« »· Ê ﬁœ„Ê‰ €Ì—Â„ ⁄·ÌÂ„<br />
<br />
Ê«‰ „  –ﬂ—Ê‰ ﬁÊ· «·‰»Ì ’ Ê«·Â ( Ê«··Â ·Ê √‰ ›«ÿ„… »‰  „Õ„œ ”—ﬁ  ·ﬁÿ⁄  ÌœÂ« ) ÊÂÌ «»‰… —”Ê· «··Â ’ Ê«·Â »÷⁄ Â <br />
<br />
Ê‰›” «·Õ«· ·“ÊÃ Ì ‰Ê—Õ Ê·Êÿ »ﬁÊ· «··Â ⁄“ ÊÃ· :<br />
<br />
{÷Û—Û»Û «··¯ÛÂı „ÛÀÛ·« ·ˆ·¯Û–ˆÌ‰Û ﬂÛ›Û—ıÊ« «„˙—Û√…Û ‰ıÊÕÚ ÊÛ«„˙—Û√…Û ·ıÊÿÚ ﬂÛ«‰Û Û«  ÛÕ˙ Û ⁄Û»˙œÛÌ˙‰ˆ „ˆ‰˙ ⁄ˆ»Û«œˆ‰Û« ’Û«·ˆÕÛÌ˙‰ˆ ›ÛŒÛ«‰Û Û«Âı„Û« ›Û·Û„˙ Ìı€˙‰ˆÌÛ« ⁄Û‰˙Âı„Û« „ˆ‰Û «··¯ÛÂˆ ‘ÛÌ˙∆« ÊÛﬁˆÌ·Û «œ˙Œı·« «·‰¯Û«—Û „Û⁄Û «·œ¯Û«Œˆ·ˆÌ‰Û}<br />
<br />
›·Ê ’Õ „« ﬁ·  ·‰ Ì€‰Ì ‘Ì∆ ⁄‰Â„<br />
<br />
›„Ê÷Ê⁄ «· ”„Ì«  Ê«·“Ê«Ã Ê«·Œ“⁄»·«  «Œ—ÃÊ« ⁄‰Â« Ê«œŒ·Ê« ›Ì «’· «·«‘ﬂ«·<br />
<br />
«·ﬁ‘Â ·«  ‰ﬁ–ﬂ„<br />
<br />
<br />
”»Õ«‰ «··¯Â !!<br />
„« √÷⁄› ÕÃ… «·—¯«›÷… .<br />
<br />
√ﬁÊ· Ê»«··¯Â ‰” ⁄Ì‰ .<br />
<br />
‰·«ÕŸ  √Œÿ«¡ «·“„Ì· «·„”ﬂÌ‰ .<br />
1- ‰·«ÕŸ √‰ «·“„Ì· »‰« Õﬂ„Â ⁄·Ï «·ﬁÌ«” «·„—œÊœ ›Ì ⁄ﬁÌœ Â .<br />
2-  ≈÷«›… ≈·Ï –·ﬂ ‰·«ÕŸ «·Œÿ√ ›Ì ﬁÌ«”Â .<br />
√ﬁÊ· :<br />
„⁄·Ê„ √‰Â ·« Ì’Õ «·ﬁÌ«” »√Õﬂ«„ «·√„„ «·”«»ﬁ… , ›ﬁœ ﬁ«· «·Õﬁ : {·ﬂ· Ã⁄·‰« „‰ﬂ„ ‘—⁄… Ê„‰Â«Ã«}.<br />
Êﬁ«· : {·ﬂ· √„… Ã⁄·‰« „‰”ﬂ« Â„ ‰«”ﬂÊÂ }. Ê„⁄·Ê„ √‰ ‘—Ì⁄… «·≈”·«„ ‰«”Œ… ·‘—«∆⁄ ›ﬁœ ﬁ«· «·Õﬁ : {À„ Ã⁄·‰«ﬂ ⁄·Ï ‘—Ì⁄… „‰ «·√„— ›« »⁄Â« }. <br />
Ê„⁄·Ê„ √‰ ‘—Ì⁄… «·≈”·«„  Õ—„ «·“Ê«Ã »«·ﬂ›«— .<br />
<br />
3-  ‰·«ÕŸ ›Ì  “ÊÌÃ «·—”Ê· Ê⁄·Ì ·»‰« Â„ ·⁄À„«‰ Ê⁄„— .  ÿ⁄‰ ›Ì «·—”Ê· Ê⁄·Ì ÊÂ„ Ì” Õﬁ«‰  Õ”» „⁄ ﬁœﬂ √‰ Ì ’›«  »Â–Â «·¬Ì… <br />
{« √„—Ê‰ «·‰«” »«·»— Ê ‰”Ê‰ «‰›”ﬂ„ Ê«‰ „   ·Ê‰ «·ﬂ «» «›·«  ⁄ﬁ·Ê‰}.<br />
 ›ﬁœ ﬁ«· «·Õﬁ : { «·Œ»ÌÀ«  ··Œ»ÌÀÌ‰ Ê«·Œ»ÌÀÊ‰ ··Œ»ÌÀ«  Ê«·ÿÌ»«  ··ÿÌ»Ì‰ Ê«·ÿÌ»Ê‰ ·ÿÌ»«  }.<br />
<br />
›Â·  —¬Â„ ÌŒ«·›Ê‰ ﬁÊ· «·Õﬁ ø!!<br />
<br />
4- ‰·«ÕŸ √‰ «·“„Ì· ‰”» «·Ã»‰ ·—”Ê· Ê⁄·Ì ·√‰Â„ “ÊÃ« »‰« Â„« ·ﬂ«›—Ì‰ ⁄«’ÌÌ‰ .<br />
<br />
5- ‰·«ÕŸ √‰ «·“„Ì· «·„”ﬂÌ‰  Ì—Ìœ √‰ Ìÿ⁄‰ ›Ì »·«€… «·ﬁ—¬‰ ›Ì ·›Ÿ «·“ÊÃ Ê√Ê÷Õ »€»«∆Â «‰Â« Œ“⁄»·«  .<br />
‰‰Ÿ— ≈·Ï ·›Ÿ «·“ÊÃ «·–Ì √ÿ·ﬁÂ «··¯Â ⁄·Ï √„Â«  «·„ƒ„‰Ì‰ Ê·›Ÿ √„—√… «·–Ì √ÿ·ﬁÂ «··¯Â ⁄·Ï ≈„—√ ««‰ÊÕ Ê·Êÿ .<br />
”‰” ‰ Ã „‰ ﬂ «» «··Â √‰ «·„—√… ·›Ÿ Ì÷«› ··—Ã· ⁄‰œ„« Ì—Ìœ «··Â  √‰ Ì›’· »Ì‰ «·„—√… Ê “ÊÃÂ« √Ê ≈–« „« ·„  ‰”» «·„—√… ··—Ã·.<br />
<br />
ﬂﬁÊ·Â √„—√… ›—⁄Ê‰ Ê√„—√… ‰ÊÕ  Ê√„—√… ·Êÿ .<br />
 ”„Ì… &quot;√“Ê«Ã«&quot;..ÂÊ  ·›Ÿ Ì›Ìœ «·„Ã«‰”… Ê«·„‘«»Â… .<br />
»⁄ﬂ” ﬁÊ·Â &quot; «„—√… ‰ÊÕ Ê«„—√… ·Êÿ&quot;<br />
√ﬁÊ· : Ê„⁄·Ê„ √‰ ·›Ÿ «·„—√… ·›Ÿ Ì÷«› ··—Ã· ⁄‰œ„« Ì—Ìœ —»‰« √‰ Ì›’· »Ì‰ «·„—√… Ê “ÊÃÂ« √Ê ≈–« „« ·„  ‰”» «·„—√… ··—Ã·.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">02-07-06, 10:01 PM</div></div><div class="posttext">&#1575;&#1584;&#1575; &#1575;&#1601;&#1578;&#1585;&#1590;&#1606;&#1575; &#1575;&#1606; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1607; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1576;&#1607; &#1603;&#1605;&#1575; &#1578;&#1583;&#1593;&#1608;&#1606;<br />
<br />
&#1573;&#1606; &#1604;&#1605; &#1578;&#1603;&#1606; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1576;&#1577; .. &#1601;&#1607;&#1610; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1605;&#1575;&#1584;&#1575; &#1567;!<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1571;&#1578;&#1576;&#1575;&#1593; &#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1587;&#1605;&#1608;&#1606; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607;&#1605; &quot; &#1593;&#1604;&#1610; &quot; &#1608; &quot;&#1581;&#1587;&#1610;&#1606; &quot; &#1567;!<br />
<br />
&#1607;&#1604; &#1575;&#1601;&#1607;&#1605; &#1605;&#1606;&#1603;&#1605; &#1575;&#1606; &#1575;&#1576;&#1608;&#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1610;&#1576;&#1594;&#1590;&#1608;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1581;&#1578;&#1609; <br />
&#1575;&#1606;&#1607;&#1605; &#1604;&#1605; &#1610;&#1587;&#1605;&#1608;&#1575; &#1575;&#1576;&#1606;&#1575;&#1574;&#1607;&#1605; &#1576;&#1575;&#1587;&#1605;&#1575;&#1569; &#1593;&#1604;&#1610; &#1608;&#1581;&#1587;&#1606; &#1608;&#1581;&#1587;&#1610;&#1606;&#1567;&#1567;&#1567; <br />
<br />
&#1605;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1610;&#1575; &#1589;&#1583;&#1610;&#1602;&#1610; &#1567;!<br />
<br />
&#1607;&#1604; &#1571;&#1601;&#1607;&#1605; &#1571;&#1606;&#1603; &#1604;&#1575; &#1578;&#1581;&#1576; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  &#1573;&#1584;&#1575; &#1604;&#1605;  &#1578;&#1587;&#1605;&#1610; &#1571;&#1606;&#1578;&#1614; &#1575;&#1576;&#1606;&#1603; &quot;&#1593;&#1604;&#1610;&quot;  !!&#1567;<br />
<br />
***<br />
<br />
&#1589;&#1583;&#1602;&#1578; &#1593;&#1606;&#1583;&#1605;&#1575; &#1602;&#1604;&#1578;&#1614; &#1571;&#1606;  &quot;&#1593;&#1605;&#1585;&quot; &#1608; &quot;&#1593;&#1579;&#1605;&#1575;&#1606; &quot; &#1571;&#1587;&#1605;&#1575;&#1569; &#1605;&#1588;&#1607;&#1608;&#1585;&#1577; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1578;&#1606;&#1587; &#1571;&#1606;&#1607;&#1575; &#1571;&#1587;&#1605;&#1575;&#1569; &#1571;&#1593;&#1604;&#1575;&#1605; !!<br />
<br />
&#1610;&#1593;&#1606;&#1610; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604; &quot;&#1593;&#1605;&#1585;&quot; &#1601;&#1604;&#1575; &#1578;&#1581;&#1578;&#1575;&#1580; &#1571;&#1606; &#1578;&#1602;&#1608;&#1604; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604; &#1593;&#1606;&#1607; &#1608;&#1571;&#1585;&#1590;&#1575;&#1607; ..!!<br />
<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604; : &quot;&#1593;&#1579;&#1605;&#1575;&#1606;&quot; .. &#1601;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1605;&#1606; &#1610;&#1601;&#1607;&#1605; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605;&#1603; &#1571;&#1606;&#1603; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1576;&#1606; &#1605;&#1592;&#1593;&#1608;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; !<br />
<br />
&#1608;&#1575;&#1605;&#1575; &#1575;&#1576;&#1608;&#1576;&#1603;&#1585; &#1601;&#1607;&#1608; &#1604;&#1602;&#1576; &#1608;&#1604;&#1610;&#1587; &#1575;&#1587;&#1605; <br />
<br />
&#1607;&#1584;&#1575; &#1581;&#1580;&#1577; &#1593;&#1604;&#1610;&#1603; &#1608;&#1604;&#1610;&#1587; &#1604;&#1603; :)<br />
<br />
&#1601;&#1605;&#1606; &#1581;&#1576; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1576;&#1604; (&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602;) &#1587;&#1605;&#1608;&#1575; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607;&#1605; &#1576;&#1603;&#1606;&#1578;&#1610;&#1607; .. !!<br />
<br />
***<br />
<br />
&#1587;&#1572;&#1575;&#1604; &#1605;&#1589;&#1610;&#1585;&#1610; :<br />
<br />
&#1607;&#1604; &#1578;&#1585;&#1590;&#1609; &#1571;&#1606; &#1578;&#1587;&#1605;&#1609; &#1571;&#1576;&#1606;&#1575;&#1574;&#1603; &#1576;&#1600; &quot; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &quot; &#1608; &quot;&#1593;&#1605;&#1585;&quot; &#1608; &quot;&#1593;&#1579;&#1605;&#1575;&#1606;&quot; &#1567;!<br />
<br />
&#1606;&#1593;&#1605; &#1571;&#1605; &#1604;&#1575;<br />
<br />
:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«»œ ··Â1</div><div class="date">02-07-06, 11:01 PM</div></div><div class="posttext"> √œ» Ì« —«›÷Ì <br />
<br />
«·„‘—›</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√„ œ—Ìœ</div><div class="date">03-07-06, 09:43 AM</div></div><div class="posttext">‰—Ìœ Ê«Õœ „‰ «·—Ê«›÷ Ì—œ .....<br />
<br />
·ﬂ‰ ·« ÕÌ«… ·„‰  ‰«œÌ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Œ·«›…</div><div class="date">03-07-06, 12:44 PM</div></div><div class="posttext">&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1603;&#1610;&#1606; .. &#1604;&#1605; &#1610;&#1580;&#1583;&#1608;&#1575; &#1605;&#1582;&#1585;&#1580;&#1575;&#1611; &#1604;&#1573;&#1605;&#1575;&#1605;&#1607;&#1605; ( &#1576;&#1600;&#1600;&#1608;&#1587;&#1600;&#1600;&#1610; ) .. &#1601;&#1602;&#1575;&#1604;&#1608;&#1575; &#1571;&#1606; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1577; &#1604;&#1575; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1576;&#1577; .. &#1575;&#1604;&#1591;&#1575;&#1605;&#1577; &#1571;&#1606; &#1593;&#1604;&#1610; &#1604;&#1605; &#1610;&#1587;&#1605;&#1610; &#1601;&#1602;&#1591; (&#1571;&#1576;&#1608;&#1576;&#1603;&#1585;) &#1571;&#1608; &#1601;&#1602;&#1591; (&#1593;&#1605;&#1585;) &#1571;&#1608; &#1601;&#1602;&#1591; (&#1593;&#1579;&#1605;&#1575;&#1606;) .. &#1608; &#1573;&#1606;&#1605;&#1575; &#1587;&#1605;&#1609; (&#1571;&#1576;&#1608;&#1576;&#1603;&#1585;) &#1608; (&#1593;&#1605;&#1585;) &#1608; (&#1593;&#1579;&#1605;&#1575;&#1606;) .. &#1591;&#1576;&#1593;&#1575;&#1611; &#1607;&#1584;&#1575; &#1576;&#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1585;&#1575;&#1607;&#1610;&#1577; :) <br />
<br />
&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1604;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;: &#1571;&#1578;&#1605;&#1606;&#1609; &#1608;&#1590;&#1593; &#1578;&#1606;&#1576;&#1610;&#1607; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1610;&#1602;&#1608;&#1604;: &#1575;&#1604;&#1585;&#1580;&#1575;&#1569; &#1593;&#1583;&#1605; &#1575;&#1589;&#1591;&#1581;&#1575;&#1576; &#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; :rolleyes: <br />
<br />
<br />
&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Õ— «· „Ì„Ì</div><div class="date">04-07-06, 03:38 AM</div></div><div class="posttext">Ì«—«›÷Â Â· √„—√… ›—⁄Ê‰ Ê√„—√… ‰ÊÕ Ê√„—√… ·Êÿ  «„Â«  ··„ƒ„‰Ì‰ø<br />
·„«–« «·—«›÷Â Ì—ÌœÊ‰ «‰ ÌÀ» Ê« ·‰« ÃÂ·Â„ø<br />
Â· ÌÊÃœ „—Ã⁄ «”„ «»‰Â ⁄„— «Ê ⁄«∆‘Â ø «–ﬂ—ÊÂ ·‰« Ì«—«›÷Â Õ Ï ‰⁄—› «‰ «· ”„Ì… ·Ì”  œ·«·… „Õ»Âø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ÊÕ–Ì›Â «·⁄—Ì‰Ï «· „Ì„Ï</div><div class="date">04-07-06, 08:05 PM</div></div><div class="posttext">«·Õ„œ ··Â —» «·⁄«·„Ì‰ Ê«·’·«… Ê«·”·«„ ⁄·Ï «·„»⁄ÊÀ —Õ„… ··⁄«·„Ì‰ —”Ê·‰« „Õ„œ »‰ ⁄»œ«··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ê⁄·Ï «’Õ«»Â «·€— «·„Ì«„Ì‰ «·ﬂ—«„ «·»——… «·⁄œÊ· —÷Ì «··Â ⁄‰Â„ Ê«—÷«Â„ Ê»⁄œ.<br />
<br />
Ê⁄‰ Õ»Ì» »‰ À«»  ⁄‰ „Õ„œ »‰ ⁄·Ì ﬁ«· ·„« ﬂ«‰ ÌÊ„ «·œ«— √—”· ⁄À„«‰ «·Ï ⁄·Ì° —÷Ì «··Â ⁄‰Â„«° Ìœ⁄ÊÂ° ›√—«œ « Ì«‰Â › ⁄·ﬁÊ »Â Ê„‰⁄ÊÂ° ›√·ﬁÏ ⁄„«„… ”Êœ«¡ ⁄‰ —√”Â° Ê‰«œÏ À·«À« «··Â„ «‰Ì ·« √—÷Ï ﬁ ·Â Ê·« ¬„— »Â.<br />
<br />
—Ê«Â «»‰ ”⁄œ ›Ì «·ÿ»ﬁ«  2/68. ⁄‰ Õ»Ì» Ê«»‰ ⁄”«ﬂ— ›Ì  «—ÌŒ œ„‘ﬁ 39/369 ⁄‰Â. Ê«·«‰œ·”Ì ›Ì «· „ÂÌœ Ê«·»Ì«‰ 142.<br />
<br />
Êﬁœ «Œ—Ã «»‰ ⁄”«ﬂ— ›Ì  «—ÌŒ œ„‘ﬁ ⁄‰ Ã«»— »‰ ⁄»œ«··Â —÷Ì «··Â ⁄‰Â √‰ ⁄·Ì« √—”· «·Ï ⁄À„«‰ —÷Ì «··Â ⁄‰Â ›ﬁ«· «‰ „⁄Ì Œ„”„«∆… œ«—⁄ ›√–‰ ·Ì ›√„‰⁄ﬂ „‰ «·ﬁÊ„° ›«‰ﬂ ·„  ÕœÀ ‘Ì∆« Ì” Õ· »Â œ„ﬂ ›ﬁ« Ã“Ì  ŒÌ—«° „« √Õ» √‰ ÌÂ—ﬁ œ„ »”»»Ï.<br />
<br />
«·Õ„œ ··Â ⁄·Ï «·«”·«„ Ê«·”‰….</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">30-07-06, 02:08 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; .. !!</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>