<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ‰Õ  ··—”Ê· «·ﬂ—Ì„ ⁄·Ï „»‰Ï «·„Õﬂ„… «·«„—ÌﬂÌ…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ‰Õ  ··—”Ê· «·ﬂ—Ì„ ⁄·Ï „»‰Ï «·„Õﬂ„… «·«„—ÌﬂÌ… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> ‰Õ  ··—”Ê· «·ﬂ—Ì„ ⁄·Ï „»‰Ï «·„Õﬂ„… «·«„—ÌﬂÌ… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  ‰Õ  ··—”Ê· «·ﬂ—Ì„ ⁄·Ï „»‰Ï «·„Õﬂ„… «·«„—ÌﬂÌ…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-48561.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=48561">‰Õ  ··—”Ê· «·ﬂ—Ì„ ⁄·Ï „»‰Ï «·„Õﬂ„… «·«„—ÌﬂÌ…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">om mohamed</div><div class="date">11-02-06, 03:31 AM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„ «·’·«… Ê«·”·«„ ⁄·Ï ”Ìœ‰« „Õ„œ Ê¬·Â Ê’Õ»Â «·€— «·„Ì«„Ì‰<br />
<br />
<br />
»„‰«”»… ‰‘— ’Ê— «·—”Ê· «·ﬂ—Ì„ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ›Ì ’Õ› «·œ‰„«—ﬂ <br />
<br />
·«ÕŸ Â–Â «·’Ê—… «· Ì ÌŸÂ— ›ÌÂ« ‰»Ì‰« «·ﬂ—Ì„ ⁄·Ï „»‰Ï «·„Õﬂ„… «·«„—ÌﬂÌ… ÊÌŸÂ— Õ«„·« «·”Ì› „‰ «·Ì„Ì‰ ÕÌÀ «ŸÂ—Ê… „⁄ «·„‘«ÂÌ— „‰ «·„·Êﬂ «·ﬁ«œ… «·⁄«·„ÌÌ‰<br />
<br />
Œ”√Ê« Ê·⁄‰Â„ «··Â<br />
<br />
„‰ﬁÊ· „‰ œÊ—Ì… «·⁄—«ﬁ<br />
<br />
http://www.iraqpatrol.com/php/index.php?showtopic=13803</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ’Ì</div><div class="date">11-02-06, 05:15 AM</div></div><div class="posttext">http://azoznet.jeeran.com/ahlbet.jpg<br />
<br />
&#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1605;&#1576;&#1583;&#1575;&#1569; &#1585;&#1587;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;  &#1608;&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;  &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;  &#1593;&#1606;&#1583; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1581;&#1585;&#1575;&#1605; <br />
<br />
&#1604;&#1603;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1585;&#1587;&#1605;&#1608;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1603;&#1605;&#1575;  &#1607;&#1608; &#1605;&#1606;&#1588;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1571;&#1593;&#1604;&#1575;&#1607; <br />
<br />
&#1575;&#1605;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1580;&#1583;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1601;&#1610; &#1608;&#1575;&#1588;&#1606;&#1591;&#1606; &#1601;&#1610;&#1590;&#1605; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1579;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1579;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1608;&#1605;&#1608;&#1587;&#1609; &#1608;&#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1581;&#1605;&#1608;&#1585;&#1575;&#1576;&#1610; &#1608;&#1603;&#1608;&#1606;&#1601;&#1610;&#1588;&#1608;&#1587; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; <br />
<br />
&#1601;&#1610; &#1581;&#1610;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1601;&#1610; &#1575;&#1604;&#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1583;&#1606;&#1605;&#1575;&#1585;&#1603;&#1610;&#1577; &#1603;&#1575;&#1606; &#1605;&#1602;&#1589;&#1583;&#1607; &#1575;&#1604;&#1575;&#1587;&#1578;&#1607;&#1586;&#1575;&#1569; &#1608;&#1575;&#1604;&#1587;&#1582;&#1585;&#1610;&#1577; <br />
<br />
&#1608;&#1575;&#1593;&#1608;&#1583; &#1608;&#1571;&#1572;&#1603;&#1583; &#1585;&#1587;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;  &#1608;&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;  &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;  &#1593;&#1606;&#1583; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1581;&#1585;&#1575;&#1605; <br />
<br />
Name: Supreme Court Building <br />
Location: First and Capitol Streets, NE, Washington, DC <br />
Owner: United States Supreme Court <br />
Condition: Excellent, unaltered, original site <br />
<br />
--------------------------------------------------------------------------------<br />
 <br />
Period: 1900-1999 <br />
Areas of Significance: law, politics/government, constitutional history <br />
<br />
--------------------------------------------------------------------------------<br />
 <br />
Builder/Date: Cass Gilbert, 1935-Present <br />
<br />
<br />
To the right of visitors is a procession of historical lawgivers of the pre-Christian era: Menes, Hammurabi, Moses, Solomon, Lycurgus, Solon, Draco, Confucius and Augustus They are flanked by figures symbolizing Fame and History.<br />
<br />
To the left are historical lawyers of the Christian era: Napoleon, John Marshall, William Blackstone, Hugo Grotius, Saint Louis, King John, Charlemagne, Mohammed and Justinian. Figures representing Liberty and Peace and Philosophy appear at either end.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄„—«·›«—Êﬁ</div><div class="date">12-02-06, 06:18 PM</div></div><div class="posttext">&#1610;&#1575; &#1575;&#1582;&#1610; &#1607;&#1584;&#1607; &#1603;&#1604;&#1607;&#1575; : <br />
<br />
Made In Iran  &#1592;&#1575;&#1607;&#1585;&#1610;&#1575; &#1608;&#1575;&#1604;&#1575;&#1589;&#1604; &#1607;&#1610; : Made In Israel   &#1575;&#1608; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1604;&#1575;&#1606;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1578;&#1603;&#1608;&#1610;&#1606; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610; ...<br />
<br />
&#1608;&#1575;&#1606;&#1575; &#1605;&#1606; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585;&#1610; &#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1587; &#1607;&#1605; &#1575;&#1588;&#1583; &#1582;&#1591;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; .. &#1604;&#1575;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1607;&#1605; &#1610;&#1607;&#1608;&#1583; &#1608;&#1606;&#1602;&#1583;&#1585; &#1575;&#1606; &#1606;&#1578;&#1580;&#1576;&#1606;&#1607;&#1605; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1601;&#1585;&#1587; &#1605;&#1578;&#1594;&#1604;&#1594;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1587;&#1583; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1607;&#1605; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; .. &#1608;&#1575;&#1604;&#1575;&#1606; &#1608;&#1605;&#1593; &#1575;&#1604;&#1575;&#1587;&#1601; &#1608;&#1578;&#1581;&#1578; &#1575;&#1606;&#1592;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; .. &#1578;&#1575;&#1585;&#1603;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1587; &#1610;&#1581;&#1603;&#1605;&#1608;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1610;&#1576;&#1610;&#1581;&#1608;&#1606; &#1575;&#1604;&#1583;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1583;&#1605; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1578;&#1589;&#1608;&#1585;&#1608;&#1575; &#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1581;&#1602;&#1583; &#1575;&#1606;&#1607;&#1605; &#1610;&#1594;&#1578;&#1575;&#1604;&#1608;&#1606; &#1575;&#1610; &#1588;&#1582;&#1589; &#1581;&#1575;&#1585;&#1576; &#1575;&#1610;&#1585;&#1575;&#1606; &#1587;&#1575;&#1576;&#1602;&#1575; .. &#1581;&#1578;&#1609; &#1575;&#1604;&#1591;&#1610;&#1575;&#1585;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1589;&#1601;&#1608;&#1575; &#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1602;&#1575;&#1583;&#1587;&#1610;&#1577; .. &#1608;&#1602;&#1583; &#1578;&#1605; &#1581;&#1584;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1605; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1581;&#1587;&#1576; &#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1575;&#1604;&#1575;&#1593;&#1608;&#1585; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610;&#1577;) .. &#1601;&#1607;&#1604; &#1610;&#1608;&#1580;&#1583; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1602;&#1583;&#1567;<br />
<br />
&#1575;&#1582;&#1586;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1582;&#1586;&#1610;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>