<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" √ŒÊ Ì ·„«–« ÌÕ–› „Ê÷Ê⁄ «·„Œ«·›, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  √ŒÊ Ì ·„«–« ÌÕ–› „Ê÷Ê⁄ «·„Œ«·› „‰ œÏ ⁄ﬁÌœ… √Â· «·”‰… Ê«·Ã„«⁄…" />
	
	<title> √ŒÊ Ì ·„«–« ÌÕ–› „Ê÷Ê⁄ «·„Œ«·› [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-43.html">«·„‰ œÌ«  «·⁄·„Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-13.html">„‰ œÏ ⁄ﬁÌœ… √Â· «·”‰… Ê«·Ã„«⁄…</a> &gt;  √ŒÊ Ì ·„«–« ÌÕ–› „Ê÷Ê⁄ «·„Œ«·›</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-48639.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=48639">√ŒÊ Ì ·„«–« ÌÕ–› „Ê÷Ê⁄ «·„Œ«·›</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√Õ«Ê· «·≈‰’«›</div><div class="date">12-02-06, 11:52 PM</div></div><div class="posttext">&#1603;&#1578;&#1576;&#1578; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575; &#1576;&#1606;&#1602;&#1604; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1583;&#1575;&#1593;&#1610;&#1575; &#1608; &#1604;&#1610;&#1587; &#1606;&#1576;&#1610;&#1575; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610;&#1607; &#1606;&#1602;&#1583; &#1604;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608; &#1602;&#1583; &#1581;&#1584;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;.<br />
<br />
&#1604;&#1587;&#1578; &#1571;&#1601;&#1607;&#1605; &#1607;&#1604; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1603;&#1578;&#1576; &#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1610; &#1588;&#1610;&#1582; &#1575;&#1608; &#1593;&#1575;&#1604;&#1605; &#1578;&#1578;&#1576;&#1593;&#1608;&#1606;&#1607; &#1610;&#1581;&#1584;&#1601; &#1567; &#1608; &#1604;&#1575;&#1603;&#1606; &#1601;&#1610; &#1594;&#1610;&#1585;&#1607; &#1610;&#1603;&#1608;&#1606; &#1605;&#1588;&#1603;&#1608;&#1585;&#1575; &#1604;&#1575;&#1606;&#1607; &#1585;&#1583; &#1593;&#1604;&#1609; &quot;&#1575;&#1604;&#1593;&#1583;&#1608;&quot; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1573;&#1587;&#1605;&#1607; &quot;&#1605;&#1582;&#1575;&#1604;&#1601;&quot;  &#1567;  <br />
<br />
&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1584;&#1610; &#1603;&#1578;&#1576;&#1578;&#1607; &#1603;&#1575;&#1606; &#1601;&#1610; &#1606;&#1602;&#1583; &#1588;&#1610;&#1569; &#1605;&#1606; &#1605;&#1575; &#1601;&#1593;&#1604;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;. &#1601;&#1607;&#1608; &#1576;&#1588;&#1585; &#1608; &#1604;&#1610;&#1588; &#1606;&#1576;&#1610;&#1575; &#1608; &#1604;&#1575;&#1603;&#1606;&#1606;&#1610; &#1571;&#1581;&#1578;&#1585;&#1605;&#1607; &#1603;&#1608;&#1606;&#1607; &#1593;&#1575;&#1604;&#1605;&#1575; &#1604;&#1584;&#1604;&#1603; &#1606;&#1602;&#1604;&#1578; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1573;&#1604;&#1578;&#1586;&#1605; &#1575;&#1604;&#1571;&#1583;&#1576; &#1608; &#1571;&#1606;&#1589;&#1601;.<br />
<br />
&#1601;&#1607;&#1604; &#1607;&#1608; &#1606;&#1576;&#1610; &#1567; &#1604;&#1575; &#1567; &#1607;&#1608; &#1593;&#1575;&#1604;&#1605; &#1608; &#1604;&#1581;&#1608;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1587;&#1605;&#1608;&#1605;&#1577; &#1606;&#1593;&#1605;!! &#1608; &#1604;&#1603;&#1606; &#1575;&#1606;&#1575; &#1604;&#1605; &#1571;&#1606;&#1602;&#1604; &#1587;&#1576;&#1575; &#1604;&#1607; &#1576;&#1604; &#1606;&#1602;&#1604;&#1578; &#1606;&#1602;&#1583; &#1593;&#1604;&#1605;&#1610; &#1604;&#1576;&#1593;&#1590; &#1603;&#1578;&#1576;&#1607; &#1548; &#1601;&#1607;&#1604; &#1603;&#1578;&#1576;&#1607; &#1605;&#1593;&#1589;&#1608;&#1605;&#1577; &#1567; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1607;&#1608; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1575; &#1594;&#1610;&#1585; &#1604;&#1575;&#1606;&#1607; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607;!<br />
<br />
&#1608; &#1604;&#1575;&#1603;&#1606; &#1604;&#1608; &#1575;&#1606;&#1606;&#1610; &#1606;&#1602;&#1604;&#1578; &#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1606;&#1602;&#1583; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1573;&#1576;&#1606; &#1581;&#1580;&#1585; &#1575;&#1608; &#1605;&#1579;&#1604;&#1575; &#1575;&#1604;&#1576;&#1608;&#1591;&#1610; &#1575;&#1608; &#1593;&#1604;&#1608;&#1610; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; &#1575;&#1608; &#1575;&#1604;&#1580;&#1601;&#1585;&#1610; &#1601;&#1585;&#1576;&#1605;&#1575; &#1579;&#1576;&#1578;&#1608;&#1607;.<br />
<br />
&#1607;&#1584;&#1575; &#1604;&#1610;&#1587; &#1573;&#1606;&#1589;&#1601;&#1575; &#1607;&#1584;&#1575; &#1607;&#1608; &#1593;&#1610;&#1606; &#1575;&#1604;&#1578;&#1593;&#1589;&#1576;<br />
<br />
&#1608; &#1588;&#1603;&#1585;&#1575; &#1604;&#1603;&#1605;<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1607;&#1583;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608; &#1571;&#1594;&#1601;&#1585; &#1604;&#1607;&#1605; &#1608; &#1575;&#1585;&#1581;&#1607;&#1605; &#1610;&#1575; &#1571;&#1585;&#1581;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">13-02-06, 01:04 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â °°<br />
<br />
√ŒÌ «·ﬂ—Ì„ Â–Â «·«„Ê— «·«œ«—Ì… ·«  ÿ—Õ Â‰« »· ›Ì ﬁ”„ «·‘ﬂ«ÊÌ Ê«·«ﬁ —«Õ«  <br />
<br />
=================<br />
<br />
√»Ê ⁄À„«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ·Ì›…</div><div class="date">13-02-06, 04:45 AM</div></div><div class="posttext">&#1571;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1575;&#1606;&#1589;&#1575;&#1601; &#1604;&#1602;&#1583; &#1581;&#1575;&#1608;&#1604;&#1578; &#1575;&#1604;&#1575;&#1606;&#1589;&#1575;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1577; &#1608;&#1604;&#1603;&#1606;&#1603; &#1601;&#1588;&#1604;&#1578; &#1604;&#1575;&#1606;&#1603; &#1604;&#1605; &#1578;&#1606;&#1589;&#1601; &#1593;&#1606;&#1583;&#1605; &#1578;&#1585;&#1605;&#1610; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1606;&#1607;&#1605; &#1610;&#1578;&#1593;&#1589;&#1576;&#1608;&#1606; &#1604;&#1604;&#1605;&#1580;&#1583;&#1583; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;  &#1601;&#1608;&#1575;&#1604;&#1604;&#1607; &#1608;&#1578;&#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1575;&#1604;&#1604;&#1607;  &#1610;&#1575;&#1571;&#1582;&#1610; &#1604;&#1608; &#1571;&#1606;&#1603; &#1578;&#1593;&#1585;&#1601; &#1587;&#1610;&#1585;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1608;&#1571;&#1579;&#1575;&#1585;&#1607; &#1608;&#1580;&#1607;&#1608;&#1583;&#1607; &#1601;&#1610; &#1606;&#1588;&#1585; &#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1601;&#1610; &#1585;&#1601;&#1593; &#1585;&#1575;&#1610;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1603;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1576;&#1583;&#1593;  &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1604;&#1605;&#1604; &#1602;&#1604;&#1578; &#1607;&#1584;&#1575; &#1610;&#1575;&#1571;&#1582;&#1610; .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>