<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" —€„ √‰Ê›ﬂ„ Ì«—«›÷Â «»Ì »ﬂ— Ê⁄„— —÷Ê«‰ «··Â  ⁄«·Ï ⁄·ÌÂ„« √„Ì—Ì‰ ’«·ÕÌ‰ ...ÊÀÌﬁÂ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  —€„ √‰Ê›ﬂ„ Ì«—«›÷Â «»Ì »ﬂ— Ê⁄„— —÷Ê«‰ «··Â  ⁄«·Ï ⁄·ÌÂ„« √„Ì—Ì‰ ’«·ÕÌ‰ ...ÊÀÌﬁÂ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> —€„ √‰Ê›ﬂ„ Ì«—«›÷Â «»Ì »ﬂ— Ê⁄„— —÷Ê«‰ «··Â  ⁄«·Ï ⁄·ÌÂ„« √„Ì—Ì‰ ’«·ÕÌ‰ ...ÊÀÌﬁÂ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  —€„ √‰Ê›ﬂ„ Ì«—«›÷Â «»Ì »ﬂ— Ê⁄„— —÷Ê«‰ «··Â  ⁄«·Ï ⁄·ÌÂ„« √„Ì—Ì‰ ’«·ÕÌ‰ ...ÊÀÌﬁÂ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-48771.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=48771">—€„ √‰Ê›ﬂ„ Ì«—«›÷Â «»Ì »ﬂ— Ê⁄„— —÷Ê«‰ «··Â  ⁄«·Ï ⁄·ÌÂ„« √„Ì—Ì‰ ’«·ÕÌ‰ ...ÊÀÌﬁÂ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·›«—” «·„·À„</div><div class="date">16-02-06, 02:18 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
<br />
 &#1610;&#1575;&#1585;&#1575;&#1601;&#1590;&#1607; &#1571;&#1602;&#1585;&#1571;&#1608; &#1603;&#1578;&#1576;&#1603;&#1605; &#1582;&#1604;&#1575;&#1589; &#1605;&#1604;&#1610;&#1606;&#1575; &#1605;&#1606; &#1603;&#1579;&#1585; &#1605;&#1575; &#1606;&#1583;&#1585;&#1587;&#1603;&#1605; &#1593;&#1602;&#1610;&#1583;&#1578;&#1603;&#1605; :<br />
<br />
 &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1605;&#1610;&#1585;&#1610;&#1606; &#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1580;&#1586;&#1569; 33 &#1589;&#1601;&#1581;&#1607; 534    &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1610;&#1602;&#1608;&#1604;:<br />
 &#1579;&#1605; &#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1571;&#1587;&#1578;&#1582;&#1604;&#1601;&#1608; &#1571;&#1605;&#1610;&#1585;&#1610;&#1606; &#1589;&#1575;&#1604;&#1581;&#1610;&#1606; ... : <br />
<br />
   <br />
   http://www.photo.net/shared/portrait-bits.tcl?user_id=2088330   <br />
<br />
 &#1610;&#1575; &#1585;&#1575;&#1601;&#1590;&#1607; &#1575;&#1584;&#1575; &#1602;&#1604;&#1578;&#1608; &#1575;&#1606; &#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1575;&#1606;&#1607; &#1602;&#1575;&#1604; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1610;&#1593;&#1606;&#1610; &#1604;&#1610;&#1587; &#1605;&#1606; &#1576;&#1593;&#1583; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1604; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1607;&#1608; &#1610;&#1593;&#1606;&#1610; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1571;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1581;&#1603;&#1605;&#1608; &#1607;&#1605; &#1576;&#1606;&#1610; &#1571;&#1605;&#1610;&#1607; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610;&#1607; &#1601;&#1607;&#1605; &#1571;&#1610;&#1590;&#1575; &#1576;&#1581;&#1587;&#1576; &#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1610;&#1590;&#1575; &#1589;&#1575;&#1604;&#1581;&#1610;&#1606;  ... &#1601;&#1571;&#1582;&#1578;&#1575;&#1585;&#1608; &#1571;&#1581;&#1604;&#1575;&#1607;&#1605;&#1575; &#1605;&#1585;  &#1608;&#1571;&#1606;&#1575; &#1571;&#1606;&#1589;&#1581;&#1603;&#1605; <br />
 &#1571;&#1582;&#1578;&#1575;&#1585;&#1608; &#1575;&#1604;&#1571;&#1608;&#1604; &#1571;&#1581;&#1587;&#1606; &#1604;&#1603;&#1605; &#1608;&#1571;&#1581;&#1576;&#1608;&#1607;&#1605; &#1605;&#1579;&#1604; &#1605;&#1575; &#1581;&#1576;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; ....:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«œ·</div><div class="date">16-02-06, 04:00 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
<br />
<br />
&#1604;&#1604;&#1600;&#1600;&#1585;&#1601;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ŒÌ·ÌÂ«</div><div class="date">16-02-06, 04:14 AM</div></div><div class="posttext">:)  &#1593;&#1580;&#1610;&#1576; &#1575;&#1605;&#1585; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590;<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰Ê— «·”‰…</div><div class="date">16-02-06, 09:06 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; ..<br />
<br />
&#1610;&#1585;&#1601;&#1593; .. &#1585;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583;&#1585;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1607; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·Õ”Ì‰Ì</div><div class="date">16-02-06, 09:44 AM</div></div><div class="posttext">&#1575;&#1576;&#1610; &#1585;&#1575;&#1601;&#1590;&#1610; &#1610;&#1585;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">alobaid00</div><div class="date">16-02-06, 04:53 PM</div></div><div class="posttext">&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; &#1575;&#1603;&#1610;&#1583; &#1605;&#1575;&#1610;&#1585;&#1583;&#1608;&#1606; &#1575;&#1604;&#1575; &#1576;&#1593;&#1583; &#1605;&#1575;&#1610;&#1587;&#1575;&#1604;&#1608;&#1606; &#1575;&#1576;&#1608; &#1593;&#1605;&#1575;&#1605;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì Ê«› Œ—</div><div class="date">16-02-06, 10:06 PM</div></div><div class="posttext">ÂÌ« Ì«—Ê«›÷ Ì«ﬁÊ«—÷ ...<br />
<br />
<br />
«Ì‰ «‰ „ ... <br />
<br />
<br />
<br />
«·Ï „ Ï ” ”ﬂ Ê‰ .....ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ﬁ‹‹—</div><div class="date">16-02-06, 10:14 PM</div></div><div class="posttext">&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; .. &#1571;&#1604;&#1575; &#1610;&#1602;&#1585;&#1571;&#1608;&#1606; &#1603;&#1578;&#1576;&#1607;&#1605; &#1567;&#1567; &#1607;&#1604; &#1610;&#1576;&#1581;&#1579; &#1593;&#1608;&#1575;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1593;&#1605;&#1575; &#1571;&#1588;&#1603;&#1604; &#1593;&#1604;&#1610;&#1607;&#1605; &#1605;&#1606; &#1571;&#1605;&#1608;&#1585; &#1583;&#1610;&#1606;&#1607;&#1605; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605; &#1567;&#1567;<br />
<br />
&#1608;&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1576;&#1581;&#1579; &#1603;&#1604; &#1585;&#1575;&#1601;&#1590;&#1610; &#1608;&#1602;&#1585;&#1571; &#1602;&#1604;&#1610;&#1604;&#1575; &#1608;&#1578;&#1583;&#1576;&#1585; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605; &#1608;&#1604;&#1610;&#1587; &#1603;&#1578;&#1576;&#1606;&#1575; &#1604;&#1608;&#1580;&#1583; &#1575;&#1604;&#1581;&#1602; &#1603;&#1606;&#1608;&#1585; &#1575;&#1604;&#1588;&#1605;&#1587; .. <br />
<br />
&#1605;&#1575; &#1571;&#1608;&#1585;&#1583;&#1578;&#1607; &#1571;&#1582;&#1610; &#1605;&#1608;&#1575;&#1604;&#1610; &#1604;&#1604;&#1602;&#1589;&#1605;&#1575;&#1606; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603; &#1610;&#1590;&#1593;&#1607;&#1605; &#1601;&#1610; &#1605;&#1608;&#1602;&#1601; .. &#1608;&#1607;&#1605; &#1583;&#1575;&#1574;&#1605;&#1575; &#1605;&#1575;&#1610;&#1585;&#1583;&#1583;&#1608;&#1606; &#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1604;&#1593;&#1606; &#1608;&#1607;&#1608; &#1605;&#1588;&#1607;&#1608;&#1585; &#1593;&#1606;&#1583;&#1607;&#1605;<br />
<br />
&#1601;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607;&#1605; &#1582;&#1589; &#1571;&#1608;&#1604; &#1592;&#1575;&#1604;&#1605; ...... &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1604;&#1593;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; .... <br />
<br />
&#1601;&#1605;&#1575; &#1585;&#1583;&#1607;&#1605; &#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—” «·„·À„</div><div class="date">17-02-06, 03:42 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
 &#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1571;&#1582;&#1608;&#1575;&#1606;&#1610; &#1581;&#1578;&#1610; &#1608;&#1604;&#1608; &#1605;&#1575;&#1585;&#1583;&#1608; &#1601;&#1607;&#1584;&#1607; &#1581;&#1580;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ22</div><div class="date">17-02-06, 08:05 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ— „Ê«·Ì «·ﬁ’„«‰ Õﬁ«∆ﬁ ÊÊÀ«∆ﬁ Ê«·⁄ÌÊ‰ ⁄‰Â« „€·ﬁÂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">hamad114</div><div class="date">17-02-06, 11:26 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
<br />
&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; <br />
<br />
&#1608;&#1575;&#1602;&#1608;&#1604; &#1604;&#1603;&#1604; &#1588;&#1610;&#1593;&#1610; &#1575;&#1606; &#1604;&#1575; &#1578;&#1589;&#1583;&#1602; &#1605;&#1606; &#1602;&#1575;&#1604; &#1575;&#1606;&#1607; &#1587;&#1610;&#1583; &#1608;&#1575;&#1610;&#1607; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1605;&#1606; &#1578;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606;&#1607;&#1605; &#1605;&#1585;&#1575;&#1580;&#1593; &#1608;&#1593;&#1604;&#1605;&#1575;&#1569;<br />
<br />
&#1601;&#1607;&#1584;&#1607; &#1575;&#1583;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1606;&#1607;&#1605; &#1610;&#1583;&#1604;&#1587;&#1608;&#1606; &#1608;&#1610;&#1603;&#1584;&#1576;&#1608;&#1606; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1610;&#1591;&#1576;&#1602;&#1608;&#1606; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1578;&#1602;&#1610;&#1607; &#1605;&#1579;&#1604; &#1605;&#1575;&#1610;&#1587;&#1605;&#1608;&#1606;&#1607;&#1575; <br />
<br />
&#1601;&#1581;&#1584;&#1585;&#1608; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1605;&#1606; &#1605;&#1593;&#1605;&#1605;&#1610;&#1603;&#1605; &#1601;&#1607;&#1584;&#1607; &#1575;&#1583;&#1604;&#1607; &#1593;&#1604;&#1609; &#1603;&#1584;&#1576;&#1607;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; <br />
<br />
&#1608;&#1575;&#1585;&#1580;&#1608;&#1575; &#1605;&#1606; &#1603;&#1604; &#1588;&#1610;&#1593;&#1610; &#1593;&#1575;&#1602;&#1604; &#1576;&#1575;&#1606; &#1610;&#1576;&#1581;&#1579; &#1601;&#1610; &#1583;&#1610;&#1606;&#1607; <br />
<br />
&#1576;&#1581;&#1579;&#1575; &#1604;&#1575;&#1578;&#1583;&#1582;&#1604; &#1601;&#1610;&#1607; &#1575;&#1604;&#1593;&#1575;&#1591;&#1601;&#1607; &#1608;&#1575;&#1604;&#1593;&#1589;&#1576;&#1610;&#1607; &#1608;&#1604;&#1575; &#1610;&#1578;&#1585;&#1603; &#1605;&#1580;&#1575;&#1604; &#1604;&#1604;&#1575;&#1581;&#1602;&#1575;&#1583; &#1608;&#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1607; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; <br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1607;&#1583;&#1610;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê «·„ﬁœ«œ «·«‰’«—Ì</div><div class="date">20-05-06, 11:51 PM</div></div><div class="posttext">··——————————————————————————————›⁄</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>