<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Ì«”— «·Õ»Ì» ÌœÌ‰ Ã—Ì„… «·«⁄ œ«¡ «·‰«’»Ì «·ÕﬁÌ— ⁄·Ï „—ﬁœ «·≈„«„Ì‰ .. !!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Ì«”— «·Õ»Ì» ÌœÌ‰ Ã—Ì„… «·«⁄ œ«¡ «·‰«’»Ì «·ÕﬁÌ— ⁄·Ï „—ﬁœ «·≈„«„Ì‰ .. !! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> Ì«”— «·Õ»Ì» ÌœÌ‰ Ã—Ì„… «·«⁄ œ«¡ «·‰«’»Ì «·ÕﬁÌ— ⁄·Ï „—ﬁœ «·≈„«„Ì‰ .. !! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  Ì«”— «·Õ»Ì» ÌœÌ‰ Ã—Ì„… «·«⁄ œ«¡ «·‰«’»Ì «·ÕﬁÌ— ⁄·Ï „—ﬁœ «·≈„«„Ì‰ .. !!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-49100.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=49100">Ì«”— «·Õ»Ì» ÌœÌ‰ Ã—Ì„… «·«⁄ œ«¡ «·‰«’»Ì «·ÕﬁÌ— ⁄·Ï „—ﬁœ «·≈„«„Ì‰ .. !!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">23-02-06, 11:54 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1608;&#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1571;&#1593;&#1583;&#1575;&#1574;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;<br />
 <br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1605;&#1581;&#1603;&#1605; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;: &#8221;&#1608;&#1614;&#1605;&#1614;&#1606;&#1618; &#1571;&#1614;&#1592;&#1618;&#1604;&#1614;&#1605;&#1615; &#1605;&#1616;&#1605;&#1617;&#1614;&#1606; &#1605;&#1617;&#1614;&#1606;&#1614;&#1593;&#1614; &#1605;&#1614;&#1587;&#1614;&#1575;&#1580;&#1616;&#1583;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1571;&#1614;&#1606; &#1610;&#1615;&#1584;&#1618;&#1603;&#1614;&#1585;&#1614; &#1601;&#1616;&#1610;&#1607;&#1614;&#1575; &#1575;&#1587;&#1618;&#1605;&#1615;&#1607;&#1615;&#1548; &#1608;&#1614;&#1587;&#1614;&#1593;&#1614;&#1609; &#1601;&#1616;&#1610; &#1582;&#1614;&#1585;&#1614;&#1575;&#1576;&#1616;&#1607;&#1614;&#1575;! &#1571;&#1615;&#1608;&#1618;&#1604;&#1614;&#1574;&#1616;&#1603;&#1614; &#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1606; &#1610;&#1614;&#1583;&#1618;&#1582;&#1615;&#1604;&#1615;&#1608;&#1607;&#1614;&#1575; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1582;&#1614;&#1570;&#1574;&#1616;&#1601;&#1616;&#1610;&#1606;&#1614;! &#1604;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1575;&#1604;&#1583;&#1617;&#1615;&#1606;&#1618;&#1610;&#1614;&#1575; &#1582;&#1616;&#1586;&#1618;&#1610;&#1612; &#1608;&#1614;&#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1575;&#1604;&#1570;&#1582;&#1616;&#1585;&#1614;&#1577;&#1616; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1612; &#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1612;&#8220;. (&#1575;&#1604;&#1576;&#1602;&#1585;&#1577;: 114). &#1589;&#1583;&#1602; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;.<br />
<br />
&#1602;&#1583; &#1578;&#1604;&#1602;&#1610;&#1606;&#1575; &#1576;&#1588;&#1583;&#1610;&#1583; &#1575;&#1604;&#1571;&#1587;&#1609; &#1608;&#1575;&#1604;&#1581;&#1586;&#1606; &#1606;&#1576;&#1571; &#1575;&#1604;&#1601;&#1575;&#1580;&#1593;&#1577; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1579;&#1604;&#1578; &#1576;&#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1606;&#1575;&#1589;&#1576;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1585; &#1593;&#1604;&#1609; &#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1608;&#1571;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; (&#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1604;&#1575;&#1605;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575;) &#1601;&#1610; &#1587;&#1575;&#1605;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1583;&#1605;&#1617;&#1585; &#1571;&#1580;&#1586;&#1575;&#1569; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1605; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1548; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1590;&#1585;&#1610;&#1581; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1548; &#1608;&#1575;&#1604;&#1602;&#1576;&#1577; &#1575;&#1604;&#1606;&#1608;&#1585;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1571;&#1580;&#1586;&#1575;&#1569; &#1607;&#1575;&#1574;&#1604;&#1577; &#1605;&#1606; &#1587;&#1602;&#1608;&#1601; &#1608;&#1580;&#1583;&#1585;&#1575;&#1606; &#1608;&#1571;&#1593;&#1605;&#1583;&#1577; &#1575;&#1604;&#1585;&#1608;&#1590;&#1577; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1577;.<br />
<br />
&#1573;&#1606; &#1605;&#1606; &#1610;&#1588;&#1575;&#1607;&#1583; &#1605;&#1588;&#1575;&#1607;&#1583; &#1608;&#1589;&#1608;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1585;&#1610;&#1605;&#1577; &#1575;&#1604;&#1608;&#1581;&#1588;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1591;&#1604;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1603;&#1578;&#1607;&#1575; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1605;&#1604;&#1608;&#1605;&#1575; &#1573;&#1606; &#1605;&#1575;&#1578; &#1603;&#1605;&#1583;&#1575;! &#1601;&#1605;&#1593; &#1571;&#1606; &#1575;&#1604;&#1571;&#1590;&#1585;&#1575;&#1585; &#1603;&#1575;&#1606;&#1578; &#1580;&#1587;&#1610;&#1605;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1588;&#1575;&#1605;&#1582; &#1575;&#1604;&#1584;&#1610; &#1576;&#1606;&#1578;&#1607; &#1587;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1606; &#1608;&#1578;&#1590;&#1581;&#1610;&#1575;&#1578;&#1607;&#1605; &#1593;&#1604;&#1609; &#1605;&#1585;&#1617; &#1575;&#1604;&#1571;&#1586;&#1605;&#1575;&#1606;&#1563; &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1571;&#1604;&#1605; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1604;&#1605; &#1610;&#1571;&#1578;&#1616; &#1576;&#1601;&#1593;&#1604; &#1608;&#1602;&#1608;&#1593; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1590;&#1585;&#1575;&#1585; &#1605;&#1606; &#1581;&#1610;&#1579; &#1605;&#1575;&#1583;&#1610;&#1578;&#1607;&#1575;&#1548; &#1576;&#1604; &#1605;&#1606; &#1581;&#1610;&#1579; &#1605;&#1593;&#1606;&#1608;&#1610;&#1578;&#1607;&#1575;&#1548; &#1601;&#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1610;&#1575;&#1583;&#1610; &#1575;&#1604;&#1602;&#1584;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1576;&#1576;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1605;&#1610; &#1575;&#1604;&#1580;&#1576;&#1575;&#1606;&#1563; &#1573;&#1606;&#1605;&#1575; &#1575;&#1605;&#1578;&#1583;&#1617;&#1578; &#1573;&#1604;&#1609; &#1603;&#1585;&#1575;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; (&#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575;) &#1608;&#1575;&#1587;&#1578;&#1607;&#1583;&#1601;&#1578;&#1607;&#1605;&#1575; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;! &#1601;&#1603;&#1571;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1575; &#1578;&#1571;&#1587;&#1601;&#1608;&#1575; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1576;&#1606;&#1610; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1601;&#1610; &#1575;&#1594;&#1578;&#1610;&#1575;&#1604;&#1607;&#1605; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1606; &#1601;&#1610; &#1594;&#1575;&#1576;&#1585; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1601;&#1578;&#1608;&#1580;&#1607;&#1617;&#1608;&#1575; &#1573;&#1604;&#1610;&#1607;&#1605;&#1575; &#1601;&#1610; &#1602;&#1576;&#1585;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605;! &#1601;&#1573;&#1606;&#1575; &#1604;&#1604;&#1607; &#1608;&#1573;&#1606;&#1575; &#1573;&#1604;&#1610;&#1607; &#1585;&#1575;&#1580;&#1593;&#1608;&#1606;!<br />
 <br />
&#1610;&#1575; &#1588;&#1610;&#1593;&#1577; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583;!<br />
<br />
&#1573;&#1606;&#1607; &#1604;&#1610;&#1587; &#1576;&#1593;&#1583; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1593;&#1604;&#1609; &#1571;&#1574;&#1605;&#1578;&#1606;&#1575; &#1605;&#1606; &#1589;&#1576;&#1585;! &#1601;&#1604;&#1574;&#1606; &#1589;&#1576;&#1585;&#1606;&#1575; &#1587;&#1575;&#1576;&#1602;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1583;&#1605;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1584;&#1607;&#1576;&#1578; &#1605;&#1606; &#1571;&#1607;&#1604;&#1606;&#1575; &#1608;&#1571;&#1582;&#1608;&#1578;&#1606;&#1575; &#1608;&#1571;&#1576;&#1606;&#1575;&#1574;&#1606;&#1575; &#1601;&#1573;&#1606;&#1606;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1576;&#1593;&#1583; &#1575;&#1604;&#1584;&#1610; &#1580;&#1585;&#1609; &#1604;&#1606; &#1606;&#1589;&#1576;&#1585; &#1608;&#1604;&#1606; &#1606;&#1587;&#1603;&#1578;! &#1584;&#1604;&#1603; &#1604;&#1571;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1583;&#1605;&#1575;&#1569; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1593;&#1586;&#1610;&#1586;&#1577; &#1608;&#1594;&#1575;&#1604;&#1610;&#1577; &#1573;&#1604;&#1575; &#1571;&#1606;&#1606;&#1575; &#1573;&#1606;&#1605;&#1575; &#1603;&#1606;&#1575; &#1606;&#1585;&#1608;&#1610; &#1576;&#1607;&#1575; &#1578;&#1585;&#1576;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1604;&#1571;&#1574;&#1605;&#1578;&#1606;&#1575; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; (&#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;)&#1548; &#1608;&#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1585;&#1608;&#1575;&#1581; &#1575;&#1604;&#1578;&#1610; &#1601;&#1602;&#1583;&#1606;&#1575;&#1607;&#1575; &#1573;&#1606;&#1605;&#1575; &#1601;&#1602;&#1583;&#1606;&#1575;&#1607;&#1575; &#1583;&#1601;&#1575;&#1593;&#1575; &#1593;&#1606; &#1605;&#1602;&#1575;&#1605;&#1575;&#1578; &#1571;&#1574;&#1605;&#1578;&#1606;&#1575; &#1608;&#1605;&#1585;&#1575;&#1602;&#1583;&#1607;&#1605; &#1608;&#1593;&#1578;&#1576;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577;&#1548; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1586;&#1608;&#1575;&#1606;&#1610; &#1610;&#1587;&#1578;&#1607;&#1583;&#1601;&#1608;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1585;&#1608;&#1575;&#1581; &#1604;&#1571;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1578;&#1608;&#1575;&#1601;&#1583;&#1608;&#1606; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1583;&#1548; &#1608;&#1605;&#1593; &#1603;&#1604; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586;&#1585; &#1575;&#1604;&#1578;&#1610; &#1575;&#1585;&#1578;&#1603;&#1576;&#1608;&#1607;&#1575; &#1592;&#1604;&#1604;&#1606;&#1575; &#1606;&#1586;&#1581;&#1601; &#1573;&#1604;&#1609; &#1581;&#1610;&#1579; &#1575;&#1587;&#1578;&#1602;&#1585;&#1617;&#1578; &#1571;&#1576;&#1583;&#1575;&#1606; &#1571;&#1574;&#1605;&#1578;&#1606;&#1575; (&#1593;&#1604;&#1610;&#1607;&#1605; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607;) &#1593;&#1588;&#1602;&#1575; &#1608;&#1608;&#1604;&#1575;&#1569;&#1575; &#1608;&#1573;&#1589;&#1585;&#1575;&#1585;&#1575; &#1608;&#1578;&#1581;&#1583;&#1610;&#1575;.. &#1608;&#1576;&#1607;&#1584;&#1575; &#1603;&#1606;&#1575; &#1606;&#1602;&#1589;&#1583; &#1571;&#1606; &#1606;&#1603;&#1608;&#1606; &#1587;&#1608;&#1585;&#1575; &#1576;&#1588;&#1585;&#1610;&#1575; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1583;&#1548; &#1606;&#1581;&#1605;&#1610;&#1607;&#1575; &#1576;&#1571;&#1606;&#1601;&#1587;&#1606;&#1575; &#1608;&#1606;&#1601;&#1583;&#1610;&#1607;&#1575; &#1576;&#1571;&#1585;&#1608;&#1575;&#1581;&#1606;&#1575;&#1548; &#1601;&#1603;&#1604;&#1606;&#1575; &#1601;&#1583;&#1575;&#1569; &#1604;&#1570;&#1604; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1604;&#1575;&#1605;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;.<br />
&#1575;&#1604;&#1610;&#1608;&#1605;.. &#1610;&#1615;&#1593;&#1578;&#1576;&#1585; &#1605;&#1575; &#1580;&#1585;&#1609; &#1578;&#1581;&#1608;&#1604;&#1575; &#1582;&#1591;&#1610;&#1585;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601;&#1548; &#1601;&#1602;&#1583; &#1578;&#1608;&#1580;&#1607;&#1578; &#1587;&#1607;&#1575;&#1605; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1574;&#1605;&#1578;&#1606;&#1575; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;! &#1608;&#1602;&#1583; &#1586;&#1585;&#1593;&#1608;&#1575; &#1605;&#1578;&#1601;&#1580;&#1585;&#1575;&#1578;&#1607;&#1605; &#1601;&#1610; &#1581;&#1585;&#1605;&#1607;&#1605; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585; &#1576;&#1593;&#1583; &#1575;&#1602;&#1578;&#1581;&#1575;&#1605;&#1607;&#1605; &#1604;&#1607; &#1580;&#1607;&#1575;&#1585;&#1575; &#1606;&#1607;&#1575;&#1585;&#1575;! &#1608;&#1604;&#1593;&#1605;&#1585;&#1610;.. &#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1608;&#1602;&#1578; &#1610;&#1587;&#1593;&#1601;&#1607;&#1605; &#1571;&#1603;&#1579;&#1585; &#1604;&#1605;&#1575; &#1578;&#1571;&#1582;&#1585;&#1608;&#1575; &#1601;&#1610; &#1606;&#1576;&#1588; &#1602;&#1576;&#1585;&#1610; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1606; (&#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1601;&#1607;&#1605; &#1571;&#1581;&#1601;&#1575;&#1583; &#1578;&#1604;&#1603; &#1575;&#1604;&#1576;&#1594;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575;&#1603;&#1578; &#1603;&#1576;&#1583; &#1581;&#1605;&#1586;&#1577; &#1610;&#1608;&#1605; &#1571;&#1581;&#1583;! &#1608;&#1604;&#1606; &#1610;&#1578;&#1608;&#1585;&#1593;&#1608;&#1575; &#1593;&#1606; &#1601;&#1593;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1610;&#1608;&#1605;! &#1601;&#1583;&#1605;&#1575;&#1569; &#1607;&#1606;&#1583; &#1608;&#1570;&#1604; &#1571;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606; &#1578;&#1587;&#1585;&#1610; &#1601;&#1610; &#1593;&#1585;&#1608;&#1602;&#1607;&#1605; &#1580;&#1610;&#1604;&#1575; &#1576;&#1593;&#1583; &#1580;&#1610;&#1604; &#1608;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1594;&#1584;&#1608;&#1575; &#1593;&#1604;&#1609; &#1583;&#1605;&#1575;&#1569; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606;!<br />
<br />
&#1601;&#1607;&#1604; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1605;&#1606; &#1589;&#1576;&#1585;&#1567;! &#1603;&#1604;&#1575; &#1608;&#1571;&#1604;&#1601; &#1603;&#1604;&#1575;!<br />
 <br />
&#1610;&#1575; &#1588;&#1610;&#1593;&#1577; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583;!<br />
<br />
&#1604;&#1575; &#1610;&#1580;&#1583;&#1585; &#1576;&#1606;&#1575; &#1571;&#1606; &#1606;&#1582;&#1601;&#1610; &#1571;&#1605;&#1575;&#1605;&#1603;&#1605; &#1571;&#1606;&#1617;&#1575; &#1603;&#1606;&#1575; &#1606;&#1582;&#1588;&#1609; &#1588;&#1582;&#1589;&#1610;&#1575; &#1605;&#1606; &#1610;&#1608;&#1605; &#1603;&#1607;&#1584;&#1575; &#1578;&#1615;&#1606;&#1578;&#1607;&#1603; &#1601;&#1610;&#1607; &#1581;&#1585;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606; (&#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1608;&#1581;&#1585;&#1605;&#1577; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1571;&#1605;&#1585; (&#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;) &#1601;&#1610; &#1587;&#1575;&#1605;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1577; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1587;&#1575;&#1601;&#1585; &#1588;&#1583;&#1610;&#1583; &#1575;&#1604;&#1601;&#1583;&#1575;&#1581;&#1577;&#1548; &#1601;&#1576;&#1593;&#1583; &#1587;&#1602;&#1608;&#1591; &#1575;&#1604;&#1591;&#1575;&#1594;&#1608;&#1578; &#1608;&#1578;&#1588;&#1585;&#1601;&#1606;&#1575; &#1576;&#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1608;&#1605;&#1593;&#1575;&#1610;&#1606;&#1577; &#1575;&#1604;&#1608;&#1590;&#1593; &#1607;&#1606;&#1575;&#1603; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1585;&#1577;&#1563; &#1578;&#1608;&#1604;&#1617;&#1583; &#1601;&#1610; &#1606;&#1601;&#1608;&#1587;&#1606;&#1575; &#1575;&#1604;&#1602;&#1604;&#1602; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1585;&#1610;&#1576; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1601;&#1610; &#1587;&#1575;&#1605;&#1585;&#1575;&#1569; &#1593;&#1575;&#1605;&#1577; &#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1605; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1582;&#1575;&#1589;&#1577;&#1548; &#1575;&#1604;&#1584;&#1610; &#1576;&#1602;&#1609; &#1578;&#1581;&#1578; &#1587;&#1610;&#1591;&#1585;&#1577; &#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; &#1608;&#1575;&#1604;&#1576;&#1593;&#1579;&#1610;&#1610;&#1606; &#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1604;&#1577; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1593;&#1610;&#1606;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1589;&#1583;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1604;&#1593;&#1610;&#1606;&#1577;!<br />
<br />
&#1603;&#1606;&#1575; &#1606;&#1592;&#1606; &#1571;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1601;&#1610;&#1575;&#1569; &#1602;&#1583; &#1575;&#1606;&#1578;&#1586;&#1593;&#1608;&#1575; &#1575;&#1604;&#1581;&#1585;&#1605; &#1605;&#1606; &#1571;&#1610;&#1583;&#1610; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1606;&#1580;&#1575;&#1587; &#1575;&#1604;&#1584;&#1610; &#1593;&#1575;&#1579;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1602;&#1583; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1601;&#1587;&#1575;&#1583;&#1575; &#1593;&#1604;&#1609; &#1605;&#1583;&#1609; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1593;&#1575;&#1605;&#1575; &#1571;&#1608; &#1605;&#1575; &#1610;&#1586;&#1610;&#1583;&#1548; &#1604;&#1603;&#1606;&#1606;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1608;&#1589;&#1604;&#1606;&#1575; &#1607;&#1606;&#1575;&#1603; &#1608;&#1580;&#1583;&#1606;&#1575; &#1571;&#1606; &#1588;&#1610;&#1574;&#1575; &#1605;&#1606; &#1607;&#1584;&#1575; &#1604;&#1605; &#1610;&#1581;&#1589;&#1604; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1582;&#1580;&#1608;&#1604;&#1577; &#1605;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1582;&#1610;&#1575;&#1585; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1606;&#1575; &#1593;&#1604;&#1609; &#1589;&#1604;&#1577; &#1588;&#1582;&#1589;&#1610;&#1577; &#1576;&#1607;&#1605;.<br />
<br />
&#1608;&#1610;&#1588;&#1607;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606;&#1606;&#1575; &#1587;&#1593;&#1610;&#1606;&#1575; &#1576;&#1581;&#1587;&#1576; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1578;&#1606;&#1575; &#1604;&#1571;&#1580;&#1604; &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1548; &#1608;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1605; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585; &#1573;&#1604;&#1609; &#1606;&#1589;&#1575;&#1576;&#1607;&#1575; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1571;&#1587;&#1608;&#1577; &#1576;&#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1583; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577; &#1603;&#1575;&#1604;&#1606;&#1580;&#1601; &#1575;&#1604;&#1571;&#1588;&#1585;&#1601; &#1608;&#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1575;&#1604;&#1603;&#1575;&#1592;&#1605;&#1610;&#1577;&#1548; &#1608;&#1584;&#1604;&#1603; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1578;&#1590;&#1610; &#1593;&#1608;&#1583;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1602;&#1601; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1573;&#1604;&#1609; &#1571;&#1607;&#1604;&#1607;&#1548; &#1604;&#1575; &#1571;&#1606; &#1610;&#1576;&#1602;&#1609; &#1607;&#1603;&#1584;&#1575; &#1587;&#1604;&#1610;&#1576;&#1575; &#1605;&#1594;&#1578;&#1589;&#1576;&#1575; &#1576;&#1581;&#1608;&#1586;&#1577; &#1571;&#1593;&#1583;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;!<br />
&#1603;&#1606;&#1575; &#1606;&#1581;&#1579; - &#1608;&#1605;&#1593;&#1606;&#1575; &#1575;&#1604;&#1571;&#1582;&#1610;&#1575;&#1585; &#1575;&#1604;&#1588;&#1580;&#1593;&#1575;&#1606; &#1605;&#1606; &#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; - &#1593;&#1604;&#1609; &#1578;&#1603;&#1579;&#1610;&#1601; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1604;&#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1602;&#1593;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577;&#1548; &#1608;&#1578;&#1588;&#1603;&#1610;&#1604; &#1573;&#1583;&#1575;&#1585;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1604;&#1581;&#1585;&#1605; &#1605;&#1593; &#1602;&#1608;&#1577; &#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1593;&#1578;&#1583;&#1617; &#1576;&#1607;&#1575;&#1548; &#1578;&#1581;&#1575;&#1601;&#1592; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585; &#1608;&#1578;&#1581;&#1601;&#1592;&#1607; &#1608;&#1578;&#1581;&#1605;&#1610;&#1607; &#1608;&#1578;&#1602;&#1608;&#1605; &#1593;&#1604;&#1609; &#1571;&#1603;&#1605;&#1604; &#1608;&#1580;&#1607; &#1576;&#1608;&#1575;&#1580;&#1576;&#1575;&#1578; &#1582;&#1583;&#1605;&#1577; &#1586;&#1608;&#1617;&#1575;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610;&#1610;&#1606; (&#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1608;&#1603;&#1584;&#1604;&#1603; &#1586;&#1608;&#1617;&#1575;&#1585; &#1587;&#1585;&#1583;&#1575;&#1576; &#1594;&#1610;&#1576;&#1577; &#1608;&#1604;&#1610; &#1575;&#1604;&#1593;&#1589;&#1585; (&#1571;&#1585;&#1608;&#1575;&#1581;&#1606;&#1575; &#1601;&#1583;&#1575;&#1607;) &#1608;&#1575;&#1580;&#1578;&#1579;&#1575;&#1579; &#1578;&#1604;&#1603; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1603;&#1617;&#1605;&#1578; &#1604;&#1593;&#1602;&#1608;&#1583; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1601;&#1587;&#1585;&#1602;&#1578; &#1605;&#1606;&#1607; &#1605;&#1575; &#1588;&#1575;&#1569;&#1578; &#1608;&#1582;&#1585;&#1617;&#1576;&#1578; &#1605;&#1606;&#1607; &#1605;&#1575; &#1588;&#1575;&#1569;&#1578; &#1608;&#1601;&#1593;&#1604;&#1578; &#1601;&#1610;&#1607; &#1605;&#1575; &#1588;&#1575;&#1569;&#1578; &#1608;&#1605;&#1606;&#1593;&#1578; &#1601;&#1610;&#1607; &#1605;&#1575; &#1588;&#1575;&#1569;&#1578;! &#1581;&#1578;&#1609; &#1571;&#1606;&#1607;&#1575; &#1605;&#1606;&#1593;&#1578; &#1585;&#1601;&#1593; &#1575;&#1604;&#1571;&#1584;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1605; &#1608;&#1587;&#1585;&#1602;&#1578; &#1605;&#1603;&#1576;&#1617;&#1585;&#1575;&#1578; &#1575;&#1604;&#1589;&#1608;&#1578; &#1601;&#1610;&#1607; &#1603;&#1585;&#1607;&#1575; &#1604;&#1587;&#1605;&#1575;&#1593; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577; &#8221;&#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1593;&#1604;&#1610;&#1575; &#1608;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607;&#8220;! &#1576;&#1604; &#1602;&#1583; &#1588;&#1575;&#1607;&#1583;&#1606;&#1575; &#1570;&#1606;&#1584;&#1575;&#1603; &#1571;&#1606;&#1607;&#1605; &#1602;&#1583; &#1575;&#1601;&#1578;&#1578;&#1581;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1605; &#1606;&#1601;&#1587;&#1607; &#1605;&#1581;&#1604;&#1575; &#1578;&#1581;&#1578; &#1605;&#1587;&#1605;&#1609; &#8221;&#1578;&#1587;&#1580;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610;&#8220; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1576;&#1610;&#1593;&#1608;&#1606; &#1601;&#1610;&#1607; &#1571;&#1588;&#1585;&#1591;&#1577; &#1605;&#1588;&#1575;&#1610;&#1582;&#1607;&#1605; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610;&#1610;&#1606; &#1576;&#1603;&#1604; &#1589;&#1601;&#1575;&#1602;&#1577; &#1608;&#1608;&#1602;&#1575;&#1581;&#1577;! &#1584;&#1604;&#1603; &#1601;&#1610; &#1581;&#1585;&#1605; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1608;&#1578;&#1581;&#1578; &#1575;&#1587;&#1605;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;!<br />
<br />
&#1607;&#1584;&#1575; &#1593;&#1583;&#1575; &#1593;&#1606; &#1575;&#1594;&#1578;&#1610;&#1575;&#1604;&#1607;&#1605; &#1604;&#1604;&#1593;&#1608;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1589;&#1605;&#1583;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1601;&#1610;&#1605;&#1575; &#1606;&#1586;&#1581;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1593;&#1606;&#1607;&#1575; &#1582;&#1608;&#1601;&#1575; &#1605;&#1606; &#1576;&#1591;&#1588;&#1607;&#1605; &#1608;&#1573;&#1585;&#1607;&#1575;&#1576;&#1607;&#1605;! &#1608;&#1605;&#1575;&#1586;&#1604;&#1578; &#1571;&#1578;&#1584;&#1603;&#1585; &#1580;&#1610;&#1583;&#1575; &#1603;&#1610;&#1601; &#1571;&#1606;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1606;&#1589;&#1576;&#1608;&#1606; &#1587;&#1610;&#1591;&#1585;&#1575;&#1578; &#1608;&#1610;&#1602;&#1610;&#1605;&#1608;&#1606; &#1605;&#1602;&#1585;&#1575;&#1578; &#1604;&#1578;&#1601;&#1578;&#1610;&#1588; &#1575;&#1604;&#1586;&#1575;&#1574;&#1585;&#1610;&#1606; &#1608;&#1603;&#1610;&#1601; &#1571;&#1606;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1581;&#1603;&#1605;&#1608;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1603;&#1571;&#1606;&#1607;&#1605; - &#1571;&#1610; &#1575;&#1604;&#1576;&#1593;&#1579;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; - &#1583;&#1608;&#1604;&#1577; &#1605;&#1587;&#1578;&#1602;&#1604;&#1577;! &#1603;&#1605;&#1575; &#1605;&#1575;&#1586;&#1604;&#1578; &#1571;&#1578;&#1584;&#1603;&#1585; &#1582;&#1604;&#1608; &#1575;&#1604;&#1581;&#1585;&#1605; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1605;&#1606; &#1575;&#1604;&#1586;&#1608;&#1617;&#1575;&#1585; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610; &#1575;&#1604;&#1605;&#1578;&#1608;&#1578;&#1585;&#1548; &#1573;&#1604;&#1609; &#1581;&#1583; &#1571;&#1606;&#1606;&#1610; &#1603;&#1606;&#1578; &#1584;&#1575;&#1578; &#1605;&#1585;&#1577; &#1604;&#1608;&#1581;&#1583;&#1610; &#1578;&#1605;&#1575;&#1605;&#1575; &#1601;&#1610; &#1587;&#1585;&#1583;&#1575;&#1576; &#1575;&#1604;&#1594;&#1610;&#1576;&#1577; &#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1591;&#1608;&#1610;&#1604;&#1577; &#1604;&#1605; &#1571;&#1585;&#1614; &#1601;&#1610;&#1607;&#1575; &#1586;&#1575;&#1574;&#1585;&#1575; &#1570;&#1582;&#1585; &#1605;&#1593;&#1610;! &#1571;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1590;&#1585;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577; &#1601;&#1604;&#1605; &#1610;&#1603;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593;&#1577; &#1601;&#1602;&#1591; &#1571;&#1606;&#1575; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605;!&#1604;&#1602;&#1583; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1590;&#1593; &#1605;&#1572;&#1604;&#1605;&#1575; &#1580;&#1583;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1606;&#1575;&#1548; &#1601;&#1581;&#1585;&#1617;&#1603;&#1606;&#1575; &#1575;&#1604;&#1571;&#1580;&#1608;&#1575;&#1569; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1581;&#1585;&#1605; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1608;&#1576;&#1587;&#1591; &#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1571;&#1587;&#1585;&#1593; &#1608;&#1602;&#1578;&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1577; &#1604;&#1606;&#1575; &#1608;&#1605;&#1575; &#1610;&#1608;&#1601;&#1585;&#1607; &#1605;&#1608;&#1602;&#1593;&#1606;&#1575; &#1575;&#1604;&#1590;&#1574;&#1610;&#1604; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1605;&#1606; &#1578;&#1571;&#1579;&#1610;&#1585;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577; &#8221;&#1571;&#1608;&#1604;&#1610; &#1575;&#1604;&#1588;&#1571;&#1606;&#8220; &#1604;&#1605; &#1578;&#1603;&#1606; &#1576;&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1605;&#1593; &#1575;&#1604;&#1571;&#1587;&#1601;. &#1608;&#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1580;&#1575;&#1607;&#1604; &#1580;&#1585;&#1581;&#1575; &#1593;&#1605;&#1610;&#1602;&#1575; &#1604;&#1602;&#1604;&#1608;&#1576;&#1606;&#1575; &#1605;&#1575;&#1586;&#1575;&#1604; &#1576;&#1575;&#1602;&#1610;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1608;&#1605;&#1548; &#1576;&#1604; &#1573;&#1606;&#1607; &#1578;&#1580;&#1583;&#1617;&#1583;! &#1601;&#1573;&#1606;&#1607; &#1604;&#1608;&#1604;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1585;&#1575;&#1582;&#1610; &#1605;&#1606; &#1602;&#1576;&#1604; &#8221;&#1571;&#1608;&#1604;&#1610; &#1575;&#1604;&#1588;&#1571;&#1606;&#8220; &#1604;&#1605;&#1575; &#1608;&#1602;&#1593;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1575;&#1585;&#1579;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605;!<br />
 <br />
&#1610;&#1575; &#1588;&#1610;&#1593;&#1577; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583;!<br />
<br />
&#1573;&#1606; &#1605;&#1606; &#1571;&#1608;&#1580;&#1576; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576;&#1575;&#1578; &#1593;&#1604;&#1610;&#1606;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1571;&#1606; &#1606;&#1578;&#1581;&#1585;&#1603; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1576;&#1587;&#1591; &#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1585;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1608;&#1578;&#1581;&#1585;&#1610;&#1585;&#1607; &#1605;&#1606; &#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; &#1608;&#1575;&#1604;&#1576;&#1593;&#1579;&#1610;&#1610;&#1606; &#1608;&#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1593;&#1605;&#1610;&#1585;&#1607; &#1608;&#1581;&#1605;&#1575;&#1610;&#1578;&#1607;&#1548; &#1601;&#1604;&#1575; &#1576;&#1583; &#1571;&#1606; &#1610;&#1593;&#1608;&#1583; &#1575;&#1604;&#1581;&#1602; &#1604;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1548; &#1601;&#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1606; &#1604;&#1570;&#1604; &#1605;&#1581;&#1605;&#1583; (&#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1575;&#1604;&#1587;&#1593;&#1610; &#1604;&#1573;&#1606;&#1607;&#1575;&#1569; &#1581;&#1575;&#1604;&#1577; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1608;&#1575;&#1582;&#1578;&#1591;&#1575;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1602;&#1583; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1548; &#1601;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1594;&#1590; &#1575;&#1604;&#1591;&#1585;&#1601; &#1576;&#1593;&#1583; &#1575;&#1604;&#1610;&#1608;&#1605; &#1593;&#1606; &#1576;&#1602;&#1575;&#1569; &#1605;&#1602;&#1583;&#1587;&#1575;&#1578;&#1606;&#1575; &#1576;&#1610;&#1583; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1601;&#1585;&#1617;&#1591;&#1608;&#1575; &#1601;&#1610;&#1607;&#1575; &#1607;&#1603;&#1584;&#1575;! &#1608;&#1603;&#1610;&#1601; &#1604;&#1575;! &#1608;&#1605;&#1575;&#1584;&#1575; &#1606;&#1578;&#1608;&#1602;&#1593; &#1605;&#1606; &#1571;&#1606;&#1575;&#1587; &#1604;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1576;&#1573;&#1605;&#1575;&#1605;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; (&#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1576;&#1604; &#1610;&#1606;&#1578;&#1605;&#1608;&#1606; &#1573;&#1604;&#1609; &#1591;&#1575;&#1574;&#1601;&#1577; &#1578;&#1593;&#1578;&#1602;&#1583; &#1576;&#1573;&#1605;&#1575;&#1605;&#1577; &#1571;&#1593;&#1583;&#1575;&#1574;&#1607;&#1605;&#1567;! &#1607;&#1604; &#1606;&#1578;&#1608;&#1602;&#1593; &#1605;&#1606;&#1607;&#1605; &#1571;&#1606; &#1610;&#1576;&#1583;&#1608;&#1575; &#1581;&#1585;&#1589;&#1575; &#1593;&#1604;&#1609; &#1581;&#1605;&#1575;&#1610;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; (&#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1571;&#1608; &#1571;&#1606; &#1610;&#1581;&#1575;&#1601;&#1592;&#1608;&#1575; &#1593;&#1604;&#1609; &#1605;&#1602;&#1583;&#1587;&#1575;&#1578;&#1607;&#1605;&#1567;!<br />
<br />
&#1573;&#1606;&#1606;&#1575; &#1607;&#1606;&#1575; &#1606;&#1607;&#1610;&#1576; &#1576;&#1580;&#1605;&#1575;&#1607;&#1610;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1606; &#1575;&#1604;&#1601;&#1583;&#1575;&#1574;&#1610;&#1610;&#1606; &#1604;&#1570;&#1604; &#1605;&#1581;&#1605;&#1583;&#1548; &#1606;&#1607;&#1610;&#1576; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1588;&#1593;&#1576; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583;.. &#1606;&#1607;&#1610;&#1576; &#1576;&#1607; &#1571;&#1606; &#1610;&#1586;&#1581;&#1601; &#1576;&#1575;&#1604;&#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1573;&#1604;&#1609; &#1581;&#1610;&#1579; &#1587;&#1575;&#1605;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1577; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1608;&#1575;&#1580;&#1576; &#1575;&#1604;&#1593;&#1586;&#1575;&#1569; &#1573;&#1604;&#1609; &#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1602;&#1583;&#1575;&#1587;&#1577;&#1548; &#1608;&#1604;&#1573;&#1606;&#1602;&#1575;&#1584; &#1575;&#1604;&#1581;&#1585;&#1605; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585; &#1608;&#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1578;&#1607; &#1608;&#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583;&#1607; &#1601;&#1608;&#1585;&#1575;&#1548; &#1583;&#1608;&#1606; &#1571;&#1583;&#1606;&#1609; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1582;&#1575;&#1584;&#1604;&#1577;&#1548; &#1571;&#1608; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1576;&#1583;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1608;&#1602;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1601;&#1602;&#1583; &#1571;&#1590;&#1581;&#1609; &#1575;&#1604;&#1608;&#1590;&#1593; &#1604;&#1575; &#1610;&#1615;&#1578;&#1581;&#1605;&#1617;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1602;&#1548; &#1608;&#1604;&#1575; &#1610;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606; &#1610;&#1615;&#1578;&#1585;&#1603; &#1586;&#1605;&#1575;&#1605;&#1607; &#1576;&#1610;&#1583; &#1605;&#1606; &#1593;&#1602;&#1608;&#1604;&#1607;&#1605; &#1605;&#1588;&#1594;&#1608;&#1604;&#1577; &#1576;&#1605;&#1589;&#1575;&#1604;&#1581;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1593;&#1604;&#1609; &#1605;&#1602;&#1583;&#1617;&#1587;&#1575;&#1578;&#1606;&#1575; &#1608;&#1589;&#1608;&#1606;&#1607;&#1575;!<br />
<br />
&#1604;&#1602;&#1583; &#1579;&#1576;&#1578; &#1576;&#1605;&#1575; &#1604;&#1575; &#1610;&#1583;&#1593; &#1605;&#1580;&#1575;&#1604;&#1575; &#1604;&#1604;&#1588;&#1603; &#1571;&#1606; &#1575;&#1604;&#1581;&#1585;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1603;&#1575;&#1606; &#1601;&#1610; &#1571;&#1610;&#1583;&#1613; &#1594;&#1610;&#1585; &#1571;&#1605;&#1610;&#1606;&#1577;&#1548; &#1608;&#1573;&#1606; &#1605;&#1606; &#1571;&#1588;&#1583; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1575;&#1578; &#1593;&#1608;&#1583;&#1578;&#1607; &#1575;&#1604;&#1570;&#1606; &#1608;&#1601;&#1608;&#1585;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577;&#1548; &#1608;&#1573;&#1604;&#1575; &#1601;&#1573;&#1606;&#1606;&#1575; &#1604;&#1606; &#1606;&#1578;&#1581;&#1605;&#1617;&#1604; &#1576;&#1593;&#1583; &#1575;&#1604;&#1610;&#1608;&#1605; &#1605;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1580;&#1585;&#1610;&#1548; &#1601;&#1575;&#1604;&#1603;&#1604; &#1610;&#1593;&#1604;&#1605; &#1605;&#1583;&#1609; &#1575;&#1604;&#1575;&#1581;&#1578;&#1583;&#1575;&#1605; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1602;&#1583; &#1605;&#1587;&#1617; &#1571;&#1602;&#1583;&#1587; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1575;&#1578; &#1608;&#1578;&#1580;&#1575;&#1608;&#1586; &#1603;&#1604; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1581;&#1605;&#1585;&#1575;&#1569;&#1548; &#1584;&#1604;&#1603; &#1604;&#1571;&#1606;&#1607; &#1610;&#1605;&#1587;&#1617; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1618;&#1606; (&#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1548; &#1608;&#1604;&#1606; &#1610;&#1602;&#1576;&#1604; &#1571;&#1610; &#1588;&#1610;&#1593;&#1610; &#1576;&#1607;&#1584;&#1575; &#1608;&#1607;&#1608; &#1593;&#1606;&#1583;&#1607; &#1571;&#1582;&#1591;&#1585; &#1605;&#1606; &#1573;&#1586;&#1607;&#1575;&#1602; &#1585;&#1608;&#1581;&#1607; &#1571;&#1608; &#1571;&#1585;&#1608;&#1575;&#1581; &#1593;&#1575;&#1574;&#1604;&#1578;&#1607; &#1608;&#1571;&#1576;&#1606;&#1575;&#1574;&#1607;!<br />
<br />
&#1573;&#1606;&#1606;&#1575; &#1606;&#1601;&#1583;&#1610; &#1578;&#1585;&#1575;&#1576; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; (&#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1576;&#1571;&#1585;&#1608;&#1575;&#1581;&#1606;&#1575;! &#1601;&#1603;&#1610;&#1601; &#1576;&#1605;&#1588;&#1575;&#1607;&#1583;&#1607;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577;&#1567;!<br />
<br />
&#1604;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1587; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1605;&#1606; &#1589;&#1576;&#1585; &#1571;&#1608; &#1578;&#1581;&#1605;&#1617;&#1604;! &#1608;&#1602;&#1583; &#1570;&#1606; &#1571;&#1608;&#1575;&#1606; &#1571;&#1606; &#1610;&#1607;&#1576;&#1617; &#1571;&#1606;&#1589;&#1575;&#1585; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583; (&#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1607;&#1576;&#1617;&#1577; &#1585;&#1580;&#1604; &#1608;&#1575;&#1581;&#1583; &#1604;&#1575;&#1580;&#1578;&#1579;&#1575;&#1579; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; &#1608;&#1578;&#1571;&#1583;&#1610;&#1576; &#1605;&#1606; &#1610;&#1581;&#1605;&#1610;&#1607;&#1605; &#1608;&#1610;&#1608;&#1601;&#1585; &#1575;&#1604;&#1594;&#1591;&#1575;&#1569; &#1575;&#1604;&#1604;&#1608;&#1580;&#1587;&#1578;&#1610; &#1604;&#1607;&#1605; &#1601;&#1610; &#1605;&#1583;&#1606;&#1607;&#1605;. &#1608;&#1573;&#1606;&#1606;&#1575; &#1605;&#1580;&#1583;&#1583;&#1575; &#1606;&#1608;&#1580;&#1607; &#1575;&#1604;&#1606;&#1589;&#1610;&#1581;&#1577; &#1604;&#1571;&#1576;&#1606;&#1575;&#1569; &#1605;&#1579;&#1604;&#1579; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1587;&#1575;&#1605;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1577;&#1548; &#1576;&#1590;&#1585;&#1608;&#1585;&#1577; &#1571;&#1606; &#1610;&#1578;&#1582;&#1604;&#1608;&#1575; &#1593;&#1606; &#1605;&#1593;&#1575;&#1608;&#1606;&#1577; &#1571;&#1608; &#1605;&#1587;&#1575;&#1610;&#1585;&#1577; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1602;&#1578;&#1604;&#1577; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606;&#1548; &#1608;&#1571;&#1606; &#1610;&#1579;&#1576;&#1578;&#1608;&#1575; &#1608;&#1604;&#1608; &#1604;&#1605;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1589;&#1585; &#1571;&#1606;&#1607;&#1605; &#1588;&#1585;&#1601;&#1575;&#1569;. &#1608;&#1604;&#1610;&#1582;&#1578;&#1575;&#1585;&#1608;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575; &#1605;&#1606; &#1575;&#1579;&#1606;&#1610;&#1606; &#1604;&#1575; &#1579;&#1575;&#1604;&#1579; &#1604;&#1607;&#1605;&#1575;: &#1573;&#1605;&#1575; &#1605;&#1593;&#1606;&#1575;&#1548; &#1571;&#1608; &#1590;&#1583;&#1606;&#1575;! &#1608;&#1605;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1593;&#1606;&#1575; &#1601;&#1607;&#1608; &#1590;&#1583;&#1606;&#1575;! &#1601;&#1602;&#1583; &#1575;&#1587;&#1578;&#1603;&#1601;&#1610;&#1606;&#1575; &#1606;&#1586;&#1601;&#1575; &#1608;&#1580;&#1585;&#1575;&#1581;&#1575;&#1548; &#1608;&#1602;&#1583; &#1590;&#1581;&#1610;&#1606;&#1575; &#1608;&#1587;&#1603;&#1578;&#1606;&#1575; &#1593;&#1604;&#1609; &#1605;&#1590;&#1590; &#1604;&#1571;&#1580;&#1604; &#1571;&#1606; &#1604;&#1575; &#1610;&#1615;&#1602;&#1575;&#1604; &#1593;&#1606;&#1575; &#1571;&#1606;&#1617;&#1575; &#1606;&#1589;&#1575;&#1583;&#1585; &#1581;&#1602;&#1608;&#1602;&#1603;&#1605;&#1548; &#1601;&#1575;&#1606;&#1591;&#1604;&#1602;&#1578; &#1601;&#1585;&#1602; &#1575;&#1604;&#1605;&#1608;&#1578; &#1605;&#1606; &#1605;&#1583;&#1606;&#1603;&#1605; &#1589;&#1608;&#1576;&#1606;&#1575; &#1604;&#1578;&#1602;&#1578;&#1604; &#1608;&#1578;&#1584;&#1576;&#1581; &#1608;&#1578;&#1601;&#1580;&#1617;&#1585; &#1608;&#1578;&#1582;&#1578;&#1591;&#1601; &#1608;&#1578;&#1587;&#1585;&#1602; &#1608;&#1578;&#1587;&#1605;&#1617;&#1605;! &#1608;&#1605;&#1593; &#1607;&#1584;&#1575; &#1589;&#1576;&#1585;&#1606;&#1575;! &#1601;&#1605;&#1575;&#1584;&#1575; &#1578;&#1585;&#1610;&#1583;&#1608;&#1606; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1607;&#1584;&#1575;&#1567;! &#1607;&#1604; &#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1606; &#1573;&#1604;&#1575; &#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1606;&#1567;! &#1576;&#1605;&#1575;&#1584;&#1575; &#1578;&#1602;&#1575;&#1576;&#1604;&#1608;&#1606; &#1581;&#1587;&#1606; &#1589;&#1606;&#1610;&#1593;&#1606;&#1575; &#1607;&#1584;&#1575;.. &#1571;&#1576;&#1575;&#1604;&#1578;&#1587;&#1578;&#1617;&#1585; &#1593;&#1604;&#1609; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1594;&#1575;&#1583;&#1567;!<br />
<br />
&#1606;&#1581;&#1606; &#1606;&#1593;&#1604;&#1605; &#1571;&#1606;&#1603;&#1605; &#1573;&#1606;&#1618; &#1581;&#1605;&#1604;&#1578;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1601;&#1610; &#1571;&#1608;&#1587;&#1575;&#1591;&#1603;&#1605; &#1576;&#1580;&#1583;&#1617;&#1610;&#1577;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1587;&#1578;&#1585;&#1578;&#1575;&#1581; &#1605;&#1606;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1576;&#1583;.. &#1604;&#1603;&#1606; &#1575;&#1604;&#1580;&#1583;&#1610;&#1577; &#1593;&#1606;&#1583;&#1603;&#1605; &#1605;&#1601;&#1602;&#1608;&#1583;&#1577; &#1605;&#1593; &#1575;&#1604;&#1571;&#1587;&#1601;! &#1601;&#1603;&#1601;&#1609; &#1582;&#1583;&#1575;&#1593;&#1575;! &#1608;&#1603;&#1601;&#1609; &#1578;&#1582;&#1575;&#1584;&#1604;&#1575;! &#1608;&#1604;&#1610;&#1593;&#1586;&#1604; &#1575;&#1604;&#1588;&#1585;&#1601;&#1575;&#1569; &#1605;&#1606;&#1603;&#1605; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1593;&#1606; &#1593;&#1575;&#1605;&#1578;&#1603;&#1605; &#1605;&#1605;&#1606; &#1610;&#1608;&#1575;&#1591;&#1574; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1571;&#1608; &#1610;&#1578;&#1587;&#1578;&#1617;&#1585; &#1593;&#1604;&#1610;&#1607;&#1605;&#1548; &#1608;&#1593;&#1606;&#1583;&#1607;&#1575; &#1587;&#1610;&#1578;&#1581;&#1602;&#1602; &#1575;&#1604;&#1602;&#1589;&#1575;&#1589; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;. &#1601;&#1576;&#1593;&#1583; &#1575;&#1604;&#1584;&#1610; &#1580;&#1585;&#1609; &#1593;&#1604;&#1610;&#1606;&#1575;.. &#1589;&#1576;&#1585;&#1606;&#1575;. &#1571;&#1605;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1585;&#1610; &#1593;&#1604;&#1609; &#1571;&#1574;&#1605;&#1578;&#1606;&#1575;.. &#1601;&#1604;&#1575;  &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1605;&#1606; &#1589;&#1576;&#1585;!<br />
 <br />
&#1573;&#1606;&#1606;&#1575; &#1573;&#1584; &#1606;&#1578;&#1602;&#1583;&#1605; &#1576;&#1582;&#1575;&#1604;&#1589; &#1575;&#1604;&#1593;&#1586;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1587;&#1575;&#1577; &#1604;&#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1608;&#1605;&#1608;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1575;&#1574;&#1602; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1593;&#1589;&#1585; &#1608;&#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1580;&#1577; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; (&#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1571;&#1585;&#1608;&#1575;&#1581;&#1606;&#1575; &#1604;&#1578;&#1585;&#1575;&#1576; &#1605;&#1602;&#1583;&#1605;&#1607; &#1575;&#1604;&#1601;&#1583;&#1575;&#1569;) &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1575;&#1580;&#1593;&#1577; &#1575;&#1604;&#1571;&#1604;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1576; &#1575;&#1604;&#1580;&#1604;&#1604;&#1563; &#1601;&#1573;&#1606;&#1606;&#1575; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; &#1610;&#1593;&#1580;&#1617;&#1604; &#1601;&#1585;&#1580;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1603;&#1610; &#1610;&#1606;&#1602;&#1584;&#1606;&#1575; &#1605;&#1605;&#1575; &#1606;&#1581;&#1606; &#1601;&#1610;&#1607;.. &#1608;&#1608;&#1575;&#1604;&#1604;&#1607; &#1573;&#1606; &#1575;&#1604;&#1605;&#1585;&#1569; &#1605;&#1606;&#1575; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1603;&#1610;&#1601; &#1610;&#1582;&#1575;&#1591;&#1576; &#1573;&#1605;&#1575;&#1605;&#1607; (&#1593;&#1580;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1585;&#1580;&#1607;) &#1576;&#1593;&#1583; &#1575;&#1604;&#1584;&#1610; &#1580;&#1585;&#1609; &#1601;&#1573;&#1606; &#1581;&#1585;&#1605; &#1571;&#1576;&#1610;&#1607; &#1608;&#1580;&#1583;&#1617;&#1607; - &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1571;&#1605;&#1575;&#1606;&#1578;&#1607; &#1601;&#1610; &#1571;&#1593;&#1606;&#1575;&#1602;&#1606;&#1575; - &#1602;&#1583; &#1575;&#1606;&#1578;&#1607;&#1603; &#1608;&#1606;&#1581;&#1606; &#1606;&#1606;&#1592;&#1585;!! &#1601;&#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1588;&#1578;&#1603;&#1609; &#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;.<br />
 <br />
&#1610;&#1575;&#1587;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1585; &#1575;&#1604;&#1581;&#1576;&#1610;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1576;<br />
&#1605;&#1581;&#1585;&#1605; 1427 - &#1604;&#1606;&#1600;&#1583;&#1606;<br />
<br />
<br />
***<br />
<br />
&#1605;&#1580;&#1585;&#1583; &#1573;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; :<br />
<br />
&#1576;&#1604;&#1575; &#1588;&#1603; &#1571;&#1606;&#1606;&#1575; &#1590;&#1583; &#1605;&#1575; &#1602;&#1575;&#1605; &#1576;&#1607; &#1607;&#1572;&#1604;&#1575;&#1569; (&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1605;&#1606;) &#1605;&#1606; &#1578;&#1601;&#1580;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1583; (&#1593;&#1604;&#1609; &#1601;&#1585;&#1590; &#1589;&#1581;&#1577; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585;) .. !!<br />
<br />
&#1604;&#1603;&#1606; &#1575;&#1604;&#1585;&#1601;&#1590;&#1577; &#1610;&#1583;&#1593;&#1608;&#1606; (&#1610;&#1593;&#1576;&#1583;&#1608;&#1606;) &#1571;&#1574;&#1605;&#1578;&#1607;&#1605; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1608;&#1580;&#1604; .. &#1604;&#1603;&#1588;&#1601; &#1575;&#1604;&#1590;&#1585; !<br />
<br />
&#1602;&#1615;&#1604;&#1618; &#1571;&#1614;&#1578;&#1614;&#1593;&#1618;&#1576;&#1615;&#1583;&#1615;&#1608;&#1606;&#1614; &#1605;&#1616;&#1606; &#1583;&#1615;&#1608;&#1606;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1605;&#1614;&#1575; &#1604;&#1575;&#1614; &#1610;&#1614;&#1605;&#1618;&#1604;&#1616;&#1603;&#1615; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1590;&#1614;&#1585;&#1617;&#1575;&#1611; &#1608;&#1614;&#1604;&#1575;&#1614; &#1606;&#1614;&#1601;&#1618;&#1593;&#1575;&#1611; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1616;&#1610;&#1593;&#1615; &#1575;&#1604;&#1618;&#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1615;  <br />
<br />
&#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1603;&#1588;&#1601; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &quot;&#1575;&#1604;&#1590;&#1585;&quot; &#1593;&#1606; &#1605;&#1585;&#1575;&#1602;&#1583;&#1607;&#1605; &#1608; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1602;&#1608;&#1605;&#1608;&#1575; &#1576;&#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1603;&#1585;&#1575;&#1605;&#1575;&#1578;&#1607;&#1605; &#1608;&#1573;&#1606;&#1578;&#1607;&#1575;&#1603; &#1581;&#1585;&#1605;&#1575;&#1578;&#1607;&#1605; &#1567;!<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610; &#1575;&#1604;&#1585;&#1576;&#1575;&#1606;&#1610; :<br />
<br />
&#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1578;&#1614;&#1583;&#1618;&#1593;&#1615;&#1608;&#1606;&#1614; &#1605;&#1616;&#1606; &#1583;&#1615;&#1608;&#1606;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1593;&#1616;&#1576;&#1614;&#1575;&#1583;&#1612; &#1571;&#1614;&#1605;&#1618;&#1579;&#1614;&#1575;&#1604;&#1615;&#1603;&#1615;&#1605;&#1618; &#1601;&#1614;&#1575;&#1583;&#1618;&#1593;&#1615;&#1608;&#1607;&#1615;&#1605;&#1618; &#1601;&#1614;&#1604;&#1618;&#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1580;&#1616;&#1610;&#1576;&#1615;&#1608;&#1575;&#1618; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606; &#1603;&#1615;&#1606;&#1578;&#1615;&#1605;&#1618; &#1589;&#1614;&#1575;&#1583;&#1616;&#1602;&#1616;&#1610;&#1606;&#1614; <br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1593;&#1604;&#1609; &#1608;&#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">€œÌ— ﬁ„</div><div class="date">24-02-06, 12:08 AM</div></div><div class="posttext">&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1576;&#1608; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1587;&#1607;&#1604;&#1610; :<br />
<br />
&#1607;&#1603;&#1584;&#1575; &#1608;&#1576;&#1603;&#1604; &#1587;&#1607;&#1608;&#1604;&#1577; &#1608;&#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1605;&#1576;&#1610;&#1578;&#1607; &#1581;&#1583;&#1583; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604;&#1610;&#1606; &#1608;&#1607;&#1608; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; . &#1603;&#1605;&#1575; &#1601;&#1593;&#1604; &#1603;&#1604; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1605;&#1606; &#1593;&#1605;&#1575;&#1574;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; .<br />
&#1608;&#1571;&#1589;&#1583;&#1585;&#1608;&#1575; &#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1604;&#1610;&#1606;&#1575; &#1608;&#1606;&#1601;&#1584;&#1608;&#1575; &#1605;&#1582;&#1591;&#1591;&#1607;&#1605; .<br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1610;&#1608;&#1590;&#1581; &#1588;&#1610;&#1574;&#1575;&#1611; &#1603;&#1571;&#1606; &#1605;&#1593;&#1575;&#1604;&#1605;&#1607; &#1576;&#1583;&#1571;&#1578; &#1578;&#1578;&#1590;&#1581; &#1548; &#1608;&#1607;&#1608; &#1571;&#1606; &#1575;&#1604;&#1602;&#1576;&#1585; &#1610;&#1602;&#1593; &#1578;&#1581;&#1578; &#1575;&#1604;&#1608;&#1602;&#1601; &#1575;&#1604;&#1587;&#1606;&#1610; &#1608;&#1607;&#1608; &#1601;&#1610; &#1605;&#1606;&#1592;&#1602;&#1577; &#1584;&#1575;&#1578; &#1571;&#1594;&#1604;&#1576;&#1610;&#1577; &#1587;&#1606;&#1610;&#1577; &#1548; &#1608;&#1571;&#1585;&#1575;&#1583;&#1608;&#1575; &#1576;&#1602;&#1589;&#1601;&#1607; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604;&#1608;&#1575; &#1573;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1610;&#1587;&#1608;&#1575; &#1571;&#1607;&#1604;&#1575; &#1604;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1578;&#1581;&#1578; &#1587;&#1610;&#1591;&#1585;&#1578;&#1607;&#1605; &#1548; &#1608;&#1571;&#1606;&#1607; &#1610;&#1580;&#1576; &#1590;&#1605;&#1607; &#1604;&#1604;&#1606;&#1580;&#1601; &#1608;&#1603;&#1585;&#1576;&#1604;&#1575;&#1569; .<br />
&#1607;&#1603;&#1584;&#1575; &#1573;&#1584;&#1575;&#1611; &#1567;!<br />
<br />
&#1571;&#1602;&#1585;&#1571;&#1608;&#1575; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605; :<br />
<br />
((&#1604;&#1575; &#1610;&#1580;&#1583;&#1585; &#1576;&#1606;&#1575; &#1571;&#1606; &#1606;&#1582;&#1601;&#1610; &#1571;&#1605;&#1575;&#1605;&#1603;&#1605; &#1571;&#1606;&#1617;&#1575; &#1603;&#1606;&#1575; &#1606;&#1582;&#1588;&#1609; &#1588;&#1582;&#1589;&#1610;&#1575; &#1605;&#1606; &#1610;&#1608;&#1605; &#1603;&#1607;&#1584;&#1575; &#1578;&#1615;&#1606;&#1578;&#1607;&#1603; &#1601;&#1610;&#1607; &#1581;&#1585;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606; (&#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1608;&#1581;&#1585;&#1605;&#1577; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1571;&#1605;&#1585; (&#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;) &#1601;&#1610; &#1587;&#1575;&#1605;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1577; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1587;&#1575;&#1601;&#1585; &#1588;&#1583;&#1610;&#1583; &#1575;&#1604;&#1601;&#1583;&#1575;&#1581;&#1577;&#1548; &#1601;&#1576;&#1593;&#1583; &#1587;&#1602;&#1608;&#1591; &#1575;&#1604;&#1591;&#1575;&#1594;&#1608;&#1578; &#1608;&#1578;&#1588;&#1585;&#1601;&#1606;&#1575; &#1576;&#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1608;&#1605;&#1593;&#1575;&#1610;&#1606;&#1577; &#1575;&#1604;&#1608;&#1590;&#1593; &#1607;&#1606;&#1575;&#1603; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1585;&#1577;&#1563; &#1578;&#1608;&#1604;&#1617;&#1583; &#1601;&#1610; &#1606;&#1601;&#1608;&#1587;&#1606;&#1575; &#1575;&#1604;&#1602;&#1604;&#1602; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1585;&#1610;&#1576; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1601;&#1610; &#1587;&#1575;&#1605;&#1585;&#1575;&#1569; &#1593;&#1575;&#1605;&#1577; &#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1605; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1582;&#1575;&#1589;&#1577;&#1548; &#1575;&#1604;&#1584;&#1610; &#1576;&#1602;&#1609; &#1578;&#1581;&#1578; &#1587;&#1610;&#1591;&#1585;&#1577; &#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; &#1608;&#1575;&#1604;&#1576;&#1593;&#1579;&#1610;&#1610;&#1606; &#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1604;&#1577; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1593;&#1610;&#1606;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1589;&#1583;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1604;&#1593;&#1610;&#1606;&#1577;!<br />
<br />
&#1603;&#1606;&#1575; &#1606;&#1592;&#1606; &#1571;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1601;&#1610;&#1575;&#1569; &#1602;&#1583; &#1575;&#1606;&#1578;&#1586;&#1593;&#1608;&#1575; &#1575;&#1604;&#1581;&#1585;&#1605; &#1605;&#1606; &#1571;&#1610;&#1583;&#1610; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1606;&#1580;&#1575;&#1587; &#1575;&#1604;&#1584;&#1610; &#1593;&#1575;&#1579;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1602;&#1583; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1601;&#1587;&#1575;&#1583;&#1575; &#1593;&#1604;&#1609; &#1605;&#1583;&#1609; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1593;&#1575;&#1605;&#1575; &#1571;&#1608; &#1605;&#1575; &#1610;&#1586;&#1610;&#1583;&#1548; &#1604;&#1603;&#1606;&#1606;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1608;&#1589;&#1604;&#1606;&#1575; &#1607;&#1606;&#1575;&#1603; &#1608;&#1580;&#1583;&#1606;&#1575; &#1571;&#1606; &#1588;&#1610;&#1574;&#1575; &#1605;&#1606; &#1607;&#1584;&#1575; &#1604;&#1605; &#1610;&#1581;&#1589;&#1604; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1582;&#1580;&#1608;&#1604;&#1577; &#1605;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1582;&#1610;&#1575;&#1585; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1606;&#1575; &#1593;&#1604;&#1609; &#1589;&#1604;&#1577; &#1588;&#1582;&#1589;&#1610;&#1577; &#1576;&#1607;&#1605;.<br />
<br />
&#1608;&#1610;&#1588;&#1607;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606;&#1606;&#1575; &#1587;&#1593;&#1610;&#1606;&#1575; &#1576;&#1581;&#1587;&#1576; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1578;&#1606;&#1575; &#1604;&#1571;&#1580;&#1604; &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1548; &#1608;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1605; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585; &#1573;&#1604;&#1609; &#1606;&#1589;&#1575;&#1576;&#1607;&#1575; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1571;&#1587;&#1608;&#1577; &#1576;&#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1583; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577; &#1603;&#1575;&#1604;&#1606;&#1580;&#1601; &#1575;&#1604;&#1571;&#1588;&#1585;&#1601; &#1608;&#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1575;&#1604;&#1603;&#1575;&#1592;&#1605;&#1610;&#1577;&#1548; &#1608;&#1584;&#1604;&#1603; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1578;&#1590;&#1610; &#1593;&#1608;&#1583;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1602;&#1601; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1573;&#1604;&#1609; &#1571;&#1607;&#1604;&#1607;&#1548; &#1604;&#1575; &#1571;&#1606; &#1610;&#1576;&#1602;&#1609; &#1607;&#1603;&#1584;&#1575; &#1587;&#1604;&#1610;&#1576;&#1575; &#1605;&#1594;&#1578;&#1589;&#1576;&#1575; &#1576;&#1581;&#1608;&#1586;&#1577; &#1571;&#1593;&#1583;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;!<br />
&#1603;&#1606;&#1575; &#1606;&#1581;&#1579; - &#1608;&#1605;&#1593;&#1606;&#1575; &#1575;&#1604;&#1571;&#1582;&#1610;&#1575;&#1585; &#1575;&#1604;&#1588;&#1580;&#1593;&#1575;&#1606; &#1605;&#1606; &#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; - &#1593;&#1604;&#1609; &#1578;&#1603;&#1579;&#1610;&#1601; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1604;&#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1602;&#1593;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577;&#1548; &#1608;&#1578;&#1588;&#1603;&#1610;&#1604; &#1573;&#1583;&#1575;&#1585;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1604;&#1581;&#1585;&#1605; &#1605;&#1593; &#1602;&#1608;&#1577; &#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1593;&#1578;&#1583;&#1617; &#1576;&#1607;&#1575;&#1548; &#1578;&#1581;&#1575;&#1601;&#1592; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585; &#1608;&#1578;&#1581;&#1601;&#1592;&#1607; &#1608;&#1578;&#1581;&#1605;&#1610;&#1607; &#1608;&#1578;&#1602;&#1608;&#1605; &#1593;&#1604;&#1609; &#1571;&#1603;&#1605;&#1604; &#1608;&#1580;&#1607; &#1576;&#1608;&#1575;&#1580;&#1576;&#1575;&#1578; &#1582;&#1583;&#1605;&#1577; &#1586;&#1608;&#1617;&#1575;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610;&#1610;&#1606; (&#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1608;&#1603;&#1584;&#1604;&#1603; &#1586;&#1608;&#1617;&#1575;&#1585; &#1587;&#1585;&#1583;&#1575;&#1576; &#1594;&#1610;&#1576;&#1577; &#1608;&#1604;&#1610; &#1575;&#1604;&#1593;&#1589;&#1585; (&#1571;&#1585;&#1608;&#1575;&#1581;&#1606;&#1575; &#1601;&#1583;&#1575;&#1607;) &#1608;&#1575;&#1580;&#1578;&#1579;&#1575;&#1579; &#1578;&#1604;&#1603; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1603;&#1617;&#1605;&#1578; &#1604;&#1593;&#1602;&#1608;&#1583; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1601;&#1587;&#1585;&#1602;&#1578; &#1605;&#1606;&#1607; &#1605;&#1575; &#1588;&#1575;&#1569;&#1578; &#1608;&#1582;&#1585;&#1617;&#1576;&#1578; &#1605;&#1606;&#1607; &#1605;&#1575; &#1588;&#1575;&#1569;&#1578; &#1608;&#1601;&#1593;&#1604;&#1578; &#1601;&#1610;&#1607; &#1605;&#1575; &#1588;&#1575;&#1569;&#1578; &#1608;&#1605;&#1606;&#1593;&#1578; &#1601;&#1610;&#1607; &#1605;&#1575; &#1588;&#1575;&#1569;&#1578;! &#1581;&#1578;&#1609; &#1571;&#1606;&#1607;&#1575; &#1605;&#1606;&#1593;&#1578; &#1585;&#1601;&#1593; &#1575;&#1604;&#1571;&#1584;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1605; &#1608;&#1587;&#1585;&#1602;&#1578; &#1605;&#1603;&#1576;&#1617;&#1585;&#1575;&#1578; &#1575;&#1604;&#1589;&#1608;&#1578; &#1601;&#1610;&#1607; &#1603;&#1585;&#1607;&#1575; &#1604;&#1587;&#1605;&#1575;&#1593; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577; &#8221;&#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1593;&#1604;&#1610;&#1575; &#1608;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607;&#8220;! &#1576;&#1604; &#1602;&#1583; &#1588;&#1575;&#1607;&#1583;&#1606;&#1575; &#1570;&#1606;&#1584;&#1575;&#1603; &#1571;&#1606;&#1607;&#1605; &#1602;&#1583; &#1575;&#1601;&#1578;&#1578;&#1581;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1605; &#1606;&#1601;&#1587;&#1607; &#1605;&#1581;&#1604;&#1575; &#1578;&#1581;&#1578; &#1605;&#1587;&#1605;&#1609; &#8221;&#1578;&#1587;&#1580;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610;&#8220; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1576;&#1610;&#1593;&#1608;&#1606; &#1601;&#1610;&#1607; &#1571;&#1588;&#1585;&#1591;&#1577; &#1605;&#1588;&#1575;&#1610;&#1582;&#1607;&#1605; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610;&#1610;&#1606; &#1576;&#1603;&#1604; &#1589;&#1601;&#1575;&#1602;&#1577; &#1608;&#1608;&#1602;&#1575;&#1581;&#1577;! &#1584;&#1604;&#1603; &#1601;&#1610; &#1581;&#1585;&#1605; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1608;&#1578;&#1581;&#1578; &#1575;&#1587;&#1605;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;! ))</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”·ÿ«‰ «· „Ì„Ì</div><div class="date">24-02-06, 12:18 AM</div></div><div class="posttext">ﬂ·  »‰ Ì« Ì«”— Õ»Ì» ...Ê«··Â √‰Ì √»€÷ﬂ Ê√ ﬁ—» «··Â »»€÷ﬂ...ﬁ« ·ﬂ «··Â ﬁ« ·ﬂ «··Â ﬁ« ·ﬂ «··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·œ«—ﬁÿ‰Ì</div><div class="date">24-02-06, 02:05 AM</div></div><div class="posttext">&#1607;&#1604; &#1590;&#1585; &#1575;&#1604;&#1587;&#1581;&#1575;&#1576; &#1606;&#1576;&#1581; &#1575;&#1604;&#1603;&#1604;&#1575;&#1576; &#1548;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1575;&#1582;&#1608;&#1577; &#1575;&#1606;&#1575; &#1575;&#1602;&#1608;&#1604; &#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1601;&#1610;&#1607; &#1604;&#1608;&#1579; &#1593;&#1602;&#1604;&#1610; &#1608; &#1575;&#1606;&#1575; &#1580;&#1575;&#1583; &#1601;&#1610;&#1605;&#1575; &#1575;&#1602;&#1608;&#1604; &#1608;&#1604;&#1575; &#1575;&#1602;&#1608;&#1604; &#1584;&#1604;&#1603; &#1575;&#1587;&#1578;&#1607;&#1586;&#1575;&#1569;&#1575; &#1575;&#1608; &#1587;&#1582;&#1585;&#1610;&#1577; &#1575;&#1606;&#1605;&#1575; &#1581;&#1602;&#1610;&#1602;&#1577; &#1548; &#1593;&#1575;&#1588; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1575;&#1576; &#1578;&#1581;&#1578; &#1594;&#1587;&#1610;&#1604; &#1575;&#1604;&#1605;&#1582; &#1608; &#1580;&#1585;&#1593;&#1575;&#1578; &#1575;&#1604;&#1604;&#1593;&#1606; &#1608; &#1575;&#1604;&#1576;&#1594;&#1590; &#1578;&#1581;&#1578; &#1605;&#1606;&#1575;&#1576;&#1585; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; &#1548;&#1548; &#1601;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608; &#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1548;&#1548;&#1548; &#1593;&#1604;&#1609; &#1603;&#1579;&#1585; &#1605;&#1575; &#1610;&#1604;&#1593;&#1606; &#1575;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1607;&#1583;&#1610;&#1607; &#1575;&#1604;&#1604;&#1607; &#1610;&#1607;&#1583;&#1610;&#1607; &#1575;&#1604;&#1604;&#1607; &#1610;&#1607;&#1583;&#1610;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">moon3000</div><div class="date">24-02-06, 04:39 AM</div></div><div class="posttext">&#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1604;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579; &#1593;&#1575;&#1576;&#1583; &#1575;&#1604;&#1589;&#1606;&#1605;<br />
<br />
&#1603;&#1605; &#1603;&#1606;&#1578; &#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1583; ( &#1571;&#1602;&#1589;&#1583; &#1575;&#1604;&#1571;&#1589;&#1606;&#1575;&#1605; ) &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1604;&#1610;&#1578;&#1605; &#1578;&#1587;&#1608;&#1610;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1571;&#1585;&#1590; &#1604;&#1603;&#1610; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1589;&#1606;&#1605; &#1576;&#1593;&#1617;&#1576;&#1583; &#1573;&#1604;&#1575; &#1605;&#1585;&#1602;&#1583; &#1575;&#1604;&#1582;&#1606;&#1586;&#1610;&#1585; &#1571;&#1576;&#1608;&#1604;&#1572;&#1604;&#1572;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1604;&#1593;&#1606;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;.<br />
<br />
&#1578;&#1593;&#1580;&#1576;&#1578; &#1603;&#1605;&#1575; &#1578;&#1593;&#1580;&#1576; &#1594;&#1610;&#1585;&#1610; &#1571;&#1606; &#1603;&#1576;&#1610;&#1585;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610; &#1593;&#1604;&#1605;&#1607;&#1605; &#1575;&#1604;&#1588;&#1593;&#1608;&#1584;&#1577; &#1575;&#1604;&#1587;&#1587;&#1578;&#1575;&#1606;&#1610; &#1571;&#1582;&#1586;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1603;&#1575;&#1606; &#1606;&#1575;&#1574;&#1605; &#1591;&#1610;&#1604;&#1577; &#1605;&#1575; &#1603;&#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1571;&#1589;&#1581;&#1576;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1610;&#1607;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1594;&#1585;&#1576; &#1575;&#1604;&#1604;&#1593;&#1610;&#1606; ... &#1608;&#1602;&#1583; &#1601;&#1575;&#1602; &#1605;&#1606; &#1587;&#1576;&#1575;&#1578;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575; &#1601;&#1580;&#1585; &#1586;&#1576;&#1575;&#1606;&#1610;&#1578;&#1607; &#1602;&#1576;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1583; &#1604;&#1610;&#1576;&#1593;&#1583;&#1608;&#1575; &#1578;&#1608;&#1578;&#1585; &#1608;&#1606;&#1594;&#1605;&#1577; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1576;&#1587;&#1576;&#1576; &#1605;&#1575; &#1610;&#1601;&#1593;&#1604;&#1608;&#1606;&#1607; &#1576;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1601;&#1571;&#1593;&#1604;&#1606; &#1575;&#1604;&#1581;&#1583;&#1575;&#1583; &#1604;&#1605;&#1583;&#1577; &#1587;&#1576;&#1593;&#1577; &#1571;&#1610;&#1575;&#1605; &#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1593;&#1604;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1575;&#1583; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;.<br />
<br />
&#1610;&#1575; &#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1610;&#1587; &#1576;&#1610;&#1606;&#1603;&#1605; &#1585;&#1580;&#1604;&#1570; &#1585;&#1588;&#1610;&#1583;<br />
<br />
&#1571;&#1610;&#1593;&#1602;&#1604; &#1610;&#1575; &#1585;&#1575;&#1601;&#1590;&#1577; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1602;&#1583;&#1585; &#1571;&#1574;&#1605;&#1578;&#1603;&#1605; &#1575;&#1585;&#1601;&#1593; &#1605;&#1606; &#1602;&#1583;&#1585; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1589;&#1582;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1608;&#1607;&#1603;&#1605; &#1610;&#1575; &#1585;&#1575;&#1601;&#1590;&#1577;. :mad:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">€œÌ— ﬁ„</div><div class="date">24-02-06, 04:45 AM</div></div><div class="posttext">Ê«··Â Ì« «ŒÊ… «‰« «ﬁÊ· «‰ Â–« «·—Ã· ›ÌÂ ·ÊÀ ⁄ﬁ·Ì Ê «‰« Ã«œ ›Ì„« «ﬁÊ· Ê·« «ﬁÊ· –·ﬂ «” Â“«¡« «Ê ”Œ—Ì… «‰„« ÕﬁÌﬁ… ° ⁄«‘ Â–« «·‘«»  Õ  €”Ì· «·„Œ Ê Ã—⁄«  «··⁄‰ Ê «·»€÷  Õ  „‰«»— «·Õ”Ì‰Ì«  °° ›·« ÕÊ· Ê ·« ﬁÊ… «·« »«··Â °°° ⁄·Ï ﬂÀ— „« Ì·⁄‰ «ﬁÊ· «··Â ÌÂœÌÂ «··Â ÌÂœÌÂ «··Â ÌÂœÌÂ<br />
<br />
<br />
ÕÌ«ﬂ «··Â √ŒÌ «·œ«—ﬁÿ‰Ì :<br />
ﬂ·Â„ –ÊÊ« ·ÊÀ… ·ﬂ‰ «·„Œ ·› ›Ì Â–« «·‘ÌŒ «·’›ÊÌ √‰Â Ì›’Õ ⁄‰ —√ÌÂ »œÊ‰  ﬁÌ… ° Ê≈·« ›Â„ ⁄·Ï —√ÌÂ ÊﬁÊ·Â . <br />
«·–Ì ÌŒ ·› ÂÊ «·„‰ÂÃ ›ﬁÿ .<br />
 . .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">24-02-06, 05:25 AM</div></div><div class="posttext">http://www.almeshkat.com/vb/images/slam.gif<br />
http://www.almeshkat.com/vb/images/bism.gif<br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1606;&#1583;&#1610;&#1602; &#1575;&#1604;&#1605;&#1604;&#1581;&#1583; &#1610;&#1575;&#1587;&#1585; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579; &#1604;&#1593;&#1606;&#1607; &#1575;&#1604;&#1607; &#1608;&#1588;&#1604; &#1604;&#1587;&#1575;&#1606;&#1607; &#1575;&#1604;&#1584;&#1609; &#1604;&#1593;&#1606; &#1608;&#1603;&#1601;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1591;&#1593;&#1606; &#1601;&#1609; &#1575;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1579;&#1605; &#1587;&#1580;&#1606; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1582;&#1585;&#1580; &#1576;&#1591;&#1585;&#1610;&#1602;&#1607; &#1582;&#1601;&#1610;&#1607; &#1579;&#1605; &#1607;&#1585;&#1576; &#1575;&#1604;&#1609; &#1604;&#1606;&#1583;&#1606; &#1576;&#1593;&#1583; &#1575;&#1606; &#1589;&#1583;&#1585; &#1593;&#1604;&#1610;&#1607; &#1581;&#1603;&#1605; &#1576;&#1575;&#1604;&#1587;&#1580;&#1606; &#1582;&#1605;&#1587; &#1587;&#1606;&#1608;&#1575;&#1578; &#1575;&#1582;&#1586;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1593;&#1606;&#1607;,,,<br />
<br />
<br />
<br />
&#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610; &#1610;&#1593;&#1604;&#1606; &#1575;&#1606; &#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1582;&#1578;&#1585;&#1602;&#1578; &#1575;&#1580;&#1607;&#1586;&#1577; &#1575;&#1604;&#1575;&#1605;&#1606; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1606;&#1601;&#1584;&#1578; &#1578;&#1602;&#1580;&#1610;&#1585; &#1590;&#1585;&#1610;&#1581; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1610;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1587;&#1575;&#1605;&#1585;&#1575;&#1569; <br />
<br />
<br />
http://www.nooraliraqi.com/FreeIraqASP/shownews.aspx?newsID=3409<br />
<br />
<br />
<br />
&#1587;&#1606;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1571;&#1610;&#1578;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1604;&#1574;&#1575;&#1605; <br />
<br />
http://www.islammemo.cc/news/newsimages/ggg/soldiers-are-reflected.jpg<br />
<br />
&#1605;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;: &#1605;&#1575;&#1586;&#1575;&#1604;&#1578; &#1575;&#1604;&#1605;&#1584;&#1575;&#1576;&#1581; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1603;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569;&#1575;&#1578; &#1578;&#1578;&#1608;&#1575;&#1604;&#1609; &#1593;&#1604;&#1609; &#1587;&#1606;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1581;&#1578;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1581;&#1592;&#1577; &#1608;&#1587;&#1591; &#1608;&#1581;&#1588;&#1610;&#1577; &#1593;&#1580;&#1610;&#1576;&#1577; &#1605;&#1606; &#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;, &#1578;&#1615;&#1581;&#1585;&#1617;&#1616;&#1603;&#1607;&#1605; &#1589;&#1585;&#1582;&#1575;&#1578; &#1608;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1581;&#1608;&#1586;&#1575;&#1578; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577;, &#1608;&#1578;&#1583;&#1593;&#1608;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1605; &#1608;&#1575;&#1604;&#1579;&#1571;&#1585; &#1604;&#1604;&#1605;&#1585;&#1602;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;!!<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1606;&#1601;&#1587;&#1607; &#1603;&#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1603;&#1604;&#1605;&#1577; &#1588;&#1585;&#1601; &#1571;&#1608; &#1593;&#1607;&#1583;&#1611;&#1575; &#1605;&#1576;&#1585;&#1605;&#1611;&#1575; &#1576;&#1610;&#1606; &#1583;&#1593;&#1575;&#1577; &#1608;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1571;&#1604;&#1575; &#1610;&#1606;&#1589;&#1585;&#1608;&#1575; &#1573;&#1582;&#1608;&#1575;&#1606;&#1607;&#1605; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;!!<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1605;&#1582;&#1586;&#1610; &#1608;&#1575;&#1604;&#1584;&#1610; &#1604;&#1575;&#1588;&#1603; &#1587;&#1610;&#1589;&#1576; &#1601;&#1610; &#1585;&#1589;&#1610;&#1583; &#1575;&#1604;&#1587;&#1602;&#1608;&#1591; &#1575;&#1604;&#1605;&#1583;&#1608;&#1610; &#1604;&#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#1601;&#1610; &#1571;&#1593;&#1610;&#1606; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1607;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1606;&#1578;&#1592;&#1585;&#1608;&#1606; &#1605;&#1606;&#1607;&#1605; &#1605;&#1608;&#1575;&#1602;&#1601; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1581;&#1583;&#1579; &#1608;&#1578;&#1581;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1577;.<br />
<br />
&#1607;&#1584;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1610;&#1608;&#1575;&#1589;&#1604; &#1601;&#1610;&#1607; &#1586;&#1593;&#1605;&#1575;&#1569; &#1608;&#1605;&#1585;&#1580;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1581;&#1588;&#1583; &#1575;&#1604;&#1580;&#1605;&#1575;&#1607;&#1610;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1604;&#1604;&#1578;&#1606;&#1603;&#1610;&#1604; &#1576;&#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1605; &#1605;&#1606;&#1607;&#1605; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1576;&#1585; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1577; &#1604;&#1607;&#1605;, &#1587;&#1608;&#1575;&#1569; &#1601;&#1590;&#1575;&#1574;&#1610;&#1575;&#1578; &#1571;&#1608; &#1573;&#1584;&#1575;&#1593;&#1575;&#1578; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1607;&#1605;, &#1605;&#1579;&#1604; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1571;&#1608; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1604;&#1589;&#1602;&#1575;&#1578;!! &#1605;&#1587;&#1578;&#1594;&#1604;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1579; &#8211; &#1575;&#1604;&#1584;&#1610; &#1607;&#1606;&#1575;&#1603; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605; &#1603;&#1576;&#1610;&#1585;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1607; &#1608;&#1578;&#1583;&#1608;&#1585; &#1581;&#1608;&#1604;&#1607; &#1608;&#1581;&#1608;&#1604; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1601; &#1582;&#1604;&#1601;&#1607; &#8211; &#1608;&#1578;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1578;&#1590;&#1582;&#1610;&#1605;&#1607; &#1608;&#1578;&#1571;&#1580;&#1610;&#1580; &#1606;&#1575;&#1585; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1578;&#1578;&#1592;&#1575;&#1607;&#1585; &#1576;&#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1604;&#1590;&#1576;&#1591; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1575;&#1604;&#1589;&#1576;&#1585; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1603;&#1575;&#1605;&#1610;&#1585;&#1575;&#1578;!!<br />
&#1608;'&#1605;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;' &#1578;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1582;&#1591;&#1576;, &#1581;&#1603;&#1608;&#1605;&#1575;&#1578;&#1613; &#1608;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1583;&#1593;&#1575;&#1577; &#1608;&#1573;&#1593;&#1604;&#1575;&#1605;&#1611;&#1575; &#1608;&#1588;&#1593;&#1608;&#1576;&#1611;&#1575;, &#1608;&#1571;&#1606; &#1610;&#1607;&#1576;&#1608;&#1575; &#1604;&#1606;&#1580;&#1583;&#1577; &#1573;&#1582;&#1608;&#1575;&#1606;&#1607;&#1605; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1593;&#1585;&#1590;&#1608;&#1606; &#1604;&#1605;&#1584;&#1575;&#1576;&#1581; &#1590;&#1582;&#1605;&#1577; &#1608;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569;&#1575;&#1578; &#1578;&#1578;&#1608;&#1604;&#1609; &#1603;&#1576;&#1585;&#1607;&#1575; &#1608;&#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1573;&#1604;&#1610;&#1607;&#1575; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1592;&#1575;&#1607;&#1585; &#1576;&#1575;&#1604;&#1581;&#1585;&#1589; &#1593;&#1604;&#1609; &#1581;&#1602;&#1606; &#1575;&#1604;&#1583;&#1605;&#1575;&#1569;!<br />
<br />
&#1608;&#1578;&#1572;&#1603;&#1583; &#1575;&#1604;&#1605;&#1601;&#1603;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1585; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593; &#1601;&#1610; &#1578;&#1581;&#1585;&#1610;&#1603; &#1575;&#1604;&#1571;&#1605;&#1577;&#1548; &#1608;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1588;&#1575;&#1585;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1606;&#1589;&#1585;&#1577; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1582;&#1610;&#1585; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1563; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1607;&#1608; &#1575;&#1604;&#1588;&#1585;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1581;&#1585;&#1603;&#1578; &#1575;&#1604;&#1571;&#1605;&#1577; &#1603;&#1604;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1608;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1583;&#1593;&#1575;&#1577;.<br />
&#1608;&#1578;&#1581;&#1584;&#1585; &#1575;&#1604;&#1605;&#1601;&#1603;&#1585;&#1577; &#1571;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1604;&#1606; &#1610;&#1606;&#1587;&#1609; &#1571;&#1576;&#1583;&#1611;&#1575; &#1604;&#1571;&#1581;&#1583; &#1605;&#1608;&#1602;&#1601;&#1607; &#1575;&#1604;&#1587;&#1604;&#1576;&#1610; &#1601;&#1610; &#1573;&#1610;&#1602;&#1575;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1576;&#1581;&#1577; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1577; &#1590;&#1583; &#1587;&#1606;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1603;&#1605;&#1575; &#1578;&#1581;&#1584;&#1585; &#1571;&#1606;&#1607;&#1575; &#1604;&#1606; &#1578;&#1602;&#1601; &#1593;&#1604;&#1609; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1604; &#1587;&#1578;&#1605;&#1578;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1602; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1603;&#1604;&#1607; &#1608;&#1605;&#1575; &#1605;&#1584;&#1575;&#1576;&#1581; &#1589;&#1576;&#1585;&#1575; &#1608;&#1588;&#1575;&#1578;&#1610;&#1604;&#1575; &#1593;&#1606;&#1575; &#1576;&#1576;&#1593;&#1610;&#1583;. <br />
&#1575;&#1604;&#1585;&#1575;&#1576;&#1591;<br />
<br />
http://www.islammemo.cc/news/one_news.asp?IDNews=100860<br />
<br />
&#1575;&#1602;&#1608;&#1604;  &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575;&#1582;&#1608;&#1607;,,<br />
<br />
&#1578;&#1576;&#1610;&#1606; &#1604;&#1603;&#1604; &#1605;&#1578;&#1575;&#1576;&#1593; &#1604;&#1575;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1588;&#1593;&#1576; &#1608;&#1575;&#1604;&#1588;&#1571;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1609;  &#1576;&#1593;&#1583; &#1587;&#1602;&#1608;&#1591; &#1606;&#1592;&#1575;&#1605; &#1589;&#1583;&#1575;&#1605; &#1608;&#1578;&#1608;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1583;&#1575;&#1610;&#1607; &#1605;&#1606; &#1593;&#1604;&#1575;&#1608;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1609; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1606;&#1609; &#1575;&#1604;&#1576;&#1593;&#1579;&#1609; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1575;&#1604;&#1609; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1609; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1609; &#1575;&#1604;&#1605;&#1578;&#1588;&#1583;&#1583; &#1605;&#1593; &#1581;&#1603;&#1608;&#1605;&#1578;&#1607; &#1575;&#1604;&#1578;&#1609; &#1575;&#1603;&#1579;&#1585; &#1608;&#1586;&#1585;&#1575;&#1574;&#1607;&#1575; &#1575;&#1589;&#1608;&#1604;&#1607;&#1605; &#1601;&#1575;&#1585;&#1587;&#1610;&#1607; &#1608;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1604;&#1575;&#1581;&#1592;&#1606;&#1575; &#1608;&#1588;&#1575;&#1607;&#1583;&#1606;&#1575; &#1608;&#1578;&#1606;&#1575;&#1602;&#1604;&#1578; &#1575;&#1604;&#1575;&#1582;&#1576;&#1575;&#1585; &#1587;&#1572;&#1569; &#1575;&#1604;&#1605;&#1593;&#1575;&#1605;&#1604;&#1607; &#1575;&#1604;&#1578;&#1609; &#1610;&#1578;&#1593;&#1585;&#1590; &#1604;&#1607;&#1575;  &#1575;&#1607;&#1604; &#1575;&#1575;&#1604;&#1587;&#1606;&#1607; &#1601;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1587;&#1608;&#1575;&#1569; &#1601;&#1609; &#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1608; &#1576;&#1575;&#1602;&#1609; &#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1602;&#1610;&#1575;&#1605; &#1602;&#1608;&#1575;&#1578; &#1601;&#1610;&#1604;&#1602; &#1576;&#1583;&#1585; &#1575;&#1604;&#1593;&#1605;&#1610;&#1604;&#1607; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1607; &#1605;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1585; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1605;&#1606; &#1593;&#1604;&#1605;&#1610;&#1575;&#1578; &#1602;&#1578;&#1604; &#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; ..&#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1606;&#1603;&#1610;&#1604; &#1576;&#1607;&#1605; &#1608;&#1603;&#1579;&#1585;&#1577;&#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1604;&#1607;&#1605; &#1605;&#1606; &#1602;&#1576;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1607; &#1582;&#1575;&#1589;&#1607; &#1576;&#1593;&#1583; &#1575;&#1606; &#1578;&#1608;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1609; &#1589;&#1608;&#1604;&#1575;&#1594; &#1575;&#1604;&#1575;&#1605;&#1585; &#1608;&#1575;&#1589;&#1576;&#1581; &#1608;&#1586;&#1610;&#1585;&#1575; &#1604;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1607; &#1608;&#1607;&#1608; &#1610;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1604;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1607; &#1604;&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1605;&#1579;&#1604; &#1605;&#1593;&#1578;&#1602;&#1604; &#1575;&#1604;&#1580;&#1575;&#1583;&#1585;&#1610;&#1607; &#1608;&#1594;&#1610;&#1585;&#1607; &#1581;&#1578;&#1609; &#1575;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1609; &#1601;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1606;&#1578;&#1602;&#1583; &#1589;&#1608;&#1604;&#1575;&#1594; &#1608;&#1602;&#1575;&#1604; &#1575;&#1606;&#1607; &#1585;&#1580;&#1604; &#1591;&#1575;&#1574;&#1601;&#1609; &#1610;&#1587;&#1578;&#1594;&#1604; &#1605;&#1606;&#1589;&#1576;&#1607; &#1601;&#1609; &#1575;&#1604;&#1578;&#1606;&#1603;&#1610;&#1604; &#1576;&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607;....<br />
<br />
&#1575;&#1604;&#1575;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; : &#1576;&#1594;&#1583;&#1575;&#1583; &#1578;&#1593;&#1580; &#1576;&#1605;&#1593;&#1578;&#1602;&#1604;&#1575;&#1578; &#1594;&#1610;&#1585; &#1585;&#1587;&#1605;&#1610;&#1577;<br />
&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1593;&#1578;&#1602;&#1604; &quot;&#1575;&#1604;&#1580;&#1575;&#1583;&#1585;&#1610;&#1577;&quot; &#1610;&#1608;&#1589;&#1610; &#1576;&#1571;&#1602;&#1575;&#1604;&#1577; &#1589;&#1608;&#1604;&#1575;&#1594;<br />
<br />
http://www.elaph.com/ElaphWeb/Politics/2005/12/110802.htm<br />
<br />
<br />
&#1605;&#1575; &#1607;&#1610; &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; (&#1589;&#1608;&#1604;&#1575;&#1594; &#1575;&#1604;&#1587;&#1601;&#1575;&#1581;) &#1576;&#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1605;&#1582;&#1575;&#1576;&#1585;&#1575;&#1578; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&#1567;<br />
&#1575;&#1604;&#1585;&#1575;&#1576;&#1591;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577;<br />
<br />
http://www.aliraqnews.com/aliraqnews/modules/newbb/viewtopic.php?topic_id=568&amp;forum=1&amp;post_id=2540<br />
<br />
&#1604;&#1603;&#1606; &#1575;&#1582;&#1608;&#1575;&#1606;&#1609;  &#1605;&#1575;&#1584;&#1575; &#1587;&#1608;&#1601; &#1606;&#1578;&#1608;&#1602;&#1593; &#1605;&#1606; &#1575;&#1581;&#1601;&#1575;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1593;&#1604;&#1602;&#1605;&#1609;&#1567;&#1567;<br />
<br />
&#1608;&#1605;&#1575;&#1584;&#1575; &#1587;&#1610;&#1581;&#1604; &#1576;&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1593;&#1604;&#1609; &#1575;&#1610;&#1583;&#1607;&#1605; &#1567;&#1567;<br />
<br />
&#1575;&#1606;&#1575; &#1604;&#1575;&#1575;&#1578;&#1608;&#1602;&#1593; &#1605;&#1606;&#1607;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1604;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1604;&#1575; &#1604;&#1575;&#1607;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;,,<br />
<br />
&#1575;&#1606; &#1575;&#1581;&#1601;&#1575;&#1583; &#1608;&#1575;&#1576;&#1618;&#1606;&#1615;&#1575;&#1569; &#1575;&#1604;&#1593;&#1614;&#1604;&#1618;&#1602;&#1614;&#1605;&#1616;&#1610;&#1617;&#1616; ... &#1575;&#1587;&#1618;&#1605;&#1612; &#1610;&#1614;&#1583;&#1615;&#1604;&#1617;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1582;&#1616;&#1610;&#1614;&#1575;&#1606;&#1614;&#1577;&#1616; &#1608;&#1614;&#1575;&#1604;&#1594;&#1614;&#1583;&#1618;&#1585;&#1616; ... &#1575;&#1587;&#1618;&#1605;&#1612; &#1610;&#1614;&#1583;&#1615;&#1604;&#1617;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1587;&#1615;&#1602;&#1615;&#1608;&#1618;&#1591;&#1616; &#1575;&#1604;&#1583;&#1617;&#1614;&#1608;&#1604;&#1614;&#1577;&#1616; &#1575;&#1604;&#1593;&#1614;&#1576;&#1617;&#1614;&#1575;&#1587;&#1616;&#1610;&#1617;&#1614;&#1577;&#1616; ... &#1575;&#1587;&#1618;&#1605;&#1612; &#1610;&#1614;&#1583;&#1615;&#1604;&#1617;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1605;&#1615;&#1608;&#1614;&#1575;&#1604;&#1575;&#1614;&#1577;&#1616; &#1575;&#1604;&#1603;&#1615;&#1601;&#1617;&#1614;&#1575;&#1585;&#1616; ... &#1575;&#1587;&#1618;&#1605;&#1612; &#1604;&#1575;&#1614; &#1610;&#1614;&#1582;&#1618;&#1604;&#1615;&#1608; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1593;&#1614;&#1589;&#1618;&#1585;&#1612; &#1571;&#1614;&#1608; &#1605;&#1616;&#1589;&#1618;&#1585;&#1612; &#1581;&#1614;&#1610;&#1618;&#1579;&#1605;&#1614;&#1575; &#1608;&#1615;&#1580;&#1616;&#1583; &#1575;&#1604;&#1585;&#1617;&#1614;&#1575;&#1601;&#1616;&#1590;&#1617;&#1614;&#1577;&#1615; ... &#1575;&#1587;&#1618;&#1605;&#1612; &#1604;&#1575;&#1614; &#1610;&#1614;&#1582;&#1618;&#1604;&#1615;&#1608; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1612; &#1587;&#1615;&#1591;&#1616;&#1585; &#1601;&#1616;&#1610;&#1607;&#1616; &#1575;&#1604;&#1578;&#1617;&#1614;&#1575;&#1585;&#1616;&#1610;&#1618;&#1582;&#1615; &#1575;&#1604;&#1573;&#1616;&#1587;&#1604;&#1575;&#1614;&#1605;&#1616;&#1610;&#1617;&#1615; . <br />
<br />
 &#1608;&#1603;&#1605;&#1575; &#1602;&#1614;&#1575;&#1604;&#1614; &#1588;&#1614;&#1610;&#1618;&#1582;&#1615; &#1575;&#1604;&#1573;&#1616;&#1587;&#1618;&#1604;&#1575;&#1614;&#1605;&#1616; &#1575;&#1576;&#1618;&#1606;&#1615; &#1578;&#1614;&#1610;&#1618;&#1605;&#1616;&#1610;&#1617;&#1614;&#1577;&#1614; &#1601;&#1616;&#1610; &quot; &#1605;&#1616;&#1606;&#1618;&#1607;&#1614;&#1575;&#1580;&#1616; &#1575;&#1604;&#1587;&#1617;&#1615;&#1606;&#1617;&#1614;&#1577;&#1616; &quot; (3/243) : &quot; &#1573;&#1616;&#1606;&#1617;&#1614; &#1571;&#1614;&#1589;&#1604;&#1614; &#1603;&#1615;&#1604; &#1601;&#1616;&#1578;&#1618;&#1606;&#1614;&#1577;&#1613; &#1608;&#1614;&#1576;&#1614;&#1604;&#1616;&#1610;&#1617;&#1614;&#1577;&#1613; &#1607;&#1615;&#1605; &#1575;&#1604;&#1588;&#1617;&#1616;&#1610;&#1618;&#1593;&#1614;&#1577;&#1615; &#1548; &#1608;&#1614;&#1605;&#1614;&#1606;&#1618; &#1575;&#1606;&#1618;&#1590;&#1614;&#1608;&#1614;&#1609; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1548; &#1608;&#1614;&#1603;&#1614;&#1579;&#1616;&#1610;&#1618;&#1585;&#1615; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1587;&#1617;&#1615;&#1610;&#1615;&#1608;&#1618;&#1601;&#1616; &#1575;&#1604;&#1617;&#1614;&#1578;&#1616;&#1610; &#1601;&#1616;&#1610; &#1575;&#1604;&#1573;&#1616;&#1587;&#1618;&#1604;&#1575;&#1614;&#1605;&#1616; &#1548; &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618; &#1580;&#1616;&#1607;&#1614;&#1578;&#1616;&#1607;&#1616;&#1605; &#1548; &#1608;&#1614;&#1576;&#1616;&#1607;&#1616;&#1605; &#1578;&#1614;&#1587;&#1618;&#1578;&#1614;&#1585;&#1578; &#1575;&#1604;&#1586;&#1617;&#1606;&#1614;&#1575;&#1583;&#1602;&#1614;&#1577;&#1615; &quot; .&#1575;.&#1607;&#1600;.  <br />
&#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1610;&#1618;&#1590;&#1575;&#1611; (4/110) : &quot; &#1601;&#1614;&#1607;&#1615;&#1605; &#1610;&#1615;&#1608;&#1575;&#1604;&#1615;&#1608;&#1606;&#1614; &#1571;&#1614;&#1593;&#1618;&#1583;&#1614;&#1575;&#1569;&#1614; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1618;&#1606;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1618;&#1606;&#1614; &#1610;&#1614;&#1593;&#1618;&#1585;&#1616;&#1601;&#1615; &#1603;&#1615;&#1604; &#1571;&#1614;&#1581;&#1614;&#1583;&#1613; &#1605;&#1615;&#1593;&#1575;&#1583;&#1614;&#1575;&#1578;&#1616;&#1607;&#1616;&#1605; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1610;&#1614;&#1607;&#1615;&#1608;&#1618;&#1583;&#1616; &#1608;&#1614;&#1575;&#1604;&#1606;&#1617;&#1614;&#1589;&#1614;&#1575;&#1585;&#1614;&#1609; &#1608;&#1614;&#1575;&#1604;&#1605;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603;&#1616;&#1610;&#1618;&#1606;&#1614; &#1548; &#1608;&#1614;&#1610;&#1615;&#1593;&#1614;&#1575;&#1583;&#1615;&#1608;&#1606;&#1614; &#1571;&#1614;&#1608;&#1618;&#1604;&#1616;&#1610;&#1614;&#1575;&#1569;&#1614; &#1575;&#1604;&#1604;&#1607;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1618;&#1606;&#1614; &#1607;&#1615;&#1605; &#1582;&#1616;&#1610;&#1614;&#1575;&#1585;&#1615; &#1571;&#1614;&#1607;&#1618;&#1604;&#1616; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1618;&#1606;&#1616; &#1548; &#1608;&#1614;&#1587;&#1614;&#1575;&#1583;&#1614;&#1575;&#1578;&#1616; &#1575;&#1604;&#1605;&#1615;&#1578;&#1617;&#1614;&#1602;&#1616;&#1610;&#1618;&#1606;&#1614; ... &#1608;&#1614;&#1603;&#1614;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1593;&#1618;&#1592;&#1614;&#1605;&#1616; &#1575;&#1604;&#1571;&#1614;&#1587;&#1576;&#1614;&#1575;&#1576;&#1616; &#1601;&#1616;&#1610; &#1575;&#1587;&#1618;&#1578;&#1610;&#1604;&#1575;&#1614;&#1569;&#1616; &#1575;&#1604;&#1606;&#1617;&#1614;&#1589;&#1614;&#1575;&#1585;&#1614;&#1609; &#1602;&#1614;&#1583;&#1616;&#1610;&#1618;&#1605;&#1575;&#1611; &#1593;&#1614;&#1604;&#1614;&#1609; &#1576;&#1614;&#1610;&#1618;&#1578;&#1616; &#1575;&#1604;&#1605;&#1614;&#1602;&#1618;&#1583;&#1616;&#1587;&#1616; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1575;&#1587;&#1618;&#1578;&#1614;&#1606;&#1618;&#1602;&#1614;&#1584;&#1614;&#1607;&#1615; &#1575;&#1604;&#1605;&#1615;&#1587;&#1618;&#1604;&#1616;&#1605;&#1615;&#1608;&#1618;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605; &quot; .&#1575;.&#1607;&#1600;. <br />
<br />
<br />
http://www.iraq-amsi.org/ali/100.gif <br />
&#1589;&#1608;&#1585; &#1608;&#1605;&#1588;&#1575;&#1607;&#1583; &#1605;&#1606; &#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1575;&#1604;&#1582;&#1608;&#1606;&#1607; &#1590;&#1583; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1601;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;..<br />
http://www.by-drill.net/<br />
&#1605;&#1604;&#1601; &#1582;&#1575;&#1589; &#1576;&#1575;&#1606;&#1578;&#1607;&#1575;&#1603;&#1575;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; <br />
<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="9ceffdf4fde8a3ada8dcadafaeb2c4fafed6e9e8a8f7e8ead4b2ac">[email&#160;protected]</a>@.1dd87490<br />
http://www.iraq-amsi.org/ali/100.gif <br />
<br />
&#1603;&#1606;&#1578; &#1608;&#1605;&#1575; &#1586;&#1604;&#1578; &#1571;&#1581;&#1578;&#1585;&#1602; &#1571;&#1604;&#1605;&#1575; &#1605;&#1606; &#1578;&#1582;&#1575;&#1584;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1548; &#1608;&#1594;&#1601;&#1604;&#1578;&#1607;&#1605; &#1593;&#1605;&#1575; &#1610;&#1583;&#1576;&#1585;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1585;&#1601;&#1590; &#1604;&#1607;&#1605; &#1548; &#1608;&#1571;&#1578;&#1605;&#1579;&#1604; &#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; :<br />
&#1571;&#1585;&#1609; &#1582;&#1604;&#1604; &#1575;&#1604;&#1585;&#1605;&#1575;&#1583; &#1608;&#1605;&#1610;&#1590; &#1580;&#1605;&#1585; &#1608;&#1571;&#1582;&#1588;&#1609; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1607;&#1575; &#1590;&#1585;&#1575;&#1605; <br />
&#1601;&#1573;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585; &#1576;&#1575;&#1604;&#1593;&#1608;&#1583;&#1610;&#1606; &#1578;&#1584;&#1603;&#1609; &#1608;&#1573;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1605;&#1576;&#1583;&#1572;&#1607;&#1575; &#1603;&#1604;&#1575;&#1605; <br />
<br />
&#1608;&#1604;&#1604;&#1607; &#1583;&#1585; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604; &#1601;&#1610;&#1607;&#1605;:<br />
&#1601;&#1604;&#1605; &#1571;&#1585; &#1608;&#1583;&#1607;&#1605; &#1573;&#1604;&#1575; &#1582;&#1583;&#1575;&#1593;&#1575; ... &#1608;&#1604;&#1605; &#1571;&#1585; &#1583;&#1610;&#1606;&#1607;&#1605; &#1573;&#1604;&#1575; &#1606;&#1601;&#1575;&#1602;&#1575; (3)<br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1602;&#1581;&#1591;&#1575;&#1606;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;-:<br />
<br />
&#1604;&#1575; &#1578;&#1593;&#1578;&#1600;&#1602;&#1600;&#1583; &#1583;&#1610;&#1600;&#1606; &#1575;&#1604;&#1600;&#1585;&#1608;&#1575;&#1601;&#1590; &#1573;&#1606;&#1607;&#1600;&#1605; ... &#1571;&#1607;&#1600;&#1604; &#1575;&#1604;&#1605;&#1581;&#1600;&#1575;&#1604; &#1608;&#1581;&#1586;&#1576;&#1600;&#1577; &#1575;&#1604;&#1588;&#1610;&#1591;&#1600;&#1575;&#1606;<br />
&#1573;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1588;&#1585; &#1605;&#1606; &#1608;&#1591;&#1574; &#1575;&#1604;&#1581;&#1589;&#1600;&#1609; ... &#1605;&#1600;&#1606; &#1603;&#1600;&#1604; &#1573;&#1606;&#1600;&#1587; &#1606;&#1575;&#1591;&#1600;&#1602; &#1571;&#1608; &#1580;&#1600;&#1575;&#1606; <br />
<br />
<br />
http://www.islamhouse.com/file/rasool/banners/Arabic/nusrah5.gif<br />
<br />
http://www.lovely0smile.com/2/zikr-1.gif</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">24-02-06, 05:26 AM</div></div><div class="posttext">http://www.almeshkat.com/vb/images/slam.gif<br />
http://www.almeshkat.com/vb/images/bism.gif<br />
<br />
Â–« «·“‰œÌﬁ «·„·Õœ Ì«”— «·Œ»ÌÀ ·⁄‰Â «·Â Ê‘· ·”«‰Â «·–Ï ·⁄‰ Êﬂ›— «·’Õ«»Â Êÿ⁄‰ ›Ï «„ «·„ƒ„‰Ì‰ À„ ”Ã‰ »«·ﬂÊÌ  ÊŒ—Ã »ÿ—ÌﬁÂ Œ›ÌÂ À„ Â—» «·Ï ·‰œ‰ »⁄œ «‰ ’œ— ⁄·ÌÂ Õﬂ„ »«·”Ã‰ Œ„” ”‰Ê«  «Œ“«Â «··Â Ê·⁄‰Â,,,<br />
<br />
<br />
<br />
«·Ã⁄›—Ì Ì⁄·‰ «‰ ⁄‰«’— «Œ —ﬁ  «ÃÂ“… «·«„‰ ÂÌ «· Ì ‰›–   ﬁÃÌ— ÷—ÌÕ «·«„«„Ì‰ ⁄·Ì «·Â«œÌ Ê«·Õ”‰ «·⁄”ﬂ—Ì ›Ì „œÌ‰… ”«„—«¡ <br />
<br />
<br />
http://www.nooraliraqi.com/FreeIraqASP/shownews.aspx?newsID=3409<br />
<br />
<br />
<br />
”‰… «·⁄—«ﬁ √Ì «„ ⁄·Ï „«∆œ… «··∆«„ <br />
<br />
http://www.islammemo.cc/news/newsimages/ggg/soldiers-are-reflected.jpg<br />
<br />
„›ﬂ—… «·≈”·«„: „«“«·  «·„–«»Õ Ê«·«‰ Â«ﬂ«  Ê«·«⁄ œ«¡«    Ê«·Ï ⁄·Ï ”‰… «·⁄—«ﬁ Õ Ï Â–Â «··ÕŸ… Ê”ÿ ÊÕ‘Ì… ⁄ÃÌ»… „‰ ‘Ì⁄… «·⁄—«ﬁ,  ıÕ—¯ˆﬂÂ„ ’—Œ«  Ê ⁄·Ì„«  «·„—Ã⁄Ì«  Ê«·ÕÊ“«  «·”—Ì…, Ê œ⁄ÊÂ„ ≈·Ï «·«‰ ﬁ«„ Ê«·À√— ··„—ﬁœ «·‘Ì⁄Ì «·„“⁄Ê„!!<br />
Ê›Ì «·Êﬁ  ‰›”Â ﬂ√‰ Â‰«ﬂ ﬂ·„… ‘—› √Ê ⁄Âœ« „»—„« »Ì‰ œ⁄«… Ê⁄·„«¡ «·”‰… ›Ì Ã„Ì⁄ √‰Õ«¡ «·⁄«·„ √·« Ì‰’—Ê« ≈ŒÊ«‰Â„ «·”‰… ›Ì «·⁄—«ﬁ!!<br />
Â–« «·„Êﬁ› «·„Œ“Ì Ê«·–Ì ·«‘ﬂ ”Ì’» ›Ì —’Ìœ «·”ﬁÊÿ «·„œÊÌ ·√Ê·∆ﬂ «·√⁄·«„ ›Ì √⁄Ì‰ «·‘⁄Ê» Ê«·Ã„«ÂÌ— «·–Ì‰ Ì‰ Ÿ—Ê‰ „‰Â„ „Ê«ﬁ› ⁄·Ï „” ÊÏ «·ÕœÀ Ê ÕœÌ«  «·√„….<br />
<br />
Â–« ›Ì «·Êﬁ  «·–Ì ÌÊ«’· ›ÌÂ “⁄„«¡ Ê„—Ã⁄Ì«  «·‘Ì⁄… Õ‘œ «·Ã„«ÂÌ— «·‘Ì⁄Ì… ·· ‰ﬂÌ· »«·”‰… Ê«·«‰ ﬁ«„ „‰Â„ „” Œœ„Ì‰ ﬂ«›… «·„‰«»— «·„ «Õ… ·Â„, ”Ê«¡ ›÷«∆Ì«  √Ê ≈–«⁄«   «»⁄… ·Â„, „À· «·≈–«⁄… «·≈Ì—«‰Ì… Ê€Ì—Â« √Ê «·»Ì«‰«  Ê«·„·’ﬁ« !! „” €·… Â–« «·ÕœÀ ñ «·–Ì Â‰«ﬂ ⁄·«„«  «” ›Â«„ ﬂ»Ì—…   ⁄·ﬁ »Â Ê œÊ— ÕÊ·Â ÊÕÊ· «·ÃÂ… «· Ì  ﬁ› Œ·›Â ñ Ê ⁄„· ⁄·Ï  ÷ŒÌ„Â Ê √ÃÌÃ ‰«— «·› ‰… ›Ì «·»«ÿ‰ ›Ì «·Êﬁ  «·–Ì   Ÿ«Â— »«·œ⁄Ê… ·÷»ÿ «·‰›” Ê«·’»— √„«„ «·ﬂ«„Ì—« !!<br />
Ê'„›ﬂ—… «·≈”·«„'  ÿ«·» «·Ã„Ì⁄ √‰ ÌﬂÊ‰Ê« ⁄·Ï „” ÊÏ «·Œÿ», ÕﬂÊ„« Ú Ê⁄·„«¡ Êœ⁄«… Ê≈⁄·«„« Ê‘⁄Ê»«, Ê√‰ ÌÂ»Ê« ·‰Ãœ… ≈ŒÊ«‰Â„ «·”‰… «·–Ì‰ Ì ⁄—÷Ê‰ ·„–«»Õ ÷Œ„… Ê«⁄ œ«¡«    Ê·Ï ﬂ»—Â« Ê«·œ⁄Ê… ≈·ÌÂ«  ·ﬂ «·„—Ã⁄Ì«  «· Ì   Ÿ«Â— »«·Õ—’ ⁄·Ï Õﬁ‰ «·œ„«¡!<br />
<br />
Ê ƒﬂœ «·„›ﬂ—… ⁄·Ï «·œÊ— «·‘⁄»Ì «·—«∆⁄ ›Ì  Õ—Ìﬂ «·√„…° Ê„Êﬁ› «·‘«—⁄ «·„”·„ ›Ì ‰’—… «·„’ÿ›Ï ’·Ï «··Â ⁄·ÌÂ Ê”·„ ŒÌ— œ·Ì· ⁄·Ï –·ﬂ∫ ÕÌÀ ﬂ«‰ ÂÊ «·‘—«—… «· Ì Õ—ﬂ  «·√„… ﬂ·Â« ÕﬂÊ„«  Ê⁄·„«¡ Êœ⁄«….<br />
Ê Õ–— «·„›ﬂ—… √‰ «· «—ÌŒ ·‰ Ì‰”Ï √»œ« ·√Õœ „Êﬁ›Â «·”·»Ì ›Ì ≈Ìﬁ«› Â–Â «·„–»Õ… «·’›ÊÌ… ÷œ ”‰… «·⁄—«ﬁ° ﬂ„«  Õ–— √‰Â« ·‰  ﬁ› ⁄·Ï ÕœÊœ «·⁄—«ﬁ »· ” „ œ ≈·Ï «·⁄„ﬁ «·⁄—»Ì ﬂ·Â Ê„« „–«»Õ ’»—« Ê‘« Ì·« ⁄‰« »»⁄Ìœ. <br />
«·—«»ÿ<br />
<br />
http://www.islammemo.cc/news/one_news.asp?IDNews=100860<br />
<br />
«ﬁÊ·  «ÌÂ« «·«ŒÊÂ,,<br />
<br />
 »Ì‰ ·ﬂ· „ «»⁄ ·«ÕÊ«· «·‘⁄» Ê«·‘√‰ «·⁄—«ﬁÏ  »⁄œ ”ﬁÊÿ ‰Ÿ«„ ’œ«„ Ê Ê·Ï «·—«›÷Â Õﬂ„ «·⁄—«ﬁ »œ«ÌÂ „‰ ⁄·«ÊÏ «·—«›÷Ï «·⁄·„«‰Ï «·»⁄ÀÏ «·”«»ﬁ «·Ï «·Ã⁄›—Ï «·—«›÷Ï «·›«—”Ï «·„ ‘œœ „⁄ ÕﬂÊ„ Â «· Ï «ﬂÀ— Ê“—«∆Â« «’Ê·Â„ ›«—”ÌÂ ÊÂ„ „‰ «·—«›÷Â ·«ÕŸ‰« Ê‘«Âœ‰« Ê ‰«ﬁ·  «·«Œ»«— ”ƒ¡ «·„⁄«„·Â «· Ï Ì ⁄—÷ ·Â«  «Â· ««·”‰Â ›Ï «·⁄—«ﬁ ”Ê«¡ ›Ï Ã‰Ê» «·⁄—«ﬁ «Ê »«ﬁÏ „‰«ÿﬁ «·⁄—«ﬁ „‰ Œ·«· ﬁÌ«„ ﬁÊ«  ›Ì·ﬁ »œ— «·⁄„Ì·Â «·ﬁ«œ„Â „‰ «Ì—«‰ Ê«·„‘—› ⁄·ÌÂ «·‘—Ì— «·Œ»ÌÀ ⁄»œ «·⁄“Ì“ «·ÕﬂÌ„ „‰ ⁄·„Ì«  ﬁ · «∆„… «·„”«Ãœ Ê«·⁄·„«¡ Ê«·ﬂÀÌ— „‰ «Â· «·”‰Â ..Êﬂ–·ﬂ «· ‰ﬂÌ· »Â„ ÊﬂÀ—…«·«⁄ ﬁ«· ·Â„ „‰ ﬁ»· Ê“«—… «·œ«Œ·ÌÂ Œ«’Â »⁄œ «‰  Ê·Ï «·—«›÷Ï ’Ê·«€ «·«„— Ê«’»Õ Ê“Ì—« ··œ«Œ·ÌÂ ÊÂÊ ÌﬁÌ„ «·„⁄ ﬁ·«  «·Œ«’Â ·«Â· «·”‰Â „À· „⁄ ﬁ· «·Ã«œ—ÌÂ Ê€Ì—Â Õ Ï «‰ «·”›Ì— «·«„—ÌﬂÏ ›Ï «·⁄—«ﬁ «‰ ﬁœ ’Ê·«€ Êﬁ«· «‰Â —Ã· ÿ«∆›Ï Ì” €· „‰’»Â ›Ï «· ‰ﬂÌ· »«Â· «·”‰Â....<br />
<br />
«·«„„ «·„ Õœ… : »€œ«œ  ⁄Ã »„⁄ ﬁ·«  €Ì— —”„Ì…<br />
 ﬁ—Ì— „⁄ ﬁ· &quot;«·Ã«œ—Ì…&quot; ÌÊ’Ì »√ﬁ«·… ’Ê·«€<br />
<br />
http://www.elaph.com/ElaphWeb/Politics/2005/12/110802.htm<br />
<br />
<br />
„« ÂÌ ÕﬁÌﬁ… «— »«ÿ (’Ê·«€ «·”›«Õ) »ÃÂ«“ «·„Œ«»—«  «·«Ì—«‰Ì…ø<br />
«·—«»ÿ… «·⁄—«ﬁÌ…<br />
<br />
http://www.aliraqnews.com/aliraqnews/modules/newbb/viewtopic.php?topic_id=568&amp;forum=1&amp;post_id=2540<br />
<br />
·ﬂ‰ «ŒÊ«‰Ï  „«–« ”Ê› ‰ Êﬁ⁄ „‰ «Õ›«œ «»‰ «·⁄·ﬁ„Ïøø<br />
<br />
Ê„«–« ”ÌÕ· »«Â· «·”‰Â ⁄·Ï «ÌœÂ„ øø<br />
<br />
«‰« ·«« Êﬁ⁄ „‰Â„ Ê«··Â ŒÌ—« ··«”·«„ Ê«·„”·„Ì‰ Ê·« ·«Â· «·⁄—«ﬁ,,<br />
<br />
«‰ «Õ›«œ Ê«»˙‰ı«¡ «·⁄Û·˙ﬁÛ„ˆÌ¯ˆ ... «”˙„Ò ÌÛœı·¯ı ⁄Û·ÛÏ «·ŒˆÌÛ«‰Û…ˆ ÊÛ«·€Ûœ˙—ˆ ... «”˙„Ò ÌÛœı·¯ı ⁄Û·ÛÏ ”ıﬁıÊ˙ÿˆ «·œ¯ÛÊ·Û…ˆ «·⁄Û»¯Û«”ˆÌ¯Û…ˆ ... «”˙„Ò ÌÛœı·¯ı ⁄Û·ÛÏ „ıÊÛ«·«Û…ˆ «·ﬂı›¯Û«—ˆ ... «”˙„Ò ·«Û ÌÛŒ˙·ıÊ „ˆ‰˙Âı ⁄Û’˙—Ò √ÛÊ „ˆ’˙—Ò ÕÛÌ˙À„Û« ÊıÃˆœ «·—¯Û«›ˆ÷¯Û…ı ... «”˙„Ò ·«Û ÌÛŒ˙·ıÊ „ˆ‰˙Âı ﬂˆ Û«»Ò ”ıÿˆ— ›ˆÌÂˆ «· ¯Û«—ˆÌ˙Œı «·≈ˆ”·«Û„ˆÌ¯ı . <br />
<br />
 Êﬂ„« ﬁÛ«·Û ‘ÛÌ˙Œı «·≈ˆ”˙·«Û„ˆ «»˙‰ı  ÛÌ˙„ˆÌ¯Û…Û ›ˆÌ &quot; „ˆ‰˙ÂÛ«Ãˆ «·”¯ı‰¯Û…ˆ &quot; (3/243) : &quot; ≈ˆ‰¯Û √Û’·Û ﬂı· ›ˆ ˙‰Û…Ú ÊÛ»Û·ˆÌ¯Û…Ú Âı„ «·‘¯ˆÌ˙⁄Û…ı ° ÊÛ„Û‰˙ «‰˙÷ÛÊÛÏ ≈ˆ·ÛÌ˙Âˆ„˙ ° ÊÛﬂÛÀˆÌ˙—ı „ˆ‰˙ «·”¯ıÌıÊ˙›ˆ «·¯Û ˆÌ ›ˆÌ «·≈ˆ”˙·«Û„ˆ ° ≈ˆ‰¯Û„Û« ﬂÛ«‰Û „ˆ‰˙ ÃˆÂÛ ˆÂˆ„ ° ÊÛ»ˆÂˆ„  Û”˙ Û—  «·“¯‰Û«œﬁÛ…ı &quot; .«.Â‹.  <br />
ÊÛﬁÛ«·Û √ÛÌ˙÷« (4/110) : &quot; ›ÛÂı„ ÌıÊ«·ıÊ‰Û √Û⁄˙œÛ«¡Û «·œ¯ˆÌ˙‰ˆ «·¯Û–ˆÌ˙‰Û ÌÛ⁄˙—ˆ›ı ﬂı· √ÛÕÛœÚ „ı⁄«œÛ« ˆÂˆ„ „ˆ‰Û «·ÌÛÂıÊ˙œˆ ÊÛ«·‰¯Û’Û«—ÛÏ ÊÛ«·„ı‘˙—ˆﬂˆÌ˙‰Û ° ÊÛÌı⁄Û«œıÊ‰Û √ÛÊ˙·ˆÌÛ«¡Û «··Âˆ «·¯Û–ˆÌ˙‰Û Âı„ ŒˆÌÛ«—ı √ÛÂ˙·ˆ «·œ¯ˆÌ˙‰ˆ ° ÊÛ”Û«œÛ« ˆ «·„ı ¯ÛﬁˆÌ˙‰Û ... ÊÛﬂÛ–Û·ˆﬂÛ ﬂÛ«‰ıÊ« „ˆ‰˙ √Û⁄˙ŸÛ„ˆ «·√Û”»Û«»ˆ ›ˆÌ «”˙ Ì·«Û¡ˆ «·‰¯Û’Û«—ÛÏ ﬁÛœˆÌ˙„« ⁄Û·ÛÏ »ÛÌ˙ ˆ «·„Ûﬁ˙œˆ”ˆ ÕÛ ¯ÛÏ «”˙ Û‰˙ﬁÛ–ÛÂı «·„ı”˙·ˆ„ıÊ˙‰Û „ˆ‰˙Âı„ &quot; .«.Â‹. <br />
<br />
<br />
http://www.iraq-amsi.org/ali/100.gif <br />
’Ê— Ê„‘«Âœ „‰ Ã—«∆„ «·—«›÷Â «·ŒÊ‰Â ÷œ «Â· «·”‰Â ›Ï «·⁄—«ﬁ..<br />
http://www.by-drill.net/<br />
„·› Œ«’ »«‰ Â«ﬂ«  Ê“«—… «·œ«Œ·Ì… «·⁄—«ﬁÌ… <br />
<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="e596848d8491dad4d1a5d4d6d7cbbd8387af9091d18e9193adcbd5">[email&#160;protected]</a>@.1dd87490<br />
http://www.iraq-amsi.org/ali/100.gif <br />
<br />
ﬂ‰  Ê„« “·  √Õ —ﬁ √·„« „‰  Œ«–· √Â· «·”‰… ° Ê€›· Â„ ⁄„« Ìœ»—Â √Â· «·—›÷ ·Â„ ° Ê√ „À· ﬁÊ· «·‘«⁄— :<br />
√—Ï Œ·· «·—„«œ Ê„Ì÷ Ã„— Ê√Œ‘Ï √‰ ÌﬂÊ‰ ·Â« ÷—«„ <br />
›≈‰ «·‰«— »«·⁄ÊœÌ‰  –ﬂÏ Ê≈‰ «·Õ—» „»œƒÂ« ﬂ·«„ <br />
<br />
Ê··Â œ— «·ﬁ«∆· ›ÌÂ„:<br />
›·„ √— ÊœÂ„ ≈·« Œœ«⁄« ... Ê·„ √— œÌ‰Â„ ≈·« ‰›«ﬁ« (3)<br />
<br />
ÊÌﬁÊ· «·ﬁÕÿ«‰Ì —Õ„Â «··Â-:<br />
<br />
·«  ⁄ ‹ﬁ‹œ œÌ‹‰ «·‹—Ê«›÷ ≈‰Â‹„ ... √Â‹· «·„Õ‹«· ÊÕ“»‹… «·‘Ìÿ‹«‰<br />
≈‰ «·—Ê«›÷ ‘— „‰ Êÿ∆ «·Õ’‹Ï ... „‹‰ ﬂ‹· ≈‰‹” ‰«ÿ‹ﬁ √Ê Ã‹«‰ <br />
<br />
<br />
http://www.islamhouse.com/file/rasool/banners/Arabic/nusrah5.gif<br />
<br />
http://www.lovely0smile.com/2/zikr-1.gif</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·ﬁ”ÿ</div><div class="date">24-02-06, 05:46 AM</div></div><div class="posttext">Â–« «·—Ã· ”Ì„Ê  „Ê … ‘‰Ì⁄… „‰ ﬂÀ—… «·√œ⁄Ì… «·’«œﬁ… ⁄·ÌÂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â «·» Ê·</div><div class="date">24-02-06, 06:02 AM</div></div><div class="posttext">&#1573;&#1606;&#1606;&#1575; &#1573;&#1584; &#1606;&#1578;&#1602;&#1583;&#1605; &#1576;&#1582;&#1575;&#1604;&#1589; &#1575;&#1604;&#1593;&#1586;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1587;&#1575;&#1577; &#1604;&#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1608;&#1605;&#1608;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1575;&#1574;&#1602; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1593;&#1589;&#1585; &#1608;&#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1580;&#1577; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; (&#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1571;&#1585;&#1608;&#1575;&#1581;&#1606;&#1575; &#1604;&#1578;&#1585;&#1575;&#1576; &#1605;&#1602;&#1583;&#1605;&#1607; &#1575;&#1604;&#1601;&#1583;&#1575;&#1569;) &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1575;&#1580;&#1593;&#1577; &#1575;&#1604;&#1571;&#1604;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1576; &#1575;&#1604;&#1580;&#1604;&#1604;&#1563; &#1601;&#1573;&#1606;&#1606;&#1575; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; &#1610;&#1593;&#1580;&#1617;&#1604; &#1601;&#1585;&#1580;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1603;&#1610; &#1610;&#1606;&#1602;&#1584;&#1606;&#1575; &#1605;&#1605;&#1575; &#1606;&#1581;&#1606; &#1601;&#1610;&#1607;.. &#1608;&#1608;&#1575;&#1604;&#1604;&#1607; &#1573;&#1606; &#1575;&#1604;&#1605;&#1585;&#1569; &#1605;&#1606;&#1575; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1603;&#1610;&#1601; &#1610;&#1582;&#1575;&#1591;&#1576; &#1573;&#1605;&#1575;&#1605;&#1607; (&#1593;&#1580;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1585;&#1580;&#1607;) &#1576;&#1593;&#1583; &#1575;&#1604;&#1584;&#1610; &#1580;&#1585;&#1609; &#1601;&#1573;&#1606; &#1581;&#1585;&#1605; &#1571;&#1576;&#1610;&#1607; &#1608;&#1580;&#1583;&#1617;&#1607; - &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1571;&#1605;&#1575;&#1606;&#1578;&#1607; &#1601;&#1610; &#1571;&#1593;&#1606;&#1575;&#1602;&#1606;&#1575; - &#1602;&#1583; &#1575;&#1606;&#1578;&#1607;&#1603; &#1608;&#1606;&#1581;&#1606; &#1606;&#1606;&#1592;&#1585;!! &#1601;&#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1588;&#1578;&#1603;&#1609; &#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;.<br />
&#1575;&#1587;&#1578;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1603;&#1604; &#1584;&#1606;&#1576; &#1593;&#1592;&#1610;&#1605; &#1607;&#1603;&#1584;&#1575; &#1578;&#1588;&#1578;&#1605;&#1608;&#1606; &#1608;&#1578;&#1587;&#1576;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1607;&#1604; &#1605;&#1584;&#1607;&#1576; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1610;&#1576;&#1610;&#1581; &#1584;&#1604;&#1603;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">24-02-06, 06:07 AM</div></div><div class="posttext">&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1610;&#1575;&#1603; &#1575;&#1604;&#1571;&#1582;&#1578; &#1601;&#1575;&#1591;&#1605;&#1577; .. !!<br />
<br />
&#1607;&#1604; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1576;&#1610;&#1581; &#1587;&#1576; &#1608;&#1604;&#1593;&#1606; &#1608;&#1591;&#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;  (&#1603;&#1605;&#1575; &#1601;&#1593;&#1604; &#1610;&#1575;&#1587;&#1585; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;) .. !!<br />
<br />
&#1607;&#1604; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1576;&#1610;&#1581; &#1587;&#1576; &#1608;&#1604;&#1593;&#1606; &#1608;&#1591;&#1593;&#1606; &#1576;&#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;  (&#1603;&#1605;&#1575; &#1601;&#1593;&#1604; &#1610;&#1575;&#1587;&#1585; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;) .. !!<br />
<br />
&#1607;&#1604; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1576;&#1610;&#1581; &#1587;&#1576; &#1608;&#1604;&#1593;&#1606; &#1608;&#1591;&#1593;&#1606; &#1576;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;  (&#1603;&#1605;&#1575; &#1601;&#1593;&#1604; &#1610;&#1575;&#1587;&#1585; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;) .. !!<br />
<br />
&#1593;&#1605;&#1608;&#1605;&#1575; .. &#1571;&#1585;&#1580;&#1608; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1588;&#1603;&#1585;&#1575;  <br />
<br />
:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ«œ„</div><div class="date">24-02-06, 06:47 AM</div></div><div class="posttext">≈‰‰« ≈– ‰ ﬁœ„ »Œ«·’ «·⁄“«¡ Ê«·„Ê«”«… ·„Ê·«‰« Ê„Ê·Ï «·Œ·«∆ﬁ √Ã„⁄Ì‰ ’«Õ» «·⁄’— Ê«·“„«‰ «·≈„«„ «·ÕÃ… »‰ «·Õ”‰ «·„ÂœÌ (’·Ê«  «··Â ⁄·ÌÂ Ê√—Ê«Õ‰« · —«» „ﬁœ„Â «·›œ«¡) »Â–Â «·›«Ã⁄… «·√·Ì„… Ê«·„’«» «·Ã··∫ ›≈‰‰« ‰”√· «··Â  ⁄«·Ï √‰ Ì⁄Ã¯· ›—ÃÂ «·‘—Ì› ﬂÌ Ì‰ﬁ–‰« „„« ‰Õ‰ ›ÌÂ.. ÊÊ«··Â ≈‰ «·„—¡ „‰« ·« Ì⁄—› ﬂÌ› ÌŒ«ÿ» ≈„«„Â (⁄Ã· «··Â ›—ÃÂ) »⁄œ «·–Ì Ã—Ï ›≈‰ Õ—„ √»ÌÂ ÊÃœ¯Â - «·–Ì ÂÊ √„«‰ Â ›Ì √⁄‰«ﬁ‰« - ﬁœ «‰ Âﬂ Ê‰Õ‰ ‰‰Ÿ—!! ›≈·Ï «··Â «·„‘ ﬂÏ Ê·« ÕÊ· Ê·« ﬁÊ… ≈·« »«··Â «·⁄·Ì «·⁄ŸÌ„.<br />
«” €›— «··Â „‰ ﬂ· –‰» ⁄ŸÌ„ Âﬂ–«  ‘ „Ê‰ Ê ”»Ê‰ ›Ì «·„”·„Ì‰ Â· „–Â» «Â· «·”‰… Ê«·Ã„«⁄… Ì»ÌÕ –·ﬂøøøøøøøøø<br />
<br />
<br />
«Ê·« : „«»«· «»‰ «·“‰« «Ê «·„ ⁄… ÌÂ—ÿﬁ ›«·Õ„œ··Â «·–Ì «—‰« ﬂÌ› Ì Õ”— ( Ê ‰»ÿ ﬂ»œÂ ) Ê”Ê› ‰‘«Âœ<br />
›Ì ﬁ«œ„ «·«Ì«„ «‰‘«¡«··Â Ã„Ì⁄ ﬁ»» «·‘—ﬂ  Âœ„ .<br />
<br />
À«‰Ì« : «Ì‰ «»Ê’ÊÊÊÌ·Õ ⁄‰ Âœ„ «·ﬁ»Â ·„«–« ·„ Ì⁄„· ⁄·Ï ⁄œ„ Âœ„ ﬁ»… ﬁ»— Ê«·œÂ (( ›≈‰‰« ‰”√· «··Â  ⁄«·Ï √‰ Ì⁄Ã¯· ›—ÃÂ «·‘—Ì› ﬂÌ Ì‰ﬁ–‰« „„« ‰Õ‰ ›ÌÂ ))    ·Ì Â Ì›ﬂ ‰›”Â „‰ «·«⁄ ﬁ«· Õ Ï Ì‰ﬁ– ﬂ„ . <br />
<br />
›ﬁœ À»  »«·œ·Ì· »√‰Â „”ÃÊ‰ ›Ì Ã“Ì—… Ê«ﬁ «·Ê«ﬁ ° ÊÌÃ» ⁄·Ï «·—«›÷Â œ›⁄ ﬂ›«·Â ·Œ—ÊÃÂ „‰ «·”Ã‰ :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Ê·«¡</div><div class="date">24-02-06, 07:40 AM</div></div><div class="posttext">»· À»  √‰Â „”ÃÊ‰ ›Ì Œ—«”«‰ Ê”Ê› ÌŒ—Ã „‰ ”—œ«»Â ÊÌ›—Õ «·—«›÷… »Œ—ÊÃÂ «·„Ì„Ê‰ :D</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
<script data-cfasync="false" src="/cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"></script></body>
</html>