<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «б‘н—«“н нѕЏж« ’—«Ќ… беѕг г”«ћѕ «б”д… жЌ—ё »нж ег ж”б» д”«∆ег жнѕЏж« беѕг «бг”ћѕ, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  «б‘н—«“н нѕЏж« ’—«Ќ… беѕг г”«ћѕ «б”д… жЌ—ё »нж ег ж”б» д”«∆ег жнѕЏж« беѕг «бг”ћѕ гд ѕм «бгж«÷нЏ «бггн“… ж«бжЋ№№№«∆ё" />
	
	<title> «б‘н—«“н нѕЏж« ’—«Ќ… беѕг г”«ћѕ «б”д… жЌ—ё »нж ег ж”б» д”«∆ег жнѕЏж« беѕг «бг”ћѕ [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-43.html">«бгд ѕн«  «бЏбгн…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-12.html">гд ѕм «бгж«÷нЏ «бггн“… ж«бжЋ№№№«∆ё</a> &gt;  «б‘н—«“н нѕЏж« ’—«Ќ… беѕг г”«ћѕ «б”д… жЌ—ё »нж ег ж”б» д”«∆ег жнѕЏж« беѕг «бг”ћѕ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-49176.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=49176">«б‘н—«“н нѕЏж« ’—«Ќ… беѕг г”«ћѕ «б”д… жЌ—ё »нж ег ж”б» д”«∆ег жнѕЏж« беѕг «бг”ћѕ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">”«ћѕ ббе</div><div class="date">25-02-06, 06:45 AM</div></div><div class="posttext">*<br />
<br />
<br />
<br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1610;&#1607; &#1575;&#1604;&#1604;&#1607; &#1605;&#1580;&#1578;&#1576;&#1610; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1610;&#1583;&#1593;&#1608;&#1575; &#1589;&#1585;&#1575;&#1581;&#1577; &#1604;&#1607;&#1583;&#1605; &#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1581;&#1585;&#1602; &#1576;&#1610;&#1608;&#1578;&#1607;&#1605; &#1608;&#1587;&#1604;&#1576; &#1606;&#1587;&#1575;&#1574;&#1607;&#1605; &#1608;&#1610;&#1583;&#1593;&#1608;&#1575; &#1604;&#1607;&#1583;&#1605; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;:: &#1575;&#1606;&#1588;&#1585;&#1608;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1610;&#1575; &#1573;&#1582;&#1608;&#1577; &#1604;&#1603;&#1604; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1573;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1607;&#1575;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1580;&#1575;&#1586;&#1610;&#1603;&#1605; &#1593;&#1604;&#1609; &#1580;&#1607;&#1583;&#1603;&#1605; ::: &#1571;&#1602;&#1604; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1601;&#1604;&#1575; &#1578;&#1578;&#1582;&#1604;&#1601; &#1610;&#1575; &#1605;&#1587;&#1604;&#1605;:::<br />
__________________________________________________ _____<br />
<br />
&#1604;&#1578;&#1581;&#1605;&#1610;&#1604; &#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1580;&#1607;&#1586;&#1577; &#1575;&#1604;&#1580;&#1608;&#1575;&#1604; .... <br />
<br />
http://www.aaa102.com/k/hadith320 .rm<br />
<br />
<br />
&#1575;&#1604;&#1578;&#1581;&#1605;&#1610;&#1604; &#1605;&#1606; &#1607;&#1606;&#1575; (http://www.rsoom.com/markz/get.php?filename=1141406246.zip)<br />
<br />
http://www.rsoom.com/markz/get.php?filename=1141406246.zip<br />
<br />
&#1575;&#1604;&#1605;&#1602;&#1591;&#1593; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;<br />
<br />
&#1575;&#1604;&#1578;&#1581;&#1605;&#1610;&#1604; &#1605;&#1606; &#1607;&#1606;&#1575; (http://www.rsoom.com/markz/get.php?filename=1141421148.zip) <br />
<br />
http://www.rsoom.com/markz/get.php?filename=1141421148.zip<br />
&#1575;&#1604;&#1605;&#1602;&#1591;&#1593; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; <br />
<br />
&#1575;&#1604;&#1578;&#1581;&#1605;&#1610;&#1604; &#1605;&#1606; &#1607;&#1606;&#1575; (http://www.rsoom.com/markz/get.php?filename=1141421444.zip) <br />
<br />
<br />
http://www.rsoom.com/markz/get.php?filename=1141421444.zip<br />
<br />
<br />
&#1608;&#1575;&#1606;&#1578;&#1607;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593; &#1608;&#1601;&#1602;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1606;&#1588;&#1603;&#1585; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1608;&#1610;&#1606; : &#1587;&#1575;&#1580;&#1583; &#1604;&#1604;&#1607; &#1604;&#1616;&#1606;&#1602;&#1604; &#1575;&#1604;&#1578;&#1617;&#1587;&#1580;&#1610;&#1604; , &#1608;&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1605;&#1585;&#1587;&#1575;&#1604; &#1604;&#1580;&#1593;&#1604; &#1575;&#1604;&#1578;&#1617;&#1587;&#1580;&#1610;&#1604; &#1610;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1571;&#1580;&#1607;&#1586;&#1577; &#1575;&#1604;&#1580;&#1608;&#1575;&#1604; .<br />
&#1578;&#1605; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; : &#1601;&#1607;&#1617;&#1614;&#1575;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«ћѕ ббе</div><div class="date">25-02-06, 07:02 AM</div></div><div class="posttext">—«»Ў «бЌЁў <br />
<br />
http://www.aaa102.com/k/hadith320 .rm .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г№н</div><div class="date">25-02-06, 07:08 AM</div></div><div class="posttext">&#1602;&#1578;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1588;&#1585; &#1602;&#1578;&#1604;&#1577; ...<br />
<br />
<br />
&#1571;&#1582;&#1610; &#1587;&#1575;&#1580;&#1583; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»д «бќЎ«»</div><div class="date">25-02-06, 07:11 AM</div></div><div class="posttext">бЏд… «ббе Џбм «бгћж” «б”»√’бн»ннд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ«ѕб</div><div class="date">25-02-06, 07:19 AM</div></div><div class="posttext">&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1610;&#1607; &#1575;&#1604;&#1604;&#1607; &#1605;&#1580;&#1578;&#1576;&#1610; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1610;&#1583;&#1593;&#1608;&#1575; &#1589;&#1585;&#1575;&#1581;&#1577; &#1604;&#1607;&#1583;&#1605; &#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1581;&#1585;&#1602; &#1576;&#1610;&#1608;&#1578;&#1607;&#1605; &#1608;&#1587;&#1604;&#1576; &#1606;&#1587;&#1575;&#1574;&#1607;&#1605; &#1608;&#1610;&#1583;&#1593;&#1608;&#1575; &#1604;&#1607;&#1583;&#1605; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;<br />
&#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575;&#1610;&#1587;&#1578;&#1581;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1593;&#1610;&#1617; ..<br />
<br />
&#1575;&#1604;&#1570;&#1606; &#1587;&#1602;&#1591;&#1578; &#1575;&#1604;&#1571;&#1602;&#1606;&#1593;&#1577; &#1608;&#1576;&#1575;&#1606;&#1578; &#1608;&#1580;&#1608;&#1607;&#1607;&#1605; &#1575;&#1604;&#1602;&#1584;&#1585;&#1577; &#1608;&#1575;&#1604;&#1606;&#1578;&#1606;&#1577; ..<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1604;&#1610;&#1603; &#1576;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1582;&#1584;&#1607;&#1605; &#1571;&#1582;&#1584; &#1593;&#1586;&#1610;&#1586;&#1613; &#1605;&#1602;&#1578;&#1583;&#1585; .. &#1610;&#1575;&#1585;&#1576;<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1588;&#1610;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1587;&#1575;&#1580;&#1583; &#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">25-02-06, 07:21 AM</div></div><div class="posttext">д”√б «ббе √д нћЏб янѕег Ён дЌж—ег <br />
<br />
же–е √я»— еѕн… бѕЏ«… «б ё—н»<br />
<br />
Ё«б‘н—«“н н—м жћж» ё б «бже«»н !!!<br />
<br />
ж»Џѕ е–« ябе н√ ня —«Ё÷н жнёжб √д г  яЁ—ждд« !!<br />
<br />
”»Ќ«д «ббе °°° —г дн »ѕ«∆е« ж«д”б <br />
<br />
====================<br />
<br />
√»ж ЏЋг«д</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќнбне«</div><div class="date">25-02-06, 08:17 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582; &#1587;&#1575;&#1580;&#1583; <br />
<br />
<br />
&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1605;&#1603;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1602;&#1575;&#1608;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1608;&#1581;&#1604;&#1601;&#1575;&#1574;&#1607;&#1605; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1608;&#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">џѕн— ёг</div><div class="date">25-02-06, 08:54 AM</div></div><div class="posttext">«б√ќ «бя—нг ”«ћѕ ббе :<br />
»«—я «ббе Ёня .<br />
б«  дё’д« «б√ѕб… гд ’—нЌ яб«гег б»н«д ≈—е«»н ег жЏдЁег жѕгжн ег жё–«—… Ўжн ег . бяд ндё’д« «б«е г«г »е–« «б√г— ° жЌ”д «” џб«б  бя «б√ѕб… ° ж«” г—«— «б д»не Џбм е–« «б√г— .<br />
<br />
√—ћж ≈д «” ЎЏ  √д  ёЎЏ е–« «б ”ћнб ° ж д ќ» √»—“ гёЎЏ Ёне бнд‘— Џбм дЎ«ё ж«”Џ »ЌнЋ нжяд  Ќгнбе ж”г«Џе г н”—«р жггяд«р Ён жё  ё’н— ° гЏ »ё«Ѕ «б ”ћнб «бЎжнб Ёеж гег √н÷«р .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б’ж«џ</div><div class="date">25-02-06, 09:34 AM</div></div><div class="posttext">&#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«ћѕ ббе</div><div class="date">25-02-06, 06:03 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;<br />
<br />
      &#1608;&#1575;&#1604;&#1585;&#1580;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1605;&#1605;&#1606; &#1604;&#1583;&#1610;&#1607;  &#1589;&#1608;&#1578;&#1610;&#1575;&#1578; &#1575;&#1608;&#1575;&#1605;&#1585; &#1576;&#1575;&#1604;&#1602;&#1578;&#1604; &#1575;&#1608; &#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1608; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1589;&#1581;&#1601;&#1610;&#1577; &#1575;&#1608; &#1578;&#1581;&#1585;&#1610;&#1590; &#1593;&#1604;&#1609;  &#1581;&#1585;&#1602; &#1605;&#1587;&#1575;&#1580;&#1583;   &#1575;&#1608; &#1589;&#1608;&#1585;   &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;  &#1575;&#1604;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1590;&#1575;&#1601;&#1578;&#1607;&#1575; &#1607;&#1606;&#1575; &#1604;&#1606;&#1594;&#1606;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгд»—</div><div class="date">25-02-06, 06:15 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1610;&#1607;&#1583;&#1610;&#1603;&#1605; &#1610;&#1575; &#1571;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1589;&#1581;&#1610;&#1581; 100%100 &#1582;&#1604;&#1607;&#1605; &#1610;&#1593;&#1604;&#1606;&#1608;&#1606; &#1571;&#1606; &#1607;&#1605; &#1604;&#1575; &#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1588;&#1610;&#1608;&#1593;&#1610;&#1577; &#1588;&#1580;&#1593;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606;&#1607;&#1575; &#1583;&#1608;&#1606; &#1582;&#1608;&#1601; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1610;&#1593;&#1604;&#1606;&#1608;&#1606; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1607; &#1593;&#1606; &#1603;&#1601;&#1585;&#1607;&#1605; &#1576;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;  &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1610;&#1587;&#1578;&#1606;&#1603;&#1585;&#1608;&#1606; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1567;                     &#1604;&#1575; &#1588;&#1610;&#1593;&#1610;&#1577; &#1608;&#1604;&#1575; &#1587;&#1606;&#1610;&#1577; &#1608;&#1581;&#1583;&#1577; &#1608;&#1581;&#1583;&#1577; &#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џг—«бЁ«—жё</div><div class="date">25-02-06, 06:29 PM</div></div><div class="posttext">&#1604;&#1605; &#1575;&#1601;&#1607;&#1605; &#1602;&#1589;&#1583;&#1603; &#1610;&#1575; &#1575;&#1582;&#1610; <br />
<br />
&#1607;&#1604; &#1578;&#1602;&#1589;&#1583; &#1575;&#1606; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1603;&#1601;&#1575;&#1585; &#1575;&#1608; &#1604;&#1575; &#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1567;&#1567;&#1567;&#1567;<br />
<br />
&#1593;&#1605;&#1585;&#1610; &#1605;&#1575; &#1587;&#1605;&#1593;&#1578; &#1575;&#1606; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1575;&#1581;&#1585;&#1602;&#1608;&#1575; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; 100 &#1580;&#1575;&#1605;&#1593; &#1601;&#1610; &#1610;&#1608;&#1605; &#1608;&#1575;&#1581;&#1583; &#1608;&#1604;&#1605; &#1575;&#1587;&#1605;&#1593; &#1575;&#1606; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1575;&#1581;&#1585;&#1602;&#1608;&#1575; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1601; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1580;&#1608;&#1575;&#1605;&#1593;<br />
<br />
&#1608;&#1575;&#1585;&#1610;&#1583; &#1575;&#1606; &#1575;&#1602;&#1608;&#1604; &#1604;&#1605; &#1575;&#1587;&#1605;&#1593; &#1575;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1581;&#1585;&#1602;&#1608;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1608;&#1575;&#1605;&#1593; &#1608;&#1604;&#1575; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1601; <br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1584;&#1610; &#1587;&#1605;&#1593;&#1578;&#1607; &#1608;&#1585;&#1575;&#1610;&#1578;&#1607; &#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1601;&#1593;&#1604;&#1608;&#1575; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1588;&#1610;&#1575;&#1569;<br />
<br />
&#1601;&#1605;&#1606; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џг—«бЁ«—жё</div><div class="date">25-02-06, 06:30 PM</div></div><div class="posttext">бг «Ёег ё’ѕя н« «ќн <br />
<br />
еб  ё’ѕ «д «бже«»н… яЁ«— «ж б« нƒгджд »«бё—¬д њњњњ<br />
<br />
Џг—н г« ”гЏ  «д «бже«»н… «Ќ—ёж« «яЋ— гд 100 ћ«гЏ Ён нжг ж«Ќѕ жбг «”гЏ «д «бже«»н… «Ќ—ёж« «бг’«ЌЁ ѕ«ќб «бћж«гЏ<br />
<br />
ж«—нѕ «д «ёжб бг «”гЏ «д «бнежѕ «Ќ—ёж« е–е «бћж«гЏ жб« «бг’«ЌЁ <br />
<br />
жбяд «б–н ”гЏ е ж—«н е «д «б‘нЏ… ег «б–нд ЁЏбж« яб е–е «б«‘н«Ѕ<br />
<br />
Ёгд «бя«Ё— њњњњњњњњњњњњњњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mo7ibb Ahl albayt</div><div class="date">25-02-06, 10:04 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1587;&#1575;&#1580;&#1583; &#1608;&#1606;&#1602;&#1608;&#1604; &#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607;  &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; <br />
&#1604;&#1575; &#1578;&#1578;&#1607;&#1575;&#1608;&#1606;&#1608;&#1575; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1601;&#1610; &#1601;&#1590;&#1581; &#1607;&#1572;&#1604;&#1575;&#1569;  &#1575;&#1604;&#1582;&#1576;&#1579;&#1575;&#1569; &#1601;&#1605;&#1575; &#1582;&#1601;&#1610; &#1575;&#1593;&#1592;&#1605; <br />
<br />
&#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1614;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1604;&#1614;&#1575; &#1578;&#1614;&#1578;&#1617;&#1614;&#1582;&#1616;&#1584;&#1615;&#1608;&#1575; &#1576;&#1616;&#1591;&#1614;&#1575;&#1606;&#1614;&#1577;&#1611; &#1605;&#1616;&#1606;&#1618; &#1583;&#1615;&#1608;&#1606;&#1616;&#1603;&#1615;&#1605;&#1618; &#1604;&#1614;&#1575; &#1610;&#1614;&#1571;&#1618;&#1604;&#1615;&#1608;&#1606;&#1614;&#1603;&#1615;&#1605;&#1618; &#1582;&#1614;&#1576;&#1614;&#1575;&#1604;&#1611;&#1575; &#1608;&#1614;&#1583;&#1617;&#1615;&#1608;&#1575; &#1605;&#1614;&#1575; &#1593;&#1614;&#1606;&#1616;&#1578;&#1617;&#1615;&#1605;&#1618; &#1602;&#1614;&#1583;&#1618; &#1576;&#1614;&#1583;&#1614;&#1578;&#1616; &#1575;&#1604;&#1618;&#1576;&#1614;&#1594;&#1618;&#1590;&#1614;&#1575;&#1569;&#1615; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1601;&#1618;&#1608;&#1614;&#1575;&#1607;&#1616;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1605;&#1614;&#1575; &#1578;&#1615;&#1582;&#1618;&#1601;&#1616;&#1610; &#1589;&#1615;&#1583;&#1615;&#1608;&#1585;&#1615;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1603;&#1618;&#1576;&#1614;&#1585;&#1615; &#1602;&#1614;&#1583;&#1618; &#1576;&#1614;&#1610;&#1617;&#1614;&#1606;&#1617;&#1614;&#1575; &#1604;&#1614;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1570;&#1614;&#1610;&#1614;&#1575;&#1578;&#1616; &#1573;&#1616;&#1606;&#1618; &#1603;&#1615;&#1606;&#1618;&#1578;&#1615;&#1605;&#1618; &#1578;&#1614;&#1593;&#1618;&#1602;&#1616;&#1604;&#1615;&#1608;&#1606;&#1614; <br />
<br />
&#1608;&#1614;&#1605;&#1614;&#1606;&#1618; &#1571;&#1614;&#1592;&#1618;&#1604;&#1614;&#1605;&#1615; &#1605;&#1616;&#1605;&#1617;&#1614;&#1606; &#1605;&#1617;&#1614;&#1606;&#1614;&#1593;&#1614; &#1605;&#1614;&#1587;&#1614;&#1575;&#1580;&#1616;&#1583;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1571;&#1614;&#1606; &#1610;&#1615;&#1584;&#1618;&#1603;&#1614;&#1585;&#1614; &#1601;&#1616;&#1610;&#1607;&#1614;&#1575; &#1575;&#1587;&#1618;&#1605;&#1615;&#1607;&#1615; &#1608;&#1614;&#1587;&#1614;&#1593;&#1614;&#1609; &#1601;&#1616;&#1610; &#1582;&#1614;&#1585;&#1614;&#1575;&#1576;&#1616;&#1607;&#1614;&#1575; &#1571;&#1615;&#1608;&#1618;&#1604;&#1614;&#1600;&#1574;&#1616;&#1603;&#1614; &#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1606; &#1610;&#1614;&#1583;&#1618;&#1582;&#1615;&#1604;&#1615;&#1608;&#1607;&#1614;&#1575; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1582;&#1614;&#1570;&#1574;&#1616;&#1601;&#1616;&#1610;&#1606;&#1614; &#1604;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1575;&#1604;&#1583;&#1617;&#1615;&#1606;&#1618;&#1610;&#1614;&#1575; &#1582;&#1616;&#1586;&#1618;&#1610;&#1612; &#1608;&#1614;&#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1575;&#1604;&#1570;&#1582;&#1616;&#1585;&#1614;&#1577;&#1616; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1612; &#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1612; <br />
<br />
&#1575;&#1606;&#1588;&#1585;&#1608;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1610;&#1575; &#1573;&#1582;&#1608;&#1575;&#1606; &#1604;&#1603;&#1604; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1573;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1607;&#1575;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1580;&#1575;&#1586;&#1610;&#1603;&#1605; &#1593;&#1604;&#1609; &#1580;&#1607;&#1583;&#1603;&#1605; ::: <br />
http://www.d-sunnah.net/forum/showthread.php?t=49176 <br />
<br />
<br />
&#1608;&#1604;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1585;&#1580;&#1575;&#1569; &#1578;&#1589;&#1601;&#1581;&#1608;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;::<br />
<br />
&#1571;&#1602;&#1578;&#1604;&#1608;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1607;&#1583;&#1605;&#1608;&#1575; &#1608;&#1575;&#1581;&#1585;&#1602;&#1608;&#1575; &#1605;&#1587;&#1575;&#1580;&#1583;&#1607;&#1605; . . .&#1570;&#1582;&#1585; &#1601;&#1578;&#1608;&#1609; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1605;&#1610; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;::: http://www.d-sunnah.net/forum/showthread.php?t=49179</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»же—н—… «бн«гн</div><div class="date">26-02-06, 01:39 AM</div></div><div class="posttext">√ќ”√ √не« «бќ”н” Ёбд  Џѕж« ёѕ—я,,,,ќ”∆  н√»д «бнежѕн… ж√»д «бгћж”н ÷д« «бг Џ….</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«н… «б”д…</div><div class="date">26-02-06, 02:08 AM</div></div><div class="posttext">{ ях ц»у Џубунъяхгх «бъёц у«бх жуехжу ях—ъес буяхгъ жуЏу”ум √удъ  уяъ—уехж« ‘унъ∆р« жуехжу ќунъ—с буяхгъ жуЏу”ум √удъ  хЌц»шхж« ‘унъ∆р« жуехжу ‘у—шс буяхгъ жу«ббшуех нуЏъбугх жу√удъ хгъ бу«  уЏъбугхжду }<br />
<br />
еу–у« ≈цнћу«» гцдъ «ббшуе  уЏу«бум бцбъћцеу«ѕц Џубум «бъгх”ъбцгцнду √удъ нуяхЁшхж« ‘у—ш «бъ√уЏъѕу«Ѕ Џудъ Ќужъ“у… «бъ≈ц”ъбу«г жуёу«бу «б“шхеъ—цнш : «бъћцеу«ѕ жу«ћц» Џубум яхбш √уЌуѕ џу“у« √ужъ ёуЏуѕу Ёу«бъёу«Џцѕ Џубунъец ≈ц–у« «х”ъ хЏцнду √удъ нхЏцнд жу≈ц–у« «х”ъ хџцнЋу √удъ нхџцнЋ жу≈ц–у« «х”ъ хдъЁц—у √удъ нудъЁц— жу≈цдъ бугъ нхЌъ ућъ ≈цбунъец ёуЏуѕу&quot; ёхбъ  &quot; : жубцеу–у« Ћу»у у Ёцн «б’шуЌцнЌ &quot; гудъ гу« у жубугъ нуџъ“х жубугъ нхЌуѕшцЋъ дуЁъ”е »ц«бъџу“ъжц гу« у гцн у… ћу«ецбцншу… &quot; жуёу«бу Џубунъец «б”шубу«г нужъг «бъЁу ъЌ &quot; бу« ецћъ—у…у »уЏъѕ «бъЁу ъЌ жубуяцдъ ћцеу«ѕ жудцншу… жу≈ц–у« «х”ъ хдъЁц—ъ хгъ Ёу«дъЁц—хж« &quot; жуёужъбе &quot; жуехжу ях—ъе буяхгъ &quot; √унъ ‘уѕцнѕ Џубунъяхгъ жугу‘уёшу… жуехжу яу–убцяу Ёу≈цдшуех ≈цгшу« √удъ нхёъ уб √ужъ нхћъ—уЌ гуЏу гу‘уёшу… «б”шуЁу— жугхћу«буѕу… «бъ√уЏъѕу«Ѕ . Ћхгшу ёу«бу  уЏу«бум &quot; жуЏу”ум √удъ  уяъ—уехж« ‘унъ∆р« жуехжу ќунъ— буяхгъ &quot; √унъ бц√удшу «бъёц у«б нуЏъёх»ех «бдшу’ъ— жу«бўшуЁу— Џубум «бъ√уЏъѕу«Ѕ жу«бц«”ъ цнбу«Ѕ Џубум »цбу«ѕегъ жу√угъжу«бегъ жу–у—у«—цншегъ жу√ужъбу«ѕегъ &quot; жуЏу”ум √удъ  хЌц»шхж« ‘унъ∆р« жуехжу ‘у—шс буяхгъ &quot; жуеу–у« Џу«гш Ёцн «бъ√хгхж— яхбшеу« ёуѕъ нхЌц»ш «бъгу—ъЅ ‘унъ∆р« жубунъ”у буех Ёцнец ќцну—у… жубу« гу’ъбуЌу… жугцдъ –убцяу «бъёхЏхжѕ Џудъ «бъёц у«б ёуѕъ нуЏъёх»ех «ц”ъ цнбу«Ѕ «бъЏуѕхжш Џубум «бъ»цбу«ѕ жу«бъЌхяъг . Ћхгшу ёу«бу  уЏу«бум &quot; жу«уббшуех нуЏъбугх жу√удъ хгъ бу«  уЏъбугхжду &quot; √унъ ехжу √уЏъбуг »цЏужу«ёц» «бъ√хгхж— гцдъяхгъ жу√уќъ»у—у »цгу« Ёцнец ’убу«Ќяхгъ Ёцн ѕхдъну«яхгъ жу√хќъ—у«яхгъ Ёу«”ъ ућцн»хж« буех жу«дъёу«ѕхж« бц√угъ—цец буЏубшуяхгъ  у—ъ‘хѕхжду.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”дн ж«Ё ќ—</div><div class="date">26-02-06, 03:07 AM</div></div><div class="posttext">Џ«гбе «ббе »г« н” Ќё ....<br />
<br />
<br />
<br />
<br />
бЏд… «ббе Џбм «б—ж«Ё÷ жЏбм «”н«ѕег «бя–«»нд «бгЏггнд .....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«’— «б жЌнѕ</div><div class="date">26-02-06, 03:21 AM</div></div><div class="posttext">Џбне бЏ«∆д «ббе ≈б√м нжг «бён«г… ° е–« «б’Ёжн «бЌ«ёѕ ° е–« «б≈н—«дн «бгћж”н ° Џбм Ёя—… бе  ”ћнб ¬ќ— н”» Ёне «б”нѕ… Џ«∆‘… № —÷н «ббе Џде« № жнд«б гд Џ—÷е« ° ё»Ќе «ббе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќнбне«</div><div class="date">26-02-06, 03:21 AM</div></div><div class="posttext">http://img509.imageshack.us/img509/418/10rw2.jpg<br />
<br />
<br />
<br />
ж«бЋ«дн…<br />
<br />
<br />
http://img509.imageshack.us/img509/1416/18xp.png</div></div><hr />


<div class="post"><div class="posttop"><div class="username">дж— «б”д…</div><div class="date">26-02-06, 06:14 AM</div></div><div class="posttext">&#1602;&#1576;&#1581;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; ..<br />
<br />
&#1607;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1605;&#1587;&#1604;&#1605;&#1608;&#1606; .. &#1603;&#1604;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1583;&#1610;&#1606;&#1608;&#1606; &#1576;&#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1588;&#1610;&#1569; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ћб гд дћѕ</div><div class="date">26-02-06, 06:45 AM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; <br />
&#1576;&#1593;&#1583; &#1571;&#1606; &#1571;&#1607;&#1575;&#1606;&#1607; &#1575;&#1604;&#1582;&#1575;&#1605;&#1606;&#1610;&#1569; &#1608;&#1580;&#1593;&#1604; &#1602;&#1576;&#1585; &#1608;&#1575;&#1604;&#1583;&#1607; &#1605;&#1583;&#1575;&#1587;&#1575; &#1604;&#1604;&#1606;&#1593;&#1575;&#1604; &#1608;&#1590;&#1585;&#1576; &#1571;&#1607;&#1604;&#1607; &#1608;&#1606;&#1587;&#1575;&#1572;&#1607; &#1608;&#1605;&#1585;&#1594; &#1603;&#1585;&#1575;&#1605;&#1578;&#1607; &#1576;&#1575;&#1604;&#1578;&#1585;&#1575;&#1576; <br />
&#1610;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1570;&#1606; &#1573;&#1592;&#1607;&#1575;&#1585; &#1606;&#1601;&#1587;&#1607; &#1603;&#1593;&#1575;&#1604;&#1605; &#1608;&#1603;&#1605;&#1585;&#1580;&#1593; &#1608;&#1603;&#1588;&#1580;&#1575;&#1593; &#1576;&#1601;&#1578;&#1575;&#1608;&#1610;&#1607; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1577; &#1604;&#1602;&#1578;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1607;&#1583;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583;<br />
<br />
&#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607; &#1602;&#1583; &#1601;&#1602;&#1583; &#1605;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1587;&#1578;&#1605;&#1593;&#1608;&#1606; &#1573;&#1604;&#1610;&#1607; &#1576;&#1593;&#1583; &#1605;&#1575;&#1581;&#1583;&#1579; &#1604;&#1607; &#1605;&#1606; &#1587;&#1610;&#1583;&#1607; &#1575;&#1604;&#1582;&#1575;&#1605;&#1606;&#1610;&#1569; <br />
&#1601;&#1589;&#1575;&#1585; &#1610;&#1581;&#1575;&#1608;&#1604; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1580;&#1605;&#1610;&#1593;&#1607;&#1605; &#1608;&#1610;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1610;&#1587;&#1578;&#1593;&#1610;&#1583; &#1605;&#1593;&#1607;&#1605; &#1603;&#1585;&#1575;&#1605;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1601;&#1602;&#1583;&#1607;&#1575; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1605;&#1606; &#1571;&#1588;&#1603;&#1575;&#1604;&#1607; <br />
&#1608;&#1604;&#1605; &#1610;&#1580;&#1583; &#1571;&#1581;&#1576; &#1573;&#1604;&#1610;&#1607;&#1605; &#1605;&#1606; &#1602;&#1578;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1607;&#1583;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1608;&#1593;&#1583;&#1575;&#1608;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;<br />
&#1601;&#1580;&#1575;&#1569;&#1607;&#1605; &#1576;&#1605;&#1575; &#1610;&#1581;&#1576;&#1608;&#1606; &#1604;&#1603;&#1610; &#1610;&#1593;&#1608;&#1583;&#1608;&#1575; &#1604;&#1607; &#1603;&#1605;&#1575; &#1610;&#1581;&#1576; <br />
&#1604;&#1593;&#1606;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1604;&#1593;&#1606; &#1603;&#1604; &#1610;&#1593;&#1578;&#1576;&#1585;&#1607; &#1605;&#1587;&#1604;&#1605;&#1575; &#1571;&#1608; &#1610;&#1578;&#1582;&#1584;&#1607; &#1605;&#1585;&#1580;&#1593;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«ћѕ ббе</div><div class="date">26-02-06, 08:21 AM</div></div><div class="posttext">ћ“«я «ббе ќн—« «ќм ќнбне«   Џбм е–е «б«÷«Ё…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">hamad114</div><div class="date">26-02-06, 10:28 AM</div></div><div class="posttext">ћ“«я «ббе ќн— «ќжн Џбм я‘Ё «бгћж” ж ён ег жя–»ег бн” Џбм «бд«” ЁёЎ »б Џбм «дЁ”ег</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ќ  «бг”бгнд</div><div class="date">26-02-06, 02:11 PM</div></div><div class="posttext">д”√б «ббе √д нћЏб янѕег Ён дЌж—ег <br />
<br />
же–е √я»— еѕн… бѕЏ«… «б ё—н»<br />
<br />
Ё«б‘н—«“н н—м жћж» ё б «бже«»н !!!<br />
<br />
ж»Џѕ е–« ябе н√ ня —«Ё÷н жнёжб √д г  яЁ—ждд« !!<br />
<br />
”»Ќ«д «ббе °°° —г дн »ѕ«∆е« ж«д”б <br />
<br />
====================<br />
<br />
√»ж ЏЋг«д<br />
<br />
<br />
<br />
<br />
«ќ  «бг”бгнд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">tssrrs2000</div><div class="date">26-02-06, 05:13 PM</div></div><div class="posttext">&#1607;&#1604; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; (&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1575;&#1585;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1603;&#1601;&#1585;&#1607; &#1606;&#1608;&#1575;&#1589;&#1576; &#1608;&#1581;&#1608;&#1588;) <br />
<br />
&#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1575;&#1584;&#1603;&#1585; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1581;&#1602; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604; &#1608;&#1604;&#1575;&#1603;&#1606; &#1584;&#1603;&#1585; (&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1575;&#1604;&#1575;&#1585;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1610;&#1585;&#1610;&#1606; &#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; &#1575;&#1604;&#1608;&#1581;&#1608;&#1588;) &#1608;&#1584;&#1603;&#1585; &#1575;&#1610;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1605;&#1581;&#1575;&#1585;&#1576;&#1578;&#1607;&#1605;.<br />
<br />
&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1574;&#1607; &#1605;&#1608;&#1580;&#1608;&#1583;&#1607; &#1601;&#1610; &#1605;&#1580;&#1578;&#1605;&#1593;&#1606;&#1575;.<br />
<br />
&#1601;&#1610; &#1610;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1575;&#1610;&#1575;&#1605; &#1587;&#1605;&#1593;&#1578; &#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1609; &#1601;&#1610; &#1581;&#1575;&#1585;&#1578;&#1606;&#1575; &#1576;&#1593;&#1583; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1593;&#1588;&#1575;&#1569; &#1610;&#1604;&#1602;&#1610; &#1605;&#1581;&#1575;&#1590;&#1585;&#1607; &#1608;&#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1576;&#1587;&#1608;&#1609; &#1601;&#1610; &#1605;&#1581;&#1575;&#1590;&#1585;&#1578;&#1607;. .................... &#1601;&#1588;&#1610;&#1582;&#1606;&#1575; &#1610;&#1593;&#1606;&#1609; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1586;&#1605;&#1585;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1604;&#1574;&#1608;&#1606; &#1593;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1575;&#1603;&#1584;&#1610;&#1576; &#1593;&#1606; &#1575;&#1582;&#1608;&#1575;&#1606;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607;.<br />
<br />
&#1608;&#1591;&#1576;&#1593;&#1575; &#1607;&#1606;&#1575;&#1603; &#1575;&#1607;&#1583;&#1575;&#1601; &#1603;&#1576;&#1610;&#1585;&#1607; &#1608;&#1593;&#1605;&#1610;&#1602;&#1607; &#1605;&#1575;&#1610;&#1581;&#1605;&#1604;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1603;&#1585; &#1590;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">adnan1970</div><div class="date">26-02-06, 07:06 PM</div></div><div class="posttext">еб «еб «б”де (же«»ннд «—е«»ннд яЁ—е дж«’» жЌж‘) <br />
<br />
ж«б‘нќ г«–я— «еб «б”де «б–н нЏ—Ёжд Ќё «ббе ж—”жб жб«яд –я— («бже«»ннд «б«—е«»ннд «б яЁнн—нд «бдж«’» «бжЌж‘) ж–я— «н«  гд «бё—«д «бя—нг ѕбнб Џбм гЌ«—» ег.<br />
<br />
же–е «бЁ∆е гжћжѕе Ён гћ гЏд«.<br />
<br />
Ён нжг гд «б«н«г ”гЏ  «г«г «бг”ћѕ «бм Ён Ќ«— д« »Џѕ ’б«… «бЏ‘«Ѕ нбён гЌ«÷—е жн–я— «б—«Ё÷… »”жм Ён гЌ«÷— е. .................... Ё‘нќд« нЏдм еƒб«Ѕ «б“г—е «б–н нгб∆жд Џёжб «бд«” »«я–н» Џд «ќж«дег «б‘нЏе.<br />
<br />
жЎ»Џ« ед«я «еѕ«Ё я»н—е жЏгнёе г«нЌгбе е–« «бЁя— ÷ѕ «б‘нЏ…<br />
<br />
<br />
<br />
бг«–« —»Џя «Ќ—ёж« «бг”«ћѕ ж«бг’«ЌЁ еб «бг”«ћѕ же«»н…  яЁн—н…:confused:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">tssrrs2000</div><div class="date">26-02-06, 08:14 PM</div></div><div class="posttext">&#1607;&#1584;&#1607; &#1602;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1603;&#1575;&#1606; &#1585;&#1583;&#1578; &#1601;&#1593;&#1604;&#1607; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1608;&#1589;&#1604; &#1575;&#1604;&#1582;&#1576;&#1585; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1578;&#1581;&#1585;&#1603; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1589;&#1583;&#1585;&#1610; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1594;&#1575;&#1590;&#1576;&#1607; &#1605;&#1606; &#1575;&#1581;&#1583;&#1575;&#1579; &#1578;&#1601;&#1580;&#1610;&#1585; &#1602;&#1576;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1610;&#1606; &#1601;&#1610; &#1587;&#1575;&#1605;&#1585;&#1575;&#1569;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ЌЁнѕ… «б’Ќ«»…</div><div class="date">27-02-06, 12:01 AM</div></div><div class="posttext">б« ж«ббе бг няд «б«г— —ѕ… ЁЏб<br />
же–« «д ѕб Ё«дг« нѕб Џбм «д «б—«Ё÷… егћ —Џ«Џ б« нЁёежд «г—«!!<br />
ж«б« янЁ нѕг— г”ћѕ ж»н  гд »нж  «ббе гд «ћб ё»…њ<br />
«б—«Ё÷… нЏбгжд ћнѕ« г« нЁЏбжд бян н” Ћн—ж« ег… «б—ж«Ё÷ «бегћ жгд Ћг янЁ  яжд —ѕ… «бЁЏб!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ22</div><div class="date">27-02-06, 03:33 AM</div></div><div class="posttext">«еб «б”д… Џдѕег «б√ѕб… жбядег ’«г жд жб« нЎ«б»жд »Ќёжёег</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«ћѕ ббе</div><div class="date">27-02-06, 04:18 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1608;&#1614;&#1605;&#1614;&#1606;&#1618; &#1571;&#1614;&#1592;&#1618;&#1604;&#1614;&#1605;&#1615; &#1605;&#1616;&#1605;&#1617;&#1614;&#1606;&#1618; &#1605;&#1614;&#1606;&#1614;&#1593;&#1614; &#1605;&#1614;&#1587;&#1614;&#1575;&#1580;&#1616;&#1583;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1571;&#1614;&#1606;&#1618; &#1610;&#1615;&#1584;&#1618;&#1603;&#1614;&#1585;&#1614; &#1601;&#1616;&#1610;&#1607;&#1614;&#1575; &#1575;&#1587;&#1618;&#1605;&#1615;&#1607;&#1615; &#1608;&#1614;&#1587;&#1614;&#1593;&#1614;&#1609; &#1601;&#1616;&#1610; &#1582;&#1614;&#1585;&#1614;&#1575;&#1576;&#1616;&#1607;&#1614;&#1575; &#1571;&#1615;&#1608;&#1604;&#1614;&#1574;&#1616;&#1603;&#1614; &#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1606;&#1618; &#1610;&#1614;&#1583;&#1618;&#1582;&#1615;&#1604;&#1615;&#1608;&#1607;&#1614;&#1575; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1582;&#1614;&#1575;&#1574;&#1616;&#1601;&#1616;&#1610;&#1606;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1575;&#1604;&#1583;&#1617;&#1615;&#1606;&#1618;&#1610;&#1614;&#1575; &#1582;&#1616;&#1586;&#1618;&#1610;&#1612; &#1608;&#1614;&#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1570;&#1582;&#1616;&#1585;&#1614;&#1577;&#1616; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1612; &#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1612; } &#1575;&#1604;&#1576;&#1602;&#1585;&#1577;:114<br />
<br />
&#1607;&#1584;&#1575; &#1608;&#1593;&#1583; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1604;&#1584;&#1610;&#1606; &#1587;&#1593;&#1608;&#1575; &#1601;&#1610; &#1582;&#1585;&#1575;&#1576; &#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; <br />
&#1576;&#1575;&#1605;&#1585; &#1605;&#1606;<br />
<br />
 &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1604;&#1593;&#1606;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1608;&#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;<br />
&#1608;&#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1605;&#1602;&#1578;&#1583;&#1610; &#1575;&#1604;&#1589;&#1583;&#1585;  &#1593;&#1604;&#1610;&#1607; &#1604;&#1593;&#1606;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1608;&#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;<br />
<br />
&#1601;&#1602;&#1583; &#1575;&#1581;&#1585;&#1602; 194 &#1605;&#1587;&#1580;&#1583; &#1608;&#1602;&#1578;&#1604; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1589;&#1604;&#1610;&#1606; <br />
&#1576;&#1593;&#1583; &#1575;&#1606; &#1580;&#1605;&#1593;&#1608;&#1575; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1608;&#1575;&#1581;&#1583; &#1608;&#1608;&#1589;&#1604; &#1593;&#1583;&#1583;&#1607;&#1605; &#1575;&#1604;&#1609; 200 &#1605;&#1587;&#1604;&#1605; <br />
<br />
<br />
<br />
&#1575;&#1604;&#1601;&#1604;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1610;&#1592;&#1607;&#1585; &#1601;&#1610;&#1607; &#1581;&#1585;&#1602; &#1575;&#1581;&#1583; &#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; <br />
&#1581;&#1605;&#1604; &#1605;&#1606; &#1607;&#1606;&#1575;  (http://123shia.net/shia/shiawar.3gp)<br />
<br />
<br />
<br />
&#1575;&#1604;&#1601;&#1604;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1608;&#1610;&#1592;&#1607;&#1585; &#1601;&#1610;&#1607; &#1580;&#1585;&#1610;&#1605;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1576;&#1581;&#1585;&#1602; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
&#1581;&#1605;&#1604; &#1605;&#1606; &#1607;&#1606;&#1575;  (http://123shia.net/shia/shiawar1.3gp)<br />
<br />
<br />
<br />
<br />
<br />
&#1605; / <br />
<br />
&#1575;&#1604;&#1608;&#1589;&#1604;&#1607; &#1578;&#1593;&#1605;&#1604; &#1608;&#1607;&#1610; &#1576;&#1589;&#1610;&#1594;&#1577; 3gp &#1578;&#1581;&#1578;&#1575;&#1580; &#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; Quick Time &#1575;&#1608; &#1575;&#1609; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1610;&#1588;&#1594;&#1604; &#1575;&#1601;&#1604;&#1575;&#1605; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601; <br />
<br />
<br />
 &#1605;&#1606;&#1602;&#1608;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">нжд”1</div><div class="date">27-02-06, 05:17 AM</div></div><div class="posttext">[«б—«Ё÷… нЏ »—жд «д г”«ћѕ «еб «б”д… ен г”«ћѕ (÷—«— ) !!<br />
<br />
жЏбнег  еѕнге« «ж —ѕе« «бм Ќж“ ег ! <br />
<br />
жёѕ я–» «бЏ÷ж «б—«Ё÷н »«д гбн‘н«  «б‘нЏ… «бгќ бЁ… «Ќ б  «бг”«ћѕ «б”дн… бЌг«н е« ! <br />
Ёег «Ќ бже« ж—ЁЏж« «–«дег «бЋ«бЋ ! <br />
«ж гдЏж« гд «ѕ«Ѕ «б’б«… Ёне« ! <br />
<br />
«бг‘яб… «д «бг—ћЏн… «бѕндн… «б‘нЏн… бг  ‘ћ» е–« «бЏгб гд «бг еж—нд ж«б—Џ«Џ «бг” ж—ѕнд .<br />
»б —«Ќ   —ЁЏ ‘Џ«— «бЋ«— !<br />
ж Ў«б» н—ѕ «бг”«ћѕ ж«б«÷—Ќ… «бм ( гЌ»н «еб «б»н  ) !<br />
ж«д Џбм («бгƒгднд ) Ќг«н… е–е «бг“«—«  ж«бгёѕ”«  жг« н Џбё »е« ! <br />
<br />
нЏдн ѕЏж… б ‘янб гбн‘н«  Џ”я—н… гд «б‘нЏ… Ён ”«г—«Ѕ ж«бѕћнб жџн—е« гд «бгѕд «б н  Џ »— Ёне« ё»— «ж (гё«г ) бб«∆г… ! <br />
<br />
е–« г« ѕЏм «бне «бг—ћЏ «б‘нЏн «б«Џбм ббЌж“… бдћЁн… «б”н” «дн »Џѕ ќ—жће гд џн» е «б’џ—м  !! <br />
<br />
«бќЎ— «бЌёнён бн” г« нЁЏбжде «б«д Ё«еб «б”д… Ён «бЏ—«ё «ёжн«Ѕ »Ћё«Ё ег жЌяг ег ж дўнгег ж я« Ёег гЏ »Џ÷ег ж жЏнег ббгќ«Ў— ж«бгƒ«г—«  «б н  Ќ«я ÷ѕег .<br />
<br />
«бќЎ— еж «б жће «б–н –я—е «б«ќ ќнбне« Ён Џ—÷е ббжЋ«∆ё «бќЎн—… <br />
Ёе–« «б жће н—нѕжд  дЁн–е »Џѕ «д нЏбдж« бег ян«д г” ёб Ён «бЏ—«ё !<br />
жгде« ндЎбёжд «бм «б”Џжѕн… жѕжб «бќбнћ гд «ћб —»Ў е–« «бян«д »янд«  «ќ—м н“Џгжд ён«ге« Ён ѕжб «бќбнћ <br />
жгд Ћг «б«— »«Ў »«н—«д «бЁ«—”н… .<br />
<br />
ж«ббе н” —</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б≈”№б«г</div><div class="date">27-02-06, 07:18 AM</div></div><div class="posttext">е–е ёбе гд «бд«” я«д —ѕ  ЁЏбе «бећжг Џбм г”«ћѕ «еб «б”де жж’б «бќ»— «бм «бг—«ћЏ «бѕндн… ж Ќ—я «б н«— «б’ѕ—н бЌг«н… г”«ћѕ «еб «б”де гд е–е «бёб… гд «бд«” «бџ«÷»е гд «Ќѕ«Ћ  Ёћн— ё»… «б«г«гнд Ён ”«г—«Ѕ.<br />
.................................................. ................<br />
«б—«Ё÷н <br />
жбяб «б—ж«Ё÷ я«бё—‘н ж√я—е «бдж«’» жяб гд ”«— Џбм ѕ—» гЌ«—»…гЌгѕ’бм «ббе Џбне ж”бг »Ќћ… Ќ» ¬б гЌгѕ <br />
дёжб <br />
бг«–« бг   Ќ—я «б—ж«Ё÷ гЋб е–« «б Ќ—я <br />
{{{ Џдѕг« ё’Ё «б’Ќд «бЌнѕ—н жг—ёѕн «б√г«гнд Џбн »д √»н Ў«б» ж«бЌ”нд »д Џбн —÷н «ббе Џдег }}}<br />
еб г—ёѕ «бЏ”я—нд √Ё÷б гд г—ёѕн «б√г«гнд Џбн »д √»н Ў«б» ж«бЌ”нд »д Џбн —÷н «ббе Џдег <br />
Ёг« «б”»» <br />
Ў»Џ«  Џ—Ёжд гЏ‘— «б—ж«Ё÷ «б”»» <br />
жбяд бн” бяг гд √г—яг √н Џћ» <br />
«бг”«ћѕ ббе <br />
ж«бЌ”ндн«  ж«б√÷—Ќе бгд <br />
Ён «бг”«ћѕ  ё«г »е« ‘Џ«∆— «ббе √г √д «б’бж«  бн”  гд ‘Џ«∆— «ббе ,,, ж“н«—… ж«бЎж«Ё »«бё»ж— ен гд ‘Џ«∆— «ббе <br />
г«бяг янЁ  Ќягжд <br />
ж»«бё—¬д  яЁ—жд ж я–»жд ж»√ёж«б г—«ћЏяг жЏбг«∆яг   ƒгджд ж ’ѕёжд жб«  ‘ »е Џбняг «б√гж— яг« ен Ён ёжб «ббе  Џ«бм</div></div><hr />


<div class="post"><div class="posttop"><div class="username">tssrrs2000</div><div class="date">27-02-06, 02:59 PM</div></div><div class="posttext">&#215;&#215;&#215;&#215;&#215;&#215;<br />
<br />
&#1605;&#1591;&#1585;&#1608;&#1583; &#1604;&#1587;&#1608;&#1569; &#1571;&#1582;&#1604;&#1575;&#1602;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгд»—</div><div class="date">27-02-06, 08:43 PM</div></div><div class="posttext">«–« г« Џ—Ё  Ё”— яб«г «бЏбг«Ѕ б«  Ё”— Џбм янёя «Ёег «бяб«г »Џѕнд  ябг <br />
ж‘я—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ana3883</div><div class="date">27-02-06, 10:59 PM</div></div><div class="posttext">«ббег √ћЏб янѕег Ён дЌж—ег ж«ћЏб  ѕ»н—ег  ѕгн—ег н«—» «бЏ«бгнд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгѕе‘</div><div class="date">27-02-06, 10:59 PM</div></div><div class="posttext">ё бе «ббе ‘— ё б… <br />
<br />
<br />
«ббег ‘б б”«де жнѕе ж√Џгм »’—е ж«ћЏбе Џ»—… ж¬н… бгд ќбЁе ж«ћЏбе н гдм «бгж  Ёб« нћѕе<br />
<br />
«ббег √” ћ» н«Ќн н«ёнжг н«ж«Ќѕ н« √Ќѕ н«Ё—ѕ н«’гѕ н«”—нЏ «б«д ё«г</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «бЋёбнд</div><div class="date">28-02-06, 12:11 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">н—гжя</div><div class="date">28-02-06, 07:45 PM</div></div><div class="posttext">”»Ќ«д «ббе ...ѕќб  Џбм гжёЏ… »«б’ѕЁ… »Џѕ нжг гд «” г«Џн бе–« «б’ж  «бЏЁд <br />
<br />
Ёя »  —”«бе бгѕн— «бгжёЏ ::<br />
<br />
[ «д« же«»н —«нЌ ббЏ—«ё ж«‘жЁ ж‘  ”жжд ]  :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√”ѕ «бѕнд ‘н—яже</div><div class="date">01-03-06, 11:42 PM</div></div><div class="posttext">«ббег √ебя «б—«Ё÷…<br />
<br />
<br />
«ббег ќ–ег ж√—Ќд« гд ‘—ж—ег жќн«д« ег<br />
<br />
<br />
¬гнд н« —» «бЏ«бгнд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">EvA_2</div><div class="date">02-03-06, 08:29 AM</div></div><div class="posttext">«б«”б«г бг нѕЏж беѕг ядн”е «ж гЏ»ѕ нежѕн<br />
жеж нежжжжжжжжжжжѕн н« »‘— нежѕн<br />
Ёг« »«бя »«бг”бг њњ<br />
<br />
Ћг нёжбжд «д «б‘нЏе г÷Ўеѕнд ЮЮ... ЮЮ«ббе «бг” Џ«д<br />
ж«ббе «д «б”бЁ ег «бг÷Ўеѕнд Ён «б«—÷<br />
б«дег Џбм Ќё</div></div><hr />


<div class="post"><div class="posttop"><div class="username">sunset</div><div class="date">02-03-06, 05:50 PM</div></div><div class="posttext">&#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603; &#1610;&#1575;&#1581;&#1601;&#1610;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1593;&#1604;&#1602;&#1605;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б»—ёЏн</div><div class="date">03-03-06, 09:15 PM</div></div><div class="posttext">н—ЁЏ бб –ян— »г« нќЎЎе  г«”нЌ «бг Џ… ж«б”Ќ  «бгќг” ..!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Husein88</div><div class="date">04-03-06, 12:09 AM</div></div><div class="posttext">«б”б«г Џбняг<br />
<br />
ггяд ’«Ќ» «бгж÷жЏ нЏЎнд«  г’ѕ— «б‘—нЎ ж г√ќж– гд √н гжёЏ ж г м я«д  «бгЌ«÷—… ж √нд<br />
<br />
<br />
е–« бб√егн…<br />
<br />
‘я—« ћ“нб«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«ћѕ ббе</div><div class="date">04-03-06, 05:29 AM</div></div><div class="posttext">бгд Ўб» г’ѕ— «бяЁ— бб“дѕнё «бгќдЋ <br />
<br />
 гд ед« <br />
<br />
<br />
http://al-hadeeth.net/<br />
<br />
   жг« ён« »е <br />
<br />
  Ќ  Џдж«д  <br />
<br />
«б Ёћн— «бже«»н...√еб «б»н  Ён «бё—¬д<br />
<br />
 ж» «—нќ <br />
<br />
 25/ 1/ 1427 <br />
<br />
  «г« «нд  њ<br />
<br />
    б« «ѕ—м жбяд «б«—ћЌ Ём гё— ббгќ«»—«  «б«н—«дн…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«ћѕ ббе</div><div class="date">04-03-06, 03:05 PM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг <br />
<br />
{ ёуѕъ »уѕу ц «бъ»уџъ÷у«Ѕх гцдъ √уЁъжу«ецецгъ жугу«  хќъЁцн ’хѕхж—хехгъ √уяъ»у—х ёуѕъ »уншудшу« буяхгх «бъ¬н« ц ≈цдъ яхдъ хгъ  уЏъёцбхжду } <br />
<br />
<br />
‘нќ «б‘нЏ… «б—«Ё÷…  н«”— «бќ»нЋ  нЌЋ Џбм еѕг г”«ћѕ «еб «б”д…<br />
<br />
http://almjos.com/data/thumbnails/2/yasser-alnjss.jpg<br />
<br />
<br />
<br />
http://almjos.com/Vedio/yasser-alnjss.rm<br />
<br />
<br />
ЌЁў »«”г ед« (http://almjos.com/Vedio/yasser-alnjss.rm)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”дн »Ё÷б «ббе</div><div class="date">04-03-06, 10:05 PM</div></div><div class="posttext">н« « »«Џ  «б”д…  ќ–ж  Ќ–—яг  <br />
    Ёе«жб«  «б“д«ѕёе  н Џ»ѕжд  »ё бяг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«ћѕ ббе</div><div class="date">06-03-06, 03:15 PM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг <br />
<br />
   »нд нѕня »Џ÷ «б”нѕне«  «б м   »нд Ќёнё… ѕнд «б—«Ё÷…  жЁ÷«∆Ќег жћ—«∆гег жћ“м «ббе ќн— гд д‘— «б≈Џб«д ж”«Џѕ Ён д‘— «бё—’  Ём яб гя«д 0<br />
<br />
<br />
<br />
  ’ж— «ќм «бг”бг «ќ м «бг”бг… бж яб ж«Ќѕ  д”ќ  ќг”… ”нѕне«  жж“Џе«  Џбм гЏ«—Ёе «ж  «б«ё—»«Ѕ  жЌЋег Џбм «бён«г »–бя !!<br />
<br />
 Ёг« ем «бд нћ…  »«—я «ббе Ёняг њ<br />
<br />
 ж«бѕЏ«Ѕ бб«ќж…  Ёеѕ «б”д…  жгд гЏе  «бб–нд  ж÷Џж« »нд «нѕнд« е–е «бгж«ѕ  же–« «бћеѕ «бЎн»  ”«∆бнд «ббе «бёѕн— «д нћЏбе Ём гн“«д Ќ”д« ег <br />
<br />
<br />
http://www.sabaeyah.com/images/libl2.gif (http://www.123shia.net/CD/shiaa.rar)<br />
<br />
<br />
<br />
http://www.sabaeyah.com/images/libl3.gif (http://www.123shia.net/CD/almjos.rar)<br />
<br />
<br />
<br />
http://www.sabaeyah.com/images/libl-6.gif (http://www.123shia.net/CD/CD6.rar)<br />
<br />
<br />
<br />
<br />
http://www.sabaeyah.com/images/Libl.gif (http://123shia.net/shia/shiawar1.3gp)<br />
<br />
<br />
http://www.sabaeyah.com/images/libl1.gif (http://www.kasralsanam.com/cd/kasralsanam.rar)<br />
<br />
<br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?p=390387#post390387 <br />
<br />
 «ќм «бг”бг , «ќ м «бг”бг… Ќгбж« ”нѕне«  бЁ÷Ќ ѕнд «б—«Ё÷… .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mah953690</div><div class="date">08-03-06, 11:21 AM</div></div><div class="posttext">ЁбнЁЏбж –бя жбд—ѕдег »ЎЏд жё б  ё— бе Џнжд «бгƒгднд жж«ббе б«д ЁЏбж« бд” б»д «—ж«Ќег ж«гж«бег жбд”»нд «б»днд ж«б»д« <br />
<br />
ЁбнЁЏбж« «д я«дж« «еб« бб‘ћ«Џ…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ«‘ё «б жЌнѕ</div><div class="date">08-03-06, 06:45 PM</div></div><div class="posttext">е–е ёбе гд «бд«” я«д —ѕ  ЁЏбе «бећжг Џбм г”«ћѕ «еб «б”де жж’б «бќ»— «бм «бг—«ћЏ «бѕндн… ж Ќ—я «б н«— «б’ѕ—н бЌг«н… г”«ћѕ «еб «б”де гд е–е «бёб… гд «бд«” «бџ«÷»е гд «Ќѕ«Ћ  Ёћн— ё»… «б«г«гнд Ён ”«г—«Ѕ.<br />
<br />
я–»  ж«ббе г« е–е «бёб… «б н ќб«б ”«Џ«  гЏѕжѕ… Ќ—ё  жѕг—  Ќж«бн 180 г”ћѕ«р жё б  «бяЋн— гд «бгƒгднд .. ж«ббе бд  г— е–е «бћ—нг… г—ж— «бя—«г н« ћнд«Ѕ ..  ѕЏм я–»«х √д «бг—«ћЏ - бЏдег «ббе  Џ«бм ћгнЏ«р бЏд«р я»н—«р - Ё÷б«р Џд «б н«— «б’ѕ—н ёѕ  Ќ—яж« гд √ћб г«–« √д« √ёжб бя гд √ћб «б«” г—«— »√Џг«б «б ѕгн— ж«бЌ—ё - Ќ—ё «ббе —ƒж” «б—ж«Ё÷ «б’Ёжннд «бЌ«ёѕнд - бёѕ Ћ»  »«бѕбнб «бё«ЎЏ »√де« я«д  гѕ»—… жг»н … жгќЎЎ бе« жбяд ене«  √д  дћЌж« Ёёѕ Ќ«жб ё»бяг «бяЋн—жд жбг н гядж« гд “Џ“… е–е «б≈нг«д «бЏгнё ж«б—«”ќ »«ббе ж—”жбе Џбне «б’б«… ж«б”б«г гд ёбж»д« дЌд √еб «б”д… ж«бћг«Џ… .. <br />
<br />
«бЌёѕ б« нё б ≈б« √’Ќ«»е .. яЁ«яг я–»«р ж ѕбн”«р бн” ед«я б« же«»н… жб« џн—е« «бгё’жѕ ед« «б”д… ћгнЏ«р жб« √Ќѕ ”ж«ег .. ждЌд ё»бд« «б Ќѕн н« √дћ«” ..<br />
<br />
«ббег Џбня »«б—«Ё÷… жгд ‘«нЏег .. «ббег √—д« »ег Џћ«∆» ёѕ— я .. «ббег ќ–ег √ќ– Џ“н“ гё ѕ— .. «ббег —ѕ янѕег Ён дЌж—ег .. «ббег б«  —ЁЏ бег —«н… ж«ћЏбег бгд ќбЁег Џ»—… ж√н… .. «ббег ≈д« дћЏбя Ён дЌж—ег ждЏж– »я гд ‘—ж—ег .. ж√ќ— ѕЏж«д« √д «бЌгѕ ббе —» «бЏ«бгнд жб« Џѕж«д ≈б« Џбм «бў«бгнд ж’бм «ббе ж”бг Џбм —”жбд« гЌгѕ жЏбм ¬бе ж’Ќ»е ж”бг .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»жЏ«г—</div><div class="date">09-03-06, 02:47 PM</div></div><div class="posttext">http://www.almeshkat.com/vb/images/slam.gif<br />
<br />
http://www.almeshkat.com/vb/images/bism.gif<br />
<br />
<br />
<br />
Ём бё«Ѕ «ћ— е ’ЌнЁ… «бжЎд гЏ —∆н” ћ»е… «б ж«Ёё «бЏ—«ён… Џѕд«д «бѕбнгн  «бжЎд: <br />
http://www.alwatan.com.kw/Data/site1/News/Issues200603/lc6-030806.pc.jpg<br />
<br />
»Џдж«д<br />
≈”ё«Ў Ђ«бћЏЁ—нї ÷—ж—н  ё«б «бѕбнгм Ём гЏ—÷ ЌѕнЋе,,,<br />
<br />
жддёб бяг гё ЎЁ«  гд яб«ге,,<br />
<br />
«бѕбнгн: «д «бћЏЁ—н ё«г Ђ» ”ќндї «бж÷Џ «б«гдн Џдѕг« —«Ќ н Ё—ћ Џбм г« нЌѕЋ ѕжд «д н ѕќб° ж«ббе Ё≈д г« ЌѕЋ Ён »џѕ«ѕ ќб«б «б«н«г «бг«÷н… бг нЌѕЋ Ќ м Ён «н«г ежб«яж ж«б  «— «б–нд бг нЌ—ёж« «бг”«ћѕ жбг н Џ—÷ж« бе«<br />
<br />
бг«–« е–е «бЌгб… «б‘—”… ÷ѕ ѕ.«»—«енг «бћЏЁ—нњ<br />
<br />
- «бѕбнгн: дЌд д√ќ– Џбне Ё‘бе Ён «ѕ«—… «бѕжб…° жЏѕг ёѕ— е Џбм гЏ«бћ… г‘«яб «б»дм «б Ќ н… ж«б»Ў«б… ж«б«гд° жб« ”нг« г« ЌѕЋ »Џѕ  Ёћн— ё»… «б«г«гнд Џбн «бе«ѕн ж«бЌ”д «бЏ”я—н° гд еѕг жё б жЌ—ё ж ѕгн— ж Ёћн— бг”«ћѕ «еб «б”д…° ж–»Ќ «бг’бнд жЌ—ёег жџн—е« гд «б«гж— «б н  —я е« «бЌяжг…  ЌѕЋ ѕжд √н  ѕќб √ж Ќг«н…. г« ћ—н—… е–е «бг”«ћѕ «б н ѕг—  ж÷—»  »«бёд«»б° жг« –д» еƒб«Ѕ «б«∆г… «б–нд ё бж« жег Џбм гд«»—егњ жг« Џб«ё… еƒб«Ѕ ћгнЏ« » Ёћн— ё»… г—ёѕ «б«г«г «бе«ѕнњжг« –д» «бѕя ж— «бћЏЁ—н «г«г е–« «б«дЁб«  «б«гдн «бгЁ«ћ∆ «б–н Ёћ— «бг‘«Џ— «бћ—нЌ… ж«бгЎЏжд…њ<br />
<br />
”гЏд« Џд ЂЁ—ё «бгж ї «б н д‘—  «б—Џ» Ён »џѕ«ѕ г« Ќя«н е« »«б÷»Ўњ<br />
- «бѕбнгн: «де« Ё—ё  ёжг Џёнѕ е« Џбм «бЌёѕ «бЎ«∆Ён «бѕЁнд ж«б»џн÷ Ён дЁж” еƒб«Ѕ «б–нд б« нб “гжд »ѕнд жб« »‘—Џ жб« »√ќб«ё жб« »—жЌ жЎдн…. ябе« «Џг«б »—»—н… жжЌ‘н… я«д нд»џн гё«жг е«.<br />
«нд «бЏёб«Ѕ ж”Ў яб е–е «бЁж÷мњ<br />
- «бѕбнгн: Џёб«Ѕ «б«г… д«∆гжд° я«бЏёб«Ѕ Ён «бЏ«бг гд Ќжбд«° жя«бгдў«  «бЏ—»н… ж«б«”б«гн…° жя«б«гг «бг Ќѕ…. Ёг« ћ—м Ён «Џё«»  Ёћн— ё»… «б«г«г «бе«ѕн ‘нЅ ЁўнЏ ћѕ« жгƒбг жгЌ“д° ж«бЌяжг…  —я  еƒб«Ѕ «бё б… нЏнЋжд Ён г”«ћѕд« ж«»д«∆д« Ё”«ѕ«.<br />
<br />
ж«д« Ўб»  гд —∆н” «бж“—«Ѕ «д нЏбд гдЏ «б ћж«б б«нё«Ё е–е «бЁ д…° бяде бг н Ќ—я «б« »Џѕ Ћб«Ћ… «н«г° √ж яг« нёжбжд ж»Џѕ ќ—«» «б»’—…!!<br />
<br />
—«»Ў «бгё«б<br />
http://www.alwatan.com.kw/Default.aspx?MgDid=395399&amp;pageId=35<br />
<br />
»ём «д «ёжб «не« «б«Ќ»«»,,<br />
«д г«ё«г »е «б—«Ё÷е  Ём «бЏ—«ё гд еѕг ж ѕгн— б»нж  «ббе  жЌ—ё ббг’«ЌЁ жё б «б«∆ге ж«еб «б”де жћ—«∆г ндѕм бе« «бћ»нд  ем ж«ббе «ЁЏ«б жћ—«∆г »‘Џе г« ЁЏбе« «бнежѕ «бџ«’»нд жб« «бд’«—м «бЌ«ёѕнд жб« «б—ж” «бгбЌѕнд жб«Ќ м «б  «— ж«бгџжб Ём жё ег Ёег ЁЏбж«  г«бг н”»ёег Џбне «Ќѕ жяб е–« »ѕЏж «б«д ё«г ббг—«ёѕ «б м ег гд Ёћ—е« жег гд ќЎЎ жѕ»— е–е «бЁЏбе Ќ м нћѕж« «бг»—— бб«д ё«г гд «еб «б”де ,, <br />
Џћн» «г— еƒб«Ѕ «бёжг г« яб е–« «бЌёѕ ж«бя—е ж«б»џ÷ «б–м нЌгбжде Ём ’ѕ—ег ÷ѕ «б«”б«г ж«бг”бгнд!!њњ<br />
<br />
’ж— гд »нж  «ббе г”«ћѕ «еб «б”де «б м ѕг—е« ж«Ќ—ёе« жѕд”е« «б—«Ё÷е «б«‘—«—,,,<br />
http://www.iraqirabita.org/upload/4143.jpg<br />
http://www.iraqirabita.org/upload/4141.jpg<br />
<br />
<br />
 ж «бг–«»Ќ ж«б«д е«я«  ж«б«Џ ѕ«Ѕ«  г” г—е ж   ж«бм Џбм ”д… «бЏ—«ё Ќ м е–е «ббЌў… ж”Ў жЌ‘н… Џћн»… гд ‘нЏ… «бЏ—«ё,  хЌ—шцяег ’—ќ«  ж Џбнг«  «бг—ћЏн«  ж«бЌж“«  «б”—н…, ж ѕЏжег ≈бм «б«д ё«г ж«бЋ√— ббг—ёѕ «б‘нЏн «бг“Џжг!! <br />
<br />
жЁн «бжё  дЁ”е я√д ед«я ябг… ‘—Ё √ж Џеѕр« г»—гр« »нд ѕЏ«… жЏбг«Ѕ «б”д… Ён ћгнЏ √дЌ«Ѕ «бЏ«бг √б« нд’—ж« ≈ќж«дег «б”д… Ён «бЏ—«ё!! <br />
<br />
е–« «бгжёЁ «бгќ“н ж«б–н б«‘я ”н’» Ён —’нѕ «б”ёжЎ «бгѕжн б√жб∆я «б√Џб«г Ён √Џнд «б‘Џж» ж«бћг«ен— «б–нд нд ў—жд гдег гж«ёЁ Џбм г” жм «бЌѕЋ ж Ќѕн«  «б√г…. <br />
<br />
е–« Ён «бжё  «б–н нж«’б Ёне “Џг«Ѕ жг—ћЏн«  «б‘нЏ… Ќ‘ѕ «бћг«ен— «б‘нЏн… бб дянб »«б”д… ж«б«д ё«г гдег г” ќѕгнд я«Ё… «бгд«»— «бг «Ќ… бег, ”ж«Ѕ Ё÷«∆н«  √ж ≈–«Џ«   «»Џ… бег, гЋб «б≈–«Џ… «б≈н—«дн… жџн—е« √ж «б»н«д«  ж«бгб’ё« !! <br />
г” џб… е–« «бЌѕЋ Ц «б–н ед«я Џб«г«  «” Ёе«г я»н—…   Џбё »е ж ѕж— Ќжбе жЌжб «бће… «б н  ёЁ ќбЁе Ц ж Џгб Џбм  ÷ќнге ж √ћнћ д«— «бЁ д… Ён «б»«Ўд Ён «бжё  «б–н   ў«е— »«бѕЏж… б÷»Ў «бдЁ” ж«б’»— √г«г «бя«гн—«  !! <br />
<br />
ж'гЁя—… «б≈”б«г'  Ў«б» «бћгнЏ √д няждж« Џбм г” жм «бќЎ», Ќяжг« т жЏбг«Ѕ жѕЏ«… ж≈Џб«гр« ж‘Џж»р«, ж√д не»ж« бдћѕ… ≈ќж«дег «б”д… «б–нд н Џ—÷жд бг–«»Ќ ÷ќг… ж«Џ ѕ«Ѕ«    жбм я»—е« ж«бѕЏж… ≈бне«  бя «бг—ћЏн«  «б н   ў«е— »«бЌ—’ Џбм Ќёд «бѕг«Ѕ! ж ƒяѕ «бгЁя—… Џбм «бѕж— «б‘Џ»н «б—«∆Џ Ён  Ќ—ня «б√г…° жгжёЁ «б‘«—Џ «бг”бг Ён д’—… «бг’ЎЁм ’бм «ббе Џбне ж”бг ќн— ѕбнб Џбм –бяЇ ЌнЋ я«д еж «б‘—«—… «б н Ќ—я  «б√г… ябе« Ќяжг«  жЏбг«Ѕ жѕЏ«…. <br />
<br />
ж Ќ–— «бгЁя—… √д «б «—нќ бд нд”м √»ѕр« б√Ќѕ гжёЁе «б”б»н Ён ≈нё«Ё е–е «бг–»Ќ… «б’Ёжн… ÷ѕ ”д… «бЏ—«ё° яг«  Ќ–— √де« бд  ёЁ Џбм Ќѕжѕ «бЏ—«ё »б ” г ѕ ≈бм «бЏгё «бЏ—»н ябе жг« г–«»Ќ ’»—« ж‘« нб« Џд« »»Џнѕ. же–« еж «б—«»Ў : <br />
<br />
http://www.islammemo.cc/news/one_news.asp?IDNews=100860 <br />
<br />
 √гбж« »е–е «б√ќ»«— ж√ЁЏ«б гб«бнег жё«—дже« »ёжб «ббе Џ“ жћб : <br />
ё«б «ббе  Џ«бн { √Ё ЎгЏжд «д нƒгдж« бяг жёѕ я«д Ё—нё гдег н”гЏжд яб«г «ббе Ћг нЌ—Ёжде гд »Џѕ г« Џёбже жег нЏбгжд } «б»ё—… : 75 <br />
<br />
<br />
ёу«бу ‘унъќх «б≈ц”ъб«угц «»ъдх  унъгцншу…у Ёцн &quot; гцдъеу«ћц «б”шхдшу…ц &quot; (3/243) : &quot; ≈цдшу √у’бу яхб Ёц ъду…т жу»убцншу…т ехг «б‘шцнъЏу…х ° жугудъ «дъ÷ужум ≈цбунъецгъ ° жуяуЋцнъ—х гцдъ «б”шхнхжъЁц «бшу цн Ёцн «б≈ц”ъб«угц ° ≈цдшугу« яу«ду гцдъ ћцеу цецг ° жу»цецг  у”ъ у—  «б“шду«ѕёу…х &quot; .«.е№. <br />
жуёу«бу √унъ÷«р (4/110) : &quot; Ёуехг нхж«бхжду √уЏъѕу«Ѕу «бѕшцнъдц «бшу–цнъду нуЏъ—цЁх яхб √уЌуѕт гхЏ«ѕу« цецг гцду «бнуехжъѕц жу«бдшу’у«—ум жу«бгх‘ъ—цяцнъду ° жунхЏу«ѕхжду √ужъбцну«Ѕу «ббец «бшу–цнъду ехг ќцну«—х √уеъбц «бѕшцнъдц ° жу”у«ѕу« ц «бгх шуёцнъду ... жуяу–убцяу яу«дхж« гцдъ √уЏъўугц «б√у”»у«»ц Ёцн «”ъ нб«уЅц «бдшу’у«—ум ёуѕцнъг«р Џубум »унъ ц «бгуёъѕц”ц Ќу шум «”ъ удъёу–уех «бгх”ъбцгхжъду гцдъехг &quot; .«.е№. <br />
<br />
жуёу«бу √унъ÷«р (3/38) : &quot; Ёуёуѕъ —у√унъду« жу—у√ум «бгх”ъбцгхжъду √удшуех ≈ц–у« «»ъ хбцну «бгх”ъбцгхжъду »уЏуѕхжшц яу«Ёц—т яу«дхж« гуЏуех Џубум «бгх”ъбцгцнъду &quot; <br />
<br />
<br />
ед« Џ«бг  «б—«Ё÷м «бќ»нЋ <br />
<br />
«б‘н—«“н нѕЏж беѕг г”«ћѕ «б”д… жЌ—ё »нж ег ж”б» д”«∆ег жнѕЏж« беѕг «бг”ћѕ «бЌ—«г <br />
<br />
http://www.aaa102.com/k/hadith320 .rm<br />
<br />
—«»Ў «бЌЁў <br />
http://www.aaa102.com/k/hadith320 .rm <br />
жед«<br />
Ёнбг: «б—«Ё÷… нЌ—ёжд «бг’«ЌЁ Ён г”«ћѕ «б”д…  «Ќ—ёег «ббе <br />
<br />
http://www.iraqirabita.org/upload/3082.3gp<br />
г«–« я » «б—«Ё÷е Џбм «бгд«»—<br />
http://www.arab3.com/upload/images/Mar06/arab25_42438gj.jpg<br />
http://www.arab3.com/upload/images/Mar06/arab25_42465hr.jpg<br />
<br />
<br />
яд  жг« “б  √Ќ —ё √бг« гд  ќ«–б √еб «б”д… ° жџЁб ег Џг« нѕ»—е √еб «б—Ё÷ бег ° ж√ гЋб ёжб «б‘«Џ— :<br />
√—м ќбб «б—г«ѕ жгн÷ ћг— ж√ќ‘м √д няжд бе« ÷—«г <br />
Ё≈д «бд«— »«бЏжѕнд  –ям ж≈д «бЌ—» г»ѕƒе« яб«г  <br />
жббе ѕ— «бё«∆б Ёнег:<br />
Ёбг √— жѕег ≈б« ќѕ«Џ« ... жбг √— ѕндег ≈б« дЁ«ё« (3)<br />
жнёжб «бёЌЎ«дн —Ќге «ббе-:<br />
<br />
б«  Џ №ё№ѕ ѕн№д «б№—ж«Ё÷ ≈де№г ... √е№б «бгЌ№«б жЌ**№… «б‘нЎ№«д<br />
≈д «б—ж«Ё÷ ‘— гд жЎ∆ «бЌ’№м ... г№д я№б ≈д№” д«Ў№ё √ж ћ№«д<br />
<br />
«бг“нѕ Ём «ќ»«— «б»нде<br />
<br />
http://www.albainah.net/</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«ћѕ ббе</div><div class="date">10-03-06, 04:53 AM</div></div><div class="posttext">http://www.d-sunnah.net/forum/showthread.php?t=49590  <br />
&#1601;&#1604;&#1605; : &#1580;&#1585;&#1610;&#1605;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1604;&#1594;&#1608;&#1594;&#1575;&#1569; &#1575;&#1604;&#1587;&#1608;&#1583; &#1576;&#1581;&#1602; &#1593;&#1575;&#1574;&#1604;&#1577; &#1587;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1575;&#1578;(&#1576;&#1575;&#1604;&#1589;&#1608;&#1585;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«ћѕ ббе</div><div class="date">12-03-06, 05:22 PM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1593;&#1576;&#1583;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; :-<br />
&#1571;&#1605;&#1575; &#1576;&#1593;&#1583; :- &#1601;&#1607;&#1584;&#1607; &#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1589;&#1604;&#1578; &#1575;&#1604;&#1610; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1605;&#1606; &#1575;&#1581;&#1583; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1606; &#1576;&#1594;&#1583;&#1575;&#1583; ..<br />
&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1583;&#1605;&#1610; &#1575;&#1604;&#1602;&#1604;&#1576; , &#1608;&#1578;&#1592;&#1607;&#1585; &#1581;&#1602;&#1583; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1604;&#1608;&#1579;&#1606;&#1610;&#1610;&#1606; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; &#1608;&#1605;&#1603;&#1601;&#1585;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1593;&#1575;&#1605;&#1577; <br />
&#1575;&#1581;&#1601;&#1575;&#1583; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1608;&#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1576;&#1606; &#1587;&#1576;&#1571; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1571;&#1602;&#1608;&#1604; &#1578;&#1576;&#1610;&#1606; &#1605;&#1583;&#1609; &#1581;&#1602;&#1583;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; , &#1608;&#1571;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1608;&#1579;&#1606;&#1610;&#1610;&#1606; &#1575;&#1582;&#1591;&#1585; &#1593;&#1604;&#1609; <br />
&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609;<br />
&#1608;&#1571;&#1606; &#1605;&#1606; &#1610;&#1587;&#1578;&#1571;&#1605;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1603;&#1605;&#1606; &#1610;&#1587;&#1578;&#1571;&#1605;&#1606; &#1575;&#1604;&#1584;&#1574;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1606;&#1605; ,,,<br />
&#1608;&#1604;&#1608; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1578;&#1589;&#1604;&#1608;&#1606; &#1576;&#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1576;&#1589;&#1604;&#1577; &#1604;&#1605;&#1575; &#1581;&#1585;&#1602;&#1608;&#1575; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1608;&#1607;&#1583;&#1605;&#1608;&#1607;&#1575; &#1608;&#1581;&#1585;&#1602;&#1608;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1593;&#1608;&#1606; &#1575;&#1606;&#1607;&#1605;<br />
&#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1607; &#1578;&#1602;&#1610;&#1577; &#1608;&#1603;&#1584;&#1576;&#1575; ..<br />
&#1608;&#1571;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1605;&#1583;&#1609; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1575;&#1588;&#1583; &#1601;&#1578;&#1603;&#1575; &#1608;&#1578;&#1606;&#1603;&#1610;&#1604;&#1575; &#1576;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609;..<br />
&#1608;&#1602;&#1583; &#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#1605;&#1606; &#1571;&#1579;&#1602; &#1576;&#1607; &#1575;&#1606;&#1607;&#1605; &#1610;&#1602;&#1578;&#1604;&#1608;&#1606; &#1603;&#1604; &#1605;&#1606; &#1575;&#1587;&#1605;&#1607; &#1593;&#1605;&#1585; , &#1605;&#1606; &#1588;&#1583;&#1577; &#1593;&#1583;&#1575;&#1608;&#1578;&#1607;&#1605; &#1604;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1575;&#1576;&#1610; &#1581;&#1601;&#1589; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;<br />
&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; ..<br />
&#1608;&#1575;&#1602;&#1608;&#1604; &#1575;&#1606; &#1605;&#1575;&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1605;&#1575;&#1610;&#1580;&#1585;&#1610; &#1604;&#1604;&#1605;&#1608;&#1581;&#1583;&#1610;&#1606; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1603;&#1604; &#1610;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1610;&#1583;&#1610;&#1607;&#1605; &#1606;&#1584;&#1610;&#1585; &#1604;&#1603;&#1604; &#1605;&#1606; &#1604;&#1575;&#1586;&#1575;&#1604; <br />
&#1610;&#1575;&#1605;&#1606;&#1607;&#1605; &#1608;&#1610;&#1581;&#1587;&#1606; &#1575;&#1604;&#1592;&#1606; &#1576;&#1607;&#1605;..<br />
&#1608;&#1602;&#1576;&#1604; &#1575;&#1606; &#1575;&#1590;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1581;&#1601;&#1592; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1580;&#1605;&#1610;&#1593;&#1575; &#1608;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1606; &#1605;&#1603;&#1585;&#1607;&#1605; <br />
&#1608;&#1575;&#1580;&#1585;&#1575;&#1605;&#1607;&#1605; &#1608;&#1603;&#1610;&#1583;&#1607;&#1605; &#1608;&#1575;&#1606; &#1610;&#1602;&#1589;&#1605; &#1592;&#1607;&#1608;&#1585;&#1607;&#1605; &#1608;&#1575;&#1606; &#1610;&#1583;&#1610;&#1585; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1587;&#1608;&#1569; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1575;&#1606; &#1610;&#1602;&#1591;&#1593; &#1583;&#1575;&#1576;&#1585;&#1607;&#1605; &#1608;&#1575;&#1606; &#1610;&#1580;&#1593;&#1604;&#1607;&#1605; &#1593;&#1576;&#1585;&#1577; &#1604;&#1604;&#1605;&#1593;&#1578;&#1576;&#1585;&#1610;&#1606; <br />
&#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1606;&#1589; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1604;&#1605; &#1575;&#1593;&#1583;&#1604; &#1601;&#1610;&#1607;&#1575; &#1588;&#1610;&#1574;&#1575; &#1606;&#1588;&#1585;&#1578;&#1607;&#1575; &#1605;&#1593; &#1575;&#1582;&#1591;&#1575;&#1574;&#1607;&#1575; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577;...<br />
<br />
&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604;&#1609; &#1548; &#1548; &#1548;<br />
<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; <br />
&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1571;&#1588;&#1607;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1593;&#1585;&#1588;&#1607;&#1607; &#1576;&#1575;&#1606;&#1606;&#1575; &#1606;&#1581;&#1576;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; <br />
&#1588;&#1610;&#1582;&#1606;&#1575; &#1603;&#1605;&#1575; &#1578;&#1593;&#1585;&#1601; &#1576;&#1575;&#1606; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1606; &#1601;&#1610; &#1571;&#1585;&#1590;&#1606;&#1575; &#1610;&#1601;&#1587;&#1583;&#1608;&#1606; &#1576;&#1575;&#1604;&#1575;&#1585;&#1590; &#1608;&#1571;&#1593;&#1608;&#1575;&#1606;&#1607;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; <br />
&#1601;&#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1575;&#1606; &#1575;&#1608;&#1590;&#1575;&#1593;&#1606;&#1575; &#1578;&#1587;&#1610;&#1585; &#1604;&#1604;&#1575;&#1587;&#1608;&#1569; &#1601;&#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1601;&#1610;&#1604;&#1602; &#1576;&#1583;&#1585; ( &#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1594;&#1583;&#1585; &#1608;&#1575;&#1604;&#1594;&#1610;&#1575;&#1606;&#1577; ) &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1584; &#1607;&#1583;&#1601;&#1607; &#1575;&#1604;&#1575;&#1608;&#1604; &#1608;&#1575;&#1604;&#1575;&#1582;&#1610;&#1585;<br />
1- &#1602;&#1578;&#1604; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&#1610;&#1606; 2- &#1578;&#1607;&#1580;&#1610;&#1585;&#1607;&#1605; 3- &#1605;&#1606;&#1593;&#1606;&#1575; &#1605;&#1606; &#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1587;&#1606;&#1577; 4- &#1605;&#1593;&#1575;&#1608;&#1606;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604; &#1593;&#1604;&#1610;&#1606;&#1575; <br />
&#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1610;&#1604;&#1602; &#1605;&#1587;&#1604;&#1581; &#1608;&#1604;&#1583;&#1610;&#1607; &#1575;&#1604;&#1582;&#1608;&#1575;&#1604;&#1577; &#1576;&#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1575;&#1610; &#1588;&#1582;&#1589; &#1601;&#1610; &#1575;&#1610; &#1605;&#1603;&#1575;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1578;&#1593;&#1585;&#1590; &#1604;&#1607; &#1575;&#1608; &#1610;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1610; &#1591;&#1585;&#1601; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1577; . <br />
&#1601;&#1571;&#1604;&#1575;&#1606; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1605;&#1609; &#1575;&#1604;&#1581;&#1585;&#1587; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; ( &#1575;&#1604;&#1581;&#1585;&#1587; &#1575;&#1604;&#1608;&#1579;&#1606;&#1610; ) &#1608;&#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1601;&#1610;&#1607;&#1575; &#1589;&#1606;&#1601; &#1575;&#1587;&#1605;&#1607; ( &#1605;&#1594;&#1575;&#1608;&#1610;&#1585; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; ) <br />
&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1578;&#1614;&#1608;&#1614;&#1604;&#1617;&#1614;&#1609; &#1587;&#1614;&#1593;&#1614;&#1609; &#1601;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1604;&#1616;&#1610;&#1615;&#1601;&#1618;&#1587;&#1616;&#1583;&#1614; &#1601;&#1616;&#1610;&#1616;&#1607;&#1614;&#1575; &#1608;&#1614;&#1610;&#1615;&#1607;&#1618;&#1604;&#1616;&#1603;&#1614; &#1575;&#1604;&#1618;&#1581;&#1614;&#1585;&#1618;&#1579;&#1614; &#1608;&#1614;&#1575;&#1604;&#1606;&#1617;&#1614;&#1587;&#1618;&#1604;&#1614; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1604;&#1575;&#1614; &#1610;&#1615;&#1581;&#1616;&#1576;&#1617;&#1615; &#1575;&#1604;&#1601;&#1614;&#1587;&#1614;&#1575;&#1583;&#1614; [&#1575;&#1604;&#1576;&#1602;&#1585;&#1577; : 205] <br />
&#1575;&#1610; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1607;&#1604;&#1603;&#1608; &#1575;&#1604;&#1581;&#1585;&#1579; &#1608;&#1575;&#1604;&#1606;&#1587;&#1604; <br />
&#1610;&#1575; &#1588;&#1610;&#1582;&#1606;&#1575; &#1578;&#1583;&#1585;&#1610; &#1575;&#1606;&#1575; &#1576;&#1587;&#1578;&#1593;&#1605;&#1604; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1567;&#1567;&#1567; <br />
&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606; &#1610;&#1593;&#1606;&#1610; &#1575;&#1590;&#1591;&#1585; &#1604;&#1575;&#1606;&#1577; &#1607;&#1608;&#1604;&#1575;&#1569; &#1605;&#1606;&#1578;&#1588;&#1585;&#1608;&#1606; &#1576;&#1603;&#1604; &#1605;&#1603;&#1575;&#1606; &#1608;&#1604;&#1583;&#1610;&#1607;&#1605; &#1580;&#1608;&#1575;&#1587;&#1610;&#1587; &#1603;&#1579;&#1610;&#1585;&#1610;&#1606; &#1576;&#1581;&#1610;&#1579; &#1575;&#1584;&#1575; &#1602;&#1604;&#1578; &#1575;&#1610; &#1588;&#1610;&#1569; <br />
&#1601;&#1575;&#1606;&#1607; &#1605;&#1581;&#1587;&#1608;&#1576; &#1593;&#1604;&#1610;&#1603; &#1575;&#1584;&#1575; &#1571;&#1610;&#1583;&#1578; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1578;&#1578;&#1607;&#1605; &#1576;&#1575;&#1606;&#1603; &#1575;&#1585;&#1607;&#1575;&#1576;&#1610; &#1608;&#1602;&#1583; &#1610;&#1576;&#1604;&#1594; &#1593;&#1604;&#1610;&#1603; &#1588;&#1593;&#1610; &#1582;&#1576;&#1610;&#1579; &#1608;&#1578;&#1578;&#1607;&#1605; &#1576;&#1605;&#1587;&#1575;&#1606;&#1583;&#1577; &#1575;&#1604;&#1575;&#1585;&#1607;&#1575;&#1576; <br />
&#1571;&#1584;&#1575; &#1593;&#1605;&#1604;&#1578; &#1604;&#1581;&#1610;&#1577; &#1608;&#1571;&#1591;&#1604;&#1602;&#1578;&#1607;&#1575; &#1610;&#1602;&#1575;&#1604; &#1593;&#1604;&#1610;&#1603; &#1576;&#1575;&#1606;&#1603; &#1587;&#1604;&#1601;&#1610; &#1578;&#1603;&#1601;&#1610;&#1585;&#1610; &#1608;&#1578;&#1578;&#1608;&#1580;&#1607; &#1604;&#1603; &#1575;&#1604;&#1575;&#1606;&#1592;&#1575;&#1585; &#1576;&#1575;&#1606;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1582;&#1589; &#1582;&#1591;&#1610;&#1585; &#1608;&#1576;&#1581;&#1610;&#1579; &#1578;&#1578;&#1587;&#1576;&#1576; &#1575;&#1604;&#1604;&#1581;&#1610;&#1577; &#1576;&#1605;&#1588;&#1575;&#1603;&#1604; &#1604;&#1575;&#1578;&#1581;&#1605;&#1583; &#1593;&#1602;&#1576;&#1575;&#1607;&#1575; <br />
&#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1601;&#1575;&#1585;&#1586; &#1575;&#1604;&#1605;&#1606;&#1578;&#1588;&#1585;&#1577; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; <br />
&#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1605;&#1606;&#1593;&#1608;&#1606;&#1575; &#1605;&#1606;&#1607; &#1581;&#1610;&#1579; &#1575;&#1606;&#1607; &#1610;&#1585;&#1575;&#1602;&#1576;&#1608;&#1606; &#1575;&#1604;&#1605;&#1589;&#1604;&#1610;&#1606; &#1608;&#1583;&#1582;&#1608;&#1604;&#1607;&#1605; &#1608;&#1582;&#1585;&#1608;&#1580;&#1607;&#1605; &#1581;&#1610;&#1579; &#1610;&#1594;&#1578;&#1604;&#1608;&#1606; &#1575;&#1604;&#1605;&#1589;&#1604;&#1610;&#1606; &#1608;&#1582;&#1610;&#1585; &#1588;&#1575;&#1607;&#1583; &#1575;&#1606;&#1607;&#1605; &#1601;&#1580;&#1585;&#1608; &#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1604;&#1604;&#1607; &#1601;&#1605;&#1575; &#1576;&#1575;&#1604;&#1603; &#1576;&#1575;&#1604;&#1605;&#1589;&#1604;&#1610;&#1606; !!!! <br />
&#1604;&#1575; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1606; &#1578;&#1583;&#1593;&#1608;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1601;&#1571;&#1606; &#1583;&#1593;&#1608;&#1578; &#1575;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1608;&#1606;&#1576;&#1584; &#1575;&#1604;&#1588;&#1585;&#1603; &#1593;&#1604;&#1610;&#1603; &#1576;&#1575;&#1606;&#1603; &#1608;&#1607;&#1575;&#1576;&#1610; &#1578;&#1603;&#1601;&#1610;&#1585;&#1610; &#1578;&#1603;&#1601;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1578;&#1602;&#1578;&#1604; &#1575;&#1604;&#1575;&#1576;&#1585;&#1610;&#1575;&#1569; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1607;&#1605; &#1601;&#1604;&#1583;&#1610; &#1575;&#1582; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1605;&#1605;&#1606; &#1583;&#1575;&#1585;&#1587;&#1610;&#1606; &#1593;&#1602;&#1575;&#1574;&#1583; <br />
&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1610;&#1606;&#1575;&#1592;&#1585;&#1607;&#1605; &#1608;&#1610;&#1581;&#1575;&#1608;&#1585;&#1607;&#1605; &#1608;&#1610;&#1583;&#1593;&#1608;&#1607;&#1605; &#1581;&#1610;&#1579; &#1607;&#1608; &#1575;&#1604;&#1575;&#1606; &#1605;&#1604;&#1575;&#1581;&#1602; &#1605;&#1606; &#1602;&#1576;&#1604; &#1601;&#1610;&#1604;&#1602; &#1576;&#1583;&#1585; &#1608;&#1580;&#1610;&#1588; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; ( &#1581;&#1575;&#1588;&#1609; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1605;&#1606;&#1607;&#1605; ) &#1581;&#1610;&#1579; &#1604;&#1608;&#1581;&#1602; &#1608;&#1607;&#1585;&#1576; &#1605;&#1606;&#1607;&#1605; &#1601;&#1602;&#1578;&#1604;&#1608;&#1575; &#1575;&#1582;&#1608;&#1607; &#1608;&#1603;&#1578;&#1576;&#1608; &#1593;&#1604;&#1609; &#1580;&#1579;&#1577; &#1575;&#1582;&#1610;&#1607; <br />
<br />
<br />
<br />
&#1604;&#1610;&#1587; &#1575;&#1604;&#1605;&#1604;&#1591;&#1608;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1593;&#1575;&#1606; &#1608;&#1575;&#1604;&#1575;&#1606; &#1607;&#1608; &#1576;&#1593;&#1610;&#1583; &#1593;&#1606; &#1593;&#1575;&#1574;&#1604;&#1578;&#1607; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604; &#1604;&#1610; &#1575;&#1593;&#1585;&#1601; &#1605;&#1606; &#1576;&#1604;&#1594; &#1593;&#1604;&#1610;&#1577; &#1575;&#1606;&#1607; &#1575;&#1581;&#1583; &#1580;&#1575;&#1585;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1605;&#1604; &#1605;&#1593; &#1601;&#1610;&#1604;&#1602; &#1576;&#1583;&#1585; ... <br />
<br />
<br />
<br />
&#1608;&#1575;&#1604;&#1591;&#1575;&#1605;&#1577; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1575;&#1604;&#1575;&#1606; &#1575;&#1606; &#1602;&#1604;&#1578; &#1575;&#1606;&#1575; &#1587;&#1604;&#1601;&#1610; &#1575;&#1578;&#1576;&#1593; &#1575;&#1604;&#1587;&#1604;&#1601; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1581;&#1610;&#1579; &#1587;&#1610;&#1602;&#1604;&#1609; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1610;&#1603; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1604;&#1575;&#1606;&#1577; &#1603;&#1604; &#1605;&#1580;&#1575;&#1607;&#1583; &#1575;&#1575;&#1608; &#1603;&#1604; &#1588;&#1582;&#1589; &#1610;&#1589;&#1604;&#1610; &#1608; &#1605;&#1604;&#1578;&#1586;&#1605; &#1608;&#1605;&#1604;&#1578;&#1581;&#1610; &#1610;&#1602;&#1575;&#1604; &#1575;&#1606;&#1607; &#1587;&#1604;&#1601;&#1610; &#1578;&#1603;&#1601;&#1610;&#1585;&#1610; <br />
&#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1575;&#1591;&#1601;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606; <br />
<br />
<br />
<br />
<br />
&#1601;&#1607;&#1584;&#1607; &#1592;&#1585;&#1608;&#1601;&#1606;&#1575; &#1610;&#1575; &#1588;&#1610;&#1582; &#1589;&#1593;&#1576;&#1577; &#1580;&#1583;&#1575;&#1611; &#1601;&#1605;&#1575; &#1606;&#1602;&#1583;&#1585; &#1606;&#1583;&#1593;&#1608;&#1575; &#1575;&#1604;&#1609; &#1583;&#1610;&#1606;&#1606;&#1575; &#1608;&#1593;&#1602;&#1610;&#1583;&#1578;&#1606;&#1575; <br />
&#1576;&#1587; &#1606;&#1602;&#1608;&#1604; &#1575;&#1604;&#1589;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1585; <br />
&#1608;&#1614;&#1604;&#1614;&#1606;&#1614;&#1576;&#1618;&#1604;&#1615;&#1608;&#1614;&#1606;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1576;&#1616;&#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1582;&#1614;&#1608;&#1601;&#1618; &#1608;&#1614;&#1575;&#1604;&#1618;&#1580;&#1615;&#1608;&#1593;&#1616; &#1608;&#1614;&#1606;&#1614;&#1602;&#1618;&#1589;&#1613; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1571;&#1614;&#1605;&#1614;&#1608;&#1614;&#1575;&#1604;&#1616; &#1608;&#1614;&#1575;&#1604;&#1571;&#1606;&#1601;&#1615;&#1587;&#1616; &#1608;&#1614;&#1575;&#1604;&#1579;&#1617;&#1614;&#1605;&#1614;&#1585;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1576;&#1614;&#1588;&#1617;&#1616;&#1585;&#1616; &#1575;&#1604;&#1589;&#1617;&#1614;&#1575;&#1576;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; [&#1575;&#1604;&#1576;&#1602;&#1585;&#1577; : 155] <br />
<br />
<br />
&#1601;&#1571;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1576;&#1588;&#1585;&#1609; &#1604;&#1606;&#1575; &#1576;&#1571;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1604;&#1575;&#1578;&#1606;&#1587;&#1575;&#1606;&#1575; &#1605;&#1606; &#1589;&#1575;&#1604;&#1581; &#1583;&#1593;&#1575;&#1574;&#1603;&#1605; <br />
&#1606;&#1587;&#1574;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1593;&#1575;&#1580;&#1604;&#1575;&#1611; &#1594;&#1610;&#1585; &#1571;&#1580;&#1604; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; <br />
<br />
<br />
&#1575;&#1582;&#1608;&#1603;&#1605; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1605;&#1585; &#1605;&#1606; &#1576;&#1594;&#1583;&#1575;&#1583;<br />
<br />
ali_al-jebali: &#1575;&#1585;&#1580;&#1608; &#1606;&#1588;&#1585;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«ћѕ ббе</div><div class="date">18-03-06, 01:13 AM</div></div><div class="posttext">&#1602;&#1604; &#1575;&#1604;&#1604;&#1607;  &#1578;&#1593;&#1575;&#1604;&#1609; :<br />
<br />
{&#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1610;&#1606;&#1614; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575;&#1618; &#1576;&#1614;&#1593;&#1618;&#1590;&#1615;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1608;&#1618;&#1604;&#1616;&#1610;&#1614;&#1575;&#1569; &#1576;&#1614;&#1593;&#1618;&#1590;&#1613; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1578;&#1614;&#1601;&#1618;&#1593;&#1614;&#1604;&#1615;&#1608;&#1607;&#1615; &#1578;&#1614;&#1603;&#1615;&#1606; &#1601;&#1616;&#1578;&#1618;&#1606;&#1614;&#1577;&#1612; &#1601;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1608;&#1614;&#1601;&#1614;&#1587;&#1614;&#1575;&#1583;&#1612; &#1603;&#1614;&#1576;&#1616;&#1610;&#1585;&#1612; }&#1575;&#1604;&#1571;&#1606;&#1601;&#1575;&#1604;73<br />
<br />
<br />
800 &#1580;&#1606;&#1583;&#1610; &#1589;&#1604;&#1610;&#1576;&#1609;  &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1581;&#1578;&#1601;&#1575;&#1604;&#1575;&#1578;&#1607;&#1605; !!<br />
<br />
&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1610;&#1581;&#1605;&#1608;&#1606; &#1603;&#1604;&#1575;&#1576;&#1607;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;  &#1601;&#1610; &#1581;&#1610;&#1606; &#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602;&#1610;&#1606; (&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1608;&#1603;&#1604;&#1575;&#1576;&#1607;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; ) &#1610;&#1607;&#1583;&#1605;&#1608;&#1606; &#1608;&#1610;&#1581;&#1585;&#1602;&#1608;&#1606; &#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; !!<br />
<br />
 &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; <br />
 <br />
<br />
<br />
<br />
&#1608;&#1575;&#1588;&#1606;&#1591;&#1606; (&#1585;&#1608;&#1610;&#1578;&#1585;&#1586;) - &#1602;&#1575;&#1604; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1575;&#1585;&#1576;&#1593;&#1575;&#1569; &#1575;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1587;&#1578;&#1585;&#1587;&#1604; &#1606;&#1581;&#1608; 800 &#1580;&#1606;&#1583;&#1610; &#1605;&#1606; &#1602;&#1608;&#1575;&#1578; &#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1575;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1575;&#1605;&#1606; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1582;&#1604;&#1575;&#1604; &#1584;&#1603;&#1585;&#1609; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;.&#1608;&#1602;&#1575;&#1604; &#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1587;&#1603;&#1585;&#1610; &#1591;&#1604;&#1576; &#1593;&#1583;&#1605; &#1584;&#1603;&#1585; &#1575;&#1587;&#1605;&#1607; &#1576;&#1587;&#1576;&#1576; &#1593;&#1583;&#1605; &#1575;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1582;&#1576;&#1585; &#1585;&#1587;&#1605;&#1610;&#1575; &#1575;&#1606; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1587;&#1610;&#1585;&#1587;&#1604;&#1608;&#1606; &#1605;&#1606; &#1603;&#1578;&#1610;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1575;&#1608;&#1604;&#1609; &#1605;&#1583;&#1585;&#1593;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1576;&#1591;&#1577; &#1581;&#1575;&#1604;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.<br />
<br />
&#1608;&#1578;&#1575;&#1576;&#1593; &#1575;&#1606; &#1606;&#1588;&#1585; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1587;&#1610;&#1603;&#1608;&#1606; &#1605;&#1572;&#1602;&#1578;&#1575; &#1608;&#1604;&#1606; &#1610;&#1578;&#1580;&#1575;&#1608;&#1586; &#1601;&#1578;&#1585;&#1577; &#1602;&#1583; &#1578;&#1578;&#1585;&#1575;&#1608;&#1581; &#1576;&#1610;&#1606; 30 &#1608;45 &#1610;&#1608;&#1605;&#1575;.<br />
<br />
&#1608;&#1603;&#1575;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1583;&#1608;&#1606;&#1575;&#1604;&#1583; &#1585;&#1605;&#1587;&#1601;&#1610;&#1604;&#1583; &#1602;&#1583; &#1584;&#1603;&#1585; &#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; &#1575;&#1606; &#1575;&#1604;&#1580;&#1606;&#1585;&#1575;&#1604; &#1580;&#1608;&#1585;&#1580; &#1603;&#1610;&#1587;&#1610; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &quot;&#1602;&#1583; &#1610;&#1602;&#1585;&#1585; &#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1602;&#1604;&#1610;&#1604;&#1575;&quot; &#1602;&#1576;&#1610;&#1604; &#1575;&#1581;&#1610;&#1575;&#1569; &#1584;&#1603;&#1585;&#1609; &#1575;&#1604;&#1575;&#1585;&#1576;&#1593;&#1610;&#1606;&#1610;&#1577;.<br />
&#1608;&#1610;&#1576;&#1583;&#1571; &#1575;&#1581;&#1610;&#1575;&#1569; &#1575;&#1604;&#1575;&#1585;&#1576;&#1593;&#1610;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1608;&#1575;&#1574;&#1604; &#1575;&#1604;&#1575;&#1587;&#1576;&#1608;&#1593; &#1575;&#1604;&#1605;&#1602;&#1576;&#1604; &#1608;&#1578;&#1578;&#1585;&#1603;&#1586; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577; &#1604;&#1583;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1593;&#1583; 110 &#1603;&#1610;&#1604;&#1608;&#1605;&#1578;&#1585;&#1575;&#1578; &#1580;&#1606;&#1608;&#1576; &#1594;&#1585;&#1576;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;.<br />
<br />
&#1608;&#1603;&#1575;&#1606;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1602;&#1583; &#1584;&#1603;&#1585;&#1578; &#1575;&#1606;&#1607; &#1604;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1606;&#1581;&#1608; 133 &#1575;&#1604;&#1601; &#1580;&#1606;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;.<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1575;&#1606; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1587;&#1578;&#1592;&#1604; &#1605;&#1578;&#1589;&#1583;&#1585;&#1577; &#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1571;&#1605;&#1610;&#1606; &#1603;&#1605;&#1575; &#1601;&#1593;&#1604;&#1578; &#1582;&#1604;&#1575;&#1604; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1606;&#1601; &#1593;&#1602;&#1576; &#1578;&#1601;&#1580;&#1610;&#1585; &#1590;&#1585;&#1610;&#1581; &#1588;&#1610;&#1593;&#1610; &#1605;&#1607;&#1605; &#1601;&#1610; &#1587;&#1575;&#1605;&#1585;&#1575;&#1569; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;.<br />
<br />
&#1608;&#1578;&#1575;&#1576;&#1593; &quot;&#1575;&#1593;&#1578;&#1602;&#1583; &#1575;&#1606;&#1607; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1606;&#1607; &#1601;&#1610; &#1575;&#1610; &#1605;&#1603;&#1575;&#1606; &#1578;&#1608;&#1580;&#1583; &#1601;&#1610;&#1607; &#1575;&#1593;&#1583;&#1575;&#1583; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1601;&#1604;&#1610;&#1606; &#1575;&#1608; &#1575;&#1604;&#1575;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1601;&#1575;&#1606;&#1607;&#1575; &#1578;&#1589;&#1576;&#1581; &#1575;&#1607;&#1583;&#1575;&#1601;&#1575; &#1605;&#1581;&#1578;&#1605;&#1604;&#1577;.&quot;<br />
<br />
&#1608;&#1603;&#1575;&#1606;&#1578; &#1608;&#1575;&#1588;&#1606;&#1591;&#1606; &#1602;&#1583; &#1586;&#1575;&#1583;&#1578; &#1575;&#1593;&#1583;&#1575;&#1583; &#1602;&#1608;&#1575;&#1578;&#1607;&#1575; &#1601;&#1610; &#1579;&#1604;&#1575;&#1579; &#1605;&#1606;&#1575;&#1587;&#1576;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1575;&#1605;&#1606;. &#1608;&#1602;&#1575;&#1604; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1606; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578; &#1578;&#1578;&#1608;&#1604;&#1609; &#1575;&#1604;&#1589;&#1583;&#1575;&#1585;&#1577; &#1601;&#1610; &#1603;&#1604; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1575;&#1578; &#1601;&#1610; &#1581;&#1610;&#1606; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1605;&#1587;&#1575;&#1606;&#1583;&#1577; &#1604;&#1607;&#1575;.<br />
<br />
&#1608;&#1604;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1602;&#1608;&#1575;&#1578; &#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1610;&#1577; &#1578;&#1590;&#1605; &#1575;&#1604;&#1575;&#1601; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1604;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1587;&#1585;&#1610;&#1593; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1608;&#1602;&#1608;&#1593; &#1605;&#1588;&#1575;&#1603;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1608;&#1603;&#1575;&#1606; &#1605;&#1578;&#1605;&#1585;&#1583;&#1608;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583; &#1575;&#1606;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1602;&#1583; &#1607;&#1575;&#1580;&#1605;&#1608;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1605;&#1608;&#1575;&#1602;&#1593; &#1588;&#1610;&#1593;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1581;&#1578;&#1601;&#1575;&#1604;&#1575;&#1578; &#1583;&#1610;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;.<br />
<br />
&#1605;&#1606; &#1608;&#1610;&#1604; &#1583;&#1575;&#1606;&#1607;&#1575;&#1605;<br />
<br />
http://www.swissinfo.org/sar/swissinfo.html?siteSect=121&amp;sid=6551711&amp;cKey=1142444171000</div></div><hr />


<div class="post"><div class="posttop"><div class="username">¬б гЌгѕ</div><div class="date">18-03-06, 10:31 PM</div></div><div class="posttext">≈дг« «б√г— ббе ж«бЏ«ё»… ббг ёнд<br />
<br />
ж”нЏбг «бб–нд ўбгж« √н гдёб»« ”ндёб»жд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бѕЁ«Џ Џд «б‘нЏе</div><div class="date">21-03-06, 05:33 AM</div></div><div class="posttext">&#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1593;&#1575;&#1602;&#1576;&#1577; &#1604;&#1604;&#1605;&#1578;&#1602;&#1610;&#1606;<br />
<br />
..<br />
<br />
&#1603;&#1604;&#1575;&#1605; &#1594;&#1610;&#1585; &#1605;&#1608;&#1579;&#1608;&#1602;<br />
<br />
&#1604;&#1575; &#1578;&#1593;&#1604;&#1610;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”дне ж«Ё ќ—</div><div class="date">21-03-06, 10:21 AM</div></div><div class="posttext">&#1575;&#1580;&#1605;&#1604; &#1605;&#1575;&#1601;&#1610;&#1603; &#1610;&#1575;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1584;&#1575; &#1593;&#1580;&#1586;&#1578; &#1608;&#1578;&#1603;&#1587;&#1585;&#1578; &#1605;&#1580;&#1575;&#1583;&#1610;&#1601;&#1603; &#1602;&#1604;&#1578; { &#1603;&#1604;&#1575;&#1605; &#1594;&#1610;&#1585; &#1605;&#1608;&#1579;&#1608;&#1602; &#1604;&#1575; &#1578;&#1593;&#1604;&#1610;&#1602; } <br />
<br />
<br />
 &#1603;&#1593;&#1575;&#1583;&#1578;&#1603;&#1605; &#1583;&#1575;&#1574;&#1605;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бѕЁ«Џ Џд «б‘нЏе</div><div class="date">21-03-06, 10:16 PM</div></div><div class="posttext">&#1604;&#1575; &#1604;&#1575;&#1606;&#1617; &#1604;&#1575;&#1578;&#1608;&#1580;&#1583; &#1575;&#1583;&#1604;&#1607; &#1590;&#1583;&#1575;&#1611; &#1575;&#1582;&#1578;&#1616; <br />
<br />
&#1575;&#1608;&#1603;&#1616; &#1608;&#1604;&#1607;&#1584;&#1575; &#1575;&#1606;&#1575; &#1575;&#1602;&#1608;&#1604; &#1603;&#1604;&#1575;&#1605; &#1594;&#1610;&#1585; &#1605;&#1608;&#1579;&#1608;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«ћѕ ббе</div><div class="date">21-03-06, 10:51 PM</div></div><div class="posttext">б« б«дш б« жћѕ «ѕбе ÷ѕ«р «ќ ц <br />
<br />
«жяц жбе–« «д« «ёжб яб«г џн— гжЋжё<br />
<br />
<br />
   «не« «б—«Ё÷м «бг”янд   б« «—«я б«гѕ«ЁЏ« Џд ‘нЏ… жб« гѕ«ЁЏ« Џд ћ—ћн—     »б «—«я ге—ћ«  б« г бя  Ќѕ «ѕдм гд гёжг«   «ѕ«» «бЌж«— !!1<br />
<br />
<br />
  еб  «д  г «яѕ  «де б«ѕбнб Џбм «ёж«б «б“дѕнё «б‘н—«“м њ<br />
<br />
<br />
 ”»Ќ«д «ббе  <br />
<br />
 «б—«Ё÷м «д бг ня–» нќ дё жнгж  ѕнде !!<br />
<br />
 «ѕќб ед« бгжёЏе ж«”гЏ    яЁ—е жб« д”м «д  ”гЏ б ‘»нее «бЌ«ќ«г «бќ«гд∆м »н“нѕ  —Ќге «ббе ж»’ѕ«г Ќ”нд !!<br />
<br />
<br />
бгд Ўб» г’ѕ— «бяЁ— бб“дѕнё «бгќдЋ <br />
<br />
 гд ед« <br />
<br />
<br />
http://al-hadeeth.net/<br />
<br />
   жг« ён« »е <br />
<br />
  Ќ  Џдж«д  <br />
<br />
«б Ёћн— «бже«»н...√еб «б»н  Ён «бё—¬д<br />
<br />
 ж» «—нќ <br />
<br />
 25/ 1/ 1427 <br />
<br />
  «г« «нд  њ<br />
<br />
    б« «ѕ—м жбяд «б«—ћЌ Ём гё— ббгќ«»—«  «б«н—«дн…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бѕЁ«Џ Џд «б‘нЏе</div><div class="date">21-03-06, 11:44 PM</div></div><div class="posttext">&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1607;&#1600; ..<br />
<br />
&#1575;&#1587;&#1578;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607;&#1600; ..<br />
<br />
..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќнбне«</div><div class="date">21-03-06, 11:46 PM</div></div><div class="posttext">&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590; &#1575;&#1606;&#1607; &#1603;&#1604;&#1575;&#1605; &#1594;&#1610;&#1585; &#1605;&#1608;&#1579;&#1608;&#1602;<br />
<br />
&#1608; &#1607;&#1608; &#1601;&#1610;&#1583;&#1610;&#1608; :)<br />
<br />
<br />
&#1607;&#1584;&#1575; &#1605;&#1593;&#1605;&#1605; &#1575;&#1582;&#1585; &#1605;&#1606; &#1605;&#1593;&#1605;&#1605;&#1610;&#1606;&#1607;&#1605; &#1610;&#1583;&#1593;&#1608;&#1575; &#1604;&#1581;&#1585;&#1602; &#1608;&#1607;&#1583;&#1605; &#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577;<br />
<br />
&#1581;&#1605;&#1604;&#1608;&#1575; &#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608;<br />
<br />
http://www.iraqirabita.org/yasir.zip</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«ћѕ ббе</div><div class="date">21-03-06, 11:55 PM</div></div><div class="posttext">б« Ќжб жб« ёже№ ..<br />
<br />
«” џЁ— «ббе№ ..<br />
<br />
..<br />
<br />
 Џбм г«–«  њ<br />
<br />
 бг д”гЏ —«ня !!!<br />
<br />
 еб  ѕЁ«Џ« Џд  гЌ—÷ Џбм «бё б жЌ—ё »нж  «ббе  жя «» «ббе «г ” ѕ«ЁЏ Џд »нж  «ббе жя «»е њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бѕЁ«Џ Џд «б‘нЏе</div><div class="date">22-03-06, 06:14 AM</div></div><div class="posttext">&#1606;&#1581;&#1606; &#1604;&#1605; &#1606;&#1581;&#1585;&#1602; &#1576;&#1610;&#1608;&#1578; &#1575;&#1604;&#1604;&#1607;&#1600; <br />
<br />
&#1575;&#1606;&#1606;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1608;&#1604;&#1575;&#1603;&#1606; &#1575;&#1606;&#1578;&#1608; &#1578;&#1576;&#1608;&#1606; &#1575;&#1604;&#1593;&#1583;&#1575;&#1608;&#1607; &#1576;&#1610;&#1606;&#1606;&#1575;<br />
<br />
&#1589;&#1581; &#1608;&#1604;&#1575; &#1604;&#1575; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќнбне«</div><div class="date">22-03-06, 06:47 AM</div></div><div class="posttext">&#1610;&#1575; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1610;&#1575; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606;<br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; ......... &#1580;&#1575;&#1610; &#1610;&#1604;&#1593;&#1576;<br />
<br />
&#1610;&#1585;&#1609; &#1575;&#1605;&#1575;&#1605; &#1593;&#1610;&#1606;&#1607; &#1608;&#1579;&#1575;&#1574;&#1602; &#1608;&#1589;&#1608;&#1585; &#1608;&#1575;&#1601;&#1604;&#1575;&#1605; &#1608;&#1578;&#1587;&#1580;&#1610;&#1604;&#1575;&#1578; ....&#1608;&#1604;&#1603;&#1606;&#1607; &#1610;&#1606;&#1603;&#1585;<br />
<br />
&#1575;&#1593;&#1605;&#1609; &#1575;&#1604;&#1604;&#1607; &#1576;&#1589;&#1610;&#1585;&#1578;&#1607; <br />
<br />
&#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1610;&#1575; &#1585;&#1575;&#1601;&#1590;&#1610; ....... &#1604;&#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1608;&#1605;&#1606; &#1593;&#1605;&#1604; &#1576;&#1607;&#1575; <br />
<br />
&#1608;&#1604;&#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1578;&#1603;&#1576;&#1585;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1585;&#1608;&#1606; &#1575;&#1604;&#1581;&#1602; &#1608;&#1610;&#1606;&#1603;&#1585;&#1608;&#1606;&#1607; ......&#1588;&#1610;&#1575;&#1591;&#1610;&#1606; &#1575;&#1604;&#1575;&#1606;&#1587; <br />
<br />
<br />
&#1604;&#1605; &#1578;&#1581;&#1585;&#1602;&#1608;&#1575; &#1576;&#1610;&#1608;&#1578; &#1575;&#1604;&#1604;&#1607; .....&#1575;&#1584;&#1575; &#1605;&#1606; &#1575;&#1581;&#1585;&#1602; &#1575;&#1604;&#1576;&#1610;&#1608;&#1578; .....&#1567;&#1567;&#1567; &#1593;&#1601;&#1610;&#1585; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1608;&#1604;&#1575; &#1578;&#1602;&#1604; &#1580;&#1605;&#1610;&#1593;&#1606;&#1575; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606; <br />
<br />
&#1608;&#1581;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1579;&#1606;&#1578;&#1610;&#1606; .....&#1606;&#1581;&#1606; &#1603;&#1601;&#1575;&#1585; &#1575;&#1608; &#1575;&#1606;&#1578;&#1608;&#1575; &#1575;&#1604;&#1603;&#1601;&#1585;&#1577; ......<br />
<br />
&#1608; &#1575;&#1603;&#1610;&#1583; ....&#1575;&#1606;&#1578;&#1605; &#1575;&#1604;&#1603;&#1601;&#1585;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бѕЁ«Џ Џд «б‘нЏе</div><div class="date">22-03-06, 06:55 AM</div></div><div class="posttext">н« «еб «б”д… н« г”бгнд<br />
<br />
е–« «бгѕЏж «бѕЁ«Џ Џд «б—«Ё÷… ......... ћ«н нбЏ»<br />
<br />
н—м «г«г Џнде жЋ«∆ё ж’ж— ж«Ёб«г ж ”ћнб«  ....жбяде ндя—<br />
<br />
«Џгм «ббе »’н— е <br />
<br />
жб« Ќжб жб« ёж… «б« »«ббе<br />
<br />
н« —«Ё÷н ....... бЏд «ббе «б ён… жгд Џгб »е« <br />
<br />
жбЏд «ббе «бг я»—нд «б–нд н—жд «бЌё жндя—жде ......‘н«Ўнд «б«д” <br />
<br />
<br />
бг  Ќ—ёж« »нж  «ббе .....«–« гд «Ќ—ё «б»нж  .....њњњ ЏЁн— њњњњњњ<br />
<br />
<br />
жб«  ёб ћгнЏд« г”бгнд <br />
<br />
жЌѕ… гд «бЋд нд .....дЌд яЁ«— «ж «д ж« «бяЁ—… ......<br />
<br />
ж «янѕ ....«д г «бяЁ—…<br />
<br />
бг«–« г √яѕе «д« дЌд «бяЁ—е <br />
<br />
бг«–« г» «д г «бяЁ—е<br />
<br />
ж«д« бг √√ н ед« бяц «ббЏ»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќнбне«</div><div class="date">22-03-06, 06:59 AM</div></div><div class="posttext">дЏг<br />
<br />
гд ё«б » Ќ—нЁ «бё—«д ..я«Ё—<br />
<br />
гд бЏд «б’Ќ«»… жяЁ—ег ....я«Ё—<br />
<br />
гд ЎЏд »Џ—÷ «б—”жб ’бм «ббе Џбне ж”бг ...я«Ё—<br />
<br />
гд ѕЏм џн— «ббе Џ“ жћб ж Ќћ ббё»ж— ......г‘—я<br />
<br />
<br />
<br />
жЌ м Ќд« г« ћнд« Џ‘«д дбЏ» гЏя ........<br />
<br />
«д «” ЎЏ  «д  дя— ‘нЅ гд яЁ—яг «бж«÷Ќ ...Ё√ЁЏб ..ед« Ён «бгд ѕм ...б —м г« еж ѕндя Џбм Ќёнё е</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бѕЁ«Џ Џд «б‘нЏе</div><div class="date">22-03-06, 07:01 AM</div></div><div class="posttext">дЏг<br />
<br />
гд ё«б » Ќ—нЁ «бё—«д ..я«Ё—<br />
<br />
гд бЏд «б’Ќ«»… жяЁ—ег ....я«Ё—<br />
<br />
гд ЎЏд »Џ—÷ «б—”жб ’бм «ббе Џбне ж”бг ...я«Ё—<br />
<br />
гд ѕЏм џн— «ббе Џ“ жћб ж Ќћ ббё»ж— ......г‘—я<br />
<br />
<br />
<br />
жЌ м Ќд« г« ћнд« Џ‘«д дбЏ» гЏя ........<br />
<br />
«д «” ЎЏ  «д  дя— ‘нЅ гд яЁ—яг «бж«÷Ќ ...Ё√ЁЏб ..ед« Ён «бгд ѕм ...б —м г« еж ѕндя Џбм Ќёнё е<br />
<br />
<br />
яб е–« «бяб«г џн— ’ЌнЌ жб«  »жд  »бжд« »‘∆ «Ќд« г«”жнд«е њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќнбне«</div><div class="date">22-03-06, 07:08 AM</div></div><div class="posttext"> Ќ—нЁ «бё—«д<br />
<br />
http://www.khomainy.com/files/u1/up/khomainy%2052.jpg<br />
http://www.khomainy.com/files/u1/up/khomainy%2053.jpg<br />
<br />
«ге«  «бгƒгднд ...яЁ«— .....«б‘н—«“н<br />
<br />
http://almjos.com/sound/m-alshirazi37.rm<br />
<br />
 яЁн— «б‘нЏ… ..б«еб «б”д… ...«б‘н—«“н<br />
<br />
http://www.almjos.com/details.php?image_id=839&amp;sessionid=c924a6738c5fb35e0a39c88af44311da<br />
<br />
« е«г «г «бгƒгднд Џ«∆‘… —÷н «ббе Џде« ж«—÷«е« ...»«б“д« ( ж«бЏн«– »«ббе )  ....«б‘н—«“н<br />
<br />
<br />
http://www.almjos.com/details.php?image_id=646&amp;sessionid=c924a6738c5fb35e0a39c88af44311da</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бѕЁ«Џ Џд «б‘нЏе</div><div class="date">22-03-06, 07:10 AM</div></div><div class="posttext">&#1603;&#1604;&#1575;&#1605; &#1594;&#1610;&#1585; &#1605;&#1608;&#1579;&#1608;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќнбне«</div><div class="date">22-03-06, 07:13 AM</div></div><div class="posttext">б–жн «бЏёжб -- ЁёЎ -- н« «Џгм «б»’— ж«б»’н—…<br />
<br />
<br />
<br />
’ћ «»д«Ѕ г Џ… :rolleyes: <br />
<br />
ндя— «б‘г” Ён жће «бде«— ......«бўе— «б”«Џ… 1 жд’<br />
<br />
<br />
«ббе нЏндя Џбм Џёбя</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бѕЁ«Џ Џд «б‘нЏе</div><div class="date">22-03-06, 08:54 PM</div></div><div class="posttext">б–жн «бЏёжб -- ЁёЎ -- н« «Џгм «б»’— ж«б»’н—…<br />
<br />
<br />
<br />
’ћ «»д«Ѕ г Џ… :rolleyes: <br />
<br />
ндя— «б‘г” Ён жће «бде«— ......«бўе— «б”«Џ… 1 жд’<br />
<br />
<br />
«ббе нЏндя Џбм Џёбя<br />
<br />
<br />
«б—ћ«Ѕ Џѕг «бџбЎ <br />
<br />
б«дц№ «бм «б√д гЌ —г гЏяг <br />
<br />
б√д ћ«б” Ён гд ѕ«яг »”</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”дн яжн н</div><div class="date">23-03-06, 01:01 AM</div></div><div class="posttext">&#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; .. <br />
<br />
&#1575;&#1606;&#1578; &#1593;&#1576;&#1610;&#1591; &#1608;&#1604;&#1575; &#1578;&#1587;&#1578;&#1593;&#1576;&#1591; &#1567;!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бѕЁ«Џ Џд «б‘нЏе</div><div class="date">23-03-06, 02:03 AM</div></div><div class="posttext">&#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; .. <br />
<br />
&#1575;&#1606;&#1578; &#1593;&#1576;&#1610;&#1591; &#1608;&#1604;&#1575; &#1578;&#1587;&#1578;&#1593;&#1576;&#1591; &#1567;!<br />
<br />
<br />
&#1582;&#1604;&#1610;&#1606;&#1575; &#1575;&#1604;&#1593;&#1576;&#1591;  &#1604;&#1603;&#1605; &#1610;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б≈”№б«г</div><div class="date">24-03-06, 07:42 AM</div></div><div class="posttext">&#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1604;&#1575;&#1593;&#1606;&#1610; &#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; <br />
&#1607;&#1604; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1606; &#1578;&#1604;&#1593;&#1606; &#1605;&#1606; &#1604;&#1593;&#1606; &#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; <br />
&#1575;&#1605; &#1571;&#1606;&#1603; &#1604;&#1587;&#1578; &#1576;&#1605;&#1572;&#1605;&#1606; &#1601;&#1607;&#1606; &#1604;&#1587;&#1606; &#1571;&#1605;&#1607;&#1575;&#1578;&#1603; &#1603;&#1605;&#1575; &#1606;&#1589; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1575;&#1604;&#1604;&#1607; &#1580;&#1604; &#1608;&#1593;&#1604;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; <br />
&#1571;&#1605; &#1571;&#1606;&#1603; &#1604;&#1575; &#1578;&#1572;&#1605;&#1606; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">HUSSAIN ALI</div><div class="date">24-03-06, 08:23 AM</div></div><div class="posttext">ЏЁж« «б—«»Ў б« нЏгб</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќнбне«</div><div class="date">24-03-06, 10:49 AM</div></div><div class="posttext">&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1578;&#1581;&#1605;&#1610;&#1604; &#1610;&#1593;&#1605;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќ№”№н№д</div><div class="date">24-03-06, 07:52 PM</div></div><div class="posttext">&#1575;&#1585;&#1580;&#1593;&#1608;&#1575; &#1573;&#1604;&#1609; &#1593;&#1602;&#1604;&#1603;&#1605; ... &#1610;&#1575; &#1605;&#1593;&#1588;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; ,, &#1575;&#1606;&#1607;&#1575;&#1575; &#1601;&#1578;&#1606;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; <br />
<br />
&#1575;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1610;&#1583; &#1575;&#1604;&#1575;&#1608;&#1604; &#1608;&#1575;&#1604;&#1570;&#1582;&#1610;&#1585; &#1573;&#1583;&#1575; &#1575;&#1589;&#1576;&#1581;&#1578; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1585;&#1590; &quot; &#1581;&#1585;&#1608;&#1576; &#1591;&#1575;&#1574;&#1601;&#1610;&#1607; &quot;<br />
<br />
&#1575;&#1578;&#1602;&#1608;&#1575;&#1575; &#1575;&#1604;&#1604;&#1607; ..<br />
<br />
&#1608;&#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1608;&#1578;&#1610;&#1607; &#1575;&#1606;&#1575; &#1587;&#1605;&#1593;&#1578;&#1607;&#1575;&#1575; .. &#1608;&#1605;&#1575;&#1601;&#1610;&#1607;&#1575;  &#1575;&#1610; &#1588;&#1610; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1586;&#1593;&#1605; &#1576;&#1607; &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;<br />
<br />
&#1608;&#1602;&#1583; &#1589;&#1583;&#1602; &#1601;&#1610; &#1605;&#1575; &#1602;&#1575;&#1604; : &quot; &#1575;&#1606;&#1605;&#1575; &#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1575;&#1585;&#1576;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1610;&#1587;&#1593;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1575;&#1585;&#1590; &#1601;&#1587;&#1575;&#1583;&#1575; &#1575;&#1606; &#1610;&#1602;&#1578;&#1604;&#1608;&#1575; &#1575;&#1608; &#1610;&#1589;&#1604;&#1576;&#1608;&#1575; &#1575;&#1608; &#1578;&#1602;&#1591;&#1593; <br />
<br />
&#1575;&#1610;&#1583;&#1610;&#1607;&#1605; &#1608;&#1575;&#1585;&#1580;&#1604;&#1607;&#1605; &#1605;&#1606; &#1582;&#1604;&#1575;&#1601; &#1575;&#1608; &#1610;&#1606;&#1601;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1585;&#1590; &#1584;&#1604;&#1603; &#1604;&#1607;&#1605; &#1582;&#1586;&#1610; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1575;&#1582;&#1585;&#1577; &#1593;&#1584;&#1575;&#1576; &#1593;&#1592;&#1610;&#1605;  &quot;<br />
<br />
&#1610;&#1575; &#1605;&#1593;&#1588;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1582;&#1583;&#1608;&#1575; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585; &#1605;&#1608;&#1579;&#1608;&#1602;&#1607; ,,<br />
<br />
&#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1592;&#1585;&#1576; &#1601;&#1610;&#1607; &#1605;&#1585;&#1602;&#1583; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1610;&#1606; &#1601;&#1610; &#1587;&#1575;&#1605;&#1585;&#1575;&#1569; &quot; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1575;&#1585;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &quot; ..<br />
<br />
&#1602;&#1583; &#1583;&#1593;&#1608;&#1575;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1576;&#1585; &#1608;&#1605;&#1587;&#1603; &#1575;&#1604;&#1606;&#1601;&#1587; ,, &#1604;&#1593;&#1583;&#1605; &#1581;&#1589;&#1608;&#1604; &#1581;&#1585;&#1608;&#1576; &#1591;&#1575;&#1574;&#1601;&#1610;&#1607; ,,<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1579;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608;&#1604;&#1575; &#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1579;&#1605; &#1601;&#1590;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; ,,<br />
<br />
&#1604;&#1585;&#1574;&#1610;&#1578; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1585;&#1590; &#1581;&#1585;&#1608;&#1576; &#1591;&#1575;&#1574;&#1601;&#1610;&#1607; ,,,<br />
<br />
&#1575;&#1604;&#1585;&#1580;&#1575;&#1569; &#1579;&#1605; &#1575;&#1604;&#1585;&#1580;&#1575;&#1569; ,, &#1575;&#1604;&#1576;&#1581;&#1579; &#1608;&#1575;&#1604;&#1578;&#1591;&#1604;&#1593; &#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1601;&#1610; &#1607;&#1575;&#1583;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; ,,<br />
<br />
&#1607;&#1604; &#1610;&#1593;&#1602;&#1604; &#1605;&#1585;&#1580;&#1593; &#1583;&#1610;&#1606;&#1610; ,, &#1571;&#1606; &#1610;&#1570;&#1605;&#1585; &#1576;&#1592;&#1585;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &quot; &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &quot; &#1575;&#1578;&#1605;&#1606;&#1609; &#1575;&#1606; &#1578;&#1601;&#1603;&#1585;&#1608;&#1575; &#1576;&#1593;&#1602;&#1604;&#1603;&#1605; &#1608;&#1604;&#1610;&#1587; &#1576;&#1600; &#1567;&#1567;&#1567;<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">adnan1970</div><div class="date">24-03-06, 09:50 PM</div></div><div class="posttext">«бя« » Ќ”нд<br />
<br />
«д г «—ћЏж« «бм Џёжбяг<br />
<br />
«бгЏбжг… гд гжёЏ «б‘н—«“н «бн” гжёЏ «б‘н—«“н гжёЏ гжЋжё<br />
<br />
Ћ«дн« бг«  Ќ—ёжд «бг”«ћѕ ж ё бжд «б«∆г… ж«бќЎ»«Ѕ еб е–е гЏбжг… џн— гжЋжё… г—«ћЏяг гд ѕЏ« «бм Ќ—ё «бг”«ћѕ<br />
<br />
бяд Ћё бг  г— ”ѕм ж”жЁ н« н нжг «бЏё«»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќ№”№н№д</div><div class="date">24-03-06, 09:59 PM</div></div><div class="posttext">«б«ќ Џѕд«д .. ж«д   ”гЏ «б ”ћнб«  Ён жнд я«д  Ёян—я ..<br />
<br />
Ў»Џ«« «бЌёѕ Џбм ¬б «б»н  нќбня  ”гЏ яб ‘н Џбм Џя” «бг÷гжд ..<br />
<br />
«д« ”гЏ  «б ”ћнб«  «бгжћжѕе ,, жбг «ћѕ Ёне« гЋб г« Ё —жд ..<br />
<br />
ж«б”б«г ќн— ќ «г<br />
<br />
«б”б«г Џбняг :rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ЌЁнѕ «бЌ”нд</div><div class="date">25-03-06, 12:29 AM</div></div><div class="posttext">&#1575;&#1604;&#1588;&#1610;&#1582; (&#1610;&#1575;&#1587;&#1585; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;) &#1610;&#1583;&#1593;&#1608; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1591;&#1593; &#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1575;&#1604;&#1609; &#1607;&#1583;&#1605; &#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1571;&#1606;&#1607;&#1575; &#1605;&#1587;&#1575;&#1580;&#1583; &#1603;&#1601;&#1585;&#1548; &#1608;&#1610;&#1583;&#1593;&#1608; &#1604;&#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1590;&#1585;&#1581;&#1577; &#1575;&#1604;&#1587;&#1604;&#1610;&#1576;&#1577; &#1605;&#1606; &#1576;&#1585;&#1575;&#1579;&#1606; &#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; &#1575;&#1604;&#1594;&#1575;&#1589;&#1576;&#1610;&#1606;<br />
<br />
http://www.iraqirabita.org/upload/4353.jpg<br />
<br />
<br />
http://www.iraqirabita.org/upload/4352.jpg<br />
<br />
http://www.iraqirabita.org/index.php?do=article&amp;id=3261<br />
<br />
&#1604;&#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1605;&#1602;&#1591;&#1593; &#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608; &#1575;&#1606;&#1602;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:<br />
<br />
http://www.iraqirabita.org/yasir.zip<br />
<br />
&#1607;&#1575; &#1606;&#1581;&#1606; &#1606;&#1601;&#1575;&#1580;&#1574; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1576;&#1575;&#1603;&#1578;&#1588;&#1575;&#1601;&#1575;&#1578; &#1580;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1593;&#1575;&#1604;&#1605; (&#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610;).. &#1608;&#1607;&#1575; &#1607;&#1610; &#1593;&#1605;&#1575;&#1574;&#1605; &#1578;&#1582;&#1575;&#1591;&#1576; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1578;&#1583;&#1593;&#1608; &#1589;&#1585;&#1575;&#1581;&#1577; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1608;&#1576;&#1575;&#1587;&#1605; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1609; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1605;&#1587;&#1575;&#1580;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1607;&#1610; &#1571;&#1608;&#1603;&#1575;&#1585; &#1604;&#1604;&#1603;&#1601;&#1585;&#1577; &#1575;&#1604;&#1605;&#1585;&#1578;&#1583;&#1610;&#1606; &#1610;&#1580;&#1608;&#1586;&#1548; &#1576;&#1604; &#1610;&#1580;&#1576;&#1548; &#1578;&#1583;&#1605;&#1610;&#1585;&#1607;&#1575; &#1608;&#1575;&#1581;&#1585;&#1575;&#1602;&#1607;&#1575;!<br />
<br />
&#1608;&#1606;&#1601;&#1575;&#1580;&#1574; &#1578;&#1575;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1576;&#1571;&#1606; (&#1587;&#1585;&#1583;&#1575;&#1576;) &#1587;&#1575;&#1605;&#1585;&#1575;&#1569; &#1607;&#1608; &#1571;&#1602;&#1583;&#1587; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609;&#1548; &#1608;&#1606;&#1601;&#1575;&#1580;&#1574; &#1579;&#1575;&#1604;&#1579;&#1577; &#1576;&#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1610;&#1575;&#1587;&#1585; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1610;&#1593;&#1578;&#1576;&#1585;&#1607; (&#1605;&#1594;&#1578;&#1589;&#1576;&#1575;) &#1571;&#1610; &#1605;&#1581;&#1578;&#1604;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; &#1575;&#1604;&#1603;&#1601;&#1585;&#1577;&#1548; &#1608;&#1571;&#1606; &#1603;&#1601;&#1585; &#1575;&#1604;&#1587;&#1606;&#1577; (&#1575;&#1604;&#1605;&#1581;&#1578;&#1604;&#1610;&#1606; &#1604;&#1590;&#1585;&#1610;&#1581; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1610;&#1606; &#1601;&#1610; &#1587;&#1575;&#1605;&#1585;&#1575;&#1569;) &#1607;&#1608; &#1571;&#1593;&#1592;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1603;&#1601;&#1585; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1594;&#1578;&#1589;&#1576;&#1608;&#1575; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609;.<br />
<br />
&#1608;&#1606;&#1601;&#1575;&#1580;&#1574; &#1585;&#1575;&#1576;&#1593;&#1577; &#1576;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1609; &#1571;&#1606; &#1578;&#1587;&#1610;&#1585; &#1575;&#1604;&#1580;&#1610;&#1608;&#1588; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1604;&#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1590;&#1585;&#1581;&#1577; &#1575;&#1604;&#1587;&#1604;&#1610;&#1576;&#1577; &#1605;&#1606; &#1576;&#1585;&#1575;&#1579;&#1606; &#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; &#1575;&#1604;&#1594;&#1575;&#1589;&#1576;&#1610;&#1606;.<br />
<br />
&#1604;&#1603;&#1606;&#1606;&#1575; &#1606;&#1593;&#1578;&#1602;&#1583; &#1580;&#1575;&#1586;&#1605;&#1610;&#1606; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605; &#1608;&#1571;&#1605;&#1579;&#1575;&#1604;&#1607;&#1548; &#1608;&#1606;&#1585;&#1580;&#1608; &#1571;&#1606; &#1604;&#1575;&#1610;&#1603;&#1608;&#1606; &#1604;&#1607; &#1571;&#1605;&#1579;&#1575;&#1604;&#1548; &#1602;&#1583; &#1571;&#1580;&#1585;&#1605;&#1608;&#1575; &#1576;&#1581;&#1602; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593;&#1548; &#1608;&#1571;&#1606; &#1570;&#1604; &#1576;&#1610;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605; &#1576;&#1585;&#1610;&#1574;&#1608;&#1606; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610; &#1575;&#1604;&#1581;&#1575;&#1602;&#1583;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">жбѕ гя…</div><div class="date">25-03-06, 12:38 AM</div></div><div class="posttext">&#1610;&#1582;&#1587;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1569;<br />
<br />
<br />
&#1576;&#1593;&#1583;&#1610;&#1606; &#1610;&#1602;&#1608;&#1604;&#1608;&#1575; &#1604;&#1610;&#1588; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1610;&#1602;&#1578;&#1604;&#1608;&#1606;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;<br />
<br />
<br />
&#1593;&#1605;&#1575;&#1604;&#1607; &#1608;&#1582;&#1610;&#1575;&#1606;&#1607; &#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1594;&#1583;&#1585; &#1608;&#1606;&#1580;&#1575;&#1587;&#1607;<br />
<br />
<br />
&#1575;&#1588;&#1583; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1602;&#1578;&#1604; &#1603;&#1604; &#1605;&#1606; &#1610;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1587; &#1576;&#1576;&#1610;&#1608;&#1578; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1585;&#1605;&#1578;&#1607;&#1575; .. &#1601;&#1607;&#1605; &#1608;&#1575;&#1604;&#1603;&#1601;&#1585;&#1577; &#1587;&#1608;&#1575;&#1569; <br />
<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1606;&#1607; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1605;&#1606; &#1604;&#1605; &#1610;&#1602;&#1575;&#1578;&#1604;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; .. &#1575;&#1605;&#1575; &#1605;&#1606; &#1610;&#1602;&#1575;&#1578;&#1604;&#1606;&#1575; &#1601;&#1610; &#1583;&#1610;&#1606;&#1606;&#1575; &#1601;&#1605;&#1589;&#1610;&#1585;&#1607; &#1578;&#1581;&#1578; &#1575;&#1602;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;<br />
<br />
<br />
<br />
&#1575;&#1604;&#1609; &#1605;&#1586;&#1576;&#1604;&#1577; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1575; &#1585;&#1608;&#1575;&#1601;&#1590; .. &#1603;&#1606;&#1578;&#1605; &#1608;&#1604;&#1575; &#1586;&#1604;&#1578;&#1605; &#1582;&#1610;&#1585; &#1593;&#1608;&#1606; &#1604;&#1594;&#1575;&#1586;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; .. &#1603;&#1606;&#1578;&#1605; &#1608;&#1604;&#1575; &#1586;&#1604;&#1578;&#1605; &#1575;&#1604;&#1587;&#1608;&#1587;&#1607; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1582;&#1585; &#1601;&#1610; &#1580;&#1587;&#1583; &#1575;&#1604;&#1575;&#1605;&#1607; .. &#1603;&#1606;&#1578;&#1605; &#1608;&#1604;&#1575; &#1586;&#1604;&#1578;&#1605; &#1575;&#1603;&#1576;&#1585; &#1582;&#1608;&#1606;&#1607; &#1608;&#1580;&#1576;&#1606;&#1575;&#1569;<br />
<br />
<br />
&#1604;&#1603;&#1606; &#1603;&#1605;&#1575; &#1588;&#1607;&#1583; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1593;&#1604;&#1602;&#1605;&#1610; &#1582;&#1610;&#1575;&#1606;&#1578;&#1607; .. &#1608;&#1603;&#1605;&#1575; &#1588;&#1607;&#1583; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1604;&#1575;&#1576;&#1606; &#1587;&#1576;&#1571; &#1601;&#1578;&#1606;&#1578;&#1607; .. &#1587;&#1610;&#1588;&#1607;&#1583; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1593;&#1604;&#1609; &#1582;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1608;&#1578;&#1587;&#1604;&#1610;&#1605;&#1607;&#1605; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576; &#1608;&#1605;&#1593;&#1575;&#1608;&#1606;&#1578;&#1607;&#1605; &#1593;&#1604;&#1609; &#1607;&#1583;&#1605; &#1576;&#1610;&#1608;&#1578; &#1575;&#1604;&#1604;&#1607;<br />
<br />
<br />
<br />
&#1578;&#1576;&#1575;&#1611; &#1604;&#1606;&#1580;&#1575;&#1587;&#1577; &#1593;&#1602;&#1608;&#1604;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ЌЁнѕ «бЌ”нд</div><div class="date">25-03-06, 12:49 AM</div></div><div class="posttext">&#1589;&#1583;&#1602;&#1578; &#1571;&#1582;&#1610; &#1589;&#1583;&#1602;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ЌЁнѕ «бЌ”нд</div><div class="date">25-03-06, 12:56 AM</div></div><div class="posttext">&#1575;&#1604;&#1575; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1601;&#1610;&#1604;&#1602; &#1594;&#1583;&#1585; &#1608; &#1593;&#1604;&#1609; &#1580;&#1610;&#1588; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">The wolf</div><div class="date">25-03-06, 04:26 AM</div></div><div class="posttext">«б«ќ Џѕд«д .. ж«д   ”гЏ «б ”ћнб«  Ён жнд я«д  Ёян—я ..<br />
<br />
Ў»Џ«« «бЌёѕ Џбм ¬б «б»н  нќбня  ”гЏ яб ‘н Џбм Џя” «бг÷гжд ..<br />
<br />
«д« ”гЏ  «б ”ћнб«  «бгжћжѕе ,, жбг «ћѕ Ёне« гЋб г« Ё —жд ..<br />
<br />
ж«б”б«г ќн— ќ «г<br />
<br />
«б”б«г Џбняг :rolleyes:<br />
<br />
<br />
http://quran.al-islam.com/GenGifImages/Search/290X800-1/2/7/0-0,1,2,3,5,7,.png<br />
<br />
<br />
http://quran.al-islam.com/GenGifImages/Search/290X800-1/45/23/0-0,7,8,10,11,15,22,.png</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ’— «бЏ—«ё</div><div class="date">26-03-06, 03:25 AM</div></div><div class="posttext">«де нёжб «бже«»н… «б яЁн—ннд Џгб«Ѕ «г—ня« ж«”—«∆нб   Ё√ ёж« «ббе н«........яб« ....яб« ....«г—ня«            яб«.....яб« ....«Ќ б«б«–« я«д яб«гяг ’ЌнЌ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ’— «бЏ—«ё</div><div class="date">27-03-06, 03:27 AM</div></div><div class="posttext">« ёж« жёжбж гЏн «д ѕг «бг”бг Џбм «бг”бг Ќ—«г е–« г« ё«б »е г—«ћЏ «б‘нЏ…   Ё√ ёж« «ббе............</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќнбне«</div><div class="date">27-03-06, 06:01 AM</div></div><div class="posttext">&#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; .... &#1607;&#1608; &#1575;&#1604;&#1604;&#1610; &#1576;&#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608; ....&#1575;&#1603;&#1584;&#1576; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1608;&#1575;&#1589;&#1583;&#1602;&#1603; &#1575;&#1606;&#1578; &#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«ћѕ ббе</div><div class="date">27-03-06, 06:20 AM</div></div><div class="posttext">« ёж« жёжбж гЏн «д ѕг «бг”бг Џбм «бг”бг Ќ—«г е–« г« ё«б »е г—«ћЏ «б‘нЏ…   Ё√ ёж« «ббе............<br />
<br />
<br />
   гд ё«б е–« «бе—«Ѕ «б–м  ёжб »ењ<br />
<br />
<br />
   Ќ«ќ«г« яг яг«    —м Ём  «ёж«бег  нѕЏж«  ббё б жеѕг «бг”«ћѕ  ж«бќ њ<br />
<br />
<br />
 «ћг«б« еб  —м Ёнгд «дя— «б«г«г… жћЌѕе«  г”бг њ<br />
<br />
 д«гб «д  « м »«бѕбнб Џбм «ёж«бя ,, жеб гдя—е« д«’»м  «г гƒгд њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»ж Ќгѕ «б«г«—« н</div><div class="date">30-03-06, 03:53 AM</div></div><div class="posttext">еƒб«Ѕ «б—«Ё÷е гЋбег ягЋб «б“«дне «д ёб  бе«  «д н “«дне џ÷»  жё«б  «д« «‘—Ё гд «гя :confused: <br />
<br />
<br />
яб«»ег нѕЏжд ’—«Ќ… бгЌ«—» д« жнёжбжд «дд« бг дЁег «бгЌ«÷—е <br />
<br />
<br />
гЌѕ нѕж«няг џн— «»ж г’Џ» «б“—ё«жн  ж«д’«— «б”де <br />
<br />
«ббе нд ёг гдяг Џбм «ЁЏ«бяг »«еб «б”де <br />
<br />
<br />
«ббеег «—д« Џћ«∆» ёѕ— я Ён «б—«Ё÷е«ббег ¬гнд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">malek_39</div><div class="date">10-04-06, 07:40 PM</div></div><div class="posttext">»«—я   «ббе Ёня «ќн ”«ћѕ ббе</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>