<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="  ЌЁ… ....»н«д Џбб ЌѕнЋ Ён «бя«Ён ...гЏ «бяб«г Ќжб —ж« е ... гг Џ ћѕ«р, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]   ЌЁ… ....»н«д Џбб ЌѕнЋ Ён «бя«Ён ...гЏ «бяб«г Ќжб —ж« е ... гг Џ ћѕ«р «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title>  ЌЁ… ....»н«д Џбб ЌѕнЋ Ён «бя«Ён ...гЏ «бяб«г Ќжб —ж« е ... гг Џ ћѕ«р [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;   ЌЁ… ....»н«д Џбб ЌѕнЋ Ён «бя«Ён ...гЏ «бяб«г Ќжб —ж« е ... гг Џ ћѕ«р</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-49466.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=49466"> ЌЁ… ....»н«д Џбб ЌѕнЋ Ён «бя«Ён ...гЏ «бяб«г Ќжб —ж« е ... гг Џ ћѕ«р</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«б—Џнб «б√жб</div><div class="date">03-03-06, 07:36 AM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; <br />
<br />
&#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; <br />
&#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1575;&#1576;&#1578;&#1607; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1575;&#1604;&#1571;&#1582;&#1610;&#1575;&#1585; <br />
<br />
&#1608;&#1593;&#1604;&#1609; &#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585;&#1575;&#1578; &#1605;&#1606; &#1601;&#1608;&#1602; &#1587;&#1576;&#1593; &#1587;&#1605;&#1575;&#1608;&#1575;&#1578; <br />
<br />
&#1579;&#1605; &#1571;&#1605;&#1575; &#1576;&#1593;&#1583; :&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; ...&#1604;&#1602;&#1583; &#1571;&#1593;&#1580;&#1576;&#1606;&#1610; &#1578;&#1582;&#1585;&#1610;&#1580; &#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1603;&#1578;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1571;&#1581;&#1583; &#1575;&#1604;&#1601;&#1590;&#1604;&#1575;&#1569; &#1608;&#1601;&#1602;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1586;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1601;&#1571;&#1581;&#1576;&#1576;&#1578; &#1571;&#1606; &#1610;&#1591;&#1604;&#1593; &#1573;&#1582;&#1608;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1604;&#1609; &#1578;&#1582;&#1585;&#1580; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1576;&#1610;&#1575;&#1606; &#1593;&#1604;&#1604;&#1607; &#1605;&#1593; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1581;&#1608;&#1604; &#1585;&#1608;&#1575;&#1578;&#1607; &#1548; &#1608;&#1573;&#1604;&#1610;&#1603;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1593; &#1576;&#1610;&#1575;&#1606; &#1593;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1581;&#1608;&#1604; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1587;&#1606;&#1583; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611;  :<br />
<br />
&#1585;&#1608;&#1609; &#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1593;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1606;&#1607; &#1571;&#1615;&#1582;&#1576;&#1585;&#1614; &#1571;&#1606; &#1593;&#1615;&#1601;&#1610;&#1585;&#1575;&#1611; &#1581;&#1605;&#1575;&#1585; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1606;&#1578;&#1581;&#1585; &#1601;&#1602;&#1575;&#1604; &#1593;&#1604;&#1610; : ( &#1573;&#1616;&#1606;&#1617;&#1614; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1575;&#1604;&#1618;&#1581;&#1616;&#1605;&#1614;&#1575;&#1585;&#1614; &#1603;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; ( &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; ) &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1576;&#1616;&#1571;&#1614;&#1576;&#1616;&#1610; &#1571;&#1614;&#1606;&#1618;&#1578;&#1614; &#1608;&#1614; &#1571;&#1615;&#1605;&#1617;&#1616;&#1610; &#1573;&#1616;&#1606;&#1617;&#1614; &#1571;&#1614;&#1576;&#1616;&#1610; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1616;&#1610; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1576;&#1616;&#1610;&#1607;&#1616; &#1593;&#1614;&#1606;&#1618; &#1580;&#1614;&#1583;&#1617;&#1616;&#1607;&#1616; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1576;&#1616;&#1610;&#1607;&#1616; &#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615; &#1603;&#1614;&#1575;&#1606;&#1614; &#1605;&#1614;&#1593;&#1614; &#1606;&#1615;&#1608;&#1581;&#1613; &#1601;&#1616;&#1610; &#1575;&#1604;&#1587;&#1617;&#1614;&#1601;&#1616;&#1610;&#1606;&#1614;&#1577;&#1616; &#1601;&#1614;&#1602;&#1614;&#1575;&#1605;&#1614; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1606;&#1615;&#1608;&#1581;&#1612; &#1601;&#1614;&#1605;&#1614;&#1587;&#1614;&#1581;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1603;&#1614;&#1601;&#1614;&#1604;&#1616;&#1607;&#1616; &#1579;&#1615;&#1605;&#1617;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614; &#1610;&#1614;&#1582;&#1618;&#1585;&#1615;&#1580;&#1615; &#1605;&#1616;&#1606;&#1618; &#1589;&#1615;&#1604;&#1618;&#1576;&#1616; &#1607;&#1614;&#1584;&#1614;&#1575; &#1575;&#1604;&#1618;&#1581;&#1616;&#1605;&#1614;&#1575;&#1585;&#1616; &#1581;&#1616;&#1605;&#1614;&#1575;&#1585;&#1612; &#1610;&#1614;&#1585;&#1618;&#1603;&#1614;&#1576;&#1615;&#1607;&#1615; &#1587;&#1614;&#1610;&#1617;&#1616;&#1583;&#1615; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1610;&#1617;&#1616;&#1610;&#1606;&#1614; &#1608;&#1614; &#1582;&#1614;&#1575;&#1578;&#1614;&#1605;&#1615;&#1607;&#1615;&#1605;&#1618; &#1601;&#1614;&#1575;&#1604;&#1618;&#1581;&#1614;&#1605;&#1618;&#1583;&#1615; &#1604;&#1616;&#1604;&#1617;&#1614;&#1607;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1580;&#1614;&#1593;&#1614;&#1604;&#1614;&#1606;&#1616;&#1610; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1575;&#1604;&#1618;&#1581;&#1616;&#1605;&#1614;&#1575;&#1585;&#1614; ) .<br />
<br />
&#1584;&#1603;&#1585;&#1606;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1608;&#1610;&#1607; &#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; &#1576;&#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583; , &#1608;&#1573;&#1587;&#1606;&#1575;&#1583;&#1607; ,  &#1603;&#1605;&#1575; &#1578;&#1585;&#1608;&#1606; , &#1603;&#1604;&#1607; &#1581;&#1605;&#1610;&#1585; , &#1608;&#1575;&#1604;&#1593;&#1580;&#1610;&#1576; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583; &#1571;&#1606;&#1607; &#1601;&#1610; &#1571;&#1593;&#1592;&#1605; &#1603;&#1578;&#1575;&#1576; &#1604;&#1607;&#1605; , &#1608;&#1604;&#1610;&#1587; &#1601;&#1610; &#1581;&#1605;&#1610;&#1585; &#1576;&#1604; &#1607;&#1608; &#1605;&#1587;&#1604;&#1587;&#1604; &#1576;&#1575;&#1604;&#1581;&#1605;&#1610;&#1585; &#1601;&#1593;&#1601;&#1610;&#1585; &#1610;&#1585;&#1608;&#1610; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1593;&#1606; &#1580;&#1583;&#1607; &#1593;&#1606; &#1580;&#1583; &#1571;&#1576;&#1610;&#1607; , &#1601;&#1603;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1610;&#1575;&#1611; &#1605;&#1606; &#1571;&#1606; &#1610;&#1585;&#1608;&#1609; &#1593;&#1606; &#1581;&#1605;&#1575;&#1585; &#1593;&#1606; &#1570;&#1576;&#1575;&#1569;&#1607; .<br />
<br />
&#1571;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1610;&#1577; &#1601;&#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1593;&#1604;&#1577; :<br />
<br />
&#1571;&#1608;&#1604;&#1575; : &#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583; &#1601;&#1610;&#1607; &#1605;&#1580;&#1575;&#1607;&#1610;&#1604; , &#1608;&#1584;&#1604;&#1603; &#1571;&#1606; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585; &#1604;&#1575; &#1606;&#1583;&#1585;&#1610; &#1607;&#1604; &#1607;&#1605; &#1579;&#1616;&#1602;&#1575;&#1578; &#1581;&#1601;&#1575;&#1592; &#1571;&#1605; &#1604;&#1575; !! , &#1608;&#1604;&#1605; &#1571;&#1580;&#1583; &#1605;&#1606; &#1578;&#1585;&#1580;&#1605; &#1604;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585; , &#1608;&#1604;&#1593;&#1604; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1610;&#1576;&#1581;&#1579; &#1605;&#1593;&#1610; &#1601;&#1610; &#1578;&#1585;&#1575;&#1580;&#1605; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1604;&#1604;&#1583;&#1605;&#1610;&#1585;&#1610; &#1571;&#1608; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1604;&#1604;&#1580;&#1575;&#1581;&#1592; &#1604;&#1593;&#1604;&#1606;&#1575; &#1606;&#1589;&#1604; &#1573;&#1604;&#1609; &#1588;&#1574; &#1607;&#1606;&#1575;&#1603; .<br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611; : &#1603;&#1610;&#1601; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; &#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; : ( &#1576;&#1571;&#1576;&#1610; &#1571;&#1606;&#1578; &#1608;&#1571;&#1605;&#1610; ) &#1567;&#1567;!! &#1608;&#1605;&#1606; &#1571;&#1576;&#1608;&#1607; &#1608;&#1605;&#1606; &#1571;&#1605;&#1607; &#1567;&#1567; !! &#1581;&#1578;&#1609; &#1610;&#1601;&#1583;&#1617;&#1616;&#1610;  &#1576;&#1607;&#1605;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; , &#1608;&#1607;&#1584;&#1575; &#1604;&#1575; &#1588;&#1603; &#1571;&#1606;&#1607; &#1591;&#1593;&#1606; &#1601;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1605;&#1575; &#1604;&#1575; &#1610;&#1582;&#1601;&#1609; , &#1576;&#1604; &#1608;&#1573;&#1587;&#1601;&#1575;&#1601; &#1608;&#1602;&#1604;&#1577; &#1571;&#1583;&#1576; &#1605;&#1605;&#1606; &#1610;&#1606;&#1587;&#1576; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1573;&#1604;&#1609; &#1587;&#1610;&#1583; &#1575;&#1604;&#1582;&#1604;&#1602; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1604;&#1575;&#1605;&#1607; &#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1581;&#1605;&#1575;&#1585;&#1575; &#1610;&#1602;&#1608;&#1604; &#1604;&#1607; &#1576;&#1571;&#1576;&#1610; &#1571;&#1606;&#1578; &#1608;&#1571;&#1605;&#1610; !! .<br />
<br />
&#1579;&#1575;&#1604;&#1579;&#1575;&#1611;  : &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610;&#1607; &#1605;&#1578;&#1607;&#1605; &#1576;&#1575;&#1604;&#1603;&#1584;&#1576; , &#1608;&#1607;&#1608; &#1580;&#1583; &#1608;&#1575;&#1604;&#1583; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; ( &#1593;&#1601;&#1610;&#1585; ) &#1608;&#1584;&#1604;&#1603; &#1571;&#1606;&#1607; &#1602;&#1591;&#1593;&#1575;&#1611; &#1604;&#1605; &#1610;&#1583;&#1585;&#1603; &#1606;&#1608;&#1581;&#1575;&#1611; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; , &#1608;&#1607;&#1608; &#1610;&#1583;&#1593;&#1610; &#1571;&#1606; &#1606;&#1608;&#1581;&#1575;&#1611; &#1605;&#1587;&#1581; &#1593;&#1604;&#1609; &#1603;&#1601;&#1604;&#1607; !! .<br />
<br />
____________<br />
<br />
&#1608;&#1571;&#1606;&#1575; &#1575;&#1604;&#1570;&#1606; &#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1587;&#1572;&#1575;&#1604;&#1575;&#1611; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611; &#1601;&#1602;&#1591; .... &#1571;&#1610;&#1606; &#1578;&#1585;&#1575;&#1579;&#1603;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1610; ... &#1571;&#1610;&#1606; &#1580;&#1607;&#1608;&#1583;&#1603;&#1605; &#1601;&#1610; &#1593;&#1604;&#1605; &#1593;&#1604;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; !!!<br />
<br />
-----------------<br />
<br />
&#1576;&#1602;&#1610; &#1571;&#1606; &#1606;&#1593;&#1604;&#1605; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1571;&#1606; &#1607;&#1584;&#1575; &#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1593;&#1579;&#1605;&#1575;&#1606; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1608;&#1601;&#1602;&#1607; &#1575;&#1604;&#1604;&#1607; <br />
&#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1604;&#1607; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &#1587;&#1610;&#1575;&#1581;&#1577; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; <br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1604;&#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1578;&#1581;&#1605;&#1610;&#1604;&#1607; <br />
http://www.almeshkat.com/books/open.php?cat=21&amp;book=2314&amp;PHPSESSID=f2ba1f683561275a7a6d7f72313f7185</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б»—ёЏн</div><div class="date">03-03-06, 08:07 PM</div></div><div class="posttext">&#1604;&#1575; &#1578;&#1606;&#1587;&#1609; &#1576;&#1571;&#1606;&#1607;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1576;&#1571;&#1606; &#1593;&#1604;&#1610;&#1575;&#1611; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1610;&#1585;&#1608;&#1610; &#1593;&#1606; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; ..!!<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1578;&#1593;&#1592;&#1610;&#1605;&#1607;&#1605; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; ..!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж Џ»нѕ…</div><div class="date">03-03-06, 08:11 PM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1571;&#1606;&#1607;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1603;&#1601;&#1604;&#1607; ..<br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; / &#1607;&#1604; &#1604;&#1604;&#1581;&#1605;&#1575;&#1585; &#1603;&#1601;&#1604; , &#1571;&#1605; &#1607;&#1608; &#1604;&#1604;&#1582;&#1585;&#1608;&#1601; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б»—ёЏн</div><div class="date">03-03-06, 09:16 PM</div></div><div class="posttext">&#1604;&#1575; &#1578;&#1587;&#1578;&#1594;&#1585;&#1576; &#1571;&#1576;&#1575; &#1593;&#1576;&#1610;&#1583;&#1577; ..!!<br />
<br />
&#1607;&#1584;&#1575; &#1581;&#1605;&#1575;&#1585; &#1605;&#1608;&#1575;&#1604;&#1610; ..!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б—Џнб «б√жб</div><div class="date">04-03-06, 04:15 AM</div></div><div class="posttext">«б”б«г Џбняг <br />
<br />
√не« «б√Ќ»«» <br />
<br />
 жгд Џбб е–« «бЌѕнЋ <br />
<br />
√д Ёне дя«—… Ён «бг д ≈– янЁ няжд е–« «бЌг«— бе е–« «б‘—Ё «бЏўнг Ћг нд Ќ— !!!!!!<br />
√бг нЏбг е–« «бЌг«— «бгЌѕЋ √де гд ё б дЁ”е Ёеж Ён «бд«— !!!!<br />
<br />
ж√н÷«р  бг н–я— Ён «бЌѕнЋ янЁн… «д Ќ«— е–« «бЌг«—.:confused:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г—«»Ў гд ‘г«б «Ё—нён«</div><div class="date">04-03-06, 05:32 AM</div></div><div class="posttext">«бЌгѕ ббе —» «бЏ«бгнд <br />
<br />
ж«б’б«… ж«б”б«г Џбм ”нѕ «б√жбнд ж«б¬ќ—нд <br />
д»нд« гЌгѕ жЏбм ¬бе ж’Ќ«» е «бя—«г «б√ќн«— <br />
<br />
жЏбм √ге«  «бгƒгднд «бЎ«е—«  «бгЎе—«  гд Ёжё ”»Џ ”г«ж«  <br />
<br />
Ћг √г« »Џѕ :√не« «б≈ќж… «бя—«г ...бёѕ √Џћ»дн  ќ—нћ ЌѕнЋ Ён √Џўг «бя » Џдѕ «б‘нЏ… б√Ќѕ «бЁ÷б«Ѕ жЁёе «ббе жћ“«е «ббе ќн—«р Ё√Ќ»»  √д нЎбЏ ≈ќж«дн гд «б”д… ж«б‘нЏ… Џбм  ќ—ћ е–« «бЌѕнЋ ж»н«д Џббе гЏ «бяб«г Ќжб —ж« е ° ж≈бняг е–« «бЌѕнЋ гЏ »н«д Џббе ж«бяб«г Ќжб —ћ«б «б”дѕ ж«Ќѕ«р ж«Ќѕ«р  :<br />
<br />
—жм «бябндн Ён «бя«Ён Џд Џбн »д √»н Ў«б» —÷н «ббе Џде √де √хќ»—у √д ЏхЁн—«р Ќг«— «б—”жб «д Ќ— Ёё«б Џбн : ( ≈цдшу –убцяу «бъЌцгу«—у яубшугу —у”хжбу «ббшуец ( ’бм «ббе Џбне ж¬бе ) Ёуёу«бу »ц√у»цн √удъ у жу √хгшцн ≈цдшу √у»цн ЌуѕшуЋудцн Џудъ √у»цнец Џудъ ћуѕшцец Џудъ √у»цнец √удшуех яу«ду гуЏу дхжЌт Ёцн «б”шуЁцнду…ц Ёуёу«гу ≈цбунъец дхжЌс Ёугу”уЌу Џубум яуЁубцец Ћхгшу ёу«бу нуќъ—хћх гцдъ ’хбъ»ц еу–у« «бъЌцгу«—ц Ќцгу«—с ну—ъяу»хех ”уншцѕх «бдшу»цншцнду жу ќу« угхехгъ Ёу«бъЌугъѕх бцбшуец «бшу–цн ћуЏубудцн –убцяу «бъЌцгу«—у ) .<br />
<br />
–я—д« е–« «бЌѕнЋ «б–н н—жне «бябндн »«б≈”д«ѕ , ж≈”д«ѕе ,  яг«  —жд , ябе Ќгн— , ж«бЏћн» Ён е–« «б≈”д«ѕ √де Ён √Џўг я «» бег , жбн” Ён Ќгн— »б еж г”б”б »«бЌгн— ЁЏЁн— н—жн Џд √»не Џд ћѕе Џд ћѕ √»не , Ёя—г «ббе  »«—я ж Џ«бм Џбн«р гд √д н—жм Џд Ќг«— Џд ¬»«Ѕе .<br />
<br />
√г« гд «бд«Ќн… «бЌѕнЋн… ЁббЌѕнЋ √яЋ— гд Џб… :<br />
<br />
√жб« : «б≈”д«ѕ Ёне гћ«енб , ж–бя √д √жб∆я «бЌгн— б« дѕ—н еб ег Ћцё«  ЌЁ«ў √г б« !! , жбг √ћѕ гд  —ћг беƒб«Ѕ «бЌгн— , жбЏб «бё«—∆ «бя—нг н»ЌЋ гЏн Ён  —«ћг еƒб«Ѕ «бЌгн— Ён я «» Ќн«… «бЌнж«д ббѕгн—н √ж я «» «бЌнж«д ббћ«Ќў бЏбд« д’б ≈бм ‘∆ ед«я .<br />
<br />
Ћ«дн«р : янЁ нёжб «бЌг«— б—”жб «ббе ’бм «ббе Џбне ж¬бе ж”бг : ( »√»н √д  ж√гн ) њњ!! жгд √»же жгд √ге њњ !! Ќ м нЁѕшцн  »ег« —”жб «ббе ’бм «ббе Џбне ж”бг , же–« б« ‘я √де ЎЏд Ён —”жб «ббе ’бм «ббе Џбне ж”бг яг« б« нќЁм , »б ж≈”Ё«Ё жёб… √ѕ» ггд нд”» гЋб е–« «бяб«г ≈бм ”нѕ «бќбё ’бж«  «ббе ж”б«ге Џбне √д Ќг«—« нёжб бе »√»н √д  ж√гн !! .<br />
<br />
Ћ«бЋ«р  : √д е–« «бЌѕнЋ Ёне г ег »«бя–» , жеж ћѕ ж«бѕ «бЌг«— ( ЏЁн— ) ж–бя √де ёЎЏ«р бг нѕ—я джЌ«р Џбне «б”б«г , жеж нѕЏн √д джЌ«р г”Ќ Џбм яЁбе !! .<br />
<br />
____________<br />
<br />
ж√д« «б¬д √”√б «б‘нЏ… ”ƒ«б«р ж«Ќѕ«р ЁёЎ .... √нд  —«Ћяг «бЌѕнЋн ... √нд ћежѕяг Ён Џбг Џбб «бЌѕнЋ !!!<br />
<br />
-----------------<br />
<br />
»ён √д дЏбг √не« «б√ќж… √д е–« гдёжб гд яб«г «б‘нќ «бЁ«÷б ЏЋг«д «бќгн” жЁёе «ббе <br />
Ён я «» бе »Џдж«д ”н«Ќ… Ён я «» «бя«Ён <br />
же–« «б—«»Ў бгд √—«ѕ  Ќгнбе <br />
http://www.almeshkat.com/books/open.php?cat=21&amp;book=2314&amp;PHPSESSID=f2ba1f683561275a7a6d7f72313f7185<br />
<br />
«б”б«г Џбняг°<br />
<br />
Ён Ќѕ Џбгн бёѕ –я— ЏЁн— я√Ќѕ «бѕж«» «б н —я»е« —”жб «ббе ’бм «ббе Џбне ж ”бг ж нё«б √д «бгёжё” еж «б–н √еѕ«е «н«е. ж «ббе √Џбг.<br />
<br />
√г« «б—ж«н… Ёен џ—н»… ж бг  —ѕ Ён «б’Ќ«Ќ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б—Џнб «б√жб</div><div class="date">05-03-06, 04:50 AM</div></div><div class="posttext">√г« «б—ж«н… Ёен џ—н»… ж бг  —ѕ Ён «б’Ќ«Ќ.<br />
<br />
√ќн «бЌ»н» <br />
<br />
<br />
дЏг бг  —ѕ Ён «б’Ќ«Ќ гд я » √еб «б”д… <br />
<br />
ж√г« Ён я » «б‘нЏ… Ёёѕ ж—ѕ Ён √’Ќ «бя » Џдѕег жеж<br />
«бя«Ён ћ 1 ’ 237 » Ќёнё Џбн √я»— «бџЁ«—н Ўх»Џ Ён ѕ«— «б√÷ж«Ѕ Ён »н—ж  б»д«д ”д… 1405е№ - 1985г <br />
<br />
Ќ”» «б ќ—нћ Ён я «» «б‘нќ ЏЋг«д «бќгн” ЌЁўе «ббе</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>