<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Â· Õﬁ« «»Ê Õ‰Ì›Â Õ·· «·‰»Ì–øøøøø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Â· Õﬁ« «»Ê Õ‰Ì›Â Õ·· «·‰»Ì–øøøøø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> Â· Õﬁ« «»Ê Õ‰Ì›Â Õ·· «·‰»Ì–øøøøø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  Â· Õﬁ« «»Ê Õ‰Ì›Â Õ·· «·‰»Ì–øøøøø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-49719.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=49719">Â· Õﬁ« «»Ê Õ‰Ì›Â Õ·· «·‰»Ì–øøøøø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«„ ⁄„—</div><div class="date">10-03-06, 08:38 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
&#1575;&#1587;&#1593;&#1583;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; <br />
&#1575;&#1585;&#1610;&#1583; &#1575;&#1606; &#1575;&#1593;&#1585;&#1601; &#1607;&#1604; &#1581;&#1602;&#1575; &#1575;&#1576;&#1608; &#1581;&#1606;&#1610;&#1601;&#1577; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606; &#1581;&#1604;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610;&#1584; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1607; &#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1610;&#1593;&#1576;&#1585;&#1608;&#1606;&#1575; &#1576;&#1607;&#1575; &#1608;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1604;&#1575;&#1576;&#1608; &#1581;&#1606;&#1610;&#1601;&#1607; <br />
&#1575;&#1585;&#1580;&#1608;&#1603;&#1605; &#1575;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1585;&#1583; &#1576;&#1575;&#1587;&#1585;&#1593; &#1608;&#1602;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">zazoo</div><div class="date">10-03-06, 09:31 AM</div></div><div class="posttext">√Ê·«: „« ÂÊ «·‰»Ì–ø<br />
<br />
⁄‰œ„«„œ  √ Ì »≈‰«¡ √Ê ﬁœÕ ›ÌÂ „«¡ Ê ÷⁄ ›Ì  „—« °  –Ê» Â–Â «· „—«  ›Ì «·„«¡ ÊÌ’»Õ „«¡ Õ·Ê «·„–«ﬁ° Ê ”„ÌÂ «·⁄—» &quot;‰»Ì–«&quot;  ..  Ê·Ì” «·‰»Ì– ÂÊ «·Œ„— «·„”ﬂ—° ›«·‰»Ì– ÂÊ Â–« «·„«¡ ﬁ»· √‰ Ì Œ„— ÊÌ’»Õ „«œ… „–Â»… ··⁄ﬁ·° Ê»«· «·Ì ›ÂÊ &quot;Õ·«·&quot; ”Ê«¡ ﬁ«· –·ﬂ «·≈„«„ √»ÊÕ‰Ì›… —Õ„Â «··Â √„ ·„ Ìﬁ·° Ê·ﬂ‰ «·—«›÷… ·« Ì›ﬁÂÊ‰ «··€… «·⁄—»Ì… -·€… «·ﬁ—¬‰- Ê ﬁœ ÊÃœÊ« ﬂ·«„ ≈„«„ „‰ √∆„ ‰« ›Ì &quot;⁄’Ì—&quot; ›ÿ«—Ê« ›—Õ« ÊÕ”»Ê« √‰Â ÌÕ·· &quot;«·Œ„—&quot;<br />
<br />
Ê«··Â  ⁄«·Ï √⁄·Ï Ê√⁄·„ Ê’·Ï «··Â ⁄·Ï ‰»Ì‰« „Õ„œ Ê⁄·Ï ¬·Â Ê’Õ»Â Ê”·„.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">city oki</div><div class="date">10-03-06, 11:23 AM</div></div><div class="posttext">&#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1606;&#1602;&#1593; &#1575;&#1604;&#1578;&#1605;&#1585;  &#1575;&#1608; &#1575;&#1604;&#1593;&#1606;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1569; &#1610;&#1587;&#1605;&#1609; &#1606;&#1576;&#1610;&#1584;  &#1608;&#1607;&#1608; &#1581;&#1604;&#1575;&#1604; &#1605;&#1575;&#1604;&#1605; &#1610;&#1578;&#1582;&#1605;&#1585; <br />
<br />
<br />
&#1608;  &#1601;&#1610;  &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1581;&#1604;&#1604;&#1608;&#1606;&#1607; &#1608;&#1610;&#1588;&#1585;&#1576;&#1608;&#1606;&#1607;  !!<br />
<br />
=====<br />
<br />
<br />
<br />
[521] 2 &#1600; &#1605;&#1581;&#1605;&#1617;&#1583; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576;&#1548; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;&#1548; &#1593;&#1606; &#1605;&#1593;&#1604;&#1609; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;&#1548; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1602;&#1575;&#1604;: &#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#1587;&#1605;&#1575;&#1593;&#1577; &#1576;&#1606; &#1605;&#1607;&#1585;&#1575;&#1606;.<br />
&#1608;&#1593;&#1606; &#1593;&#1583;&#1577; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576;&#1606;&#1575;&#1548; &#1593;&#1606; &#1587;&#1607;&#1604; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583;&#1548; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1607;&#1605;&#1583;&#1575;&#1606;&#1610;&#1548; &#1593;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1582;&#1610;&#1575;&#1591;  &#1593;&#1606; &#1587;&#1605;&#1575;&#1593;&#1577; &#1576;&#1606; &#1605;&#1607;&#1585;&#1575;&#1606;&#1548; &#1593;&#1606; &#1575;&#1604;&#1603;&#1604;&#1576;&#1610; &#1575;&#1604;&#1606;&#1587;&#1575;&#1576;&#1577;&#1548; &#1571;&#1606;&#1607; &#1587;&#1571;&#1604; &#1571;&#1576;&#1575; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610;&#1584;&#1567; &#1601;&#1602;&#1575;&#1604;: &#1581;&#1604;&#1575;&#1604;&#1548; &#1601;&#1602;&#1575;&#1604;: &#1573;&#1606;&#1575; &#1606;&#1606;&#1576;&#1584;&#1607; &#1601;&#1606;&#1591;&#1585;&#1581; &#1601;&#1610;&#1607; &#1575;&#1604;&#1593;&#1603;&#1585;&#1548; &#1608;&#1605;&#1575; &#1587;&#1608;&#1609; &#1584;&#1604;&#1603;&#1548; &#1601;&#1602;&#1575;&#1604;: &#1588;&#1607;&#1548; &#1588;&#1607;  &#1578;&#1604;&#1603; &#1575;&#1604;&#1582;&#1605;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1606;&#1577;&#1548; &#1602;&#1604;&#1578;: &#1580;&#1593;&#1604;&#1578; &#1601;&#1583;&#1575;&#1603; &#1601;&#1571;&#1610; &#1606;&#1576;&#1610;&#1584; &#1578;&#1593;&#1606;&#1610;&#1567; &#1601;&#1602;&#1575;&#1604;: &#1573;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1588;&#1603;&#1608;&#1575; &#1573;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; ( &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; ) &#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1575;&#1569;&#1548; &#1608;&#1601;&#1587;&#1575;&#1583; &#1591;&#1576;&#1575;&#1574;&#1593;&#1607;&#1605;&#1548; &#1601;&#1571;&#1605;&#1585;&#1607;&#1605; &#1571;&#1606; &#1610;&#1606;&#1576;&#1584;&#1608;&#1575;&#1548; &#1601;&#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1610;&#1571;&#1605;&#1585; &#1582;&#1575;&#1583;&#1605;&#1607; &#1571;&#1606; &#1610;&#1606;&#1576;&#1584; &#1604;&#1607;&#1548; &#1601;&#1610;&#1593;&#1605;&#1583; &#1573;&#1604;&#1609; &#1603;&#1601; &#1605;&#1606; &#1578;&#1605;&#1585; &#1601;&#1610;&#1602;&#1584;&#1601; &#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1588;&#1606; &#1548; &#1601;&#1605;&#1606;&#1607; &#1588;&#1585;&#1576;&#1607;&#1548; &#1608;&#1605;&#1606;&#1607; &#1591;&#1607;&#1608;&#1585;&#1607;.<br />
&#1601;&#1602;&#1604;&#1578;: &#1608;&#1603;&#1605; &#1603;&#1575;&#1606; &#1593;&#1583;&#1583; &#1575;&#1604;&#1578;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1601;&#1567; &#1601;&#1602;&#1575;&#1604;: &#1605;&#1575; &#1581;&#1605;&#1604; &#1575;&#1604;&#1603;&#1601;&#1548; &#1601;&#1602;&#1604;&#1578;: &#1608;&#1575;&#1581;&#1583;&#1577; &#1571;&#1608; &#1575;&#1579;&#1606;&#1578;&#1610;&#1606;&#1567; &#1601;&#1602;&#1575;&#1604;: &#1585;&#1576;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1608;&#1585;&#1576;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1579;&#1606;&#1578;&#1610;&#1606;&#1548; &#1601;&#1602;&#1604;&#1578;: &#1608;&#1603;&#1605; &#1603;&#1575;&#1606; &#1610;&#1587;&#1593;. <br />
&#1575;&#1604;&#1588;&#1606; &#1605;&#1575;&#1569;&#1567; &#1601;&#1602;&#1575;&#1604;: &#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1579;&#1605;&#1575;&#1606;&#1610;&#1606;&#1548; &#1573;&#1604;&#1609; &#1605;&#1575; &#1601;&#1608;&#1602; &#1584;&#1604;&#1603;&#1548; &#1601;&#1602;&#1604;&#1578;: &#1576;&#1571;&#1610; &#1575;&#1604;&#1571;&#1585;&#1591;&#1575;&#1604;&#1567; &#1601;&#1602;&#1575;&#1604;: &#1571;&#1585;&#1591;&#1575;&#1604; &#1605;&#1603;&#1610;&#1575;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1603;&#1578;&#1575;&#1576; &#1608;&#1587;&#1575;&#1574;&#1604; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577; /2 &#1600; &#1576;&#1575;&#1576; &#1581;&#1603;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610;&#1584; &#1608;&#1575;&#1604;&#1604;&#1576;&#1606; <br />
<br />
 [522] 3 &#1600; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1602;&#1575;&#1604;: &#1604;&#1575; &#1576;&#1571;&#1587; &#1576;&#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1576;&#1575;&#1604;&#1606;&#1576;&#1610;&#1584;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; ( &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; ) &#1602;&#1583; &#1578;&#1608;&#1590;&#1571; &#1576;&#1607;&#1548; &#1608;&#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1605;&#1575;&#1569; &#1602;&#1583; &#1606;&#1576;&#1584;&#1578; &#1601;&#1610;&#1607; &#1578;&#1605;&#1610;&#1585;&#1575;&#1578;&#1548; &#1608;&#1603;&#1575;&#1606; &#1589;&#1575;&#1601;&#1610;&#1575; &#1601;&#1608;&#1602;&#1607;&#1575;&#1548; &#1601;&#1578;&#1608;&#1590;&#1571; &#1576;&#1607;.<br />
 &#1571;&#1602;&#1608;&#1604;: &#1601;&#1575;&#1604;&#1606;&#1576;&#1610;&#1584; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1604;&#1605; &#1610;&#1582;&#1585;&#1580; &#1593;&#1606; &#1603;&#1608;&#1606;&#1607; &#1605;&#1575;&#1569; &#1605;&#1591;&#1604;&#1602;&#1575;&#1548; &#1601;&#1604;&#1575; &#1573;&#1588;&#1603;&#1575;&#1604; &#1601;&#1610; &#1588;&#1585;&#1576;&#1607; &#1608;&#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1576;&#1607; &#1604;&#1605;&#1575; &#1578;&#1602;&#1583;&#1605;  &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; .&#1603;&#1578;&#1575;&#1576; &#1608;&#1587;&#1575;&#1574;&#1604; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577; /2 &#1600; &#1576;&#1575;&#1576; &#1581;&#1603;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610;&#1584; &#1608;&#1575;&#1604;&#1604;&#1576;&#1606;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>