<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „‰ Õ„«ﬁ«  «·—«›÷… Âœ«Â„ «··Â  ⁄«·Ï ..........., ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „‰ Õ„«ﬁ«  «·—«›÷… Âœ«Â„ «··Â  ⁄«·Ï ........... «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „‰ Õ„«ﬁ«  «·—«›÷… Âœ«Â„ «··Â  ⁄«·Ï ........... [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „‰ Õ„«ﬁ«  «·—«›÷… Âœ«Â„ «··Â  ⁄«·Ï ...........</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-49292.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=49292">„‰ Õ„«ﬁ«  «·—«›÷… Âœ«Â„ «··Â  ⁄«·Ï ...........</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">mohammed_50054</div><div class="date">27-02-06, 05:10 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; &#1548; &#1548; &#1548; &#1548;<br />
&#1602;&#1583; &#1610;&#1615;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1571;&#1608; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1588;&#1585;&#1593; &#1608;&#1607;&#1584;&#1575; &#1571;&#1605;&#1585; &#1605;&#1581;&#1605;&#1608;&#1583; &#1608;&#1604;&#1603;&#1606; &#1573;&#1604;&#1609; &#1583;&#1585;&#1580;&#1577; &#1571;&#1606;&#1607; &#1581;&#1578;&#1609; .... &#1610;&#1615;&#1593;&#1592;&#1605; &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1605;&#1575; &#1571;&#1612;&#1602;&#1604; &#1593;&#1602;&#1608;&#1604;&#1607;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606; &#1548; &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1607;&#1583;&#1607;&#1605; &#1571;&#1578;&#1585;&#1603;&#1605; &#1605;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1594;&#1604;&#1608; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1615;&#1587;&#1576;&#1602;&#1607;&#1605; &#1571;&#1581;&#1583; &#1573;&#1604;&#1610;&#1607; &#1571;&#1576;&#1583;&#1575;&#1611; .:.<br />
&#1567;<br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
&#1567;&#1567;&#1567;<br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
&#1576;&#1608;&#1604; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1608;&#1594;&#1575;&#1574;&#1591;&#1607;&#1605; &#1587;&#1576;&#1576; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; <br />
 <br />
 <br />
 <br />
&#1604;&#1610;&#1587; &#1601;&#1610; &#1576;&#1608;&#1604; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1608;&#1594;&#1575;&#1574;&#1591;&#1607;&#1605; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1579; &#1608;&#1604;&#1575; &#1606;&#1578;&#1606; &#1608;&#1604;&#1575; &#1602;&#1584;&#1575;&#1585;&#1577; &#1576;&#1604; &#1607;&#1605;&#1575; &#1603;&#1575;&#1604;&#1605;&#1587;&#1603; &#1575;&#1604;&#1571;&#1584;&#1601;&#1585;&#1548; &#1576;&#1604; &#1605;&#1606; &#1588;&#1585;&#1576; &#1576;&#1608;&#1604;&#1607;&#1605; &#1608;&#1594;&#1575;&#1574;&#1591;&#1607;&#1605; &#1608;&#1583;&#1605;&#1607;&#1605; &#1610;&#1581;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1606;&#1575;&#1585; &#1608;&#1575;&#1587;&#1578;&#1608;&#1580;&#1576; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577;) (&#1571;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1570;&#1582;&#1608;&#1606;&#1583; &#1605;&#1604;&#1575; &#1586;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606; &#1575;&#1604;&#1603;&#1604;&#1576;&#1575;&#1610;&#1603;&#1575;&#1606;&#1610; 1409&#1607;&#1600; &#8211; &#1589; 440<br />
 <br />
 <br />
 <br />
 <br />
&#1601;&#1587;&#1575;&#1569; &#1608;&#1590;&#1585;&#1575;&#1591; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1603;&#1585;&#1610;&#1581; &#1575;&#1604;&#1605;&#1587;&#1603; <br />
 <br />
 <br />
 <br />
&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1580;&#1593;&#1601;&#1585; &quot; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1588;&#1585; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578;: &#1610;&#1608;&#1604;&#1583; &#1605;&#1591;&#1607;&#1585;&#1575; &#1605;&#1582;&#1578;&#1608;&#1606;&#1575; &#1608;&#1573;&#1584;&#1575; &#1608;&#1602;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1602;&#1593; &#1593;&#1604;&#1609; &#1585;&#1575;&#1581;&#1578;&#1607; &#1585;&#1575;&#1601;&#1593;&#1575; &#1589;&#1608;&#1578;&#1607; &#1576;&#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1578;&#1610;&#1606; &#1608;&#1604;&#1575; &#1610;&#1580;&#1606;&#1576;&#1548; &#1608;&#1578;&#1606;&#1575;&#1605; &#1593;&#1610;&#1606;&#1607; &#1608;&#1604;&#1575; &#1610;&#1606;&#1575;&#1605; &#1602;&#1604;&#1576;&#1607;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1579;&#1575;&#1569;&#1576; &#1608;&#1604;&#1575; &#1610;&#1578;&#1605;&#1591;&#1609; &#1608;&#1610;&#1585;&#1609; &#1605;&#1606; &#1582;&#1604;&#1601;&#1607; &#1603;&#1605;&#1575; &#1610;&#1585;&#1609; &#1605;&#1606; &#1571;&#1605;&#1575;&#1605;&#1607;&#1548; &#1608;&#1606;&#1580;&#1608;&#1607; (&#1601;&#1587;&#1575;&#1572;&#1607; &#1608;&#1590;&#1585;&#1575;&#1591;&#1607; &#1608;&#1594;&#1575;&#1574;&#1591;&#1607;) &#1603;&#1585;&#1610;&#1581; &#1575;&#1604;&#1605;&#1587;&#1603; (&#1575;&#1604;&#1603;&#1575;&#1601;&#1610; 1/319 &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1580;&#1577; &#8211; &#1576;&#1575;&#1576; &#1605;&#1608;&#1575;&#1604;&#1610;&#1583; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577;).<br />
&#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1571;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1601;&#1593;&#1604;&#1610;&#1607; &#1576;&#1600; &#1587;&#1604;&#1587;&#1604;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1548; &#1608;&#1571;&#1585;&#1580;&#1608; &#1575;&#1604;&#1578;&#1579;&#1576;&#1578; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1604;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1606;&#1601;&#1593; &#1576;&#1607;&#1575; &#1573;&#1606;&#1607; &#1593;&#1604;&#1609; &#1603;&#1604; &#1588;&#1610;&#1569; &#1602;&#1583;&#1610;&#1585; <br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>