<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „‰ ⁄»ﬁ—Ì… «·ŒÊ∆Ì : «»‰ „ ⁄… »«·ﬁ—⁄… ..!!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „‰ ⁄»ﬁ—Ì… «·ŒÊ∆Ì : «»‰ „ ⁄… »«·ﬁ—⁄… ..!! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „‰ ⁄»ﬁ—Ì… «·ŒÊ∆Ì : «»‰ „ ⁄… »«·ﬁ—⁄… ..!! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „‰ ⁄»ﬁ—Ì… «·ŒÊ∆Ì : «»‰ „ ⁄… »«·ﬁ—⁄… ..!!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-49281.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=49281">„‰ ⁄»ﬁ—Ì… «·ŒÊ∆Ì : «»‰ „ ⁄… »«·ﬁ—⁄… ..!!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·»—ﬁ⁄Ì</div><div class="date">27-02-06, 08:56 AM</div></div><div class="posttext">Â–« „Ê÷Ê⁄ ÊÃœ Â ›Ì ”«Õ… √‰« «·„”·„ ··⁄÷Ê ﬂ‰ ⁄·Ï «·⁄Âœ ° Ê√Õ»»  √‰  ‘«—ﬂÊ‰Ì ›ÌÂ :<br />
<br />
http://www.fnoor.com/images/image487.jpg<br />
<br />
Ê»œÊ‰  ⁄·Ìﬁ ..!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì »›÷· «··Â</div><div class="date">27-02-06, 10:49 AM</div></div><div class="posttext">ﬂÌ›  ’«—  «·«‰”«»  »«  «·ﬁ—⁄…  Â·  Â–«  „–Â»  «·   «·»Ì  <br />
<br />
 œ»—  «ÌÂ«  «·‘Ì⁄Ì  ﬂÌ›  Ì ·«⁄»Ê‰  »œÌ‰ﬂ„  «·„⁄„„Ì‰ <br />
<br />
  œ»—  Õﬂ„…  «·≈”·«„  ›Ì   Õ—Ì„  «·„ ⁄…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÿ·Õ…</div><div class="date">27-02-06, 11:28 AM</div></div><div class="posttext">&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;<br />
<br />
&#1589;&#1575;&#1585; &#1607;&#1584;&#1575; &#1603;&#1571;&#1587; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1605;&#1607;&#1608; &#1586;&#1608;&#1575;&#1580; !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">hamad114</div><div class="date">27-02-06, 01:22 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; <br />
<br />
&#1588;&#1608;&#1601;&#1608;&#1575; &#1610;&#1575; &#1585;&#1608;&#1575;&#1601;&#1590; &#1610;&#1575; &#1588;&#1610;&#1593;&#1607; &#1588;&#1594;&#1604; &#1593;&#1602;&#1608;&#1604;&#1603;&#1605; &#1608;&#1601;&#1603;&#1585;&#1608; &#1588;&#1608;&#1610;<br />
<br />
&#1607;&#1584;&#1610; &#1601;&#1578;&#1608;&#1609; &#1608;&#1575;&#1581;&#1583; &#1605;&#1587;&#1604;&#1605; <br />
<br />
&#1575;&#1607;&#1608; &#1604;&#1593;&#1576; &#1603;&#1585;&#1607; &#1608;&#1604;&#1575; &#1583;&#1610;&#1606; &#1604;&#1607; &#1602;&#1608;&#1575;&#1593;&#1583; &#1608;&#1575;&#1587;&#1587; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1610;&#1605;&#1588;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1604;&#1575; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1610;&#1601;&#1578;&#1610; &#1593;&#1604;&#1609; &#1603;&#1610;&#1601;&#1575; &#1593;&#1606;&#1583;&#1603;&#1605; &#1593;&#1604;&#1609; &#1581;&#1587;&#1576; &#1575;&#1604;&#1581;&#1575;&#1580;&#1607; <br />
&#1608;&#1603;&#1604; &#1605;&#1575; &#1586;&#1575;&#1583; &#1575;&#1604;&#1582;&#1605;&#1587; &#1610;&#1590;&#1576;&#1591;&#1575; &#1575;&#1603;&#1579;&#1585; &#1575;&#1578;&#1587;&#1608;&#1610; &#1573;&#1604;&#1610; &#1578;&#1576;&#1610; &#1576;&#1607;&#1583;&#1606;&#1610;&#1575; <br />
<br />
&#1604;&#1575; &#1608;&#1575;&#1606; &#1587;&#1575;&#1604;&#1578; &#1608;&#1575;&#1581;&#1583; &#1601;&#1610;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1607; &#1610;&#1602;&#1608;&#1604;&#1603; &#1575;&#1604;&#1605;&#1578;&#1593;&#1607; &#1604;&#1607;&#1575; &#1588;&#1585;&#1608;&#1591; &#1605;&#1608; &#1575;&#1610; &#1588;&#1610; <br />
<br />
&#1608;&#1603;&#1604; &#1588;&#1608;&#1610; &#1605;&#1593;&#1605;&#1605; &#1581;&#1575;&#1591; &#1588;&#1585;&#1591; &#1610;&#1583;&#1610;&#1583; &#1593;&#1604;&#1609; &#1581;&#1587;&#1576; &#1575;&#1604;&#1585;&#1594;&#1576;&#1607; <br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">27-02-06, 01:51 PM</div></div><div class="posttext">‘— «·»·Ì… „« Ì÷Õﬂ !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ê·œ  Ì„Ì…</div><div class="date">27-02-06, 03:08 PM</div></div><div class="posttext">&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;<br />
<br />
&#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1581;&#1608;&#1591; &#1608;&#1580;&#1608;&#1576;&#1575; &#1575;&#1606; &#1610;&#1604;&#1581;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1604;&#1583; &#1576;&#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1584;&#1609; &#1575;&#1601;&#1578;&#1609; &#1576;&#1580;&#1608;&#1575;&#1586; &#1607;&#1584;&#1607; &#1575;&#1604;&#1586;&#1610;&#1580;&#1575;&#1578; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1607; &#1576;&#1583;&#1608;&#1606; &#1588;&#1607;&#1608;&#1585; &#1593;&#1583;&#1577;<br />
<br />
&#1575;&#1610;&#1606; &#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1607; &#1575;&#1608; &#1575;&#1604;&#1605;&#1601;&#1575;&#1585;&#1602;&#1607; &#1603;&#1605;&#1575; &#1578;&#1587;&#1605;&#1608;&#1606;&#1607;&#1575; &#1610;&#1575; &#1585;&#1608;&#1575;&#1601;&#1590;<br />
<br />
&#1607;&#1604; &#1575;&#1604;&#1605;&#1578;&#1605;&#1578;&#1593;&#1577; &#1578;&#1578;&#1586;&#1608;&#1580; &#1576;&#1593;&#1583; &#1591;&#1604;&#1575;&#1602;&#1607;&#1575; &#1576;&#1610;&#1608;&#1605; &#1608;&#1575;&#1581;&#1583; &#1605;&#1579;&#1604;&#1575; &#1575;&#1605; &#1604;&#1575; &#1576;&#1583; &#1575;&#1606; &#1578;&#1606;&#1578;&#1592;&#1585; &#1588;&#1607;&#1608;&#1585; &#1575;&#1604;&#1593;&#1583;&#1577;<br />
<br />
&#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1581;&#1608;&#1591; &#1575;&#1606; &#1603;&#1575;&#1606;&#1578; &#1580;&#1605;&#1610;&#1604;&#1607; &#1604;&#1575; &#1578;&#1606;&#1578;&#1592;&#1585; &#1608;&#1575;&#1606; &#1603;&#1575;&#1606;&#1578; &#1602;&#1576;&#1610;&#1581;&#1607; &#1601;&#1575;&#1604;&#1578;&#1606;&#1578;&#1592;&#1585; &#1581;&#1578;&#1609; &#1610;&#1571;&#1578;&#1610; &#1603;&#1575;&#1607;&#1606; &#1610;&#1581;&#1576; &#1575;&#1604;&#1602;&#1576;&#1610;&#1581;&#1575;&#1578; &#1608;&#1610;&#1589;&#1583;&#1585; &#1601;&#1578;&#1608;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Œ  «·„”·„Ì‰</div><div class="date">27-02-06, 03:17 PM</div></div><div class="posttext">«‰« ··Â Ê«‰« «·ÌÂ —«Ã⁄Ê‰<br />
<br />
«⁄Ê– »«··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄„—«·›«—Êﬁ</div><div class="date">27-02-06, 03:54 PM</div></div><div class="posttext">‘— «·»·Ì… „« Ì÷Õﬂ !!!<br />
<br />
«Ì Ê«··Â .... Œ·Ì‰« ‰÷Õﬂ Œ·Ì ‘ÊÌ… ‰‰”Ï «·Â„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› «…_›·”ÿÌ‰</div><div class="date">27-02-06, 04:36 PM</div></div><div class="posttext">&#1605;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1575;&#1604;&#1587;&#1575;&#1584;&#1580;&#1577; &#1567;&#1567;<br />
<br />
&#1608;&#1605;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1604;&#1578;&#1610; &#1576;&#1593;&#1579;&#1578; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1604;&#1605;&#1602;&#1586;&#1586;&#1577; &#1567;&#1567;&#1567; &#1605;&#1587;&#1603;&#1610;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1601;&#1604; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1608;&#1604;&#1583; &#1601;&#1610; &#1592;&#1604; &#1573;&#1605;&#1585;&#1571;&#1577; &#1603;&#1607;&#1584;&#1607; &#1608;&#1578;&#1581;&#1578; &#1593;&#1602;&#1610;&#1583;&#1577; &#1610;&#1593;&#1578;&#1605;&#1583;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1593;&#1577; &#1604;&#1575;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1606;&#1587;&#1576; .. &#1605;&#1575; &#1607;&#1584;&#1575; &#1567;&#1567; &#1604;&#1610;&#1588; &#1608;&#1604;&#1575; &#1588;&#1610;&#1593;&#1610; &#1576;&#1610;&#1585;&#1583; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1567;&#1567; &#1571;&#1610;&#1582;&#1580;&#1604;&#1608;&#1606; &#1571;&#1605; &#1605;&#1575;&#1584;&#1575; &#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">27-02-06, 04:41 PM</div></div><div class="posttext">Ì« Ã„«⁄… «·ŒÌ—° ÂÊ »‰›” «·ÿ—Ìﬁ… √À»  √‰Â ”·Ì· √Â· «·»Ì ° »«·ﬁ—⁄…!!! Ê·ﬂ‰ «·Ÿ«Â— √‰Â ﬁ«„ »«·ﬁ—⁄… »„›—œÂ Õ Ï Ì÷„‰ «·‰ ÌÃ… ·’«·Õ «·⁄„«„… «·”Êœ«¡ Ê·« Ì‘Âœ ⁄·Ï €‘Â √Õœ :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">27-02-06, 04:58 PM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1605;&#1575; &#1576;&#1602;&#1610;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1587;&#1583; &#1604;&#1571;&#1585;&#1609; &#1593;&#1580;&#1575;&#1574;&#1576;&#1607;&#1605; &#1607;&#1584;&#1607; !!!<br />
<br />
&#1578;&#1589;&#1608;&#1585;&#1610; &#1610;&#1575; &#1571;&#1582;&#1578;&#1610; &#1571;&#1605; &#1610;&#1608;&#1587;&#1601; &#1548; &#1575;&#1604;&#1571;&#1607;&#1604; &#1610;&#1582;&#1575;&#1601;&#1608;&#1606; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1576;&#1606;&#1575;&#1578;&#1607;&#1605; &#1605;&#1606; &#1578;&#1593;&#1604;&#1605; &#1571;&#1605;&#1608;&#1585; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1578;&#1593;&#1577; !!<br />
<br />
&#1571;&#1578;&#1584;&#1603;&#1585; &#1576;&#1571;&#1606; &#1575;&#1581;&#1583;&#1609; &#1575;&#1604;&#1576;&#1606;&#1575;&#1578;  &#1601;&#1610; &#1605;&#1583;&#1585;&#1587;&#1578;&#1606;&#1575; &#1608; &#1607;&#1610; &#1603;&#1575;&#1606;&#1578; &#1580;&#1585;&#1610;&#1574;&#1577; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1594;&#1610;&#1585;&#1607;&#1575; &#1578;&#1602;&#1608;&#1604; : &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606;&#1606;&#1575; &#1571;&#1605;&#1608;&#1585; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1582;&#1608;&#1601;&#1575;&#1611; &#1593;&#1604;&#1610;&#1606;&#1575; !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„ÂœÌ »Ê’«·Õ</div><div class="date">27-02-06, 04:58 PM</div></div><div class="posttext">&#1575;&#1582;&#1608;&#1577; &#1575;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1610;&#1593;&#1606;&#1610; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› «…_›·”ÿÌ‰</div><div class="date">27-02-06, 05:08 PM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1571;&#1582;&#1578;&#1610; &#1593;&#1604;&#1609; &#1593;&#1608;&#1583;&#1578;&#1603; &#1604;&#1604;&#1581;&#1602; &#1608;&#1578;&#1582;&#1604;&#1589;&#1603; &#1605;&#1606; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1588;&#1575;&#1584;&#1577; ..... &#1608;&#1605;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610; &#1571;&#1606; &#1610;&#1582;&#1575;&#1601; &#1575;&#1604;&#1570;&#1576;&#1575;&#1569; &#1593;&#1604;&#1609; &#1576;&#1606;&#1575;&#1578;&#1607;&#1605; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; .... &#1608;&#1584;&#1604;&#1603; &#1604;&#1605;&#1593;&#1585;&#1601;&#1578;&#1607;&#1605; &#1576;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1581;&#1585;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602;&#1610;&#1577; ...&#1608;&#1604;&#1571;&#1606; &#1601;&#1591;&#1585;&#1578;&#1607;&#1605; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1578;&#1572;&#1603;&#1583; &#1604;&#1607;&#1605; &#1603;&#1585;&#1575;&#1607;&#1610;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1610;&#1603;&#1610;&#1604;&#1608;&#1606; &#1576;&#1605;&#1603;&#1610;&#1575;&#1604;&#1610;&#1610;&#1606; &#1601;&#1578;&#1580;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1576; &#1610;&#1606;&#1607;&#1609; &#1576;&#1606;&#1575;&#1578;&#1607; &#1593;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1576;&#1610;&#1606;&#1605;&#1575; &#1607;&#1608; &#1594;&#1575;&#1585;&#1602; &#1601;&#1610;&#1607;&#1575; .... &#1608;&#1604;&#1603;&#1606; &#1603;&#1605;&#1575; &#1578;&#1583;&#1610;&#1606; &#1578;&#1583;&#1575;&#1606; ..... &#1601;&#1585;&#1576;&#1605;&#1575; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1576;&#1606;&#1575;&#1578;&#1607; &#1571;&#1608; &#1581;&#1578;&#1609; &#1586;&#1608;&#1580;&#1578;&#1607; &#1610;&#1601;&#1593;&#1604;&#1606; &#1575;&#1604;&#1588;&#1610;&#1569; &#1584;&#1575;&#1578;&#1607; &#1608;&#1604;&#1603;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1601;&#1575;&#1569; ..... &#1601;&#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1604;&#1607; &#1571;&#1606; &#1610;&#1593;&#1610;&#1588; &#1601;&#1610; &#1588;&#1603; &#1583;&#1575;&#1574;&#1605; &#1601;&#1605;&#1575; &#1610;&#1583;&#1585;&#1610;&#1607; &#1576;&#1605;&#1575; &#1610;&#1581;&#1583;&#1579; &#1576;&#1583;&#1608;&#1606; &#1593;&#1604;&#1605;&#1607; !!! &#1601;&#1605;&#1575;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1605;&#1585; &#1581;&#1604;&#1575;&#1604; &#1593;&#1606;&#1583; &#1571;&#1578;&#1576;&#1575;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; .. &#1601;&#1605;&#1575; &#1575;&#1604;&#1605;&#1575;&#1606;&#1593; &#1576;&#1571;&#1606; &#1578;&#1601;&#1593;&#1604; &#1575;&#1576;&#1606;&#1578;&#1607; &#1606;&#1601;&#1587; &#1575;&#1604;&#1588;&#1610;&#1569; !!!!!!! &#1601;&#1607;&#1610; &#1571;&#1610;&#1590;&#1575; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1589;&#1604; &#1604;&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1578;&#1576; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1571;&#1604;&#1610;&#1587;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1593;&#1606;&#1583;&#1603;&#1605; &#1610;&#1575; &#1588;&#1610;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1604; <br />
<br />
&#1571;&#1582;&#1578;&#1610; &#1601;&#1575;&#1591;&#1605;&#1577; ... &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1603;&#1579;&#1610;&#1585;&#1575; &#1593;&#1604;&#1609; &#1607;&#1583;&#1575;&#1610;&#1578;&#1603; .. &#1601;&#1571;&#1606;&#1578; &#1578;&#1587;&#1578;&#1581;&#1602;&#1610;&#1606; &#1603;&#1604; &#1575;&#1604;&#1582;&#1610;&#1585; .. &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1604;&#1605; &#1603;&#1605; &#1571;&#1606;&#1578; &#1589;&#1575;&#1604;&#1581;&#1577; &#1608;&#1578;&#1602;&#1610;&#1577; &#1601;&#1571;&#1576;&#1593;&#1583;&#1603; &#1593;&#1606;&#1607;&#1605; &#1581;&#1578;&#1609; &#1610;&#1581;&#1605;&#1610;&#1603; ... &#1604;&#1571;&#1606; &#1601;&#1610;&#1603; &#1575;&#1604;&#1582;&#1610;&#1585; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1604;&#1575; &#1606;&#1578;&#1605;&#1606;&#1609; &#1604;&#1607;&#1605; &#1573;&#1604;&#1575; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; ....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">27-02-06, 07:07 PM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1581;&#1576;&#1577; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577; &#1548; &#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577;<br />
<br />
&#1580;&#1586;&#1575;&#1603;&#1616; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578;&#1603;&#1616; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593;&#1577; &#1605;&#1575; &#1588;&#1575;&#1569;&#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1589;&#1583;&#1610;&#1602;&#1610;&#1606;&#1610; &#1581;&#1576;&#1610;&#1576;&#1578;&#1610; &#1575;&#1589;&#1576;&#1581;&#1578;&#1616; &#1576;&#1575;&#1585;&#1593;&#1577; &#1601;&#1610; &#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1605; ( &#1606;&#1602;&#1589;&#1583; &#1607;&#1605; &#1591;&#1576;&#1593;&#1575;&#1611; - &#1607;&#1584;&#1607; &#1575;&#1588;&#1575;&#1585;&#1577; !! )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄„—«·›«—Êﬁ</div><div class="date">27-02-06, 07:22 PM</div></div><div class="posttext">&#1575;&#1582;&#1578;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1577; &#1591;&#1576;&#1593;&#1575; &#1576;&#1575;&#1604;&#1582;&#1601;&#1575;&#1569; <br />
<br />
&#1604;&#1603;&#1606; &#1588;&#1608;&#1610;&#1577; &#1588;&#1608;&#1610;&#1577; &#1610;&#1578;&#1593;&#1604;&#1605;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1610; <br />
<br />
&#1601;&#1605;&#1606; &#1604;&#1605; &#1610;&#1593;&#1604;&#1605;&#1607;&#1575; &#1575;&#1607;&#1604;&#1607;&#1575; &#1610;&#1593;&#1604;&#1605;&#1607;&#1575; &#1593;&#1588;&#1610;&#1602;&#1607;&#1575; &#1575;&#1608; &#1594;&#1610;&#1585;&#1607; <br />
<br />
&#1601;&#1607;&#1608; &#1581;&#1604;&#1575;&#1604; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606;&#1607; &#1604;&#1576;&#1606;&#1575;&#1578;&#1607;&#1605; &#1567;<br />
<br />
&#1604;&#1608; &#1610;&#1582;&#1575;&#1601;&#1608;&#1606; &#1610;&#1589;&#1610;&#1585; &#1593;&#1583;&#1607;&#1575; &#1591;&#1601;&#1604; &#1608;&#1576;&#1575;&#1604;&#1602;&#1585;&#1593;&#1577; &#1605;&#1575; &#1610;&#1591;&#1604;&#1593; &#1604;&#1607; &#1575;&#1576;&#1608; &#1567; <br />
<br />
&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; !!!!!!!!!!!!!!!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">27-02-06, 07:43 PM</div></div><div class="posttext">«Œ Ì «·⁄“Ì“… ÿ»⁄« »«·Œ›«¡ <br />
<br />
·ﬂ‰ ‘ÊÌ… ‘ÊÌ… Ì ⁄·„Ê‰ Â–« «·‘Ì <br />
<br />
›„‰ ·„ Ì⁄·„Â« «Â·Â« Ì⁄·„Â« ⁄‘ÌﬁÂ« «Ê €Ì—Â <br />
<br />
›ÂÊ Õ·«· ·„«–« ·« Ì⁄·„Ê‰Â ·»‰« Â„ ø<br />
<br />
·Ê ÌŒ«›Ê‰ Ì’Ì— ⁄œÂ« ÿ›· Ê»«·ﬁ—⁄… „« Ìÿ·⁄ ·Â «»Ê ø <br />
<br />
«Õ „«· !!!!!!!!!!!!!!!!!!<br />
<br />
ﬂ·«„ﬂ ’ÕÌÕ Ê «·Õ„œ ··Â ⁄·Ï ‰⁄„… «·«”·«„ .<br />
<br />
Ê ﬁ»· √‰ √”„⁄ „‰ √ÕœÂ„ ‘Ì∆ °  ⁄·„  Â‰« ( „‰ œÏ «·œ›«⁄ ) »√‰ «·„ ⁄…  ⁄‰Ì „“«Õ„… «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê ”·„ Ê ·Ê ÊÃœ √ÿ›«· ° ›«·ﬁ—⁄…  Õ· «·„‘ﬂ·… !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› «…_›·”ÿÌ‰</div><div class="date">27-02-06, 07:55 PM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575; &#1604;&#1603; &#1610;&#1575; &#1601;&#1575;&#1591;&#1605;&#1577; .......... &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1576;&#1575;&#1604;&#1584;&#1575;&#1578; &#1610;&#1580;&#1593;&#1604;&#1606;&#1610; &#1571;&#1581;&#1587; &#1576;&#1602;&#1607;&#1585; &#1603;&#1576;&#1610;&#1585; ... &#1601;&#1571;&#1603;&#1579;&#1585; &#1605;&#1575; &#1571;&#1603;&#1585;&#1607;&#1607; &#1607;&#1608; &#1575;&#1581;&#1578;&#1602;&#1575;&#1585; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1608;&#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1587;&#1604;&#1593;&#1577; .......... &#1608;&#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; ... &#1603;&#1605;&#1575; &#1571;&#1606;&#1606;&#1610; &#1571;&#1605;&#1602;&#1578; &#1571;&#1610; &#1573;&#1605;&#1585;&#1571;&#1577; &#1578;&#1581;&#1591; &#1605;&#1606; &#1603;&#1585;&#1575;&#1605;&#1578;&#1607;&#1575; &#1608;&#1578;&#1602;&#1576;&#1604; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1607;&#1575;&#1606;&#1577; ... &#1601;&#1603;&#1610;&#1601; &#1604;&#1607;&#1575; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1571;&#1605;  &#1567;&#1567; &#1608;&#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1608;&#1602;&#1578; &#1605;&#1593;&#1585;&#1608;&#1590;&#1577; &#1603;&#1587;&#1604;&#1593;&#1577; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1608;&#1602; !!!! &#1588;&#1610;&#1569; &#1605;&#1572;&#1587;&#1601; &#1601;&#1593;&#1604;&#1575; ..<br />
<br />
&#1576;&#1593;&#1590; &#1571;&#1606; &#1571;&#1593;&#1575;&#1583; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1604;&#1604;&#1605;&#1585;&#1571;&#1577; &#1603;&#1585;&#1575;&#1605;&#1578;&#1607;&#1575; ... &#1571;&#1590;&#1575;&#1593;&#1608;&#1607;&#1575; &#1607;&#1572;&#1604;&#1575;&#1569; &#1578;&#1581;&#1578; &#1587;&#1578;&#1575;&#1585; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577;<br />
<br />
&#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1571;&#1606; &#1606;&#1587;&#1575;&#1574;&#1607;&#1605; &#1605;&#1608;&#1575;&#1601;&#1602;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1567;&#1567; &#1594;&#1585;&#1610;&#1576; &#1567;&#1567; &#1603;&#1610;&#1601; &#1578;&#1602;&#1576;&#1604; &#1573;&#1605;&#1585;&#1571;&#1577; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1607;&#1575;&#1606;&#1577; ..&#1567;<br />
<br />
&#1608;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1601;&#1602;&#1591; &#1576;&#1604; &#1608;&#1578;&#1576;&#1593;&#1579; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1604;&#1605;&#1602;&#1585;&#1601;&#1577; &#1604;&#1578;&#1587;&#1571;&#1604; &#1608;&#1576;&#1583;&#1604; &#1605;&#1606; &#1575;&#1606; &#1610;&#1606;&#1607;&#1585;&#1608;&#1607;&#1575; ..&#1610;&#1580;&#1575;&#1608;&#1576;&#1608;&#1606; &#1576;&#1603;&#1604; &#1576;&#1587;&#1575;&#1591;&#1577; .. &#1608;&#1603;&#1571;&#1606; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1604;&#1605;&#1606; &#1610;&#1606;&#1587;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1604;&#1583; &#1601;&#1602;&#1591; !!! &#1608;&#1604;&#1610;&#1587;&#1578; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1601;&#1610; &#1575;&#1606;&#1581;&#1583;&#1575;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1608;&#1590;&#1610;&#1593; <br />
<br />
&#1593;&#1589;&#1585; &#1594;&#1585;&#1610;&#1576; &#1608;&#1593;&#1580;&#1610;&#1576; &#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">27-02-06, 08:10 PM</div></div><div class="posttext">&#1604;&#1575; &#1576;&#1571;&#1587;  &#1610;&#1575; &#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1577; &#1548; &#1607;&#1603;&#1584;&#1575; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; !<br />
<br />
&#1607;&#1606;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1605;&#1606; &#1610;&#1583;&#1593;&#1608;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1601;&#1575;&#1581;&#1588;&#1577; &#1576;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; ( &#1575;&#1604;&#1594;&#1585;&#1576; &#1608; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605; )<br />
<br />
&#1608; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1610;&#1583;&#1593;&#1608;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1601;&#1575;&#1581;&#1588;&#1577; &#1576;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1577; &#1576;&#1604; &#1605;&#1586;&#1575;&#1581;&#1605;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; !!  ( &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; ) <br />
<br />
&#1608; &#1575;&#1604;&#1575;&#1579;&#1606;&#1575;&#1606; &#1548; &#1608;&#1580;&#1607;&#1575;&#1606; &#1604;&#1593;&#1605;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«œ„ ⁄„—</div><div class="date">27-02-06, 08:47 PM</div></div><div class="posttext">‘Ì∆ €—Ì» ⁄ÃÌ» ...<br />
<br />
Ì«∆” ..........  “ÊÃ  „ ⁄… ............ «‰Ã»  ............... Êÿ∆ ‘»Â… ..........<br />
<br />
„« Â–Â Â· Â–« ·€“ Ì« ‰«” ...........øøøø<br />
<br />
‰”«· «··Â «·«„«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„‘⁄· «·≈”·«„</div><div class="date">27-02-06, 11:56 PM</div></div><div class="posttext">ÂÂÂÂÂÂÂÂÂÂÂ <br />
<br />
Â–Â «·› ÊÏ Ê·« »·«‘ ... «·ÕÌ‰ ¬Œ— Ê«Õœ  ÊÂﬁ €’» »«·Ê·œ ...<br />
<br />
Ê»„« «‰Â „ﬂ » ‰ÌÊ ÌÊ—ﬂ .. Ì« ”Ì ŒÊ∆Ì .. √—”·Â„ ·⁄„· ›Õ’ «·‹DNA Ê«‰ ÂÏ «·„Ê÷Ê⁄ .. Ê·«  Õ—Ã ‰›”ﬂ ÊœÌ‰ﬂ »«·ﬁ—⁄… .. Ì«»Êﬁ—⁄…  Õ  «·⁄„«„… ..<br />
<br />
·ÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊ·<br />
<br />
<br />
<br />
«··Â„ ·« ‘„« Â „–Â» Â‘ ÊœÌ‰ ›«‘· ⁄Ì«–« »«··Â .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Àﬁ·Ì‰</div><div class="date">28-02-06, 12:11 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»—ﬁ⁄Ì</div><div class="date">28-02-06, 05:51 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1571;&#1582;&#1608;&#1578;&#1610; &#1608;&#1571;&#1582;&#1608;&#1575;&#1578;&#1610; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; ..!!<br />
<br />
&#1604;&#1602;&#1583; &#1601;&#1608;&#1580;&#1574;&#1578; &#1605;&#1606; &#1585;&#1583;&#1608;&#1583;&#1603;&#1605; &#1593;&#1606;&#1583; &#1583;&#1582;&#1608;&#1604;&#1610; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; ..!!<br />
<br />
&#1608;&#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1571;&#1606;&#1606;&#1610; &#1604;&#1605; &#1571;&#1585;&#1609; &#1571;&#1610; &#1578;&#1593;&#1604;&#1610;&#1602; &#1604;&#1575;&#1576;&#1606; &#1605;&#1578;&#1593;&#1577; ..!!<br />
<br />
<br />
&#1593;&#1601;&#1608;&#1575;&#1611; &#1571;&#1602;&#1589;&#1583; &#1575;&#1576;&#1606; &#1602;&#1585;&#1593;&#1577; ..!!<br />
<br />
&#1610;&#1585;&#1601;&#1593; &#1604;&#1603;&#1604; &#1605;&#1608;&#1575;&#1604;&#1610; &#1571;&#1602;&#1585;&#1593; &#1608;&#1594;&#1610;&#1585; &#1571;&#1602;&#1585;&#1593; &#1601;&#1604;&#1602;&#1583; &#1602;&#1585;&#1593;&#1607;&#1605; &#1605;&#1604;&#1575;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610; &#1583;&#1610;&#1606;&#1607;&#1605; &#1603;&#1605;&#1575; &#1602;&#1585;&#1593;&#1608;&#1575; &#1571;&#1593;&#1585;&#1575;&#1590;&#1607;&#1605; &#1602;&#1585;&#1593; &#1575;&#1604;&#1578;&#1610;&#1587; &#1604;&#1604;&#1594;&#1606;&#1605; ..!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ì—„Êﬂ</div><div class="date">28-02-06, 06:34 AM</div></div><div class="posttext">&#1607;&#1575;<br />
<br />
&#1575;&#1610;&#1588; &#1575;&#1604;&#1601;&#1607;&#1604;&#1608;&#1610;&#1577; &#1607;&#1584;&#1610; ...&#1575;&#1576;&#1608; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1604;&#1575;&#1586;&#1605; &#1610;&#1585;&#1583; &#1576;&#1571;&#1610; &#1585;&#1583; &#1593;&#1604;&#1588;&#1575;&#1606; &#1605;&#1575;&#1610;&#1582;&#1587;&#1585; $$</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»—ﬁ⁄Ì</div><div class="date">28-02-06, 07:51 AM</div></div><div class="posttext">&#1610;&#1575; &#1593;&#1586;&#1610;&#1586;&#1610; &#1575;&#1604;&#1610;&#1585;&#1605;&#1608;&#1603; ..!!<br />
<br />
&#1573;&#1606; &#1603;&#1606;&#1578; &#1578;&#1602;&#1589;&#1583;&#1606;&#1610; &#1601;&#1602;&#1604; &#1604;&#1610; &#1605;&#1606; &#1571;&#1610;&#1606; &#1571;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1582;&#1584; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1608;&#1604;&#1575;&#1585;&#1575;&#1578; &#1604;&#1608; &#1587;&#1605;&#1581;&#1578; &#1601;&#1571;&#1606;&#1575; &#1576;&#1571;&#1605;&#1587; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1607;&#1575; ..!!<br />
<br />
<br />
<br />
&#1604;&#1603;&#1606; &#1548; &#1571;&#1604;&#1575; &#1578;&#1592;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1593;&#1577; &#1607;&#1606;&#1575; &#1578;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1610;&#1603;&#1605; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; ..!!<br />
<br />
&#1571;&#1602;&#1589;&#1583; &#1581;&#1603;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610;&#1587; &#1608;&#1604;&#1610;&#1587;&#1578; &#1575;&#1604;&#1571;&#1576;&#1608;&#1577; ..!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">aL-Farooq</div><div class="date">28-02-06, 08:09 AM</div></div><div class="posttext">«·«Œ «·»—ﬁ⁄Ì<br />
<br />
«⁄ ﬁœ Ê«··Â «·⁄«·„ «‰ Ì—„Êﬂ „«Ìﬁ’œﬂ »«·—œ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»—ﬁ⁄Ì</div><div class="date">28-02-06, 03:23 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; ..!!<br />
<br />
&#1571;&#1606;&#1575; &#1604;&#1575; &#1571;&#1593;&#1585;&#1601; &#1575;&#1604;&#1610;&#1585;&#1605;&#1608;&#1603; &#1548; &#1608;&#1607;&#1604; &#1607;&#1608; &#1587;&#1606;&#1610; &#1571;&#1605; &#1585;&#1575;&#1601;&#1590;&#1610; ..!!<br />
<br />
&#1581;&#1610;&#1579; &#1571;&#1606;&#1610; &#1594;&#1576;&#1578; &#1601;&#1578;&#1585;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; ..!!<br />
<br />
&#1604;&#1603;&#1606;&#1610; &#1601;&#1607;&#1605;&#1578; &#1584;&#1604;&#1603; &#1603;&#1605;&#1575; &#1585;&#1571;&#1610;&#1578; ..!!<br />
<br />
&#1608;&#1576;&#1571;&#1610;&#1577; &#1581;&#1575;&#1604; &#1575;&#1604;&#1604;&#1608;&#1605; &#1593;&#1604;&#1610;&#1607; &#1581;&#1610;&#1579; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1576;&#1610;&#1606; &#1605;&#1606; &#1607;&#1608; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1548; &#1608;&#1604;&#1571;&#1606;&#1606;&#1610; &#1578;&#1593;&#1608;&#1583;&#1578; &#1571;&#1606; &#1610;&#1585;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; ..!!<br />
<br />
.<br />
<br />
&#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1607;&#1585;&#1606;&#1610; &#1607;&#1608; &#1571;&#1606;&#1606;&#1610; &#1604;&#1575; &#1571;&#1593;&#1585;&#1601; &#1605;&#1606; &#1571;&#1610;&#1606; &#1571;&#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1586;&#1593;&#1605;&#1608;&#1606; &#1571;&#1606;&#1606;&#1610; &#1570;&#1582;&#1584;&#1607;&#1575; ..!!<br />
<br />
&#1601;&#1607;&#1604; &#1578;&#1592;&#1606; &#1571;&#1606; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1576;&#1578;&#1575;&#1593; &#1575;&#1604;&#1602;&#1585;&#1593;&#1577; &#1587;&#1578;&#1593;&#1591;&#1610;&#1606;&#1610; 1% &#1605;&#1606; &#1575;&#1604;&#1587;&#1581;&#1578; &#1575;&#1604;&#1584;&#1610; &#1610;&#1571;&#1582;&#1584;&#1608;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1607;&#1615;&#1600;&#1576;&#1600;&#1615;&#1600;&#1604; .. &#1604;&#1610;&#1593;&#1591;&#1608;&#1606;&#1610; &#1573;&#1610;&#1575;&#1607; &#1604;&#1603;&#1610; &#1571;&#1578;&#1608;&#1602;&#1601; &#1593;&#1606; &#1601;&#1590;&#1581;&#1607;&#1605; &#1576;&#1606;&#1601;&#1587;&#1610; &#1608;&#1571;&#1587;&#1578;&#1571;&#1580;&#1585; &#1605;&#1606; &#1610;&#1602;&#1608;&#1605; &#1593;&#1606;&#1610; &#1576;&#1584;&#1604;&#1603; &#1604;&#1573;&#1606;&#1588;&#1594;&#1575;&#1604;&#1610; ..!!<br />
<br />
.<br />
<br />
&#1610;&#1585;&#1601;&#1593; &#1604;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1606; &#1604;&#1610;&#1593;&#1585;&#1601;&#1608;&#1575; &#1603;&#1610;&#1601; &#1610;&#1602;&#1585;&#1593;&#1607;&#1605; &#1578;&#1605;&#1575;&#1587;&#1610;&#1581;&#1607;&#1605; &#1602;&#1585;&#1593; &#1575;&#1604;&#1578;&#1610;&#1587; &#1604;&#1604;&#1594;&#1606;&#1605; ..!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mjdiali</div><div class="date">28-02-06, 04:47 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1608;&#1601;&#1602;&#1607;&#1575; &#1608;&#1589;&#1604;&#1578; &#1587;&#1606; &#1575;&#1604;&#1610;&#1571;&#1587; &#1610;&#1593;&#1606;&#1610; &#1578;&#1580;&#1575;&#1608;&#1586;&#1578; &#1575;&#1604;&#1587;&#1578;&#1610;&#1606; &#1588;&#1608; &#1576;&#1583;&#1607;&#1575; &#1601;&#1610; &#1579;&#1604;&#1575;&#1579; &#1586;&#1610;&#1580;&#1575;&#1578; &#1601;&#1610; &#1575;&#1602;&#1604; &#1605;&#1606; &#1578;&#1587;&#1593;&#1577; &#1575;&#1588;&#1607;&#1585; &#1610;&#1593;&#1606;&#1610; &#1603;&#1610;&#1601; &#1575;&#1610;&#1575;&#1605; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1586;&#1608;&#1575;&#1580;  &#1589;&#1575;&#1601;&#1610;&#1606; &#1593;&#1606;&#1583;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1585; &#1610;&#1580;&#1608;&#1586; &#1603;&#1575;&#1606;&#1578; &#1578;&#1578;&#1586;&#1608;&#1580; &#1576;&#1593;&#1583;&#1583; &#1575;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1582;&#1589;&#1608;&#1589;&#1575; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1586;&#1610;&#1580;&#1575;&#1578; &#1594;&#1610;&#1585; &#1580;&#1606;&#1587;&#1610;&#1577; <br />
<br />
&#1608;&#1610;&#1606; &#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1605;&#1575; &#1610;&#1585;&#1583;&#1608;&#1575; <br />
&#1604;&#1608; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1603;&#1605; &#1610;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1575;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1584;&#1610; &#1575;&#1580;&#1585;&#1610;&#1578; &#1604;&#1607;&#1605; &#1575;&#1604;&#1602;&#1585;&#1593;&#1577;  &#1604;&#1610;&#1601;&#1608;&#1586; &#1576;&#1575;&#1576;&#1608;&#1578;&#1607; &#1610;&#1603;&#1605;&#1606; &#1610;&#1604;&#1602;&#1609; &#1604;&#1607; &#1575;&#1576; &#1575;&#1601;&#1590;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1603;&#1610;&#1606; &#1575;&#1604;&#1575;&#1584;&#1610; &#1575;&#1576;&#1578;&#1604;&#1610; &#1576;&#1607; <br />
&#1608;&#1604;&#1608; &#1578;&#1580;&#1605;&#1593;&#1608;&#1575; &#1575;&#1604;&#1575;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1580;&#1585;&#1610;&#1578; &#1604;&#1607;&#1605; &#1575;&#1604;&#1602;&#1585;&#1593;&#1577; &#1608;&#1576;&#1581;&#1579;&#1578;&#1605; &#1593;&#1606; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603; &#1576;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1603;&#1585;&#1585; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1586;&#1610;&#1580;&#1575;&#1578; &#1610;&#1605;&#1603;&#1606; &#1578;&#1604;&#1575;&#1602;&#1608;&#1607; &#1575;&#1581;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1610;&#1593;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1607; &#1587;&#1578;&#1580;&#1583;&#1608;&#1606; &#1575;&#1606;&#1601;&#1587;&#1603;&#1605; &#1575;&#1576;&#1606;&#1575;&#1569; &#1585;&#1580;&#1604; &#1608;&#1575;&#1581;&#1583;<br />
<br />
&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; <br />
&#1610;&#1575; &#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1607;&#1610;&#1603; &#1583;&#1610;&#1606; &#1610;&#1572;&#1582;&#1583; &#1576;&#1575;&#1604;&#1602;&#1585;&#1593;&#1577; &#1605;&#1606; &#1575;&#1576;&#1608; &#1602;&#1585;&#1593;&#1577; &#1601;&#1575;&#1590;&#1610;&#1577; &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1605;&#1575;&#1605;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">28-02-06, 05:45 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; mjdiali:<br />
&#1571;&#1604;&#1610;&#1587; &#1587;&#1606; &#1575;&#1604;&#1610;&#1571;&#1587; &#1576;&#1610;&#1606; 45 &#1608;50&#1567;&#1567;&#1567; &#1605;&#1575; &#1576;&#1575;&#1604;&#1603; &#1602;&#1584;&#1601;&#1578; &#1576;&#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1605;&#1587;&#1603;&#1610;&#1606;&#1577; &#1604;&#1576;&#1593;&#1583; &#1575;&#1604;&#1587;&#1578;&#1610;&#1606;&#1567;&#1567;&#1567;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› «…_›·”ÿÌ‰</div><div class="date">28-02-06, 05:53 PM</div></div><div class="posttext">&#1601;&#1593;&#1604;&#1575; &#1573;&#1605;&#1585;&#1571;&#1577; &#1605;&#1587;&#1603;&#1610;&#1606;&#1577; &#1580;&#1583;&#1575; &#1601;&#1602;&#1591; &#1578;&#1586;&#1608;&#1580;&#1578; &#1579;&#1604;&#1575;&#1579; &#1605;&#1585;&#1575;&#1578; &#1576;&#1593;&#1583; &#1587;&#1606; &#1575;&#1604;&#1610;&#1571;&#1587; !!!!!!!!!  .... &#1588;&#1610;&#1569; &#1605;&#1602;&#1585;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄„—«·›«—Êﬁ</div><div class="date">28-02-06, 06:48 PM</div></div><div class="posttext">«··Â ·« ÌÊ›ﬁÂ« Ê’·  ”‰ «·Ì√” Ì⁄‰Ì  Ã«Ê“  «·” Ì‰ ‘Ê »œÂ« ›Ì À·«À “ÌÃ«  ›Ì «ﬁ· „‰  ”⁄… «‘Â— Ì⁄‰Ì ﬂÌ› «Ì«„ «·‘»«» ﬂ«‰ «·«“Ê«Ã  ’«›Ì‰ ⁄‰œÂ« ⁄·Ï «·œÊ— ÌÃÊ“ ﬂ«‰    “ÊÃ »⁄œœ «Ì«„ «·”‰… ÊŒ’Ê’« «–« ﬂ«‰  “ÌÃ«  €Ì— Ã‰”Ì… <br />
ÂÂÂÂÂÂÂÂÂ <br />
Ì« ”·«„ ⁄·Ï ÂÌﬂ œÌ‰ ÌƒŒœ »«·ﬁ—⁄… „‰ «»Ê ﬁ—⁄… ›«÷Ì…  Õ  «·⁄„«„… <br />
<br />
<br />
‰⁄„ .. „‰ ﬁ«· ·ﬂ «‰Â« ” Ì‰ ”‰… ø «Õ „«· 59 <br />
<br />
Ê›⁄·« „«–« ﬂ«‰   ›⁄· «Ì«„ ‘»«»Â« ø <br />
<br />
”‰ «·Ì√” ÊÌÊ„Ì… Ê«Õœ ... <br />
<br />
·« «œ—Ì Â·  ⁄ »— „‰ «·„Õ’‰«  Ê·« ÌÃÊ“ «· ÕœÀ ⁄‰Â« ø «—ÃÊ „‰ﬂ„ ‰’Õ‰« ›«–« ﬂ«‰  „Õ’‰… ·« ÌÃÊ“ «·ﬂ·«„ ⁄‰Â« - „Õ’‰… „ ⁄… -</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ì—„Êﬂ</div><div class="date">28-02-06, 07:42 PM</div></div><div class="posttext">·« Ì« „Ê·«‰« «·»—ﬁ⁄Ì »«—ﬂ «··Â ›Ìﬂ Ê‰’—ﬂ ﬂÌ› «ﬁ’œﬂ »Â–« «·ﬂ·«„ «‰« «ﬁ’œ «·ŒÊ∆Ì «Œ“«Â «··Â <br />
<br />
À„ «‰« ”‰Ì ÊÂ«»Ì «—Â«»Ì :D <br />
<br />
”Ê¡ «·›Â„ Ê«—œ Ê¬”› ⁄·Ï «· ⁄»Ì— €Ì— «·Ê«÷Õ ÊÃ“«ﬂ «··Â ﬂ· ŒÌ—  ⁄·Ï «·„Ê÷Ê⁄ «·„„ ⁄ √ŒÌ «·»—ﬁ⁄Ì <br />
<br />
.....................................</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ê⁄„— «·≈„«—« Ì</div><div class="date">01-03-06, 04:23 AM</div></div><div class="posttext">«·≈⁄ ﬁ«œ »ÃÊ«“ «·„ ⁄… ÌÃ⁄· ﬂ· ‘Ì⁄Ì Ì‘ﬂ ›Ì ‰”»Â °° Ì«  —Ï Â· √‰Ã» ‰Ì √„Ì »«·„ ⁄… øø Â· ‰”»  ≈·Ï √»Ì »«·ﬁ—⁄… øøÂ· ‰”»Ì ’ÕÌÕ 100% √„ √‰Ì ‰”»  «·Ï «»Ì »«·Œÿ√..<br />
<br />
«·Õ„œ··Â «·–Ì √‰⁄„ ⁄·Ì‰« »‰⁄„… «·Âœ«Ì… Ê‰⁄„… «·“Ê«Ã «·œ«∆„ ⁄·Ï ÂœÌ ‰»Ì‰« Ê «·–Ì ÌÕ›Ÿ «·√‰”«» ÊÌÕ›Ÿ √⁄—«÷ «·‰”«¡ <br />
<br />
Ê·ﬂ‰ «·€—Ì» „«–« ”Ìﬂ » ›Ì ‘Â«œ… „Ì·«œ  ⁄Ì” «·ÕŸ Â–« «·–Ì ‰”» «·Ï √»ÌÂ »«·ﬁ—⁄…øø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ŒÌ·ÌÂ«</div><div class="date">01-03-06, 01:54 PM</div></div><div class="posttext">&#1587; &#1604; &#1608; &#1575;&#1575;&#1575;&#1575;&#1575;&#1575; &#1578;<br />
<br />
:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»—ﬁ⁄Ì</div><div class="date">10-01-09, 03:04 PM</div></div><div class="posttext">·„‰ ·„ Ì—Ï › ÊÏ «·ŒÊ∆Ì ..!!<br />
<br />
Ê··„Ê«·Ì‰ ·Ì⁄—›Ê« ﬂÌ› Ì ·«⁄» »Â„ „·«·ÌÂ„ ..!!<br />
<br />
<br />
<br />
Ê’œﬁ „‰ ﬁ«· : ‘— «·»·Ì… „« Ì÷Õﬂ ..!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»—ﬁ⁄Ì</div><div class="date">03-12-10, 06:10 PM</div></div><div class="posttext">· –ﬂÌ— √»‰«¡ «·ﬁ—⁄… ..!!</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>