<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" я «» «бЁнж÷«  «б—»«дн… Ён «бг¬Ћ— ж«б«ж—«ѕ «бё«ѕ—н…, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  я «» «бЁнж÷«  «б—»«дн… Ён «бг¬Ћ— ж«б«ж—«ѕ «бё«ѕ—н… «б Џ—нЁ »«бя » «б’жЁн…" />
	
	<title> я «» «бЁнж÷«  «б—»«дн… Ён «бг¬Ћ— ж«б«ж—«ѕ «бё«ѕ—н… [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-21.html">«бЌ№№ж«— гЏ «б№№’№жЁ№№н№№№…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-29.html">«б Џ—нЁ »«бя » «б’жЁн…</a> &gt;  я «» «бЁнж÷«  «б—»«дн… Ён «бг¬Ћ— ж«б«ж—«ѕ «бё«ѕ—н…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-49209.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=49209">я «» «бЁнж÷«  «б—»«дн… Ён «бг¬Ћ— ж«б«ж—«ѕ «бё«ѕ—н…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">26-02-06, 01:57 AM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг<br />
<br />
«бЌгѕ ббе ж«б’б«… ж«б”б«г Џбм —”жб «ббе ’бм «ббе Џбне жЏбм ¬бе ж√“ж«ће √ћгнЏд ж»Џѕ<br />
<br />
дж«’б г‘—жЏд« »«б Џ—нЁ »я » «б’жЁн…  жя «»д« Ён е–« «бгж÷жЏ «”ге<br />
<br />
 «бЁнж÷«  «б—»«дн… Ён «бг¬Ћ— ж«б«ж—«ѕ «бё«ѕ—н…<br />
<br />
ћгЏ ж — н» <br />
<br />
«бЌ«ћ «”г«Џнб «»д «б”нѕ гЌгѕ ”Џнѕ «бё«—ѕн <br />
<br />
ѕ«— «бд‘— :<br />
<br />
ѕ«— «бЏбжг ж«бЌѕнЋ… / »н—ж  б»д«д <br />
<br />
нЌ жн «бя «» Џбм 244 ’ЁЌ… гЏ «бЁе«—” <br />
<br />
же–е ’ж—… џб«Ё «бя «»<br />
<br />
http://members.lycos.co.uk/alwadi/up_ar/ar/alfuozat.jpg<br />
<br />
гж÷жЏ «бя «» :<br />
<br />
г¬Ћ— ж√ж—«ѕ д”»е« ћ«гЏ «бя «» ≈бм «б‘нќ Џ»ѕ «бё«ѕ— «бћнб«дн ° жя–бя »н«д «бгё«г«  ж√Ќж«б «бдЁ” жянЁн… «бг»«нЏ… гЁ’б… .<br />
<br />
жед«  д ен «бгЏбжг«  «б«жбн… Џд «бя «» ж”жЁ н« н ≈д ‘«Ѕ «ббе Ён «бг‘«—я«  «бё«ѕг… »н«д г« Ён «бя «» гд √гж— Џћн»… џ—н»… б«  ќЎ— Џбм »«б г”бг ° жб« Ќжб жб« ёж… ≈б« »«ббе .<br />
<br />
=========================<br />
<br />
√»ж ЏЋг«д</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">26-02-06, 02:06 AM</div></div><div class="posttext">√жб дў—… бн” Ён ѕ«ќб «бя «»<br />
<br />
»б Џбм џб«Ё «бя «» ЌнЋ я » Џбм «бџб«Ё : <br />
<br />
(( ћгЏ ж — н» <br />
<br />
«бЏ»ѕ «бЁён— ≈бм бЎЁ гжб«е «бћбнб «бћнб«дн «б»џѕ«ѕн «б”нѕ <br />
<br />
«бЌ«ћ «”г«Џнб «»д «б”нѕ гЌгѕ ”Џнѕ «бё«ѕ—н ))<br />
<br />
<br />
Ё√ёжб : ћ—  «бЏ«ѕ… √д ня » «бЁён— ≈бм ЏЁж —»е √ж бЎЁ —»е ...... «бќ<br />
<br />
√г« еƒб«Ѕ Ёбн” бег Џб«ё… гЏ «ббе Џ“ жћб »б Џб«ё ег гЏ «б«гж«  Ёег нѕЏждег гд ѕжд «ббе Џ“ жћб —е»… ж—џ»… ж«бЏн«– »«ббе<br />
<br />
Ё≈–« я«д е–« г« я » Џбм џб«Ё «бя «» Ёг« »«бя Ён »«Ўде њњ!!!<br />
<br />
====================<br />
<br />
√»ж ЏЋг«д</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">26-02-06, 11:52 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1606;&#1576;&#1583;&#1571; &#1575;&#1604;&#1606;&#1592;&#1585;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1580;&#1610;&#1576; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576;<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; : (( &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1594;&#1608;&#1579;&#1610;&#1577; &#1608;&#1607;&#1610; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1575;&#1604;&#1607;&#1575;&#1605; &#1575;&#1604;&#1602;&#1604;&#1576;&#1610; &#1608;&#1575;&#1604;&#1603;&#1588;&#1601; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610; )) [ &#1589; 4 ]<br />
<br />
&#1608;&#1604;&#1575; &#1578;&#1606;&#1587;&#1609; &#1571;&#1606; &#1575;&#1604;&#1575;&#1604;&#1607;&#1575;&#1605; &#1608;&#1575;&#1604;&#1603;&#1588;&#1601; &#1605;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1578;&#1604;&#1602;&#1610; &#1593;&#1606;&#1583; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; .<br />
<br />
&#1608;&#1575;&#1604;&#1570;&#1606; &#1606;&#1606;&#1592;&#1585; &#1605;&#1575;&#1584;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1594;&#1608;&#1579;&#1610;&#1577; :<br />
<br />
&#1602;&#1575;&#1604; : (( &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1603;&#1575;&#1588;&#1601; &#1575;&#1604;&#1594;&#1605;&#1577; * &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1575;&#1578; &#1593;&#1604;&#1609; &#1582;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577; ( &#1571;&#1605;&#1575; &#1576;&#1593;&#1583; ) &#1602;&#1575;&#1604; &#1575;&#1604;&#1594;&#1608;&#1579; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1581;&#1588; &#1593;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; * &#1575;&#1604;&#1605;&#1587;&#1578;&#1571;&#1606;&#1587; &#1576;&#1575;&#1604;&#1604;&#1607; * &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1575; &#1594;&#1608;&#1579; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1602;&#1604;&#1578; &#1604;&#1576;&#1610;&#1603; &#1610;&#1575; &#1585;&#1576; &#1575;&#1604;&#1594;&#1608;&#1579; )) . [ &#1589; 4 ] .<br />
<br />
&#1601;&#1607;&#1584;&#1607; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1594;&#1608;&#1579;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1580;&#1604; &#1608;&#1593;&#1604;&#1575; &#1610;&#1582;&#1575;&#1591;&#1576; &#1575;&#1604;&#1580;&#1610;&#1604;&#1575;&#1606;&#1610; &#1576;&#1602;&#1608;&#1604;&#1607; : ( &#1610;&#1575; &#1594;&#1608;&#1579; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; ) &#1548; &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1603;&#1610;&#1601; &#1610;&#1601;&#1578;&#1585;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1603;&#1584;&#1576; &#1548; &#1608;&#1605;&#1575; &#1576;&#1602;&#1610; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; : &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1604;&#1607; &#1610;&#1575; &#1587;&#1610;&#1583;&#1610; &#1575;&#1604;&#1594;&#1608;&#1579; &#1575;&#1604;&#1575;&#1593;&#1592;&#1605; &#1548; &#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1608;&#1606;&#1608;&#1575;&#1589;&#1604; &#1576;&#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; <br />
<br />
&#1608;&#1602;&#1575;&#1604; : (( &#1579;&#1605; &#1602;&#1575;&#1604; &#1604;&#1610; &#1610;&#1575; &#1594;&#1608;&#1579; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1605;&#1575; &#1592;&#1607;&#1585;&#1578; &#1601;&#1610; &#1588;&#1610;&#1569; &#1603;&#1592;&#1607;&#1608;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606; )) . [ &#1589; 4 ]<br />
<br />
&#1602;&#1604;&#1578; : &#1608;&#1607;&#1584;&#1575; &#1605;&#1606; &#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1581;&#1610;&#1579; &#1610;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1571;&#1606; &#1608;&#1575;&#1604;&#1608;&#1580;&#1608;&#1583;&#1575;&#1578; &#1608;&#1575;&#1581;&#1583; &#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1575;&#1578; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1592;&#1575;&#1607;&#1585; &#1604;&#1604;&#1607; &#1548; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1607; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1608;&#1606; &#1593;&#1604;&#1608;&#1575; &#1603;&#1576;&#1610;&#1585;&#1575; .<br />
<br />
&#1602;&#1575;&#1604; : (( &#1579;&#1605; &#1587;&#1571;&#1604;&#1578; &#1585;&#1576;&#1610; &#1605;&#1606; &#1571;&#1610; &#1588;&#1610;&#1569; &#1582;&#1604;&#1602;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1602;&#1575;&#1604; &#1604;&#1610; &#1610;&#1575; &#1594;&#1608;&#1579; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1582;&#1604;&#1602;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1605;&#1606; &#1606;&#1608;&#1585; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1608;&#1582;&#1604;&#1602;&#1578; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1606; &#1606;&#1608;&#1585;&#1610; ))<br />
<br />
&#1591;&#1576;&#1593;&#1575; &#1587;&#1608;&#1601; &#1578;&#1578;&#1593;&#1580;&#1576;&#1608;&#1606; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1548; &#1608;&#1603;&#1610;&#1601; &#1610;&#1603;&#1578;&#1576; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1602;&#1583; &#1580;&#1575;&#1569; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1571;&#1606; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606; &#1582;&#1604;&#1602; &#1605;&#1606; &#1578;&#1585;&#1575;&#1576; .<br />
<br />
&#1601;&#1571;&#1602;&#1608;&#1604; : &#1604;&#1575; &#1578;&#1578;&#1593;&#1580;&#1576;&#1608;&#1575; &#1601;&#1573;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1578;&#1604;&#1602;&#1610; &#1576;&#1610;&#1606;&#1606;&#1575; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1578;&#1582;&#1578;&#1604;&#1601; &#1548; &#1601;&#1605;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585;&#1606;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1548; &#1608;&#1575;&#1604;&#1603;&#1588;&#1601; &#1608;&#1575;&#1604;&#1575;&#1604;&#1607;&#1575;&#1605; <br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1571;&#1602;&#1608;&#1604; : &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1608;&#1614;&#1603;&#1614;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1580;&#1614;&#1593;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1604;&#1616;&#1603;&#1615;&#1604;&#1617;&#1616; &#1606;&#1616;&#1576;&#1616;&#1610;&#1617;&#1613; &#1593;&#1614;&#1583;&#1615;&#1608;&#1617;&#1575;&#1611; &#1588;&#1614;&#1610;&#1614;&#1575;&#1591;&#1616;&#1610;&#1606;&#1614; &#1575;&#1604;&#1573;&#1616;&#1606;&#1587;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1580;&#1616;&#1606;&#1617;&#1616; &#1610;&#1615;&#1608;&#1581;&#1616;&#1610; &#1576;&#1614;&#1593;&#1618;&#1590;&#1615;&#1607;&#1615;&#1605;&#1618; &#1573;&#1616;&#1604;&#1614;&#1609; &#1576;&#1614;&#1593;&#1618;&#1590;&#1613; &#1586;&#1615;&#1582;&#1618;&#1585;&#1615;&#1601;&#1614; &#1575;&#1604;&#1618;&#1602;&#1614;&#1608;&#1618;&#1604;&#1616; &#1594;&#1615;&#1585;&#1615;&#1608;&#1585;&#1575;&#1611; &#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1588;&#1614;&#1575;&#1569; &#1585;&#1614;&#1576;&#1617;&#1615;&#1603;&#1614; &#1605;&#1614;&#1575; &#1601;&#1614;&#1593;&#1614;&#1604;&#1615;&#1608;&#1607;&#1615; &#1601;&#1614;&#1584;&#1614;&#1585;&#1618;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1601;&#1618;&#1578;&#1614;&#1585;&#1615;&#1608;&#1606;&#1614; ) [&#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605; : 112]<br />
<br />
&#1602;&#1575;&#1604; : (( &#1579;&#1605; &#1602;&#1575;&#1604; &#1604;&#1610; &#1610;&#1575; &#1594;&#1608;&#1579; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1580;&#1593;&#1604;&#1578; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1591;&#1610;&#1578;&#1610; &#1608;&#1580;&#1593;&#1604;&#1578; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1571;&#1603;&#1608;&#1575;&#1606; &#1605;&#1591;&#1610;&#1577; &#1604;&#1607; . &#1579;&#1605; &#1602;&#1575;&#1604; &#1604;&#1610; &#1610;&#1575; &#1594;&#1608;&#1579; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1606;&#1593;&#1605; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576; &#1571;&#1606;&#1575; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1605;&#1585;&#1603;&#1608;&#1576; &#1604;&#1607; &#1575;&#1604;&#1571;&#1603;&#1608;&#1575;&#1606; * &#1579;&#1605; &#1602;&#1575;&#1604; &#1604;&#1610; &#1610;&#1575; &#1594;&#1608;&#1579; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1587;&#1585;&#1610; &#1608;&#1571;&#1606;&#1575; &#1587;&#1585;&#1607; &#1604;&#1608; &#1593;&#1585;&#1601; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1606;&#1586;&#1604;&#1578;&#1607; &#1593;&#1606;&#1583;&#1610; &#1604;&#1602;&#1575;&#1604; &#1601;&#1610; &#1603;&#1604; &#1606;&#1601;&#1587; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1601;&#1575;&#1587; &#1604;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1610;&#1608;&#1605; . &#1579;&#1605; &#1602;&#1575;&#1604; &#1604;&#1610; &#1610;&#1575; &#1594;&#1608;&#1579; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1605;&#1575; &#1571;&#1603;&#1604; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1588;&#1610;&#1574;&#1575; &#1608;&#1605;&#1575; &#1588;&#1585;&#1576; &#1608;&#1605;&#1575; &#1602;&#1575;&#1605; &#1608;&#1605;&#1575; &#1602;&#1593;&#1583; &#1608;&#1605;&#1575; &#1606;&#1591;&#1602; &#1608;&#1605;&#1575; &#1589;&#1605;&#1578; &#1608;&#1605;&#1575; &#1601;&#1593;&#1604; &#1601;&#1593;&#1604;&#1575; &#1608;&#1605;&#1575; &#1578;&#1608;&#1580;&#1607; &#1604;&#1588;&#1610;&#1569; &#1608;&#1605;&#1575; &#1594;&#1575;&#1576; &#1593;&#1606; &#1588;&#1610;&#1569; &#1573;&#1604;&#1575; &#1601;&#1610;&#1607; &#1587;&#1575;&#1603;&#1606;&#1607; &#1608;&#1605;&#1578;&#1581;&#1585;&#1603;&#1607; )) . [ &#1589; 5 ]<br />
<br />
&#1602;&#1604;&#1578; : &#1608;&#1605;&#1606; &#1607;&#1606;&#1575; &#1606;&#1593;&#1585;&#1601; &#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1610;&#1602;&#1589;&#1583; &#1575;&#1604;&#1575;&#1588;&#1610;&#1575;&#1582; &#1581;&#1578;&#1609; &#1593;&#1583; &#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577; &#1548; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1548;&#1548; &#1608;&#1603;&#1610;&#1601; &#1610;&#1592;&#1610;&#1601;&#1608;&#1606; &#1604;&#1605;&#1588;&#1575;&#1610;&#1582;&#1607;&#1605; &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1585;&#1576;&#1608;&#1576;&#1610;&#1577; &#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;<br />
<br />
&#1591;&#1610;&#1576; &#1607;&#1604; &#1587;&#1602;&#1601; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1593;&#1606;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583; &#1567;<br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; :  &#1604;&#1575;<br />
<br />
&#1608;&#1604;&#1606;&#1606;&#1592;&#1585; &#1605;&#1575;&#1584;&#1575; &#1580;&#1575;&#1569; &#1576;&#1593;&#1583; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1575;&#1604;&#1584;&#1603;&#1585; <br />
<br />
&#1602;&#1575;&#1604; : (( &#1579;&#1605; &#1602;&#1575;&#1604; &#1604;&#1610; &#1610;&#1575; &#1594;&#1608;&#1579; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1580;&#1587;&#1605; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1608;&#1606;&#1601;&#1587;&#1607; &#1608;&#1602;&#1604;&#1576;&#1607; &#1608;&#1585;&#1608;&#1581;&#1607; &#1608;&#1587;&#1605;&#1593;&#1607; &#1608;&#1576;&#1589;&#1585;&#1607; &#1608;&#1610;&#1583;&#1607; &#1608;&#1585;&#1580;&#1604;&#1607; &#1608;&#1604;&#1587;&#1575;&#1606;&#1607; &#1608;&#1603;&#1604; &#1584;&#1604;&#1603; &#1591;&#1607;&#1585;&#1578; &#1604;&#1607; &#1606;&#1601;&#1587; &#1576;&#1606;&#1601;&#1587; &#1604;&#1575; &#1607;&#1608; &#1573;&#1604;&#1575; &#1571;&#1606;&#1575; &#1608;&#1604;&#1575; &#1571;&#1606;&#1575; &#1594;&#1610;&#1585;&#1607; ))<br />
<br />
&#1601;&#1571;&#1602;&#1608;&#1604; : &#1606;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1582;&#1584;&#1604;&#1575;&#1606; &#1548; &#1593;&#1580;&#1576;&#1575; &#1604;&#1578;&#1593;&#1604;&#1603; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1582;&#1583;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1578;&#1589;&#1608;&#1601; .<br />
<br />
&#1608;&#1607;&#1604; &#1610;&#1602;&#1601; &#1576;&#1607;&#1605; &#1575;&#1604;&#1575;&#1605;&#1585; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583; &#1567;&#1567;&#1567;<br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1604;&#1575; <br />
<br />
&#1601;&#1575;&#1592;&#1585;&#1608;&#1575; &#1605;&#1575;&#1584;&#1575; &#1602;&#1575;&#1604; &#1576;&#1593;&#1583;&#1607;&#1575; <br />
<br />
&#1602;&#1575;&#1604; : (( &#1579;&#1605; &#1602;&#1575;&#1604; &#1604;&#1610; &#1610;&#1575; &#1594;&#1608;&#1579; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1581;&#1575;&#1604; &#1604;&#1575; &#1610;&#1593;&#1576;&#1585; &#1576;&#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1601;&#1605;&#1606; &#1570;&#1605;&#1606; &#1576;&#1607; &#1602;&#1576;&#1604; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1581;&#1575;&#1604; &#1601;&#1602;&#1583; &#1603;&#1601;&#1585; &#1608;&#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1601;&#1602;&#1583; &#1571;&#1588;&#1585;&#1603; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; )) . [ &#1589; 6 ]<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1576;&#1585;&#1608;&#1606; &#1593;&#1606;&#1607; &#1571;&#1606;&#1607; &#1575;&#1583;&#1593;&#1609; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1608;&#1607;&#1608; &#1604;&#1605; &#1610;&#1589;&#1604; &#1601;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1593;&#1606;&#1583;&#1607;&#1605; &#1548;&#1548; &#1608;&#1576;&#1593;&#1583; &#1575;&#1604;&#1608;&#1589;&#1608;&#1601; &#1610;&#1587;&#1602;&#1591; &#1593;&#1606;&#1607; &#1575;&#1604;&#1578;&#1603;&#1604;&#1610;&#1601; &#1548; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1608;&#1604;&#1610;&#1587; &#1603;&#1584;&#1604;&#1603; &#1576;&#1604; &#1575;&#1584;&#1575; &#1578;&#1593;&#1576;&#1583; &#1610;&#1603;&#1608;&#1606; &#1605;&#1588;&#1585;&#1603; &#1604;&#1571;&#1606;&#1607; &#1593;&#1576;&#1583; &#1606;&#1601;&#1587;&#1607; &#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1602;&#1575;&#1604; &#1576;&#1593;&#1590;&#1607;&#1605; :<br />
<br />
&#1571;&#1604;&#1575; &#1576;&#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1578;&#1586;&#1583;&#1575;&#1583; &#1575;&#1604;&#1584;&#1606;&#1608;&#1576; &#1608;&#1578;&#1606;&#1591;&#1605;&#1587; &#1575;&#1604;&#1576;&#1589;&#1575;&#1574;&#1585; &#1608;&#1575;&#1604;&#1602;&#1604;&#1608;&#1576;<br />
<br />
&#1608;&#1606;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1582;&#1584;&#1604;&#1575;&#1606; .<br />
<br />
&#1608;&#1602;&#1575;&#1604; : (( &#1579;&#1605; &#1602;&#1575;&#1604; &#1604;&#1610; &#1610;&#1575; &#1594;&#1608;&#1579; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1604;&#1610;&#1587; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1593;&#1606;&#1583;&#1610; &#1605;&#1606; &#1604;&#1610;&#1587; &#1604;&#1607; &#1588;&#1610;&#1569; &#1576;&#1604; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1604;&#1607; &#1571;&#1605;&#1585; &#1603;&#1604; &#1588;&#1610;&#1569; &#1573;&#1584;&#1575; &#1602;&#1575;&#1604; &#1604;&#1588;&#1610;&#1569; &#1603;&#1606; &#1601;&#1610;&#1603;&#1608;&#1606; &#1579;&#1605; &#1602;&#1575;&#1604; &#1604;&#1610; &#1604;&#1575; &#1571;&#1604;&#1601;&#1577; &#1608;&#1604;&#1575; &#1606;&#1593;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1575;&#1606; &#1576;&#1593;&#1583; &#1592;&#1607;&#1608;&#1585;&#1610; &#1601;&#1610;&#1607;&#1575; &#1608;&#1604;&#1575; &#1608;&#1581;&#1588;&#1577; &#1608;&#1604;&#1575; &#1581;&#1585;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; &#1576;&#1593;&#1583; &#1582;&#1591;&#1575;&#1576;&#1610; &#1604;&#1571;&#1607;&#1604;&#1607;&#1575; )) . [ &#1589; 7 ] .<br />
<br />
&#1608;&#1602;&#1604;&#1578; : &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1576;&#1591;&#1604;&#1575;&#1606; &#1608;&#1604;&#1603;&#1606; &#1610;&#1571;&#1603;&#1583; &#1571;&#1606; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1593;&#1584;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585;&#1607; .<br />
<br />
&#1608;&#1575;&#1603;&#1578;&#1601;&#1610; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1583;&#1585; &#1605;&#1606; &#1575;&#1604;&#1594;&#1608;&#1579;&#1610;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1578;&#1603;&#1585;&#1578;&#1607; &#1604;&#1575; &#1610;&#1602;&#1604; &#1582;&#1591;&#1608;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1606;&#1602;&#1604;&#1578;&#1607; &#1608;&#1584;&#1604;&#1603; &#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1575; &#1604;&#1604;&#1608;&#1602;&#1578; .<br />
<br />
======================<br />
<br />
&#1571;&#1576;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606; &#1575;&#1604;&#1571;&#1579;&#1585;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">01-03-06, 04:38 AM</div></div><div class="posttext">дж«’б «бдў—«  Ён «бя «»<br />
<br />
<br />
ё«б «бгƒбЁ : ((  &quot; Ё«∆ѕ… &quot; Ён янЁн… «б«” џ«Ћ… «бгд”ж»… бЌ÷—… ”нѕд« ж”дѕд« «бџжЋ «б√Џўг ёѕ” «ббе  Џ«бм ”—е «бЏ“н“ «б√Џўг жжё  ё—«Ѕ е« жЏгбе« бнб… «бЋб«Ћ«Ѕ ≈г« д’Ё «ббнб √ж Ён жё  «б”Ќ— жен е–е <br />
<br />
»”г «ббе «б—Ќгд «б—Ќнг<br />
<br />
≈–« жёЏ бя гег ж√—ѕ  √д нѕЁЏе «ббе Џдѕя ...... ≈бм ёжбе : Ћг  ёжг ж ќЎж ≈Ќѕм Џ‘—… ќЎж… ≈бм ће… «бЏ—«ё ≈бм нгнд «бё»б… ж ёжб (Ён «б√жбм ) н« ‘нќ гЌнн «бѕнд ( жЁн «бЋ«дн… ) н« ”нѕ гЌнн «бѕнд ( жЁн «бЋ«бЋ… ) н« гжб«д« гЌнн «бѕнд ( жЁн «б—«»Џ… ) н« гќѕжг гЌнн «бѕнд ( жЁн «бќ«г”… ) н« ѕ—жн‘ гЌнн «бѕнд ( жЁн «б”«ѕ”… ) н« ќж«ћ… гЌнн «бѕнд ( жЁн «б”«»Џ… ) н« ”бЎ«д гЌнн «бѕнд ( жЁн «бЋ«гд… ) н« ‘«е гЌнн «бѕнд ( жЁн «б «”Џ… ) н« џжЋ гЌнн «бѕнд ( жЁн «бЏ«‘—… ) н« ёЎ» гЌнн «бѕнд ( жЁн «бЌ«ѕн Џ‘— ) н« ”нѕ «б”«ѕ«  Џ»ѕ «бё«ѕ— гЌнн «бѕнд Ћг  ёжб н« Џ»нѕ «ббе √џЋдн »≈–д «ббе жн« ‘нќ «бЋёбнд √џЋдн ж«гѕѕдн Ён ё÷«Ѕ Ќж«∆ћн ..... ≈бќ ))   . ’ 46 -47 .<br />
<br />
ёб  : б« Ќжб жб« ёж… ≈б« »«ббе<br />
<br />
д–я— »»Џ÷ ¬н«  —»н Џ“ жћб<br />
<br />
ё«б «ббе  Џ«бм : ( √угшуд нхћцн»х «бъгх÷ъЎу—шу ≈ц–у« ѕуЏу«ех жунуяъ‘цЁх «б”шхжЅу жунућъЏубхяхгъ ќхбуЁу«Ѕ «бъ√у—ъ÷ц √у≈цбуес гшуЏу «ббшуец ёубцнб«р гшу«  у–уяшу—хжду ) («бдгб : 62 )<br />
<br />
жё«б : ( жуёу«бу —у»шхяхгх «ѕъЏхждцн √у”ъ ућц»ъ буяхгъ ≈цдшу «бшу–цнду ну”ъ уяъ»ц—хжду Џудъ Џц»у«ѕу цн ”унуѕъќхбхжду ћуеудшугу ѕу«ќц—цнду ) (џ«Ё— : 60 )<br />
<br />
жё«б : ( жу≈ц–у« –хяц—у «ббшуех жуЌъѕуех «‘ъгу√у“шу ъ ёхбхж»х «бшу–цнду бу« нхƒъгцдхжду »ц«бъ¬ќц—у…ц жу≈ц–у« –хяц—у «бшу–цнду гцд ѕхждцец ≈ц–у« ехгъ ну”ъ у»ъ‘ц—хжду ) («б“г— : 45 ) .<br />
<br />
Ќ”»д« «ббе ждЏг «бжянб<br />
<br />
=======================<br />
<br />
√»ж ЏЋг«д</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ«‘ё «б’ѕнё</div><div class="date">08-03-06, 04:06 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1571;&#1582;&#1610; &#1571;&#1576;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1607;&#1575;&#1586;&#1604; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1588;&#1578;&#1603;&#1609; &#1604;&#1608; &#1578;&#1571;&#1578;&#1608;&#1606; &#1604;&#1583;&#1605;&#1588;&#1602; &#1608;&#1578;&#1585;&#1608;&#1606; &#1605;&#1575;&#1584;&#1575; &#1610;&#1601;&#1593;&#1604; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1593;&#1606;&#1583; &#1605;&#1602;&#1575;&#1605;&#1607;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’нѕ«бќ«Ў—</div><div class="date">08-03-06, 04:46 AM</div></div><div class="posttext">б« Ќжб жб« ёж… ≈б« »«ббе !!! <br />
<br />
»«—я «ббе Ёня ‘нќд« «бя—нг ждЁЏ »я <br />
<br />
ж«ббе «бг” Џ«д !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">09-03-06, 02:08 AM</div></div><div class="posttext">»«—я «ббе Ёняг<br />
<br />
ж«д ў—ж« »«ён «бдў—« <br />
<br />
=================<br />
<br />
√»ж ЏЋг«д</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">11-03-06, 12:38 AM</div></div><div class="posttext">дж«’б «бдў—«  Ён «бя «»<br />
<br />
ё«б «бгƒбЁ :  (( е–е гдўжг… бе ёѕ” ”—е ж ”гм »«бж”нб… <br />
<br />
* ( жжё  ё—«Ѕ е« ё»б «б–я— ) * ))<br />
<br />
ж«дёб бяг »Џ÷ «»н«  е–е «бгдўжг… «б н н”гжде« »«бж”нб… ° жя«д «б«ћѕ— »ег «д н”гже« »«б‘—ян…<br />
<br />
÷—нЌн »н  «ббе гд ћ«Ѕ “«—е *** не—жб бе нЌўм »Џ“т ж—ЁЏ…<br />
ж”—н ”— «ббе ”«— »ќбёе *** Ёб– »ћд«»н ≈г √—ѕ  гжѕ н <br />
ж√г—н √г— «ббе ≈д ёб  яд няд *** жябс »√г— «ббе Ё«Ќяг »ёѕ— н<br />
<br />
----------------------------------------------<br />
<br />
Ёбн Џбгс Џбм –—ж… «бгћѕ ё«∆гс *** —ЁнЏ «б»д«  √жн бе яб √г…<br />
Ёб« Џбг ≈м гд »Ќ«— ж—ѕ е« *** жб« дёб ≈б« гд ’ЌнЌ —ж«н н<br />
Џбм «бѕ—… «б»н÷«Ѕ я«д «ћ г«Џд« *** жЁн ё«» ёж”нд «ћ г«Џ «б√Ќ»… <br />
жЏ«нд  ≈”—«Ёнб ж«ббжЌ ж«б—÷« *** ж‘«еѕ  √дж«— «бћб«б »дў— н<br />
ж‘«еѕ  г« Ёжё «б”гж«  ябе« *** я–« «бЏ—‘ ж«бя—”н Ён Ўн ё»÷ н<br />
жяб »б«ѕ «ббе гбян Ќёнё… *** ж√ёЎ«»е« гд  Ќ  Ќягн жЎ«Џ н<br />
жћжѕн ”—м Ён ”— ”— «бЌёнё… *** жг— » н Ё«ё  Џбм яб — »…<br />
ж–я—н ћб« «б√»’«— »Џѕ џ‘«∆е« *** ж√Ќн« Ёƒ«ѕ «б’» »Џѕ «бёЎнЏ…<br />
<br />
----------------------------------------------<br />
<br />
√д« ёЎ» √ёЎ«» «бжћжѕ Ќёнё… *** Џбм ”«∆— «б√ёЎ«» Џ“н жЌ—г н<br />
 ж”б »д« Ён яб ежбт ж‘ѕ…т *** √џнЋя Ён «б√‘н«Ѕ Ў—« »ег н<br />
√д« бг—нѕн Ќ«Ёўс г« нќ«Ёе *** ж√Ќ—”е гд яб ‘— жЁ д… <br />
г—нѕн ≈–« г« я«д ‘—ё« жгџ—»« *** √џЋе ≈–« г« ’«— Ён √н »бѕ…<br />
Ён« гд‘ѕ ббдўг ёб… жб«  ќЁ *** Ё≈дя гЌ—ж” »Џнд «бЏн«д… <br />
Ёяд ё«ѕ—н «бжё  ббе гќб’« ***  Џн‘ ”Џнѕ« ’«ѕё« ббгЌ»…<br />
жћѕн —”жб «ббе √Џдм гЌгѕ« *** √д« Џ»ѕ ё«ѕ— ѕ«г Џ“н ж—ЁЏ н<br />
<br />
[ ’ 48 - 50 ]<br />
<br />
---------------------------------------------<br />
<br />
ёб  : няЁн »Џ÷ е–е «б«»н«  дёѕ бе« ° ж»Џѕ е–« ябе н”гжде  ж”б« ° жб« √Џбг г« ен «б«” џ«Ћ… »џн— «ббе Џ“ жћб ≈–« я«д е–«  ж”б« ° же–« б Џбгж« «дег н”гжд «б«”г«Ѕ »џн— «”г«∆е« Ё«б«” џ«Ћ… н”гжде«  ж”б« ° ж«ббе «бг” Џ«д<br />
<br />
жянЁ няжд «б‘нќ нџнЋ «бг—нѕ жбг нѕЁЏ Џд дЁ”е «бгж  њњњ!!!<br />
<br />
же–« «б”ƒ«б ббЏёб«Ѕ ЁёЎ<br />
<br />
====================<br />
<br />
√»ж ЏЋг«д</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">24-03-06, 05:04 AM</div></div><div class="posttext">дж«’б «бдў—«  Ён «бя «»<br />
<br />
ё«б «бгƒбЁ : (( жбе ёѕ” «ббе  Џ«бм ”—е Ён «б‘ЎЌ ж«б жЌнѕ <br />
<br />
ж ”гм «бж”нб… ))<br />
<br />
Ћг –я— ё’нѕ… Ўжнбе Ё«–я— где« е–е «б«»н«  :<br />
<br />
жбж б« —”жб «ббе »«бЏеѕ ”«»ё« *** б«џбё  »дн«д «бћЌнг »Џўг н<br />
г—нѕн бя «б»‘—м  яжд Џбм «бжЁ« *** ≈–« яд  Ён ег √џЋя »ег н<br />
г—нѕн  г”я »н жяд ж«Ћё«р *** б√Ќгня Ён «бѕдн« нжг «бён«г…<br />
√д« бг—нѕн Ќ«Ёў г« нќ«Ёе *** ж«дћне гд ‘— «б√гж— ж»бж…<br />
жяд н« г—нѕн Ќ«Ёў« бЏежѕд«  *** √яд Ќ«÷— «бгн“«д нжг «бжёнЏ…<br />
√д« яд  Ён «бЏбн« »дж— гЌгѕ *** жЁн ё«» ёж”нд «ћ г«Џ «б√Ќ»… <br />
√д« яд  гЏ джЌ √‘«еѕ Ён «бж—м *** »Ќ«—« жЎжЁ«д« Џбм яЁ ёѕ— н<br />
жяд  гЏ ≈»—«енг гбём »д«—е *** жг« »—ѕ «бдн—«д ≈б« »ѕЏж н <br />
√д« яд  —«Џн «б–»нЌ Ёѕ«Ѕе *** жг« д“б «бя»‘«д ≈б« »Ё ж н <br />
√д« яд  гЏ нЏёж» Ён џ‘ж Џнде *** жг« »—∆  Џнд«е ≈б« » Ёб н<br />
√д« яд  гЏ ≈ѕ—н” бг« «— ём «бЏб« *** ж√ёЏѕ е «бЁ—ѕж” √Ќ”д ћд н<br />
√д« яд  гЏ гж”м гд«ћ«… —»е *** жгж”м Џ’«е гд Џ’«н «” гѕ <br />
√д« яд  гЏ √нж» Ён “гд «б»б« *** жг« »—∆  »бж«… ≈б« »ѕЏж н<br />
√д« яд  гЏ Џн”м жЁн «бгеѕ д«Ўё« *** ж√ЏЎн  ѕ«жѕ« Ќб«ж… дџг…<br />
√д« «б–«я— «бг–яж— –я—« б–«я— *** √д« «б‘«я— «бг‘яж— ‘я—« »дЏг…<br />
√д« «бЏ«‘ё «бгЏ‘жё Ён яб г÷г— *** √д« «б”«гЏ «бг”гжЏ Ён яб дЏг… <br />
√д« «бж«Ќѕ «бЁ—ѕ «бя»н— »–« е *** √д« «бж«’Ё «бгж’жЁ ‘нќ «бЎ—нё… <br />
жг« ёб  е–« «бёжб Ёќ—« ж≈дг« *** √ м «б«–д Ќ м нЏ—Ёжд Ќёнё н   <br />
<br />
................. «бќ «бё’нѕ… [ ’ 68 - 69 ]<br />
<br />
ёб  : б« Ќжб жб« ёж… ≈б« »«ббе ° б« «Џбг е–« ‘нќ Ў—нё… «г —» нѕ»— «бяжд њњњ<br />
<br />
=======================<br />
<br />
√»ж ЏЋг«д</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’нѕ«бќ«Ў—</div><div class="date">24-03-06, 10:11 AM</div></div><div class="posttext">ж«дёб бяг »Џ÷ «»н«  е–е «бгдўжг… «б н н”гжде« »«бж”нб… ° жя«д «б«ћѕ— »ег «д н”гже« »«б‘—ян…<br />
<br />
’ѕё  жб« Ќжб жб« ёж… ≈б« »«ббе<br />
<br />
—Ќг «ббе «б‘нќ «бћнб«дн «бгўбжг <br />
<br />
ж√ Џћ» янЁ  Ў»Џ е–е «бя » ж д‘— ж—»г«  бём «бё»жб »г« Ёне« гд Ўж«г ж«ббе «бг” Џ«д<br />
<br />
ждд ў— «бг“нѕ<br />
<br />
жЁёя «ббе ждЁЏ »я</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">29-08-06, 05:20 PM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг <br />
<br />
«ббег ’б Џбм гЌгѕ ж¬бе гЌгѕ яг« ’бн  Џбм ≈»—«енг ж¬бе ≈»—«енг ≈дя Ќгнѕ гћнѕ ° «ббег »«—я Џбм гЌгѕ ж¬б гЌгѕ яг« »«—я  Џбм ≈»—«енг ж¬б ≈»—«енг ≈дя Ќгнѕ гћнѕ °°°°<br />
<br />
√г« »Џѕ :<br />
«б”б«г Џбняг ж—Ќг… ж»—я« е °°°°<br />
<br />
√ёжб : е–« гж÷жЏ ёѕ Ў—Ќ е гд ё»б Ён √яЋ— гд гд ѕм ° жб√егн е √я——е ед« ° же–е жёЁ… √ќ—м гЏ џбж «б’жЁн… Ён «б’«бЌнд ° жбн” «бё’ѕ гд е–« еж «бЎЏд »«б‘нќ Џ»ѕ «бё«ѕ— «бћнб«дн —Ќге «ббе  Џ«бм °ж бяд  »ннд ббд«” г« √÷«Ёе «б’жЁн… беƒб«Ѕ «б√я«—г гд џбж °°°° же–е —”«б… бб≈ќж«д «б’жЁн… Ён е–« «бгд ѕм жџн—е бд»нд бег џбж «б’жЁн… »«б’«бЌнд яг« еж еѕЁ е–« «бгд ѕм  дён… «бѕнд «б≈”б«гн г« ѕќб Џбне гд »ѕЏ… ж√ќЎ«Ѕ жџн—е« ° ж”√»нд бяг Ён е–« «бгж÷жЏ √д √яЋ— гд  ”Џнд «”г«р д”»же« «б’жЁн… бб‘нќ Џ»ѕ «бё«ѕ— «бћнб«дн —Ќге «ббе  Џ«бм г÷«е«… б√”г«Ѕ «ббе  Џ«бм °° ж«ббе «бг” Џ«д .<br />
<br />
же–е ’ж—… «б’ЁЌ«  «б н дёбж« »е« џбег ≈бм «бд«” <br />
<br />
http://members.lycos.co.uk/alwadi/up_ar/ar/alfuozat.jpg<br />
http://members.lycos.co.uk/alwadi/up_ar/ar/alfuozat_alrbaniya_194.jpg<br />
http://members.lycos.co.uk/alwadi/up_ar/ar/alfuozat_alrbaniya_195.jpg<br />
http://members.lycos.co.uk/alwadi/up_ar/ar/alfuozat_alrbaniya_196.jpg<br />
<br />
жбн жёЁ ’—нЌ… дЌж »Џ÷ «б√”г«Ѕ «б н д”»же« бб‘нќ Џ»ѕ «бё«ѕ— жен :<br />
<br />
1. √”г —ёг 11 &quot; н« Ё«—ћ «бя—» &quot; ° ж√д« √”√б «б≈ќж«д Ён е–« «бгд ѕм гд еж Ё«—ћ «бя—» Ён дў—яг њњњњњ<br />
<br />
2. √”г —ёг 17 &quot; н« ’«Ќ» «бгбя ж«бгбжя &quot; ° ж√д« √”√б «б≈ќж«д Ён е–« «бгд ѕм гд еж ’«Ќ» «бгбя ж«бгбжя њњњњ<br />
<br />
3. «”г —ёг 20 &quot; н« гЌнн «б—гнг &quot; ° ж√д« √”√б «б≈ќж«д Ён е–« «бгд ѕм гд еж гЌнн «б—гнг њњњњ<br />
<br />
4. «”г —ёг27 &quot; н« г»ѕн ћг«б «ббе &quot; ° ж√д« √”√б «б≈ќж«д Ён е–« «бгд ѕм г« еж ё’ѕег »е–« «б«”г њњњњњњ<br />
<br />
5. «”г —ёг 28 &quot; н« д«∆» —”жб «ббе &quot; ° ж√д« √”√б «б≈ќж«д Ён е–« «бгд ѕм гд я«д д«∆» —”жб «ббе ’бм «ббе Џбне ж¬бе ж”бг ё»б жб«ѕ… «б‘нќ Џ»ѕ «бё«ѕ— «бћнб«дн —Ќге «ббе њњњњњ<br />
<br />
6. «”г —ёг 39 &quot; н« —«Ќг «бд«” &quot; ° ж√д« √”√б «б≈ќж«д Ён е–« «бгд ѕм гд еж —«Ќг «бд«” њњњњњњ<br />
<br />
7. «”г —ёг 40 &quot; н« г–е» «б»«” &quot; ° ж√д« √”√б «б≈ќж«д Ён е–« «бгд ѕм гд еж г–е» «б»«” √ж «б»√” њњњњњњ<br />
<br />
8. «”г —ёг 43 &quot; н« яЏ»… «бж«’бнд &quot; ° ж√д« √”√б «б«ќж«д Ён е–« «бгд ѕм г«–« нё’ѕжд »яЏ»… «бж«’бнд ° еб нжћ»жд Џбм «бж«’б √д нЌћ бё»—е √ж ≈н‘ њњњњњ<br />
<br />
9. «”г —ёг 44 &quot; н« ж”бн… «бЎ«б»нд &quot; ° ж√д« √”√б «б≈ќж«д Ён е–« «бгд ѕм г«–« я«д Ќ«б «бЎ«б»нд ё»б жб«ѕ е ж ≈н‘ нё’ѕжд »ж”бн… «бЎ«б»нд њњњњ<br />
<br />
10. «”г —ёг 49 &quot; н« ≈г«г «бг ёнд &quot; ° ж√д« √”√б «б≈ќж«д Ён е–« «бгд ѕм еб нё’ѕжд «д «б‘нќ « ём гд «б—”жб ’бм «ббе Џбне ж¬бе ж”бг ж’Ќ«» е ж«б «»Џнд њњњњ<br />
<br />
11. «”г —ёг 55 &quot; н« « ём «б« ён«Ѕ &quot; ° ж√д« √”√б «б≈ќж«д Ён е–« «бгд ѕм еб нё’ѕжд √де « ём гд «б—”жб «ббе Џбне ж¬бе ж”бг ж’Ќ«» е ж«б «»Џнд њњњњњњ<br />
<br />
12. «”г —ёг 68 &quot; н« гд ем «б√гб Ќнд ндёЎЏ «бЏгб &quot; ° ж√д« √”√б «б≈ќж«д Ён е–« «бгд ѕм ≈н‘ нѕб е–« Џбне њњњњњ!!!!!!<br />
<br />
13. «”г —ёг 69 &quot; н« ”нѕ «б”«ѕ«  &quot; ° ж√д« √”√б «б≈ќж«д Ён е–« «бгд ѕм еб нё’ѕжд √де ”нѕ —”жб «ббе ’бм «ббе Џбне ж¬бе ж”бг ж”нѕ ¬бе ж’Ќ«» е ж«б «»Џнд њњњњњ!!!!<br />
<br />
14. «”г —ёг 76 &quot; н« Ё—ћ«р Ён «б‘ѕ«∆ѕ &quot; ° ж√д« √”√б «б≈ќж«д Ён е–« «бгд ѕм гд еж гЁ—ћ «б‘«ѕ«∆ѕ њњњњ!!!<br />
<br />
15. «”г —ёг 81 &quot; н« џ«Ё— «б«ж“«— &quot; ° ж√д« √”√б «б≈ќж«д Ён е–« «бгд ѕм гд еж џ«Ё— «б«ж“«— њњњњ!!!<br />
<br />
16. «”г —ёг 87 &quot; н« «г«г «б«∆г… &quot; ° ж√д« √”√б «б≈ќж«д Ён е–« «бгд ѕм еб нё’ѕжд √де «г«г —”жб «ббе ’бм «ббе Џбне ж¬бе ж”бг ж’Ќ«» е ж«б «»Џнд њњњњњњ<br />
<br />
17. «”г —ёг 90 &quot; н« гё»жб —» «бћд«  &quot; ° ж√д« √”√б «б≈ќж«д Ён е–« «бгд ѕм √бн” Ён е–«  ёжб Џбм «ббе  Џ«бм њњњњ!!!<br />
<br />
18. «”г —ёг 91 &quot; н« ћбн” «б—Ќгд &quot; ° ж√д« √”√б «б≈ќж«д Ён е–« «бгд ѕм янЁ няжд ћбн”«р ббЌгд њњњњ!!!!!<br />
<br />
ж»Џѕ е–« «бЏ—÷ √ёѕг е–« «бд’нЌ… б≈ќж«дн «б’жЁн… √д нЏнѕж« «бдў— Ён —√нег Ён е–е «бг—« » «б н «д“бж« »е« еƒб«Ѕ «б’«бЌнд жнЏ—÷же« Џбм я «» «ббе Џ“ жћб жЏбм ”д… —”жб «ббе ’бм «ббе Џбне ж¬бе ж’Ќ»е ж”бг Ё≈д ж«Ёё ег« ЁЏбняг »е« ж≈д бг  ж«Ёёег« Ёг«–« гќ«бЁ… «бя «» ж«б”д… °°°<br />
<br />
=====================<br />
<br />
√»ж ЏЋг«д</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>