<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="  ‰»ÌÂ«  ⁄«„… Ê Â«„… ··„Â œÌ‰ »„‘ﬂ«… «·”·› √Â· «·”‰… Ê «·Ã„«⁄… !!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]   ‰»ÌÂ«  ⁄«„… Ê Â«„… ··„Â œÌ‰ »„‘ﬂ«… «·”·› √Â· «·”‰… Ê «·Ã„«⁄… !! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title>  ‰»ÌÂ«  ⁄«„… Ê Â«„… ··„Â œÌ‰ »„‘ﬂ«… «·”·› √Â· «·”‰… Ê «·Ã„«⁄… !! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;   ‰»ÌÂ«  ⁄«„… Ê Â«„… ··„Â œÌ‰ »„‘ﬂ«… «·”·› √Â· «·”‰… Ê «·Ã„«⁄… !!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-49255.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=49255"> ‰»ÌÂ«  ⁄«„… Ê Â«„… ··„Â œÌ‰ »„‘ﬂ«… «·”·› √Â· «·”‰… Ê «·Ã„«⁄… !!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·”‰Ì «·Õ‰»·Ì</div><div class="date">26-02-06, 10:05 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
 &#1571;&#1581;&#1576;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; .. &#1607;&#1606;&#1575;&#1603; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1576;&#1583;&#1608; &#1589;&#1594;&#1610;&#1585;&#1577; &#1578;&#1575;&#1601;&#1607;&#1577; &#1604;&#1604;&#1606;&#1592;&#1585;&#1610;&#1606; &#1608; &#1604;&#1603;&#1606;&#1607;&#1575; &#1601;&#1610; &#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1571;&#1605;&#1585; &#1582;&#1591;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575; &#1608; &#1607;&#1575;&#1605;&#1577; &#1608; &#1604;&#1575; &#1576;&#1583; &#1604;&#1604;&#1605;&#1607;&#1578;&#1583;&#1610;&#1606; &#1576;&#1605;&#1588;&#1603;&#1575;&#1577; ( &#1575;&#1604;&#1587;&#1604;&#1601; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; ) &#1571;&#1582;&#1584;&#1607;&#1575; &#1576;&#1593;&#1610;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1582;&#1604;&#1575;&#1604; &#1578;&#1593;&#1575;&#1605;&#1604;&#1607;&#1605; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610; &#1605;&#1593; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1605;&#1606;&#1581;&#1585;&#1601;&#1577; &#1605;&#1606; &#1585;&#1608;&#1575;&#1601;&#1590; &#1608; &#1602;&#1576;&#1608;&#1585;&#1610;&#1610;&#1606; ....<br />
<br />
&#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608; &#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585;&#1610;&#1610;&#1606; &#1576;&#1584;&#1604; &#1602;&#1589;&#1575;&#1585;&#1609; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583;  &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1589;&#1601; &#1575;&#1604;&#1587;&#1606;&#1610; &#1608; &#1601;&#1589;&#1604;&#1606;&#1575; &#1593;&#1606; &#1594;&#1610;&#1585;&#1606;&#1575; &#1605;&#1606; &#1575;&#1582;&#1608;&#1578;&#1606;&#1575; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1587;&#1601;&#1610;&#1607;&#1606;&#1575; &#1608; &#1575;&#1590;&#1593;&#1575;&#1601; &#1588;&#1608;&#1603;&#1578;&#1606;&#1575; &#1608; &#1584;&#1604;&#1603; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1583;&#1582;&#1610;&#1604;&#1577;  &#1605;&#1579;&#1604; ....(  &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; ... &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1608;&#1606; .... &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; .... &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1608;&#1606; .....&#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610;&#1608;&#1606; ) &#1601;&#1607;&#1605;  &#1610;&#1606;&#1593;&#1578;&#1608;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1581;&#1606;&#1575;&#1576;&#1604;&#1577; &#1576; ( &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; _ &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610;&#1610;&#1606; _ &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1610;&#1606; ) &#1608; &#1610;&#1589;&#1601;&#1608;&#1606;  &#1571;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610; &#1608; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; &#1608; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1576; ( &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1587;&#1606;&#1577; ) ...... &#1608; &#1607;&#1584;&#1575; &#1608;&#1575;&#1590;&#1581; &#1580;&#1604;&#1610; &#1601;&#1610; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1571;&#1580;&#1608;&#1585;  &#1608; &#1607;&#1584;&#1607; &#1602;&#1590;&#1610;&#1577; &#1582;&#1591;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575;.... &#1608; &#1604;&#1604;&#1571;&#1587;&#1601; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583;  &#1576;&#1583;&#1571;&#1606;&#1575; &#1606;&#1581;&#1606; ( &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1581;&#1606;&#1575;&#1576;&#1604;&#1577; ) &#1606;&#1587;&#1578;&#1593;&#1605;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; ( &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; _ &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; ) ...&#1576;&#1575;&#1587;&#1578;&#1591;&#1585;&#1575;&#1583; &#1608; &#1603;&#1571;&#1606;&#1606;&#1575; &#1601;&#1585;&#1602;&#1577; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577; &#1608; &#1605;&#1578;&#1605;&#1610;&#1586;&#1577; &#1593;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; .... &#1604;&#1584;&#1575; &#1610;&#1580;&#1576; &#1575;&#1604;&#1575;&#1606;&#1578;&#1576;&#1575;&#1607; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1582;&#1591;&#1610;&#1585;&#1577;........... &#1608; &#1571;&#1606;&#1575; &#1588;&#1582;&#1589;&#1610;&#1575; &#1571;&#1602;&#1578;&#1585;&#1581; &#1578;&#1587;&#1605;&#1610;&#1577; ((((( &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1581;&#1606;&#1575;&#1576;&#1604;&#1577; ))))) &#1576;&#1583;&#1604;&#1575; &#1605;&#1606;  &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; ...... &#1581;&#1578;&#1609; &#1606;&#1603;&#1608;&#1606; &#1580;&#1576;&#1607;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1593; &#1594;&#1610;&#1585;&#1606;&#1575; &#1605;&#1606; &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1605;&#1607;&#1578;&#1610;&#1583;&#1606; &#1576;&#1605;&#1588;&#1603;&#1575;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1601;&#1610; &#1590;&#1581;&#1583; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1608; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585;&#1610;&#1610;&#1606; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1588;&#1610;&#1582; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577;&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1603;&#1575;&#1606; &#1587;&#1606;&#1610;&#1575; &#1581;&#1606;&#1576;&#1604;&#1610;&#1575; &#1608; &#1578;&#1604;&#1605;&#1610;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1602;&#1585; &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1610;&#1605; &#1603;&#1575;&#1606; &#1587;&#1606;&#1610;&#1575; &#1581;&#1606;&#1576;&#1604;&#1610;&#1575; &#1608; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1580;&#1583;&#1583; &#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1604;&#1575; &#1587;&#1606;&#1610;&#1575; &#1581;&#1606;&#1576;&#1604;&#1610;&#1575; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608; &#1571;&#1587;&#1603;&#1606;&#1607; &#1601;&#1587;&#1610;&#1581; &#1580;&#1606;&#1575;&#1578;&#1607;....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”‰Ì «·Õ‰»·Ì</div><div class="date">26-02-06, 10:58 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1571;&#1581;&#1576;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; .. &#1607;&#1606;&#1575;&#1603; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1608; &#1575;&#1604;&#1579;&#1594;&#1585;&#1575;&#1578; &#1608; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575;  &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1576;&#1583;&#1608; &#1589;&#1594;&#1610;&#1585;&#1577; &#1578;&#1575;&#1601;&#1607;&#1577; &#1604;&#1604;&#1606;&#1575;&#1592;&#1585;&#1610;&#1606; &#1608; &#1604;&#1603;&#1606;&#1607;&#1575; &#1601;&#1610; &#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1571;&#1605;&#1585; &#1582;&#1591;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575; &#1608; &#1607;&#1575;&#1605;&#1577; &#1608; &#1604;&#1575; &#1576;&#1583; &#1604;&#1604;&#1605;&#1607;&#1578;&#1583;&#1610;&#1606; &#1576;&#1605;&#1588;&#1603;&#1575;&#1577; ( &#1575;&#1604;&#1587;&#1604;&#1601; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; ) &#1571;&#1582;&#1584;&#1607;&#1575; &#1576;&#1593;&#1610;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1582;&#1604;&#1575;&#1604; &#1578;&#1593;&#1575;&#1605;&#1604;&#1607;&#1605; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610; &#1605;&#1593; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1605;&#1606;&#1581;&#1585;&#1601;&#1577;  &#1575;&#1604;&#1590;&#1575;&#1604;&#1577; &#1605;&#1606; &#1585;&#1608;&#1575;&#1601;&#1590; &#1608; &#1602;&#1576;&#1608;&#1585;&#1610;&#1610;&#1606; ....<br />
<br />
&#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608; &#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585;&#1610;&#1610;&#1606; &#1576;&#1584;&#1604; &#1602;&#1589;&#1575;&#1585;&#1609; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1601;&#1585;&#1602;&#1577;  ( &#1575;&#1604;&#1589;&#1601; &#1575;&#1604;&#1587;&#1606;&#1610; ) &#1608; &#1601;&#1589;&#1604;&#1606;&#1575; &#1593;&#1606; &#1594;&#1610;&#1585;&#1606;&#1575; &#1605;&#1606; &#1575;&#1582;&#1608;&#1578;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1578;&#1583;&#1610;&#1606; &#1576;&#1605;&#1588;&#1603;&#1575;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601;  &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1587;&#1601;&#1610;&#1607;&#1606;&#1575; &#1608; &#1575;&#1590;&#1593;&#1575;&#1601; &#1588;&#1608;&#1603;&#1578;&#1606;&#1575; &#1608; &#1584;&#1604;&#1603; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1594;&#1586;&#1608;&#1606;&#1575;  &#1576;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1594;&#1585;&#1610;&#1576;&#1577; &#1583;&#1582;&#1610;&#1604;&#1577; &#1605;&#1579;&#1604; ....( &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; ... &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1608;&#1606; .... &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; .... &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1608;&#1606; &#1575;&#1604;&#1580;&#1575;&#1605;&#1583;&#1608;&#1606; &#1575;&#1604;&#1605;&#1578;&#1581;&#1580;&#1585;&#1608;&#1606; ..... &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; .....&#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610;&#1608;&#1606; ) &#1601;&#1607;&#1605;( &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; ) &#1610;&#1606;&#1593;&#1578;&#1608;&#1606;  ( &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1581;&#1606;&#1575;&#1576;&#1604;&#1577; ) &#1576; ( &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; _ &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610;&#1610;&#1606; _ &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1610;&#1606; ) &#1608; &#1610;&#1589;&#1601;&#1608;&#1606; &#1571;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610; &#1608; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; &#1608; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1576; ( &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1587;&#1606;&#1577; &#1571;&#1608; &#1575;&#1582;&#1608;&#1578;&#1606;&#1575; &#1575;&#1604;&#1587;&#1606;&#1577;  ) ...... &#1608; &#1607;&#1584;&#1575; &#1608;&#1575;&#1590;&#1581; &#1580;&#1604;&#1610; &#1601;&#1610; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1571;&#1580;&#1608;&#1585; &#1608; &#1607;&#1584;&#1607; &#1602;&#1590;&#1610;&#1577; &#1582;&#1591;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575;.... &#1608; &#1604;&#1604;&#1571;&#1587;&#1601; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1576;&#1583;&#1571;&#1606;&#1575; &#1606;&#1581;&#1606; ( &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1581;&#1606;&#1575;&#1576;&#1604;&#1577; ) &#1606;&#1587;&#1578;&#1593;&#1605;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; ( &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; _ &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; ) ...&#1576;&#1575;&#1587;&#1578;&#1591;&#1585;&#1575;&#1583; &#1608; &#1603;&#1571;&#1606;&#1606;&#1575; &#1601;&#1585;&#1602;&#1577; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577; &#1608; &#1605;&#1578;&#1605;&#1610;&#1586;&#1577; &#1593;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; .... &#1604;&#1584;&#1575; &#1610;&#1580;&#1576; &#1575;&#1604;&#1575;&#1606;&#1578;&#1576;&#1575;&#1607; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1582;&#1591;&#1610;&#1585;&#1577;........... &#1608; &#1571;&#1606;&#1575; &#1588;&#1582;&#1589;&#1610;&#1575; &#1571;&#1602;&#1578;&#1585;&#1581; &#1578;&#1587;&#1605;&#1610;&#1577; ((((( &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1581;&#1606;&#1575;&#1576;&#1604;&#1577; ))))) &#1576;&#1583;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; ...... &#1581;&#1578;&#1609; &#1606;&#1603;&#1608;&#1606; &#1580;&#1576;&#1607;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1593; &#1594;&#1610;&#1585;&#1606;&#1575; &#1605;&#1606; &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1605;&#1607;&#1578;&#1583;&#1610;&#1606; &#1576;&#1605;&#1588;&#1603;&#1575;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1601;&#1610; &#1590;&#1581;&#1583; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1608; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585;&#1610;&#1610;&#1606; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;  &#1601;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1587;&#1604;&#1601; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; ( &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; ) .. &#1604;&#1575; &#1610;&#1602;&#1578;&#1589;&#1585; &#1601;&#1602;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1606;&#1575;&#1576;&#1604;&#1577; ...<br />
<br />
&#1578;&#1571;&#1605;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1571;&#1582;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; ... &#1571;&#1582;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; .. &#1578;&#1571;&#1605;&#1604;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; ......&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; ... &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; &#1576;&#1604;&#1583;&#1610; ... &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1608;&#1607;&#1576;&#1577; &#1575;&#1604;&#1586;&#1581;&#1610;&#1604;&#1610; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;...&lt;&lt;&lt;&lt;&lt; &#1607;&#1608; &#1588;&#1575;&#1601;&#1593;&#1610;&lt;&lt;&lt;&lt;&lt; &#1608; &#1607;&#1608;  &#1604;&#1591;&#1575;&#1604;&#1605;&#1575; &#1575;&#1606;&#1576;&#1585;&#1609; &#1608; &#1578;&#1589;&#1583;&#1609; &#1604;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1605;&#1606;&#1581;&#1585;&#1601;&#1577; &#1575;&#1604;&#1590;&#1575;&#1604;&#1577; &#1608; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1608; &#1575;&#1604;&#1571;&#1588;&#1593;&#1585;&#1610;&#1577;....&#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1608;&#1607;&#1576;&#1577; &#1575;&#1604;&#1586;&#1581;&#1610;&#1604;&#1610; &#1576;&#1581;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1601;&#1610; &#1601;&#1602;&#1607; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1575;&#1604;&#1582;&#1575;&#1604;&#1589; &#1575;&#1604;&#1606;&#1602;&#1610; &#1605;&#1606; &#1575;&#1604;&#1578;&#1588;&#1608;&#1610;&#1607;  &#1608; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601;.... &#1571;&#1601;&#1604;&#1610;&#1587; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1608;&#1607;&#1576;&#1577; &#1575;&#1604;&#1585;&#1586;&#1581;&#1610;&#1604;&#1610; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604; &#1587;&#1604;&#1601;&#1610;&#1575; ....&#1567;&#1567;&#1567;&#1567;&#1602;&#1575;&#1604;&#1607;&#1575; &#1576;&#1608;&#1590;&#1608;&#1581; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1608;&#1607;&#1576;&#1577; &#1575;&#1604;&#1586;&#1581;&#1610;&#1604;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; ( &#1601;&#1578;&#1575;&#1608;&#1609; &#1575;&#1604;&#1593;&#1589;&#1585; ) ... &#1602;&#1575;&#1604; &#1571;&#1583;&#1575;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; ( &#1571;&#1606;&#1575; &#1588;&#1575;&#1601;&#1593;&#1610; &#1587;&#1604;&#1601;&#1610; )... &#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1571;&#1583;&#1575;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1575; &#1571;&#1610;&#1590;&#1575; &#1610;&#1587;&#1610;&#1585; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1588;&#1603;&#1575;&#1577;.. &#1605;&#1588;&#1603;&#1575;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1608; &#1604;&#1591;&#1575;&#1604;&#1605;&#1575; &#1575;&#1606;&#1576;&#1585;&#1609; &#1604;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1590;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1606;&#1581;&#1585;&#1601;&#1577; &#1605;&#1606; &#1585;&#1608;&#1575;&#1601;&#1590; &#1608; &#1602;&#1576;&#1608;&#1585;&#1610;&#1610;&#1606;  ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”‰Ì «·Õ‰»·Ì</div><div class="date">26-02-06, 11:27 PM</div></div><div class="posttext">&#1602;&#1590;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1582;&#1591;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575; &#1571;&#1608;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606;&#1607;&#1575; &#1608; &#1607;&#1608; &#1578;&#1606;&#1576;&#1610;&#1607; &#1607;&#1575;&#1605; &#1580;&#1583;&#1575; &#1604;&#1604;&#1605;&#1607;&#1578;&#1583;&#1610;&#1606; &#1576;&#1605;&#1588;&#1603;&#1575;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1608; &#1607;&#1608; :<br />
<br />
&#1604;&#1604;&#1571;&#1587;&#1601; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1605;&#1606; &#1571;&#1582;&#1591;&#1585; &#1608; &#1571;&#1587;&#1608;&#1569; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1605;&#1583;&#1605;&#1585;&#1577; &#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; ( &#1594;&#1586;&#1608; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578; ) ... &#1575;&#1606;&#1602;&#1587;&#1575;&#1605; ( &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; ) &#1575;&#1604;&#1609; &#1605;&#1593;&#1587;&#1603;&#1585;&#1610;&#1606; &#1601;&#1585;&#1602;&#1578;&#1610;&#1606;  &#1605;&#1578;&#1581;&#1575;&#1585;&#1576;&#1578;&#1610;&#1606; &#1604;&#1604;&#1571;&#1587;&#1601; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; ...  ( &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1608;&#1587;&#1591;&#1610;&#1577; &#1575;&#1604;&#1575;&#1589;&#1604;&#1575;&#1581;&#1610;&#1577; ) &#1608; ( &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583;&#1610;&#1577; ) &#1579;&#1605; &#1575;&#1576;&#1593;&#1575;&#1583; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1608; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606;&#1607;&#1605; &#1608; &#1605;&#1606; &#1582;&#1591;&#1585;&#1607;&#1605; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1606;&#1601;&#1610;&#1607;&#1605; ( &#1575;&#1604;&#1587;&#1585;&#1610; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606; &#1575;&#1604;&#1605;&#1586;&#1585;&#1603;&#1588; &#1575;&#1604;&#1605;&#1606;&#1605;&#1602; &#1575;&#1604;&#1605;&#1586;&#1610;&#1606; ) &#1575;&#1604;&#1609; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608; &#1583;&#1593;&#1605;&#1607;&#1605; &#1608; &#1578;&#1586;&#1608;&#1610;&#1583;&#1607;&#1605; &#1576;&#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1576;&#1581;&#1580;&#1577; &#1605;&#1580;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1594;&#1586;&#1608; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; .... &#1608; &#1607;&#1584;&#1607; &#1604;&#1575; &#1578;&#1605;&#1585; &#1593;&#1604;&#1609; &#1593;&#1575;&#1602;&#1604; &#1601;&#1591;&#1606; &#1610;&#1572;&#1605;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585; .............. &#1575;&#1604;&#1605;&#1607;&#1605; ..!!!!!<br />
<br />
<br />
&#1575;&#1604;&#1610;&#1608;&#1605; &#1606;&#1580;&#1583; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1610;&#1606; &#1575;&#1604;&#1575;&#1589;&#1604;&#1575;&#1581;&#1610;&#1610;&#1606; &#1610;&#1606;&#1593;&#1578;&#1608;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1610;&#1606; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583;&#1610;&#1610;&#1606; &#1576;&#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610;&#1610;&#1606; ..... &#1608; &#1606;&#1580;&#1583; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1610;&#1606; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583;&#1610;&#1610;&#1606; &#1610;&#1606;&#1593;&#1578;&#1608;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1610;&#1606; &#1575;&#1604;&#1575;&#1589;&#1604;&#1575;&#1581;&#1610;&#1610;&#1606; &#1576; &#1601;&#1602;&#1607;&#1575;&#1569; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1608; &#1601;&#1602;&#1607;&#1575;&#1569; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604;&#1577; ........... &#1608; &#1607;&#1584;&#1575; &#1608; &#1575;&#1604;&#1604;&#1607; &#1593;&#1610;&#1576; &#1608; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; ..!! &#1608; &#1607;&#1584;&#1575; &#1610;&#1601;&#1591;&#1585; &#1575;&#1604;&#1602;&#1604;&#1576; &#1581;&#1586;&#1606;&#1575; &#1608; &#1571;&#1587;&#1609; ....&#1608;  &#1608; &#1607;&#1584;&#1575; &#1610;&#1590;&#1593;&#1601; &#1588;&#1608;&#1603;&#1577; &#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1608; &#1610;&#1593;&#1591;&#1604; &#1605;&#1587;&#1610;&#1585;&#1577; &#1606;&#1588;&#1585; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; ....&#1608; &#1571;&#1606;&#1575; &#1571;&#1602;&#1608;&#1604; ...&#1571;&#1606; &#1603;&#1604;&#1575; &#1575;&#1604;&#1605;&#1593;&#1587;&#1603;&#1585;&#1610;&#1606; &#1589;&#1608;&#1575;&#1576; &#1608; &#1581;&#1602; ....&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1608; &#1593;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1605;&#1606;&#1603;&#1605; &#1608; &#1593;&#1605;&#1604;&#1608;&#1575; &#1575;&#1604;&#1589;&#1575; &#1604;&#1581;&#1575;&#1578; &#1604;&#1610;&#1587;&#1578;&#1582;&#1604;&#1601;&#1606;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; ) ... <br />
 .............&#1603;&#1604;&#1575; &#1575;&#1604;&#1605;&#1593;&#1587;&#1603;&#1585;&#1610;&#1606; ( &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583;&#1610;&#1577; ) &#1608;  ( &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1608;&#1587;&#1591;&#1610;&#1577; &#1575;&#1604;&#1575;&#1589;&#1604;&#1575;&#1581;&#1610;&#1577; ) &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1606;&#1589;&#1607;&#1585;&#1575; &#1608; &#1610;&#1606;&#1583;&#1605;&#1580;&#1575; &#1605;&#1606; &#1580;&#1583;&#1610;&#1583; &#1601;&#1610; &#1605;&#1593;&#1587;&#1603;&#1585; &#1608;&#1575;&#1581;&#1583; &#1607;&#1608; ( &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; ) &#1575;&#1604;&#1578;&#1610; &#1578;&#1607;&#1583;&#1601; &#1575;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608; &#1606;&#1588;&#1585; &#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1581;&#1583;&#1607; &#1604;&#1575; &#1588;&#1585;&#1610;&#1603; &#1604;&#1607; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; .<br />
<br />
&#1581;&#1576;&#1610; &#1608; &#1593;&#1588;&#1602;&#1610; &#1604;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1575;&#1605; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; .. &#1608; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1605;&#1589;&#1593;&#1576; &#1575;&#1604;&#1586;&#1585;&#1602;&#1575;&#1608;&#1610; &#1608; &#1571;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608; &#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1587;&#1575;&#1605;&#1577; &#1575;&#1576;&#1606; &#1604;&#1575;&#1583;&#1606; &#1608; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1571;&#1610;&#1605;&#1606; &#1575;&#1604;&#1592;&#1608;&#1575;&#1607;&#1585;&#1610; &#1608; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583; &#1571;&#1576;&#1608; &#1602;&#1578;&#1575;&#1583;&#1577; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1608; &#1571;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1610; &#1608; &#1571;&#1576;&#1608; &#1576;&#1589;&#1610;&#1585; &#1575;&#1604;&#1591;&#1585;&#1591;&#1608;&#1587;&#1610; &#1608; &#1571;&#1576;&#1608; &#1605;&#1589;&#1593;&#1576; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1608; &#1571;&#1576;&#1608; &#1605;&#1581;&#1580;&#1606; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1608; &#1571;&#1576;&#1608; &#1601;&#1585;&#1580; &#1575;&#1604;&#1604;&#1610;&#1576;&#1610; &#1604;&#1575; &#1610;&#1602;&#1604;&#1575;&#1606; &#1593;&#1606; &#1581;&#1576;&#1610; &#1608; &#1593;&#1588;&#1602;&#1610; &#1604;&#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1576;&#1606; &#1576;&#1575;&#1586; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1576;&#1606; &#1593;&#1579;&#1610;&#1605;&#1610;&#1606; &#1608; &#1575;&#1604;&#1575;&#1604;&#1576;&#1575;&#1606;&#1610; &#1585;&#1581;&#1605;&#1607;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608; &#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1585;&#1605; &#1575;&#1604;&#1605;&#1603;&#1610; &#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1588;&#1585;&#1610;&#1605; &#1571;&#1583;&#1575;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1575; &#1608;&#1605;&#1601;&#1578;&#1610; &#1575;&#1604;&#1583;&#1610;&#1575;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1570;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1608; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1585;&#1610;&#1601;&#1610; &#1608; &#1593;&#1575;&#1574;&#1590; &#1575;&#1604;&#1602;&#1585;&#1606;&#1610; &#1608; &#1580;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1591;&#1608;&#1593; &#1608; &#1575;&#1576;&#1585;&#1575;&#1589;&#1610;&#1605; &#1575;&#1604;&#1583;&#1608;&#1610;&#1588; &#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1587;&#1583;&#1610;&#1587; &#1608; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1608; &#1587;&#1601;&#1585; &#1575;&#1604;&#1581;&#1608;&#1575;&#1604;&#1610; &#1608; &#1591;&#1575;&#1585;&#1602; &#1575;&#1604;&#1587;&#1608;&#1610;&#1583;&#1575;&#1606;  &#1608; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1593;&#1576;&#1610;&#1603;&#1575;&#1606; &#1608; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1585;&#1575;&#1580;&#1581;&#1610; &#1608; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1575;&#1606; &#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608; .... &#1608; &#1594;&#1610;&#1585;&#1607;&#1605; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; ...........<br />
<br />
&#1601;&#1603;&#1608;&#1606;&#1608;&#1575; &#1605;&#1579;&#1604;&#1610; &#1571;&#1585;&#1580;&#1608;&#1603;&#1605; &#1575;&#1606; &#1603;&#1606;&#1578;&#1605; &#1578;&#1594;&#1575;&#1585;&#1608;&#1606; &#1593;&#1604;&#1609; &#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1581;&#1583;&#1607; &#1604;&#1575; &#1588;&#1585;&#1610;&#1603; &#1604;&#1607; . ... &#1608; &#1575;&#1606;&#1588;&#1585;&#1608;&#1575; &#1603;&#1604;&#1575;&#1605;&#1610; &#1607;&#1584;&#1575; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”‰Ì «·Õ‰»·Ì</div><div class="date">26-02-06, 11:34 PM</div></div><div class="posttext">ﬁ÷Ì… √Œ—Ï ŒÿÌ—… Ãœ« √Êœ «·ÕœÌÀ ⁄‰Â« Ê ÂÊ  ‰»ÌÂ Â«„ Ãœ« ··„Â œÌ‰ »„‘ﬂ«… «·”·› √Â· «·”‰… Ê «·Ã„«⁄… Ê ÂÊ :<br />
<br />
··√”› «·‘œÌœ „‰ √Œÿ— Ê √”Ê¡ «·‰ «∆Ã «·„œ„—… ·Õ—» «·Œ·ÌÃ «·À«‰Ì… ( €“Ê «·⁄—«ﬁ ··ﬂÊÌ  ) ... «‰ﬁ”«„ ( «·Ã„«⁄… «·”·›Ì… ) «·Ï „⁄”ﬂ—Ì‰ ›—ﬁ Ì‰ „ Õ«—» Ì‰ ··√”› «·‘œÌœ ... ( «·”·›Ì… «·Ê”ÿÌ… «·«’·«ÕÌ… ) Ê ( «·”·›Ì… «·ÃÂ«œÌ… ) À„ «»⁄«œ «·„Ã«ÂœÌ‰ Ê «· Œ·’ „‰Â„ Ê „‰ Œÿ—Â„ „‰ Œ·«· ‰›ÌÂ„ ( «·”—Ì «·»«ÿ‰ «·„“—ﬂ‘ «·„‰„ﬁ «·„“Ì‰ ) «·Ï √›€«‰” «‰ Ê œ⁄„Â„ Ê  “ÊÌœÂ„ »«·› «ÊÏ «·‘—⁄Ì… »ÕÃ… „Ã«Âœ… «·€“Ê «·’·Ì»Ì «·—Ê”Ì «·ﬂ«›— .... Ê Â–Â ·«  „— ⁄·Ï ⁄«ﬁ· ›ÿ‰ Ìƒ„‰ »«··Â Ê «·ÌÊ„ «·¬Œ— .............. «·„Â„ ..!!!!!<br />
<br />
<br />
«·ÌÊ„ ‰Ãœ «·”·›ÌÌ‰ «·«’·«ÕÌÌ‰ Ì‰⁄ Ê‰ «·”·›ÌÌ‰ «·ÃÂ«œÌÌ‰ »«· ﬂ›Ì—ÌÌ‰ ..... Ê ‰Ãœ «·”·›ÌÌ‰ «·ÃÂ«œÌÌ‰ Ì‰⁄ Ê‰ «·”·›ÌÌ‰ «·«’·«ÕÌÌ‰ » ›ﬁÂ«¡ «·”·ÿ… Ê ›ﬁÂ«¡ «·÷·«·… ........... Ê Â–« Ê «··Â ⁄Ì» Ê ·« ÌÃÊ“ ..!! Ê Â–« Ì›ÿ— «·ﬁ·» Õ“‰« Ê √”Ï ....Ê Ê Â–« Ì÷⁄› ‘Êﬂ… œ⁄Ê… «· ÊÕÌœ Ê Ì⁄ÿ· „”Ì—… ‰‘— ⁄ﬁÌœ… «· ÊÕÌœ ··Â ⁄“ ÊÃ· ›Ì «·⁄«·„ «·«”·«„Ì ....Ê √‰« √ﬁÊ· ...√‰ ﬂ·« «·„⁄”ﬂ—Ì‰ ’Ê«» Ê Õﬁ ....ﬁ«·  ⁄«·Ï ( Ê ⁄œ «··Â «·–Ì‰ ¬„‰Ê« „‰ﬂ„ Ê ⁄„·Ê« «·’« ·Õ«  ·Ì” Œ·›‰Â„ ›Ì «·√—÷ ) ... <br />
.............ﬂ·« «·„⁄”ﬂ—Ì‰ ( «·”·›Ì… «·ÃÂ«œÌ… ) Ê ( «·”·›Ì… «·Ê”ÿÌ… «·«’·«ÕÌ… ) ÌÃ» √‰ Ì‰’Â—« Ê Ì‰œ„Ã« „‰ ÃœÌœ ›Ì „⁄”ﬂ— Ê«Õœ ÂÊ ( «·Ã„«⁄… «·”·›Ì… ) «· Ì  Âœ› «·Ï «·ÃÂ«œ ›Ì ”»Ì· «··Â Ê ‰‘— œ⁄Ê… «· ÊÕÌœ ··Â ⁄“ ÊÃ· ÊÕœÂ ·« ‘—Ìﬂ ·Â ›Ì ﬂ· „ﬂ«‰ .<br />
<br />
Õ»Ì Ê ⁄‘ﬁÌ ··‘ÌŒ «·„Ã«Âœ ⁄»œ «··Â ⁄“«„ —Õ„Â «··Â .. Ê √„Ì— «·„Ã«ÂœÌ‰ √»Ê „’⁄» «·“—ﬁ«ÊÌ Ê √„Ì— «·„ƒ„‰Ì‰ Ê Œ·Ì›… «·„”·„Ì‰ √”«„… «»‰ ·«œ‰ Ê «·œﬂ Ê— √Ì„‰ «·ŸÊ«Â—Ì Ê «·‘ÌŒ «·„Ã«Âœ √»Ê ﬁ «œ… «·›·”ÿÌ‰Ì Ê √»Ê „Õ„œ «·„ﬁœ”Ì Ê √»Ê »’Ì— «·ÿ—ÿÊ”Ì Ê √»Ê „’⁄» «·”Ê—Ì Ê √»Ê „ÕÃ‰ «··»‰«‰Ì Ê √»Ê ›—Ã «··Ì»Ì ·« Ìﬁ·«‰ ⁄‰ Õ»Ì Ê ⁄‘ﬁÌ ·›÷Ì·… «·‘ÌŒ ⁄»œ «·⁄“Ì“ «»‰ »«“ —Õ„Â «··Â Ê «·‘ÌŒ «»‰ ⁄ÀÌ„Ì‰ Ê «·«·»«‰Ì —Õ„Â„« «··Â Ê «„«„ «·Õ—„ «·„ﬂÌ ”⁄Êœ «·‘—Ì„ √œ«„Â «··Â ·‰« Ê„› Ì «·œÌ«— ⁄»œ «·⁄“Ì“ ¬· «·‘ÌŒ Ê «·‘ÌŒ «·œﬂ Ê— „Õ„œ «·⁄—Ì›Ì Ê ⁄«∆÷ «·ﬁ—‰Ì Ê Ã«”„ «·„ÿÊ⁄ Ê «»—«’Ì„ «·œÊÌ‘ Ê ⁄»œ «·—Õ„‰ «·”œÌ” Ê «»—«ÂÌ„ «·Œ„Ì” Ê ”›— «·ÕÊ«·Ì Ê ÿ«—ﬁ «·”ÊÌœ«‰ Ê «·‘ÌŒ «·⁄»Ìﬂ«‰ Ê «·‘ÌŒ «·—«ÃÕÌ Ê „Õ„œ Õ”«‰ ÊÊÊÊÊÊÊÊÊ .... Ê €Ì—Â„ «·ﬂÀÌ— ...........<br />
<br />
›ﬂÊ‰Ê« „À·Ì √—ÃÊﬂ„ «‰ ﬂ‰ „  €«—Ê‰ ⁄·Ï œ⁄Ê… «· ÊÕÌœ ··Â ⁄“ ÊÃ· ÊÕœÂ ·« ‘—Ìﬂ ·Â . ... Ê «‰‘—Ê« ﬂ·«„Ì Â–« ›Ì ﬂ· „ﬂ«‰ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”‰Ì «·Õ‰»·Ì</div><div class="date">27-02-06, 12:02 AM</div></div><div class="posttext">&#1602;&#1590;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1582;&#1591;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575; &#1571;&#1608;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606;&#1607;&#1575; &#1608; &#1607;&#1608; &#1578;&#1606;&#1576;&#1610;&#1607; &#1607;&#1575;&#1605; &#1580;&#1583;&#1575; &#1604;&#1604;&#1605;&#1607;&#1578;&#1583;&#1610;&#1606; &#1576;&#1605;&#1588;&#1603;&#1575;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1608; &#1607;&#1608; :<br />
<br />
&#1604;&#1604;&#1571;&#1587;&#1601; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1605;&#1606; &#1571;&#1582;&#1591;&#1585; &#1608; &#1571;&#1587;&#1608;&#1569; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1605;&#1583;&#1605;&#1585;&#1577; &#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; ( &#1594;&#1586;&#1608; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578; ) ... &#1575;&#1606;&#1602;&#1587;&#1575;&#1605; ( &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; ) &#1575;&#1604;&#1609; &#1605;&#1593;&#1587;&#1603;&#1585;&#1610;&#1606; &#1601;&#1585;&#1602;&#1578;&#1610;&#1606; &#1605;&#1578;&#1581;&#1575;&#1585;&#1576;&#1578;&#1610;&#1606; &#1604;&#1604;&#1571;&#1587;&#1601; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; ... ( &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1608;&#1587;&#1591;&#1610;&#1577; &#1575;&#1604;&#1575;&#1589;&#1604;&#1575;&#1581;&#1610;&#1577; ) &#1608; ( &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583;&#1610;&#1577; ) &#1579;&#1605; &#1575;&#1576;&#1593;&#1575;&#1583; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1608; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606;&#1607;&#1605; &#1608; &#1605;&#1606; &#1582;&#1591;&#1585;&#1607;&#1605; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1606;&#1601;&#1610;&#1607;&#1605; ( &#1575;&#1604;&#1587;&#1585;&#1610; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606; &#1575;&#1604;&#1605;&#1586;&#1585;&#1603;&#1588; &#1575;&#1604;&#1605;&#1606;&#1605;&#1602; &#1575;&#1604;&#1605;&#1586;&#1610;&#1606; ) &#1575;&#1604;&#1609; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608; &#1583;&#1593;&#1605;&#1607;&#1605; &#1608; &#1578;&#1586;&#1608;&#1610;&#1583;&#1607;&#1605; &#1576;&#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1576;&#1581;&#1580;&#1577; &#1605;&#1580;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1594;&#1586;&#1608; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; .... &#1608; &#1607;&#1584;&#1607; &#1604;&#1575; &#1578;&#1605;&#1585; &#1593;&#1604;&#1609; &#1593;&#1575;&#1602;&#1604; &#1601;&#1591;&#1606; &#1610;&#1572;&#1605;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585; .............. &#1575;&#1604;&#1605;&#1607;&#1605; ..!!!!!<br />
<br />
<br />
&#1575;&#1604;&#1610;&#1608;&#1605; &#1606;&#1580;&#1583; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1610;&#1606; &#1575;&#1604;&#1575;&#1589;&#1604;&#1575;&#1581;&#1610;&#1610;&#1606; &#1610;&#1606;&#1593;&#1578;&#1608;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1610;&#1606; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583;&#1610;&#1610;&#1606; &#1576;&#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610;&#1610;&#1606; ..... &#1608; &#1606;&#1580;&#1583; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1610;&#1606; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583;&#1610;&#1610;&#1606; &#1610;&#1606;&#1593;&#1578;&#1608;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1610;&#1606; &#1575;&#1604;&#1575;&#1589;&#1604;&#1575;&#1581;&#1610;&#1610;&#1606; &#1576; &#1601;&#1602;&#1607;&#1575;&#1569; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1608; &#1601;&#1602;&#1607;&#1575;&#1569; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604;&#1577; ........... &#1608; &#1607;&#1584;&#1575; &#1608; &#1575;&#1604;&#1604;&#1607; &#1593;&#1610;&#1576; &#1608; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; ..!! &#1608; &#1607;&#1584;&#1575; &#1610;&#1601;&#1591;&#1585; &#1575;&#1604;&#1602;&#1604;&#1576; &#1581;&#1586;&#1606;&#1575; &#1608; &#1571;&#1587;&#1609; ....&#1608; &#1608; &#1607;&#1584;&#1575; &#1610;&#1590;&#1593;&#1601; &#1588;&#1608;&#1603;&#1577; &#1571;&#1606;&#1589;&#1575;&#1585; &#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1608; &#1610;&#1593;&#1591;&#1604; &#1605;&#1587;&#1610;&#1585;&#1577; &#1606;&#1588;&#1585; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; ....&#1608; &#1571;&#1606;&#1575; &#1571;&#1602;&#1608;&#1604; ...&#1571;&#1606; &#1603;&#1604;&#1575; &#1575;&#1604;&#1605;&#1593;&#1587;&#1603;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1589;&#1608;&#1575;&#1576; &#1608; &#1581;&#1602; &#1608;  ( &#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1582;&#1591;&#1571; &#1601;&#1610; &#1605;&#1581;&#1575;&#1585;&#1576;&#1578;&#1607;&#1605;&#1575; &#1604;&#1576;&#1593;&#1590;&#1607;&#1605;&#1575; ).................&#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1604;&#1578;&#1605; &#1575;&#1604;&#1588;&#1605;&#1604; &#1605;&#1606; &#1580;&#1583;&#1610;&#1583;  &#1608; &#1571;&#1606; &#1610;&#1593;&#1608;&#1583;&#1575; &#1571;&#1581;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608; &#1575;&#1582;&#1608;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1603;&#1604;&#1575; &#1575;&#1604;&#1605;&#1593;&#1587;&#1603;&#1585;&#1610;&#1606; ( &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583;&#1610;&#1577; ) &#1608; ( &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1608;&#1587;&#1591;&#1610;&#1577; &#1575;&#1604;&#1575;&#1589;&#1604;&#1575;&#1581;&#1610;&#1577; ) &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1606;&#1589;&#1607;&#1585;&#1575; &#1608; &#1610;&#1606;&#1583;&#1605;&#1580;&#1575; &#1605;&#1606; &#1580;&#1583;&#1610;&#1583; &#1601;&#1610; &#1605;&#1593;&#1587;&#1603;&#1585; &#1608;&#1575;&#1581;&#1583; &#1607;&#1608; ( &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; ) &#1575;&#1604;&#1578;&#1610; &#1578;&#1607;&#1583;&#1601; &#1575;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608; &#1606;&#1588;&#1585; &#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1581;&#1583;&#1607; &#1604;&#1575; &#1588;&#1585;&#1610;&#1603; &#1604;&#1607; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; .<br />
<br />
&#1608; &#1571;&#1606;&#1575; .......&#1581;&#1576;&#1610; &#1608; &#1593;&#1588;&#1602;&#1610;  &#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1575;&#1605; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; .. &#1608; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1605;&#1589;&#1593;&#1576; &#1575;&#1604;&#1586;&#1585;&#1602;&#1575;&#1608;&#1610; &#1608; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608; &#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1587;&#1575;&#1605;&#1577; &#1575;&#1576;&#1606; &#1604;&#1575;&#1583;&#1606; &#1608; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1571;&#1610;&#1605;&#1606; &#1575;&#1604;&#1592;&#1608;&#1575;&#1607;&#1585;&#1610; &#1608; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583; &#1571;&#1576;&#1608; &#1602;&#1578;&#1575;&#1583;&#1577; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1608; &#1571;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1610; &#1608; &#1571;&#1576;&#1608; &#1576;&#1589;&#1610;&#1585; &#1575;&#1604;&#1591;&#1585;&#1591;&#1608;&#1587;&#1610; &#1608; &#1571;&#1576;&#1608; &#1605;&#1589;&#1593;&#1576; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1608; &#1571;&#1576;&#1608; &#1605;&#1581;&#1580;&#1606; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1608; &#1571;&#1576;&#1608; &#1601;&#1585;&#1580; &#1575;&#1604;&#1604;&#1610;&#1576;&#1610; &#1608;&#1571;&#1576;&#1608; &#1581;&#1605;&#1586;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1604;&#1575; &#1610;&#1602;&#1604;&#1575;&#1606; &#1593;&#1606; &#1581;&#1576;&#1610; &#1608; &#1593;&#1588;&#1602;&#1610; &#1604;&#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1576;&#1606; &#1576;&#1575;&#1586; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1576;&#1606; &#1593;&#1579;&#1610;&#1605;&#1610;&#1606; &#1608; &#1575;&#1604;&#1575;&#1604;&#1576;&#1575;&#1606;&#1610; &#1585;&#1581;&#1605;&#1607;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608; &#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1585;&#1605; &#1575;&#1604;&#1605;&#1603;&#1610; &#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1588;&#1585;&#1610;&#1605; &#1571;&#1583;&#1575;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1575; &#1608;&#1605;&#1601;&#1578;&#1610; &#1575;&#1604;&#1583;&#1610;&#1575;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1570;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1608; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1585;&#1610;&#1601;&#1610; &#1608; &#1593;&#1575;&#1574;&#1590; &#1575;&#1604;&#1602;&#1585;&#1606;&#1610; &#1608; &#1580;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1591;&#1608;&#1593; &#1608; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1583;&#1608;&#1610;&#1588; &#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1587;&#1583;&#1610;&#1587; &#1608; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1608; &#1587;&#1601;&#1585; &#1575;&#1604;&#1581;&#1608;&#1575;&#1604;&#1610; &#1608; &#1591;&#1575;&#1585;&#1602; &#1575;&#1604;&#1587;&#1608;&#1610;&#1583;&#1575;&#1606; &#1608; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1593;&#1576;&#1610;&#1603;&#1575;&#1606; &#1608; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1585;&#1575;&#1580;&#1581;&#1610; &#1608;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1580;&#1605;&#1610;&#1604; &#1586;&#1610;&#1606;&#1608; &#1608;  &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1575;&#1606; &#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608; .... &#1608; &#1594;&#1610;&#1585;&#1607;&#1605; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; ...........<br />
<br />
&#1601;&#1603;&#1608;&#1606;&#1608;&#1575; &#1605;&#1579;&#1604;&#1610; &#1571;&#1585;&#1580;&#1608;&#1603;&#1605; &#1575;&#1606; &#1603;&#1606;&#1578;&#1605; &#1578;&#1594;&#1575;&#1585;&#1608;&#1606; &#1593;&#1604;&#1609; &#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1581;&#1583;&#1607; &#1604;&#1575; &#1588;&#1585;&#1610;&#1603; &#1604;&#1607; . ... &#1608; &#1575;&#1606;&#1588;&#1585;&#1608;&#1575; &#1603;&#1604;&#1575;&#1605;&#1610; &#1607;&#1584;&#1575; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ÂÌ» «·Ã“«∆—Ì</div><div class="date">27-02-06, 12:21 AM</div></div><div class="posttext">&#1589;&#1583;&#1602;&#1578; &#1571;&#1582;&#1610; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1602;&#1583; &#1603;&#1579;&#1585;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1592;&#1607;&#1585; &#1605;&#1606;&#1607;&#1575; &#1571;&#1606; &#1578;&#1571;&#1579;&#1610;&#1585;&#1607;&#1575; &#1605;&#1581;&#1583;&#1608;&#1583;&#1575; &#1601;&#1610; &#1575;&#1604;&#1586;&#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585; &#1601;&#1575;&#1604;&#1582;&#1588;&#1610;&#1577; &#1603;&#1604; &#1575;&#1604;&#1582;&#1588;&#1610;&#1577; &#1575;&#1606; &#1578;&#1586;&#1585;&#1593; &#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1576;&#1610;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; <br />
&#1571;&#1606;&#1575; &#1571;&#1602;&#1608;&#1604; &#1571;&#1606; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1581;&#1606;&#1575;&#1576;&#1604;&#1577; &#1607;&#1610; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1587;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1601;&#1585;&#1610;&#1602;&#1610;&#1577; &#1610;&#1575;&#1571;&#1582;&#1610; <br />
&#1608;&#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1607;&#1610; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;  . &#1573;&#1606;&#1578;&#1607;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”‰Ì «·Õ‰»·Ì</div><div class="date">27-02-06, 06:16 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê —Õ„… «··Â Ê »—ﬂ« Â<br />
<br />
√Õ» Ì ›Ì «··Â .. Â‰«ﬂ „Ã„Ê⁄… „‰ «·√„Ê— Ê «·À€—«  Ê «·ﬁ÷«Ì« «· Ì ﬁœ  »œÊ ’€Ì—…  «›Â… ··‰«Ÿ—Ì‰ Ê ·ﬂ‰Â« ›Ì Ê«ﬁ⁄ «·√„— ŒÿÌ—… Ãœ« Ê Â«„… Ê ·« »œ ··„Â œÌ‰ »„‘ﬂ«… ( «·”·› √Â· «·”‰… Ê «·Ã„«⁄… ) √Œ–Â« »⁄Ì‰ «·«⁄ »«— Œ·«·  ⁄«„·Â„ «·ÌÊ„Ì „⁄ «·›—ﬁ «·„‰Õ—›… «·÷«·… „‰ —Ê«›÷ Ê ﬁ»Ê—ÌÌ‰ ....<br />
<br />
„‰ «·”Ì«”«  «·⁄«„… ··—Ê«›÷ ·⁄‰… «··Â ⁄·ÌÂ„ Ê ﬂ–·ﬂ «·ﬁ»Ê—ÌÌ‰ »–· ﬁ’«—Ï «·ÃÂÊœ „‰ √Ã·  ›—ﬁ… ( «·’› «·”‰Ì ) Ê ›’·‰« ⁄‰ €Ì—‰« „‰ «ŒÊ ‰« „‰ «·„Â œÌ‰ »„‘ﬂ«… «·”·› √Â· «·”‰… Ê «·Ã„«⁄… „‰ √Ã·  ”›ÌÂ‰« Ê «÷⁄«› ‘Êﬂ ‰« Ê –·ﬂ „‰ Œ·«· €“Ê‰« »„’ÿ·Õ«  €—Ì»… œŒÌ·… „À· ....( «·ÊÂ«»Ì… ... «·ÊÂ«»ÌÊ‰ .... «·”·›Ì… .... «·”·›ÌÊ‰ «·Ã«„œÊ‰ «·„ ÕÃ—Ê‰ ..... «· ﬂ›Ì— .....«· ﬂ›Ì—ÌÊ‰ ) ›Â„( «·—Ê«›÷ ) Ì‰⁄ Ê‰ ( «·”‰… «·Õ‰«»·… ) » ( «·ÊÂ«»ÌÌ‰ _ «· ﬂ›Ì—ÌÌ‰ _ «·”·›ÌÌ‰ ) Ê Ì’›Ê‰ √ »«⁄ «·„–Â» «·Õ‰›Ì Ê «·„«·ﬂÌ Ê «·‘«›⁄Ì » ( «ŒÊ«‰‰« «·”‰… √Ê «ŒÊ ‰« «·”‰… ) ...... Ê Â–« Ê«÷Õ Ã·Ì ›Ì Ê”«∆· «·«⁄·«„ «·„√ÃÊ— Ê Â–Â ﬁ÷Ì… ŒÿÌ—… Ãœ«.... Ê ··√”› «·‘œÌœ »œ√‰« ‰Õ‰ ( «·”‰… «·Õ‰«»·… ) ‰” ⁄„· Â–Â «·„’ÿ·Õ«  ( «·ÊÂ«»Ì… _ «·”·›Ì… ) ...»«” ÿ—«œ Ê ﬂ√‰‰« ›—ﬁ… „‰›’·… Ê „ „Ì“… ⁄‰ √Â· «·”‰… Ê «·Ã„«⁄… .... ·–« ÌÃ» «·«‰ »«Â ·Â–Â «·ﬁ÷Ì… «·ŒÿÌ—…........... Ê √‰« ‘Œ’Ì« √ﬁ —Õ  ”„Ì… ((((( «·”‰… «·Õ‰«»·… ))))) »œ·« „‰ «·ÊÂ«»Ì… Ê «·”·›Ì… ...... Õ Ï ‰ﬂÊ‰ Ã»Â… Ê«Õœ… „⁄ €Ì—‰« „‰ «ŒÊ«‰‰« «·„Â œÌ‰ »„‘ﬂ«… «·”·› √Â· «·”‰… Ê «·Ã„«⁄… ›Ì ÷Õœ «·—Ê«›÷ Ê «·ﬁ»Ê—ÌÌ‰ ·⁄‰… «··Â ⁄·ÌÂ„ ›„–Â» «·”·› √Â· «·”‰… Ê «·Ã„«⁄… ( «·”·›Ì… ) .. ·« Ìﬁ ’— ›ﬁÿ ⁄·Ï «·Õ‰«»·… ...<br />
<br />
 √„· Â–« «·ﬂ·«„ √ŒÌ ›Ì «··Â ... √Œ Ì ›Ì «··Â ..  √„·Ì Â–« «·ﬂ·«„ ......⁄·Ï ”»Ì· «·„À«· ... ›Ì ”Ê—Ì« »·œÌ ... «·œﬂ Ê— ÊÂ»… «·“ÕÌ·Ì «·œ«⁄Ì… «·„⁄—Ê›...&lt;&lt;&lt;&lt;&lt; ÂÊ ‘«›⁄Ì&lt;&lt;&lt;&lt;&lt; Ê ÂÊ ·ÿ«·„« «‰»—Ï Ê  ’œÏ ··›—ﬁ «·„‰Õ—›… «·÷«·… Ê ⁄·Ï —√”Â« «·—«›÷… Ê «·’Ê›Ì… Ê «·√‘⁄—Ì…....«·œﬂ Ê— ÊÂ»… «·“ÕÌ·Ì »Õ— „‰ «·⁄·„ ›Ì ›ﬁÂ «·”‰… «·‘«›⁄Ì «·Œ«·’ «·‰ﬁÌ „‰ «· ‘ÊÌÂ Ê «· Õ—Ì›.... √›·Ì” «·œﬂ Ê— ÊÂ»… «·—“ÕÌ·Ì ›Ì Â–Â «·Õ«· ”·›Ì« ....øøøøﬁ«·Â« »Ê÷ÊÕ «·œﬂ Ê— ÊÂ»… «·“ÕÌ·Ì ›Ì ﬂ «»Â ( › «ÊÏ «·⁄’— ) ... ﬁ«· √œ«„Â «··Â ( √‰« ‘«›⁄Ì ”·›Ì )... ﬂ–·ﬂ «·œﬂ Ê— ÌÊ”› «·ﬁ—÷«ÊÌ √œ«„Â «··Â ·‰« √Ì÷« Ì”Ì— ⁄·Ï ‰›” «·„‘ﬂ«….. „‘ﬂ«… «·”·› √Â· «·”‰… Ê «·Ã„«⁄… Ê ·ÿ«·„« «‰»—Ï ··›—ﬁ «·÷«·… «·„‰Õ—›… „‰ —Ê«›÷ Ê ﬁ»Ê—ÌÌ‰ ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”‰Ì «·Õ‰»·Ì</div><div class="date">27-02-06, 06:17 AM</div></div><div class="posttext">ﬁ÷Ì… √Œ—Ï ŒÿÌ—… Ãœ« √Êœ «·ÕœÌÀ ⁄‰Â« Ê ÂÊ  ‰»ÌÂ Â«„ Ãœ« ··„Â œÌ‰ »„‘ﬂ«… «·”·› √Â· «·”‰… Ê «·Ã„«⁄… Ê ÂÊ :<br />
<br />
··√”› «·‘œÌœ „‰ √Œÿ— Ê √”Ê¡ «·‰ «∆Ã «·„œ„—… ·Õ—» «·Œ·ÌÃ «·À«‰Ì… ( €“Ê «·⁄—«ﬁ ··ﬂÊÌ  ) ... «‰ﬁ”«„ ( «·Ã„«⁄… «·”·›Ì… ) «·Ï „⁄”ﬂ—Ì‰ ›—ﬁ Ì‰ „ Õ«—» Ì‰ ··√”› «·‘œÌœ ... ( «·”·›Ì… «·Ê”ÿÌ… «·«’·«ÕÌ… ) Ê ( «·”·›Ì… «·ÃÂ«œÌ… ) À„ «»⁄«œ «·„Ã«ÂœÌ‰ Ê «· Œ·’ „‰Â„ Ê „‰ Œÿ—Â„ „‰ Œ·«· ‰›ÌÂ„ ( «·”—Ì «·»«ÿ‰ «·„“—ﬂ‘ «·„‰„ﬁ «·„“Ì‰ ) «·Ï √›€«‰” «‰ Ê œ⁄„Â„ Ê  “ÊÌœÂ„ »«·› «ÊÏ «·‘—⁄Ì… »ÕÃ… „Ã«Âœ… «·€“Ê «·’·Ì»Ì «·—Ê”Ì «·ﬂ«›— .... Ê Â–Â ·«  „— ⁄·Ï ⁄«ﬁ· ›ÿ‰ Ìƒ„‰ »«··Â Ê «·ÌÊ„ «·¬Œ— .............. «·„Â„ ..!!!!!<br />
<br />
<br />
«·ÌÊ„ ‰Ãœ «·”·›ÌÌ‰ «·«’·«ÕÌÌ‰ Ì‰⁄ Ê‰ «·”·›ÌÌ‰ «·ÃÂ«œÌÌ‰ »«· ﬂ›Ì—ÌÌ‰ ..... Ê ‰Ãœ «·”·›ÌÌ‰ «·ÃÂ«œÌÌ‰ Ì‰⁄ Ê‰ «·”·›ÌÌ‰ «·«’·«ÕÌÌ‰ » ›ﬁÂ«¡ «·”·ÿ… Ê ›ﬁÂ«¡ «·÷·«·… ........... Ê Â–« Ê «··Â ⁄Ì» Ê ·« ÌÃÊ“ ..!! Ê Â–« Ì›ÿ— «·ﬁ·» Õ“‰« Ê √”Ï ....Ê Ê Â–« Ì÷⁄› ‘Êﬂ… √‰’«— œ⁄Ê… «· ÊÕÌœ Ê Ì⁄ÿ· „”Ì—… ‰‘— ⁄ﬁÌœ… «· ÊÕÌœ ··Â ⁄“ ÊÃ· ›Ì «·⁄«·„ «·«”·«„Ì ....Ê √‰« √ﬁÊ· ...√‰ ﬂ·« «·„⁄”ﬂ—Ì‰ ⁄·Ï ’Ê«» Ê Õﬁ Ê ( ﬂ·«Â„« ⁄·Ï Œÿ√ ›Ì „Õ«—» Â„« ·»⁄÷Â„« ).................ÌÃ» √‰ Ì· „ «·‘„· „‰ ÃœÌœ Ê √‰ Ì⁄Êœ« √Õ»… ›Ì «··Â Ê «ŒÊ… ›Ì «·œÌ‰ Ê «·ÃÂ«œ ﬂ·« «·„⁄”ﬂ—Ì‰ ( «·”·›Ì… «·ÃÂ«œÌ… ) Ê ( «·”·›Ì… «·Ê”ÿÌ… «·«’·«ÕÌ… ) ÌÃ» √‰ Ì‰’Â—« Ê Ì‰œ„Ã« „‰ ÃœÌœ ›Ì „⁄”ﬂ— Ê«Õœ ÂÊ ( «·Ã„«⁄… «·”·›Ì… ) «· Ì  Âœ› «·Ï «·ÃÂ«œ ›Ì ”»Ì· «··Â Ê ‰‘— œ⁄Ê… «· ÊÕÌœ ··Â ⁄“ ÊÃ· ÊÕœÂ ·« ‘—Ìﬂ ·Â ›Ì ﬂ· „ﬂ«‰ .<br />
<br />
Ê √‰« .......Õ»Ì Ê ⁄‘ﬁÌ ·√„Ì— «·‘Âœ«¡ ⁄»œ «··Â ⁄“«„ —Õ„Â «··Â .. Ê √„Ì— «·„Ã«ÂœÌ‰ √»Ê „’⁄» «·“—ﬁ«ÊÌ Ê √„Ì— «·„ƒ„‰Ì‰ Ê Œ·Ì›… «·„”·„Ì‰ √”«„… «»‰ ·«œ‰ Ê «·œﬂ Ê— √Ì„‰ «·ŸÊ«Â—Ì Ê «·‘ÌŒ «·„Ã«Âœ √»Ê ﬁ «œ… «·›·”ÿÌ‰Ì Ê √»Ê „Õ„œ «·„ﬁœ”Ì Ê √»Ê »’Ì— «·ÿ—ÿÊ”Ì Ê √»Ê „’⁄» «·”Ê—Ì Ê √»Ê „ÕÃ‰ «··»‰«‰Ì Ê √»Ê ›—Ã «··Ì»Ì Ê√»Ê Õ„“… «·„’—Ì ·« Ìﬁ·«‰ ⁄‰ Õ»Ì Ê ⁄‘ﬁÌ ·›÷Ì·… «·‘ÌŒ ⁄»œ «·⁄“Ì“ «»‰ »«“ —Õ„Â «··Â Ê «·‘ÌŒ «»‰ ⁄ÀÌ„Ì‰ Ê «·«·»«‰Ì —Õ„Â„« «··Â Ê «„«„ «·Õ—„ «·„ﬂÌ ”⁄Êœ «·‘—Ì„ √œ«„Â «··Â ·‰« Ê„› Ì «·œÌ«— ⁄»œ «·⁄“Ì“ ¬· «·‘ÌŒ Ê «·‘ÌŒ «·œﬂ Ê— „Õ„œ «·⁄—Ì›Ì Ê ⁄«∆÷ «·ﬁ—‰Ì Ê Ã«”„ «·„ÿÊ⁄ Ê «»—«ÂÌ„ «·œÊÌ‘ Ê ⁄»œ «·—Õ„‰ «·”œÌ” Ê «»—«ÂÌ„ «·Œ„Ì” Ê ”›— «·ÕÊ«·Ì Ê ÿ«—ﬁ «·”ÊÌœ«‰ Ê «·‘ÌŒ «·⁄»Ìﬂ«‰ Ê «·‘ÌŒ «·—«ÃÕÌ Ê„Õ„œ »‰ Ã„Ì· “Ì‰Ê Ê „Õ„œ Õ”«‰ ÊÊÊÊÊÊÊÊÊ .... Ê €Ì—Â„ «·ﬂÀÌ— ...........<br />
<br />
›ﬂÊ‰Ê« „À·Ì √—ÃÊﬂ„ «‰ ﬂ‰ „  €«—Ê‰ ⁄·Ï œ⁄Ê… «· ÊÕÌœ ··Â ⁄“ ÊÃ· ÊÕœÂ ·« ‘—Ìﬂ ·Â . ... Ê «‰‘—Ê« ﬂ·«„Ì Â–« ›Ì ﬂ· „ﬂ«‰</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>