<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «” ‘«—…, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  «” ‘«—… ‘ƒжд «б√”—… жё÷«н« «бгћ гЏ" />
	
	<title> «” ‘«—… [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-74.html">«бгд ѕн«  «б≈ћ г«Џн…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-18.html">‘ƒжд «б√”—… жё÷«н« «бгћ гЏ</a> &gt;  «” ‘«—…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-49296.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=49296">«” ‘«—…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Ё «…_Ёб”Ўнд</div><div class="date">20-02-06, 09:01 PM</div></div><div class="posttext">н« √ќж« н ж≈ќж«дн<br />
<br />
√—нѕ гдяг «бг”«Џѕ… Ён гж÷жЏ е«ѕ ћѕ« »«бд”»… бн<br />
<br />
Џдѕн √ќ  “жћн ..... ≈д”«д… Џ“н“… ћѕ« Џбм ёб»н ..... жен ж«бЌгѕ «ббе  ’бн ж ќ«Ё «ббе ...жбяд ... »Џѕ ‘еж— ёбнб… ”жЁ няжд “Ё«Ёе« ... жёѕ ё——  Џгб Ё—Ќ гќ бЎ жћб» Ё—ё… √џ«дн ж... ж... «бќ гд «б√‘н«Ѕ .. √яЋ— г« н÷«нёдн еж «б«ќ б«Ў ж«б—ё’ »нд «б—ћ«б ж«бд”«Ѕ ..... <br />
<br />
Ќ«жб  «ёд«Џе« ...... жбяде« ё«б  бн »√де« «д  ќбЏ Ќћ«»е« ... ж”жЁ  џЎн я«гб ‘Џ—е« <br />
<br />
б« √Џбг г«–« √ЁЏб ...... дЌд «бЁб”Ўдннд я н— »н’н— Џд« еня √Ё—«Ќ гќ бЎ… ж√д« ёѕ Џ«еѕ  дЁ”н »√д б« √–е» б√н Ё—Ќ гќ бЎ ................ яг« √д √ќ  “жћн √Ќ»е« ж√Ќ» «бќн— бе« жен ЁЏб« ≈д”«д… гг «“… ... ж“жћн ябге« √н÷« бяде Џ’»н »Џ÷ «б‘нЅ жбг н” ЎЏ «ёд«Џе«<br />
<br />
<br />
Ёг« √—нѕе гдяг .... √д  ѕбждн Џбм «б”»нб «б√’ж» Ён ≈—‘«ѕе« ..... жянЁ √ƒЋ— Ёне« њњњ <br />
<br />
ж≈–« бг  —÷ янЁ √Џ –— Џд «б–е«» ббЁ—Ќ ... Ён –бя ≈Ќ—«ћ я»н— бн ..... ёжбн бн янЁ √—‘ѕе« н« √ќж« н .... янЁ √ёдЏе« ........ √—нѕ Ў—нё… ЁЏб«  ћЏбе«  џн— —√не« Ёен Ёеб«  егдн <br />
<br />
√ гдм √д  ”«Џѕждн</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё«Ўге</div><div class="date">20-02-06, 09:26 PM</div></div><div class="posttext">&#1571;&#1582;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1548; &#1605;&#1606; &#1578;&#1585;&#1603; &#1588;&#1610;&#1574; &#1604;&#1604;&#1607; &#1548; &#1593;&#1608;&#1590;&#1607; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577;.<br />
<br />
&#1581;&#1576;&#1610;&#1576;&#1578;&#1610; &#1602;&#1589;&#1578;&#1603;&#1616; &#1578;&#1588;&#1576;&#1607; &#1581;&#1610;&#1575;&#1577; &#1571;&#1607;&#1604; &#1601;&#1575;&#1585;&#1587; &#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1581; &#1605;&#1589;&#1610;&#1576;&#1577;!<br />
<br />
&#1603;&#1604; &#1588;&#1610;&#1574; &#1580;&#1575;&#1574;&#1586;!<br />
<br />
&#1575;&#1604;&#1585;&#1602;&#1589; &#1608; &#1575;&#1604;&#1578;&#1576;&#1585;&#1580; &#1608;........<br />
<br />
&#1608; &#1593;&#1606;&#1583; &#1605;&#1575; &#1602;&#1585;&#1585;&#1578; &#1575;&#1604;&#1581;&#1580;&#1575;&#1576; &#1608; &#1593;&#1583;&#1605; &#1575;&#1604;&#1584;&#1607;&#1575;&#1576; &#1575;&#1604;&#1609; &#1571;&#1610; &#1581;&#1601;&#1604;&#1577; &#1601;&#1610;&#1607;&#1575; &#1605;&#1608;&#1587;&#1610;&#1602;&#1610; &#1571;&#1608; &#1575;&#1604;&#1573;&#1582;&#1578;&#1604;&#1575;&#1591;.<br />
<br />
&#1601;&#1610; &#1576;&#1575;&#1583;&#1574; &#1575;&#1604;&#1571;&#1605;&#1585; &#1585;&#1571;&#1610;&#1578; &#1575;&#1604;&#1573;&#1606;&#1603;&#1575;&#1585;.<br />
<br />
 &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1576;&#1605;&#1575; &#1605;&#1593;&#1606;&#1575;&#1607; &#1608; &#1601;&#1607;&#1605;&#1578;  &#1605;&#1606; &#1591;&#1604;&#1576; &#1585;&#1590;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1587;&#1582;&#1591; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1575;&#1587;&#1582;&#1591; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1610;&#1607; &#1608; &#1605;&#1606; &#1591;&#1604;&#1576; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608; &#1575;&#1585;&#1590;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1606;&#1607; &#1548;<br />
<br />
 &#1602;&#1583; &#1610;&#1585;&#1590;&#1608;&#1606; &#1576;&#1584;&#1604;&#1603; &#1573;&#1606; &#1585;&#1571;&#1608;&#1575; &#1605;&#1575; &#1578;&#1601;&#1593;&#1604;&#1610;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575; &#1604;&#1604;&#1607; &#1608; &#1604;&#1610;&#1587; &#1604;&#1603;&#1585;&#1607;&#1603;&#1616; &#1604;&#1571;&#1582;&#1578; &#1586;&#1608;&#1580;&#1603;.<br />
<br />
&#1579;&#1605; &#1607;&#1610; &#1578;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606;&#1603;&#1616; &#1578;&#1581;&#1576;&#1610;&#1606;&#1607;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё«Ўге</div><div class="date">21-02-06, 04:10 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1578;&#1584;&#1603;&#1585;&#1578; &#1571;&#1582;&#1578;&#1610; &#1576;&#1571;&#1606; &#1571;&#1606;&#1602;&#1604; &#1604;&#1603;&#1616; &#1602;&#1589;&#1589; &#1591;&#1585;&#1610;&#1601;&#1577; &#1581;&#1583;&#1579;&#1578; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583;&#1606;&#1575; &#1608; &#1605;&#1593; &#1571;&#1601;&#1585;&#1575;&#1581; &#1575;&#1604;&#1571;&#1607;&#1604; &#1608; &#1575;&#1604;&#1571;&#1589;&#1583;&#1602;&#1575;&#1569;!<br />
<br />
&#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1581; &#1593;&#1606;&#1583;&#1606;&#1575; &#1605;&#1579;&#1604;&#1603;&#1605; &#1608; &#1575;&#1604;&#1606;&#1575;&#1587; &#1603;&#1571;&#1606;&#1607;&#1605; &#1602;&#1583; &#1581;&#1589;&#1604;&#1608;&#1575; &#1573;&#1580;&#1575;&#1586;&#1577; &#1588;&#1585;&#1593;&#1610;&#1577; &#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1575;&#1578;!<br />
<br />
&#1608; &#1581;&#1578;&#1609; &#1575;&#1604;&#1605;&#1578;&#1583;&#1610;&#1606;&#1610;&#1606; &#1608; &#1575;&#1604;&#1605;&#1578;&#1583;&#1610;&#1606;&#1575;&#1578; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1604;&#1610;&#1604;&#1577; &#1548; &#1610;&#1572;&#1582;&#1585;&#1608;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1610;&#1578;&#1586;&#1610;&#1606;&#1608;&#1606; &#1608; &#1610;&#1587;&#1578;&#1605;&#1578;&#1593;&#1608;&#1606; &#1576;&#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1609; &quot; &#1575;&#1604;&#1581;&#1604;&#1575;&#1604; &quot; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1604;&#1610;&#1604;&#1577;!!<br />
<br />
&#1593;&#1606;&#1583; &#1605;&#1575; &#1576;&#1583;&#1571;&#1578; &#1604;&#1571;&#1608;&#1604; &#1605;&#1585;&#1577; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1581; &#1548; &#1602;&#1604;&#1578; &#1604;&#1573;&#1581;&#1583;&#1609; &#1589;&#1583;&#1610;&#1602;&#1575;&#1578;&#1610; :<br />
<br />
&quot; &#1570;&#1607; &#1548; &#1610;&#1575; &#1593;&#1586;&#1610;&#1586;&#1578;&#1610; &#1603;&#1605; &#1603;&#1606;&#1578; &#1571;&#1578;&#1605;&#1606;&#1609; &#1581;&#1590;&#1608;&#1585; &#1581;&#1601;&#1604; &#1586;&#1601;&#1575;&#1601;&#1603;&#1616; &#1608; &#1585;&#1572;&#1610;&#1578;&#1603;&#1616; &#1608; &#1571;&#1606;&#1578; &#1580;&#1575;&#1604;&#1587;&#1577; &#1603;&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1577; &#1601;&#1608;&#1602;! &quot;<br />
<br />
&#1602;&#1575;&#1604;&#1578; : &quot; &#1608; &#1605;&#1575; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1567; &#1607;&#1604; &#1578;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1575;&#1605; &#1605;&#1575;&#1584;&#1575;&#1567;<br />
<br />
&#1602;&#1604;&#1578; : &#1604;&#1575; &#1575;&#1606;&#1605;&#1575; &#1604;&#1610;&#1587; &#1604;&#1583;&#1610; &#1575;&#1604;&#1573;&#1584;&#1606; &#1567;<br />
<br />
&#1601;&#1602;&#1575;&#1604;&#1578; : &#1608; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1583;&#1593;&#1603;&#1616; &#1567;<br />
<br />
&#1602;&#1604;&#1578; : &#1583;&#1610;&#1606;&#1606;&#1575;!<br />
<br />
&#1608; &#1604;&#1605; &#1571;&#1581;&#1590;&#1585; &#1575;&#1604;&#1581;&#1601;&#1604;&#1577; &#1608; &#1593;&#1586;&#1605;&#1608;&#1606;&#1610; &#1601;&#1610; &#1581;&#1601;&#1604;&#1577; &#1604;&#1586;&#1601;&#1575;&#1601; &#1605;&#1606; &#1593;&#1575;&#1574;&#1604;&#1578;&#1607;&#1575; &#1608; &#1581;&#1590;&#1585;&#1578; &#1608; &#1603;&#1575;&#1606;&#1578; &#1603;&#1605;&#1575; &#1571;&#1581;&#1576; !<br />
<br />
&#1583;&#1608;&#1606; &#1605;&#1608;&#1587;&#1610;&#1602;&#1609; &#1608; &#1575;&#1604;&#1573;&#1582;&#1578;&#1604;&#1575;&#1591; &#1548; &#1601;&#1602;&#1591; &#1583;&#1601; !<br />
<br />
&#1571;&#1592;&#1606;&#1603;&#1616; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593;&#1610;&#1606; &#1601;&#1593;&#1604; &#1584;&#1604;&#1603; &#1576;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1580;&#1607;&#1583; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;.<br />
<br />
&#1608; &#1604;&#1583;&#1610; &#1571;&#1582;&#1578; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1578;&#1586;&#1608;&#1580;&#1578; &#1576;&#1571;&#1587;&#1585;&#1577; &#1594;&#1610;&#1585; &#1605;&#1604;&#1578;&#1586;&#1605;&#1577; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1548; &#1581;&#1575;&#1601;&#1592;&#1578; &#1593;&#1604;&#1609; &#1581;&#1580;&#1575;&#1576;&#1607;&#1575; &#1608; &#1585;&#1594;&#1605; &#1575;&#1589;&#1585;&#1575;&#1585; &#1581;&#1605;&#1575;&#1578;&#1607;&#1575; &#1576;&#1578;&#1585;&#1602;&#1610;&#1602; &#1581;&#1608;&#1575;&#1580;&#1576;&#1607;&#1575; &#1604;&#1605; &#1578;&#1601;&#1593;&#1604; &#1548; &#1581;&#1578;&#1609; &#1575;&#1593;&#1578;&#1585;&#1601;&#1606; &#1576;&#1571;&#1606;&#1607;&#1575; &quot; &#1580;&#1605;&#1610;&#1604;&#1577; &quot; &#1576;&#1581;&#1608;&#1575;&#1580;&#1576;&#1607;&#1575; &#1607;&#1603;&#1584;&#1575; !<br />
<br />
&#1608; &#1601;&#1585;&#1602;&#1578; &#1576;&#1610;&#1606; &#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1601;&#1610; &#1576;&#1610;&#1578;&#1607;&#1575; &#1608; &#1575;&#1604;&#1570;&#1606; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1610;&#1602;&#1604;&#1583;&#1608;&#1606;&#1607;&#1575; &#1608; &#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё «…_Ёб”Ўнд</div><div class="date">21-02-06, 04:21 PM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1585;&#1583;&#1603; &#1571;&#1582;&#1578;&#1610; &#1601;&#1575;&#1591;&#1605;&#1577; <br />
<br />
&#1571;&#1606;&#1575;  &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1581;&#1608;&#1575;&#1604; &#1571;&#1606; &#1571;&#1580;&#1604;&#1587; &#1605;&#1593;&#1607;&#1575; &#1608;&#1571;&#1578;&#1581;&#1583;&#1579; &#1576;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606;&#1610; &#1606;&#1578;&#1571;&#1603;&#1583;&#1577; &#1605;&#1606; &#1571;&#1606;&#1607;&#1575; &#1587;&#1608;&#1601; &#1578;&#1587;&#1605;&#1593;&#1606;&#1610; &#1608;&#1604;&#1603;&#1606; &#1604;&#1606; &#1578;&#1578;&#1571;&#1579;&#1585; &#1576;&#1603;&#1604;&#1575;&#1605;&#1610; .... &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; ............................ &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1576;&#1571;&#1606;&#1606;&#1610; &#1604;&#1587;&#1578; &#1605;&#1604;&#1578;&#1586;&#1605;&#1577; &#1578;&#1605;&#1575;&#1605;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606;&#1606;&#1610; &#1571;&#1578;&#1585;&#1603;&#1576; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; ... &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1608;&#1602;&#1608;&#1604; &#1585;&#1571;&#1610;&#1610; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1576;&#1578;&#1584;&#1603;&#1610;&#1585;&#1610; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1571;&#1602;&#1608;&#1605; &#1576;&#1607;&#1575; &#1608;&#1603;&#1610;&#1601; &#1571;&#1606;&#1589;&#1581;&#1607;&#1605; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1571;&#1606;&#1575; &#1571;&#1582;&#1591;&#1571; &#1601;&#1610; &#1571;&#1588;&#1610;&#1575;&#1569; <br />
<br />
&#1601;&#1610;&#1603;&#1608;&#1606; &#1585;&#1583;&#1610; ... &#1604;&#1610;&#1587; &#1605;&#1593;&#1606;&#1610; &#1576;&#1571;&#1606;&#1606; &#1571;&#1582;&#1591;&#1571;&#1578; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; ... [&#1575;&#1606;&#1606;&#1610; &#1610;&#1580;&#1576; &#1571;&#1606; &#1571;&#1582;&#1591;&#1571; &#1601;&#1610;&#1607;&#1575; &#1603;&#1604;&#1607;&#1575; .. &#1571;&#1606;&#1575; &#1571;&#1581;&#1575;&#1608;&#1604; .... &#1601;&#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1571;&#1606; &#1578;&#1602;&#1601;&#1608;&#1575; &#1605;&#1593;&#1610; &#1608;&#1604;&#1610;&#1587; &#1571;&#1606; &#1578;&#1585;&#1580;&#1593;&#1608;&#1606;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1575;&#1569;<br />
<br />
&#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1571;&#1582;&#1578;&#1610; &#1603;&#1604; &#1605;&#1606; &#1581;&#1608;&#1604;&#1610; &#1604;&#1610;&#1587;&#1608;&#1575; &#1576;&#1575;&#1604;&#1605;&#1578;&#1583;&#1610;&#1606;&#1610;&#1606; ...... &#1605;&#1593; &#1571;&#1606;&#1607;&#1605; &#1610;&#1589;&#1604;&#1608;&#1606; &#1608;&#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1580;&#1610;&#1583;&#1575; &#1604;&#1603;&#1606; &#1578;&#1606;&#1602;&#1589;&#1607;&#1605; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; <br />
<br />
&#1601;&#1605;&#1579;&#1604;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575;  &#1606;&#1589;&#1581;&#1578; &#1573;&#1581;&#1583;&#1609; &#1589;&#1583;&#1610;&#1602;&#1575;&#1578;&#1610; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1593;&#1610;&#1583; &#1575;&#1604;&#1581;&#1576; &#1608;&#1584;&#1603;&#1585;&#1578; &#1604;&#1607;&#1575; &#1581;&#1602;&#1610;&#1602;&#1578;&#1607; &#1590;&#1581;&#1603;&#1578; &#1608;&#1602;&#1575;&#1604; &#1604;&#1610; &#1604;&#1581;&#1592;&#1577; &#1588;&#1608;&#1610; &#1585;&#1581; &#1571;&#1585;&#1603;&#1576; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1608;&#1571;&#1575;&#1578;&#1610; &#1604;&#1571;&#1578;&#1605;&#1587;&#1581; &#1576;&#1603; &#1610;&#1575; &#1588;&#1610;&#1582;&#1578;&#1606;&#1575; .........<br />
<br />
&#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1571;&#1606;&#1575; &#1605;&#1581;&#1576;&#1591;&#1577; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1610;&#1569; &#1608;&#1605;&#1585;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; &#1571;&#1581;&#1587; &#1576;&#1575;&#1604;&#1590;&#1593;&#1601; &#1576;&#1587;&#1576;&#1576; &#1605;&#1606; &#1581;&#1608;&#1604;&#1610; ... <br />
<br />
&#1588;&#1603;&#1585;&#1575; &#1604;&#1603; &#1571;&#1582;&#1578;&#1610; &#1601;&#1575;&#1591;&#1605;&#1577; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1608;&#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1607; &#1603;&#1605; &#1610;&#1572;&#1579;&#1585; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џг—«бЁ«—жё</div><div class="date">21-02-06, 04:39 PM</div></div><div class="posttext">&#1604;&#1606;&#1602;&#1583;&#1605; &#1585;&#1590;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1585;&#1590;&#1575; &#1593;&#1576;&#1575;&#1583;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё «…_Ёб”Ўнд</div><div class="date">21-02-06, 04:53 PM</div></div><div class="posttext">&#1585;&#1590;&#1575; &#1575;&#1604;&#1604;&#1607; &#1602;&#1576;&#1604; &#1603;&#1604; &#1588;&#1610;&#1569; ................................ &#1604;&#1603;&#1606; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1585;&#1575;&#1578; &#1576;&#1610;&#1590;&#1593;&#1601; &#1605;&#1606; &#1575;&#1604;&#1590;&#1594;&#1591; &#1575;&#1604;&#1604;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610;&#1607;<br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1610;&#1607;&#1583;&#1610;&#1606;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575; &#1608;&#1610;&#1576;&#1593;&#1583; &#1593;&#1606;&#1575; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mohammed_50054</div><div class="date">21-02-06, 05:38 PM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг <br />
<br />
«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е ° ° ° <br />
√ќ н Ён «ббе Ёб”Ўдне ЌЁўя «ббе ж—Џ«я ° ё«б «б—”жб ’бм«ббе Џбне ж”бг »гЏдм «бЌѕнЋ Џд Ў—нё Џ«∆‘… —÷н «ббе Џде«  ( гд √—÷м «бд«” »”ќЎ «ббе ”ќЎ «ббе Џбне ж√”ќЎ Џбне «бд«” жгд √”ќЎ «бд«” »—÷м «ббе —÷н «ббе Џбне ж√—÷м Џде «бд«” ) ° жё«бж« б“е—«Ѕ «б» жб Ё«Ўг… —÷н «ббе Џде« жЏд “жће« жЏд √»дне« ж»д« е« √ћгЏнд г« еж «бќн— ббг—√… ё«б  —÷н «ббе Џде« ( √д б«  —м «б—ћ«б жб« н—е« «б—ћ«б ) ° жё«б «б—”жб ’бм «ббе Џбне ж”бг ( гд —√м гдяг гдя—«р Ёбнџн—е »нѕе Ёгд бг н” ЎЏ Ёбнџн—е »б”«де Ёгд бг н” ЎЏ Ё»ёб»е  ж–бя √÷ЏЁ «б≈нг«д )  юЌѕЋд« ю юг”бг »д ≈»—«енг ю юё«б ЌѕЋд« ю ю”б«г »д г”янд ю юЏд ю ю‘нќ ю ю‘еѕ ю ю√»« ж«∆б ю юЁн жбнг… ЁћЏбж« нбЏ»жд н бЏ»жд нџджд ЁЌб ю ю√»ж ж«∆б ю юЌ»ж е ю южё«б ”гЏ  ю юЏ»ѕ «ббе ю юнёжб ю ю”гЏ  —”жб «ббе ю ю’бм «ббе Џбне ж”бг ю юнёжб ю ю«бџд«Ѕ нд»  «бдЁ«ё Ён «бёб» ю °  юЌѕЋд«ю’«бЌ »д Џ»ѕ «ббе «б —г–н ю юЌѕЋд« ю ю«бЁ—ћ »д Ё÷«б… √»ж Ё÷«б… «б‘«гн ю юЏд ю юнЌнм »д ”Џнѕ ю юЏд ю югЌгѕ »д Џг—ж »д Џбн Џд ю юЏбн »д √»н Ў«б» ю ё«б —”жб «ббе ю ю’бм «ббе Џбне ж”бг ю ю≈–« ЁЏб  √г н ќг” Џ‘—… ќ’б… Ќб »е« «б»б«Ѕ Ёёнб жг« ед н« —”жб «ббе ё«б ≈–« я«д «бгџдг ю юѕжб« ю юж«б√г«д… гџдг« ж«б“я«… ю югџ—г« ю юж√Ў«Џ «б—ћб “жћ е ю южЏё ю ю√ге ю юж»— ю ю’ѕнёе ю южћЁ« ю ю√»«е ж«— ЁЏ  «б√’ж«  Ён «бг”«ћѕ жя«д “Џнг «бёжг √—–бег ж√я—г «б—ћб гќ«Ё… ‘—е ж‘—»  «бќгж— жб»” «бЌ—н— ж« ќ–  ю ю«бёнд«  ю юж«бгЏ«“Ё жбЏд ¬ќ— е–е «б√г… √жбе« ю юЁбн— ё»ж« ю юЏдѕ –бя —нЌ« Ќг—«Ѕ √ж ќ”Ё« ю южг”ќ« ° Ё»Џѕ е–е «б√Ќ«ѕнЋ гд «бг’ЎЁм «бЌ»н» «б–н еж √Ќ» ≈бнд« гд ¬»«Ѕд« ж√»д«Ѕд« жћгнЏ √ё—»«∆д« Ёеб д”гЏ яб«ге ждёжб б»ня √г« дћ«гб Џбм Ќ”» «бѕнд Ёе–« гд √÷— «б√гж— Џбм «бѕнд н« √ќ н —Џ«я «ббе жЌЁўя яждн ’«ѕёе гЏ «ббе Џ“ жћб ж√»‘—н »«бћде жяждн ’б»е Ён гжёЁ ѕндяц жб«   е«ждн Ён √гж— «бѕнд ° ж√ѕЏн »«б н ен √Ќ”д  жЏбня »Ќ”д «бќбё Ё≈де гд √‘ѕ «бж”«∆б Ён «бѕЏж… ≈бм «ббе ° жб«  н√”н Ён ѕЏж е« ≈бм  —я е–е «бгдя—«  ж√Ќ—’н Џбм «б≈дя«— »«б н ен √Ќ”д ж –я—н √д «бд»н ’бм «ббе Џбне ж”бг жћгнЏ «б√д»н«Ѕ ёѕ √’«»ег гд  «б Џ» ж«бЏд«Ѕ жћЁ«Ѕ «бд«” «б‘нЅ «бяЋн— жгЏ –бя бг нЋднег Џд «бѕЏж… ≈бм «ббе . √ќ н юЌѕЋд« ю юЏ»ѕ «ббе »д Џ»ѕ «б—Ќгд ю ю√ќ»—д« ю югЌгѕ »д Џннд… ю юЏд ю юг—ж«д »д гЏ«жн… «бЁ“«—н ю юЏд ю юяЋн— »д Џ»ѕ «ббе еж «»д Џг—ж »д ЏжЁ «бг“дн ю юЏд ю ю√»не ю юЏд ю юћѕе ю √д «бд»н ю ю’бм «ббе Џбне ж”бг ю юё«б ю юб»б«б »д «бЌ«—Ћ ю ю«Џбг ё«б г« √Џбг н« —”жб «ббе ё«б «Џбг н« ю ю»б«б ю юё«б г« √Џбг н« —”жб «ббе ё«б ≈де ю югд √Ќн« ”д… гд ”д н ёѕ √гн   »Џѕн Ё≈д бе гд «б√ћ— гЋб гд Џгб »е« гд џн— √д ндё’ гд √ћж—ег ‘н∆« жгд «» ѕЏ »ѕЏ… ÷б«б… б« ю ю —÷н «ббе ж—”жбе я«д Џбне гЋб ¬Ћ«г гд Џгб »е« б« ндё’ –бя гд √ж“«— «бд«” ‘н∆« ° √ќ н Ён «ббе бЏбня Ёнгд нЋ»Ўяц  жЋён »√д «ббе н—«я жнд’— Џ»«ѕе «бгƒгднд ж√Ќ—’н Џбм «б–е«» ≈бм гд ег Џбм ѕнд жЏбм  г”я »«бгдећ «б”бЁн «бЌё жяждн гЏег жя–бя Џбня √ќ н »«бЌћ«» «б‘—Џн «б–н нџЎн ћгнЏ »ѕдя б√д «бг—√… ябе« Џж—… ≈б« жћее« Ён «б’б«… «ббе нжЁёя жн”ѕ«ѕ ќЎ«я жб«  Ќ“дн Ё≈д «ббе нЏбг жн—м г« нћ—н Ќжбя гд «б√гж— «б н б«  —џ»нде« ж«ббе «бг” Џ«д .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё «…_Ёб”Ўнд</div><div class="date">21-02-06, 05:53 PM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575; &#1604;&#1603; &#1610;&#1604; &#1571;&#1582;&#1610; ..... &#1608;&#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606; &#1571;&#1594;&#1590;&#1576; &#1575;&#1604;&#1604;&#1607; &#1604;&#1571;&#1585;&#1590;&#1610; &#1571;&#1610; &#1571;&#1581;&#1583;<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1571;&#1608;&#1583; &#1571;&#1606; &#1578;&#1585;&#1588;&#1583;&#1608;&#1606;&#1610; &#1603;&#1610;&#1601; &#1571;&#1606;&#1589;&#1581;&#1607;&#1607;&#1575; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё«Ўге</div><div class="date">21-02-06, 06:00 PM</div></div><div class="posttext">&#1604;&#1606;&#1576;&#1583;&#1571; &#1576;&#1571;&#1606;&#1601;&#1587;&#1606;&#1575; &#1604;&#1606;&#1603;&#1608;&#1606; &#1602;&#1583;&#1608;&#1577; &#1608; &#1604;&#1575; &#1606;&#1603;&#1608;&#1606; &#1603;&#1605;&#1606; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;&#1605; :<br />
<br />
&quot; &#1610;&#1575; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1604;&#1605; &#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1605;&#1575; &#1604;&#1575; &#1578;&#1601;&#1593;&#1604;&#1608;&#1606; &quot; &#1575;&#1604;&#1570;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mohammed_50054</div><div class="date">21-02-06, 06:22 PM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг <br />
«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е ° ° ° <br />
жбяд √жѕ √д  —‘ѕждн янЁ √д’Ќее« њ<br />
<br />
√»ѕ«р Ё«бг”√б… »”нЎе жббе «бЌгѕ ж«бгде ° √–я—н бе« «б√ѕб… «бѕ«бе Џбм  Ќ—нг √ќ б«Ў «бд”«Ѕ »«б—ћ«б ж Ќ—нг «бгЏ«“Ё бян н»«—я «ббе бе« е–« «б“Ё«Ё жнћЏбе нг— »”б«г ж—÷м «ббе Џбне« ° жя–бя √–я—н бе« »√д “жће« бж —√м √г—«е ћгнбе    № б√д «бд”«Ѕ б« »ѕ √д н√ ж г »—ћ«  жг ЏЎ—«  жЏбнед гд «бЌбн ж«бгян«ћ «б‘нЅ «бяЋн— № ж√Џћ» »е« Ёеб ндЁЏя «бдѕг ж–я—е« »ёжб «ббе  Џ«бм ( ёб ≈д яд г  Ќ»жд «ббе Ё »Џждн нЌ»»яг «ббе ....) «б¬не жёжбн бе« еб «ббе √Ќ» ж—”жбе ’бм «ббе Џбне ж”бг √г «бд«” жЌ г«р ” ёжб ≈д «ббе ж—”жбе ’бм «ббе Џбне ж”бг  √Ќ» ≈бн гд «бд«” √ћгЏнд Ё”—ѕн Џдѕе« ћгнЏ «б√Ќ«ѕнЋ «бѕ«б… Џбм  Ќ—нг «б√ќ б«Ў ж«б”Ёж— ж«бџд«Ѕ ж«б—ё’ ° Ћг √ќ»—не« »√дят бд  Ќ÷—н е–« «бЏ—” бжћжѕ «бгдя—«  Ёне« ж√д« б« √” ЎнЏ √д √џ÷» «ббе жб« —”жбе ’бм «ббе Џбне ж”бг √»ѕ«р жёжбн бе« еб ЁЏб е–« √н «б√ќ б«Ў ж«б—ё’ ж«бгЏ«“Ё Ён «бЏ—” «б—”жб ’бм «ббе Џбне ж”бг Ќнд “жћ √»д е ж√џбм √жб«ѕе Ё«Ўге —÷н «ббе Џде« ж√—÷«е« ЁЌ г«р ” ёжб б« ° жЏдѕе« ≈–« ”гЏ  ж—ћЏ  Џд ёжбе« Ёе–« √Ќ”д ж√б« б«  Ќ÷—н е–« «бЏ—” ° ж√д т ёѕ ЁЏб н «бг” Ў«Џ ° ж«ббе нжЁёя бяб ќн—. <br />
ж«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е ° ° °</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ќ  «бг”бгнд</div><div class="date">22-02-06, 04:57 AM</div></div><div class="posttext">»«—я «ббе Ён «бћгнЏ .. жЌн««ббе «ќ д« Ён «ббе Palestine_girl<br />
<br />
ббЁ«∆ѕ… «д ‘«Ѕ «ббе<br />
<br />
нёжб «б‘нќ Џ»ѕ«бЏ“н“ »д »«“ —Ќге «ббе: (жгд «б√гж— «бгдя—… «б н «” ЌѕЋе« «бд«” Ён е–« «б“г«д ж÷Џ гд’… ббЏ—ж” »нд «бд”«Ѕ жнћб” ≈бне« “жће« »Ќ÷—… «бд”«Ѕ «б”«Ё—«  «бг »—ћ« ° ж—»г« Ќ÷— гЏе џн—е гд √ё«—»е ж√ё«—»е« гд «б—ћ«б° жб« нќЁм Џбм –жн «бЁЎ—… «б”бнг… ж«бџн—… «бѕндн… г« Ён е–« «бЏгб гд «бЁ”«ѕ «бя»н—° ж гяд «б—ћ«б «б√ћ«д» гд г‘«еѕ… «бЁ« д«  «бг »—ћ« ° жг« н — » Џбм –бя гд «бЏж«ё» «бжќнг…. Ё«бж«ћ» гдЏ –бя ж«бё÷«Ѕ Џбне Ќ”г« б√”»«» «бЁ д… ж’н«д… ббгћ гЏ«  «бд”«∆н… гг« нќ«бЁ «б‘—Џ «бгЎе—) «б—”«∆б ж«б√ћж»… «бд”«∆н…° ’44<br />
<br />
ќ—жћ «бд”«Ѕ г Ўн»« :<br />
жгд гдя—«  «б√Ё—«Ќ ќ—жћ «бд”«Ѕ гд »нж ед г Ўн»«  ° жед Ён Ў—нёед ≈бм «бЏ—” н Џ—÷д ббг—ж— Џбм «б—ћ«б° же–« »б« ‘я Ќ—«г. Џд √»н гж”м «б√‘Џ—м —÷н «ббе Џде ё«б: ё«б —”жб «ббе ’бм «ббе Џбне ж”бг ( √нг« «г—√… «” ЏЎ—  Ёг—  Џбм ёжг бнћѕж« —нЌе« Ёен “«дн… )<br />
<br />
<br />
«б«ќ б«Ў : <br />
нЌѕЋ «б«ќ б«Ў Џдѕ ѕќжб «б“жћ ж√ё«—»е ж√ё«—» «б“жћ… гд «б—ћ«б Џдѕ жё  «бгд’…° жеж я–бя гдя—° ё«б ’бм «ббе Џбне ж”бг: (≈н«яг ж«бѕќжб Џбм «бд”«Ѕ Ёё«б —ћб: √Ё—√н  «бЌгж н« —”жб «ббењ ё«б: «бЌгж «бгж  ) —ж«е «б»ќ«—н жг”бг. «бЌгж √ќж «б“жћ.<br />
нёжб «б‘нќ гЌгѕ »д ’«бЌ «бЏЋнгнд г»нд« ¬Ћ«— е–« «б«ќ б«Ў жг« нћдне Ё«Џбе гд ”н∆«  : (√не« «бгƒгджд!  ’ж—ж« Ќ«б «б“жћ ж “жћ е Ќнд∆– √г«г «бд”«Ѕ «бг ћгб«  «бг Ўн»«  ндў—д ≈бм «б“жћнд бн‘г д Ёнег« - ≈д я«д« ё»нЌнд Ён дў—ед- жб  Ќ—я яж«гд џ—«∆“ед - ≈д я«д« ћгнбнд Ён дў—ед-  ’ж—ж« янЁ  яжд «бЌ«б ж«бћгЏ «бЌ«÷— Ён џг—… «бЁ—Ќ »«бЏ—” жЁн д‘ж… «бдя«Ќњ Ё»«ббе Џбняг г«–« няжд гд «бЁ д…њ ” яжд Ё д… Џўнг…° ”  Ќ—я «бџ—«∆“° ж” Ћж— «б‘еж« .<br />
√не« «бг”бгжд: Ћг  ’ж—ж« Ћ«дн… г«–« ” яжд дў—… «б“жћ ≈бм “жћ е «бћѕнѕ… «б н «г б√ ёб»е Ё—Ќ« »е« ≈–« ‘«еѕ Ён еƒб«Ѕ «бд”«Ѕ гд  Ёжё “жћ е ћг«б« ж‘»«»« жен∆…њ ≈д е–« «б“жћ «б–н «г б√ ёб»е Ё—Ќ« ”жЁ нг б∆ ёб»е џг«° ж”жЁ не»Ў ‘џЁе »“жћ е ≈бм Ќѕ »Џнѕ Ёняжд –бя ’ѕг… жя«—Ћ… »нде ж»нд “жћ е) гд гдя—«  «б√Ё—«Ќ° ’8.<br />
<br />
http://saaid.net/rasael/r15.htm<br />
<br />
.....................<br />
<br />
<br />
‘нќд« «бЁ«÷б ≈–« я«д  «бг—√… гд«  Џ—Ё √д ЌЁб «б“Ё«Ё «б–н ” –е» ≈бне ” ћѕ Ёне «бяЋн— гд «бд”«Ѕ «бя«”н«  «бЏ«—н«  еб  –е» √г б«њњ Ќ м бж я«д ЌЁб “Ё«Ё √Ќѕ гд «б√ё«—» гЋб« я√ќ «б“жћ ЁЏѕг –е«»е« —»г« √ѕм ≈бм «бёнб ж«бё«б жѕЁЏ »е« ≈бм г‘«яб гЏ √еб «бЏ—” еб  –е» √г б«њњњ<br />
<br />
«бћж«» :<br />
≈–« я«д  ”жЁ  –е» бгя«д Ёне гдя—«  я«бџд«Ѕ ж«бгж”нём √ж «б е ш№я ж«бЏх—н ждЌж –бя ° Ё≈де« б«  –е» ≈б« ≈–« я«д   ” ЎнЏ √д  хџнш— «бгдя— .<br />
бёжбе Џбне «б’б«… ж«б”б«г : гд —√м гдяг гхдя—«р Ёбнџн—е »нѕе ° Ё≈д бг н” ЎЏ Ё»б”«де ° Ё≈д бг н” ЎЏ Ё»ёб»е ° ж–бя √÷ЏЁ «б≈нг«д . —ж«е г”бг .<br />
ж»Џ÷ «бд«” нёжб : √дя—  »ёб»н ! жн»ём Ён «бгя«д .<br />
бж √дя— ёб»е е–« «бгхдя— Ќёнё… бЁ«—ё «бгя«д .<br />
<br />
ж≈–« я«д «бгя«д Ёне гдя—«  Ёб«  –е» «бг”бг… ж≈д ”ќЎ гд ”ќЎ ° Ё≈д «бд»н ’бм «ббе Џбне ж”бг ё«б : гд «б г” —÷м «ббе »”ќЎ «бд«” —÷н «ббе Џде ж√—÷м «бд«” Џде ° жгд «б г” —÷« «бд«” »”ќЎ «ббе ”ќЎ «ббе Џбне ж√”ќЎ Џбне «бд«” . —ж«е «б —г–н жџн—е .<br />
Ё—÷« «ббе Џ“ жћб еж «бгхёѕшг ж≈д ”ќЎ гд ”ќЎ ° ЁЁн «бде«н… ”жЁ н—÷жд Џгд ”ќЎж« Џде .<br />
<br />
«б‘нќ Џ»ѕ«б—Ќгд «б”Ќнг<br />
http://saaid.net/Doat/assuhaim/fatwa/116.htm<br />
<br />
«ќ д« Ён «ббе Џбня »д’Ќн ег ж –ян—ег «дег г”бгнд жЏбнег Ў«Џ… «ббе ж—”жбе ’бм «ббе Џбне ж”бг<br />
ж«д няжд »ѕ«н… “ж«ћег —÷м «ббе ж –ян—ег »√д ’б«Ќ «б“жћнд нƒѕн «бм ’б«Ќ «б–—не ж«бќн— ж«б»—яе бег  »б —»г« няжд “ж«ћег ”»» «ж Џгб гд «Џг«б «бѕЏж… ббќн—<br />
жбяд «бд’Ќ няжд » ж«÷Џ жгЌ»е жеѕжЅ ж«бжё  «бгд«”»<br />
жд”√б «ббе бя жбег «б жЁнё ж«б”ѕ«ѕ ж«б”Џ«ѕе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё«Ўге</div><div class="date">22-02-06, 02:17 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610; &#1580;&#1605;&#1593;&#1606;&#1575; &#1608; &#1575;&#1606; &#1610;&#1606;&#1601;&#1593;&#1606;&#1575; &#1576;&#1605;&#1575; &#1593;&#1604;&#1605;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593;&#1577; &#1576;&#1575;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’нѕ«бќ«Ў—</div><div class="date">22-02-06, 03:01 PM</div></div><div class="posttext">√÷нЁ Џбм г« ”»ё –я—е гд «б≈ќж… «бя—«г <br />
<br />
√д  –я—не« »√д яб «бќн— Ён « »«Џ «б”д… ж«беѕн «бд»жн<br />
<br />
<br />
жбЏб Ён «б Ў—ё бЌ«ѕЋ… «б—”жг Ё«∆ѕ… ед«<br />
<br />
Ёёжбн бе« √д « »«Џ «б”д… ж ћд» «бгЌ—г«  еж √Ё÷б «бЎ—ё бд’—… д»нд« Џбне «б’б«… ж«б”б«г<br />
<br />
яг« √де« «бѕбнб «бЌёнён Џбм гЌ»… «ббе  Џ«бм ж—”жбе Џбне «б’б«… ж«б”б«г Ёёѕ ё«б  Џ«бм: <br />
<br />
ёхбъ ≈цд яхд хгъ  хЌц»шхжду «ббшеу Ёу« шу»цЏхждцн нхЌъ»ц»ъяхгх «ббшех жунуџъЁц—ъ буяхгъ –хдхж»уяхгъ жу«ббшех џуЁхж—с —шуЌцнгс [¬б Џг—«д : 31]<br />
<br />
<br />
ж√г« г”√б… жёжЏя Ён »Џ÷ «бгЌ—г«  Ё√—ћж гдя «б≈Ўб«Џ Џбм е–« «б—«»Ў ббЁ«∆ѕ…:<br />
http://www.d-sunnah.net/forum/showthread.php?goto=newpost&amp;t=49022<br />
<br />
жбЏбе« Ё—’… бг—«ћЏ… «бдЁ” жгЌ«”» е«<br />
<br />
Ёёѕ ё«б Џбне «б’б«… ж«б”б«г: гд  —я ‘н∆« ббе Џж÷е «ббе ќн—р« где<br />
<br />
жё«б  Џ«бм: <br />
жугуд ну шуёц «ббшуеу нућъЏуб бшуех гуќъ—ућ«р<br />
жё«б Џ“ гд ё«∆б:<br />
 жугуд ну шуёц «ббшуеу нућъЏуб бшуех гцдъ √угъ—цец нх”ъ—«р <br />
жё«б Џ“жћб:<br />
≈цдшуех гуд ну шуёц жунц’ъ»ц—ъ Ёу≈цдшу «ббшеу б«у нх÷цнЏх √ућъ—у «бъгхЌъ”цдцнду<br />
<br />
<br />
ж–я—не« я–бя √д —÷м «бд«” џ«н… б«  ѕ—я Ё√яЋ— «бд«” н Ќћћжд »е–е «бдёЎ… жёѕ –я— «б≈ќж… «бЌѕнЋ «бг Џбё »е«<br />
<br />
ж√д «б—”жб Џбне «б’б«… ж«б”б«г ёѕ ё«б яг« Ён ’ЌнЌ г”бг: ( «бѕдн« г «Џ жќн— г «Џ «бѕдн« «бг—√… «б’«бЌ…)<br />
ЁЏбне« √д  Ќ«жб ж ћ еѕ Ён ≈’б«Ќ дЁ”е« жёѕ няжд б–бя √Ћ— Ўн» Џбм “жће« ќ«’… ж≈д ж÷Ќ  бе «б√”»«» <br />
<br />
е–« ж«ббе жбн «б жЁнё</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё «…_Ёб”Ўнд</div><div class="date">22-02-06, 03:47 PM</div></div><div class="posttext">&#1571;&#1582;&#1608;&#1575;&#1578;&#1610; &#1575;&#1604;&#1571;&#1593;&#1586;&#1575;&#1569; &#1588;&#1603;&#1585;&#1575; &#1604;&#1603;&#1605; &#1593;&#1604;&#1609; &#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578;&#1603;&#1605; &#1575;&#1604;&#1594;&#1575;&#1604;&#1610;&#1577; ......<br />
<br />
&#1610;&#1593;&#1591;&#1610;&#1603;&#1605; &#1571;&#1604;&#1601; &#1593;&#1575;&#1601;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё «…_Ёб”Ўнд</div><div class="date">22-02-06, 06:33 PM</div></div><div class="posttext">«б”б«г Џбняг н« √ќж« н «бя—«г <br />
<br />
бЎ«бг« Ёя—  ..... еб ЁЏб« «бЏгб н÷нЁ ббг—√… я—«г… ж«” ёб«бн… ... √г √де нд“Џ я—«г е« ... <br />
еб еж ЁЏб« н“нѕ гд «д «ћн е« ббгћ гЏ њњ √г √де гћ—ѕ е—ж» гд г”∆жбн«  «бгд“б њњ<br />
<br />
еб ЁЏб« нЌ «ћ е–« «б“г«д бќ—жћ «б—ћб ж«бг—√… ббЏгб њњњ еб √’»Ќ «б—ћ«б џн— ё«ѕ—нд Џбм  Ќгб «бг”∆жбн«  бжЌѕег њњњ<br />
<br />
еб √’»Ќ “г«дд« “г«д г«ѕ… ЁёЎ њњ ж«бяб нћ—н ж—«Ѕе«њњ<br />
<br />
√ќ н ... еб ЁЏб« Ќёё бя «бЏгб «б”Џ«ѕ… «б н  —нѕнде«њњ еб √÷«Ё ‘н∆« б‘ќ’н яњњ еб √’»Ќ  ЁЏб« ‘ќ’ г” ёбњњ<br />
<br />
жеб жўнЁ… «бг—√… я√г ж—»… гд“б √’»Ќ  гж÷… ёѕнг…њ ж√’»Ќ  «бг—√… «б н  Ёя— »«бћбж” Ён «бгд“б ж«б«е г«г »»н е« ж“жће« ж«б Ё—џ бег« жбЏ»«ѕ… —»е« .... ≈г—√… —ћЏн… њњ<br />
√”∆б… яЋн—…  ѕж— Ён ќбѕн .......</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё«Ўге</div><div class="date">22-02-06, 07:03 PM</div></div><div class="posttext">&#1608; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;&#1577;<br />
<br />
&#1585;&#1576;&#1605;&#1575; &#1575;&#1604;&#1570;&#1606; &#1571;&#1578;&#1584;&#1603;&#1585; &#1588;&#1610;&#1574;&#1575;&#1611; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611; &#1608; &#1607;&#1608; &#1548; &#1575;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1608;&#1575;&#1578;&#1610; &#1610;&#1582;&#1585;&#1580;&#1606; &#1604;&#1605;&#1580;&#1585;&#1583; &#1575;&#1604;&#1592;&#1607;&#1608;&#1585; &#1608; &#1605;&#1586;&#1575;&#1581;&#1605;&#1577; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;  &#1548; &#1607;&#1606; &#1571;&#1578;&#1593;&#1587; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602;&#1575;&#1578; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577;.<br />
<br />
&#1604;&#1571;&#1606;&#1610; &#1605;&#1579;&#1604;&#1575;&#1611; &#1571;&#1580;&#1583; &#1573;&#1581;&#1583;&#1575;&#1607;&#1606; &#1608; &#1607;&#1610; &#1578;&#1601;&#1593;&#1604; &#1603;&#1604; &#1588;&#1610;&#1574; &#1604;&#1578;&#1576;&#1583;&#1608; &#1571;&#1581;&#1587;&#1606; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;!!<br />
<br />
&#1601;&#1605;&#1579;&#1604;&#1575;&#1611; &#1571;&#1585;&#1575;&#1607;&#1575; &#1605;&#1578;&#1580;&#1576;&#1585;&#1577; &#1605;&#1593;  &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608; &#1603;&#1571;&#1606;&#1607;&#1575; &quot; &#1585;&#1580;&#1604; &quot; !<br />
<br />
&#1571;&#1608; &#1578;&#1605;&#1575;&#1586;&#1581; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608; &#1603;&#1571;&#1606;&#1607;&#1575; &#1605;&#1606;&#1607;&#1605;!!<br />
<br />
&#1608; &#1604;&#1603;&#1606; &#1593;&#1604;&#1609; &#1571;&#1610; &#1581;&#1575;&#1604; &#1548; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1578;&#1603;&#1608;&#1606; &#1587;&#1593;&#1610;&#1583;&#1577; &#1593;&#1606;&#1583; &#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1601;&#1610; &#1576;&#1610;&#1578;&#1607;&#1575; &#1608; &#1604;&#1603;&#1606; &#1576;&#1588;&#1585;&#1591; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1587;&#1604;&#1610;&#1605;&#1577; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608; &#1575;&#1604;&#1585;&#1608;&#1581; !<br />
<br />
&#1571;&#1602;&#1589;&#1583; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1572;&#1605;&#1606;&#1577; &#1576;&#1602;&#1590;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608; &#1575;&#1608;&#1575;&#1605;&#1585;&#1607; &#1608; &#1575;&#1608;&#1575;&#1605;&#1585; &#1585;&#1587;&#1608;&#1604;&#1607;.<br />
<br />
&#1608;  &#1576;&#1606;&#1587;&#1576;&#1577; &#1604;&#1610; &#1571;&#1580;&#1583; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578;.<br />
<br />
&#1608; &#1571;&#1582;&#1591;&#1591; &#1604;&#1610;&#1608;&#1605; &#1571;&#1603;&#1608;&#1606; &#1601;&#1610; &#1576;&#1610;&#1578;&#1610; &#1608; &#1571;&#1581;&#1601;&#1592; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1603;&#1575;&#1605;&#1604;&#1577;&#1611; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608; &#1571;&#1589;&#1604; &#1575;&#1604;&#1571;&#1607;&#1604; &#1608; &#1575;&#1604;&#1585;&#1581;&#1605; &#1604;&#1604;&#1607;.<br />
<br />
&#1608; &#1571;&#1580;&#1583; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1576;&#1571;&#1606; &#1571;&#1576;&#1602;&#1609; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1604;&#1575; &#1581;&#1576;&#1610;&#1587;&#1577; &#1576;&#1604; &#1593;&#1586;&#1610;&#1586;&#1577; &#1605;&#1603;&#1585;&#1605;&#1577;.<br />
<br />
&#1604;&#1571;&#1606; &#1575;&#1604;&#1606;&#1601;&#1587; &#1610;&#1605;&#1604; &#1548; &#1608; &#1606;&#1581;&#1578;&#1575;&#1580; &#1604;&#1604;&#1582;&#1585;&#1608;&#1580; &#1604;&#1606;&#1586;&#1607;&#1577; &#1591;&#1610;&#1576;&#1577; &#1605;&#1593; &#1575;&#1604;&#1571;&#1607;&#1604; &#1548; &#1593;&#1606;&#1583; &#1581;&#1583;&#1610;&#1602;&#1577; &#1571;&#1608; &#1588;&#1575;&#1591;&#1574; &#1580;&#1605;&#1610;&#1604; &#1582;&#1575;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608; &#1575;&#1604;&#1594;&#1585;&#1576;&#1575;&#1569;.<br />
<br />
&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610; &#1608; &#1604;&#1603;&#1616; &#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1585;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё «…_Ёб”Ўнд</div><div class="date">22-02-06, 07:07 PM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1606;&#1601;&#1587; &#1573;&#1581;&#1587;&#1575;&#1587;&#1610; ...... &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1610;&#1606;&#1593;&#1578;&#1606;&#1610; &#1576;&#1575;&#1604;&#1585;&#1580;&#1593;&#1610;&#1577; ....!!! &#1601;&#1571;&#1581;&#1587; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575; &#1576;&#1571;&#1606;&#1606;&#1610; &#1585;&#1576;&#1605;&#1575; &#1593;&#1583;&#1610;&#1605;&#1577; &#1575;&#1604;&#1591;&#1605;&#1608;&#1581; ... &#1608;&#1604;&#1603;&#1606; &#1607;&#1604; &#1575;&#1604;&#1591;&#1605;&#1608;&#1581; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; &#1567;&#1567;&#1567; &#1571;&#1605; &#1571;&#1606; &#1575;&#1604;&#1591;&#1605;&#1608;&#1581; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1607;&#1608; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1585;&#1590;&#1575; &#1575;&#1604;&#1585;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё«Ўге</div><div class="date">22-02-06, 07:22 PM</div></div><div class="posttext">&#1610;&#1575; &#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1616; &#1610;&#1575; &#1571;&#1582;&#1578;&#1610; &#1571;&#1605; &#1610;&#1608;&#1587;&#1601; !<br />
<br />
<br />
&#1603;&#1605; &#1578;&#1588;&#1576;&#1607;&#1610;&#1606;&#1606;&#1610; !<br />
<br />
&#1608; &#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1607;&#1605;&#1606;&#1610; &#1602;&#1610;&#1604; &#1608; &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587;.<br />
<br />
&#1604;&#1571;&#1606; &#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1604;&#1576; &#1608; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1581;&#1583; &#1601;&#1585;&#1590; &#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1604;&#1576; &#1575;&#1604;&#1575; &#1575;&#1584;&#1575; &#1575;&#1581;&#1576; &#1575;&#1604;&#1602;&#1604;&#1576;.<br />
<br />
&#1571;&#1602;&#1589;&#1583; &#1607;&#1606;&#1575;&#1603; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1587;&#1593;&#1575;&#1583;&#1578;&#1603;&#1616; &#1604;&#1606;&#1601;&#1587;&#1603;&#1616; &#1608; &#1587;&#1593;&#1575;&#1583;&#1578;&#1603;&#1616; &#1604;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1571;&#1608; &#1592;&#1607;&#1608;&#1585;&#1603;&#1616; &#1587;&#1593;&#1610;&#1583;&#1577; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;!!<br />
<br />
&#1601;&#1571;&#1585;&#1609; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1575;&#1578; &#1602;&#1583; &#1578;&#1592;&#1607;&#1585; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1593;&#1604;&#1610;&#1607;&#1606; &#1608; &#1607;&#1606; &#1603;&#1574;&#1610;&#1576;&#1575;&#1578;!!<br />
<br />
&#1608; &#1575;&#1604;&#1593;&#1603;&#1587; &#1571;&#1610;&#1590;&#1575;&#1614;.<br />
<br />
&#1604;&#1605; &#1604;&#1575; &#1606;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1604;&#1606;&#1582;&#1576;&#1574;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1604;&#1576; &#1608; &#1575;&#1604;&#1585;&#1608;&#1581;&#1567;<br />
<br />
&#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1548; &#1606;&#1603;&#1578;&#1588;&#1601;&#1607;&#1575; &#1581;&#1610;&#1606; &#1606;&#1578;&#1584;&#1608;&#1602;&#1607;&#1575; &#1571;&#1608; &#1606;&#1588;&#1593;&#1585; &#1576;&#1607;&#1575;.<br />
<br />
&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610; &#1608; &#1604;&#1603;&#1606; &#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1585;&#1610;&#1606; &#1608; &#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1571;&#1606; &#1610;&#1586;&#1610;&#1604; &#1607;&#1605;&#1608;&#1605;&#1606;&#1575; &#1608; &#1610;&#1576;&#1583;&#1604;&#1607;&#1575; &#1576;&#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1608; &#1575;&#1604;&#1591;&#1605;&#1571;&#1606;&#1610;&#1606;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё «…_Ёб”Ўнд</div><div class="date">22-02-06, 07:59 PM</div></div><div class="posttext">&#1570;&#1605;&#1610;&#1606; &#1610;&#1575; &#1585;&#1576;<br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1610;&#1587;&#1578;&#1580;&#1610;&#1576; &#1583;&#1593;&#1575;&#1574;&#1603; .... &#1610;&#1575; &#1585;&#1576; ... &#1610;&#1575; &#1585;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё «…_Ёб”Ўнд</div><div class="date">22-02-06, 08:10 PM</div></div><div class="posttext">&#1593;&#1586;&#1610;&#1586;&#1578;&#1610; &#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1587; &#1581;&#1576;&#1610;&#1578; &#1571;&#1581;&#1603;&#1610;&#1604;&#1603; &#1573;&#1606;&#1608; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1585;&#1576;&#1605;&#1575; &#1575;&#1606; &#1571;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1604;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1604;&#1571;&#1606;&#1606;&#1610; &#1601;&#1610; &#1594;&#1580;&#1575;&#1586;&#1577; .. &#1601;&#1603;&#1605;&#1575; &#1578;&#1593;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1610;&#1583; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1608;&#1593;&#1610;&#1583; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; .. &#1608;&#1571;&#1585;&#1575;&#1603; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1576;&#1604; &#1573;&#1584;&#1575; &#1588;&#1575;&#1569; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; <br />
&#1587;&#1571;&#1588;&#1578;&#1575;&#1602; &#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1593;&#1603; &#1603;&#1579;&#1610;&#1585;&#1575;<br />
<br />
&#1587;&#1604;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё«Ўге</div><div class="date">22-02-06, 08:22 PM</div></div><div class="posttext">&#1605;&#1575; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; !<br />
<br />
4 &#1571;&#1610;&#1575;&#1605; &#1573;&#1580;&#1575;&#1586;&#1577; &#1548; &#1575;&#1604;&#1604;&#1607; &#1610;&#1576;&#1575;&#1585;&#1603; &#1608; &#1610;&#1587;&#1593;&#1583;&#1603; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1608; &#1605;&#1575; &#1576;&#1593;&#1583;&#1607;&#1575; &#1610;&#1575; &#1585;&#1576; .<br />
<br />
&#1608; &#1571;&#1606;&#1575; &#1571;&#1610;&#1590;&#1575;&#1611; &#1585;&#1576;&#1605;&#1575; &#1571;&#1594;&#1610;&#1576; &#1601;&#1610; &#1610;&#1608;&#1605;&#1610;&#1606; &#1548; &#1604;&#1571;&#1606;&#1610; &#1571;&#1581;&#1576; &#1575;&#1604;&#1573;&#1606;&#1588;&#1594;&#1575;&#1604; &#1576;&#1571;&#1610; &#1588;&#1610;&#1574; &#1587;&#1608;&#1609; &#1575;&#1604;&#1606;&#1578;  &#1548; &#1576;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1577;.<br />
<br />
&#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1575;&#1604;&#1610;&#1603; &#1605;&#1605;&#1578;&#1593;&#1577; &#1608; &#1604;&#1575; &#1606;&#1606;&#1587;&#1609; .... &#1576;&#1571;&#1606; &#1606;&#1583;&#1593;&#1608; &#1604;&#1576;&#1593;&#1590; &#1604;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1587;&#1578;&#1580;&#1610;&#1576; &#1604;&#1583;&#1593;&#1608;&#1575;&#1578;&#1606;&#1575; &#1576;&#1583;&#1593;&#1575;&#1574;&#1606;&#1575; &#1604;&#1571;&#1582;&#1578; &#1571;&#1608; &#1571;&#1582; &#1593;&#1606; &#1592;&#1607;&#1585; &#1575;&#1604;&#1594;&#1610;&#1576;.<br />
<br />
&#1571;&#1587;&#1578;&#1608;&#1583;&#1593;&#1603;&#1616; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> ”»нЌ</div><div class="date">22-02-06, 11:45 PM</div></div><div class="posttext">«ћб”н гЏе« ћб”… е«ѕ∆…<br />
ж«ќ»—не« √д «б »—ћ ж«б”Ёж— Ќ—«г ‘—Џ« ..<br />
ж«ё—√не Џбне« ¬н… «бЌћ«» гд ”ж—… «б√Ќ“«»<br />
ж√ќ»—не« √б«  ќ”— —÷« —»е« .. »Џ’н«де« бе Ён –бя «бнжг..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё «…_Ёб”Ўнд</div><div class="date">27-02-06, 05:47 PM</div></div><div class="posttext">«б”б«г Џбняг √ќж« н ћгнЏ« <br />
<br />
<br />
ќ»— ÷«нёдн »‘ѕ… ..  ’ѕнё н  Џ—Ё  Џбм ‘ќ’ ж”  “жће ё—н»« .......... ж«б–н н÷«нё Ён «бгж÷жЏ √де ‘нЏн !!!! ж√д« ёб  бе« е–« б« нћж“ .. жбяде« ё«б  бн »√де« ”√б  ‘нќ« .. жёѕ √Ё м бе« »√д е–« “ж«ћ Ќб«б жнћж“ бе« »√д   “жћ «б‘нЏн њњ Ёеб е–« гЏёжб Ќё« њ еб нћж“ «б“ж«ћ »‘нЏн њњ<br />
<br />
жёѕ –я—  бе« г”«ж∆ег ж‘—Ќ  бе« √Џг«бег бяде« бг  √»е »яб«гн .. ж√д« гџнжў… ббџ«н… ......</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mohammed_50054</div><div class="date">27-02-06, 05:52 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; &#1548; &#1548; &#1548; <br />
&#1571;&#1582;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1548; &#1576;&#1610;&#1606;&#1610; &#1604;&#1607;&#1575; &#1571;&#1606; &#1605;&#1606; &#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1578;&#1603;&#1584;&#1610;&#1576; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1548; &#1608;&#1571;&#1578;&#1607;&#1575;&#1605; &#1593;&#1575;&#1574;&#1588;&#1577; &#1576;&#1575;&#1604;&#1586;&#1606;&#1575; &#1548; &#1608;&#1578;&#1603;&#1601;&#1610;&#1585; &#1603;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1573;&#1604;&#1575; &#1587;&#1576;&#1593;&#1577; &#1548; &#1608;&#1576;&#1610;&#1606;&#1610; &#1571;&#1606; &#1607;&#1584;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1603;&#1601;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1578;&#1576;&#1585; &#1602;&#1575;&#1574;&#1604;&#1607;&#1575; &#1603;&#1575;&#1601;&#1585; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1601;&#1573;&#1606; &#1604;&#1605; &#1578;&#1602;&#1578;&#1606;&#1593; &#1601;&#1571;&#1608;&#1585;&#1583;&#1610; &#1604;&#1607;&#1575; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1610; &#1575;&#1604;&#1605;&#1608;&#1579;&#1608;&#1602;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1580;&#1604;&#1575; &#1569;  &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1548; &#1601;&#1573;&#1606; &#1604;&#1605; &#1578;&#1602;&#1606;&#1593; &#1601;&#1604;&#1575; &#1593;&#1604;&#1610;&#1603; &#1601;&#1602;&#1583; &#1571;&#1583;&#1610;&#1578;&#1610; &#1608;&#1575;&#1580;&#1576;&#1603; &#1578;&#1580;&#1575;&#1607;&#1575;&#1607;&#1575; &#1607;&#1583;&#1575;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1573;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1606; .<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;&#1548; &#1548; &#1548;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё«Ўге</div><div class="date">27-02-06, 05:54 PM</div></div><div class="posttext">&#1604;&#1575; &#1581;&#1608;&#1604; &#1608; &#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1587;&#1578;&#1578;&#1586;&#1608;&#1580; &#1605;&#1606; &#1610;&#1585;&#1609; &#1605;&#1586;&#1575;&#1581;&#1605;&#1577;  &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1576;&#1575;&#1604;&#1605;&#1578;&#1593;&#1577; !!!<br />
<br />
&#1605;&#1575;&#1584;&#1575; &#1606;&#1602;&#1608;&#1604; &#1548; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1578;&#1586;&#1608;&#1580; &#1576;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610; !<br />
<br />
&#1608; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1589;&#1606;&#1610; &#1605;&#1605;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1593;&#1604;&#1609; &#1587;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1548; &#1601;&#1575;&#1604;&#1593;&#1610;&#1588; &#1605;&#1593;&#1607;&#1605; &#1604;&#1575; &#1610;&#1615;&#1591;&#1575;&#1602;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё «…_Ёб”Ўнд</div><div class="date">27-02-06, 05:58 PM</div></div><div class="posttext">&#1589;&#1581; &#1607;&#1606;&#1575;&#1604;&#1603; &#1605;&#1606; &#1578;&#1578;&#1586;&#1608;&#1580; &#1576;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610; .... <br />
&#1604;&#1603;&#1606; &#1589;&#1583;&#1610;&#1602;&#1578;&#1610; &#1607;&#1584;&#1607; &#1603;&#1606;&#1578; &#1571;&#1578;&#1608;&#1587;&#1605; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1582;&#1610;&#1585; &#1601;&#1607;&#1610; &#1603;&#1575;&#1606;&#1578; &#1593;&#1604;&#1609; &#1608;&#1588;&#1603; &#1571;&#1606; &#1578;&#1578;&#1581;&#1580;&#1576; !!!<br />
&#1608;&#1602;&#1583; &#1584;&#1603;&#1585;&#1578; &#1604;&#1607;&#1575; &#1603;&#1604; &#1593;&#1610;&#1608;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1602;&#1575;&#1604;&#1578; &#1604;&#1610; &#1571;&#1593;&#1585;&#1601;  &#1608;&#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1582;&#1589; &#1594;&#1610;&#1585; &#1605;&#1578;&#1583;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585; &#1605;&#1604;&#1578;&#1586;&#1605; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1581;&#1578;&#1609; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1589;&#1604;&#1610; !!! &#1602;&#1604;&#1578; &#1604;&#1607;&#1575; &#1576;&#1571;&#1606;&#1607; &#1587;&#1610;&#1575;&#1578;&#1610; &#1585;&#1576;&#1605;&#1575; &#1610;&#1608;&#1605; &#1608;&#1610;&#1604;&#1578;&#1586;&#1605; .. &#1608;&#1604;&#1603;&#1606;&#1607; &#1587;&#1610;&#1604;&#1578;&#1586;&#1605; &#1576;&#1593;&#1602;&#1610;&#1583;&#1578;&#1607; &#1607;&#1608; ...<br />
 &#1608;&#1602;&#1604;&#1578; &#1604;&#1607;&#1575; &#1605;&#1575;&#1584;&#1575; &#1593;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1575;&#1583;&#1567;&#1567; &#1605;&#1575;&#1584;&#1575; &#1587;&#1610;&#1603;&#1608;&#1606;&#1608;&#1606;&#1567;&#1567; &#1602;&#1575;&#1604;&#1578; &#1604;&#1610; &#1604;&#1607;&#1605; &#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!<br />
<br />
&#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1588;&#1610;&#1608;&#1582;&#1575; &#1610;&#1601;&#1578;&#1608;&#1606; &#1601;&#1593;&#1604;&#1575; &#1576;&#1580;&#1608;&#1575;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё«Ўге</div><div class="date">27-02-06, 06:03 PM</div></div><div class="posttext">&#1593;&#1586;&#1610;&#1586;&#1578;&#1610; &#1548; &#1602;&#1583; &#1571;&#1580;&#1576;&#1578;&#1616; &#1576;&#1571;&#1606;&#1607;&#1575; &#1604;&#1610;&#1587;&#1578; &#1605;&#1578;&#1581;&#1580;&#1577; &#1608; &#1581;&#1590;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1610;&#1587; &#1604;&#1575; &#1610;&#1589;&#1604;&#1610; !!!<br />
<br />
&#1608; &#1604;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1605;&#1591;&#1604;&#1602; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1604;&#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1578;&#1575;&#1585;&#1603;&#1610; &#1589;&#1604;&#1575;&#1577; &#1571;&#1608; &#1605;&#1578;&#1576;&#1585;&#1580;&#1575;&#1578; !!<br />
<br />
&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mohammed_50054</div><div class="date">27-02-06, 06:08 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; &#1548; &#1548;&#1548; <br />
&#1571;&#1582;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1587;&#1608;&#1575;&#1604;&#1603;&#1616; &#1593;&#1606; <br />
&#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1588;&#1610;&#1608;&#1582;&#1575; &#1610;&#1601;&#1578;&#1608;&#1606; &#1601;&#1593;&#1604;&#1575; &#1576;&#1580;&#1608;&#1575;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580;&#1567;&#1567;<br />
&#1606;&#1593;&#1605; &#1548; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1590;&#1604;&#1610;&#1606; &#1593;&#1610;&#1575;&#1584;&#1575;&#1611; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1584;&#1604;&#1603; &#1548; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; ( &#1610;&#1581;&#1584;&#1585; &#1593;&#1606; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1608;&#1607;&#1608; &#1605;&#1578;&#1603;&#1574; &#1593;&#1604;&#1609; &#1580;&#1606;&#1576;&#1607; &#1548; &#1608;&#1593;&#1606;&#1583;&#1607;&#1575; (( &#1571;&#1593;&#1578;&#1583;&#1604; &#1601;&#1610; &#1580;&#1604;&#1587;&#1578;&#1607; &#1608;&#1602;&#1575;&#1604; &#1608;&#1571;&#1582;&#1608;&#1601; &#1605;&#1575; &#1571;&#1582;&#1575;&#1601; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1592;&#1604;&#1610;&#1606; ) ) &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; .<br />
&#1601;&#1571;&#1589;&#1576;&#1581;&#1608;&#1575; &#1571;&#1582;&#1591;&#1585; &#1605;&#1606; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1548; &#1571;&#1582;&#1578;&#1610; &#1604;&#1575; &#1578;&#1604;&#1578;&#1601;&#1610; &#1573;&#1604;&#1575; &#1573;&#1604;&#1609; &#1601;&#1578;&#1575;&#1608;&#1610; &#1593;&#1604;&#1605;&#1575;&#1574;&#1606;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1606; &#1571;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1608;&#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1608;&#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1610;&#1605; &#1608;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1608;&#1593;&#1604;&#1605;&#1575;&#1574;&#1606;&#1575; &#1581;&#1575;&#1604;&#1610;&#1575;&#1611; &#1603;&#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1608;&#1575;&#1576;&#1606; &#1576;&#1575;&#1586; &#1608;&#1575;&#1576;&#1606; &#1593;&#1579;&#1610;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1608;&#1575;&#1576;&#1606; &#1594;&#1583;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1601;&#1608;&#1586;&#1575;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1603;&#1579;&#1610;&#1585; &#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1609; &#1605;&#1606;&#1607;&#1605; &#1608;&#1586;&#1575;&#1583; &#1601;&#1610; &#1571;&#1593;&#1605;&#1575;&#1585; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1575;&#1593;&#1577; .<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; &#1548; &#1548; &#1548;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бѕ—Џ«жн</div><div class="date">27-02-06, 06:13 PM</div></div><div class="posttext">ё«б  »«—я ж Џ«бм:<br />
бу«  ућцѕх ёужъгр« нхƒъгцдхжду »ц«ббшуец жу«бънужъгц «бъ¬ќц—ц нхжу«ѕшхжду гудъ Ќу«ѕшу «ббшуеу жу—у”хжбуех жубужъ яу«дхж« ¬»у«Ѕехгъ √ужъ √у»ъду«Ѕехгъ √ужъ ≈цќъжу«дуехгъ √ужъ Џу‘цн—у уехгъ √хжъбу∆цяу яу у»у Ёцн ёхбхж»цецгх «бъ≈цнгу«ду жу√уншуѕуехг »ц—хжЌт гшцдъех жунхѕъќцбхехгъ ћудшу« т  ућъ—цн гцд  уЌъ цеу« «бъ√удъеу«—х ќу«бцѕцнду Ёцнеу« —у÷цну «ббшуех Џудъехгъ жу—у÷хж« Џудъех √хжъбу∆цяу Ќц“ъ»х «ббшуец √убу« ≈цдшу Ќц“ъ»у «ббшуец ехгх «бъгхЁъбцЌхжду (22)<br />
<br />
«бЏћн» √де«  ёжб ”∆б  ‘нќ !њ жгд »Џѕ  ёжб √де б« н’бн жгд «бгЏ—жЁ √д гд б« н’бн б« нћж“ √д н“жћ √нд я«д жб« нжћѕ ‘нќ гЏ »— нёжб џн— –бя жг”√бе √д «б—«Ё÷н б« н’бн жгд ё«б √д «б—«Ё÷н гд √жбжн« е «б’б«… »б гд √жбжн« е «бг√ г Ён «бЌ”ндн«  жџн—е« д”√б «ббе «бЏ«Ён… ж«б”б«г….<br />
<br />
д”√б «ббе еѕ«н… «б÷«б жд”√бе «б”б«г… ”б«г… «бѕнд ж”б«г… «бЏёб.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё «…_Ёб”Ўнд</div><div class="date">27-02-06, 06:15 PM</div></div><div class="posttext">&#1587;&#1571;&#1606;&#1602;&#1604; &#1604;&#1607;&#1575; &#1603;&#1604;&#1575;&#1605;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1610;&#1607;&#1583;&#1610;&#1607;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џг—«бЁ«—жё</div><div class="date">27-02-06, 06:18 PM</div></div><div class="posttext">&#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1575;&#1593;&#1586;&#1575;&#1569; <br />
<br />
&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1605;&#1606;&#1607;&#1605; &#1604;&#1575;&#1606; &#1581;&#1578;&#1609; &#1605;&#1589;&#1604;&#1610;&#1607;&#1605; &#1604;&#1575; &#1610;&#1589;&#1604;&#1608;&#1606; &#1608;&#1584;&#1604;&#1603; &#1604;&#1575;&#1606; &#1608;&#1590;&#1608;&#1574;&#1607;&#1605; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604; <br />
<br />
&#1576;&#1575;&#1604;&#1575;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1609; &#1582;&#1576;&#1585;&#1578;&#1610;  &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1606;&#1610; &#1601;&#1610;&#1607;&#1605; &#1575;&#1608; &#1575;&#1604;&#1588;&#1610;&#1608;&#1593;&#1610; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1593;&#1578;&#1585;&#1601; &#1576;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1578;&#1585;&#1601; &#1576;&#1608;&#1580;&#1608;&#1583; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1608;&#1604;&#1575;&#1610;&#1577; &#1593;&#1604;&#1610; &#1608;&#1607;&#1584;&#1575; &#1588;&#1610; &#1608;&#1575;&#1602;&#1593;&#1610; &#1608;&#1602;&#1583; &#1593;&#1588;&#1578;&#1607; &#1576;&#1606;&#1601;&#1587;&#1610;<br />
<br />
&#1601;&#1581;&#1578;&#1609; &#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1594;&#1610;&#1585; &#1605;&#1578;&#1583;&#1610;&#1606; &#1601;&#1575;&#1606;&#1607; &#1610;&#1576;&#1602;&#1609; &#1610;&#1604;&#1591;&#1605; &#1608;&#1610;&#1593;&#1605;&#1604; &#1605;&#1575; &#1610;&#1593;&#1605;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; <br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1580;&#1607;&#1578; &#1576;&#1606;&#1575;&#1578; &#1605;&#1606; &#1575;&#1585;&#1602;&#1609; &#1575;&#1604;&#1593;&#1608;&#1575;&#1574;&#1604; &#1608;&#1575;&#1581;&#1587;&#1606;&#1607;&#1575; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1604;&#1603;&#1606; &#1604;&#1605; &#1575;&#1585;&#1590;&#1609; &#1610;&#1575;&#1604;&#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1576;&#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606;&#1607;&#1606;<br />
<br />
&#1608;&#1604;&#1581;&#1583; &#1575;&#1604;&#1575;&#1606; &#1575;&#1608;&#1575;&#1580;&#1607; &#1605;&#1606;&#1607;&#1605; &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1605;&#1606;&#1610; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1576;&#1576;&#1606;&#1575;&#1578;&#1607;&#1605; &#1608;&#1604;&#1603;&#1606;&#1610; &#1575;&#1585;&#1601;&#1590; &#1581;&#1578;&#1609; &#1604;&#1608; &#1576;&#1602;&#1610;&#1578; &#1593;&#1575;&#1586;&#1576;&#1575;&#1611; &#1591;&#1608;&#1604; &#1575;&#1604;&#1593;&#1605;&#1585;<br />
<br />
&#1607;&#1583;&#1575;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575;&#1578;&#1576;&#1575;&#1593; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1581;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё«Ўге</div><div class="date">27-02-06, 06:43 PM</div></div><div class="posttext">&#1589;&#1583;&#1602; &#1575;&#1604;&#1575;&#1582; &#1575;&#1604;&#1583;&#1585;&#1593;&#1575;&#1608;&#1610; :<br />
<br />
&quot; ... &#1608;&#1605;&#1606; &#1602;&#1575;&#1604; &#1571;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1605;&#1606; &#1571;&#1608;&#1604;&#1608;&#1610;&#1575;&#1578;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1576;&#1604; &#1605;&#1606; &#1571;&#1608;&#1604;&#1608;&#1610;&#1575;&#1578;&#1607; &#1575;&#1604;&#1605;&#1571;&#1578;&#1605; &#1601;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577;. &quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">*’Ё«Ѕ*</div><div class="date">01-03-06, 03:59 PM</div></div><div class="posttext">жЁёя «ббе «ќ н Ёб”Ўндне жёж«я Џбм «бЌё жё’ я  ‘«»е ё’… «гн Џдѕг« »√  »«б«» Џ«ѕ Џд «б«ќ б«Ў ж Ў»нё «ж«г— «ббе жб« «ёжб «дд« нћ» «д дяжд гб«∆яе бяд гд Џ—Ё «бќн— ж«” Ў«Џе Џбне «д нџ–н дЁ”е жн–я— дЁ”е »«ббе Ќ м н” ЎнЏ «д нёжб ябг… б« жн’гѕ «г«г «бгџ—н« ...<br />
<br />
ж«д   –я—нд дЁ” «бгЏ«д«… гЏ «бд«” Ён «б«” е“«Ѕ ж«б”ќ—не Ёб«  б Ё н б–я »б ёжбн бег «д гд ж«ћ»яг «д  д’Ќждн ж —‘ѕждн б« «д  ” е“ƒж« Ёябд« ќЎ«ƒжд ж«бЏ»—… Ёнгд ё«б «” џЁ— «ббе....<br />
<br />
ж«бгег «н÷« н«џ«бне еж «б Ў»нё ж«”∆б «ббе «б«Џ«д… бн жбя ЁЏб« бн” »«б«г— «б”еб жбяд нЌ «ћ б’»— жёже д” гѕе« гд «ббе  Џ«бм....<br />
<br />
жяб «б‘я— бб«ќ  Ё«Ўге жб  жнће« «бгж«÷нЏ »«бд’«∆Ќ «бгЁнѕе Ёћ“«я «ббе ќн—« Џбм г« «Ёѕ ндн<br />
<br />
 Ќн« н ббћгнЏ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё «…_Ёб”Ўнд</div><div class="date">01-03-06, 04:33 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582;&#1578; &#1589;&#1601;&#1575;&#1569; <br />
<br />
&#1605;&#1585;&#1581;&#1576;&#1575; &#1576;&#1603; &#1593;&#1586;&#1610;&#1586;&#1578;&#1610; <br />
&#1608;&#1607;&#1584;&#1607; &#1571;&#1608;&#1604; &#1605;&#1585;&#1577; &#1571;&#1602;&#1585;&#1571; &#1604;&#1603; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; ...... &#1571;&#1578;&#1605;&#1606;&#1609; &#1576;&#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1593;&#1585;&#1601;&#1578;&#1606;&#1575; &#1605;&#1593;&#1585;&#1601;&#1577; &#1582;&#1610;&#1585; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1571;&#1588;&#1603;&#1585; &#1604;&#1603; &#1606;&#1589;&#1575;&#1574;&#1581;&#1603; &#1604;&#1610; .. &#1608;&#1575;&#1606;&#1575; &#1605;&#1602;&#1578;&#1606;&#1593;&#1577; &#1580;&#1583;&#1575; &#1576;&#1607;&#1575;<br />
&#1608;&#1571;&#1583;&#1593;&#1608; &#1575;&#1604;&#1604;&#1607; &#1576;&#1571;&#1606; &#1610;&#1579;&#1576;&#1578;&#1606;&#1610; &#1608;&#1610;&#1602;&#1608;&#1610;&#1606;&#1610;<br />
<br />
&#1608;&#1605;&#1593;&#1603; &#1581;&#1602; &#1575;&#1604;&#1571;&#1582;&#1578; &#1601;&#1575;&#1591;&#1605;&#1577; ... &#1603;&#1604; &#1603;&#1604;&#1575;&#1605;&#1607;&#1575; &#1583;&#1585;&#1585; &#1601;&#1610; &#1583;&#1585;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бќЎ«Ё</div><div class="date">04-03-06, 05:04 AM</div></div><div class="posttext">«б√ќ  »д  Ёб”Ўнд √”√б «ббе √д ня » бя «бдћ«Ќ Ён ћгнЏ ‘ƒжд Ќн« я<br />
<br />
ж ≈дн √д’Ќя »«б«» Џ«ѕ Џд е–е «бЁ—ё… «бЁ«”ѕ… <br />
<br />
Ёег Ён «бЌёнё… гЋ»Ўжд Џд «бЌё ж « »«Џе  г“нджд бб»«Ўб <br />
<br />
ж  –я—н ёжб «бг’ЎЁм : &quot; б« Ў«Џ… бгќбжё Ён гЏ’н… «бќ«бё &quot;<br />
<br />
ж  √яѕн √д гд я«д гЏ «ббе я«д «ббе гЏе</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>