<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·—”Ê· Ì⁄·„ «‰ «»Ê »ﬂ— ”ÌŒ·›Â..Ê·„ Ìﬂ » «·Ê’ÌÂ ›Ï ÌÊ„ «·—“ÌÂ ·«‰Â —÷Ì »„« ⁄·„, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·—”Ê· Ì⁄·„ «‰ «»Ê »ﬂ— ”ÌŒ·›Â..Ê·„ Ìﬂ » «·Ê’ÌÂ ›Ï ÌÊ„ «·—“ÌÂ ·«‰Â —÷Ì »„« ⁄·„ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·—”Ê· Ì⁄·„ «‰ «»Ê »ﬂ— ”ÌŒ·›Â..Ê·„ Ìﬂ » «·Ê’ÌÂ ›Ï ÌÊ„ «·—“ÌÂ ·«‰Â —÷Ì »„« ⁄·„ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·—”Ê· Ì⁄·„ «‰ «»Ê »ﬂ— ”ÌŒ·›Â..Ê·„ Ìﬂ » «·Ê’ÌÂ ›Ï ÌÊ„ «·—“ÌÂ ·«‰Â —÷Ì »„« ⁄·„</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-49378.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=49378">«·—”Ê· Ì⁄·„ «‰ «»Ê »ﬂ— ”ÌŒ·›Â..Ê·„ Ìﬂ » «·Ê’ÌÂ ›Ï ÌÊ„ «·—“ÌÂ ·«‰Â —÷Ì »„« ⁄·„</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„Õ» ··ŒÌ—</div><div class="date">01-03-06, 08:34 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1575;&#1582;&#1609; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;<br />
<br />
&#1571;&#1606;&#1592;&#1585; &#1576;&#1593;&#1602;&#1604; &#1608;&#1585;&#1608;&#1610;&#1607;... <br />
<br />
<br />
&#1571;&#1606;  &#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1574;&#1605;&#1607; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1605;&#1575; &#1603;&#1575;&#1606; &#1608;&#1610;&#1603;&#1608;&#1606; &#1608;&#1605;&#1575; &#1607;&#1608;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1607; &#1608;&#1571;&#1606;&#1607;&#1605; &#1610;&#1578;&#1589;&#1585;&#1601;&#1608;&#1606; &#1601;&#1609; &#1575;&#1604;&#1603;&#1608;&#1606;<br />
&#1608;&#1571;&#1606;&#1607;&#1605;  &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1605;&#1578;&#1609; &#1610;&#1605;&#1608;&#1578;&#1608;&#1606; &#1608;&#1575;&#1610;&#1606; &#1608;&#1603;&#1610;&#1601; &#1608;&#1605;&#1606; &#1610;&#1602;&#1578;&#1604;&#1607;&#1605;..&#1608;&#1575;&#1610;&#1590;&#1575; &#1601;&#1608;&#1602; &#1603;&#1604; &#1607;&#1584;&#1575; ... &#1604;&#1575; &#1610;&#1605;&#1608;&#1578;&#1608;&#1606; &#1575;&#1604;&#1575; &#1576;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1607;&#1605;<br />
&#1608;&#1603;&#1604; &#1607;&#1584;&#1575; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1602;&#1593; &#1605;&#1606;&#1607;&#1605;  ..&#1580;&#1607;&#1604; ...&#1610;&#1608;&#1602;&#1593; &#1601;&#1609; &#1575;&#1604;&#1582;&#1591;&#1575; ..&#1608; &#1610;&#1606;&#1575;&#1601;&#1609; &#1575;&#1604;&#1593;&#1589;&#1605;&#1607;<br />
<br />
&#1601;&#1605;&#1606; &#1576;&#1575;&#1576; &#1571;&#1608;&#1604;&#1609; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1607; &#1601;&#1609;  &#1605;&#1606; &#1593;&#1604;&#1605;&#1607;&#1605; &#1608;&#1607;&#1608;&#1575; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606;&#1607;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
&#1601;&#1575;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1610;&#1593;&#1604;&#1605; &#1575;&#1606; &#1605;&#1606; &#1587;&#1610;&#1582;&#1604;&#1601;&#1607; &#1604;&#1610;&#1587; &#1608;&#1589;&#1610;&#1607; &#1576;&#1604; &#1575;&#1576;&#1608;&#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;<br />
<br />
&#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1603;&#1578;&#1576; &#1601;&#1609; &#1585;&#1586;&#1610;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587;... &#1571;&#1608;&#1610;&#1603;&#1578;&#1576; &#1601;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1607; &#1571;&#1608; &#1575;&#1604;&#1587;&#1576;&#1578; &#1571;&#1608; &#1575;&#1604;&#1575;&#1581;&#1583; &#1571;&#1608; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; &#1593;&#1606;&#1583; &#1605;&#1608;&#1578;&#1607;...&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1581;&#1578;&#1609; &#1604;&#1575; &#1606;&#1590;&#1604; &#1576;&#1593;&#1583;&#1607;<br />
<br />
&#1608; &#1603;&#1610;&#1601;   &#1604;&#1575; &#1610;&#1603;&#1578;&#1576; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1581;&#1578;&#1609; &#1604;&#1575; &#1606;&#1590;&#1604; &#1576;&#1593;&#1583;&#1607;...&#1571;&#1584;&#1575;  &#1593;&#1604;&#1605; &#1575;&#1606; &#1605;&#1606; &#1587;&#1610;&#1582;&#1604;&#1601;&#1607; &#1604;&#1610;&#1587; &#1608;&#1589;&#1610;&#1607;..&#1576;&#1604; &#1589;&#1575;&#1581;&#1576;&#1607; &#1575;&#1604;&#1584;&#1609; &#1578;&#1586;&#1608;&#1580; &#1571;&#1576;&#1606;&#1578;&#1607; &#1608;&#1602;&#1585;&#1576;&#1607; &#1605;&#1606;&#1607; <br />
<br />
&#1601;&#1575;&#1606; &#1602;&#1604;&#1578; &#1610;&#1580;&#1607;&#1604; &#1607;&#1584;&#1575;<br />
&#1601;&#1602;&#1583; &#1575;&#1608;&#1602;&#1593;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1607;&#1604; &#1601;&#1609; &#1590;&#1604;&#1575;&#1604; &#1575;&#1604;&#1575;&#1605;&#1607; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607;... &#1608;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1601;&#1609; &#1581;&#1602; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;<br />
<br />
&#1608;&#1575;&#1606; &#1602;&#1604;&#1578; &#1610;&#1593;&#1604;&#1605;<br />
&#1601;&#1575;&#1606; &#1575;&#1604;&#1605;&#1589;&#1610;&#1576;&#1577; &#1575;&#1593;&#1592;&#1605; &#1604;&#1575;&#1606;&#1607; &#1593;&#1604;&#1605; &#1608;&#1604;&#1605; &#1610;&#1603;&#1578;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; ..   &#1608;&#1578;&#1585;&#1603;&#1606;&#1575; &#1606;&#1590;&#1604; &#1576;&#1593;&#1583;&#1607;<br />
<br />
&#1576;&#1604; &#1608;&#1604;&#1605; &#1610;&#1603;&#1578;&#1601;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1584;&#1604;&#1603;...<br />
&#1576;&#1604; &#1587;&#1575;&#1593;&#1583;&#1575; &#1582;&#1604;&#1610;&#1601;&#1578;&#1607; &#1593;&#1604;&#1609; &#1578;&#1608;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576;..&#1581;&#1610;&#1579;<br />
&#1578;&#1585;&#1603; &#1593;&#1604;&#1610;.. &#1593;&#1606;&#1583; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1604;&#1610;&#1602;&#1578;&#1604; ..&#1608;&#1575;&#1582;&#1584; &#1605;&#1593;&#1607;  &#1582;&#1604;&#1610;&#1601;&#1578;&#1607; &#1608;&#1582;&#1585;&#1580; &#1575;&#1604;&#1609; &#1575;&#1604;&#1594;&#1575;&#1585; &#1608;&#1605;&#1606; &#1579;&#1605;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1607;<br />
<br />
&#1608;&#1575;&#1610;&#1590;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1604;&#1605; &#1610;&#1603;&#1578;&#1601;&#1609; &#1576;&#1607;&#1584;&#1575; <br />
&#1576;&#1604; &#1578;&#1586;&#1608;&#1580; &#1571;&#1576;&#1606;&#1578;&#1607; &#1593;&#1575;&#1574;&#1588;&#1607; &#1575;&#1604;&#1578;&#1609; &#1587;&#1605;&#1610;&#1578; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1605; &#1604;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1576;&#1584;&#1604;&#1603; &#1602;&#1585;&#1576;&#1607; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606;&#1607; <br />
<br />
&#1601;&#1575;&#1589;&#1576;&#1581; &#1604;&#1607; &#1605;&#1603;&#1575;&#1606;&#1607; &#1601;&#1609; &#1575;&#1604;&#1602;&#1608;&#1605; &#1605;&#1605;&#1575; &#1601;&#1593;&#1604;&#1607; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1602;&#1585;&#1576;&#1607; &#1605;&#1606;&#1607;<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1602;&#1608;&#1604;<br />
(&#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1580;&#1575;&#1607;&#1583; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585;&#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606;<br />
&#1608;&#1575;&#1594;&#1604;&#1592; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1605;&#1571;&#1608;&#1575;&#1607;&#1605; &#1580;&#1607;&#1606;&#1605; &#1608;&#1576;&#1574;&#1587; &#1575;&#1604;&#1605;&#1589;&#1610;&#1585;)<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607;<br />
(&#1608;&#1578;&#1593;&#1575;&#1608;&#1606;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585; &#1608;&#1575;&#1604;&#1578;&#1602;&#1608;&#1575; &#1608;&#1604;&#1575;&#1578;&#1593;&#1575;&#1608;&#1606;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1579;&#1605; &#1608;&#1575;&#1604;&#1593;&#1583;&#1608;&#1575;&#1606;)<br />
<br />
&#1608;&#1585;&#1587;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1601;&#1593;&#1604; &#1593;&#1603;&#1587; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1610;&#1575;&#1578;...&#1575;&#1610; &#1604;&#1605; &#1610;&#1594;&#1604;&#1592; &#1593;&#1604;&#1610;&#1607;&#1605; ..&#1576;&#1604; &#1602;&#1585;&#1576;&#1607;&#1605; &#1605;&#1606;&#1607;<br />
 &#1608;&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1593;&#1607;&#1605;  &#1608;&#1607;&#1608;&#1575; &#1610;&#1593;&#1604;&#1605; &#1575;&#1606;&#1607; &#1587;&#1610;&#1582;&#1604;&#1601;&#1607; &#1608;&#1610;&#1576;&#1583;&#1604; &#1588;&#1585;&#1593; &#1575;&#1604;&#1604;&#1607; &#1608;&#1583;&#1610;&#1606;&#1607;<br />
<br />
&#1608;&#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1587;&#1575;&#1604;<br />
&#1607;&#1604; &#1578;&#1585;&#1603;&#1606;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;  &#1604;&#1606;&#1590;&#1604; &#1576;&#1593;&#1583;&#1607; &#1608;&#1607;&#1608;&#1575; &#1610;&#1593;&#1604;&#1605;  &#1601;&#1604;&#1605; &#1610;&#1603;&#1578;&#1576;  &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1589;&#1610;&#1607; &#1601;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1585;&#1586;&#1610;&#1607; &#1581;&#1578;&#1609; &#1604;&#1575; &#1606;&#1590;&#1604; <br />
<br />
&#1575;&#1608; <br />
<br />
&#1593;&#1604;&#1605; &#1575;&#1606;&#1607; &#1587;&#1610;&#1582;&#1604;&#1601;&#1607; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1608;&#1587;&#1603;&#1578; &#1585;&#1575;&#1590;&#1610;&#1575; &#1576;&#1607; &#1601;&#1604;&#1605; &#1610;&#1603;&#1578;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;  &#1604;&#1575;&#1606;&#1606;&#1575; &#1604;&#1575;&#1606; &#1606;&#1590;&#1604; &#1576;&#1587;&#1576;&#1576;..<br />
 &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1607; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607;<br />
<br />
&#1575;&#1578;&#1605;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607;  &#1575;&#1606;  &#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1602;&#1604;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1607;<br />
<br />
&#1608;&#1575;&#1578;&#1585;&#1585;&#1603;&#1605; &#1605;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1607; &#1604;&#1587;&#1606;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606; &#1593;&#1604;&#1610; &#1608;&#1605;&#1606; &#1605;&#1593;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;.. &#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1605;&#1606; &#1605;&#1606; &#1608;&#1585;&#1575;&#1574;&#1607;&#1575;  &#1586;&#1610;&#1575;&#1583;&#1607; &#1601;&#1609; &#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1605;&#1575; &#1575;&#1585;&#1575;&#1583;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607;..  &#1601;&#1605;&#1575;&#1584;&#1575; &#1601;&#1593;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607;&#1605; &#1576;&#1593;&#1583; &#1593;&#1604;&#1605;&#1607; &#1607;&#1604; &#1587;&#1603;&#1578; &#1593;&#1606;&#1607;&#1605; <br />
<br />
 29486 ] 1 &#1600; &#1593;&#1604;&#1610;&#1617; &#1576;&#1606; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1601;&#1610; ( &#1578;&#1601;&#1587;&#1610;&#1585;&#1607; ) &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1548; &#1593;&#1606; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1593;&#1605;&#1610;&#1585; &#1548; &#1593;&#1606; &#1576;&#1593;&#1590; &#1585;&#1580;&#1575;&#1604;&#1607; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1604;&#1575; &#1578;&#1581;&#1585;&#1605;&#1608;&#1575; &#1591;&#1610;&#1576;&#1575;&#1578; &#1605;&#1575; &#1575;&#1581;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603;&#1605; ) (1) &#1602;&#1575;&#1604; : &#1606;&#1586;&#1604;&#1578; &#1601;&#1610; &#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1608;&#1576;&#1604;&#1575;&#1604; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1605;&#1592;&#1593;&#1608;&#1606; &#1548; &#1601;&#1571;&#1605;&#1575; &#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1601;&#1581;&#1604;&#1601; &#1571;&#1606; &#1604;&#1575; &#1610;&#1606;&#1575;&#1605; &#1576;&#1575;&#1604;&#1604;&#1610;&#1604; &#1575;&#1576;&#1583;&#1575; &#1548; &#1608;&#1571;&#1605;&#1575; &#1576;&#1604;&#1575;&#1604; &#1601;&#1575;&#1606;&#1607; &#1581;&#1604;&#1601; &#1571;&#1606; &#1604;&#1575; &#1610;&#1601;&#1591;&#1585; &#1576;&#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1571;&#1576;&#1583;&#1575; &#1548; &#1608;&#1571;&#1605;&#1575; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1605;&#1592;&#1593;&#1608;&#1606; &#1601;&#1575;&#1606;&#1607; &#1581;&#1604;&#1601; &#1571;&#1606; &#1604;&#1575; &#1610;&#1606;&#1603;&#1581; &#1575;&#1576;&#1583;&#1575; &#1573;&#1604;&#1609; &#1575;&#1606; &#1602;&#1575;&#1604; : &#1601;&#1582;&#1585;&#1580; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; ( &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; ) &#1608;&#1606;&#1575;&#1583;&#1609; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1580;&#1575;&#1605;&#1593;&#1577; &#1548; &#1608;&#1589;&#1593;&#1583; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585; &#1548; &#1608;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608;&#1575;&#1579;&#1606;&#1609; &#1593;&#1604;&#1610;&#1607; &#1548; &#1579;&#1605; &#1602;&#1575;&#1604; : &#1605;&#1575; &#1576;&#1575;&#1604; &#1575;&#1602;&#1608;&#1575;&#1605; &#1610;&#1581;&#1585;&#1605;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1606;&#1601;&#1587;&#1607;&#1605; &#1575;&#1604;&#1591;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1575; &#1573;&#1606;&#1610;&#1617; &#1575;&#1606;&#1575;&#1605; &#1575;&#1604;&#1604;&#1610;&#1604; &#1548; &#1608;&#1575;&#1606;&#1603;&#1581; &#1548; &#1608;&#1575;&#1601;&#1591;&#1585; &#1576;&#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1548; &#1601;&#1605;&#1606; &#1585;&#1594;&#1576; &#1593;&#1606; &#1587;&#1606;&#1617;&#1578;&#1610; &#1601;&#1604;&#1610;&#1587; &#1605;&#1606;&#1617;&#1610; <br />
&#1548; &#1601;&#1602;&#1575;&#1605; &#1607;&#1572;&#1604;&#1575;&#1569; &#1548; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575; : &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; ( &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; ) &#1601;&#1602;&#1583; &#1581;&#1604;&#1601;&#1606;&#1575; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1548; &#1601;&#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1617; &#1608;&#1580;&#1604;&#1617; : ( &#1604;&#1575; &#1610;&#1572;&#1575;&#1582;&#1584;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1604;&#1594;&#1608; &#1601;&#1610; &#1575;&#1610;&#1605;&#1575;&#1606;&#1603;&#1605; &#1608;&#1604;&#1603;&#1606; &#1610;&#1572;&#1575;&#1582;&#1584;&#1603;&#1605; &#1576;&#1605;&#1575; &#1593;&#1602;&#1583;&#1578;&#1605; &#1575;&#1604;&#1575;&#1610;&#1605;&#1575;&#1606; &#1601;&#1603;&#1601;&#1575;&#1585;&#1578;&#1607; &#1575;&#1591;&#1593;&#1575;&#1605; &#1593;&#1588;&#1585;&#1577; &#1605;&#1587;&#1575;&#1603;&#1610;&#1606; &#1605;&#1606; &#1575;&#1608;&#1587;&#1591; &#1605;&#1575; &#1578;&#1591;&#1593;&#1605;&#1608;&#1606; &#1575;&#1607;&#1604;&#1610;&#1603;&#1605; &#1575;&#1608; &#1603;&#1587;&#1608;&#1578;&#1607;&#1605; &#1575;&#1608; &#1578;&#1581;&#1585;&#1610;&#1585; &#1585;&#1602;&#1576;&#1577; &#1601;&#1605;&#1606; &#1604;&#1605; &#1610;&#1580;&#1583; &#1601;&#1589;&#1610;&#1575;&#1605; &#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1610;&#1575;&#1605; &#1584;&#1604;&#1603; &#1603;&#1601;&#1575;&#1585;&#1577; &#1575;&#1610;&#1605;&#1575;&#1606;&#1603;&#1605; &#1575;&#1584;&#1575; &#1581;&#1604;&#1601;&#1578;&#1605; ) (2) . <br />
&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1605;&#1610; 1 : 179 <br />
&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1580; 23 <br />
19 &#1600; &#1576;&#1575;&#1576; &#1581;&#1603;&#1605; &#1575;&#1604;&#1581;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1585;&#1603; &#1575;&#1604;&#1591;&#1610;&#1576;&#1575;&#1578; <br />
&#1589;235 &#1600; &#1589;252</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">01-03-06, 05:59 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1610;&#1575; &#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &quot; &#1605;&#1581;&#1576; &#1604;&#1604;&#1582;&#1610;&#1585; &quot; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1585;&#1581; &#1575;&#1604;&#1591;&#1610;&#1576; &#1608; &#1575;&#1604;&#1593;&#1602;&#1604;&#1575;&#1606;&#1610;<br />
<br />
<br />
&#1601;&#1593;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576; - &#1602;&#1583; &#1571;&#1608;&#1602;&#1593;&#1607;&#1605; &#1601;&#1610; &#1588;&#1585; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607;&#1605;<br />
<br />
&#1601;&#1604;&#1575; &#1605;&#1607;&#1585;&#1576; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1583; &#1593;&#1604;&#1605; &#1576;&#1605;&#1606; &#1587;&#1610;&#1582;&#1604;&#1601;&#1607; - &#1571;&#1604;&#1610;&#1587; &#1603;&#1584;&#1604;&#1603; &#1567;&#1567;&#1567;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» ··ŒÌ—</div><div class="date">01-03-06, 09:01 PM</div></div><div class="posttext">===================<br />
√ﬁÊ·:<br />
===================<br />
<br />
«·Õ„œ ··Â Ê«·’·«… Ê«·”·«„ ⁄·Ï —”Ê· «··Â Ê⁄·Ï ¬·Â ( ’Õ»Â Ê « »«⁄Â √Ã„⁄Ì‰ )<br />
<br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â <br />
<br />
<br />
<br />
Ì« ”·«„ ⁄·Ìﬂ Ì« √ŒÌ «·Õ»Ì» &quot; „Õ» ··ŒÌ— &quot; ⁄·Ï Â–« «·ÿ—Õ «·ÿÌ» Ê «·⁄ﬁ·«‰Ì<br />
<br />
<br />
›⁄·„ «·€Ì» - ﬁœ √Êﬁ⁄Â„ ›Ì ‘— √⁄„«·Â„<br />
<br />
›·« „Â—» „‰ √‰ «·‰»Ì ⁄·ÌÂ «·’·«… Ê «·”·«„ ﬁœ ⁄·„ »„‰ ”ÌŒ·›Â - √·Ì” ﬂ–·ﬂ øøø<br />
<br />
<br />
/////////////////////////////////////////////////<br />
<br />
»« —ﬂ «··Â ›Ìﬂ «” «–Ï....«·Â«ÊÏ<br />
<br />
›Ì⁄·„ «··Â ..ﬂ„ «Õ» „Ê÷Ì⁄ﬂ  «· Ï  ’· «·Ï «·⁄ﬁ· „⁄ «·‰ﬁ·<br />
<br />
‘«ﬂ—Ì‰ „—Ê—ﬂ «ÿÌ» «” «–Ï<br />
<br />
›Â„ Ì »ÃÕÊ‰ »« «·Ê’ÌÂ ›Ï ÌÊ„ «·—“ÌÂ Êﬂ«‰ «·—”Ê·   —ﬂ‰« ‰÷· ·«‰Â ·„ Ìﬂ »  »· «‰ „—«Ã⁄Â„  ﬁœÕÊ ›Ï —”Ê· «··Â »”»» ⁄œ„ ﬂ «» Â Â–Â «·Ê’ÌÂ<br />
<br />
Ê”ƒ««««·<br />
 «‰ ﬂ«‰ ⁄·„ »„‰ ”ÌŒ·›Â Ê·„ Ìﬂ » ·«‰Â ⁄·„ »„‰ Ì”Œ·›Â Ê·–·ﬂ ·‰  ÷· «·«„Â,,<br />
·«‰Â ·Ê  ⁄·„  «‰ ›Ï –·ﬂ ÷·«· ··«„Â ·ÊÃ» ⁄·ÌÂ «‰ Ìﬂ » Õ Ï ·« Ì ”»» ›Ï ÷·«· «·«„Â<br />
<br />
›«‰ ﬂ«‰ ”Ìﬂ » Â–« «·ﬂ «»<br />
›Â· ”Ìﬂ » €Ì— «·–Ï ⁄·„ »Â Ê—÷Ì »Â ··«„Â <br />
<br />
«‰ ﬁ·  Ê„« «œ—«ﬂ «‰Â —÷Ì »Â<br />
ﬁ·  ·ﬂ «‰Â ﬂ«‰ ”Ìﬂ » „‰ «Ã· «‰ ·«  ÷· «·«„Â  „‰ »⁄œÂ..<br />
<br />
›«‰ ﬂ«‰ Ì⁄·„ «‰ „‰ ”ÌŒ·›Â ·Ì” Ê’ÌÂ »· ’Â—Â Ê’«Õ»Â ›Ï «·„ÕÌ« Ê«·„„« <br />
›Â–« ÌÊÃ» ⁄·ÌÂ «·ﬂ «»Â ·«‰Â ”Ì ”»» ›Ï √Œ›«¡ «„— Ì÷· »⁄œÂ «·‰«” ÊÂÊ Ì⁄·„ «‰ „‰ ”ÌŒ·›Â ”Ì»œ· ‘—⁄ «··Â Ê«·—”Ê·  »⁄À ·Ì⁄·„ «·‰«” ÊÌ»Ì‰ ·Â„..Ê»⁄œ –·ﬂ ﬂ·« Ì Õ„· „”ƒ·Ì… ‰›”Â ›Ï «·„Œ«·›Â..Ê·«ﬂ‰ «– ·„ Ìﬂ » Â–« «·ﬂ «» ›„‰ Ì Õ„·  ÷·«· «·‰«”<br />
›·« »œ «‰ ÌﬂÊ‰ «·—”Ê·  ﬁœ ⁄·„ »„‰ ”ÌŒ·›Â  ›·„ Ìﬂ » Â–Â «·Ê’ÌÂ<br />
<br />
·∆‰ ⁄œ„ ﬂ «»… Â–Â «·Ê’ÌÂ ·‰  ÷· «·«„Â „‰ »⁄œÂ  ·«‰Â« ·Ì”… „‰ «·«Ì„«‰ ›Ï √‘Œ«’ œÊ‰ €Ì—Â„ ..›ÂÌÂ ·„‰ ‰—Â «’·Õ ·Â«<br />
<br />
Êﬂ«‰ «·—”Ê· Ì⁄·„ »„‰ ”ÌŒ·›Â ›·„ Ìﬂ » ·«‰Â —÷Ì »„‰ ”ÌŒ «—Ê‰ „‰ »⁄œÂ<br />
Ê«‰ «·«„Â ” Ã „⁄ ⁄·Ï ŒÌ—Â„ Ê«›÷·Â„<br />
Ê«·«  ·Ê «‰Â ·„ Ì—÷Ì »–·ﬂ Ê«‰Â ›ÌÂ ÷·«· ·‰«”<br />
·ÊÃ» ⁄·ÌÂ «·ﬂ «»Â Ê⁄œ„ «·«„ ‰«⁄ Õ Ï ·« ‰÷· »⁄œÂ<br />
<br />
<br />
Ê·« “·‰« ‰‰ Ÿ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">02-03-06, 03:54 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1604;&#1575; &#1601;&#1590; &#1601;&#1608;&#1603; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;<br />
<br />
&#1601;&#1606;&#1593;&#1605; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>