<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ַ׀ַ ַה דה וֿד ַבָזׁ דּוזב דה ֿדׁ זֽׁ זב ד׃ַּֿ ַב׃הו דבזד וד ַבַׁײו.., װָֹ ַבַֿ ה ַב׃הֹ" />
	<meta name="description" content="[ַבֳׁװם]  ַ׀ַ ַה דה וֿד ַבָזׁ דּוזב דה ֿדׁ זֽׁ זב ד׃ַּֿ ַב׃הו דבזד וד ַבַׁײו.. ַבֽזַׁ ד ַבַֻהם װׁםֹ" />
	
	<title> ַ׀ַ ַה דה וֿד ַבָזׁ דּוזב דה ֿדׁ זֽׁ זב ד׃ַּֿ ַב׃הו דבזד וד ַבַׁײו.. [ַבֳׁװם]  - װָֹ ַבַֿ ה ַב׃הֹ</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">װָֹ ַבַֿ ה ַב׃הֹ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">ַבדהֿםַ ַבֽזַׁםֹ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">ַבֽזַׁ ד ַבַֻהם װׁםֹ</a> &gt;  ַ׀ַ ַה דה וֿד ַבָזׁ דּוזב דה ֿדׁ זֽׁ זב ד׃ַּֿ ַב׃הו דבזד וד ַבַׁײו..</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-49251.html?pda=1" rel="nofollow">ַבד׃ַֿ ַבװ־ױם ַבׁדם</a></div>
<p class="largefont">דװַוֹֿ ַבה׃־ֹ ַדבֹ : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=49251">ַ׀ַ ַה דה וֿד ַבָזׁ דּוזב דה ֿדׁ זֽׁ זב ד׃ַּֿ ַב׃הו דבזד וד ַבַׁײו..</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ַָזַדׁ</div><div class="date">26-02-06, 09:14 PM</div></div><div class="posttext">http://www.almeshkat.com/vb/images/slam.gif<br />
<br />
 http://www.almeshkat.com/vb/images/bism.gif<br />
<br />
 ׀ׁ ַדַד ַבֽׁד  ַבדֹ ל ־״ָו ָזבו : &quot;ם םץהד דה ַבֱַַֿ בל ָזׁ ַָֿ ַבבו ַָבֱַַֿ בל ָםז ַבבו¿! <br />
זַ׃הׁ ֵדַד ז־״םָ ַבֽׁד ַבדם ַבװׁם ַבוּדֹ ַבװםםֹ ַבװזֱַ¡ ד׃ֶַבַנ &quot;ם םץהד דה ַבֱַַֿ בל ָזׁ ַָֿ ַבבו ַָבֱַַֿ בל ָםז ַבבו¿! זֳה םזה ַבד׃ַ׃ ֳַָֽֿ ׁ׃זב ַבבו ֹֿׁ בו ֽׁ בַָ ַבבו¡ זב ַבד׃בדםה¡ זדה ַבױבַֹ!!..&quot; <br />
<br />
זֳװַׁ ַבװם־ &quot;ֲב ״ַבָ&quot; ֵבל ֳה ֳֻׁ דה 170 ד׃ּֿנַ ֿ ֳץֽׁ זֿץדׁ זץב דה םױבזה ַָֿ־בוַ, דֽ׀ׁנַ דה ֳה ַבדז ׃םַֿֿׂ ׃זֱנַ דַ ַ׃דׁ ַב׃ם״ֹׁ בבַֽבַב זַבַה׃ַד ם ַבָבַֿ. <br />
זזּרו ַבװם־ &quot;ֲב ״ַבָ&quot; ֿזו ֵבל ַבַׁםםה ֶַבַנ: ֵה &quot;ֵ־זַהד ַבד׃בדםה םהַװֿזהד ַבבו ֳה זַ ֳםֿםד זײזַ ֳ׃בֽד¡ זֳה זַ ַבבו זױבֽזַ ׀ַ ָםהד&quot;. <br />
ו׀ַ¡ זֿ װוֿ ַבַׁ וּדַ ַהַדםֹ ה׀וַ הַױׁ םב ָֿׁ ַבדםבֹ בבַֽבַב זהַױׁ ּםװ ַבדוֿם ײֿ ַבד׃ַּֿ ַב׃הםֹ¡ זד ׃ז״ ֽזַבם 200 םב ָֿ ַבּםׁ ַב׀ם ׁײ בו ַבײׁםֽ ַבדׂזד םזד ַבֱֳַָׁ. <br />
<br />
ַזב ַםוַ ַבַ־זו ַה ֿֿ ד׃ַּֿ ַב׃הו ַבל ד ֽׁוַ ַז ֿהם׃וַ ַז ױוַ זױב ַבל  ַֻׁ דה 300 ד׃ּֿ בַוב ַב׃הו ו׀ַ ָ־בַ ב ַבֶַדו זַבדױבםה  ... זב ו׀ו ַבַַב ַבװהםו זַבױַׁ ַבָםֽו ַד ָוַ ַבַׁײו ַבַװַׁׁ דה בם ָֿׁ זּםװ ַבדוֿל זדבװםַ זַֹׁׂ ַבַֿ־בםו ָֿד זזּםו זֽׁםײ דה ֶַדֹ זבדֱַ זדַּׁ  ַבַׁײו ..וד םבהזה ַהוד ד ַבזֽֿו זײֿ וֿד ד׃ַּֿ ַוב ַב׃הו בה  ַבֽםו ול ָ־בַ דַ םבהזה בדֱַ ַבַׁײו וד דה  ֽׁײ זַדׁ ַבזֱַ זַבודּ זַבַׁ בל ו׀ו ַבַַב ַבַַּׁדםו ַבל בַםזד ָוַ דה ַה ל בָו ׀ׁו דה ַבַםדַה...<br />
ַב׃ִַב<br />
<br />
דַ ׀הָ ַוב ַב׃הו ָדַ ֽױב!!¿¿<br />
<br />
ם ֽׁ זֿדׁ ָםז ַבבו !!¿¿<br />
ם ֿה׃ ַבדױַֽ !!¿¿<br />
ם םב ֶַדֹ ַבד׃ַּֿ זַבדױבםה זבדַ׀ַ זַָל ּׁםדו זַל ׀הָ ַׁזו !!!¿¿<br />
<br />
ם ״ב ַבױבַו זםדה ַבדױבםה דה ֱַַֿוַ !!¿¿<br />
<br />
  בדַ׀ַ ב ו׀ַ ַ ַבָײ זַבׁו זַבֽֿ דה ַבַׁײו בל ַוב ַב׃הו!!¿¿<br />
זַהוד םהׁזה ַל ׁױו ַז ב ֽל םהדזה דה ַוב ַב׃הו בַב׀הָ ַבַ בַהוד ד׃בדזה דה ַוב ַב׃הו,,<br />
<br />
ֽ׃ָהַ ַבבו זהד ַבזםב,,<br />
<br />
ו׀ַ ד ַה בדֱַ ַוב ַב׃הו ַ׃הׁזַ דַ ֻֽֿ ל ַבדַֿׁ זָׁזַ דדה ַד ָו׀ו ַבַַב..ז׀ב ַבֻםׁ דה ַבדױַֿׁ ׀ׁ זׁ״ ַםַׁה ל ו׀ו ַבבדםבו בַַֹֻׁ ַבהו ...ַבַ ַה בדֱַ ַבׁײו זזַדוד ױָזַ ַּד ײָוד זַהַדוד בל ַוב ַב׃הו  דה ־בַב בוד זַבהםב ָוד זֽׁ זֿדםׁ ַבד׃ַּֿ..!!!<br />
<br />
 זבַֽזב זבַזֹ ַבַ ַָבבו,,<br />
<br />
והַ זֻםו דה ַבַׁײו ל ַבַׁ ָםה בד דֿל ֽֿ זׁו זָײ ַבַׁײו בַוב ַב׃הו,,<br />
<br />
http://iraqarmy2009.jeeran.com/1.GIF<br />
<br />
<br />
זַה ַבבו ל זה ַוב ַב׃הו ל ַבַׁ וד זַבבו ל ָׁ זװֿו בַםבדוַ ַבַ ַבבו ..ַ׃ַב ַבבו ַה םםהוד זַה םהױׁוד זַה םדםוד װׁ ַבַװַׁׁ דה ַבַׁײו ַבַּׁ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">׃הם ָײב ַבבו</div><div class="date">26-02-06, 09:29 PM</div></div><div class="posttext">ַּׂ  ַבבו   ־םׁ  ַ־ם  ַה  זֵדַד  ַבֽׁד <br />
<br />
    ַבבוד  בם  ַָ  ַבװםַׂׂם  זדה ׃ַׁ  בל  הוּו<br />
<br />
<br />
---------------------<br />
ַבװםַׁׂם ַָבם׃ ַבָװׁ װַׁזה ַבַׁײֹ ַבו ַבבו ַבו ַבבו ַבו ַבבו</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֿםׁ ד</div><div class="date">27-02-06, 02:21 AM</div></div><div class="posttext">ֽםַ ַבבו ֳ־ם ַבׁםד ַָז ַדׁ :<br />
<br />
ױֿ . <br />
<br />
־״ֹ ָםֹ ַװבֹ דײזֹֽ . <br />
<br />
בדזַ ָָׁ ַהַׂ זַֹׁׂ ַבַֿ־בםֹ דהוד ֽ׃ָ ױׁםַֽ ׃םֿוד ׂבדַם . זֿ ָם בֿםוד ֶַדֹ ״זםבֹ דדה ֽדזַ בםוד ַָבב . ײָׁזַ ַבָֹ . זּבזַ ָהם׀ ד־״״וד .<br />
<br />
זדדַ םָ״ב ד־״״וד ֳה בַ הװב ֳה׃הַ ָדה ּׁ ַבָֹ ֽל םד ַבֽם .<br />
<br />
בה בהַֽ׃ָ דה ֿדׁ ֳֻׁ דה דֶַֹ ז׃םה ד׃ַּֿנ ¡ זב בַֻדֶַֹ ׃הם ָםהוד ֻבַֻזה ֵדַדַנ . בֳה ַבדּׁד דׁז .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֿ־םב ַבדםדם</div><div class="date">27-02-06, 03:25 AM</div></div><div class="posttext">[[<br />
זַב־״ׁ ַֿד ֳָׁ דה ׀ב .. ַהׁזַ   ...¿!!  ַבװזל בבו  ֳֿז ַבבו ֳה םֽֿׁוד ו׀ַ דַה׃״ם ֳה הזב.. ַבבוד ֿדׁוד זַּב םֿוד ם הֽזׁוד  ֳה בד ָוד  וד ֳ־״ׁ ֱֳַֿ ַבבו בל זּו ַבֳׁײ  .. ֽל ַבָׁזָםֹ ֳֿז ָוַ ..!!   זַבׁװ ּבזו הַב בֳוב ַבָם בםוד ַב׃בַד .. זַבדבֶַֹ ּבזוד ַהַֻ   ַהוד דּז׃ ַהַּ׃  ֽׁזַ  ַבֲׁה זָֿבזו  ֲָׁה ָזו בוד וז דה ֳבם בַָוד זֳװַׁׁוד ( דַםֽ ַבּהַה )  זַ־׀זו ֲׁהַ בוד ... ֽ׃ָם ַבבו בםוד  ..בַֽזב זבַ זֹ ַבַ ַָבבו</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָזַדׁ</div><div class="date">27-02-06, 04:59 AM</div></div><div class="posttext">ױזׁ דה ָםז ַבבו ד׃ַּֿ ַוב ַב׃הו ַבל ֿדׁוַ זַֽׁוַ זֿה׃וַ ַבַׁײו ַבַװַׁׁ,,,<br />
http://www.iraqirabita.org/upload/4143.jpg<br />
http://www.iraqirabita.org/upload/4141.jpg<br />
<br />
ַבדׂםֿ ל ַ־ַָׁ ַבָםהו<br />
<br />
http://www.albainah.net/<br />
<br />
<br />
<br />
 ז דַַׂב ַבד׀ַָֽ זַבַהוַַ זַבֱַַַֿ זַבל בל ׃הֹ ַבַׁ ֽל ו׀ו ַבבֹֽ ז׃״ זֽװםֹ ּםָֹ דה װםֹ ַבַׁ, ץֽׁרצוד ױׁ־ַ זבםדַ ַבדּׁםַ זַבֽזַׂ ַב׃ׁםֹ, זֿזוד ֵבל ַבַהַד זַבֳֻׁ בבדֿׁ ַבװםם ַבדׂזד!! <br />
<br />
זם ַבז ה׃ו ֳה והַ בדֹ װׁ ֳז וֿנַ דָׁדנַ ָםה ַֹֿ זבדֱַ ַב׃הֹ ם ּדם ֳהֱַֽ ַבַבד ֳבַ םהױׁזַ ֵ־זַהוד ַב׃הֹ ם ַבַׁ!! <br />
ו׀ַ ַבדז ַבד־ׂם זַב׀ם בַװ ׃םױָ ם ׁױםֿ ַב׃ז״ ַבדֿזם בֳזבֶ ַבֳבַד ם ֳםה ַבװזָ זַבּדַוםׁ ַב׀םה םהׁזה דהוד דזַ בל ד׃זל ַבֻֽֿ זֽֿםַ ַבֳדֹ. <br />
<br />
ו׀ַ ם ַבז ַב׀ם םזַױב םו ׂדֱַ זדּׁםַ ַבװםֹ ֽװֿ ַבּדַוםׁ ַבװםםֹ בבהםב ַָב׃הֹ זַבַהַד דהוד ד׃־ֿדםה ַֹ ַבדהַָׁ ַבדַֹֽ בוד, ׃זֱַ ײֶַםַ ֳז ֵ׀ַַ ַָֹ בוד, דֻב ַבֵ׀ַֹ ַבֵםַׁהםֹ זםׁוַ ֳז ַבָםַהַ זַבדבױַ!! <br />
<br />
ד׃בֹ ו׀ַ ַבֻֽֿ – ַב׀ם והַ בַדַ ַ׃וַד ָםֹׁ ב ָו זֿזׁ ֽזבו זֽזב ַבּוֹ ַבם  ־בו – זדב בל ײ־םדו זֳּםּ הַׁ ַבהֹ ם ַבַָ״ה ם ַבז ַב׀ם ַוׁ ַָבֿזֹ בײָ״ ַבה׃ זַבױָׁ ֳדַד ַבַדםַׁ !! <br />
<br />
ז'דֹׁ ַבֵ׃בַד' ״ַבָ ַבּדם ֳה םזהזַ בל ד׃זל ַב־״ָ, ֽזדַע זבדֱַ זַֹֿ זֵבַדנַ זװזָנַ, זֳה םוָזַ בהֹּֿ ֵ־זַהוד ַב׃הֹ ַב׀םה םׁײזה בד׀ַָֽ ײ־דֹ זֱַַַֿ זבל ָׁוַ זַבֿזֹ ֵבםוַ ב ַבדּׁםַ ַבם ַוׁ ַָבֽׁױ בל ֽה ַבֿדֱַ! זִֿ ַבדֹׁ בל ַבֿזׁ ַבװָם ַבֶַׁ ם ֽׁם ַבֳדֹ¡ זדז ַבװַׁ ַבד׃בד ם הױֹׁ ַבדױ״ל ױבל ַבבו בםו ז׃בד ־םׁ ֿבםב בל ׀ב÷ ֽםֻ ַה וז ַבװַֹׁׁ ַבם ֽׁ ַבֳדֹ בוַ ֽזדַ זבדֱַ זַֹֿ. <br />
<br />
זֽ׀ׁ ַבדֹׁ ֳה ַבַׁם־ בה םה׃ל ֳָֿנַ בֳֽֿ דזו ַב׃בָם ם ֵםַ ו׀ו ַבד׀ָֹֽ ַבױזםֹ ײֿ ׃הֹ ַבַׁ¡ דַ ֽ׀ׁ ֳהוַ בה  בל ֽֿזֿ ַבַׁ ָב ׃דֿ ֵבל ַבד ַבָׁם בו זדַ ד׀ַָֽ ױַָׁ זװַםבַ הַ ָָםֿ. <br />
<br />
זו׀ַ וז ַבַָׁ״ : <br />
<br />
http://www.islammemo.cc/news/one_news.asp?IDNews=100860 <br />
<br />
ֳדבזַ ָו׀ו ַבֳ־ַָׁ זֳַב דבַבםוד זַׁהזוַ ָזב ַבבו ׂ זּב : { ֳ״דזה ַה םִדהזַ בד זֿ ַה ׁם דהוד ם׃דזה בַד ַבבו ֻד םֽׁזהו דה ָֿ דַ בזו זוד םבדזה } ַבָֹׁ : 75 <br />
<br />
<br />
ףַבף װףםת־ץ ַבֵצ׃תבַףדצ ַָתהץ ףםתדצםרףֹף צם &quot; דצהתוףַּצ ַב׃רץהרףֹצ &quot; (3/243) : &quot; ֵצהרף ֳףױבף ץב צתהףֹע זףָףבצםרףֹע וץד ַבװרצםתףֹץ ¡ זףדףהת ַהתײףזףל ֵצבףםתוצדת ¡ זףףֻצםתׁץ דצהת ַב׃רץםץזתצ ַברףצם צם ַבֵצ׃תבַףדצ ¡ ֵצהרףדףַ ףַהף דצהת ּצוףצוצד ¡ זףָצוצד ף׃תףׁ ַבׂרהףַֿףֹץ &quot; .ַ.ו. <br />
זףףַבף ֳףםתײַנ (4/110) : &quot; ףוץד םץזַבץזהף ֳףתֿףֱַף ַבֿרצםתהצ ַברף׀צםתהף םףתׁצץ ץב ֳףֽףֿע דץַֿףַצוצד דצהף ַבםףוץזתֿצ זףַבהרףױףַׁףל זףַבדץװתׁצצםתהף ¡ זףםץףַֿץזהף ֳףזתבצםףֱַף ַבבוצ ַברף׀צםתהף וץד ־צםףַׁץ ֳףותבצ ַבֿרצםתהצ ¡ זף׃ףַֿףַצ ַבדץרףצםתהף ... זףף׀ףבצף ףַהץזַ דצהת ֳףתףדצ ַבֳף׃ָףַָצ צם ַ׃תםבַףֱצ ַבהרףױףַׁףל ףֿצםתדַנ ףבףל ָףםתצ ַבדףתֿצ׃צ ֽףרףל ַ׃תףהתף׀ףוץ ַבדץ׃תבצדץזתהף דצהתוץד &quot; .ַ.ו. <br />
<br />
זףףַבף ֳףםתײַנ (3/38) : &quot; ףףֿת ׁףֳףםתהףַ זףׁףֳףל ַבדץ׃תבצדץזתהף ֳףהרףוץ ֵצ׀ףַ ַָתץבצםף ַבדץ׃תבצדץזתהף ָףףֿץזרצ ףַצׁע ףַהץזַ דףףוץ ףבףל ַבדץ׃תבצדצםתהף &quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָזַדׁ</div><div class="date">28-02-06, 01:36 PM</div></div><div class="posttext">&#1584;&#1603;&#1585; &#1575;&#1581;&#1583; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1607;&#1608; &#1583;.&#1608;&#1604;&#1610;&#1583; &#1575;&#1604;&#1591;&#1576;&#1591;&#1576;&#1575;&#1574; &#1601;&#1609; &#1605;&#1602;&#1575;&#1604; &#1604;&#1607;  &#1593;&#1606; &#1602;&#1578;&#1604; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1601;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;,,<br />
<br />
&#171;&#1575;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1585;&#1576;&#1575;&#1593; &#1580;&#1579;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1602;&#1578;&#1604;&#1609; &#1601;&#1610; &#1605;&#1587;&#1578;&#1608;&#1583;&#1593; &#1575;&#1604;&#1580;&#1579;&#1579; &#1576;&#1576;&#1594;&#1583;&#1575;&#1583; &#1578;&#1581;&#1605;&#1604; &#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1578;&#1593;&#1584;&#1610;&#1576; &#1576;&#1575;&#1604;&#1605;&#1579;&#1602;&#1575;&#1576; &#1575;&#1608; &#1581;&#1585;&#1608;&#1602; &#1576;&#1575;&#1604;&#1587;&#1580;&#1575;&#1574;&#1585; &#1608;&#1591;&#1604;&#1602;&#1575;&#1578; &#1606;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1571;&#1587; &#1608;&#1606;&#1601;&#1584;&#1578; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1578;&#1589;&#1601;&#1610;&#1575;&#1578; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1605;&#1604; &#1604;&#1589;&#1575;&#1604;&#1581; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#187;..<br />
&#171;&#1573;&#1606; &#1575;&#1604;&#1575;&#1585;&#1602;&#1575;&#1605; &#1578;&#1576;&#1610;&#1606; &#1575;&#1606; &#1605;&#1587;&#1578;&#1608;&#1583;&#1593; &#1575;&#1604;&#1580;&#1579;&#1579; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1578;&#1604;&#1602;&#1609; 1100 &#1580;&#1579;&#1577; &#1601;&#1610; &#1588;&#1607;&#1585; &#1610;&#1608;&#1604;&#1610;&#1608; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; 900 &#1580;&#1579;&#1577; &#1578;&#1581;&#1605;&#1604; &#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1578;&#1593;&#1584;&#1610;&#1576; &#1608;&#1575;&#1604;&#1575;&#1593;&#1583;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1587;&#1585;&#1610;&#1593;&#1577;&#187;&#1548; &#1608;&#1575;&#1606; &#1581;&#1589;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1578;&#1604;&#1609; &#171;&#1575;&#1587;&#1578;&#1605;&#1585;&#1578; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1578;&#1610;&#1585;&#1577; &#1591;&#1608;&#1575;&#1604; &#1601;&#1578;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605; 2005 &#1608;&#1581;&#1578;&#1609; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1581;&#1610;&#1606; &#1575;&#1606;&#1582;&#1601;&#1590;&#1578; &#1575;&#1604;&#1609; 780 &#1580;&#1579;&#1577; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; 400 &#1580;&#1579;&#1577; &#1578;&#1581;&#1605;&#1604; &#1570;&#1579;&#1575;&#1585; &#1580;&#1585;&#1608;&#1581; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1575;&#1604;&#1578;&#1593;&#1584;&#1610;&#1576;&#187;.<br />
&#171;.. &#1608;&#1605;&#1593;&#1592;&#1605; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1589;&#1601;&#1610;&#1577; &#1578;&#1578;&#1605; &#1593;&#1604;&#1609; &#1575;&#1610;&#1583;&#1610; &#1593;&#1605;&#1604;&#1575;&#1569; &#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1589;&#1585;&#1601; &#1603;&#1571;&#1606;&#1607;&#1575; &#1593;&#1606;&#1589;&#1585; &#1605;&#1575;&#1585;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1578;&#1582;&#1590;&#1593; &#1604;&#1607;&#1610;&#1605;&#1606;&#1577; &#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1575;&#1593;&#1604;&#1609; &#1604;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#187;&#1548; &#1608;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1576;&#1610;&#1575;&#1606; &#1580;&#1576;&#1585; &#171;&#1603;&#1575;&#1606; &#1586;&#1593;&#1610;&#1605;&#1575; &#1587;&#1575;&#1576;&#1602;&#1575; &#1604;&#1605;&#1610;&#1604;&#1610;&#1588;&#1610;&#1575; (&#1601;&#1610;&#1604;&#1602; &#1576;&#1583;&#1585;) &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1575;&#1593;&#1604;&#1609; &#1604;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1578;&#1576;&#1585; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1607;&#1605;&#1577; &#1576;&#1578;&#1606;&#1601;&#1610;&#1584; &#1575;&#1604;&#1578;&#1589;&#1601;&#1610;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1575;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; (&#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;) &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1604;&#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1588;&#1575;&#1576; &#1605;&#1602;&#1578;&#1583;&#1609; &#1575;&#1604;&#1589;&#1583;&#1585;&#187;..<br />
&#171;.. &#1575;&#1606; &#1575;&#1604;&#1593;&#1606;&#1601; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1589;&#1575;&#1585; &#1575;&#1587;&#1608;&#1571; &#1580;&#1585;&#1575;&#1569; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1576;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1576;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1575;&#1579;&#1606;&#1575;&#1569; &#1578;&#1606;&#1601;&#1610;&#1584;&#1607;&#1575; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1575;&#1607;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1605;&#1593; &#1575;&#1606; &#1594;&#1575;&#1604;&#1576;&#1610;&#1578;&#1607;&#1605; &#1575;&#1576;&#1585;&#1610;&#1575;&#1569;&#187;..&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1606;&#1601; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1585; &#1608;&#1575;&#1606;&#1593;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1605;&#1606; &#171;&#1610;&#1583;&#1601;&#1593;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1578;&#1591;&#1585;&#1601;&#1577; &#1604;&#1591;&#1604;&#1576; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577;..&#187;.<br />
&#1605;&#1575; &#1587;&#1576;&#1602; &#1604;&#1610;&#1587; &#1576;&#1610;&#1575;&#1606;&#1575; &#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1608; &#1581;&#1586;&#1576;&#1575; &#1587;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1576;&#1604; &#1607;&#1608; &#1606;&#1589; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1583;&#1604;&#1609; &#1576;&#1607; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1593;&#1606; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606; &#1604;&#1583;&#1609; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1580;&#1608;&#1606; &#1576;&#1575;&#1610;&#1576;&#1587; &#1604;&#1589;&#1581;&#1610;&#1601;&#1577; &#171;&#1575;&#1606;&#1583;&#1576;&#1606;&#1583;&#1606;&#1578; &#1575;&#1608;&#1606; &#1589;&#1606;&#1583;&#1610;&#187; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1606;&#1588;&#1585;&#1578;&#1607;&#1575; &#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1575;&#1605;&#1587;&#1548; &#1608;&#1607;&#1610; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1578;&#1604;&#1582;&#1589; &#1575;&#1604;&#1608;&#1590;&#1593; &#1593;&#1604;&#1609; &#1581;&#1602;&#1610;&#1602;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1578;&#1588;&#1585;&#1581; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1571;&#1587;&#1575;&#1608;&#1610; &#1604;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1584; &#1607;&#1605; &#1575;&#1604;&#1590;&#1581;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1578;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1606;&#1601;&#1587;&#1607;.<br />
<br />
&#1601;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592; &#1601;&#1610; &#1575;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1578;&#1604; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1606;&#1607;&#1575; &#1581;&#1610;&#1606; &#1578;&#1587;&#1578;&#1607;&#1583;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1575;&#1606; &#1590;&#1581;&#1575;&#1610;&#1575;&#1607;&#1575; &#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1608;&#1575;&#1585;&#1593; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1608;&#1590;&#1583; &#1575;&#1604;&#1575;&#1605;&#1575;&#1603;&#1606; &#1584;&#1575;&#1578; &#1575;&#1604;&#1581;&#1587;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1603;&#1575;&#1604;&#1575;&#1590;&#1585;&#1581;&#1577; &#1608;&#1575;&#1604;&#1605;&#1586;&#1575;&#1585;&#1575;&#1578;&#1548; &#1575;&#1605;&#1575; &#1575;&#1604;&#1602;&#1578;&#1604; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610; &#1590;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1607;&#1608; &#1575;&#1606;&#1578;&#1602;&#1575;&#1574;&#1610; &#1610;&#1587;&#1578;&#1607;&#1583;&#1601; &#1606;&#1582;&#1576;&#1577; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1605;&#1606; &#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1608;&#1575;&#1591;&#1576;&#1575;&#1569; &#1608;&#1605;&#1607;&#1606;&#1583;&#1587;&#1610;&#1606; &#1608;&#1590;&#1576;&#1575;&#1591; &#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1608;&#1585;&#1580;&#1575;&#1604; &#1575;&#1593;&#1605;&#1575;&#1604; &#1608;&#1588;&#1610;&#1608;&#1582; &#1593;&#1588;&#1575;&#1574;&#1585; &#1608;&#1575;&#1574;&#1605;&#1607;&#1548; &#1608;&#1607;&#1603;&#1584;&#1575; &#1601;&#1573;&#1606;&#1607; &#1576;&#1610;&#1606;&#1605;&#1575; &#1578;&#1572;&#1583;&#1610; &#1575;&#1604;&#1607;&#1580;&#1605;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1609; &#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1601;&#1575;&#1601;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1581;&#1586;&#1575;&#1576; &#1608;&#1575;&#1604;&#1605;&#1610;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1608;&#1602;&#1610;&#1575;&#1583;&#1575;&#1578;&#1607;&#1575; &#1591;&#1604;&#1576;&#1575; &#1604;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1586;&#1610;&#1575;&#1583;&#1577; &#1602;&#1608;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1575;&#1578; &#1601;&#1575;&#1606; &#1575;&#1604;&#1602;&#1578;&#1604; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1574;&#1610; &#1590;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; &#1610;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1578;&#1570;&#1603;&#1604; &#1575;&#1604;&#1591;&#1576;&#1602;&#1577; &#1575;&#1604;&#1605;&#1579;&#1602;&#1601;&#1577; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1602;&#1610;&#1575;&#1583;&#1577; &#1608;&#1578;&#1581;&#1585;&#1610;&#1603; &#1593;&#1605;&#1604; &#1587;&#1610;&#1575;&#1587;&#1610; &#1605;&#1593;&#1578;&#1583;&#1604; &#1608;&#1606;&#1575;&#1580;&#1581; &#1608;&#1578;&#1582;&#1608;&#1610;&#1601;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1608;&#1610;&#1583;&#1601;&#1593; &#1575;&#1604;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; &#1575;&#1603;&#1579;&#1585; &#1608;&#1575;&#1603;&#1579;&#1585; &#1606;&#1581;&#1608; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1591;&#1585;&#1601;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1605;&#1604; &#1578;&#1581;&#1578; &#1575;&#1604;&#1575;&#1585;&#1590; &#1608;&#1604;&#1575; &#1610;&#1593;&#1604;&#1605; &#1575;&#1581;&#1583; &#1602;&#1610;&#1575;&#1583;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1577;.<br />
<br />
&#1575;&#1604;&#1602;&#1578;&#1604; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610; &#1590;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1578;&#1605; &#1576;&#1578;&#1601;&#1580;&#1610;&#1585;&#1575;&#1578; &#1578;&#1606;&#1601;&#1584;&#1607;&#1575; &#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1594;&#1575;&#1605;&#1590;&#1577; &#1608;&#1610;&#1581;&#1583;&#1579; &#1589;&#1582;&#1576;&#1575; &#1575;&#1593;&#1604;&#1575;&#1605;&#1610;&#1575; &#1608;&#1587;&#1610;&#1575;&#1587;&#1610;&#1575; &#1603;&#1576;&#1610;&#1585;&#1575; &#1578;&#1587;&#1578;&#1579;&#1605;&#1585;&#1607; &#1575;&#1604;&#1575;&#1581;&#1586;&#1575;&#1576; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1575;&#1601;&#1590;&#1604; &#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1602;&#1578;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1578;&#1606;&#1601;&#1584;&#1607; &#1605;&#1610;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; &#1578;&#1581;&#1578;&#1590;&#1606;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1578;&#1578;&#1594;&#1575;&#1590;&#1609; &#1593;&#1606;&#1607;&#1575; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1608;&#1610;&#1578;&#1605; &#1582;&#1601;&#1575;&#1569; &#1608;&#1576;&#1575;&#1604;&#1605;&#1601;&#1585;&#1602; &#1608;&#1604;&#1575; &#1610;&#1604;&#1578;&#1601;&#1578; &#1575;&#1604;&#1610;&#1607; &#1575;&#1581;&#1583;&#1548; &#1608;&#1604;&#1608; &#1575;&#1582;&#1584;&#1606;&#1575; &#1575;&#1604;&#1575;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1607;&#1575; &#1580;&#1608;&#1606; &#1576;&#1575;&#1610;&#1576;&#1587; &#1576;&#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1601;&#1575;&#1606; &#1575;&#1604;&#1605;&#1581;&#1589;&#1604;&#1577; &#1607;&#1610; &#1575;&#1606; &#1575;&#1604;&#1593;&#1589;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1578;&#1583;&#1610; &#1579;&#1610;&#1575;&#1576; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1608;&#1578;&#1593;&#1605;&#1604; &#1576;&#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1576;&#1575;&#1602;&#1585; &#1589;&#1608;&#1604;&#1575;&#1594; &#1585;&#1576;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1602;&#1583; &#1575;&#1594;&#1578;&#1575;&#1604;&#1578; &#1593;&#1588;&#1585;&#1577; &#1570;&#1604;&#1575;&#1601; &#1587;&#1606;&#1610; &#1593;&#1575;&#1605; 2005 &#1608;&#1581;&#1583;&#1607;.<br />
&#1608;&#1575;&#1606;&#1606;&#1610; &#1575;&#1593;&#1580;&#1576; &#1605;&#1606; &#1575;&#1606;&#1603;&#1588;&#1575;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1593;&#1606; &#1575;&#1604;&#1602;&#1578;&#1604; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610; &#1575;&#1604;&#1605;&#1576;&#1585;&#1605;&#1580; &#1590;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1610;&#1606;&#1605;&#1575; &#1602;&#1610;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1575;&#1581;&#1586;&#1575;&#1576; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1582;&#1589;&#1608;&#1589;&#1575; &#171;&#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1575;&#1593;&#1604;&#1609; &#1604;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#187; &#1575;&#1604;&#1584;&#1610; &#1578;&#1586;&#1608;&#1585; &#1585;&#1605;&#1608;&#1586; &#1605;&#1606;&#1607; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1603;&#1604; &#1581;&#1610;&#1606; - &#1604;&#1575; &#1578;&#1603;&#1604; &#1593;&#1606; &#1575;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1576;&#1584; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601;&#1575;&#1578; &#1608;&#1578;&#1578;&#1576;&#1585;&#1571; &#1605;&#1606;&#1607;&#1575; &#1608;&#1578;&#1606;&#1575;&#1583;&#1610; &#1576;&#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1576;&#1578;&#1570;&#1582;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1601;&#1607;&#1604; &#1606;&#1589;&#1583;&#1602; &#1575;&#1604;&#1575;&#1602;&#1608;&#1575;&#1604; &#1575;&#1605; &#1575;&#1604;&#1575;&#1601;&#1593;&#1575;&#1604;&#1567;&#1571;&#1605;&#1575; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1608;&#1606; &#1601;&#1575;&#1606;&#1607;&#1605; &#1576;&#1593;&#1583; &#1591;&#1608;&#1604; &#1578;&#1580;&#1575;&#1607;&#1604; &#1608;&#1578;&#1594;&#1575;&#1601;&#1604; &#1575;&#1593;&#1578;&#1585;&#1601;&#1608;&#1575; &#1576;&#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1608;&#1575;&#1583;&#1604;&#1609; &#1587;&#1601;&#1610;&#1585;&#1607;&#1605; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1586;&#1604;&#1605;&#1575;&#1610; &#1586;&#1575;&#1583;&#1577; &#1576;&#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578;&#1607; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1575;&#1604;&#1578;&#1610; &#1583;&#1593;&#1575; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1609; &#1606;&#1586;&#1593; &#1575;&#1604;&#1575;&#1580;&#1607;&#1586;&#1577; &#1575;&#1604;&#1575;&#1605;&#1606;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1610;&#1606;&#1548; &#1608;&#1607;&#1610; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1605;&#1575; &#1605;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; 48 &#1587;&#1575;&#1593;&#1577; &#1581;&#1578;&#1609; &#1606;&#1587;&#1601;&#1578; &#1602;&#1576;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1601;&#1610; &#1587;&#1575;&#1605;&#1585;&#1575;&#1569; &#1608;&#1581;&#1615;&#1585;&#1603; &#1588;&#1610;&#1591;&#1575;&#1606; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1601;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1585;&#1610; &#1601;&#1593;&#1604;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1604;&#1583;&#1567; &#1608;&#1605;&#1606; &#1607;&#1608; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610; &#1604;&#1575;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1578;&#1604; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610; &#1590;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1590;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577;&#1567; &#1571;&#1606;&#1575; &#1604;&#1575; &#1575;&#1588;&#1603; &#1575;&#1606;&#1607; &#1591;&#1585;&#1601; &#1608;&#1575;&#1581;&#1583; &#1608;&#1575;&#1606;&#1592;&#1585;&#1608;&#1575; &#1605;&#1606; &#1607;&#1608; &#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1610;&#1583; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;<br />
<br />
<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="d4fab5b8a0b5b6a0b5b6b5b194bcbba0b9b5bdb8fab7bbb9">[email&#160;protected]</a><br />
<br />
&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1606;&#1588;&#1585;: &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; 28/2/2006 <br />
<br />
&#1575;&#1602;&#1608;&#1604; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575;&#1581;&#1576;&#1575;&#1576; &#1575;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1601;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1610;&#1588;&#1606;&#1608;&#1606; &#1581;&#1585;&#1576; &#1605;&#1606;&#1592;&#1605;&#1607; &#1604;&#1575;&#1607;&#1608;&#1575;&#1583;&#1607; &#1576;&#1607;&#1575;  &#1608;&#1605;&#1582;&#1591;&#1591; &#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578; &#1604;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1576;&#1603;&#1604; &#1575;&#1604;&#1591;&#1585;&#1602; &#1608;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604;,,<br />
&#1604;&#1603;&#1606; &#1576;&#1605;&#1575; &#1575;&#1606;&#1607;&#1605; &#1610;&#1578;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1575;&#1605;&#1585; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605; &#1601;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575; &#1602; &#1601;&#1607;&#1606;&#1575;&#1603; &#1578;&#1593;&#1578;&#1610;&#1605; &#1575;&#1593;&#1604;&#1575;&#1605;&#1609; &#1608;&#1578;&#1603;&#1578;&#1605; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1593;&#1601;&#1575;&#1604; &#1608;&#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1604;&#1578;&#1609; &#1610;&#1602;&#1608;&#1605;&#1608;&#1606; &#1576;&#1607;&#1575; &#1603;&#1604; &#1610;&#1608;&#1605; &#1605;&#1606;  &#1602;&#1578;&#1604; &#1608;&#1578;&#1606;&#1603;&#1610;&#1604; &#1608;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1608;&#1578;&#1588;&#1585;&#1610;&#1583;  &#1604;&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607;,,<br />
<br />
&#1608;&#1605;&#1575; &#1610;&#1592;&#1607;&#1585; &#1604;&#1606;&#1575; &#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1603;&#1579;&#1610;&#1585; &#1608;&#1594;&#1610;&#1590; &#1605;&#1606; &#1601;&#1610;&#1590; &#1604;&#1575;&#1606;&#1593;&#1604;&#1605;&#1607; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1590;&#1583; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1609; &#1593;&#1608;&#1606; &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1601;&#1607;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1601;&#1609; &#1605;&#1581;&#1606;&#1607; &#1608;&#1588;&#1583;&#1607; &#1608;&#1576;&#1604;&#1575;&#1569; &#1593;&#1592;&#1610;&#1605; &#1608;&#1604;&#1575;&#1581;&#1608;&#1604; &#1604;&#1575;&#1608;&#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;<br />
<br />
<br />
&#1607;&#1606;&#1575; &#1593;&#1575;&#1604;&#1605;  &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1609; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579; <br />
<br />
&#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1610;&#1583;&#1593;&#1608; &#1604;&#1607;&#1583;&#1605; &#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1581;&#1585;&#1602; &#1576;&#1610;&#1608;&#1578;&#1607;&#1605; &#1608;&#1587;&#1604;&#1576; &#1606;&#1587;&#1575;&#1574;&#1607;&#1605; &#1608;&#1610;&#1583;&#1593;&#1608;&#1575; &#1604;&#1607;&#1583;&#1605; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; <br />
<br />
http://www.aaa102.com/k/hadith320 .rm<br />
<br />
&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1581;&#1601;&#1592; <br />
<br />
http://www.aaa102.com/k/hadith320 .rm <br />
<br />
&#1603;&#1606;&#1578; &#1608;&#1605;&#1575; &#1586;&#1604;&#1578; &#1571;&#1581;&#1578;&#1585;&#1602; &#1571;&#1604;&#1605;&#1575; &#1605;&#1606; &#1578;&#1582;&#1575;&#1584;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1548; &#1608;&#1594;&#1601;&#1604;&#1578;&#1607;&#1605; &#1593;&#1605;&#1575; &#1610;&#1583;&#1576;&#1585;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1585;&#1601;&#1590; &#1604;&#1607;&#1605; &#1548; &#1608;&#1571;&#1578;&#1605;&#1579;&#1604; &#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; :<br />
&#1571;&#1585;&#1609; &#1582;&#1604;&#1604; &#1575;&#1604;&#1585;&#1605;&#1575;&#1583; &#1608;&#1605;&#1610;&#1590; &#1580;&#1605;&#1585; &#1608;&#1571;&#1582;&#1588;&#1609; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1607;&#1575; &#1590;&#1585;&#1575;&#1605; <br />
&#1601;&#1573;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585; &#1576;&#1575;&#1604;&#1593;&#1608;&#1583;&#1610;&#1606; &#1578;&#1584;&#1603;&#1609; &#1608;&#1573;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1605;&#1576;&#1583;&#1572;&#1607;&#1575; &#1603;&#1604;&#1575;&#1605;  <br />
&#1608;&#1604;&#1604;&#1607; &#1583;&#1585; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604; &#1601;&#1610;&#1607;&#1605;:<br />
&#1601;&#1604;&#1605; &#1571;&#1585; &#1608;&#1583;&#1607;&#1605; &#1573;&#1604;&#1575; &#1582;&#1583;&#1575;&#1593;&#1575; ... &#1608;&#1604;&#1605; &#1571;&#1585; &#1583;&#1610;&#1606;&#1607;&#1605; &#1573;&#1604;&#1575; &#1606;&#1601;&#1575;&#1602;&#1575; (3)<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1602;&#1581;&#1591;&#1575;&#1606;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;-:<br />
<br />
&#1604;&#1575; &#1578;&#1593;&#1578;&#1600;&#1602;&#1600;&#1583; &#1583;&#1610;&#1600;&#1606; &#1575;&#1604;&#1600;&#1585;&#1608;&#1575;&#1601;&#1590; &#1573;&#1606;&#1607;&#1600;&#1605; ... &#1571;&#1607;&#1600;&#1604; &#1575;&#1604;&#1605;&#1581;&#1600;&#1575;&#1604; &#1608;&#1581;&#1586;&#1576;&#1600;&#1577; &#1575;&#1604;&#1588;&#1610;&#1591;&#1600;&#1575;&#1606;<br />
&#1573;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1588;&#1585; &#1605;&#1606; &#1608;&#1591;&#1574; &#1575;&#1604;&#1581;&#1589;&#1600;&#1609; ... &#1605;&#1600;&#1606; &#1603;&#1600;&#1604; &#1573;&#1606;&#1600;&#1587; &#1606;&#1575;&#1591;&#1600;&#1602; &#1571;&#1608; &#1580;&#1600;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַ״דו</div><div class="date">28-02-06, 02:50 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1578;&#1602;&#1605; &#1605;&#1606; &#1571;&#1593;&#1583;&#1575;&#1569; &#1576;&#1610;&#1608;&#1578;&#1603; &#1608; &#1571;&#1593;&#1583;&#1575;&#1569; &#1593;&#1576;&#1575;&#1583;&#1603; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1576;&#1608;&#1606; &#1575;&#1606; &#1610;&#1584;&#1603;&#1585;&#1575;&#1587;&#1605;&#1603; &#1603;&#1579;&#1610;&#1585;&#1575;!<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605;  &#1575;&#1607;&#1604;&#1603; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1608; &#1571;&#1593;&#1608;&#1575;&#1606;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1593;&#1575;&#1580;&#1604;&#1575;&#1611; &#1594;&#1610;&#1585; &#1570;&#1580;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דַׁבַׁז</div><div class="date">28-02-06, 04:27 PM</div></div><div class="posttext">ַבבוד ַהד דה ֱֳַֿ ָםז ז ֱֳַֿ ַָֿ ַב׀םה םָֽזה ַה ם׀ַׁ׃ד ֻםַׁ!<br />
<br />
ַבבוד  ַוב ַבׁזַײ ַבדװׁםה ז ֳזַהוד דה ַבםוזֿ ז ַבהױַׁל ַּבַנ םׁ ֲּב<br />
<br />
<br />
ַבבוד ֲדםה</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָזַדׁ</div><div class="date">01-03-06, 06:08 AM</div></div><div class="posttext">[SIZE=2] http://www.almeshkat.com/vb/images/slam.gif<br />
http://www.almeshkat.com/vb/images/bism.gif<br />
<br />
ָםה בב דַָ בַֽזַב ַבװָ זַבװֳה ַבַׁל  ָֿ ׃ז״ הַד ױַֿד זזבל ַבַׁײו ֽד ַבַׁ ַָֿםו דה ַבַׁײל  ַב׃ַָ בַזל ַבל ַבּׁל ַבַׁײל ַבַׁ׃ל ַבדװֿֿ ד ֽזדו ַבַֽבםו ַבל ַֻׁ זֶַׁׂוַ ַׁײו ַױזבוד ַׁ׃םו , בַֽהַ זװַוֿהַ זהַב ַבַ־ַָׁ ׃ֱִ ַבדַדבו ַבל םׁײ בוַ  ַוב ַַב׃הו ל ַבַׁ ׃זֱַ ל ּהזָ ַבַׁ ַז ַָל דהַ״ ַבַׁ דה ־בַב םַד זַ םב ָֿׁ ַבדםבו ַבַֿדו דה ַםַׁה זַבדװׁ בםו ַבװׁםׁ ַב־ָםֻ ָֿ ַבׂםׂ ַבֽםד דה בדםַ ב ֶַדֹ ַבד׃ַּֿ זַבבדֱַ זַבֻםׁ דה ַוב ַב׃הו .. ז׀ב דַ םדל ּםװ ַבדוֿל ַבַָ בבַׁײל דֿל ַבױֿׁ ַב׀ל ַֻ ל ַבַׁײ ׃ַַֿ ־ַױו ָֿ וֿד ַבָזׁ ַבל ַבוַ ַבַׁײו ז־״״זַ בוַ ֻד ַהדזַ דה ַוב ַב׃הו בדַ זֿזַהַ זדַַדזַ ָו ָֿ  ַבַַֻֽֿ ַבַ־םׁו  ד בם ָֿׁ ָֽׁ ַבד׃ַּֿ זֿהם׃ ַבדױַֽ זב ׀ב םד ָדִַֹׁׂ זד׃ַהֹֿ זׂםׁ ַבַֿ־בםו ַבַׁײל ױזבַ ַבדּׁד ַב׀ל בו ַׁם־ ַ׃זֿ ל  ַבהםב זב זױֹ ַוב ַב׃הו  דה ָב דבװםַ זַֹׁׂ ַבַֿ־בםו  ָבדםַ דַָװׁו  דה דהו װ־ױםַ      זׂםׁ בַֿ־בםו וז ַב־ױד זוז ַבדּׁד ַב׀ל   םםד ַבדבַ ַב־ַױו בַוב ַב׃הו דֻב דב ַבַּֿׁםו זםׁו  זבו זַ דֻב ַבדַזםׁ זול ד־ױױו ל ױםֹ זב ַוב ַב׃הו «ַה ֻבַֹֻ ֳַָׁ ַֻּדםה ַבבל ם ד׃זֿ ַבֻֻּ ַָָֿֿ ֽדב ֲַֻׁ ַב׀םָ ַָבדַָֻ ַז ֽׁז ַָב׃ֶַּׁ ז״בַ הַׁםֹ ם ַבֳׁ׃ זה׀ דד ַבױםַ ַבּדַַ ַבװםםֹ ַבם דב בױַבֽ זַֹׁׂ ַבַֿ־בםֹ»..<br />
«ֵה ַבַַׁד ָםה ַה ד׃זֿ ַבֻֻּ ם ַָֿֿ בל 1100 ֹֻּ ם װוׁ םזבםז ַבדַײם דה ָםהוַ 900 ֹֻּ ֽדב ֲַֻׁ ַב׀םָ זַבַַֿדַ ַב׃ׁםֹ»¡ זַה ֽױםבֹ ַבבל «ַ׃דׁ בל ו׀ו ַבזםֹׁ ״זַב ַׁ ַבַד 2005 זֽל ֿם׃דָׁ ַבדַײם ֽםה ַה־ײ ַבל 780 ֹֻּ דה ָםהוַ 400 ֹֻּ ֽדב ֲַֻׁ ּׁזֽ ַבׁױַױ זַב׀םָ».<br />
«.. זדד דבםַ ַבױםֹ ד בל ַםֿם דבֱַ ַָםה בזַֹׁׂ ַבַֿ־בםֹ ַבַׁםֹ ַבם ױׁ ֳהוַ הױׁ דַׁ ַֿ־ב ַבֽזדֹ ז־ײ בוםדהֹ ַבָֽׂ ַבװםם ַבדּב׃ ַבַבל בבֻזֹׁ ַבַ׃בַדםֹ ם ַבַׁ»¡ זזׂםׁ ַבַֿ־בםֹ ָםַה ָּׁ «ַה ׂםדַ ׃ַַָ בדםבםװםַ (םב ָֿׁ) ַבַָֹ בבדּב׃ ַבַבל בבֻזֹׁ ַבַ׃בַדםֹ ם ַבַׁ זַבם ָׁ זַֹֽֿ דה ַבּדַַ ַבֶׁם׃םֹ ַבדודֹ ָהם׀ ַבױםַ ַב״ֶַםֹ ַבל ַּהָ (ּםװ ַבדוֿם) ַבַָ בבׂםד ַבװםם ַבװַָ דֿל ַבױֿׁ»..<br />
«.. ַה ַבה ם ַבַׁ ױַׁ ַ׃זֳ ֱַּׁ םַד ַבזַ ַבַדׁםםֹ זַבװׁ״ֹ ַבַׁםֹ ַַָב ַבװַָה ַבַׁםםה ַֻהֱַ הם׀וַ דבםַ ַבדַֿודֹ ם ַבדֿה ַבַׁםֹ ד ַה ַבָםוד ַָׁםֱַ»..¡ זו׀ַ ַבה ַבד׃דׁ זַהַֿד ַבֳדה «םַֿה ַבדזַ״הםה ַַָּו ַבּדַַ ַב״ֶַםֹ זַבד״ֹׁ ב״בָ ַבֽדַםֹ..».<br />
דַ ׃ָ בם׃ ָםַהַ בּדַֹ ַז ַָֽׂ ׃הםַ ם ַבַׁ¡ ָב וז הױ ַבױׁםַֽ ַבם ַֿבל ָו ַבד׃ִזב ַב׃ַָ ה ֽז ַבַה׃ַה בֿל ַבֳדד ַבדֹֽֿ ם ַבַׁ ּזה ַָםָ׃ בױֽםֹ «ַהָֿהֿה ַזה ױהֿם» ַבָׁם״ַהםֹ זהװׁוַ ױֽםֹ ַב׃םַ׃ֹ ַבזםםֹ ַד׃¡ זום ױׁםַֽ ב־ױ ַבזײ בל ֽםו ם ַבַׁ זװֽׁ ַבזײ ַבדֳ׃ַזם בבָׁ ַב׃הֹ ם ַבַׁ ַ׀ וד ַבײֽםֹ זַבדוד ם ַבז ה׃ו.<br />
 ַבֽל ַה ַב׃םׁ ַבַדׁםל ל ַבַׁ ַהֿ ױזבַ זַב ַהו ּׁב ״ֶַל ם׃ב דהױָו ל ַבהםב ַָוב ַב׃הו....<br />
<br />
ַבַדד ַבדֹֽֿ : ַָֿֿ ּ ָדבַ םׁ ׁ׃דםֹ<br />
ׁםׁ דב &quot;ַבַּֿׁםֹ&quot; םזױם ֳַָבֹ ױזבַ<br />
<br />
http://www.elaph.com/ElaphWeb/Politics/2005/12/110802.htm<br />
[COLOR=DarkRed]<br />
<br />
דַ ום ֽםֹ ַַָׁ״ (ױזבַ ַב׃ַֽ) ָּוַׂ ַבד־ַַָׁ ַבַםַׁהםֹ¿<br />
ַבַָׁ״ֹ ַבַׁםֹ<br />
<br />
http://www.aliraqnews.com/aliraqnews/modules/newbb/viewtopic.php?topic_id=568&amp;forum=1&amp;post_id=2540</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
<script data-cfasync="false" src="/cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"></script></body>
</html>