<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ⁄„—Ê Œ«·œ Ê  „ÌÌ⁄ «·Œÿ«» «·œÌ‰Ì !!!!!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ⁄„—Ê Œ«·œ Ê  „ÌÌ⁄ «·Œÿ«» «·œÌ‰Ì !!!!! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> ⁄„—Ê Œ«·œ Ê  „ÌÌ⁄ «·Œÿ«» «·œÌ‰Ì !!!!! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  ⁄„—Ê Œ«·œ Ê  „ÌÌ⁄ «·Œÿ«» «·œÌ‰Ì !!!!!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-49279.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=49279">⁄„—Ê Œ«·œ Ê  „ÌÌ⁄ «·Œÿ«» «·œÌ‰Ì !!!!!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·”‰Ì «·Õ‰»·Ì</div><div class="date">27-02-06, 07:35 AM</div></div><div class="posttext">&#1607;&#1584;&#1575;  &#1575;&#1604;&#1583;&#1575;&#1593;&#1610;&#1577;  &#1575;&#1604;&#1584;&#1610; &#1601;&#1578;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1608;&#1607;&#1576;&#1578;&#1607; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1608; &#1571;&#1587;&#1604;&#1608;&#1576;&#1607; &#1575;&#1604;&#1575;&#1606;&#1601;&#1593;&#1575;&#1604;&#1610; &#1575;&#1604;&#1580;&#1584;&#1575;&#1576; .... &#1610;&#1587;&#1578;&#1605;&#1585; &#1601;&#1610; &#1582;&#1591;&#1575;&#1576;&#1607; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1587;&#1605; &#1576;&#1575;&#1604;&#1605;&#1610;&#1608;&#1593;&#1577; &#1608; &#1575;&#1604;&#1578;&#1588;&#1608;&#1610;&#1607; &#1608; &#1575;&#1604;&#1575;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577; .....<br />
<br />
&#1601;&#1607;&#1608; &#1605;&#1579;&#1604;&#1575; &#1610;&#1580;&#1610;&#1586; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1575;&#1593; &#1575;&#1604;&#1609; &#1571;&#1605; &#1603;&#1604;&#1579;&#1608;&#1605; &#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1604;&#1610;&#1605; &#1581;&#1575;&#1601;&#1592; &#1608; &#1608;&#1585;&#1583;&#1577; &#1608; &#1601;&#1585;&#1610;&#1583; &#1575;&#1604;&#1571;&#1591;&#1585;&#1588; &#1608; &#1610;&#1580;&#1610;&#1586; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1575;&#1593; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1585;&#1575;&#1602;&#1610;&#1577; &#1593;&#1604;&#1609; &#1581;&#1583; &#1602;&#1608;&#1604;&#1607; &#1576;&#1581;&#1580;&#1577; &#1571;&#1606; ( &#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1591;&#1585;&#1576;&#1610; &#1575;&#1604;&#1571;&#1589;&#1610;&#1604; &#1608; &#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1575; &#1575;&#1604;&#1585;&#1575;&#1602;&#1610;&#1577; &#1604;&#1610;&#1587;&#1578; &#1581;&#1585;&#1575;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; ) &#1607;&#1584;&#1607; &#1607;&#1610; &#1601;&#1578;&#1608;&#1575;&#1607; ... &#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1575;&#1604;&#1578;&#1610; &#1571;&#1578;&#1575;&#1606;&#1575; &#1576;&#1607;&#1575;........&#1605;&#1578;&#1580;&#1575;&#1607;&#1604;&#1575;  &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1608;&#1604; :<br />
<br />
 (&#1571;&#1582;&#1585;&#1580; &#1571;&#1576;&#1608; &#1583;&#1575;&#1608;&#1583; &#1593;&#1606; &#1571;&#1576;&#1610; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1571;&#1588;&#1593;&#1585;&#1610; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; : &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; : &#1587;&#1610;&#1571;&#1578;&#1610; &#1586;&#1605;&#1575;&#1606; &#1593;&#1604;&#1609; &#1571;&#1605;&#1578;&#1610; &#1610;&#1587;&#1578;&#1581;&#1604;&#1608;&#1606; &#1601;&#1610;&#1607; &#1575;&#1604;&#1582;&#1605;&#1585; &#1608; &#1575;&#1604;&#1581;&#1585; &#1608; &#1575;&#1604;&#1602;&#1610;&#1575;&#1606; &#1608; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585; &#1608; &#1575;&#1604;&#1605;&#1593;&#1575;&#1586;&#1601; )<br />
<br />
&#1601;&#1575;&#1604;&#1605;&#1593;&#1575;&#1586;&#1601; &#1608; &#1570;&#1604;&#1575;&#1578; &#1590;&#1585;&#1576; &#1575;&#1604;&#1605;&#1593;&#1586;&#1601;&#1577;  &#1576;&#1588;&#1578;&#1609; &#1589;&#1606;&#1608;&#1601;&#1607;&#1575; &#1605;&#1581;&#1585;&#1605;&#1577; &#1601;&#1610; &#1583;&#1610;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; .<br />
<br />
&#1579;&#1605; &#1605;&#1578;&#1609; &#1603;&#1575;&#1606; &#1604;&#1604;&#1583;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1581;&#1602; &#1576;&#1575;&#1604;&#1575;&#1601;&#1578;&#1575;&#1569; &#1567;&#1567;&#1567;&#1567;&#1567;!!!!!!! &#1605;&#1578;&#1609; &#1603;&#1575;&#1606; &#1604;&#1604;&#1583;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1581;&#1602; &#1571;&#1606; &#1610;&#1601;&#1578;&#1610; &#1567;&#1567;&#1567;&#1567; &#1605;&#1606;&#1584; &#1605;&#1578;&#1609; &#1603;&#1575;&#1606; &#1604;&#1604;&#1583;&#1575;&#1593;&#1610;&#1577; &#1571;&#1606; &#1610;&#1602;&#1608;&#1605; &#1576;&#1593;&#1605;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1601;&#1578;&#1610; &#1567;<br />
<br />
&#1610;&#1580;&#1608;&#1586; &#1604;&#1604;&#1605;&#1601;&#1578;&#1610; &#1571;&#1606; &#1610;&#1593;&#1605;&#1604; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1604;&#1571;&#1606;&#1607; &#1571;&#1602;&#1608;&#1609; &#1601;&#1603;&#1585;&#1610;&#1575; &#1608; &#1593;&#1604;&#1605;&#1610;&#1575; &#1608;&#1571;&#1603;&#1579;&#1585; &#1578;&#1605;&#1603;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; ... &#1608; &#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1604;&#1604;&#1583;&#1575;&#1593;&#1610;&#1577; &#1571;&#1606; &#1610;&#1602;&#1608;&#1605; &#1576;&#1575;&#1589;&#1583;&#1575;&#1585; &#1601;&#1578;&#1608;&#1609; &#1604;&#1571;&#1606;&#1607; &#1594;&#1610;&#1585; &#1605;&#1572;&#1607;&#1604; &#1604;&#1584;&#1604;&#1603; .... &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1605;&#1606; &#1575;&#1582;&#1578;&#1589;&#1575;&#1589; &#1580;&#1607;&#1575;&#1576;&#1584; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585; &#1608; &#1604;&#1610;&#1587;&#1578; &#1605;&#1606; &#1588;&#1571;&#1606; &#1571;&#1589;&#1575;&#1594;&#1585; &#1575;&#1604;&#1583;&#1593;&#1575;&#1577; .................<br />
<br />
&#1608; &#1578;&#1587;&#1578;&#1605;&#1585; &#1605;&#1587;&#1610;&#1585;&#1577; &#1578;&#1605;&#1610;&#1610;&#1593; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1608; &#1605;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1575;&#1582;&#1591;&#1575;&#1569; &#1605;&#1593; &#1593;&#1605;&#1585;&#1608; &#1582;&#1575;&#1604;&#1583; &#1604;&#1610;&#1589;&#1583;&#1585; &#1601;&#1578;&#1608;&#1609; &#1580;&#1583;&#1610;&#1583;&#1577; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610;&#1607;&#1575; &#1571;&#1606; &#1578;&#1575;&#1585;&#1603; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1604;&#1610;&#1587; &#1576;&#1603;&#1575;&#1601;&#1585;  ...<br />
 &#1605;&#1593; &#1571;&#1606; :<br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1602;&#1575;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; :<br />
( &#1605;&#1575; &#1587;&#1604;&#1603;&#1603;&#1605; &#1587;&#1602;&#1585; . &#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1605; &#1606;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1604;&#1610;&#1606; ...............&#1601;&#1605;&#1575; &#1578;&#1606;&#1601;&#1593;&#1607;&#1605; &#1588;&#1601;&#1575;&#1593;&#1577; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;&#1606; ) .. &#1570;&#1582;&#1585; &#1575;&#1604;&#1570;&#1610;&#1577; ..<br />
<br />
 &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; : ( &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1608; &#1575;&#1604;&#1603;&#1601;&#1585; &#1578;&#1585;&#1603; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; )<br />
<br />
&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; : ( &#1575;&#1604;&#1593;&#1607;&#1583; &#1575;&#1604;&#1584;&#1610; &#1576;&#1610;&#1606;&#1606;&#1575; &#1608; &#1576;&#1610;&#1606;&#1607;&#1605;&gt;&gt; &#1571;&#1610; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &lt;&lt; &#1578;&#1585;&#1603; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1605;&#1606; &#1578;&#1585;&#1603;&#1607;&#1575; &#1602;&#1583; &#1603;&#1601;&#1585; )<br />
<br />
&#1601;&#1578;&#1575;&#1585;&#1603; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1603;&#1575;&#1601;&#1585; &#1608; &#1602;&#1583; &#1571;&#1580;&#1605;&#1593; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1603;&#1575;&#1601;&#1577; .<br />
<br />
&#1608; &#1578;&#1587;&#1578;&#1605;&#1585; &#1605;&#1607;&#1586;&#1604;&#1577; &#1593;&#1605;&#1585;&#1608; &#1582;&#1575;&#1604;&#1583; ...!!!!!<br />
<br />
&#1575;&#1604;&#1609; &#1575;&#1604;&#1610;&#1608;&#1605; ..... &#1575;&#1604;&#1610;&#1608;&#1605; ... &#1592;&#1607;&#1585; &#1605;&#1606; &#1580;&#1583;&#1610;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; .. &#1593;&#1605;&#1585;&#1608; &#1582;&#1575;&#1604;&#1583; &#1593;&#1604;&#1609; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1577; &#1601;&#1610; &#1606;&#1588;&#1585;&#1577; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; ( &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1610;&#1608;&#1605; ) &#1604;&#1610;&#1602;&#1608;&#1604; &#1571;&#1606; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1583;&#1606;&#1605;&#1575;&#1585;&#1603;&#1610;&#1577; &#1604;&#1575; &#1578;&#1580;&#1608;&#1586; ..... &#1576;&#1581;&#1580;&#1577; &#1571;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1587;&#1575;&#1572;&#1608;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1583;&#1606;&#1605;&#1575;&#1585;&#1603;&#1610;&#1610;&#1606; &#1602;&#1604;&#1577; &#1602;&#1604;&#1610;&#1604;&#1577; &#1608; &#1604;&#1575; &#1578;&#1580;&#1608;&#1586; &#1605;&#1593;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1583;&#1606;&#1605;&#1575;&#1585;&#1603;&#1610; &#1576;&#1571;&#1603;&#1605;&#1604;&#1607; &#1576;&#1587;&#1576;&#1576; &#1602;&#1604;&#1577; &#1602;&#1604;&#1610;&#1604;&#1577;  &#1571;&#1587;&#1575;&#1569;&#1578; &#1575;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ...... &#1608;&#1607;&#1584;&#1575; &#1603;&#1584;&#1576; &#1608; &#1578;&#1604;&#1601;&#1610;&#1602; &#1608; &#1575;&#1601;&#1578;&#1585;&#1575;&#1569; &#1608; &#1578;&#1605;&#1610;&#1610;&#1593; &#1604;&#1604;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1601;&#1602;&#1583; &#1593;&#1585;&#1590;&#1578; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1605;&#1606;&#1584; &#1602;&#1585;&#1575;&#1576;&#1577; &#1575;&#1587;&#1576;&#1608;&#1593;&#1610;&#1606; &#1575;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1602;&#1575;&#1605;&#1578; &#1576;&#1575;&#1580;&#1585;&#1575;&#1574;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1583;&#1606;&#1605;&#1575;&#1585;&#1603;&#1610;&#1577;  &#1593;&#1604;&#1609; &#1588;&#1593;&#1576;&#1607;&#1575; &#1578;&#1576;&#1610;&#1606; &#1571;&#1606; &#1587;&#1578;&#1610;&#1606; &#1576;&#1575;&#1604;&#1605;&#1575;&#1574;&#1577; 60% &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1583;&#1606;&#1605;&#1575;&#1585;&#1603;&#1610; &#1578;&#1593;&#1575;&#1585;&#1590; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1583;&#1606;&#1605;&#1575;&#1585;&#1603;&#1610;&#1577; &#1576;&#1575;&#1604;&#1575;&#1593;&#1578;&#1584;&#1575;&#1585; &#1604;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1576;&#1610;&#1606;&#1605;&#1575; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1576;&#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1601;&#1602;&#1591; 40% &#1578;&#1572;&#1610;&#1583; &#1571;&#1606; &#1578;&#1593;&#1578;&#1584;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1583;&#1606;&#1605;&#1575;&#1585;&#1603;&#1610;&#1577; .... &#1608;&#1607;&#1584;&#1575; &#1610;&#1576;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1587;&#1575;&#1572;&#1608;&#1575; &#1575;&#1604;&#1609; &#1583;&#1610;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608; &#1578;&#1593;&#1606;&#1578;&#1608;&#1575; &#1601;&#1610; &#1575;&#1587;&#1575;&#1569;&#1578;&#1607;&#1605; &#1608; &#1578;&#1580;&#1576;&#1585;&#1608;&#1575; &#1601;&#1610; &#1575;&#1587;&#1575;&#1569;&#1578;&#1607;&#1605; &#1608; &#1591;&#1594;&#1608;&#1575; &#1601;&#1610;&#1607;&#1575; &#1608;&#1571;&#1589;&#1585;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; &#1607;&#1605; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1583;&#1606;&#1605;&#1575;&#1585;&#1603;&#1610; &#1608;&#1607;&#1584;&#1575; &#1610;&#1608;&#1580;&#1576; &#1605;&#1602;&#1575;&#1591;&#1593;&#1578;&#1607;&#1605; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1575; &#1608; &#1607;&#1584;&#1575; &#1571;&#1590;&#1593;&#1601; &#1575;&#1604;&#1575;&#1610;&#1605;&#1575;&#1606; ....</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>