<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Â–Â √Ê· „—… √”„⁄Â« «·≈” Â“«¡ »—”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ⁄·Ï «·ÂÊ«¡, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Â–Â √Ê· „—… √”„⁄Â« «·≈” Â“«¡ »—”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ⁄·Ï «·ÂÊ«¡ «·œ›«⁄ ⁄‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„" />
	
	<title> Â–Â √Ê· „—… √”„⁄Â« «·≈” Â“«¡ »—”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ⁄·Ï «·ÂÊ«¡ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-32.html">„‰ œÏ «·œ›«⁄ ⁄‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-31.html">«·œ›«⁄ ⁄‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„</a> &gt;  Â–Â √Ê· „—… √”„⁄Â« «·≈” Â“«¡ »—”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ⁄·Ï «·ÂÊ«¡</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-49017.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=49017">Â–Â √Ê· „—… √”„⁄Â« «·≈” Â“«¡ »—”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ⁄·Ï «·ÂÊ«¡</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„Õ» «·ﬁ”ÿ</div><div class="date">22-02-06, 07:53 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; &#1548;&#1548;<br />
<br />
&#1575;&#1604;&#1573;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1605;&#1593;&#1575;&#1603;&#1587; &#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1577; &#1604;&#1605; &#1610;&#1603;&#1606; &#1581;&#1608;&#1575;&#1585;&#1575; &#1605;&#1593;&#1575;&#1603;&#1587;&#1575; &#1601;&#1581;&#1587;&#1576; &#1576;&#1604; &#1581;&#1608;&#1575;&#1585; &#1610;&#1606;&#1576;&#1574; &#1576;&#1573;&#1588;&#1578;&#1593;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1583;&#1610;&#1606; <br />
<br />
&#1581;&#1610;&#1579; &#1591;&#1604;&#1578; &#1593;&#1604;&#1610;&#1606;&#1575; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577; &quot;&#1575;&#1604;&#1603;&#1575;&#1584;&#1576;&#1577;&quot; &#1608;&#1601;&#1575;&#1569; &#1587;&#1604;&#1591;&#1575;&#1606; &#1608;&#1607;&#1610; &#1603;&#1575;&#1578;&#1576;&#1577; &#1608;&#1576;&#1575;&#1581;&#1579;&#1577; &#1608;&#1610;&#1576;&#1583;&#1608; &#1605;&#1606; &#1573;&#1587;&#1605;&#1607;&#1575; &#1571;&#1606;&#1607;&#1575; &#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1603;&#1584;&#1575; &#1605;&#1606; &#1588;&#1603;&#1604;&#1607;&#1575; &#1608;&#1604;&#1607;&#1580;&#1578;&#1607;&#1575; ..<br />
&#1608;&#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604; &#1571;&#1587;&#1578;&#1575;&#1584;&#1575; &#1605;&#1606; &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1604;&#1605; &#1571;&#1593;&#1585;&#1601; &#1575;&#1587;&#1605;&#1607; &#1608;&#1601;&#1602;&#1607; &#1575;&#1604;&#1604;&#1607; .. &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1585;&#1583;&#1607; &#1604;&#1575; &#1610;&#1588;&#1601;&#1610; &#1575;&#1604;&#1594;&#1604;&#1610;&#1604; &#1603;&#1605;&#1575; &#1610;&#1585;&#1575;&#1583; &#1604;&#1603;&#1606; &#1606;&#1602;&#1608;&#1604; &#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; <br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1575;&#1601;&#1604;&#1577; &#1604;&#1610;&#1578;&#1607;&#1575; &#1576;&#1583;&#1571;&#1578; &#1578;&#1578;&#1581;&#1575;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1581;&#1587;&#1576; &#1576;&#1604; &#1576;&#1583;&#1571;&#1578; &#1575;&#1604;&#1591;&#1593;&#1606; &#1608;&#1585;&#1605;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1576;&#1575;&#1604;&#1578;&#1582;&#1604;&#1601; &#1608;&#1575;&#1604;&#1585;&#1580;&#1593;&#1610;&#1577; &#1608;&#1576;&#1583;&#1571;&#1578; &#1578;&#1578;&#1605;&#1606;&#1606; &#1593;&#1604;&#1610;&#1606;&#1575; &#1576;&#1571;&#1606; &#1583;&#1585;&#1575;&#1587;&#1578;&#1606;&#1575; &#1603;&#1604;&#1607;&#1575; &#1605;&#1606; &#1603;&#1578;&#1576;&#1607;&#1605;.. !  <br />
&#1579;&#1605; &#1575;&#1587;&#1578;&#1607;&#1586;&#1571;&#1578; &#1576;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1608;&#1603;&#1610;&#1601; &#1571;&#1606;&#1607; &#1610;&#1602;&#1608;&#1604; &#1571;&#1605;&#1585;&#1578; &#1571;&#1606; &#1571;&#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1581;&#1578;&#1609; &#1610;&#1588;&#1607;&#1583;&#1608;&#1575; ..!<br />
&#1608;&#1576;&#1583;&#1571;&#1578; &#1578;&#1602;&#1608;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1610;&#1602;&#1608;&#1604; &#1608;&#1610;&#1602;&#1608;&#1604; ..!<br />
<br />
&#1608;&#1602;&#1575;&#1604;&#1578; &#1589;&#1585;&#1575;&#1581;&#1577; &#1576;&#1571;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1583;&#1610;&#1606; &#1605;&#1578;&#1591;&#1585;&#1601; &#1608;&#1602;&#1607;&#1585; &#1604;&#1604;&#1605;&#1585;&#1571;&#1577; ( &#1608;&#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1605;&#1575;&#1584;&#1575; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1583;&#1575;&#1576;&#1577; (..) &#1603;&#1610; &#1578;&#1578;&#1581;&#1585;&#1585;! <br />
&#1576;&#1604; &#1606;&#1587;&#1575;&#1574;&#1607;&#1605; &#1610;&#1593;&#1588;&#1606; &#1601;&#1610; &#1571;&#1605;&#1585;&#1575;&#1590; &#1606;&#1601;&#1587;&#1610;&#1577; &#1588;&#1583;&#1610;&#1583;&#1577; &#1608;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1605;&#1608;&#1605;&#1587;&#1575;&#1578; &#1593;&#1606;&#1583;&#1607;&#1605; &#1610;&#1593;&#1588;&#1606; &#1581;&#1610;&#1575;&#1577; &#1576;&#1575;&#1574;&#1587;&#1577; &#1581;&#1602;&#1610;&#1585;&#1577; ..&#1608;&#1610;&#1578;&#1605;&#1606;&#1608;&#1606; &#1593;&#1610;&#1588;&#1577; &#1591;&#1575;&#1607;&#1585;&#1577; &#1593;&#1601;&#1610;&#1601;&#1577; &#1578;&#1589;&#1575;&#1606; &#1576;&#1607;&#1575; &#1571;&#1606;&#1608;&#1579;&#1578;&#1607;&#1606; )<br />
<br />
&#1608;&#1607;&#1572;&#1604;&#1575;&#1569; &#1571;&#1594;&#1576;&#1610;&#1575;&#1569; &#1581;&#1605;&#1602;&#1609; &#1581;&#1578;&#1609; &#1601;&#1610; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1548; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1573;&#1606; &#1604;&#1605; &#1578;&#1603;&#1606; &#1605;&#1602;&#1610;&#1617;&#1583;&#1577; &#1601;&#1604;&#1575; &#1578;&#1587;&#1605;&#1609; &#1581;&#1585;&#1610;&#1617;&#1577; &#1576;&#1604; &#1607;&#1605;&#1580;&#1610;&#1577; &#1571;&#1608; &#1581;&#1610;&#1608;&#1575;&#1606;&#1610;&#1577; &#1548; &#1601;&#1575;&#1604;&#1576;&#1581;&#1585; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1573;&#1606; &#1604;&#1605; &#1606;&#1602;&#1610;&#1583; &#1571;&#1591;&#1585;&#1575;&#1601;&#1607; <br />
&#1576;&#1575;&#1604;&#1589;&#1582;&#1608;&#1585; &#1604;&#1607;&#1575;&#1580; &#1593;&#1604;&#1610;&#1606;&#1575; &#1608;&#1571;&#1594;&#1585;&#1602;&#1606;&#1575; ... &#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1604; &#1610;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1594;&#1585;&#1576; &#1601;&#1571;&#1606;&#1578;&#1605; &#1605;&#1578;&#1601;&#1608;&#1602;&#1608;&#1606; &#1593;&#1604;&#1610;&#1606;&#1575; &#1576;&#1575;&#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1608;&#1607;&#1584;&#1607; &#1581;&#1602;&#1610;&#1602;&#1577; &#1604;&#1603;&#1606;&#1603;&#1605; &#1578;&#1580;&#1607;&#1604;&#1608;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1571;&#1610;&#1590;&#1575; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1608;&#1602;&#1578;<br />
<br />
&#1576;&#1604; &#1608;&#1602;&#1575;&#1604;&#1578; &#1610;&#1580;&#1576; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; ..!<br />
&#1608;&#1604;&#1575; &#1578;&#1602;&#1589;&#1583; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1577; &#1603;&#1604;&#1575; &#1548; &#1576;&#1604; &#1578;&#1602;&#1589;&#1583; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604;&#1578; &#1605;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1571;&#1605;&#1585; &#1576;&#1573;&#1593;&#1591;&#1575;&#1569; &#1575;&#1604;&#1580;&#1586;&#1610;&#1577; &#1593;&#1606; &#1610;&#1583; .. &#1610;&#1580;&#1576; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1578;&#1576;!<br />
<br />
&#1573;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1607;&#1584;&#1607; &#1571;&#1608;&#1604; &#1605;&#1585;&#1577; &#1571;&#1587;&#1605;&#1593; &#1601;&#1610;&#1607;&#1575; &#1588;&#1582;&#1589; &#1610;&#1587;&#1578;&#1607;&#1586;&#1574; &#1576;&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1610;&#1606;&#1593;&#1578;&#1607; &#1576;&#1575;&#1604;&#1580;&#1607;&#1604; &#1608;&#1575;&#1604;&#1578;&#1591;&#1585;&#1601; &#1608;&#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576; &#1608;&#1576;&#1604;&#1587;&#1575;&#1606; &#1593;&#1585;&#1576;&#1610; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1608;&#1575;&#1569; &#1608;&#1591;&#1593;&#1606;&#1578; &#1576;&#1607; &#1589;&#1585;&#1575;&#1581;&#1577; &#1576;&#1583;&#1608;&#1606; &#1578;&#1593;&#1585;&#1610;&#1590;..!<br />
<br />
&#1571;&#1608;&#1604; &#1605;&#1585;&#1577; &#1571;&#1588;&#1575;&#1607;&#1583; &#1584;&#1604;&#1603; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1610; &#1548; &#1608;&#1607;&#1584;&#1575; &#1605;&#1572;&#1588;&#1585; &#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1580;&#1610;&#1617;&#1583; &#1548; &#1573;&#1584; &#1604;&#1575; &#1606;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1593;&#1578;&#1575;&#1583; &#1570;&#1584;&#1575;&#1606;&#1606;&#1575; &#1576;&#1587;&#1605;&#1575;&#1593; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1578;&#1575;&#1574;&#1605; &#1608;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1585;&#1583; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1608;&#1575;&#1604;&#1608;&#1575;&#1601;&#1610; ..<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1576;&#1576; &#1571;&#1606; &#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1587;&#1605;&#1575;&#1593; &#1610;&#1604;&#1610;&#1617;&#1606; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1608;&#1610;&#1605;&#1610;&#1617;&#1593;&#1607;&#1575; &#1608;&#1607;&#1584;&#1607; &#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;<br />
<br />
&#1601;&#1602;&#1583; &#1606;&#1593;&#1578;&#1608;&#1575; &#1581;&#1605;&#1575;&#1587; &#1576;&#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576; &#1548;&#1548; &#1581;&#1578;&#1609;  &#1575;&#1587;&#1578;&#1587;&#1575;&#1594;&#1578; &#1570;&#1584;&#1575;&#1606;&#1606;&#1575; &#1576;&#1587;&#1605;&#1575;&#1593; &#1584;&#1604;&#1603;<br />
&#1608;&#1606;&#1593;&#1578;&#1608;&#1575; &#1575;&#1604;&#1576;&#1593;&#1590; &#1576;&#1575;&#1604;&#1578;&#1591;&#1585;&#1601; &#1608;&#1575;&#1593;&#1578;&#1583;&#1606;&#1575;<br />
<br />
&#1608;&#1606;&#1593;&#1578;&#1608;&#1575; &#1608;&#1606;&#1593;&#1578;&#1608;&#1575; .. &#1604;&#1603;&#1606; &#1571;&#1606; &#1610;&#1589;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585; &#1573;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1607;&#1584;&#1575; &#1571;&#1605;&#1585; &#1604;&#1575; &#1610;&#1581;&#1578;&#1605;&#1604; &#1608;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1587;&#1603;&#1608;&#1578; &#1593;&#1604;&#1610;&#1607;<br />
<br />
&#1571;&#1606;&#1575;&#1588;&#1583;&#1603;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1581;&#1576;&#1577; &#1571;&#1606; &#1578;&#1603;&#1601;&#1608;&#1575; &#1593;&#1606; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1587;&#1575;&#1594;&#1577; &#1608;&#1604;&#1578;&#1603;&#1606; &#1607;&#1605;&#1578;&#1603;&#1605; &#1571;&#1603;&#1576;&#1585; &#1608;&#1571;&#1593;&#1592;&#1605; &#1608;&#1571;&#1606; &#1578;&#1603;&#1608;&#1606;&#1608;&#1575; &#1593;&#1606;&#1583; &#1581;&#1587;&#1606; &#1592;&#1606; &#1606;&#1576;&#1610;&#1603;&#1605; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1603;&#1605; &#1608;&#1604;&#1575; &#1578;&#1606;&#1575;&#1586;&#1593;&#1608;&#1575; &#1601;&#1610;&#1584;&#1607;&#1576; &#1575;&#1604;&#1604;&#1607; &#1585;&#1610;&#1581;&#1606;&#1575; &#1608;&#1604;&#1575; &#1610;&#1576;&#1585;&#1585; &#1603;&#1604; &#1605;&#1606;&#1575; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1576;&#1581;&#1580;&#1577; &#1571;&#1608;&#1607;&#1609; &#1605;&#1606; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1606;&#1601;&#1587;&#1607; &#1548; &#1581;&#1578;&#1609; &#1604;&#1608; &#1589;&#1581; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1601;&#1607;&#1606;&#1575;&#1603; &#1601;&#1602;&#1607; &#1575;&#1604;&#1571;&#1608;&#1604;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1607;&#1604;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1585;&#1594;&#1605; &#1571;&#1606;&#1607; &#1605;&#1606;&#1607;&#1580; &#1602;&#1585;&#1570;&#1606;&#1610; !<br />
<br />
&#1601;&#1604;&#1575; &#1610;&#1581;&#1586;&#1606;&#1606;&#1575; &#1588;&#1610;&#1569; &#1605;&#1579;&#1604; &#1589;&#1585;&#1575;&#1593; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1548; &#1608;&#1603;&#1604;&#1605;&#1575; &#1578;&#1571;&#1605;&#1604;&#1578; &#1575;&#1604;&#1607;&#1580;&#1605;&#1577; &#1575;&#1604;&#1588;&#1585;&#1587;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1579;&#1605; &#1578;&#1571;&#1605;&#1604;&#1578; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604;  &#1601;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606;&#1606;&#1575; &#1608;&#1575;&#1604;&#1578;&#1606;&#1575;&#1591;&#1581; &#1603;&#1604;&#1605;&#1575; &#1575;&#1586;&#1583;&#1583;&#1606;&#1575; &#1581;&#1586;&#1606;&#1606;&#1575; &#1608;&#1571;&#1587;&#1601;&#1575;&#1548; &#1608;&#1604;&#1575; &#1578;&#1606;&#1587;&#1608;&#1575; &#1576;&#1604; &#1578;&#1610;&#1602;&#1606;&#1608;&#1575;  &#1571;&#1606; &#1604;&#1604;&#1589;&#1607;&#1575;&#1610;&#1606;&#1577; &#1571;&#1610;&#1575;&#1583; &#1582;&#1601;&#1610;&#1577;  &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1590;&#1604;&#1575; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1602;&#1583; &#1610;&#1588;&#1575;&#1585;&#1603;&#1608;&#1606; &#1576;&#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1608;&#1602;&#1583; &#1610;&#1580;&#1606;&#1583;&#1608;&#1575; &#1575;&#1604;&#1580;&#1607;&#1604;&#1577; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1571;&#1608; &#1576;&#1571;&#1582;&#1585;&#1609; &#1605;&#1593;&#1607;&#1605; &#1583;&#1608;&#1606; &#1583;&#1585;&#1575;&#1610;&#1578;&#1607;&#1605; &#1576;&#1584;&#1604;&#1603; &#1608;&#1607;&#1608; &#1601;&#1585;&#1581; &#1610;&#1581;&#1587;&#1576; &#1571;&#1606;&#1607; &#1610;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; ..!<br />
<br />
&#1608;&#1582;&#1575;&#1589;&#1577; &#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1585;&#1575;&#1574;&#1583; &#1548; &#1608;&#1605;&#1606;&#1578;&#1583;&#1609; &#1610;&#1582;&#1585;&#1580; &#1605;&#1606;&#1607; &#1571;&#1607;&#1604; &#1593;&#1604;&#1605; &#1608;&#1581;&#1603;&#1605;&#1577; &#1608;&#1576;&#1593;&#1583; &#1606;&#1592;&#1585; &#1601;&#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1602;&#1604;&#1602; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; <br />
<br />
&#1576;&#1604; &#1604;&#1575; &#1578;&#1587;&#1578;&#1576;&#1593;&#1583;&#1608;&#1575; &#1571;&#1606;&#1607;&#1605;  &#1605;&#1606; &#1610;&#1604;&#1602;&#1608;&#1606; (&#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1571;&#1608; &#1576;&#1578;&#1580;&#1606;&#1610;&#1583;  &#1575;&#1604;&#1580;&#1607;&#1604;&#1577;) &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1578;&#1579;&#1610;&#1585; &#1575;&#1604;&#1601;&#1578;&#1606; &#1576;&#1610;&#1606;&#1606;&#1575; &#1608;&#1578;&#1605;&#1586;&#1602;&#1606;&#1575; &#1608;&#1607;&#1610; &#1581;&#1602;&#1610;&#1602;&#1577; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1571;&#1602;&#1608;&#1604;&#1607;&#1575; &#1576;&#1589;&#1585;&#1575;&#1581;&#1577; &#1603;&#1579;&#1610;&#1585;&#1577; &#1604;&#1605;&#1606; &#1604;&#1605; &#1610;&#1578;&#1580;&#1585;&#1583; &#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1578;&#1582;&#1589;&#1589; &#1601;&#1610; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593;&#1575;&#1578; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1605;&#1575;&#1584;&#1575; &#1571;&#1602;&#1589;&#1583;<br />
<br />
&#1601;&#1604;&#1606;&#1578;&#1602; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1606;&#1603;&#1606; &#1593;&#1604;&#1609; &#1602;&#1604;&#1576; &#1585;&#1580;&#1604; &#1608;&#1575;&#1581;&#1583; &#1548; &#1608;&#1604;&#1606;&#1606;&#1592;&#1585; &#1605;&#1575;&#1584;&#1575; &#1606;&#1581;&#1606; &#1601;&#1575;&#1593;&#1604;&#1608;&#1606; &#1594;&#1583;&#1575; &#1608;&#1604;&#1578;&#1578;&#1608;&#1581;&#1583; &#1580;&#1607;&#1608;&#1583;&#1606;&#1575; &#1604;&#1606;&#1589;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1576;&#1583;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1583;&#1581; &#1601;&#1610; &#1601;&#1604;&#1575;&#1606; &#1608;&#1593;&#1604;&#1575;&#1606; &#1548; &#1608;&#1603;&#1604;&#1605;&#1575; &#1575;&#1586;&#1583;&#1575;&#1583;&#1578; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609; &#1601;&#1610; &#1602;&#1604;&#1576; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1603;&#1604;&#1605;&#1575; &#1575;&#1586;&#1583;&#1575;&#1583;&#1578; &#1593;&#1606;&#1583;&#1607; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1608;&#1571;&#1604;&#1607;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; <br />
&#1603;&#1578;&#1576;&#1606;&#1575;&#1607;&#1575; &#1601;&#1610; &#1593;&#1580;&#1575;&#1604;&#1577; &#1608;&#1604;&#1606;&#1575; &#1593;&#1608;&#1583;&#1577; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1604;&#1606;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; <br />
&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ﬁœ«„…</div><div class="date">22-02-06, 08:23 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1594;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Œ  «·„”·„Ì‰</div><div class="date">22-02-06, 03:04 PM</div></div><div class="posttext">‰⁄„ ‘ÌŒ‰« «·›«÷· „Õ» «·ﬁ”ÿ ›Ì »⁄÷ «·„‰ œÌ«  Â‰«ﬂ „‰ Ì“—⁄ «·› ‰ Ê«‘ﬂ «‰Â„ „‰ «⁄œ«¡ «·«„Â ÊÌœ⁄Ê‰ «‰Â„ „”·„Ì‰<br />
Ê„⁄ «·√”› Â‰«ﬂ „‰ Ì’œﬁ ÊÌ’›ﬁ ·Â„ ⁄·Ï „Ê«÷Ì⁄Â„ «‰Â «„— ŒÿÌ— Õ Ï «‰ﬂ  —Ï  ‘«»Â ›Ì „Ê«÷Ì⁄Â„ „⁄ «·—«›÷Â<br />
Õ Ï «‰Â„ Ì‰ﬁ·Ê‰ ’Ê— «· ‘ÊÌÂ ›Ì ⁄·„«∆‰« ÊÂÌ ·„‰ œÌ«  —«›÷ÌÂ ÊÌœ⁄Ê‰ «‰Â„ ÌÕ»Ê‰ «·«”·«„ Ê«·„Ã«ÂœÌ‰ Ê⁄‰œÂ„ €Ì—Â ⁄·Ï «·œÌ‰ ÊÊÊ«·Œ  Ê»⁄÷ „Ê«÷Ì⁄Â„ ﬂ–» Ê«œ· Â„ ‰«ﬁ’Â  Ê„‰ Ì—œ ⁄·ÌÂ„ ÌÂ—»Ê‰ „‰ Œ·«· «·«” Â“«¡ ÊÌœ⁄Ê‰ «‰ﬂ „‰«›ﬁ ÊÊÊ«·Œ .. ›ÌÃ» «·Õ–— Ì«„”·„Ì‰ ... ÊÃ“«ﬂ «··Â ŒÌ—«<br />
ÊÕ”»Ì «··Â Ê‰⁄„ «·ÊﬂÌ·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·ﬁ”ÿ</div><div class="date">22-02-06, 06:05 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;&#1575; ...<br />
<br />
&#1606;&#1593;&#1605; &#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1571;&#1582;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1593;&#1604;&#1610;&#1606;&#1575; &#1571;&#1606; &#1578;&#1581;&#1578;&#1608;&#1610;&#1607;&#1605; &#1576;&#1583;&#1604;&#1575; &#1605;&#1606;  &#1571;&#1606; &#1606;&#1606;&#1581;&#1610;&#1607;&#1605; &#1548; &#1608;&#1593;&#1604;&#1610;&#1606;&#1575; &#1576;&#1578;&#1608;&#1593;&#1610;&#1578;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; &#1608;&#1578;&#1608;&#1593;&#1610;&#1577; &#1571;&#1606;&#1601;&#1587;&#1606;&#1575; &#1571;&#1610;&#1590;&#1575;<br />
&#1601;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1571;&#1606; &#1610;&#1608;&#1587;&#1593; &#1573;&#1583;&#1585;&#1575;&#1603;&#1607; &#1604;&#1608;&#1602;&#1575;&#1574;&#1593; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1608;&#1571;&#1606; &#1604;&#1575; &#1610;&#1580;&#1593;&#1604; &#1605;&#1606; &#1603;&#1604;&#1605;&#1577; &#1602;&#1590;&#1610;&#1577; &#1608;&#1605;&#1606; &#1607;&#1601;&#1608;&#1577; &#1605;&#1606;&#1607;&#1580; &#1548; &#1608;&#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1610;&#1602;&#1610;&#1587; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1603;&#1605;&#1575; &#1578;&#1606;&#1576;&#1594;&#1610; &#1608;&#1604;&#1575; &#1610;&#1578;&#1587;&#1585;&#1593; &#1601;&#1610; &#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1601;&#1606;&#1581;&#1606; &#1575;&#1604;&#1570;&#1606; &#1601;&#1610; &#1605;&#1606;&#1593;&#1591;&#1601; &#1582;&#1591;&#1610;&#1585; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; &#1610;&#1583;&#1585;&#1603;&#1607; &#1605;&#1606; &#1607;&#1605;&#1607; &#1593;&#1586;&#1577; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Œ  «·„”·„Ì‰</div><div class="date">22-02-06, 07:18 PM</div></div><div class="posttext">ÕÌ«ﬂ «··Â Ê»Ì«ﬂ ‘ÌŒ‰« «·›«÷· „Õ» «·ﬁ”ÿ<br />
<br />
ÕﬁÌﬁÂ Â‰«ﬂ „‰ œÌ«  „› ÊÕÂ ⁄·Ï «‰Â« «”·«„Ì… Ê«‰Â« „‰ «Â· «·”‰… Ê·ﬂ‰ ﬂ· „«ÌÂ„Â« ÂÊ «‰ ﬁ«œ »√”·Ê» €Ì— ·«∆ﬁ <br />
<br />
·⁄·„«¡ «Â· «·”‰… ›Ì «—÷ «·Õ—„Ì‰ ›ﬁÿ Ê«”·Ê»Â„ ‰›” «·—«›÷Â Ê«·‰’«—Ï Õ Ï ÕœÀ  «„Ê— „ ‰«ﬁ÷Â ⁄‰œ «·ÕÊ«— „⁄Â„<br />
<br />
ÊÂ—»Ê« »ÿ—ÌﬁÂ «‰‰« „‰«›ﬁÌ‰ Ê«··Â «·„” ⁄«‰<br />
<br />
«”·Ê» ÌÃ⁄·‰« ‰÷⁄ ⁄œ… «”∆·… Ê«„Ê—Â„ €—Ì»Â Ê—œÊœÂ„ Ê„Ê«÷Ì⁄Â„ ›ÌÂ« Õﬁœ Êﬂ—Â Êﬂ√‰ «·«„— ‘Œ’Ì<br />
<br />
Ê«·”—œ ⁄‰œÂ„ »√”·Ê» €Ì— „»«‘— Œ»ÌÀ ›Ì «·ÿ⁄‰ ›Ì «·«”·«„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·ﬁ”ÿ</div><div class="date">22-02-06, 07:45 PM</div></div><div class="posttext">&#1581;&#1610;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1610;&#1575;&#1603;&#1605; &#1571;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; ..<br />
&#1606;&#1581;&#1606; &#1578;&#1580;&#1575;&#1608;&#1586;&#1606;&#1575; &#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1578;&#1588;&#1582;&#1610;&#1589; &#1604;&#1604;&#1605;&#1585;&#1590; &#1608;&#1593;&#1604;&#1610;&#1606;&#1575; &#1575;&#1604;&#1573;&#1606;&#1578;&#1602;&#1575;&#1604; &#1601;&#1610; &#1591;&#1608;&#1585; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1604;&#1610;&#1587;&#1578; &#1605;&#1581;&#1589;&#1608;&#1585;&#1577; &#1571;&#1582;&#1578;&#1610; &#1576;&#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1576;&#1604; &#1576;&#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1593;&#1583;&#1577; &#1587;&#1606;&#1584;&#1603;&#1585;&#1607;&#1575; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; ..<br />
<br />
&#1608;&#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575; &#1604;&#1610;&#1587;&#1578; &#1605;&#1581;&#1589;&#1608;&#1585;&#1577; &#1601;&#1610; &#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1583;&#1593;&#1575;&#1577; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1583;&#1593;&#1575;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1604;&#1607;&#1605; &#1583;&#1608;&#1585;&#1575; &#1593;&#1592;&#1610;&#1605;&#1575; &#1580;&#1604;&#1610;&#1604;&#1575; &#1601;&#1610; &#1606;&#1588;&#1585; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; .. &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;&#1605;<br />
  &#1576;&#1604; &#1578;&#1588;&#1605;&#1604; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1588;&#1585;&#1610;&#1581;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1576;&#1583;&#1575;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; ..<br />
<br />
&#1608;&#1604;&#1575; &#1606;&#1588;&#1603; &#1571;&#1606;&#1606;&#1575; &#1606;&#1578;&#1605;&#1606;&#1609; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1583;&#1593;&#1575;&#1577; &#1608;&#1575;&#1604;&#1601;&#1590;&#1604;&#1575;&#1569; &#1571;&#1606; &#1610;&#1580;&#1578;&#1605;&#1593;&#1608;&#1575; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575; &#1604;&#1610;&#1587; &#1581;&#1603;&#1608;&#1605;&#1610;&#1575; &#1576;&#1604; &#1588;&#1593;&#1576;&#1610;&#1575; &#1610;&#1608;&#1581;&#1583;&#1608;&#1575; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1608;&#1610;&#1590;&#1610;&#1602;&#1608;&#1575; &#1588;&#1602; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1602;&#1583;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1591;&#1575;&#1593; &#1608;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1593;&#1604;&#1609; &#1602;&#1583;&#1585; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1585;&#1576;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1589;&#1576;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1601;&#1610;&#1607;&#1575; &#1608;&#1607;&#1603;&#1584;&#1575; &#1592;&#1606;&#1606;&#1575; &#1576;&#1607;&#1605; &#1608;&#1601;&#1602;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Œ  «·„”·„Ì‰</div><div class="date">23-02-06, 04:34 AM</div></div><div class="posttext">‘«Âœ  «·»—‰«„Ã «·ŸÂ— ((«⁄«œ…))  .. ÕﬁÌﬁÂ «‰Â« ÊﬁÕÂ Â–Â Ê›«¡ ”·ÿ«‰    ﬂ·„ Êﬂ√‰Â« „»—„ÃÂ «Ê „”Ã· ÕÃ Â« ”ŒÌ›Â  ÷Õﬂ<br />
«·‰«” ⁄·ÌÂ« .. ﬁ»ÕÂ« «··Â €·ÿ   Ê »ÃÕ  ⁄·Ï «·«”·«„ Ê«·ﬁ—«‰ Ê—”Ê·Â ’·Ï «··Â ⁄·ÌÂ Ê”·„<br />
ﬂÌ› Ì”ﬂ  ⁄‰Â« ... «··Â„ ‘· ·”«‰Â« .. Õ”»Ì «··Â Ê‰⁄„ «·ÊﬂÌ·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">23-02-06, 04:41 PM</div></div><div class="posttext">&#1573;&#1607;&#1583;&#1571; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611; &#1610;&#1575; &#1571;&#1582;&#1575;&#1606;&#1575;. &#1605;&#1575;&#1584;&#1575; &#1578;&#1578;&#1608;&#1602;&#1593; &#1605;&#1606; &#1606;&#1589;&#1585;&#1575;&#1606;&#1610;&#1577; &#1603;&#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1583;&#1579;&#1578; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1605;&#1593;&#1575;&#1603;&#1587;&#1567; &#1604;&#1605; &#1571;&#1588;&#1575;&#1607;&#1583; &#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1604;&#1602;&#1577; &#1604;&#1603;&#1606;&#1610; &#1588;&#1575;&#1607;&#1583;&#1578; &#1571;&#1582;&#1585;&#1609; &#1587;&#1575;&#1576;&#1602;&#1577; &#1592;&#1607;&#1585;&#1578; &#1601;&#1610;&#1607;&#1575; &#1590;&#1583; &#1588;&#1610;&#1582; &#1580;&#1586;&#1575;&#1574;&#1585;&#1610; &#1580;&#1604;&#1610;&#1604;.<br />
<br />
&#1607;&#1604; &#1578;&#1592;&#1606; &#1571;&#1606;&#1607;&#1605; &#1573;&#1606; &#1604;&#1605; &#1610;&#1587;&#1578;&#1607;&#1586;&#1574;&#1608;&#1575; &#1576;&#1585;&#1587;&#1608;&#1604;&#1606;&#1575; &#1593;&#1604;&#1606;&#1575;&#1611; &#1571;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1601;&#1593;&#1604;&#1608;&#1606; &#1587;&#1585;&#1575;&#1611;&#1567;&#1567;&#1567; &#1571;&#1610;&#1575;&#1611; &#1603;&#1575;&#1606;...&#1604;&#1606; &#1578;&#1608;&#1602;&#1601;&#1607;&#1605; &#1571;&#1606;&#1578; &#1608;&#1604;&#1575; &#1571;&#1606;&#1575;!!! &#1602;&#1583; &#1606;&#1605;&#1606;&#1593; &#1592;&#1607;&#1608;&#1585;&#1607;&#1605; &#1601;&#1610; &#1601;&#1590;&#1575;&#1574;&#1610;&#1575;&#1578;&#1606;&#1575; &#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1576;&#1571;&#1610;&#1583;&#1610;&#1606;&#1575;&#1548; &#1604;&#1603;&#1606; &#8217;&#1583;&#1585;&#1586;&#1610;&#1575;&#1611;&#8216; &#1603;&#1600;&#8217;&#1601;&#1610;&#1589;&#1604; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#8216; (&#1571;&#1608; &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1605;&#1575; &#1605;&#1604;&#1578;&#1607; &#1575;&#1604;&#1570;&#1606;) &#1580;&#1575;&#1569; &#1576;&#1607;&#1575;&#1548; &#1601;&#1605;&#1575;&#1584;&#1575; &#1578;&#1585;&#1610;&#1583;&#1567;&#1567; &#1571;&#1608; &#1607;&#1604; &#1571;&#1606; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1605;&#1604;&#1603; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1610;&#1606;&#1567;&#1567;&#1567; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1605;&#1590;&#1610;&#1601; &#1571;&#1585;&#1575;&#1583; &#8217;&#1601;&#1604;&#1601;&#1604; &#1581;&#1575;&#1585;&#1602;&#8216; &#1601;&#1610; &#1575;&#1604;&#1581;&#1604;&#1602;&#1577;...&#1603;&#1603;&#1604; &#1581;&#1604;&#1602;&#1577;!! &#1571;&#1585;&#1575;&#1583; &#1588;&#1582;&#1589;&#1575;&#1611; &#8217;&#1606;&#1608;&#1585;&#1610;&#1575;&#1611;&#8216; &#1608;&#1570;&#1582;&#1585; &#8217;&#1584;&#1575; &#1581;&#1580;&#1577;&#8216;&#1548; &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1581;&#1575;&#1604; &#1608;&#1575;&#1604;&#1605;&#1606;&#1608;&#1575;&#1604;!!!!<br />
<br />
&#1610;&#1575; &#1585;&#1580;&#1604;&#1548; &#1573;&#1607;&#1583;&#1610;&#1569;!!! &#1605;&#1593;&#1585;&#1603;&#1578;&#1606;&#1575; &#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1603;&#1604;&#1605;&#1577; &#1578;&#1602;&#1575;&#1604; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1608; &#1585;&#1587;&#1605;&#1577; &#1578;&#1585;&#1587;&#1605;!!!! &#1605;&#1575; &#1590;&#1585; &#1575;&#1604;&#1587;&#1581;&#1575;&#1576; &#1606;&#1576;&#1581; &#1575;&#1604;&#1603;&#1604;&#1575;&#1576;!!!!<br />
<br />
&#1579;&#1605;&#1548; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606;&#1606;&#1575; ...&#1603;&#1604;&#1607;&#1575; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1583;&#1606;&#1610;&#1575;&#1606;&#1575; &#1608;&#1604;&#1575; &#1578;&#1579;&#1575;&#1585; &#1571;&#1576;&#1583;&#1575;&#1611; &#1605;&#1606; &#1601;&#1585;&#1575;&#1594;&#1548; &#1581;&#1578;&#1609; &#1604;&#1608; &#1576;&#1571;&#1610;&#1583;&#1610; &#1593;&#1605;&#1604;&#1575;&#1569; &#1610;&#1607;&#1608;&#1583; &#1571;&#1608; &#1585;&#1575;&#1601;&#1590;&#1577;!!! &#8217;&#1605;&#1575;&#1601;&#1610; &#1606;&#1575;&#1585; &#1576;&#1604;&#1575; &#1583;&#1582;&#1575;&#1606;&#8216; -&#1571;&#1608; &#1604;&#1593;&#1604; &#1575;&#1604;&#1605;&#1579;&#1604; &#1576;&#1575;&#1604;&#1605;&#1593;&#1603;&#1608;&#1587;&#1567;&#1567; &#1571;&#1610;&#1575;&#1617; &#1603;&#1575;&#1606;&#1548; &#1578;&#1601;&#1607;&#1605; &#1602;&#1589;&#1583;&#1610;&#1548; &#1608;&#1607;&#1608; &#1571;&#1606; &#1571;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1610;&#1587;&#1576;&#1576; &#1601;&#1578;&#1606;&#1577; &#1601;&#1610; &#1587;&#1575;&#1581;&#1577; &#1581;&#1608;&#1575;&#1585; &#1601;&#1607;&#1608; &#1571;&#1589;&#1604;&#1575;&#1611; &#1605;&#1608;&#1580;&#1608;&#1583; &#1608;&#1575;&#1602;&#1593;&#1575;&#1611; &#1576;&#1610;&#1606;&#1606;&#1575; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578;!! &#1587;&#1605;&#1617;&#1616; &#1571;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1588;&#1574;&#1578;: &#8217;&#1589;&#1583;&#1575;&#1605; &#1578;&#1575;&#1576; &#1571;&#1605; &#1604;&#1605; &#1610;&#1578;&#1576;&#1567;&#8216; ...&#8217;11/9..&#1607;&#1604; &#1602;&#1575;&#1605;&#1578; &#1576;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1576;&#1593;&#1604;&#1605; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1571;&#1605; &#1603;&#1575;&#1606;&#1578; &#1594;&#1586;&#1608;&#1577; &#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1601;&#1593;&#1604;&#1575;&#1611;&#1567;&#8216;...&#8217;&#1607;&#1610;&#1574;&#1577; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1605; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1569;&#1567;&#8216;....&#1608;&#1607;&#1604;&#1605; &#1580;&#1585;&#1575;&#1611;.<br />
<br />
&#1573;&#1580;&#1593;&#1604; &#1594;&#1590;&#1576;&#1578;&#1603; &#1604;&#1588;&#1610;&#1569; &#8217;&#1581;&#1585;&#1586;&#1575;&#1606;&#8216;&#1548; &#1607;&#1583;&#1601; &#1571;&#1606;&#1578; &#1602;&#1575;&#1583;&#1585; &#1593;&#1604;&#1609; &#1578;&#1581;&#1602;&#1610;&#1602;&#1607;! &#1571;&#1605;&#1575; &#1571;&#1606; &#1578;&#1605;&#1606;&#1593; &#1587;&#1575;&#1601;&#1604; &#1607;&#1606;&#1575; &#1571;&#1608; &#1587;&#1575;&#1601;&#1604; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1571;&#1606; &#1610;&#1587;&#1603;&#1585; &#1608;&#1610;&#1607;&#1584;&#1610;...&#1601;&#1607;&#1584;&#1575; &#1604;&#1606; &#1578;&#1602;&#1583;&#1585; &#1593;&#1604;&#1610;&#1607; &#1581;&#1578;&#1609; &#1578;&#1590;&#1593; &#1588;&#1585;&#1591;&#1610;&#1575;&#1611; &#1605;&#1587;&#1604;&#1605;&#1575;&#1611; &#1601;&#1610; &#1603;&#1604; &#1586;&#1608;&#1575;&#1610;&#1577; &#1608;&#1588;&#1575;&#1585;&#1593; &#1608;&#1576;&#1610;&#1578; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575;!!!!<br />
<br />
&#1605;&#1593;&#1585;&#1603;&#1578;&#1606;&#1575; &#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1605;&#1580;&#1585;&#1583; &#1571;&#1601;&#1585;&#1575;&#1583; &#1610;&#1575; &#1571;&#1582;&#1575;&#1606;&#1575;!!! &#1571;&#1606;&#1578; &#1578;&#1576;&#1581;&#1579; &#1593;&#1606; &#1573;&#1587;&#1603;&#1575;&#1578; &#1571;&#1601;&#1585;&#1575;&#1583;...&#1601;&#1610;&#1605;&#1575; &#1607;&#1605; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1573;&#1582;&#1605;&#1575;&#1583; &#1571;&#1605;&#1605;!!!!!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·ﬁ”ÿ</div><div class="date">23-02-06, 05:33 PM</div></div><div class="posttext">√ŒÌ «·ﬂ—Ì„ »‰ Œ·› ° «·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â ...<br />
<br />
√ŒÌ «·ﬂ—Ì„  —ÌÀ ⁄›« «··Â ⁄‰Ì Ê⁄‰ﬂ ° ›√‰  √ÌÂ« «·›«÷·  Œ·ÿ ﬂÀÌ—« Ê« ÷Õ ·Ì √‰ﬂ ·„  ›Â„ „« √—ÌœÂ <br />
<br />
Ê·„ √ ÿ—¯ﬁ ··Ã“Ì—… ° ›·« ⁄—Ã ⁄·Ï „Ê«÷Ì⁄ ‰Õ‰ ·”‰« »’œœÂ« √’·« ..<br />
<br />
- √ÌÂ« «·›«÷· ·„ √‰ Ÿ— „‰ «·‰’«—Ï ‘Ì¡ Ê„‰ ﬁ«· ·ﬂ √‰‰« ‰‰ Ÿ— „‰Â„ ‘Ì∆«ø<br />
-Â·  Ÿ‰ √‰Â„ ≈‰ ·„ Ì” Â“∆Ê« »—”Ê·‰« ⁄·‰« √‰Â„ ·« Ì›⁄·Ê‰ ”—«øøø <br />
√ŒÌ «·Õ»Ì» √‰  »ﬂ·«„ﬂ Â–« »«·„À· √ﬁÊ· ·ﬂ ·« œ«⁄Ì ··„”·„Ì‰ √‰ Ì€÷»Ê« „‰ «·—”Ê„«  ›Â·  Ÿ‰ √‰Â„ ·„ Ì” Â“ƒÊ« »Â ”—« ..!<br />
<br />
„‰ÿﬁ €Ì— „ﬁ»Ê· Ê√‰  »ﬂ·«„ﬂ Â–«  Œ«·› «·Ã„Ì⁄ „⁄·Ê„ Õ Ï »«·‘—Ì⁄… «·≈”·«„Ì… √‰ «·ÃÂ— √⁄Ÿ„ Ê√Ã—„ ° «·”» ⁄·‰Ì ⁄·Ï «·›÷«∆Ì«  Ãœ ŒÿÌ— Ê·« Ì”⁄›‰Ì «·Êﬁ  √‰ √”—œ·ﬂ „÷«—Â «· Ì ÂÌ √⁄Ÿ„ »„·ÌÊ‰ „—… „‰ «·”— <br />
<br />
<br />
- ﬁÊ·ﬂ «Ã⁄· €÷»ﬂ ⁄·Ï ‘Ì¡ Õ—“«‰ ° —«Ã⁄ ‰›”ﬂ »Â–Â «·ﬂ·„… √ÌÂ« «·ﬂ—Ì„ ›·« ÌÊÃœ €÷» √‘—› „‰ «·€÷» €Ì—… ⁄·Ï —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ €Ì—…  ÊŸ› «·ÿ«ﬁ«  Ê·Ì”  „ﬁ’Ê—… ⁄·Ï —›⁄ «·√’Ê«  ..!<br />
Êﬁœ √·› «·⁄·„«¡ Ê’‰›Ê« ﬂ »« Ê„Ã·œ«  ›Ì √Õﬂ«„ „‰ Ì”» «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ° Ê·„ Ì√  ⁄«·„ Ê·« „Ã«Âœ Ê·« „‰ ⁄Ê«„ «·‰«” Êﬁ«·  ·Â„ «ÂœƒÊ« Ê«€÷»Ê« ·‘Ì¡ &quot;Õ—“«‰&quot; ..!!<br />
<br />
Â–Â „‰ ‰«ÕÌ… Ê„‰ ‰«ÕÌ… √Œ—Ï ... „⁄—ﬂ ‰« ·« Ì„ﬂ‰ﬂ √‰  Œ—Ã „‰Â« ÷—Ê—… «·œ›«⁄ ⁄‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ›«·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ Êœ⁄Ê Â Ê‘Œ’Ì Â ÊÕ«·Â Ê√ÕÊ«·Â ﬂ·Â«  ⁄ »—  Õ’Ì· Õ«’· ·«” Œ·«› «··Â ›Ì «·√—÷ ›·« ÌÕﬁ ·ﬂ √‰  ﬁÊ· „⁄—ﬂ ‰« √ﬂ»— „« ÂÊ «·√ﬂÌ— „‰  ÕﬁÌﬁ „—«œ Œ·ﬁ «··Â ⁄“ ÊÃ· ·‰« .. ÊÂÌ «·Œ·«›… ›Ì «·√—÷ Ê«⁄„«—Â« »„« Ì—÷Ì «··Â  »«—ﬂ Ê ⁄«·Ï Ì« —⁄«ﬂ„ «··Â <br />
<br />
√„« ﬁÊ·ﬂ Â‰« ·« Ì’Õ √ÌÂ« «·Õ»Ì» <br />
<br />
À„° „Ê«÷Ì⁄ «·«Œ ·«› »Ì‰‰« ...ﬂ·Â« „ÊÃÊœ… ›Ì œ‰Ì«‰« Ê·«  À«— √»œ« „‰ ›—«€° Õ Ï ·Ê »√ÌœÌ ⁄„·«¡ ÌÂÊœ √Ê —«›÷…!!! í„«›Ì ‰«— »·« œŒ«‰ë -√Ê ·⁄· «·„À· »«·„⁄ﬂÊ”øø √Ì«¯ ﬂ«‰°  ›Â„ ﬁ’œÌ° ÊÂÊ √‰ √Ì „Ê÷Ê⁄ Ì”»» › ‰… ›Ì ”«Õ… ÕÊ«— ›ÂÊ √’·« „ÊÃÊœ Ê«ﬁ⁄« »Ì‰‰« Œ«—Ã «·≈‰ —‰ !! ”„¯ˆ √Ì „Ê÷Ê⁄ ‘∆ : í’œ«„  «» √„ ·„ Ì »øë <br />
<br />
ÊÂ· ÌÊÃœ ›Ì‰« „‰ √‰ﬂ— √‰ Â‰«ﬂ Œ·«› .. √‰   ‘—Õ ›·”›… «·Œ·«› ÊÂ–« »⁄Ìœ ﬂ· «·»⁄œ ⁄„« √⁄‰ÌÂ ° Ê«·—œ ⁄·Ìﬂ √ÌÂ« «·›«÷· ÂÊ ﬁÊ· «··Â ›·«ÌÕﬁ ·ﬂ √‰  „‰⁄‰« „‰  ÕﬁÌﬁ ‘—⁄ «··Â ⁄“ ÊÃ· Ê√„—Â ›Ì ÊÃÊ» «·≈’·«Õ ÊÊÃÊ» ⁄œ„ «· ‰«“⁄ »Ì‰ «·„ƒ„‰Ì‰ °°° Ê≈‰ ÕœÀ –·ﬂ ›ÊÃ» ⁄·Ì‰« —’ «·’›Ê› Ê›ﬁ «·ﬂ «» Ê«·”‰… ÊÊ›ﬁ ›ﬁÂ «·√Ê·ÊÌ«  Õ Ï „⁄ «·√⁄œ«¡ √Ê «·„Œ«·›Ì‰ !<br />
›÷·« ⁄·Ï √‰ «·‰ «∆Ã ·Ì”  „‰ ÷„‰ «· ﬂ·Ì› ›„« ⁄·Ì‰« ≈·« «·»·«€ <br />
<br />
≈Ã⁄· €÷» ﬂ ·‘Ì¡ íÕ—“«‰ë° Âœ› √‰  ﬁ«œ— ⁄·Ï  ÕﬁÌﬁÂ<br />
<br />
ÊÂ·  ⁄—›‰Ì Ì« √ŒÌ ÊÂ· ⁄·„  √‰ «·⁄»œ ··Â ·„ ÌÕﬁﬁ „« Ì—Ìœ ..!!   :)<br />
<br />
Ê≈‰ ﬂ‰   ﬁ’œ √‰ –·ﬂ √„—€Ì— „ﬁœÊ— ⁄·ÌÂ  ÊÕÌœ √Â· «·”‰… Ê«·Ã„«⁄… «·–Ì‰ ‰›—ﬁÂ„ »⁄÷ «·› «ÊÌ ° ›√‰  „Œÿ∆ ..<br />
<br />
›·Ì” ﬂ· ‰Ã«Õ ÌÃ» √‰ ÌÕﬁﬁ 100% »· Ìﬂ›Ì‰« √‰ Ì‰÷Ã ⁄ﬁ· «·„”·„ ‰÷Ã« Ê›ﬁ «·ﬁ—¬‰ «·ﬂ—Ì„ Ê«·”‰… «·‘—Ì›… »‰”»… ﬁ«œ—… ⁄·Ï ﬁÌ«œ… √„… ..<br />
<br />
Ê«·Õ„œ ··Â Ã·« ›Ì ⁄·«Â ﬂ· √Âœ«›‰«   Õﬁﬁ »›÷· «··Â Ê„‰ Â :)<br />
<br />
<br />
√‰   »ÕÀ ⁄‰ ≈”ﬂ«  √›—«œ...›Ì„« Â„ Ì⁄„·Ê‰ ⁄·Ï ≈Œ„«œ √„„!!!!!!!!<br />
<br />
ÊÂ· «··Â ⁄“ ÊÃ· ÕÌ‰ √„—‰« »⁄œ„ «· ‰«“⁄ √„—‰«»≈”ﬂ«  √›—«œ √Ì÷« ..!!<br />
<br />
<br />
<br />
√ŒÌ «⁄·„ Ê›ﬁﬂ «··Â √‰ «· ‰«“⁄ Ì–Â» —ÌÕ‰« Êﬁœ Ã—»‰« Â–Â «·√„Ê— ﬂ·Â« „‰– 15 ⁄‘— ⁄«„« Ê—√Ì‰« ’œﬁ ﬁÊ· «··Â ”»Õ«‰Â ÊÂ· √’œﬁ „‰ «··Â ﬁÌ·« ..!<br />
<br />
<br />
<br />
√ŒÌ «·Õ»Ì» Ê›ﬁﬂ «··Â ·Ì”  „‰ «·Õﬂ„…  €Ì¯— „”«— „Ê÷Ê⁄ Ì‰«ﬁ‘ ﬁ÷Ì… √Â„ „‰ «·–Ì  ›÷·  »Â ° ›Â–Â √Ì÷« „‰ ÷„‰ «·⁄Ê«∆ﬁ «· Ì  ⁄Ìﬁ «·„”·„Ì‰ ÕÌÀ «· ›—ﬁ Ê«·«Œ ·«› ›Ì ﬂ· ﬂ·„… Ê›Ì ﬂ· Õ—› ·–« ‰Õ‰ ›Ì  —«Ã⁄ „” „— ° ›«·Êﬁ  «·–Ì ‰’—›Â ›Ì ÕÊ«— «·≈ŒÊ… ﬂ«‰ «·√Ãœ— »‰« √‰ ‰’—›Â ›Ì «·œ⁄Ê… √Ê ›Ì «·⁄„· «·Ã„«⁄Ì «·„ ﬂ« › Ê«·„ ¬·› Ê›ﬁﬂ «··Â..<br />
<br />
ÊÌÃ» ⁄·Ï «·„”·„Ì‰ Ê«·›∆… «·„ƒ„‰… „‰Â„ »«·√Œ’ √‰ Ì— ﬁÊ« «— ﬁ«¡ Ì—ÌœÂ «··Â Ê—”Ê·Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ »ﬂ· „«  ⁄‰Ì Â–Â «·ﬂ·„… „⁄‰Ï<br />
<br />
√—ÃÊ «·ﬁ—«¡… » „⁄‰ √ÌÂ« «·›«÷· Ê⁄œ„ «· ⁄Ã¯· Ê›ﬁﬂ «··Â Ê»«—ﬂ «··Â ›Ìﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">28-02-06, 08:50 PM</div></div><div class="posttext">&#1589;&#1583;&#1602;&#1578; &#1571;&#1582;&#1610; &#1605;&#1581;&#1576; &#1575;&#1604;&#1602;&#1587;&#1591; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;<br />
<br />
&#1608; &#1604;&#1575; &#1581;&#1608;&#1604; &#1608; &#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·ﬁ”ÿ</div><div class="date">02-03-06, 04:20 AM</div></div><div class="posttext">Ê›Ìﬂ„ »«—ﬂ «··Â √Ì Â« «·√Œ  «·›«÷·… ›«ÿ„… ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ÿ‹ ‘ÃÊ‰ ‹›</div><div class="date">02-03-06, 11:28 AM</div></div><div class="posttext">„‘ﬂÊ—<br />
ÊÃ“«ﬂ «··Â ﬂ· «·ŒÌ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«‘ﬁ «·Ã‰…</div><div class="date">05-03-06, 07:49 PM</div></div><div class="posttext">·« ÕÊ· Ê·« ﬁÊ… «·« »··Â <br />
<br />
√ŒÏ «·Õ»Ì» Ê›«¡ ”·ÿ«‰ √⁄ —› √ﬂÀ— „‰ „‰«”»… <br />
<br />
√‰Â« „·ÕœÂ ⁄·„«‰Ì… ·«  ƒ„‰ »ÊÃÊœ «··Â <br />
<br />
‰”∆· «··Â «·⁄·Ï «·ﬁœÌ— —» «·⁄—‘ «·ﬂ—Ì„ √‰ Ì—Ì‰« ›ÌÂ«  ⁄Ã«∆» ﬁœ— Â √‰Â ÂÊ «·ﬁ«œ— ⁄·Ï –·ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ⁄”«›</div><div class="date">21-03-06, 01:49 AM</div></div><div class="posttext">&#1610;&#1575; &#1605;&#1581;&#1576; &#1575;&#1604;&#1602;&#1587;&#1591; &#1593;&#1606;&#1583;&#1610; &#1587;&#1572;&#1575;&#1604; .... &#1607;&#1604; &#1575;&#1606;&#1603;&#1588;&#1601; &#1593;&#1605;&#1585;&#1608; &#1582;&#1575;&#1604;&#1583; &#1604;&#1603; &#1548; &#1571;&#1605; &#1571;&#1606;&#1603; &#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1578;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606;&#1607; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·ﬁ”ÿ</div><div class="date">21-03-06, 08:34 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; .. <br />
<br />
&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1581;&#1576;&#1610;&#1576;&#1606;&#1575; &#1571;&#1576;&#1608; &#1593;&#1587;&#1575;&#1601; <br />
&#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1582;&#1610; &#1571;&#1606;&#1610; &#1605;&#1588;&#1594;&#1608;&#1604; &#1576;&#1571;&#1608;&#1604; &#1610;&#1608;&#1605; &#1604;&#1610; &#1601;&#1610; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1576;&#1585; &#1548; &#1608;&#1571;&#1601;&#1603;&#1585; &#1603;&#1610;&#1601; &#1571;&#1606;&#1580;&#1610; &#1576;&#1606;&#1601;&#1587;&#1610; &#1548; &#1601;&#1607;&#1610; &#1604;&#1610;&#1604;&#1577; &#1585;&#1607;&#1610;&#1576;&#1577; &#1608;&#1603;&#1585;&#1576;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577; &#1604;&#1575; &#1578;&#1591;&#1610;&#1602;&#1607;&#1575; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587; &#1608;&#1578;&#1588;&#1581;&#1576; &#1608;&#1580;&#1607; &#1605;&#1606; &#1610;&#1601;&#1603;&#1585; &#1576;&#1607;&#1575; &#1548; &#1605;&#1606; &#1610;&#1590;&#1605;&#1606; &#1604;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577; &#1567; &#1604;&#1584;&#1575; &#1601;&#1605;&#1588;&#1594;&#1608;&#1604; &#1576;&#1578;&#1607;&#1584;&#1610;&#1576; &#1606;&#1601;&#1587;&#1610; &#1575;&#1604;&#1582;&#1575;&#1591;&#1574;&#1577; &#1608;&#1604;&#1606; &#1571;&#1587;&#1571;&#1604; &#1573;&#1604;&#1575; &#1593;&#1606; &#1606;&#1601;&#1587;&#1610; <br />
<br />
&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ⁄”«›</div><div class="date">28-03-06, 06:03 PM</div></div><div class="posttext">&#1607;&#1583;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1582;&#1610; &#1605;&#1581;&#1576; &#1575;&#1604;&#1602;&#1587;&#1591; <br />
&#1603;&#1604;&#1575;&#1605;&#1603; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1589;&#1581; &#1604;&#1608; &#1571;&#1606;&#1603; &#1601;&#1593;&#1604;&#1575; &#1575;&#1606;&#1588;&#1594;&#1604;&#1578; &#1576;&#1606;&#1601;&#1587;&#1603; .... &#1608;&#1589;&#1605;&#1578;&#1617; &#1593;&#1606; &#1603;&#1604; &#1588;&#1610;&#1569; &#1610;&#1581;&#1589;&#1604; &#1581;&#1608;&#1604;&#1603; ... &#1585;&#1576;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; ..<br />
&#1571;&#1605;&#1575; &#1571;&#1606; &#1578;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1583;&#1593; &#1571;&#1605;&#1579;&#1575;&#1604; &#1593;&#1605;&#1585;&#1608; &#1582;&#1575;&#1604;&#1583; &#1608;&#1605;&#1606; &#1587;&#1604;&#1603; &#1605;&#1587;&#1604;&#1603;&#1607; &#1605;&#1606; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1601;&#1604;&#1587;&#1610;&#1606; .... &#1601;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1582;&#1591;&#1571; &#1576;&#1593;&#1610;&#1606;&#1607; .<br />
&#1608;&#1604;&#1593;&#1604;&#1603; &#1578;&#1593;&#1585;&#1601; &#1605;&#1608;&#1602;&#1601; &#1587;&#1604;&#1601;&#1606;&#1575; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1583;&#1593; &#1608;&#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1569; . (&#1608;&#1604;&#1575; &#1571;&#1581;&#1587;&#1576;&#1603; &#1602;&#1583; &#1583;&#1575;&#1601;&#1593;&#1578; &#1593;&#1606;&#1607; &#1573;&#1604;&#1575; &#1580;&#1607;&#1604;&#1575; &#1576;&#1607; &#1608;&#1576;&#1605;&#1606; &#1605;&#1579;&#1604;&#1607;) .<br />
&#1608;&#1604;&#1607;&#1584;&#1575; &#1571;&#1582;&#1576;&#1585;&#1578;&#1603; &#1576;&#1571;&#1606;&#1610; &#1571;&#1585;&#1610;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1593;&#1603; ... &#1608;&#1604;&#1603;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1606; &#1604;&#1605; &#1606;&#1580;&#1578;&#1605;&#1593; .<br />
<br />
&#1601;&#1571;&#1585;&#1580;&#1608; &#1605;&#1606;&#1603; &#1571;&#1606; &#1578;&#1593;&#1591;&#1610;&#1606;&#1610; &#1571;&#1584;&#1606;&#1575;&#1611; &#1589;&#1575;&#1594;&#1610;&#1577; ... &#1604;&#1593;&#1604;&#1606;&#1575; &#1606;&#1589;&#1604; &#1573;&#1604;&#1609; &#1582;&#1610;&#1585; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; ....<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·ﬁ”ÿ</div><div class="date">29-03-06, 03:38 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1607;&#1583;&#1606;&#1610; &#1548;&#1548;&#1548;&#1570;&#1605;&#1610;&#1606;<br />
<br />
 &#1588;&#1603;&#1585;&#1575; &#1604;&#1603; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1601;&#1606;&#1581;&#1606; &#1601;&#1610; &#1603;&#1604; &#1610;&#1608;&#1605; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581;&#1577; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1548; &#1608;&#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1604;&#1610;&#1587;&#1578; &#1605;&#1582;&#1578;&#1586;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1608;&#1581;&#1587;&#1576; &#1573;&#1584; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1575;&#1606; &#1610;&#1602;&#1585;&#1572;&#1607;&#1575; &#1601;&#1610; &#1603;&#1604; &#1585;&#1603;&#1593;&#1577; &#1608;&#1604;&#1575; &#1588;&#1603; &#1601;&#1610; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607; &#1575;&#1604;&#1581;&#1606;&#1610;&#1601;&#1610;&#1577; &#1576;&#1571;&#1576;&#1610; &#1607;&#1608; &#1608;&#1571;&#1605;&#1610; &#1548; &#1576;&#1604; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1581;&#1578;&#1609; &#1606;&#1589;&#1604; &#1573;&#1604;&#1609; &#1583;&#1585;&#1580;&#1577; &quot; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1606;&#1593;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &quot; &#1548; &#1608;&#1607;&#1605;&quot;&#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1583;&#1610;&#1602;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &quot; &#1603;&#1605;&#1575; &#1583;&#1604;&#1578; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1570;&#1610;&#1575;&#1578; &#1571;&#1582;&#1585; &#1548;  &#1601;&#1583;&#1575;&#1574;&#1605;&#1575; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1582;&#1604;&#1575;&#1589; &#1608;&#1575;&#1604;&#1589;&#1583;&#1602; &#1608;&#1575;&#1604;&#1578;&#1608;&#1603;&#1604; &#1608;&#1575;&#1604;&#1578;&#1608;&#1575;&#1590;&#1593; &#1608;&#1582;&#1601;&#1590; &#1575;&#1604;&#1580;&#1606;&#1575;&#1581; &#1604;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1584;&#1604;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1576;&#1577; &#1608;&#1575;&#1604;&#1582;&#1608;&#1601; &#1605;&#1606;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1601;&#1603;&#1604; &#1584;&#1604;&#1603; &#1583;&#1575;&#1582;&#1604; &#1601;&#1610; &#1573;&#1591;&#1575;&#1585; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1608;&#1607;&#1610; &#1571;&#1587;&#1575;&#1587; &#1602;&#1576;&#1608;&#1604; &#1571;&#1610; &#1593;&#1605;&#1604; ...<br />
<br />
<br />
&#1608;&#1604;&#1593;&#1604;&#1603; &#1578;&#1593;&#1585;&#1601; &#1605;&#1608;&#1602;&#1601; &#1587;&#1604;&#1601;&#1606;&#1575; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1583;&#1593; &#1608;&#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1569; . (&#1608;&#1604;&#1575; &#1571;&#1581;&#1587;&#1576;&#1603; &#1602;&#1583; &#1583;&#1575;&#1601;&#1593;&#1578; &#1593;&#1606;&#1607; &#1573;&#1604;&#1575; &#1580;&#1607;&#1604;&#1575; &#1576;&#1607; &#1608;&#1576;&#1605;&#1606; &#1605;&#1579;&#1604;&#1607;) .<br />
&#1608;&#1604;&#1607;&#1584;&#1575; &#1571;&#1582;&#1576;&#1585;&#1578;&#1603; &#1576;&#1571;&#1606;&#1610; &#1571;&#1585;&#1610;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1593;&#1603; ... &#1608;&#1604;&#1603;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1606; &#1604;&#1605; &#1606;&#1580;&#1578;&#1605;&#1593; .<br />
<br />
&#1604;&#1575; &#1571;&#1585;&#1610;&#1583; &#1580;&#1583;&#1575;&#1604;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;  :)   (&#1575;&#1604;&#1576;&#1587;&#1605;&#1577; &#1607;&#1606;&#1575; &#1589;&#1575;&#1583;&#1602;&#1577; &#1608;&#1604;&#1610;&#1587;&#1578; &#1575;&#1587;&#1578;&#1607;&#1586;&#1575;&#1569; &#1605;&#1593;&#1575;&#1584; &#1575;&#1604;&#1604;&#1607; )<br />
<br />
&#1608;&#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1603; &#1604;&#1605; &#1578;&#1601;&#1607;&#1605; &#1605;&#1593;&#1606;&#1609; &#1603;&#1604;&#1575;&#1605;&#1610; &#1571;&#1606;&#1610; &#1605;&#1588;&#1594;&#1608;&#1604; &#1576;&#1606;&#1601;&#1587;&#1610; .... &#1571;&#1610; &#1605;&#1588;&#1594;&#1608;&#1604; &#1576;&#1578;&#1607;&#1584;&#1610;&#1576; &#1606;&#1601;&#1587;&#1610; &#1608;&#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1593;&#1606;&#1583; &#1593;&#1610;&#1608;&#1576;&#1607;&#1575; &#1608;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1575;&#1581;&#1607;&#1575; &#1608;&#1575;&#1604;&#1575;&#1593;&#1585;&#1575;&#1590; &#1593;&#1605;&#1606; &#1610;&#1594;&#1604;&#1576; &#1582;&#1610;&#1585;&#1607;&#1605; &#1588;&#1585;&#1607;&#1605; &#1571;&#1610; &#1575;&#1604;&#1575;&#1593;&#1585;&#1575;&#1590; &#1593;&#1606; &#1575;&#1604;&#1578;&#1607;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1604;&#1575; &#1576;&#1571;&#1587; &#1601;&#1610; &#1573;&#1592;&#1607;&#1575;&#1585; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1606;&#1589;&#1610;&#1581;&#1577; &#1576;&#1589;&#1610;&#1594;&#1577; &#1610;&#1585;&#1590;&#1575;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1576;&#1603;&#1604;&#1575;&#1605; &#1581;&#1602; &#1604;&#1607; &#1583;&#1604;&#1610;&#1604;&#1607; &#1608;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1582;&#1591;&#1571; &#1602;&#1591;&#1593;&#1610; &#1608;&#1604;&#1575; &#1582;&#1604;&#1575;&#1601; &#1601;&#1610;&#1607; &#1608;&#1604;&#1610;&#1587; &#1592;&#1606;&#1610; &#1608;&#1605;&#1587;&#1578;&#1587;&#1575;&#1594;  &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1601;&#1610;&#1607; &#1548; &#1608;&#1604;&#1610;&#1587; &#1605;&#1593;&#1606;&#1609; &#1603;&#1604;&#1575;&#1605;&#1610; &#1571;&#1606; &#1604;&#1610;&#1587; &#1604;&#1610; &#1583;&#1582;&#1604; &#1576;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605; ..! &#1601;&#1603;&#1610;&#1601; &#1573;&#1584;&#1606; &#1606;&#1580;&#1575;&#1583;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1575; &#1585;&#1593;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1604;&#1606; &#1571;&#1582;&#1608;&#1590; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1575;&#1584; &#1593;&#1605;&#1585;&#1608; &#1582;&#1575;&#1604;&#1583; &#1604;&#1575; &#1581;&#1575;&#1580;&#1577; &#1604;&#1610; &#1576;&#1584;&#1604;&#1603; &#1548; &#1608;&#1573;&#1606; &#1575;&#1593;&#1578;&#1576;&#1585;&#1578; &#1603;&#1604;&#1575;&#1605;&#1603; &#1581;&#1602; &#1601;&#1604;&#1603; &#1584;&#1604;&#1603; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1581;&#1603;&#1605; &#1576;&#1610;&#1606;&#1606;&#1575; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;<br />
<br />
&#1587;&#1572;&#1575;&#1604;&#1610; &#1604;&#1603; ... &#1605;&#1575; &#1607;&#1584;&#1575; &#1571;&#1593;&#1583;&#1583;&#1578; &#1604;&#1571;&#1608;&#1604; &#1604;&#1610;&#1604;&#1577; &#1601;&#1610; &#1602;&#1576;&#1585;&#1603; &#1604;&#1593;&#1604;&#1606;&#1575; &#1606;&#1587;&#1578;&#1601;&#1610;&#1583; &#1605;&#1606;&#1603;&#1605; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1608;&#1607;&#1604; &#1578;&#1578;&#1584;&#1603;&#1585; &#1584;&#1604;&#1603; &#1603;&#1604; &#1610;&#1608;&#1605; &#1608;&#1607;&#1604; &#1578;&#1578;&#1584;&#1603;&#1585; &#1607;&#1575;&#1584;&#1605; &#1575;&#1604;&#1604;&#1584;&#1575;&#1578; &#1603;&#1605;&#1575; &#1571;&#1608;&#1589;&#1609; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1603;&#1610;&#1601; &#1576;&#1603; &#1608;&#1575;&#1604;&#1588;&#1605;&#1587; &#1583;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1585;&#1571;&#1587; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1605;&#1581;&#1588;&#1585; &#1608;&#1578;&#1585;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1587;&#1603;&#1575;&#1585;&#1609; &#1608;&#1605;&#1575; &#1607;&#1605; &#1576;&#1587;&#1603;&#1575;&#1585;&#1609; &#1608;&#1604;&#1603;&#1606; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1588;&#1583;&#1610;&#1583;  ..&#1567;<br />
 &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1601;&#1608; &#1608;&#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577;<br />
&#1606;&#1585;&#1580;&#1608; &#1575;&#1604;&#1573;&#1601;&#1575;&#1583;&#1577; &#1608;&#1601;&#1602;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ⁄”«›</div><div class="date">29-03-06, 04:05 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1585;&#1606;&#1575; &#1575;&#1604;&#1581;&#1602; &#1581;&#1602;&#1575; &#1608;&#1575;&#1585;&#1586;&#1602;&#1606;&#1575; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;<br />
&#1608;&#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1603; &#1604;&#1605; &#1578;&#1601;&#1607;&#1605; &#1605;&#1593;&#1606;&#1609; &#1603;&#1604;&#1575;&#1605;&#1610; &#1571;&#1606;&#1610; &#1605;&#1588;&#1594;&#1608;&#1604; &#1576;&#1606;&#1601;&#1587;&#1610; .... &#1571;&#1610; &#1605;&#1588;&#1594;&#1608;&#1604; &#1576;&#1578;&#1607;&#1584;&#1610;&#1576; &#1606;&#1601;&#1587;&#1610; &#1608;&#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1593;&#1606;&#1583; &#1593;&#1610;&#1608;&#1576;&#1607;&#1575;<br />
&#1571;&#1582;&#1610; &#1604;&#1575; &#1588;&#1603; &#1571;&#1606; &#1575;&#1606;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1605;&#1585;&#1569; &#1576;&#1593;&#1610;&#1608;&#1576;&#1607; &#1608;&#1576;&#1578;&#1607;&#1584;&#1610;&#1576; &#1606;&#1601;&#1587;&#1607; &#1571;&#1605;&#1585; &#1580;&#1610;&#1583; ... &#1608;&#1605;&#1591;&#1604;&#1608;&#1576; .<br />
&#1608;&#1604;&#1603;&#1606;&#1610; &#1571;&#1606;&#1589;&#1581;&#1603; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1584;&#1605;&#1577; ... &#1601;&#1581;&#1610;&#1606; &#1578;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606;&#1607;&#1605; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1601;&#1571;&#1606;&#1578; &#1604;&#1605; &#1578;&#1606;&#1588;&#1594;&#1604; &#1576;&#1606;&#1601;&#1587;&#1603; &#1573;&#1584;&#1575;&#1611; ..<br />
&#1608;&#1575;&#1604;&#1575;&#1593;&#1585;&#1575;&#1590; &#1593;&#1605;&#1606; &#1610;&#1594;&#1604;&#1576; &#1582;&#1610;&#1585;&#1607;&#1605; &#1588;&#1585;&#1607;&#1605; &#1571;&#1610; &#1575;&#1604;&#1575;&#1593;&#1585;&#1575;&#1590; &#1593;&#1606; &#1575;&#1604;&#1578;&#1607;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605; <br />
&#1570;&#1607; &#1610;&#1575; &#1571;&#1582;&#1610; &#1604;&#1610;&#1578;&#1603; &#1578;&#1593;&#1585;&#1601; .... &#1571;&#1606;&#1607;&#1605; &#1605;&#1576;&#1578;&#1583;&#1593;&#1577; &#1590;&#1604;&#1575;&#1604; &#1608;&#1588;&#1585;&#1607;&#1605; &#1594;&#1604;&#1576; &#1582;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606;&#1584; &#1586;&#1605;&#1606; ... <br />
&#1604;&#1606; &#1571;&#1582;&#1608;&#1590; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1575;&#1584; &#1593;&#1605;&#1585;&#1608; &#1582;&#1575;&#1604;&#1583; &#1604;&#1575; &#1581;&#1575;&#1580;&#1577; &#1604;&#1610; &#1576;&#1584;&#1604;&#1603;<br />
&#1602;&#1583; &#1602;&#1585;&#1585; &#1587;&#1604;&#1601;&#1606;&#1575; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1608;&#1589;&#1601; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1593; &#1576;&#1571;&#1604;&#1602;&#1575;&#1576; &#1578;&#1585;&#1601;&#1593;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; ... &#1608;&#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1573;&#1607;&#1575;&#1606;&#1578;&#1607; &#1608;&#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1588;&#1571;&#1606;&#1607; &#1604;&#1571;&#1606;&#1607;&#1605; &#1610;&#1583;&#1593;&#1608;&#1606; &#1573;&#1604;&#1609; &#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1587;&#1606;&#1577; .... &#1608;&#1581;&#1587;&#1576;&#1603; &#1605;&#1606; &#1607;&#1584;&#1575; &#1581;&#1583;&#1610;&#1579; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: (( &#1604;&#1575; &#1578;&#1602;&#1608;&#1604;&#1608;&#1575; &#1604;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602; &#1587;&#1610;&#1583; &#1548; &#1601;&#1573;&#1606; &#1610;&#1603; &#1587;&#1610;&#1583; &#1601;&#1602;&#1583; &#1571;&#1587;&#1582;&#1591;&#1578;&#1605; &#1575;&#1604;&#1604;&#1607; )).<br />
&#1587;&#1572;&#1575;&#1604;&#1610; &#1604;&#1603; ... &#1605;&#1575; &#1607;&#1584;&#1575; &#1571;&#1593;&#1583;&#1583;&#1578; &#1604;&#1571;&#1608;&#1604; &#1604;&#1610;&#1604;&#1577; &#1601;&#1610; &#1602;&#1576;&#1585;&#1603; &#1604;&#1593;&#1604;&#1606;&#1575; &#1606;&#1587;&#1578;&#1601;&#1610;&#1583; &#1605;&#1606;&#1603;&#1605; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1608;&#1607;&#1604; &#1578;&#1578;&#1584;&#1603;&#1585; &#1584;&#1604;&#1603; &#1603;&#1604; &#1610;&#1608;&#1605; &#1608;&#1607;&#1604; &#1578;&#1578;&#1584;&#1603;&#1585; &#1607;&#1575;&#1584;&#1605; &#1575;&#1604;&#1604;&#1584;&#1575;&#1578; &#1603;&#1605;&#1575; &#1571;&#1608;&#1589;&#1609; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1603;&#1610;&#1601; &#1576;&#1603; &#1608;&#1575;&#1604;&#1588;&#1605;&#1587; &#1583;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1585;&#1571;&#1587; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1605;&#1581;&#1588;&#1585; &#1608;&#1578;&#1585;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1587;&#1603;&#1575;&#1585;&#1609; &#1608;&#1605;&#1575; &#1607;&#1605; &#1576;&#1587;&#1603;&#1575;&#1585;&#1609; &#1608;&#1604;&#1603;&#1606; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1588;&#1583;&#1610;&#1583; ..&#1567;<br />
&#1604;&#1575; &#1571;&#1585;&#1609; &#1583;&#1575;&#1593;&#1610; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; ... &#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610; &#1608;&#1604;&#1603; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1606;&#1607;&#1580; &#1587;&#1604;&#1601;&#1606;&#1575; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1608;&#1593;&#1604;&#1605;&#1575;&#1574;&#1606;&#1575; &#1575;&#1604;&#1571;&#1603;&#1575;&#1576;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1576;&#1610;&#1606;&#1608;&#1575; &#1590;&#1604;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1584;&#1605;&#1577; &#1605;&#1606;&#1584; &#1586;&#1605;&#1606; &#1576;&#1593;&#1610;&#1583; .... <br />
&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1571;&#1582;&#1610; <br />
&#1608;&#1571;&#1593;&#1604;&#1605; &#1571;&#1606;&#1610; &#1571;&#1581;&#1576;&#1603; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ⁄”«›</div><div class="date">29-03-06, 04:19 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1604;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1604;&#1603; ... &#1608;&#1604;&#1601;&#1590;&#1581; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1584;&#1605;&#1577; &#1548; &#1571;&#1590;&#1593; &#1604;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;:<br />
&#1607;&#1584;&#1575; &#1587;&#1572;&#1575;&#1604; &#1608;&#1580;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585;&#1610; &#1593;&#1606; &#1581;&#1575;&#1604; &#1593;&#1605;&#1585;&#1608; &#1582;&#1575;&#1604;&#1583; &#1608;&#1607;&#1608; &#1605;&#1601;&#1585;&#1594; &#1605;&#1606; &#1588;&#1585;&#1610;&#1591;<br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604;:<br />
&#1602;&#1583; &#1592;&#1607;&#1585; &#1585;&#1580;&#1604; &#1610;&#1583;&#1593;&#1610; &#1575;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1583;&#1593;&#1575;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1583;&#1593;&#1609; &#1593;&#1605;&#1585;&#1608; &#1582;&#1575;&#1604;&#1583; &#1608;&#1602;&#1583; &#1575;&#1601;&#1578;&#1578;&#1606; &#1576;&#1607; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1576;&#1604; &#1581;&#1578;&#1609; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1602;&#1583; &#1592;&#1607;&#1585;&#1578; &#1604;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1588;&#1585;&#1591;&#1577; &#1608;&#1603;&#1584;&#1604;&#1603; &#1610;&#1582;&#1585;&#1580; &#1601;&#1610; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1575;&#1578; &#1593;&#1604;&#1605;&#1575;&#1611; &#1576;&#1571;&#1606;&#1607; &#1581;&#1604;&#1610;&#1602;&#1575;&#1611; &#1604;&#1604;&#1581;&#1610;&#1578;&#1607; &#1605;&#1587;&#1576;&#1604; &#1604;&#1573;&#1586;&#1575;&#1585;&#1607; &#1610;&#1604;&#1576;&#1587; &#1575;&#1604;&#1576;&#1606;&#1591;&#1575;&#1604; &#1601;&#1605;&#1575; &#1607;&#1610; &#1606;&#1589;&#1610;&#1581;&#1578;&#1603;&#1605;  &#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1567;<br />
&#1608;&#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1587;&#1605;&#1575;&#1593; &#1571;&#1588;&#1585;&#1591;&#1577; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1581;&#1587;&#1606; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1610;&#1603;&#1605; &#1567;<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; :<br />
&#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1607;&#1610; &#1575;&#1604;&#1580;&#1607;&#1604; &#1579;&#1605; &#1593;&#1586;&#1608;&#1601; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1604;&#1605; &#1610;&#1593;&#1585;&#1601;&#1608;&#1575; &#1602;&#1583;&#1585;&#1607;&#1605; &#1575;&#1576;&#1578;&#1604;&#1608;&#1575; &#1576;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604; &#1608;&#1575;&#1604;&#1575;&#1606;&#1581;&#1585;&#1575;&#1601; &#1601;&#1571;&#1581;&#1585; &#1601;&#1608;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1604;&#1576;&#1587;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1605; &#1583;&#1610;&#1606;&#1607;&#1605; &#1608;&#1593;&#1604;&#1602;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1605; .<br />
&#1601;&#1571;&#1602;&#1608;&#1604; &#1571;&#1608;&#1604;&#1575;&#1611;:<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1605;&#1606; &#1583;&#1593;&#1575;&#1577; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604; , &#1608;&#1607;&#1608; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1608;&#1571;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1593;&#1602;&#1604;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1587;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1605;&#1606; &#1571;&#1574;&#1605;&#1578;&#1607;&#1575; &#1575;&#1604;&#1594;&#1586;&#1575;&#1604;&#1610; &#1575;&#1604;&#1587;&#1602;&#1575; &#1608;&#1594;&#1610;&#1585;&#1607;. <br />
&#1608;&#1579;&#1575;&#1606;&#1610;&#1575;&#1611;:<br />
&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1587;&#1605;&#1575;&#1593; &#1571;&#1588;&#1585;&#1591;&#1578;&#1607; &#1608;&#1604;&#1575; &#1602;&#1585;&#1575;&#1569;&#1577; &#1603;&#1578;&#1576;&#1607; .<br />
&#1601;&#1575;&#1604;&#1585;&#1580;&#1604; &#1593;&#1602;&#1604;&#1575;&#1606;&#1610; &#1601;&#1604;&#1587;&#1601;&#1610; &#1605;&#1606;&#1581;&#1585;&#1601; &#1604;&#1575; &#1610;&#1583;&#1593;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1577; &#1603;&#1605;&#1575; &#1610;&#1583;&#1593;&#1608;&#1575; &#1573;&#1604;&#1610;&#1607;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1604; &#1576;&#1604;&#1593;&#1602;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; .<br />
&#1601;&#1610;&#1575; &#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1610;&#1575; &#1606;&#1587;&#1571; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1575;&#1578; , &#1593;&#1604;&#1610;&#1603;&#1605; &#1576;&#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1604;&#1603;&#1605; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1583; &#1604;&#1607;&#1605; &#1576;&#1575;&#1604;&#1585;&#1587;&#1608;&#1582; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1589;&#1581;&#1577; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583; &#1608;&#1587;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1606;&#1607;&#1580; &#1608;&#1575;&#1604;&#1606;&#1589;&#1581; &#1604;&#1604;&#1571;&#1605;&#1577; .<br />
   &#1608;&#1604;&#1575; &#1578;&#1594;&#1578;&#1585;&#1608;&#1575; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1608;&#1571;&#1605;&#1579;&#1575;&#1604;&#1607; &#1605;&#1606; &#1583;&#1593;&#1575;&#1577; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604; &#1608;&#1575;&#1604;&#1575;&#1606;&#1581;&#1585;&#1575;&#1601; , &#1608;&#1571;&#1584;&#1603;&#1585;&#1603;&#1605; &#1576;&#1603;&#1604;&#1605;&#1577; &#1602;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1601;&#1590;&#1610;&#1604; &#1576;&#1606; &#1593;&#1610;&#1575;&#1590; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;  . &#1575;&#1603;&#1578;&#1608; &#1576;&#1607;&#1575; &#1610;&#1575; &#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1591;&#1575;&#1604;&#1576;&#1578;&#1607; ( &#1593;&#1604;&#1610;&#1603; &#1576;&#1591;&#1585;&#1602; &#1575;&#1604;&#1607;&#1583;&#1609; &#1608;&#1604;&#1575;&#1610;&#1594;&#1585;&#1603; &#1602;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1604;&#1603;&#1610;&#1606; &#1608;&#1573;&#1610;&#1575;&#1603; &#1608;&#1591;&#1585;&#1602; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604;&#1577; &#1608;&#1604;&#1575;&#1578;&#1594;&#1578;&#1585; &#1576;&#1603;&#1579;&#1585;&#1577;  &#1575;&#1604;&#1607;&#1575;&#1604;&#1603;&#1610;&#1606;  )<br />
   &#1608;&#1605;&#1575; &#1571;&#1581;&#1587;&#1606; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1576;&#1593;&#1590;&#1607;&#1605; ( &#1605;&#1606; &#1571;&#1605;&#1614;&#1585; &#1575;&#1604;&#1587;&#1606;&#1577; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; &#1602;&#1608;&#1604;&#1575;&#1611; &#1608;&#1601;&#1593;&#1604;&#1575;&#1611; &#1606;&#1591;&#1602; &#1576;&#1575;&#1604;&#1581;&#1603;&#1605;&#1577; , &#1608;&#1605;&#1606; &#1571;&#1605;&#1585; &#1575;&#1604;&#1607;&#1608;&#1609; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; &#1602;&#1608;&#1604;&#1575;&#1611; &#1608; &#1601;&#1593;&#1604;&#1575;&#1611; &#1606;&#1591;&#1602; &#1576;&#1575;&#1604;&#1576;&#1583;&#1593;&#1577; )<br />
   &#1608;&#1602;&#1575;&#1604;  &#1575;&#1576;&#1606; &#1588;&#1610;&#1576;&#1577; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; ( &#1571;&#1606; &#1605;&#1606; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1593;&#1580;&#1605;&#1610;  &#1608;&#1575;&#1604;&#1581;&#1583;&#1614;&#1579; &#1573;&#1584;&#1575; &#1606;&#1587;&#1603;  } &#1603;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1571;&#1606;&#1578;&#1605; &#1575;&#1604;&#1578;&#1586;&#1605; &#1606;&#1587;&#1603; &#1610;&#1593;&#1606;&#1610; &#1578;&#1583;&#1610;&#1606; &#1603;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1578;&#1586;&#1605;  { &#1571;&#1606; &#1610;&#1572;&#1575;&#1582;&#1610; &#1589;&#1575;&#1581;&#1576; &#1587;&#1606;&#1577; &#1601;&#1610;&#1581;&#1605;&#1583;&#1607; &#1593;&#1604;&#1610;&#1607;&#1575;.<br />
   &#1601;&#1604;&#1575; &#1578;&#1594;&#1578;&#1585;&#1608;&#1575; &#1610;&#1575;&#1576;&#1606;&#1610;&#1614; &#1608;&#1576;&#1606;&#1575;&#1578;&#1610; &#1576;&#1571;&#1605;&#1579;&#1575;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1583;&#1593;&#1575;&#1577; &#1601;&#1571;&#1606;&#1606;&#1610; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1585;&#1575;&#1607;&#1605; &#1583;&#1593;&#1575;&#1577; &#1573;&#1604;&#1609; &#1580;&#1607;&#1606;&#1605; &#1605;&#1606; &#1571;&#1580;&#1575;&#1576;&#1607;&#1605; &#1573;&#1604;&#1609; &#1583;&#1593;&#1608;&#1578;&#1607;&#1605; &#1602;&#1584;&#1601;&#1608;&#1607; &#1601;&#1610;&#1607;&#1575;.<br />
<br />
&#1608;&#1607;&#1606;&#1575;&#1603; &#1603;&#1604;&#1575;&#1605; &#1603;&#1579;&#1610;&#1585; &#1604;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610;&#1607; ... &#1573;&#1606; &#1588;&#1574;&#1578; .<br />
&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·ﬁ”ÿ</div><div class="date">29-03-06, 08:20 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â ... ··„—… «·À«‰Ì… Ì»œÊ √‰ﬂ ·„  ›Â„ ﬂ·«„Ì °°°<br />
<br />
√ŒÌ ·« √—Ìœ «·Ãœ«· ° À„ √‰   ·Õ ⁄·Ï ‰ﬁ«‘ „Ê÷Ê⁄ «·√” «– ⁄„—Ê Œ«·œ »Ì‰„« ·« √—Ìœ «·Ãœ«· „⁄ﬂ ·« ŒÊ›« :)<br />
<br />
√„« ﬂ·„… ”Ìœ › Œ ·› ⁄‰ √” «– .. ›ﬂ·„… √” «– ÂÌ — »… ⁄·„Ì…  ıﬁ«· ··ﬂ«›— Ê«·›«Ã— ÊÃ„Ì⁄  «·⁄·„«¡ ⁄‰œ„«  Ì” ‘ÂœÊ‰ »√œ·… €Ì—‰« ÌﬁÊ·Ê‰ «·œﬂ Ê— «·√„—ÌﬂÌ «·›·«‰Ì Ê«·√” «– «·√·„«‰Ì «·›·«‰Ì .. √„« √‰  ﬁ«· Â–Â ›Ì Õﬁ «·ﬂ›—… Ê·«  ﬁ«· ›Ì Õﬁ „”·„ ›Â–« °°°°°°°°°<br />
<br />
›÷·« ⁄‰ √‰Â .. √Ê √ﬁÊ· ·ﬂ .. «‰”Ï »«—ﬂ «··Â ›Ìﬂ ·Ì”  ·Ì —€»… ›Ì „À· Â–Â «·ÕÊ«—«  <br />
<br />
«·„Ê÷Ê⁄ ⁄‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ Êﬂ·„… «·„·Õœ… Ê›«¡ ›·‰⁄ÿÌ ﬂ· „Ê÷Ê⁄ ÕﬁÂ Ê·« œ«⁄Ì · »œ·ÌÂ<br />
<br />
√÷Õﬂ «··Â ”‰ﬂ <br />
<br />
Êﬁœ «›  ‰ »Â ﬂÀÌ— „‰ «·‰”«¡ <br />
<br />
Â· Â–Â „‘ﬂ· Â.!!<br />
<br />
”·«„ «··Â ⁄·Ìﬂ Ì«‰»Ì «··Â ÌÊ”›<br />
<br />
Ê›ﬁﬂ„ «··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ⁄”«›</div><div class="date">30-03-06, 10:08 AM</div></div><div class="posttext">&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1582;&#1610; ..<br />
&#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1610; &#1604;&#1575; &#1571;&#1585;&#1610;&#1583; &#1575;&#1604;&#1580;&#1583;&#1575;&#1604; .. &#1608;&#1604;&#1603;&#1606;&#1610; &#1571;&#1585;&#1583;&#1578; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607; &#1601;&#1602;&#1591; .<br />
&#1608;&#1604;&#1593;&#1604;&#1603; &#1578;&#1593;&#1585;&#1601; &#1581;&#1575;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1608;&#1573;&#1606; &#1603;&#1606;&#1578; &#1604;&#1575; &#1578;&#1593;&#1585;&#1601; &#1601;&#1587;&#1608;&#1601; &#1578;&#1571;&#1578;&#1610;&#1603; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1576;&#1571;&#1582;&#1576;&#1575;&#1585;&#1607;&#1605; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; .<br />
<br />
&#1607;&#1604; &#1607;&#1584;&#1607; &#1605;&#1588;&#1603;&#1604;&#1578;&#1607;.!!<br />
&#1576;&#1604; &#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1581;&#1585;&#1575;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1580;&#1607;&#1604; ... &#1601;&#1605;&#1579;&#1604;&#1575;&#1611; &#1602;&#1608;&#1604;&#1607; &#1601;&#1610; &#1571;&#1581;&#1583; &#1571;&#1588;&#1585;&#1591;&#1578;&#1607; &#1571;&#1606; &#1573;&#1576;&#1604;&#1610;&#1587; &#1604;&#1610;&#1587; &#1603;&#1575;&#1601;&#1585;&#1575;&#1611; &#1548; &#1605;&#1593; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1604;: ((&#1573;&#1604;&#1575; &#1573;&#1576;&#1604;&#1610;&#1587; &#1571;&#1576;&#1609; &#1608;&#1575;&#1587;&#1578;&#1603;&#1576;&#1585; &#1608;&#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1610;&#1606;)).<br />
&#1608;&#1602;&#1608;&#1604;&#1607; &#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609; &#1605;&#1606; &#1581;&#1602; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; .... &#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; ..<br />
<br />
&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610; &#1608;&#1604;&#1603; &#1608;&#1604;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; ... &#1573;&#1606;&#1607; &#1608;&#1604;&#1610; &#1584;&#1604;&#1603; &#1608;&#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1593;&#1604;&#1610;&#1607; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·ﬁ”ÿ</div><div class="date">30-03-06, 03:50 PM</div></div><div class="posttext">&#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1571;&#1581;&#1576;&#1603; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1571;&#1581;&#1576;&#1576;&#1578;&#1606;&#1575; &#1601;&#1610;&#1607; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê„⁄ “</div><div class="date">05-03-08, 10:18 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â °°<br />
<br />
«·≈ Ã«Â «·„⁄«ﬂ” ·ÌÊ„ «·À·«À«¡ Â–Â «·„—… ·„ Ìﬂ‰ ÕÊ«—« „⁄«ﬂ”« ›Õ”» »· ÕÊ«— Ì‰»∆ »≈‘ ⁄«· «·Õ—» »Ì‰ «·„”·„Ì‰ Ê€Ì—Â„ „‰ «·„⁄ œÌ‰ <br />
<br />
ÕÌÀ ÿ·  ⁄·Ì‰« «·ﬂ« »… &quot;«·ﬂ«–»…&quot; Ê›«¡ ”·ÿ«‰ ÊÂÌ ﬂ« »… Ê»«ÕÀ… ÊÌ»œÊ „‰ ≈”„Â« √‰Â« ⁄—»Ì… Êﬂ–« „‰ ‘ﬂ·Â« Ê·ÂÃ Â« ..<br />
Êﬂ«‰ ›Ì «·„ﬁ«»· √” «–« „‰ Ã«„⁄… «·√“Â— ·„ √⁄—› «”„Â Ê›ﬁÂ «··Â .. Ê≈‰ ﬂ«‰ —œÂ ·« Ì‘›Ì «·€·Ì· ﬂ„« Ì—«œ ·ﬂ‰ ‰ﬁÊ· ‘ﬂ— «··Â ·Â <br />
Â–Â «·”«›·… ·Ì Â« »œ√    Õ«„· ⁄·Ï «·„”·„Ì‰ ›Õ”» »· »œ√  «·ÿ⁄‰ Ê—„Ì «·≈”·«„ »«· Œ·› Ê«·—Ã⁄Ì… Ê»œ√    „‰‰ ⁄·Ì‰« »√‰ œ—«” ‰« ﬂ·Â« „‰ ﬂ »Â„.. !  <br />
À„ «” Â“√  »—”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ° ÊﬂÌ› √‰Â ÌﬁÊ· √„—  √‰ √ﬁ« · «·‰«” Õ Ï Ì‘ÂœÊ« ..!<br />
Ê»œ√   ﬁÊ· —”Ê· «·≈”·«„ ÌﬁÊ· ÊÌﬁÊ· ..!<br />
<br />
Êﬁ«·  ’—«Õ… »√‰ «·≈”·«„ œÌ‰ „ ÿ—› ÊﬁÂ— ··„—√… ( Ê·« √œ—Ì „«–« Ì—ÌœÊ‰ „‰ «·„—√… √‰  ﬂÊ‰ «·œ«»… (..) ﬂÌ   Õ——! <br />
»· ‰”«∆Â„ Ì⁄‘‰ ›Ì √„—«÷ ‰›”Ì… ‘œÌœ… ÊŒ«’… «·„Ê„”«  ⁄‰œÂ„ Ì⁄‘‰ ÕÌ«… »«∆”… ÕﬁÌ—… ..ÊÌ „‰Ê‰ ⁄Ì‘… ÿ«Â—… ⁄›Ì›…  ’«‰ »Â« √‰ÊÀ Â‰ )<br />
<br />
ÊÂƒ·«¡ √€»Ì«¡ Õ„ﬁÏ Õ Ï ›Ì «·ÕÊ«— ° «·Õ—Ì… ≈‰ ·„  ﬂ‰ „ﬁÌ¯œ… ›·«  ”„Ï Õ—Ì¯… »· Â„ÃÌ… √Ê ÕÌÊ«‰Ì… ° ›«·»Õ— ⁄·Ï ”»Ì· «·„À«· ≈‰ ·„ ‰ﬁÌœ √ÿ—«›Â <br />
»«·’ŒÊ— ·Â«Ã ⁄·Ì‰« Ê√€—ﬁ‰« ... ﬁ·Ì· „‰ «·⁄ﬁ· Ì« √Â· «·€—» ›√‰ „ „ ›ÊﬁÊ‰ ⁄·Ì‰« »«· ﬂ‰Ê·ÊÃÌ« ÊÂ–Â ÕﬁÌﬁ… ·ﬂ‰ﬂ„  ÃÂ·Ê‰ «·ﬂÀÌ— √Ì÷« ›Ì ‰›” «·Êﬁ <br />
<br />
»· Êﬁ«·  ÌÃ» ≈⁄«œ… «·‰Ÿ— ›Ì «·ﬂ » «·≈”·«„Ì… ..!<br />
Ê·«  ﬁ’œ «·ﬂ » «·„ƒ·›… ﬂ·« ° »·  ﬁ’œ «·ﬁ—¬‰ «·ﬂ—Ì„ ÕÌÀ ﬁ«·  „« Â–« «·ﬂ «» «·–Ì Ì√„— »≈⁄ÿ«¡ «·Ã“Ì… ⁄‰ Ìœ .. ÌÃ» ≈⁄«œ… «·‰Ÿ— ›Ì Â–Â «·ﬂ »!<br />
<br />
≈ŒÊ«‰Ì «·ﬂ—«„ Â–Â √Ê· „—… √”„⁄ ›ÌÂ« ‘Œ’ Ì” Â“∆ »«·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ÊÌ‰⁄ Â »«·ÃÂ· Ê«· ÿ—› Ê«·≈—Â«» Ê»·”«‰ ⁄—»Ì Ê⁄·Ï «·ÂÊ«¡ Êÿ⁄‰  »Â ’—«Õ… »œÊ‰  ⁄—Ì÷..!<br />
<br />
√Ê· „—… √‘«Âœ –·ﬂ ›Ì ÕÌ« Ì ° ÊÂ–« „ƒ‘— ·Ì” »«·ÃÌ¯œ ° ≈– ·« ‰—Ìœ √‰  ⁄ «œ ¬–«‰‰« »”„«⁄ „À· Â–Â «·‘ «∆„ Ê·« ÌﬂÊ‰ Â‰«ﬂ «·—œ «·ﬂ«›Ì Ê«·Ê«›Ì ..<br />
<br />
Ê«·”»» √‰ ﬂÀ—… «·”„«⁄ Ì·Ì¯‰ «·ﬁ÷Ì… ÊÌ„Ì¯⁄Â« ÊÂ–Â ÿ»Ì⁄… «·≈‰”«‰<br />
<br />
›ﬁœ ‰⁄ Ê« Õ„«” »«·≈—Â«» °° Õ Ï  «” ”«€  ¬–«‰‰« »”„«⁄ –·ﬂ<br />
Ê‰⁄ Ê« «·»⁄÷ »«· ÿ—› Ê«⁄ œ‰«<br />
<br />
Ê‰⁄ Ê« Ê‰⁄ Ê« .. ·ﬂ‰ √‰ Ì’· «·√„— ≈·Ï —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ›Â–« √„— ·« ÌÕ „· Ê·« Ì„ﬂ‰ «·”ﬂÊ  ⁄·ÌÂ<br />
<br />
√‰«‘œﬂ„ »«··Â  ⁄«·Ï √ÌÂ« «·√Õ»… √‰  ﬂ›Ê« ⁄‰ «·Œ·«›«  «·„” ”«€… Ê· ﬂ‰ Â„ ﬂ„ √ﬂ»— Ê√⁄Ÿ„ Ê√‰  ﬂÊ‰Ê« ⁄‰œ Õ”‰ Ÿ‰ ‰»Ìﬂ„ ’·Ï «··Â ⁄·ÌÂ Ê”·„ »ﬂ„ Ê·«  ‰«“⁄Ê« ›Ì–Â» «··Â —ÌÕ‰« Ê·« Ì»—— ﬂ· „‰« «·‰“«⁄ »ÕÃ… √ÊÂÏ „‰ «·‰“«⁄ ‰›”Â ° Õ Ï ·Ê ’Õ «·‰“«⁄ ›Â‰«ﬂ ›ﬁÂ «·√Ê·ÊÌ«  «·–Ì ÌÃÂ·Â «·ﬂÀÌ— «·ﬂÀÌ— «·ﬂÀÌ— „‰ «·„”·„Ì‰ —€„ √‰Â „‰ÂÃ ﬁ—¬‰Ì !<br />
<br />
›·« ÌÕ“‰‰« ‘Ì¡ „À· ’—«⁄ «·√ŒÊ… ° Êﬂ·„«  √„·  «·ÂÃ„… «·‘—”… ⁄·Ï «·„”·„Ì‰ À„  √„·  «·ﬁ «·  ›Ì„« »Ì‰‰« Ê«· ‰«ÿÕ ﬂ·„« «“œœ‰« Õ“‰‰« Ê√”›«° Ê·«  ‰”Ê« »·  Ìﬁ‰Ê«  √‰ ··’Â«Ì‰… √Ì«œ Œ›Ì…  ›Ì «·„‰ œÌ«  «·≈”·«„Ì… ›÷·« ⁄‰ «·‘Ì⁄… Êﬁœ Ì‘«—ﬂÊ‰ »√‰›”Â„ Êﬁœ ÌÃ‰œÊ« «·ÃÂ·… »ÿ—Ìﬁ… √Ê »√Œ—Ï „⁄Â„ œÊ‰ œ—«Ì Â„ »–·ﬂ ÊÂÊ ›—Õ ÌÕ”» √‰Â Ìœ«›⁄ ⁄‰ «·≈”·«„ ..!<br />
<br />
ÊŒ«’… ≈‰ ﬂ«‰ «·„‰ œÏ «·≈”·«„Ì —«∆œ ° Ê„‰ œÏ ÌŒ—Ã „‰Â √Â· ⁄·„ ÊÕﬂ„… Ê»⁄œ ‰Ÿ— ›Â–« „« Ìﬁ·ﬁ «·ÌÂÊœ <br />
<br />
»· ·«  ” »⁄œÊ« √‰Â„  „‰ Ì·ﬁÊ‰ („»«‘—… √Ê » Ã‰Ìœ  «·ÃÂ·…) „Ê«÷Ì⁄  ÀÌ— «·› ‰ »Ì‰‰« Ê „“ﬁ‰« ÊÂÌ ÕﬁÌﬁ… ﬂÀÌ—… Ê√ﬁÊ·Â« »’—«Õ… ﬂÀÌ—… ·„‰ ·„ Ì Ã—œ ··Â ⁄“ ÊÃ· Ê√Â· «· Œ’’ ›Ì «·’—«⁄«  Ì⁄·„Ê‰ „«–« √ﬁ’œ<br />
<br />
›·‰ ﬁ «··Â Ê·‰ﬂ‰ ⁄·Ï ﬁ·» —Ã· Ê«Õœ ° Ê·‰‰Ÿ— „«–« ‰Õ‰ ›«⁄·Ê‰ €œ« Ê·  ÊÕœ ÃÂÊœ‰« ·‰’—… «·≈”·«„ »œ·« „‰ «·ﬁœÕ ›Ì ›·«‰ Ê⁄·«‰ ° Êﬂ·„« «“œ«œ  «· ﬁÊÏ ›Ì ﬁ·» «·„ƒ„‰ ﬂ·„« «“œ«œ  ⁄‰œÂ «·Õﬂ„… Ê√·Â„Â «··Â «·’Ê«» <br />
ﬂ »‰«Â« ›Ì ⁄Ã«·… Ê·‰« ⁄Êœ… »≈–‰ «··Â ›Ì «·„” ﬁ»· ·‰ ÕœÀ ⁄‰ «·√„— »«· ›’Ì· <br />
Ê«·Õ„œ ··Â —» «·⁄«·„Ì‰<br />
<br />
 <br />
<br />
Â«ÂÊ «· «—ÌŒ Ì⁄Ìœ ‰›”… »⁄œ „—Ê— ”‰ Ì‰ √Ê √ﬂÀ—</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>