<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" »‘—Ï ......., ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  »‘—Ï ....... «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> »‘—Ï ....... [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  »‘—Ï .......</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-49510.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=49510">»‘—Ï .......</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">mohammed_50054</div><div class="date">04-03-06, 07:55 PM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„ <br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â ° °°° <br />
Â–Â »‘—Ï ·„‰ Ì‘ ﬂÌ «·”ﬂ—Ì  ‘›«Â «··Â .<br />
ÊÂ–Â «·»‘—Ï “›Â« ·Ì √Õœ «·√ŒÊ… «·√” ‘«—ÌÌ‰ Ã“«Â «··Â ŒÌ—« √·« ÊÂÊ .<br />
«·„”„Ï ( »«· —„” ) ° ›≈‰ ’«Õ»‰« «·√” ‘«—Ì ÌﬁÊ· ≈‰Â«  ⁄„· ⁄·Ï «·Õœ „‰ √— ›«⁄ «·”ﬂ— Ê ‰ŸÌ› «·ﬂ·Ï Ê Õ”Ì‰ «·»‘—… ° ÊÂ–« «·œÊ«¡ «·„”„Ï »‹( «· —„” ) ÂÊ «·„— Ê·Ì” «·Õ·Ê ° Êﬁœ  ” €—»Ê‰ ÿ—ÕÌ ·Â–« «·„Ê÷Ê⁄ Ê·ﬂ‰Â Õ—’« „‰Ì ·Â–« «·„‰ œÏ Ê«·ﬁ«∆„Ì‰ ⁄·ÌÂ Ê«·√⁄÷«¡ «·√›«÷· ° Ê··„⁄·Ê„ÌÂ ° ›ﬁœ Ã—»Â «·Ê«·œ Õ›ŸÂ «··Â ° Ê⁄‰œ„« –Â» ≈·Ï «·ÿ»Ì» «·„⁄«·Ã  ﬁ«· ·Â »«·Õ—› «·Ê«Õœ ( „«‘«¡ «··Â Â·  ” Œœ„ ‘Ì¡ ) ﬁ«· «·Ê«·œ ( ·„«–« ) ﬁ«· «·ÿ»Ì» ( ·√‰ «·”ﬂ— ⁄‰œﬂ „«‘«¡ «··Â ÿ»Ì⁄Ì ° Ìﬁ’œ „⁄œ· «·”ﬂ— ° Ê≈·« «·Ê«·œ ·„ Ìı‘›Ï „‰ œ«¡ «·”ﬂ— ‘›«Â «··Â Ê≈ŒÊ«‰Â «·„”·„Ì‰ ) ° Ê«·Ê’›… ÂÌ :‹<br />
„·⁄ﬁÂ ›Ì «·’»«Õ <br />
         Ê<br />
„·⁄ﬁÂ ›Ì «·„”«¡ <br />
 „⁄ «Ì ‘«¡ ”Ê«¡ «·Õ·Ì» √Ê «·„«¡ «·„Â„ «·„œÊ«„Â ⁄·ÌÂ« Ê≈‰ ‘«¡ «··Â ”Ê›  —Ï «·‰ ÌÃÂ . ÊÌÊÃœ ›Ì «·⁄ÿ«—Ì‰ . <br />
«·ﬁ«œ„ √›÷· „‰ «· Ê’Ì«  «·ÿ»ÌÂ ≈‰ ‘«¡ «··Â  ⁄«·Ï .<br />
Ê«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â ° ° °</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">04-03-06, 08:06 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1571;&#1582;&#1610; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1587;&#1593;&#1583; &#1576;&#1602;&#1585;&#1575;&#1569;&#1577; &#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578;&#1603; &#1604;&#1571;&#1606;&#1610; &#1571;&#1592;&#1606;&#1603; &#1578;&#1585;&#1580;&#1608; &#1575;&#1604;&#1571;&#1580;&#1585; &#1608; &#1575;&#1604;&#1579;&#1608;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607;  &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;.<br />
<br />
&#1581;&#1601;&#1592;&#1603; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1603;&#1604; &#1605;&#1603;&#1585;&#1608;&#1607; &#1548; &#1575;&#1581;&#1576; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1583;&#1608;&#1575;&#1574;&#1603; &#1604;&#1571;&#1605;&#1610; &#1601;&#1607;&#1610; &#1593;&#1606;&#1583;&#1607;&#1575; &#1583;&#1575;&#1569; &#1575;&#1604;&#1587;&#1603;&#1585;&#1610; &#1608; &#1610;&#1585;&#1578;&#1601;&#1593; &#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1587;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1583;&#1605; &#1581;&#1578;&#1609; &#1578;&#1588;&#1593;&#1585; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1582;&#1583;&#1585; &#1601;&#1610; &#1575;&#1589;&#1575;&#1576;&#1593; &#1575;&#1604;&#1602;&#1583;&#1605;&#1610;&#1606; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1587;&#1603;&#1585;&#1610;.<br />
<br />
&#1608; &#1604;&#1603;&#1606; &#1571;&#1581;&#1576; &#1571;&#1606; &#1571;&#1593;&#1585;&#1601; &#1588;&#1603;&#1604; &#1575;&#1604;&#1583;&#1608;&#1575;&#1569; &#1608; &#1575;&#1587;&#1605;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1575;&#1606; &#1571;&#1605;&#1603;&#1606; &#1608; &#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1571;&#1582;&#1610; &#1605;&#1581;&#1605;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mohammed_50054</div><div class="date">04-03-06, 08:41 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
&#1571;&#1582;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1601;&#1575;&#1591;&#1605;&#1577; <br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; &#1548;&#1548; &#1548; <br />
&#1571;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1588;&#1601;&#1610; &#1571;&#1605;&#1603; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1606; &#1548; &#1608;&#1571;&#1605;&#1575; &#1571;&#1587;&#1605;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1601;&#1573;&#1606; &#1575;&#1604;&#1584;&#1610; &#1571;&#1593;&#1585;&#1601;&#1607; &#1601;&#1607;&#1608; ( &#1575;&#1604;&#1578;&#1585;&#1605;&#1587; ) &#1607;&#1603;&#1584;&#1575; &#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1571;&#1587;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1585;&#1601; &#1593;&#1604;&#1610;&#1607; &#1593;&#1606;&#1583;&#1606;&#1575; &#1571;&#1607;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; ( &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1607; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; ) &#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1571;&#1584;&#1603;&#1585; &#1571;&#1606;&#1610; &#1602;&#1585;&#1571;&#1578; &#1606;&#1601;&#1587; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1587;&#1605; &#1601;&#1610; &#1571;&#1581;&#1583; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1591;&#1576;&#1610;&#1607; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1607; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1593;&#1606;&#1609; &#1576;&#1575;&#1604;&#1571;&#1593;&#1588;&#1575;&#1576;&#1548; &#1608;&#1588;&#1603;&#1604;&#1607; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1615;&#1591;&#1581;&#1606; &#1548; &#1605;&#1579;&#1604; &#1581;&#1576;&#1577; &#1575;&#1604;&#1581;&#1605;&#1589; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1581;&#1576;&#1577; &#1575;&#1604;&#1581;&#1605;&#1589; &#1548; &#1608;&#1591;&#1593;&#1605;&#1607;&#1575; &#1601;&#1610;&#1607; &#1588;&#1610; &#1581;&#1604;&#1608; &#1608;&#1607;&#1584;&#1575; &#1571;&#1578;&#1585;&#1603;&#1610;&#1607; &#1548; &#1608;&#1601;&#1610;&#1607; &#1588;&#1610; &#1591;&#1593;&#1605;&#1607; &#1605;&#1585; &#1608;&#1575;&#1604;&#1584;&#1610; &#1591;&#1593;&#1605;&#1607; &#1605;&#1585; &#1604;&#1608;&#1606; &#1581;&#1576;&#1578;&#1607; &#1607;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1589;&#1601;&#1585; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581; &#1608;&#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1610;&#1593;&#1606;&#1610; &#1605;&#1579;&#1604; &#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1581;&#1604;&#1610;&#1576;&#1610; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611; . &#1571;&#1605;&#1575; &#1571;&#1587;&#1605;&#1607; &#1593;&#1606;&#1583;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1608;&#1604;&#1603;&#1606; &#1573;&#1584;&#1575; &#1571;&#1585;&#1583;&#1578;&#1610; &#1571;&#1606; &#1571;&#1584;&#1603;&#1585; &#1604;&#1603;&#1610; &#1571;&#1587;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1573;&#1606; &#1587;&#1608;&#1601; &#1571;&#1587;&#1571;&#1604; &#1593;&#1606;&#1607; &#1608;&#1571;&#1615;&#1580;&#1610;&#1576;&#1603; &#1548; <br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575; &#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; &#1548; &#1548; &#1548;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">04-03-06, 08:50 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608; &#1571;&#1606;&#1578;&#1592;&#1585; &#1575;&#1587;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1604;&#1571;&#1588;&#1578;&#1585;&#1610;&#1607; &#1608; &#1575;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1605;&#1575;&#1585;&#1575;&#1578;.<br />
<br />
&#1608; &#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1583;&#1593;&#1575;&#1569;&#1603; &#1604;&#1571;&#1605;&#1610; &#1608; &#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1585;&#1576; &#1575;&#1604;&#1593;&#1585;&#1588; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1576;&#1571;&#1606; &#1610;&#1588;&#1601;&#1610; &#1571;&#1605;&#1610; &#1608;&#1571;&#1606; &#1610;&#1588;&#1601;&#1610;  &#1571;&#1576;&#1608;&#1603; &#1608; &#1587;&#1575;&#1574;&#1585; &#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; .<br />
<br />
&#1608; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mohammed_50054</div><div class="date">04-03-06, 09:14 PM</div></div><div class="posttext">&#1571;&#1582;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1571;&#1587;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1607;&#1608; :&#1600;<br />
&#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; .<br />
&#1578;&#1571;&#1604;&#1610;&#1601; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1592;&#1601;&#1585; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1594;&#1587;&#1575;&#1606;&#1610; &#1575;&#1604;&#1578;&#1585;&#1603;&#1605;&#1575;&#1606;&#1610; .<br />
&#1608;&#1571;&#1605;&#1575; &#1588;&#1603;&#1604;&#1607; &#1601;&#1578;&#1585;&#1610; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585;&#1607; &#1585;&#1602;&#1605; 2  &#1575;&#1604;&#1584;&#1610; &#1604;&#1608;&#1606;&#1607; &#1605;&#1570;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1589;&#1601;&#1585; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;<br />
http://www.mda.state.mn.us/mgo/crops/images/lupin.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">04-03-06, 09:22 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1608; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603; &#1571;&#1582;&#1610; &#1601;&#1610; &#1580;&#1607;&#1608;&#1583;&#1603; &#1608; &#1580;&#1593;&#1604;&#1607;&#1575; &#1601;&#1610; &#1605;&#1610;&#1586;&#1575;&#1606; &#1581;&#1587;&#1606;&#1575;&#1578;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mohammed_50054</div><div class="date">04-03-06, 10:12 PM</div></div><div class="posttext">&#1573;&#1604;&#1581;&#1575;&#1602;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1578;&#1585;&#1605;&#1587; &#1548; &#1606;&#1602;&#1604;&#1578;&#1607;&#1575; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; mooga &#1608;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1607;&#1608; :<br />
&#1610;&#1593;&#1583; &#1575;&#1604;&#1578;&#1585;&#1605;&#1587; &#1605;&#1606; &#1575;&#1588;&#1607;&#1585;&#1575;&#1604;&#1605;&#1587;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1609; &#1610;&#1578;&#1605; &#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1601;&#1607;&#1608; &#1605;&#1606; &#1575;&#1604;&#1601;&#1589;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1585;&#1606;&#1610;&#1577;&#1548; &#1575;&#1584; &#1610;&#1606;&#1576;&#1578; &#1576;&#1585;&#1610;&#1575;&#1611; &#1608;&#1576;&#1587;&#1578;&#1575;&#1606;&#1610;&#1575;&#1611;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1604;&#1575; &#1610;&#1586;&#1585;&#1593; &#1593;&#1604;&#1609; &#1606;&#1591;&#1575;&#1602; &#1608;&#1575;&#1587;&#1593;&#1548; &#1608;&#1607;&#1608; &#1610;&#1581;&#1578;&#1608;&#1609; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1583; &#1601;&#1593;&#1575;&#1604;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1576;&#1585;&#1608;&#1578;&#1610;&#1606; &#1575;&#1604;&#1584;&#1609; &#1610;&#1605;&#1579;&#1604; &#1606;&#1587;&#1576;&#1577; 30% &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1575;&#1583;&#1577; &#8220;&#1575;&#1604;&#1604;&#1610;&#1587;&#1610;&#1578;&#1610;&#1606;&#8221; &#1608;&#1607;&#1610; &#1605;&#1575;&#1583;&#1577; &#1605;&#1603;&#1608;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1575;&#1604;&#1587;&#1610;&#1608;&#1605; &#1608;&#1575;&#1604;&#1601;&#1608;&#1587;&#1601;&#1608;&#1585;&#1548; &#1608;&#1604;&#1584;&#1575; &#1601;&#1607;&#1608; &#1605;&#1602;&#1608; &#1580;&#1610;&#1583; &#1604;&#1604;&#1571;&#1593;&#1589;&#1575;&#1576; &#1608;&#1605;&#1606;&#1576;&#1607; &#1604;&#1604;&#1602;&#1604;&#1576; &#1603;&#1605;&#1575; &#1608;&#1585;&#1583; &#1576;&#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;.<br />
&#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1602;&#1604;&#1608;&#1610;&#1575;&#1578;&#1548; &#1608;&#1607;&#1610; &#1605;&#1608;&#1575;&#1583; &#1604;&#1607;&#1575; &#1578;&#1571;&#1579;&#1610;&#1585;&#1607;&#1575; &#1575;&#1604;&#1587;&#1575;&#1605; &#1573;&#1584;&#1575; &#1571;&#1603;&#1604; &#1602;&#1576;&#1604; &#1575;&#1606; &#1578;&#1584;&#1607;&#1576; &#1605;&#1585;&#1575;&#1585;&#1578;&#1607; &#1608;&#1587;&#1605;&#1610;&#1578;&#1607; &#1608;&#1601;&#1610;&#1607; &#1571;&#1605;&#1604;&#1575;&#1581; &#1605;&#1593;&#1583;&#1606;&#1610;&#1577;.<br />
&#1608;&#1607;&#1608; &#1610;&#1602;&#1578;&#1604; &#1575;&#1604;&#1583;&#1610;&#1583;&#1575;&#1606; &#1573;&#1584;&#1575; &#1608;&#1590;&#1593; &#1605;&#1606; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1576;&#1591;&#1606;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1573;&#1584;&#1575; &#1604;&#1593;&#1602; &#1605;&#1593; &#1575;&#1604;&#1593;&#1587;&#1604;&#1548; &#1575;&#1608; &#1588;&#1585;&#1576; &#1605;&#1593; &#1575;&#1604;&#1582;&#1604; &#1575;&#1604;&#1605;&#1605;&#1586;&#1608;&#1580;&#1548; &#1608;&#1575;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1610;&#1591;&#1576;&#1582; &#1601;&#1610;&#1607; &#1575;&#1604;&#1578;&#1585;&#1605;&#1587; &#1610;&#1602;&#1578;&#1604; &#1575;&#1604;&#1583;&#1610;&#1583;&#1575;&#1606;&#1548; &#1608;&#1573;&#1584;&#1575; &#1589;&#1576; &#1605;&#1606; &#1582;&#1575;&#1585;&#1580; &#1606;&#1601;&#1593; &#1605;&#1606; &#1605;&#1585;&#1590; &#1575;&#1604;&#1576;&#1607;&#1575;&#1602; &#1608;&#1607;&#1608; &#1580;&#1610;&#1583; &#1601;&#1609; &#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1602;&#1585;&#1608;&#1581; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579;&#1577;&#1548; &#1608;&#1610;&#1583;&#1585;&#1575;&#1604;&#1591;&#1605;&#1579;.<br />
&#1575;&#1605;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1576;&#1588;&#1585;&#1577; &#1601;&#1583;&#1602;&#1610;&#1602; &#1575;&#1604;&#1578;&#1585;&#1605;&#1587; &#1610;&#1604;&#1593;&#1576; &#1583;&#1608;&#1585; &#1601;&#1609; &#1606;&#1602;&#1575;&#1569; &#1575;&#1604;&#1576;&#1588;&#1585;&#1577; &#1581;&#1610;&#1579; &#1610;&#1586;&#1610;&#1604; &#1575;&#1604;&#1603;&#1604;&#1601;&#1548; &#1608;&#1575;&#1604;&#1602;&#1585;&#1608;&#1581;&#1548; &#1608;&#1575;&#1604;&#1576;&#1579;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1583;&#1602;&#1610;&#1602;&#1607; &#1605;&#1593; &#1583;&#1602;&#1610;&#1602; &#1575;&#1604;&#1588;&#1593;&#1610;&#1585; &#1610;&#1588;&#1601;&#1609; &#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1575;&#1580; &#1608;&#1610;&#1590;&#1605;&#1583; &#1576;&#1607; &#1604;&#1593;&#1585;&#1602; &#1575;&#1604;&#1606;&#1617;&#1614;&#1587;&#1575;&#1548; &#1608;&#1610;&#1601;&#1578;&#1581; &#1587;&#1583;&#1583; &#1575;&#1604;&#1591;&#1581;&#1575;&#1604; &#1608;&#1575;&#1604;&#1603;&#1576;&#1583;&#1548; &#1582;&#1575;&#1589;&#1577; &#1573;&#1584;&#1575; &#1591;&#1576;&#1582; &#1576;&#1582;&#1604; &#1608;&#1593;&#1587;&#1604;.<br />
&#1575;&#1605;&#1575; &#1605;&#1575;&#1572;&#1607; &#1601;&#1573;&#1584;&#1575; &#1575;&#1590;&#1610;&#1601; &#1605;&#1593; &#1575;&#1604;&#1581;&#1606;&#1592;&#1604; &#1601;&#1610;&#1602;&#1578;&#1604; &#1575;&#1604;&#1576;&#1585;&#1575;&#1594;&#1610;&#1579; &#1608;&#1575;&#1604;&#1576;&#1602; &#1608;&#1610;&#1589;&#1604;&#1581; &#1575;&#1604;&#1588;&#1593;&#1585;&#1548; &#1608;&#1605;&#1606; &#1578;&#1606;&#1575;&#1608;&#1604; &#1605;&#1606;&#1607; &#1589;&#1576;&#1575;&#1581;&#1575;&#1611; &#1608;&#1605;&#1587;&#1575;&#1569; &#1571;&#1581;&#1583; &#1575;&#1604;&#1576;&#1589;&#1585; &#1608;&#1602;&#1591;&#1593; &#1575;&#1604;&#1589;&#1583;&#1575;&#1593; &#1575;&#1604;&#1593;&#1578;&#1610;&#1602; &#1608;&#1571;&#1605;&#1617;&#1614;&#1606; &#1605;&#1606; &#1606;&#1586;&#1608;&#1604; &#1575;&#1604;&#1605;&#1575;&#1569;&#1548; &#1608;&#1605;&#1593; &#1575;&#1604;&#1593;&#1587;&#1604; &#1610;&#1584;&#1607;&#1576; &#1590;&#1610;&#1602; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1575;&#1604;&#1587;&#1593;&#1575;&#1604; &#1575;&#1604;&#1605;&#1586;&#1605;&#1606; &#1608;&#1587;&#1583;&#1583; &#1575;&#1604;&#1591;&#1581;&#1575;&#1604; &#1608;&#1575;&#1604;&#1605;&#1579;&#1575;&#1606;&#1577; &#1608;&#1575;&#1604;&#1581;&#1589;&#1608;&#1575;&#1578;.<br />
&#1608;&#1602;&#1583; &#1579;&#1576;&#1578; &#1575;&#1606;&#1607; &#1605;&#1602;&#1608; &#1580;&#1610;&#1583; &#1604;&#1604;&#1571;&#1593;&#1589;&#1575;&#1576;&#1548; &#1608;&#1605;&#1606;&#1576;&#1607; &#1604;&#1604;&#1602;&#1604;&#1576;&#1548; &#1605;&#1583;&#1585; &#1604;&#1604;&#1576;&#1608;&#1604;&#1548; &#1608;&#1605;&#1590;&#1575;&#1583; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1580;&#1604;&#1583;&#1610;&#1577; &#1603;&#1575;&#1604;&#1571;&#1603;&#1586;&#1610;&#1605;&#1575; &#1608;&#1575;&#1604;&#1589;&#1583;&#1601;&#1610;&#1577;&#1548; &#1608;&#1610;&#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1578;&#1582;&#1601;&#1610;&#1590; &#1575;&#1604;&#1587;&#1603;&#1585; &#1604;&#1583;&#1609; &#1575;&#1604;&#1605;&#1585;&#1590;&#1609;&#1548; &#1608;&#1610;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1575;&#1605;&#1587;&#1575;&#1603; &#1608;&#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1575;&#1604;&#1583;&#1610;&#1583;&#1575;&#1606;.<br />
&#1608;&#1610;&#1602;&#1575;&#1604; &#1575;&#1606;&#1607; &#1571;&#1580;&#1585;&#1610;&#1578; &#1571;&#1576;&#1581;&#1575;&#1579; &#1591;&#1576;&#1610;&#1577; &#1578;&#1607;&#1583;&#1601; &#1575;&#1604;&#1609; &#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580; &#1593;&#1604;&#1575;&#1580; &#1605;&#1606; &#1575;&#1604;&#1578;&#1585;&#1605;&#1587; &#1604;&#1605;&#1585;&#1590; &#1575;&#1604;&#1589;&#1583;&#1601;&#1610;&#1577;&#1548; &#1608;&#1602;&#1583; &#1571;&#1583;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1576;&#1581;&#1575;&#1579; &#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1610;&#1580;&#1575;&#1576;&#1610;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">05-03-06, 12:58 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1548; &#1571;&#1605;&#1587; &#1584;&#1607;&#1576;&#1578; &#1575;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1608; &#1575;&#1588;&#1578;&#1585;&#1610;&#1578; &#1575;&#1604;&#1578;&#1585;&#1605;&#1587; &#1608; &#1604;&#1603;&#1606; &#1603;&#1575;&#1606; &#1580;&#1575;&#1607;&#1586;&#1575;&#1611; &#1608; &#1605;&#1591;&#1576;&#1608;&#1582;&#1575;&#1611; &#1603;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1571;&#1604;&#1578; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604; &#1607;&#1606;&#1575;&#1603; &#1593;&#1606; &#1575;&#1604;&#1578;&#1585;&#1605;&#1587; &#1575;&#1604;&#1605;&#1615;&#1585; &#1548; &#1601;&#1602;&#1575;&#1604; : &#1575;&#1604;&#1578;&#1585;&#1605;&#1587; &#1593;&#1575;&#1583;&#1578;&#1575;&#1611; &#1605;&#1615;&#1585; &#1608; &#1610;&#1578;&#1605; &#1578;&#1581;&#1604;&#1610;&#1578;&#1607; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1591;&#1576;&#1582;&#1607; &#1575;&#1608; &#1605;&#1575; &#1588;&#1575;&#1576;&#1607;.<br />
<br />
&#1607;&#1604; &#1593;&#1606;&#1583; &#1582;&#1576;&#1585; &#1576;&#1571;&#1606;&#1607; &#1610;&#1572;&#1603;&#1604; &#1576;&#1602;&#1588;&#1585;&#1577; &#1571;&#1608; &#1576;&#1583;&#1608;&#1606;&#1607;&#1567;<br />
<br />
&#1571;&#1582;&#1588;&#1609; &#1575;&#1606; &#1610;&#1576;&#1583;&#1608; &#1587;&#1572;&#1575;&#1604;&#1610; &#1593;&#1606; &#1575;&#1604;&#1578;&#1585;&#1605;&#1587; &#1603;&#1571;&#1587;&#1574;&#1604;&#1577; &#1576;&#1606;&#1610; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1593;&#1606; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; !!<br />
<br />
&#1608; &#1604;&#1603;&#1606;&#1603; &#1571;&#1582;&#1610; &#1602;&#1604;&#1578; &#1571;&#1603;&#1604;&#1607; &#1605;&#1604;&#1593;&#1602;&#1577; &#1548; &#1608; &#1571;&#1606;&#1575; &#1575;&#1588;&#1578;&#1585;&#1610;&#1578; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1581;&#1576;&#1608;&#1576; &#1603;&#1581;&#1605;&#1589;.<br />
<br />
&#1608; &#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1580;&#1607;&#1608;&#1583;&#1603; &#1608; &#1571;&#1578;&#1575;&#1576;&#1593; &#1605;&#1593;&#1603; &#1608; &#1605;&#1593;  &#1575;&#1610; &#1588;&#1610;&#1574; &#1610;&#1601;&#1610;&#1583; &#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1587;&#1603;&#1585;&#1610; &#1605;&#1606; &#1575;&#1580;&#1604; &#1571;&#1605;&#1610; &#1588;&#1601;&#1575;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; .<br />
<br />
&#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mohammed_50054</div><div class="date">05-03-06, 09:58 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; &#1548; &#1548; &#1548; <br />
&#1571;&#1582;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1601;&#1575;&#1591;&#1605;&#1577; &#1548; <br />
&#1593;&#1604;&#1610;&#1603; &#1576;&#1591;&#1581;&#1606;&#1607; &#1548; &#1604;&#1571;&#1606;&#1607; &#1571;&#1587;&#1607;&#1604; &#1601;&#1610; &#1571;&#1587;&#1578;&#1593;&#1605;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603; &#1576;&#1605;&#1575;&#1584;&#1575; ((((((( &#1576;&#1591;&#1581;&#1606;&#1607; )))))))) &#1581;&#1578;&#1609; &#1610;&#1589;&#1576;&#1581; &#1605;&#1591;&#1581;&#1608;&#1606; &#1579;&#1605; &#1571;&#1587;&#1578;&#1593;&#1605;&#1604;&#1610; &#1605;&#1575; &#1602;&#1604;&#1578;&#1607; &#1604;&#1603;&#1616; &#1571;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1588;&#1601;&#1610; &#1608;&#1575;&#1604;&#1583;&#1610; &#1608;&#1608;&#1575;&#1604;&#1583;&#1578;&#1603;&#1616; &#1608;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1606; .<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577;&#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; &#1548; &#1548;&#1548;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">06-03-06, 01:44 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê —Õ„… «··Â Ê »—ﬂ« Â<br />
<br />
√ŒÌ „Õ„œ »«—ﬂ «··Â ›Ìﬂ ﬂÌ› √ÿÕ‰Â Ê ÂÊ —ÿ» ° √ﬁ’œ ÊÃœ  „ÿ»ÊŒ« Ê ·„ √Ãœ  —„” Ã«›« .<br />
<br />
«”√· «··Â «‰ Ì‘›Ì Ê«·œ Ì Ê Ê«·œﬂ Ê Ã„Ì⁄ «·„”·„Ì‰ „‰ Ã„Ì⁄ «·√„—«÷ «··Â„ ¬„Ì‰<br />
<br />
√‘ﬂ—ﬂ ⁄·Ï  Ê÷ÌÕﬂ ·Ì »·€… √›Â„Â« . :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mohammed_50054</div><div class="date">06-03-06, 05:03 PM</div></div><div class="posttext">&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; &#1548; &#1548; &#1548; <br />
&#1571;&#1582;&#1578;&#1610; &#1601;&#1575;&#1591;&#1605;&#1577; &#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; <br />
&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1585;&#1591;&#1576; &#1571;&#1578;&#1585;&#1603;&#1610;&#1607; &#1581;&#1578;&#1609; &#1610;&#1580;&#1601; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1576;&#1587;&#1610;&#1591;&#1607; &#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607; .<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; &#1548; &#1548; &#1548;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">06-03-06, 05:16 PM</div></div><div class="posttext">&#1608; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1606;&#1593;&#1605; &#1587;&#1571;&#1601;&#1593;&#1604; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;.<br />
<br />
&#1576;&#1585;&#1571;&#1610;&#1603; &#1571;&#1580;&#1601;&#1607; &#1601;&#1610; &#1575;&#1604;&#1601;&#1585;&#1606; &#1571;&#1605; &#1578;&#1581;&#1578; &#1575;&#1604;&#1588;&#1605;&#1587; &#1567;!<br />
<br />
&#1575;&#1604;&#1605; &#1571;&#1602;&#1604; &#1604;&#1603; &#1576;&#1571;&#1606; &#1571;&#1587;&#1574;&#1604;&#1578;&#1610; &#1587;&#1578;&#1603;&#1608;&#1606; &#1603;&#1575;&#1587;&#1574;&#1604;&#1577; &#1576;&#1606;&#1610; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1593;&#1606; &quot; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577;  &quot; &#1608; &#1605;&#1575; &#1604;&#1608;&#1606;&#1607;&#1575; !!<br />
<br />
&#1604;&#1571;&#1606;&#1610; &#1601;&#1593;&#1604;&#1575;&#1611; &#1604;&#1575; &#1571;&#1593;&#1604;&#1605; &#1603;&#1610;&#1601; &#1610;&#1580;&#1601;&#1601;&#1608;&#1606; &#1575;&#1604;&#1578;&#1585;&#1605;&#1587; !<br />
<br />
&#1608; &#1593;&#1604;&#1609; &#1603;&#1604; &#1581;&#1575;&#1604; &#1571;&#1605;&#1587; &#1581;&#1610;&#1606; &#1571;&#1581;&#1590;&#1585;&#1578; &#1575;&#1604;&#1578;&#1585;&#1605;&#1587; &#1604;&#1604;&#1576;&#1610;&#1578;  &#1575;&#1603;&#1604;&#1608;&#1607;&#1575; &#1607;&#1603;&#1584;&#1575; !<br />
<br />
&#1593;&#1604;&#1610; &#1575;&#1606; &#1571;&#1588;&#1578;&#1585;&#1610; &#1605;&#1606; &#1580;&#1583;&#1610;&#1583; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mohammed_50054</div><div class="date">06-03-06, 05:26 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; &#1548; &#1548; <br />
&#1571;&#1582;&#1578;&#1610; &#1601;&#1575;&#1591;&#1605;&#1577; &#1571;&#1591;&#1604;&#1576; ( &#1578;&#1585;&#1605;&#1587; &#1580;&#1575;&#1601; &#1605;&#1575;&#1584;&#1575; &#1580;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1601; ) &#1604;&#1603;&#1610; &#1578;&#1591;&#1581;&#1606;&#1610;&#1607; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1608;&#1576;&#1583;&#1608;&#1606; &#1593;&#1606;&#1575;&#1569; &#1548; &#1608;&#1593;&#1604;&#1610;&#1603; &#1576;&#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606;&#1607; &#1604;&#1583;&#1609; &#1575;&#1604;&#1593;&#1591;&#1575;&#1585;&#1610;&#1606; &#1601;&#1607;&#1605; &#1571;&#1606;&#1587;&#1576; &#1605;&#1603;&#1575;&#1606; &#1604;&#1608;&#1580;&#1608;&#1583;&#1607; .<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; &#1548; &#1548; &#1548;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">06-03-06, 05:34 PM</div></div><div class="posttext">Ê ⁄·Ìﬂ„ «·”·«„ Ê —Õ„… «··Â Ê »—ﬂ« Â <br />
<br />
«·¬‰ Ã∆  »«·Õﬁ !  :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«„ ⁄„—</div><div class="date">08-03-06, 12:54 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1603;&#1604; &#1575;&#1604;&#1582;&#1610;&#1585; &#1575;&#1582;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ŒÌ·ÌÂ«</div><div class="date">08-03-06, 01:02 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ„  :)<br />
<br />
„›Ìœ Ãœ«</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>