<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·—«›÷Â ›Ï «·⁄—«ﬁ Âœ„Ê« «·„”«Ãœ Êœ‰”Ê« «·„’«Õ› ›⁄·Ê „« ·„ Ì›⁄·Â «·ÌÂÊœ !!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·—«›÷Â ›Ï «·⁄—«ﬁ Âœ„Ê« «·„”«Ãœ Êœ‰”Ê« «·„’«Õ› ›⁄·Ê „« ·„ Ì›⁄·Â «·ÌÂÊœ !! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·—«›÷Â ›Ï «·⁄—«ﬁ Âœ„Ê« «·„”«Ãœ Êœ‰”Ê« «·„’«Õ› ›⁄·Ê „« ·„ Ì›⁄·Â «·ÌÂÊœ !! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·—«›÷Â ›Ï «·⁄—«ﬁ Âœ„Ê« «·„”«Ãœ Êœ‰”Ê« «·„’«Õ› ›⁄·Ê „« ·„ Ì›⁄·Â «·ÌÂÊœ !!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-49425.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=49425">«·—«›÷Â ›Ï «·⁄—«ﬁ Âœ„Ê« «·„”«Ãœ Êœ‰”Ê« «·„’«Õ› ›⁄·Ê „« ·„ Ì›⁄·Â «·ÌÂÊœ !!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">02-03-06, 01:57 PM</div></div><div class="posttext">http://www.almeshkat.com/vb/images/slam.gif<br />
<br />
http://www.almeshkat.com/vb/images/bism.gif<br />
<br />
 &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1609; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;<br />
http://quran.al-islam.com/GenGifImages/Search/290X800-1/2/114/0-4,.png<br />
<br />
  &#1608;&#1603;&#1605;&#1575; &#1584;&#1603;&#1585; &#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1585;&#1605;  &#1575;&#1604;&#1605;&#1603;&#1577; &#1601;&#1609; &#1582;&#1591;&#1576;&#1578;&#1607; &#1576;&#1602;&#1608;&#1604;&#1607; : &quot;&#1603;&#1610;&#1601; &#1610;&#1615;&#1606;&#1578;&#1602;&#1605; &#1605;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1593;&#1604;&#1609; &#1602;&#1576;&#1608;&#1585; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1593;&#1604;&#1609; &#1576;&#1610;&#1608;&#1578; &#1575;&#1604;&#1604;&#1607;&#1567;! <br />
&#1608;&#1575;&#1587;&#1578;&#1606;&#1603;&#1585; &#1573;&#1605;&#1575;&#1605; &#1608;&#1582;&#1591;&#1610;&#1576; &#1575;&#1604;&#1581;&#1585;&#1605; &#1575;&#1604;&#1605;&#1603;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1575;&#1604;&#1607;&#1580;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1588;&#1593;&#1608;&#1575;&#1569;&#1548; &#1605;&#1578;&#1587;&#1575;&#1574;&#1604;&#1575;&#1611; &quot;&#1603;&#1610;&#1601; &#1610;&#1615;&#1606;&#1578;&#1602;&#1605; &#1605;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1593;&#1604;&#1609; &#1602;&#1576;&#1608;&#1585; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1593;&#1604;&#1609; &#1576;&#1610;&#1608;&#1578; &#1575;&#1604;&#1604;&#1607;&#1567;! &#1608;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1587; &#1576;&#1571;&#1581;&#1601;&#1575;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1585;&#1583;&#1577; &#1601;&#1593;&#1604;&#1607; &#1581;&#1585;&#1602; &#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1602;&#1578;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1605;&#1606;&#1593; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;!!..&quot; <br />
<br />
&#1589;&#1608;&#1585; &#1605;&#1606; &#1576;&#1610;&#1608;&#1578; &#1575;&#1604;&#1604;&#1607; &#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1575;&#1604;&#1578;&#1609; &#1583;&#1605;&#1585;&#1607;&#1575; &#1608;&#1575;&#1581;&#1585;&#1602;&#1607;&#1575; &#1608;&#1583;&#1606;&#1587;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1575;&#1604;&#1575;&#1588;&#1585;&#1575;&#1585;,,,<br />
http://www.iraqirabita.org/upload/4143.jpg<br />
http://www.iraqirabita.org/upload/4141.jpg<br />
<br />
<br />
<br />
&#1575;&#1602;&#1608;&#1604; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575;&#1582;&#1608;&#1607; &#1608;&#1575;&#1604;&#1604;&#1575;&#1582;&#1608;&#1575;&#1578;..<br />
<br />
&#1604;&#1602;&#1583; &#1602;&#1575;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1601;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1575;&#1593;&#1605;&#1575;&#1604; &#1575;&#1580;&#1585;&#1575;&#1605;&#1610;&#1607;   &#1588;&#1606;&#1610;&#1593;&#1607; &#1608;&#1575;&#1601;&#1593;&#1575;&#1604; &#1583;&#1606;&#1574;&#1610;&#1607; &#1604;&#1605; &#1610;&#1602;&#1605; &#1576;&#1607;&#1575; &#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1604;&#1575;&#1581;&#1578;&#1609; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1594;&#1575;&#1589;&#1576;&#1610;&#1606; &#1608;&#1604;&#1575; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1575;&#1604;&#1581;&#1575;&#1602;&#1583;&#1610;&#1606; &#1608;&#1604;&#1575; &#1575;&#1604;&#1585;&#1608;&#1587; &#1575;&#1604;&#1605;&#1604;&#1581;&#1583;&#1610;&#1606; !!! &#1602;&#1575;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1576;&#1607;&#1583;&#1605; &#1576;&#1610;&#1608;&#1578; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1585;&#1602;&#1607;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;  &#1602;&#1589;&#1601;&#1607;&#1575; &#1576;&#1575;&#1604;&#1589;&#1608;&#1575;&#1585;&#1610;&#1582; &#1608;&#1575;&#1604;&#1570;&#1585;&#1576;&#1580;&#1609; 7 &#1608;&#1585;&#1605;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1602;&#1606;&#1575;&#1576;&#1604;  &#1608;&#1581;&#1585;&#1602; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1601; &#1608;&#1580;&#1605;&#1610;&#1593; &#1605;&#1575;&#1601;&#1609; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1576;&#1604; &#1608;&#1602;&#1578;&#1604; &#1575;&#1604;&#1575;&#1574;&#1605;&#1607; &#1608;&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1601;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; ..,&#1608;&#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1575;&#1610;&#1575;&#1605; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604;&#1607; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1607; &#1603;&#1575;&#1606; &#1605;&#1575;&#1602;&#1575;&#1605;&#1578; &#1576;&#1607; &#1605;&#1604;&#1588;&#1610;&#1575;&#1578; &#1575;&#1604;&#1589;&#1583;&#1585; &#1608;&#1607;&#1609; &#1605;&#1575; &#1578;&#1587;&#1605;&#1609; &#1576;&#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1607;&#1583;&#1609; &#1605;&#1593; &#1605;&#1587;&#1575;&#1606;&#1583;&#1577; &#1602;&#1608;&#1575;&#1578; &#1601;&#1610;&#1604;&#1602; &#1576;&#1583;&#1585; &#1608;&#1578;&#1581;&#1578; &#1605;&#1587;&#1605;&#1593; &#1608;&#1605;&#1585;&#1575;&#1609; &#1605;&#1606; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1607; &#1576;&#1607;&#1583;&#1605; &#1608;&#1581;&#1585;&#1602; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; 300 &#1605;&#1587;&#1580;&#1583; &#1604;&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1602;&#1578;&#1604; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606;  1300 &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; !! &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1584;&#1609; &#1584;&#1603;&#1585;&#1578;&#1607; &#1575;&#1581;&#1583;&#1609; &#1575;&#1604;&#1589;&#1581;&#1601; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1607; &#1608;&#1575;&#1604;&#1575; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1607; &#1575;&#1606; &#1575;&#1604;&#1593;&#1583;&#1583; &#1610;&#1578;&#1580;&#1575;&#1608;&#1586; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1602;&#1605; &#1576;&#1603;&#1579;&#1610;&#1585;..<br />
&#1607;&#1606;&#1575;<br />
&#1608;&#1575;&#1588;&#1606;&#1591;&#1606; &#1576;&#1608;&#1587;&#1578;: &#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1605;&#1578;&#1607;&#1605; &#1576;&#1602;&#1578;&#1604; &#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1617;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606;<br />
http://www.albainah.net/index.aspx?function=Item&amp;id=10001<br />
<br />
&#1575;&#1606;&#1575; &#1604;&#1575;&#1575;&#1593;&#1604;&#1605; &#1593;&#1604;&#1609; &#1605;&#1585; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;  &#1575;&#1606; &#1575;&#1581;&#1583;&#1575; &#1602;&#1575;&#1605; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1588;&#1606;&#1610;&#1593; &#1608;&#1575;&#1604;&#1580;&#1585;&#1610;&#1605;&#1607; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1607;  &#1601;&#1609; &#1576;&#1610;&#1608;&#1578; &#1575;&#1604;&#1604;&#1607; &#1594;&#1610;&#1585; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; ..<br />
<br />
 &#1601;&#1607;&#1604; &#1576;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1585;&#1610;&#1605;&#1607; &#1575;&#1604;&#1606;&#1603;&#1585;&#1575;&#1569; &#1610;&#1602;&#1575;&#1604; &#1593;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1575;&#1606;&#1607;&#1605; &#1605;&#1587;&#1604;&#1605;&#1608;&#1606;&#1567;&#1567; <br />
<br />
&#1607;&#1604; &#1576;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1585;&#1610;&#1605;&#1607; &#1575;&#1604;&#1576;&#1588;&#1593;&#1607; &#1610;&#1602;&#1575;&#1604; &#1593;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1575;&#1606;&#1607;&#1605; &#1575;&#1582;&#1608;&#1575;&#1606; &#1604;&#1606;&#1575; !!&#1567;&#1567;<br />
<br />
&#1607;&#1604; &#1576;&#1593;&#1583;&#1581;&#1585;&#1602; &#1576;&#1610;&#1608;&#1578; &#1575;&#1604;&#1604;&#1607; &#1608;&#1578;&#1583;&#1606;&#1610;&#1587; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1610;&#1602;&#1575;&#1604; &#1593;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1575;&#1606;&#1607;&#1605; &#1601;&#1610;&#1607;&#1605; &#1584;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1610;&#1605;&#1575;&#1606; &#1575;&#1608; &#1575;&#1606;&#1607;&#1605; &#1605;&#1587;&#1604;&#1605;&#1608;&#1606;!!&#1567;&#1567;<br />
<br />
&#1581;&#1575;&#1588;&#1575; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1605;&#1606; &#1601;&#1593;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1606;&#1603;&#1585;&#1575;&#1569;  &#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1609; &#1588;&#1574;  &#1576;&#1604; &#1608;&#1604;&#1610;&#1587; &#1601;&#1609; &#1602;&#1604;&#1576;&#1607; &#1585;&#1581;&#1605;&#1607; &#1608;&#1604;&#1575;&#1588;&#1601;&#1602;&#1607; &#1608;&#1604;&#1575; &#1575;&#1606;&#1587;&#1575;&#1606;&#1610;&#1607;  &#1576;&#1604; &#1607;&#1608; &#1605;&#1580;&#1585;&#1605; &#1605;&#1593;&#1578;&#1583; &#1575;&#1579;&#1610;&#1605; &#1582;&#1576;&#1610;&#1579; &#1586;&#1606;&#1583;&#1610;&#1602;  &#1608;&#1604;&#1575;&#1575;&#1583;&#1585;&#1609; &#1576;&#1605;&#1575;  &#1575;&#1589;&#1601;&#1607;&#1605;  &#1575; &#1608; &#1571;&#1589;&#1601; &#1575;&#1601;&#1593;&#1575;&#1604;&#1607;&#1605; &#1602;&#1575;&#1578;&#1604;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1582;&#1586;&#1575;&#1607;&#1605; &#1608;&#1587;&#1608;&#1583; &#1608;&#1580;&#1608;&#1607;&#1605;..<br />
&#1575;&#1602;&#1608;&#1604; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575;&#1582;&#1608;&#1607; &#1605;&#1606; &#1605;&#1575; &#1610;&#1581;&#1589;&#1604; &#1601;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1601;&#1578;&#1606;&#1607; &#1593;&#1592;&#1610;&#1605;&#1607; &#1575;&#1588;&#1593;&#1604;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1601;&#1609; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1576;&#1605;&#1587;&#1575;&#1606;&#1583;&#1577; &#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1576;&#1583;&#1593;&#1605; &#1605;&#1606; &#1575;&#1604;&#1594;&#1586;&#1575;&#1607; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604;&#1610;&#1606;  &#1604;&#1603;&#1606;  &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1605;  &#1608;&#1587;&#1601;&#1603; &#1575;&#1604;&#1583;&#1605;&#1575;&#1569; &#1575;&#1604;&#1578;&#1609; &#1610;&#1605;&#1575;&#1585;&#1587;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1590;&#1583; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607;  &#1587;&#1608;&#1601; &#1578;&#1575;&#1603;&#1604; &#1575;&#1604;&#1575;&#1582;&#1590;&#1585; &#1608;&#1575;&#1604;&#1610;&#1575;&#1576;&#1587;  &#1608;&#1587;&#1608;&#1601; &#1578;&#1583;&#1608;&#1585; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1583;&#1608;&#1575;&#1574;&#1585;  &#1608;&#1607;&#1584;&#1575; &#1604;&#1593;&#1576; &#1576;&#1575;&#1604;&#1606;&#1575;&#1585; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1607; &#1587;&#1608;&#1601; &#1578;&#1578;&#1575;&#1579;&#1585; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1606;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1607; &#1608;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;,,<br />
<br />
&#1608;&#1607;&#1606;&#1575; <br />
<br />
&#1608;'&#1605;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;' &#1578;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1582;&#1591;&#1576;, &#1581;&#1603;&#1608;&#1605;&#1575;&#1578;&#1613; &#1608;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1583;&#1593;&#1575;&#1577; &#1608;&#1573;&#1593;&#1604;&#1575;&#1605;&#1611;&#1575; &#1608;&#1588;&#1593;&#1608;&#1576;&#1611;&#1575;, &#1608;&#1571;&#1606; &#1610;&#1607;&#1576;&#1608;&#1575; &#1604;&#1606;&#1580;&#1583;&#1577; &#1573;&#1582;&#1608;&#1575;&#1606;&#1607;&#1605; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1593;&#1585;&#1590;&#1608;&#1606; &#1604;&#1605;&#1584;&#1575;&#1576;&#1581; &#1590;&#1582;&#1605;&#1577; &#1608;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569;&#1575;&#1578; &#1578;&#1578;&#1608;&#1604;&#1609; &#1603;&#1576;&#1585;&#1607;&#1575; &#1608;&#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1573;&#1604;&#1610;&#1607;&#1575; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1592;&#1575;&#1607;&#1585; &#1576;&#1575;&#1604;&#1581;&#1585;&#1589; &#1593;&#1604;&#1609; &#1581;&#1602;&#1606; &#1575;&#1604;&#1583;&#1605;&#1575;&#1569;! &#1608;&#1578;&#1572;&#1603;&#1583; &#1575;&#1604;&#1605;&#1601;&#1603;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1585; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593; &#1601;&#1610; &#1578;&#1581;&#1585;&#1610;&#1603; &#1575;&#1604;&#1571;&#1605;&#1577;&#1548; &#1608;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1588;&#1575;&#1585;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1606;&#1589;&#1585;&#1577; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1582;&#1610;&#1585; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1563; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1607;&#1608; &#1575;&#1604;&#1588;&#1585;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1581;&#1585;&#1603;&#1578; &#1575;&#1604;&#1571;&#1605;&#1577; &#1603;&#1604;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1608;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1583;&#1593;&#1575;&#1577;. <br />
<br />
&#1608;&#1578;&#1581;&#1584;&#1585; &#1575;&#1604;&#1605;&#1601;&#1603;&#1585;&#1577; &#1571;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1604;&#1606; &#1610;&#1606;&#1587;&#1609; &#1571;&#1576;&#1583;&#1611;&#1575; &#1604;&#1571;&#1581;&#1583; &#1605;&#1608;&#1602;&#1601;&#1607; &#1575;&#1604;&#1587;&#1604;&#1576;&#1610; &#1601;&#1610; &#1573;&#1610;&#1602;&#1575;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1576;&#1581;&#1577; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1577; &#1590;&#1583; &#1587;&#1606;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1603;&#1605;&#1575; &#1578;&#1581;&#1584;&#1585; &#1571;&#1606;&#1607;&#1575; &#1604;&#1606; &#1578;&#1602;&#1601; &#1593;&#1604;&#1609; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1604; &#1587;&#1578;&#1605;&#1578;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1602; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1603;&#1604;&#1607; &#1608;&#1605;&#1575; &#1605;&#1584;&#1575;&#1576;&#1581; &#1589;&#1576;&#1585;&#1575; &#1608;&#1588;&#1575;&#1578;&#1610;&#1604;&#1575; &#1593;&#1606;&#1575; &#1576;&#1576;&#1593;&#1610;&#1583;. <br />
&#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; : <br />
<br />
http://www.islammemo.cc/news/one_news.asp?IDNews=100860 <br />
<br />
<br />
&#1575;&#1602;&#1608;&#1604; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575;&#1581;&#1576;&#1575;&#1576; &#1575;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1601;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1610;&#1588;&#1606;&#1608;&#1606; &#1581;&#1585;&#1576; &#1605;&#1606;&#1592;&#1605;&#1607; &#1604;&#1575;&#1607;&#1608;&#1575;&#1583;&#1607; &#1576;&#1607;&#1575;  &#1608;&#1605;&#1582;&#1591;&#1591; &#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578; &#1604;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1576;&#1603;&#1604; &#1575;&#1604;&#1591;&#1585;&#1602; &#1608;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604;,,<br />
&#1604;&#1603;&#1606; &#1576;&#1605;&#1575; &#1575;&#1606;&#1607;&#1605; &#1610;&#1578;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1575;&#1605;&#1585; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605; &#1601;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575; &#1602; &#1601;&#1607;&#1606;&#1575;&#1603; &#1578;&#1593;&#1578;&#1610;&#1605; &#1575;&#1593;&#1604;&#1575;&#1605;&#1609; &#1608;&#1578;&#1603;&#1578;&#1605; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1605;  &#1608;&#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1578;&#1609; &#1610;&#1602;&#1608;&#1605;&#1608;&#1606; &#1576;&#1607;&#1575; &#1603;&#1604; &#1610;&#1608;&#1605; &#1605;&#1606;  &#1602;&#1578;&#1604; &#1608;&#1578;&#1606;&#1603;&#1610;&#1604; &#1608;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1608;&#1578;&#1588;&#1585;&#1610;&#1583;  &#1604;&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607;,, &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1609; &#1593;&#1608;&#1606;&#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607;<br />
<br />
&#1608;&#1605;&#1575; &#1610;&#1592;&#1607;&#1585; &#1604;&#1606;&#1575; &#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1603;&#1579;&#1610;&#1585; &#1608;&#1594;&#1610;&#1590; &#1605;&#1606; &#1601;&#1610;&#1590; &#1604;&#1575;&#1606;&#1593;&#1604;&#1605;&#1607; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1590;&#1583; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1609; &#1593;&#1608;&#1606; &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1601;&#1607;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1601;&#1609; &#1605;&#1581;&#1606;&#1607; &#1608;&#1588;&#1583;&#1607; &#1608;&#1576;&#1604;&#1575;&#1569; &#1593;&#1592;&#1610;&#1605; &#1608;&#1604;&#1575;&#1581;&#1608;&#1604; &#1604;&#1575;&#1608;&#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1604;&#1610;&#1603; &#1576;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1575;&#1604;&#1605;&#1593;&#1578;&#1583;&#1610;&#1606;  &#1575;&#1604;&#1575;&#1588;&#1585;&#1575;&#1585; &#1575;&#1604;&#1605;&#1601;&#1587;&#1583;&#1610;&#1606;  &#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1604;&#1610;&#1603; &#1607;&#1583;&#1605; &#1608;&#1575;&#1581;&#1585;&#1602; &#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&#1610;&#1606;  &#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1604;&#1610;&#1603; &#1576;&#1605;&#1606; &#1602;&#1578;&#1604; &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1581;&#1585;&#1602; &#1603;&#1578;&#1575;&#1576;&#1603; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;  &#1575;&#1604;&#1604;&#1607;&#1605; &#1588;&#1578;&#1578; &#1588;&#1605;&#1604;&#1607;&#1605; &#1608;&#1601;&#1585;&#1602; &#1580;&#1605;&#1593;&#1607;&#1605; &#1608;&#1575;&#1591;&#1601;&#1571; &#1606;&#1575;&#1585;&#1607;&#1605; &#1608;&#1575;&#1584;&#1607;&#1576; &#1585;&#1610;&#1581;&#1607;&#1605; &#1608;&#1575;&#1580;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607;&#1605; &#1603;&#1610;&#1583;&#1607;&#1605; &#1601;&#1609; &#1606;&#1581;&#1608;&#1585;&#1607;&#1605; &#1608;&#1578;&#1583;&#1576;&#1610;&#1585;&#1607;&#1605; &#1601;&#1609; &#1578;&#1583;&#1605;&#1610;&#1585;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1601;&#1590;&#1581;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575; &#1608;&#1575;&#1601;&#1588;&#1604; &#1582;&#1591;&#1591;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;&#1605; &#1603;&#1606; &#1605;&#1593; &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1605;&#1587;&#1578;&#1590;&#1593;&#1601;&#1610;&#1606; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1601;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1581;&#1601;&#1592;&#1607;&#1605; &#1610;&#1575;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;,,</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì »›÷· «··Â</div><div class="date">02-03-06, 02:12 PM</div></div><div class="posttext">{&#1604;&#1614;&#1578;&#1614;&#1580;&#1616;&#1583;&#1614;&#1606;&#1617;&#1614; &#1571;&#1614;&#1588;&#1614;&#1583;&#1617;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1593;&#1614;&#1583;&#1614;&#1575;&#1608;&#1614;&#1577;&#1611; &#1604;&#1617;&#1616;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1618;&#1610;&#1614;&#1607;&#1615;&#1608;&#1583;&#1614; &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1571;&#1614;&#1588;&#1618;&#1585;&#1614;&#1603;&#1615;&#1608;&#1575;&#1618;.............................} (82) &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577;<br />
<br />
  &#1605;&#1606; &#1607;&#1583;&#1605;  &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1607;&#1605;  &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1608;&#1606;   &#1575;&#1578;&#1576;&#1575;&#1593;  &#1575;&#1576;&#1606;  &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">03-03-06, 04:00 AM</div></div><div class="posttext">Â‰«<br />
 ”‰¯… «·”„«Ê… Ì” ‰ÃœÊ‰ «·„”·„Ì‰ ·Õ„«Ì Â„ „‰ «·≈»«œ… «·Ã„«⁄Ì… <br />
http://www.islammemo.cc/news/newsimages/memo_maps/sunnah04.jpg<br />
<br />
„›ﬂ—… «·≈”·«„ [Œ«’]: √—”· √Â· «·”‰¯… ›Ì „œÌ‰… «·”„«Ê… ‰œ«¡ «” €«À… ≈·Ï «·Ã„⁄Ì«  Ê«·„‰Ÿ„«  «·≈‰”«‰Ì… ∫ Ã—«¡ „« ·Õﬁ »Â„ „‰  ‘—Ìœ Ê«⁄ ﬁ«· Êﬁ · ⁄·Ï √ÌœÌ ⁄‰«’— ›Ì·ﬁ »œ— Ê„”·ÕÌ‰ ≈Ì—«‰ÌÌ‰° ÌÃÊ»Ê‰ ‘Ê«—⁄ «·”„«Ê… ·Ì·Û ‰Â«—Û Ì —’œÊ‰ √Â· «·”‰¯… ›Ì «·„œÌ‰….<br />
Ê–ﬂ— „—«”· '„›ﬂ—… «·≈”·«„' ›Ì „œÌ‰… «·”„«Ê… Ã‰Ê» «·⁄«’„… «·⁄—«ﬁÌ… »€œ«œ √‰ ⁄œœ „‰  „ «€ Ì«·Â„ ›Ì Ê÷Õ «·‰Â«— „‰ √Â· «·”‰¯… »·€ Õ Ï ’»«Õ «·ÌÊ„ «·Œ„Ì” 46 ‘Œ’« „‰ √Â· «·”‰¯…   —«ÊÕ √⁄„«—Â„ »Ì‰ 16- 71 ⁄«„«° Ê√ﬂ»—Â„ ”‰« ÂÊ «·‘ÌŒ '„Õ„œ «·⁄·Ê«‰Ì' Êﬁœ «€ Ì· »≈ÿ·«ﬁ √—»⁄ —’«’«  ⁄·Ï —√”Â „‰ ⁄‰«’— ›Ì·ﬁ »œ— «·–Ì‰ Ì·»”Ê‰ «·”Ê«œ° Êﬁœ Â ›Ê« Ê—œœÊ« »⁄œ «·ﬁÌ«„ »ﬁ ·Â Ê≈·ﬁ«¡ ÃÀ Â „ﬁ«»· Ã„⁄Ì… «·„⁄·„Ì‰ «· ⁄«Ê‰Ì… Ê”ÿ «·„œÌ‰… [«··Â √ﬂ»— Ì« ⁄·Ì À√—ﬂ „« ÌÊ„ Ì‰”Ì] »«··ÂÃ… «·⁄—«ﬁÌ… «·„⁄—Ê›….<br />
Ê≈”·«„Ì „Ê√ﬂœ „—«”·‰« √‰ √Â· «·”‰… ›Ì „œÌ‰… «·”„«Ê… Ì ⁄—÷Ê‰ ·Õ„·… ≈»«œ… Ã„«⁄Ì… ÕﬁÌﬁÌ… Ê”ÿ ’„  ÕﬂÊ„Ì Ê√„—ÌﬂÌ Ê⁄—»Ì ÿ»ﬁ.<br />
·Ã„Ì⁄ «·„Ê√‘«— „—«”·‰« ≈·Ï √‰ ⁄œœ «·„⁄ ﬁ·Ì‰ «·–Ì‰ ·« Ì⁄·„ ⁄‰Â„ ‘Ì¡ »·€ Õ Ï «·¬‰ √ﬂÀ— „‰ 35 „”·„« „‰ √Â· «·”‰¯…° ÊÌ⁄„· –ÊÌÂ„ ›Ì Â–Â «·√Ì«„ ⁄·Ï  › Ì‘ «·„“«»· Ê«·„ﬁ«»— «·ﬁœÌ„… √„·« ›Ì «·⁄ÀÊ— ⁄·Ï ÃÀÀÂ„ ﬁ»· √‰  √ﬂ·Â« «·ﬂ·«»° ﬂ„« ÌﬁÊ· «·Õ«Ã '⁄»œ ‰Ê«›' Ê«·–Ì ›ﬁœ «À‰Ì‰ „‰ √»‰«∆Â »⁄œ ÌÊ„Ì‰ „‰  ›ÃÌ— «·÷—ÌÕ «·‘Ì⁄Ì ›Ì ”«„—«¡° Ê«·–Ì‰ ﬁ«„ ⁄‰«’— »œ— »«⁄ ﬁ«·Â„« „‰ „‰“·Â„« ›Ì ÕÌ «·÷»«ÿ Ê”ÿ «·„œÌ‰… »⁄œ √‰ √‘»⁄ÊÂ„« ÷—»« √„«„ “ÊÃ« Â„« Ê√»‰«∆Â„«.<br />
ÊÌﬁÊ· «·Õ«Ã ⁄»œ ‰Ê«› ≈‰Â ÌŒ—Ã „⁄ “ÊÃ Â «·Õ«Ã… ‰ÃÌ»… „‰– ”«⁄«  «·’»«Õ «·√Ê·Ï ≈·Ï ÿ—ﬁ«  «·„œÌ‰… ·Ì»ÕÀ«‰ ›Ì „ﬂ»«  «·‰›«Ì«  Ê«·„“«»· Ê”«Õ«  ·⁄» ﬂ—… «·ﬁœ„ Ê«·„ﬁ«»— √„·« »«·⁄ÀÊ— ⁄·Ï ÃÀÀ √»‰«∆Â„« »·« ÃœÊÏ.<br />
Ê›Ì «·≈ÿ«— –« Â° »·€ ⁄œœ «·⁄«∆·«  «·”‰Ì… «· Ì Â—»  „‰ «·„œÌ‰… 52 ⁄«∆·… ”‰Ì…  —ﬂÊ« „‰«“·Â„ Ê»ÌÊ Â„ Ê„Õ«·Â„ «· Ã«—Ì… »„« ÕÊ ∫ ŒÊ›« „‰ «·ﬁ · Ê«·«⁄ ﬁ«· ⁄·Ï √ÌœÌ ﬂ· „‰ ÃÌ‘ «·„ÂœÌ Ê›Ì·ﬁ »œ— Ê„€«ÊÌ— «·œ«Œ·Ì… «· Ì  ‘ﬂ¯· «·€ÿ«¡ «·—”„Ì ·Ì‘Ì«  «·‘Ì⁄Ì… «· Ì ﬂ«‰  ﬁ«»⁄… ›Ì ≈Ì—«‰ ≈»«‰ Õﬂ„ «·—∆Ì” «·”«»ﬁ ’œ«„ Õ”Ì‰.<br />
Â–«° Êﬁœ √’œ—  «·⁄«∆·«  «·”‰Ì… ‰œ«¡« Œ«’« ⁄»— '„›ﬂ—… «·≈”·«„'  ÊÃÂÂ ≈·Ï ⁄·„«¡ «·œÌ‰ «·„”·„Ì‰ Ê«·ÃÂ«  –«  «·’·… ·≈Ìﬁ«› Õ„·… «·≈»«œ… «·’›ÊÌ… «· Ì Ì ⁄—÷Ê‰ ·Â«∫ ÊÃ«¡ ›Ì Â–« «·‰œ«¡: '...‰œ«¡ ≈·Ï ‘—›«¡ «·⁄«·„ Ê≈·Ï ⁄·„«¡ «·œÌ‰ «·√›«÷· ›Ì «·⁄«·„ «·⁄—»Ì Ê«·≈”·«„Ì [...] ‰Õ‰ √Â· «·”‰¯… ›Ì „œÌ‰… «·”„«Ê… ‰ ⁄—÷ „‰– √”»Ê⁄ ﬂ«„· ≈·Ï Õ„·… „‰ «·ﬁ · Ê«·«⁄ ﬁ«· Ê«· ÂÃÌ— ·« „ÀÌ· ·Â«∫ ›ﬁœ ﬁı · „‰« œÊ‰ –‰» √ﬂÀ— „‰ 46 „”·„« „‰ √Â· «·”‰¯… »ÕÃ… «·ÊÂ«»Ì… '«·≈—Â«»Ì…'° Ê«⁄ ﬁ· √ﬂÀ— „‰ 53 ¬Œ—Ì‰° ÊŒÿ›  »‰ «‰ „‰ »‰«  «·”‰¯… ⁄·Ï √ÌœÌ „·Ì‘Ì«  »œ— ÊÃÌ‘ «·„ÂœÌ Ê·« √À— ·Â„« «·¬‰° Ê‰⁄ ﬁœ √‰Â„« √Œ–« ﬂ”»«Ì« ⁄‰œ «·‘Ì⁄…° Ê·ﬁœ ÂÃ—  √€·» «·⁄Ê«∆· «·„ÊÃÊœ… ›Ì Â–Â «·„œÌ‰… Ê „ «·«” Ì·«¡ ⁄·Ï „‰«“·Â„ Ê„Õ«·Â„ «· Ã«—Ì… ÊÊŸ«∆›Â„ «·≈œ«—Ì…. Ê”ÿ  ﬂ–Ì» “⁄„«¡ «·Õﬂ„ «·⁄—«ﬁÌÌ‰ ›Ì ‘«‘«  «·≈⁄·«„ Ê‰›ÌÂ„ ·„« ÌÕ· »‰«.<br />
Ê√÷«› «·»Ì«‰: '‰—ÃÊ« √‰  ”„⁄Ê« ‰œ«¡‰« Ê  Õ—ﬂÊ« ﬁ»· √‰ Ì√ Ì ÌÊ„ ·«  ÃœÊ‰ ›ÌÂ ”‰Ì« Ê«Õœ« ÌÊÕœ «··Â ›Ì Ã‰Ê» «·⁄—«ﬁ'.<br />
ÊŒ „ √Â· «·”‰… ›Ì «·”„«Ê… »Ì«‰Â„ '...Ê –ﬂ—Ê« √‰ «··Â ”ÌÊﬁ›ﬂ„ €œ« √ÌÂ« «·„”∆Ê·Ê‰ Ê√ÌÂ« «·⁄«·„Ê‰ »Ê÷⁄‰« ≈–« ·„  Õ—ﬂÊ« ”«ﬂ‰«'. <br />
<br />
<br />
Â‰«<br />
ÃœÌœ Ã—«∆„ ﬁÊ«  «·ÕﬂÊ„… «·«‰ ﬁ«·Ì… «·—«›÷ÌÂ<br />
http://iraq-amsi.org/images/abodsher.jpg<br />
<br />
«·„“Ìœ „‰ „Êﬁ⁄ ⁄—«ﬁÏ Ìﬂ‘› Ã—«∆„ «·—«›÷Â<br />
<br />
http://www.iraq-amsi.org/index.php?action=pages&amp;id=10</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄„—«·›«—Êﬁ</div><div class="date">03-03-06, 04:59 AM</div></div><div class="posttext">&#1575;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1603;&#1604; &#1607;&#1584;&#1575; &#1567;<br />
<br />
&#1604;&#1605; &#1606;&#1587;&#1605;&#1593; &#1575;&#1610; &#1583;&#1608;&#1604;&#1607; &#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1581;&#1578;&#1580;&#1578; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; <br />
<br />
&#1607;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1615;&#1584;&#1576;&#1581;&#1608;&#1606; &#1576;&#1588;&#1585; &#1575;&#1605; &#1605;&#1575;&#1584;&#1575; &#1567;<br />
<br />
&#1604;&#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1603;&#1604; &#1588;&#1582;&#1589; &#1610;&#1602;&#1583;&#1585; &#1575;&#1606; &#1610;&#1601;&#1593;&#1604; &#1588;&#1610; &#1608;&#1604;&#1575; &#1610;&#1601;&#1593;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">03-03-06, 09:58 PM</div></div><div class="posttext">&#1604;&#1575;&#1586;&#1575;&#1604; &#1575;&#1604;&#1578;&#1593;&#1584;&#1610;&#1576; &#1608;&#1575;&#1604;&#1578;&#1606;&#1603;&#1610;&#1604; &#1590;&#1583; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1605;&#1587;&#1578;&#1605;&#1585; &#1601;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1610;&#1583;&#1609; &#1575;&#1604;&#1605;&#1604;&#1588;&#1610;&#1575;&#1578; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;&#1607; &#1608;&#1605;&#1606;&#1575;&#1589;&#1585;&#1577; &#1608;&#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1575;&#1587;&#1610;&#1575;&#1583;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1575;&#1604;&#1575;&#1588;&#1585;&#1575;&#1585; &#1608;&#1583;&#1593;&#1605; &#1605;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1575;&#1604;&#1582;&#1610;&#1604;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1609; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605; &#1589;&#1608;&#1604;&#1575;&#1594; ,,,,<br />
<br />
http://up4.w6w.net/upload/02-03-2006/w6w_200603021703443f4ab944.jpg<br />
<br />
&#1608;&#1607;&#1606;&#1575;<br />
&#1605;&#1587;&#1574;&#1608;&#1604; &#1571;&#1605;&#1605;&#1610;: &#1601;&#1585;&#1602; &#1575;&#1604;&#1605;&#1608;&#1578; &#1602;&#1578;&#1604;&#1578; 7 &#1570;&#1604;&#1575;&#1601; &#1593;&#1585;&#1575;&#1602;&#1610; <br />
<br />
http://www.islammemo.cc/news/newsimages/iraq5/jesr_shi3aa_baghdad_009.jpg<br />
<br />
&#1605;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;: &#1603;&#1588;&#1601; &#1605;&#1587;&#1574;&#1608;&#1604; &#1587;&#1575;&#1576;&#1602; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1571;&#1606; &#1605;&#1588;&#1585;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; [&#1576;&#1594;&#1583;&#1575;&#1583;] &#1578;&#1604;&#1602;&#1578; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1587;&#1576;&#1593;&#1577; &#1570;&#1604;&#1575;&#1601; &#1588;&#1582;&#1589; &#1602;&#1578;&#1604;&#1608;&#1575; &#1593;&#1604;&#1609; &#1610;&#1583; &#1601;&#1585;&#1602; &#1575;&#1604;&#1605;&#1608;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1588;&#1607;&#1585; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;. <br />
&#1608;&#1571;&#1590;&#1575;&#1601; '&#1580;&#1608;&#1606; &#1576;&#1610;&#1587;' - &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#8211; &#1571;&#1606; '&#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1580;&#1579;&#1579; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1602;&#1578;&#1607;&#1575; &#1605;&#1588;&#1585;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577;&#1548; &#1578;&#1592;&#1607;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1578;&#1593;&#1584;&#1610;&#1576;&#1548; &#1608;&#1582;&#1585;&#1608;&#1602; &#1576;&#1575;&#1604;&#1605;&#1587;&#1576;&#1575;&#1585; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1574;&#1610; &#1608;&#1570;&#1579;&#1575;&#1585; &#1581;&#1585;&#1608;&#1602;. <br />
&#1608;&#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; '&#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1580;&#1579;&#1579; &#1578;&#1592;&#1607;&#1585; &#1578;&#1593;&#1585;&#1590; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1575; &#1604;&#1573;&#1593;&#1583;&#1575;&#1605;&#1575;&#1578; &#1601;&#1608;&#1585;&#1610;&#1577;&#1548; &#1581;&#1610;&#1579; &#1576;&#1602;&#1610;&#1578; &#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1590;&#1581;&#1575;&#1610;&#1575; &#1605;&#1602;&#1610;&#1583;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1575;&#1604; &#1608;&#1575;&#1604;&#1571;&#1587;&#1604;&#1575;&#1603; &#1575;&#1604;&#1576;&#1604;&#1575;&#1587;&#1578;&#1610;&#1603;&#1610;&#1577;'. [/COLOR<br />
<br />
][COLOR=&quot;Blue&quot;]&#1608;&#1581;&#1587;&#1576; &#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1602;&#1583;&#1587; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1602;&#1575;&#1604; '&#1576;&#1610;&#1587;': '&#1573;&#1606; &#1575;&#1604;&#1580;&#1579;&#1579; &#1603;&#1575;&#1606;&#1578; &#1578;&#1589;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1585;&#1581;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1576;&#1605;&#1593;&#1583;&#1604;&#1575;&#1578; &#1603;&#1576;&#1610;&#1585;&#1577;&#1548; &#1602;&#1576;&#1604; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1587;&#1575;&#1605;&#1585;&#1575;&#1569;'. <br />
&#1608;&#1571;&#1603;&#1583; &#1571;&#1606; '&#1605;&#1593;&#1592;&#1605; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1578;&#1604; &#1602;&#1575;&#1605;&#1578; &#1576;&#1607;&#1575; &#1605;&#1610;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1587;&#1610;&#1591;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; '&#1576;&#1610;&#1575;&#1606; &#1580;&#1576;&#1585; &#1589;&#1608;&#1604;&#1575;&#1594;'&#1548; &#1571;&#1581;&#1583; &#1602;&#1610;&#1575;&#1583;&#1610;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1604;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1605;&#1587;&#1574;&#1608;&#1604; &#1605;&#1610;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; &#1576;&#1583;&#1585; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1581;&#1586;&#1576; &#1587;&#1575;&#1576;&#1602;&#1611;&#1575;'.<br />
<br />
&#1608;&#1571;&#1608;&#1590;&#1581; '&#1576;&#1610;&#1587;' &#1571;&#1606; &#1593;&#1583;&#1583;&#1611;&#1575; &#1603;&#1576;&#1610;&#1585;&#1611;&#1575; &#1605;&#1606; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1578;&#1604; &#1607;&#1584;&#1607; &#1608;&#1602;&#1593;&#1578; &#1602;&#1576;&#1604; &#1578;&#1601;&#1580;&#1610;&#1585; &#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1608;&#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1601;&#1610; &#1587;&#1575;&#1605;&#1585;&#1575;&#1569; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;. <br />
&#1608;&#1578;&#1575;&#1576;&#1593;: '&#1573;&#1606; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1593;&#1586;&#1586;&#1577; &#1576;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1591;&#1576; &#1588;&#1585;&#1593;&#1610;&#1577;&#1548; &#1605;&#1606; &#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1591;&#1576; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1578;&#1581;&#1608;&#1610;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;'. <br />
&#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1588;&#1585;&#1581;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1578;&#1578;&#1604;&#1602;&#1609; &#1588;&#1607;&#1585;&#1610;&#1611;&#1575; 700 &#1580;&#1579;&#1577;&#1548; &#1608;&#1575;&#1585;&#1578;&#1601;&#1593;&#1578; &#1573;&#1604;&#1609; 1100 &#1580;&#1579;&#1577; &#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;.<br />
&#1608;&#1575;&#1578;&#1607;&#1605; '&#1576;&#1610;&#1587;' &#1602;&#1608;&#1575;&#1578; &#1576;&#1583;&#1585; &#1578;&#1581;&#1583;&#1610;&#1583;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1589;&#1601;&#1610;&#1577; &#1608;&#1602;&#1575;&#1604;: '&#1602;&#1608;&#1575;&#1578; &#1576;&#1583;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;, &#1608;&#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1608;&#1605; &#1576;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1578;&#1604;&#1548; &#1608;&#1607;&#1610; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1588;&#1585;&#1575;&#1587;&#1577;'.<br />
&#1608;&#1602;&#1575;&#1604;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; '&#1607;&#1610;&#1585;&#1575;&#1604;&#1583; &#1578;&#1585;&#1576;&#1610;&#1608;&#1606;' &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;: '&#1573;&#1606; &#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1593;&#1606;&#1601; &#1575;&#1604;&#1578;&#1610; &#1575;&#1580;&#1578;&#1575;&#1581;&#1578; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1606;&#1584; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1578;&#1572;&#1603;&#1583; &#1605;&#1582;&#1575;&#1608;&#1601; &#1575;&#1604;&#1587;&#1617;&#1615;&#1606;&#1577; &#1605;&#1606; &#1571;&#1606; &#1571;&#1610;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1588;&#1610;&#1593;&#1610;&#1577; &#1604;&#1606; &#1578;&#1585;&#1601;&#1593; &#1573;&#1589;&#1576;&#1593;&#1611;&#1575; &#1608;&#1575;&#1581;&#1583;&#1611;&#1575; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1581;&#1610;&#1575;&#1578;&#1607;&#1605; &#1608;&#1593;&#1575;&#1574;&#1604;&#1575;&#1578;&#1607;&#1605; &#1608;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;&#1607;&#1605; &#1608;&#1605;&#1587;&#1575;&#1580;&#1583;&#1607;&#1605;'. <br />
&#1608;&#1571;&#1590;&#1575;&#1601;&#1578; &#1575;&#1604;&#1589;&#1581;&#1610;&#1601;&#1577; &#1571;&#1606; '&#1575;&#1604;&#1593;&#1606;&#1601; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1578;&#1581;&#1605;&#1610;&#1604;&#1607; &#1573;&#1604;&#1609; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1578;&#1604;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1571;&#1608; &#1602;&#1610;&#1575;&#1583;&#1575;&#1578;&#1607;&#1605;, &#1608;&#1604;&#1603;&#1606;&#1607; &#1605;&#1585;&#1578;&#1576;&#1591; &#1576;&#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1585;&#1601;&#1590;&#1608;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1575;&#1593; &#1604;&#1605;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1578;&#1593;&#1583;&#1610;&#1604; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585;&#1548; &#1608;&#1605;&#1606;&#1581;&#1608;&#1575; &#1605;&#1610;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1577; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1608;&#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1591;&#1575;&#1605;&#1581;&#1608;&#1606; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1589;&#1581;&#1610;&#1601;&#1577; &#1610;&#1585;&#1601;&#1590;&#1608;&#1606; &#1601;&#1603;&#1585;&#1577; &#1573;&#1606;&#1588;&#1575;&#1569; &#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1581;&#1583;&#1577; &#1608;&#1591;&#1606;&#1610;&#1577;. <br />
&#1608;&#1603;&#1575;&#1606;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; '&#1608;&#1575;&#1588;&#1606;&#1591;&#1606; &#1576;&#1608;&#1587;&#1578;' &#1602;&#1583; &#1584;&#1603;&#1585;&#1578; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593; &#1571;&#1606; &#1575;&#1604;&#1593;&#1606;&#1601; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610; &#1575;&#1604;&#1584;&#1610; &#1575;&#1580;&#1578;&#1575;&#1581; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1576;&#1593;&#1583; &#1578;&#1583;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1602;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1548; &#1571;&#1583;&#1609; &#1604;&#1605;&#1602;&#1578;&#1604; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 1300 &#1588;&#1582;&#1589;.<br />
http://www.islammemo.cc/news/one_news.asp?IDNews=101686</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">09-03-06, 02:51 PM</div></div><div class="posttext">http://www.almeshkat.com/vb/images/slam.gif<br />
<br />
http://www.almeshkat.com/vb/images/bism.gif<br />
<br />
<br />
<br />
&#1601;&#1609; &#1604;&#1602;&#1575;&#1569; &#1575;&#1580;&#1585;&#1578;&#1607; &#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606; &#1605;&#1593; &#1585;&#1574;&#1610;&#1587; &#1580;&#1576;&#1607;&#1577; &#1575;&#1604;&#1578;&#1608;&#1575;&#1601;&#1602; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1593;&#1583;&#1606;&#1575;&#1606; &#1575;&#1604;&#1583;&#1604;&#1610;&#1605;&#1610;  &#1575;&#1604;&#1608;&#1591;&#1606;: <br />
http://www.alwatan.com.kw/Data/site1/News/Issues200603/lc6-030806.pc.jpg<br />
<br />
&#1576;&#1593;&#1606;&#1608;&#1575;&#1606;<br />
&#1573;&#1587;&#1602;&#1575;&#1591; &#171;&#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610;&#187; &#1590;&#1585;&#1608;&#1585;&#1610;  &#1602;&#1575;&#1604; &#1575;&#1604;&#1583;&#1604;&#1610;&#1605;&#1609; &#1601;&#1609; &#1605;&#1593;&#1585;&#1590; &#1581;&#1583;&#1610;&#1579;&#1607;,,,<br />
<br />
&#1608;&#1606;&#1606;&#1602;&#1604; &#1604;&#1603;&#1605; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605;&#1607;,,<br />
<br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1605;&#1610;: &#1575;&#1606; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610; &#1602;&#1575;&#1605; &#171;&#1576;&#1578;&#1587;&#1582;&#1610;&#1606;&#187; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1575;&#1605;&#1606;&#1610; &#1593;&#1606;&#1583;&#1605;&#1575; &#1585;&#1575;&#1581; &#1610;&#1578;&#1601;&#1585;&#1580; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1581;&#1583;&#1579; &#1583;&#1608;&#1606; &#1575;&#1606; &#1610;&#1578;&#1583;&#1582;&#1604;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1601;&#1573;&#1606; &#1605;&#1575; &#1581;&#1583;&#1579; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1575;&#1610;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577; &#1604;&#1605; &#1610;&#1581;&#1583;&#1579; &#1581;&#1578;&#1609; &#1601;&#1610; &#1575;&#1610;&#1575;&#1605; &#1607;&#1608;&#1604;&#1575;&#1603;&#1608; &#1608;&#1575;&#1604;&#1578;&#1578;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1605; &#1610;&#1581;&#1585;&#1602;&#1608;&#1575; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1608;&#1604;&#1605; &#1610;&#1578;&#1593;&#1585;&#1590;&#1608;&#1575; &#1604;&#1607;&#1575;<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1588;&#1585;&#1587;&#1577; &#1590;&#1583; &#1583;.&#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610;&#1567;<br />
<br />
- &#1575;&#1604;&#1583;&#1604;&#1610;&#1605;&#1610;: &#1606;&#1581;&#1606; &#1606;&#1571;&#1582;&#1584; &#1593;&#1604;&#1610;&#1607; &#1601;&#1588;&#1604;&#1607; &#1601;&#1610; &#1575;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1548; &#1608;&#1593;&#1583;&#1605; &#1602;&#1583;&#1585;&#1578;&#1607; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1576;&#1606;&#1609; &#1575;&#1604;&#1578;&#1581;&#1578;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1591;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1575;&#1605;&#1606;&#1548; &#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1605;&#1575; &#1581;&#1583;&#1579; &#1576;&#1593;&#1583; &#1578;&#1601;&#1580;&#1610;&#1585; &#1602;&#1576;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1610;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1548; &#1605;&#1606; &#1607;&#1583;&#1605; &#1608;&#1602;&#1578;&#1604; &#1608;&#1581;&#1585;&#1602; &#1608;&#1578;&#1583;&#1605;&#1610;&#1585; &#1608;&#1578;&#1601;&#1580;&#1610;&#1585; &#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1608;&#1584;&#1576;&#1581; &#1575;&#1604;&#1605;&#1589;&#1604;&#1610;&#1606; &#1608;&#1581;&#1585;&#1602;&#1607;&#1605; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1603;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1578;&#1581;&#1583;&#1579; &#1583;&#1608;&#1606; &#1571;&#1610; &#1578;&#1583;&#1582;&#1604; &#1571;&#1608; &#1581;&#1605;&#1575;&#1610;&#1577;. &#1605;&#1575; &#1580;&#1585;&#1610;&#1585;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1604;&#1578;&#1610; &#1583;&#1605;&#1585;&#1578; &#1608;&#1590;&#1585;&#1576;&#1578; &#1576;&#1575;&#1604;&#1602;&#1606;&#1575;&#1576;&#1604;&#1548; &#1608;&#1605;&#1575; &#1584;&#1606;&#1576; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1578;&#1604;&#1608;&#1575; &#1608;&#1607;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606;&#1575;&#1576;&#1585;&#1607;&#1605;&#1567; &#1608;&#1605;&#1575; &#1593;&#1604;&#1575;&#1602;&#1577; &#1607;&#1572;&#1604;&#1575;&#1569; &#1580;&#1605;&#1610;&#1593;&#1575; &#1576;&#1578;&#1601;&#1580;&#1610;&#1585; &#1602;&#1576;&#1577; &#1605;&#1585;&#1602;&#1583; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610;&#1567;&#1608;&#1605;&#1575; &#1584;&#1606;&#1576; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610; &#1575;&#1605;&#1575;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1606;&#1601;&#1604;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1606;&#1610; &#1575;&#1604;&#1605;&#1601;&#1575;&#1580;&#1574; &#1575;&#1604;&#1584;&#1610; &#1601;&#1580;&#1585; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1580;&#1585;&#1610;&#1581;&#1577; &#1608;&#1575;&#1604;&#1605;&#1591;&#1593;&#1608;&#1606;&#1577;&#1567;<br />
<br />
&#1587;&#1605;&#1593;&#1606;&#1575; &#1593;&#1606; &#171;&#1601;&#1585;&#1602; &#1575;&#1604;&#1605;&#1608;&#1578;&#187; &#1575;&#1604;&#1578;&#1610; &#1606;&#1588;&#1585;&#1578; &#1575;&#1604;&#1585;&#1593;&#1576; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1605;&#1575; &#1581;&#1603;&#1575;&#1610;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1590;&#1576;&#1591;&#1567;<br />
- &#1575;&#1604;&#1583;&#1604;&#1610;&#1605;&#1610;: &#1575;&#1606;&#1607;&#1575; &#1601;&#1585;&#1602; &#1578;&#1602;&#1608;&#1605; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602;&#1583; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610; &#1575;&#1604;&#1583;&#1601;&#1610;&#1606; &#1608;&#1575;&#1604;&#1576;&#1594;&#1610;&#1590; &#1601;&#1610; &#1606;&#1601;&#1608;&#1587; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1610;&#1604;&#1578;&#1586;&#1605;&#1608;&#1606; &#1576;&#1583;&#1610;&#1606; &#1608;&#1604;&#1575; &#1576;&#1588;&#1585;&#1593; &#1608;&#1604;&#1575; &#1576;&#1571;&#1582;&#1604;&#1575;&#1602; &#1608;&#1604;&#1575; &#1576;&#1585;&#1608;&#1581; &#1608;&#1591;&#1606;&#1610;&#1577;. &#1603;&#1604;&#1607;&#1575; &#1575;&#1593;&#1605;&#1575;&#1604; &#1576;&#1585;&#1576;&#1585;&#1610;&#1577; &#1608;&#1608;&#1581;&#1588;&#1610;&#1577; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1605;&#1602;&#1575;&#1608;&#1605;&#1578;&#1607;&#1575;.<br />
&#1575;&#1610;&#1606; &#1575;&#1604;&#1593;&#1602;&#1604;&#1575;&#1569; &#1608;&#1587;&#1591; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1608;&#1590;&#1609;&#1567;<br />
- &#1575;&#1604;&#1583;&#1604;&#1610;&#1605;&#1610;: &#1593;&#1602;&#1604;&#1575;&#1569; &#1575;&#1604;&#1575;&#1605;&#1577; &#1606;&#1575;&#1574;&#1605;&#1608;&#1606;&#1548; &#1603;&#1575;&#1604;&#1593;&#1602;&#1604;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1605;&#1606; &#1581;&#1608;&#1604;&#1606;&#1575;&#1548; &#1608;&#1603;&#1575;&#1604;&#1605;&#1606;&#1592;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1603;&#1575;&#1604;&#1575;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;. &#1601;&#1605;&#1575; &#1580;&#1585;&#1609; &#1601;&#1610; &#1575;&#1593;&#1602;&#1575;&#1576; &#1578;&#1601;&#1580;&#1610;&#1585; &#1602;&#1576;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1588;&#1610;&#1569; &#1601;&#1592;&#1610;&#1593; &#1580;&#1583;&#1575; &#1608;&#1605;&#1572;&#1604;&#1605; &#1608;&#1605;&#1581;&#1586;&#1606;&#1548; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1578;&#1585;&#1603;&#1578; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1602;&#1578;&#1604;&#1577; &#1610;&#1593;&#1610;&#1579;&#1608;&#1606; &#1601;&#1610; &#1605;&#1587;&#1575;&#1580;&#1583;&#1606;&#1575; &#1608;&#1575;&#1576;&#1606;&#1575;&#1574;&#1606;&#1575; &#1601;&#1587;&#1575;&#1583;&#1575;.<br />
<br />
&#1608;&#1575;&#1606;&#1575; &#1591;&#1604;&#1576;&#1578; &#1605;&#1606; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1606; &#1610;&#1593;&#1604;&#1606; &#1605;&#1606;&#1593; &#1575;&#1604;&#1578;&#1580;&#1608;&#1575;&#1604; &#1604;&#1575;&#1610;&#1602;&#1575;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577;&#1548; &#1604;&#1603;&#1606;&#1607; &#1604;&#1605; &#1610;&#1578;&#1581;&#1585;&#1603; &#1575;&#1604;&#1575; &#1576;&#1593;&#1583; &#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1610;&#1575;&#1605;&#1548; &#1571;&#1608; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1608;&#1576;&#1593;&#1583; &#1582;&#1585;&#1575;&#1576; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;!!<br />
<br />
&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;<br />
http://www.alwatan.com.kw/Default.aspx?MgDid=395399&amp;pageId=35<br />
<br />
&#1576;&#1602;&#1609; &#1575;&#1606; &#1575;&#1602;&#1608;&#1604; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575;&#1581;&#1576;&#1575;&#1576;,,<br />
&#1575;&#1606; &#1605;&#1575;&#1602;&#1575;&#1605; &#1576;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607;  &#1601;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1606; &#1607;&#1583;&#1605; &#1608;&#1578;&#1583;&#1605;&#1610;&#1585; &#1604;&#1576;&#1610;&#1608;&#1578; &#1575;&#1604;&#1604;&#1607;  &#1608;&#1581;&#1585;&#1602; &#1604;&#1604;&#1605;&#1589;&#1575;&#1581;&#1601; &#1608;&#1602;&#1578;&#1604; &#1575;&#1604;&#1575;&#1574;&#1605;&#1607; &#1608;&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1580;&#1585;&#1575;&#1574;&#1605; &#1610;&#1606;&#1583;&#1609; &#1604;&#1607;&#1575; &#1575;&#1604;&#1580;&#1576;&#1610;&#1606;  &#1607;&#1609; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1601;&#1593;&#1575;&#1604; &#1608;&#1580;&#1585;&#1575;&#1574;&#1605; &#1576;&#1588;&#1593;&#1607; &#1605;&#1575; &#1601;&#1593;&#1604;&#1607;&#1575; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1594;&#1575;&#1589;&#1576;&#1610;&#1606; &#1608;&#1604;&#1575; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1575;&#1604;&#1581;&#1575;&#1602;&#1583;&#1610;&#1606; &#1608;&#1604;&#1575; &#1575;&#1604;&#1585;&#1608;&#1587; &#1575;&#1604;&#1605;&#1604;&#1581;&#1583;&#1610;&#1606; &#1608;&#1604;&#1575;&#1581;&#1578;&#1609; &#1575;&#1604;&#1578;&#1578;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1594;&#1608;&#1604; &#1601;&#1609; &#1608;&#1602;&#1578;&#1607;&#1605; &#1601;&#1607;&#1605; &#1601;&#1593;&#1604;&#1608;&#1575;  &#1605;&#1575;&#1604;&#1605; &#1610;&#1587;&#1576;&#1602;&#1607;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1581;&#1583; &#1608;&#1603;&#1604; &#1607;&#1584;&#1575; &#1576;&#1583;&#1593;&#1608; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1605; &#1604;&#1604;&#1605;&#1585;&#1575;&#1602;&#1583; &#1575;&#1604;&#1578;&#1609; &#1607;&#1605; &#1605;&#1606; &#1601;&#1580;&#1585;&#1607;&#1575; &#1608;&#1607;&#1605; &#1605;&#1606; &#1582;&#1591;&#1591; &#1608;&#1583;&#1576;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1593;&#1604;&#1607; &#1581;&#1578;&#1609; &#1610;&#1580;&#1583;&#1608;&#1575; &#1575;&#1604;&#1605;&#1576;&#1585;&#1585; &#1604;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1605; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; ,, <br />
&#1593;&#1580;&#1610;&#1576; &#1575;&#1605;&#1585; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1605; &#1605;&#1575; &#1603;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1602;&#1583; &#1608;&#1575;&#1604;&#1603;&#1585;&#1607; &#1608;&#1575;&#1604;&#1576;&#1594;&#1590; &#1575;&#1604;&#1584;&#1609; &#1610;&#1581;&#1605;&#1604;&#1608;&#1606;&#1607; &#1601;&#1609; &#1589;&#1583;&#1585;&#1607;&#1605; &#1590;&#1583; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;!!&#1567;&#1567;<br />
<br />
&#1589;&#1608;&#1585; &#1605;&#1606; &#1576;&#1610;&#1608;&#1578; &#1575;&#1604;&#1604;&#1607; &#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1575;&#1604;&#1578;&#1609; &#1583;&#1605;&#1585;&#1607;&#1575; &#1608;&#1575;&#1581;&#1585;&#1602;&#1607;&#1575; &#1608;&#1583;&#1606;&#1587;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1575;&#1604;&#1575;&#1588;&#1585;&#1575;&#1585;,,,<br />
http://www.iraqirabita.org/upload/4143.jpg<br />
http://www.iraqirabita.org/upload/4141.jpg<br />
<br />
<br />
 &#1608; &#1575;&#1604;&#1605;&#1584;&#1575;&#1576;&#1581; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1603;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569;&#1575;&#1578; &#1605;&#1587;&#1578;&#1605;&#1585;&#1607; &#1608; &#1578;&#1578;&#1608;&#1575;&#1604;&#1609; &#1593;&#1604;&#1609; &#1587;&#1606;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1581;&#1578;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1581;&#1592;&#1577; &#1608;&#1587;&#1591; &#1608;&#1581;&#1588;&#1610;&#1577; &#1593;&#1580;&#1610;&#1576;&#1577; &#1605;&#1606; &#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;, &#1578;&#1615;&#1581;&#1585;&#1617;&#1616;&#1603;&#1607;&#1605; &#1589;&#1585;&#1582;&#1575;&#1578; &#1608;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1581;&#1608;&#1586;&#1575;&#1578; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577;, &#1608;&#1578;&#1583;&#1593;&#1608;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1605; &#1608;&#1575;&#1604;&#1579;&#1571;&#1585; &#1604;&#1604;&#1605;&#1585;&#1602;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;!! <br />
<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1606;&#1601;&#1587;&#1607; &#1603;&#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1603;&#1604;&#1605;&#1577; &#1588;&#1585;&#1601; &#1571;&#1608; &#1593;&#1607;&#1583;&#1611;&#1575; &#1605;&#1576;&#1585;&#1605;&#1611;&#1575; &#1576;&#1610;&#1606; &#1583;&#1593;&#1575;&#1577; &#1608;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1571;&#1604;&#1575; &#1610;&#1606;&#1589;&#1585;&#1608;&#1575; &#1573;&#1582;&#1608;&#1575;&#1606;&#1607;&#1605; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;!! <br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1605;&#1582;&#1586;&#1610; &#1608;&#1575;&#1604;&#1584;&#1610; &#1604;&#1575;&#1588;&#1603; &#1587;&#1610;&#1589;&#1576; &#1601;&#1610; &#1585;&#1589;&#1610;&#1583; &#1575;&#1604;&#1587;&#1602;&#1608;&#1591; &#1575;&#1604;&#1605;&#1583;&#1608;&#1610; &#1604;&#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#1601;&#1610; &#1571;&#1593;&#1610;&#1606; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1607;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1606;&#1578;&#1592;&#1585;&#1608;&#1606; &#1605;&#1606;&#1607;&#1605; &#1605;&#1608;&#1575;&#1602;&#1601; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1581;&#1583;&#1579; &#1608;&#1578;&#1581;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1577;. <br />
<br />
&#1607;&#1584;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1610;&#1608;&#1575;&#1589;&#1604; &#1601;&#1610;&#1607; &#1586;&#1593;&#1605;&#1575;&#1569; &#1608;&#1605;&#1585;&#1580;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1581;&#1588;&#1583; &#1575;&#1604;&#1580;&#1605;&#1575;&#1607;&#1610;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1604;&#1604;&#1578;&#1606;&#1603;&#1610;&#1604; &#1576;&#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1605; &#1605;&#1606;&#1607;&#1605; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1576;&#1585; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1577; &#1604;&#1607;&#1605;, &#1587;&#1608;&#1575;&#1569; &#1601;&#1590;&#1575;&#1574;&#1610;&#1575;&#1578; &#1571;&#1608; &#1573;&#1584;&#1575;&#1593;&#1575;&#1578; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1607;&#1605;, &#1605;&#1579;&#1604; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1571;&#1608; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1604;&#1589;&#1602;&#1575;&#1578;!! <br />
&#1605;&#1587;&#1578;&#1594;&#1604;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1579; &#8211; &#1575;&#1604;&#1584;&#1610; &#1607;&#1606;&#1575;&#1603; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605; &#1603;&#1576;&#1610;&#1585;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1607; &#1608;&#1578;&#1583;&#1608;&#1585; &#1581;&#1608;&#1604;&#1607; &#1608;&#1581;&#1608;&#1604; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1601; &#1582;&#1604;&#1601;&#1607; &#8211; &#1608;&#1578;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1578;&#1590;&#1582;&#1610;&#1605;&#1607; &#1608;&#1578;&#1571;&#1580;&#1610;&#1580; &#1606;&#1575;&#1585; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1578;&#1578;&#1592;&#1575;&#1607;&#1585; &#1576;&#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1604;&#1590;&#1576;&#1591; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1575;&#1604;&#1589;&#1576;&#1585; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1603;&#1575;&#1605;&#1610;&#1585;&#1575;&#1578; !! <br />
<br />
&#1608;'&#1605;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;' &#1578;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1582;&#1591;&#1576;, &#1581;&#1603;&#1608;&#1605;&#1575;&#1578;&#1613; &#1608;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1583;&#1593;&#1575;&#1577; &#1608;&#1573;&#1593;&#1604;&#1575;&#1605;&#1611;&#1575; &#1608;&#1588;&#1593;&#1608;&#1576;&#1611;&#1575;, &#1608;&#1571;&#1606; &#1610;&#1607;&#1576;&#1608;&#1575; &#1604;&#1606;&#1580;&#1583;&#1577; &#1573;&#1582;&#1608;&#1575;&#1606;&#1607;&#1605; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1593;&#1585;&#1590;&#1608;&#1606; &#1604;&#1605;&#1584;&#1575;&#1576;&#1581; &#1590;&#1582;&#1605;&#1577; &#1608;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569;&#1575;&#1578; &#1578;&#1578;&#1608;&#1604;&#1609; &#1603;&#1576;&#1585;&#1607;&#1575; &#1608;&#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1573;&#1604;&#1610;&#1607;&#1575; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1592;&#1575;&#1607;&#1585; &#1576;&#1575;&#1604;&#1581;&#1585;&#1589; &#1593;&#1604;&#1609; &#1581;&#1602;&#1606; &#1575;&#1604;&#1583;&#1605;&#1575;&#1569;! &#1608;&#1578;&#1572;&#1603;&#1583; &#1575;&#1604;&#1605;&#1601;&#1603;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1585; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593; &#1601;&#1610; &#1578;&#1581;&#1585;&#1610;&#1603; &#1575;&#1604;&#1571;&#1605;&#1577;&#1548; &#1608;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1588;&#1575;&#1585;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1606;&#1589;&#1585;&#1577; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1582;&#1610;&#1585; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1563; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1607;&#1608; &#1575;&#1604;&#1588;&#1585;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1581;&#1585;&#1603;&#1578; &#1575;&#1604;&#1571;&#1605;&#1577; &#1603;&#1604;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1608;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1583;&#1593;&#1575;&#1577;. <br />
<br />
&#1608;&#1578;&#1581;&#1584;&#1585; &#1575;&#1604;&#1605;&#1601;&#1603;&#1585;&#1577; &#1571;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1604;&#1606; &#1610;&#1606;&#1587;&#1609; &#1571;&#1576;&#1583;&#1611;&#1575; &#1604;&#1571;&#1581;&#1583; &#1605;&#1608;&#1602;&#1601;&#1607; &#1575;&#1604;&#1587;&#1604;&#1576;&#1610; &#1601;&#1610; &#1573;&#1610;&#1602;&#1575;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1576;&#1581;&#1577; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1577; &#1590;&#1583; &#1587;&#1606;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1603;&#1605;&#1575; &#1578;&#1581;&#1584;&#1585; &#1571;&#1606;&#1607;&#1575; &#1604;&#1606; &#1578;&#1602;&#1601; &#1593;&#1604;&#1609; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1604; &#1587;&#1578;&#1605;&#1578;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1602; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1603;&#1604;&#1607; &#1608;&#1605;&#1575; &#1605;&#1584;&#1575;&#1576;&#1581; &#1589;&#1576;&#1585;&#1575; &#1608;&#1588;&#1575;&#1578;&#1610;&#1604;&#1575; &#1593;&#1606;&#1575; &#1576;&#1576;&#1593;&#1610;&#1583;. &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; : <br />
<br />
http://www.islammemo.cc/news/one_news.asp?IDNews=100860 <br />
<br />
&#1578;&#1571;&#1605;&#1604;&#1608;&#1575; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1608;&#1571;&#1601;&#1593;&#1575;&#1604; &#1605;&#1604;&#1575;&#1604;&#1610;&#1607;&#1605; &#1608;&#1602;&#1575;&#1585;&#1606;&#1608;&#1607;&#1575; &#1576;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; : <br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1610; { &#1571;&#1601;&#1578;&#1591;&#1605;&#1593;&#1608;&#1606; &#1575;&#1606; &#1610;&#1572;&#1605;&#1606;&#1608;&#1575; &#1604;&#1603;&#1605; &#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1601;&#1585;&#1610;&#1602; &#1605;&#1606;&#1607;&#1605; &#1610;&#1587;&#1605;&#1593;&#1608;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1579;&#1605; &#1610;&#1581;&#1585;&#1601;&#1608;&#1606;&#1607; &#1605;&#1606; &#1576;&#1593;&#1583; &#1605;&#1575; &#1593;&#1602;&#1604;&#1608;&#1607; &#1608;&#1607;&#1605; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; } &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; : 75 <br />
<br />
<br />
&#1602;&#1614;&#1575;&#1604;&#1614; &#1588;&#1614;&#1610;&#1618;&#1582;&#1615; &#1575;&#1604;&#1573;&#1616;&#1587;&#1618;&#1604;&#1575;&#1614;&#1605;&#1616; &#1575;&#1576;&#1618;&#1606;&#1615; &#1578;&#1614;&#1610;&#1618;&#1605;&#1616;&#1610;&#1617;&#1614;&#1577;&#1614; &#1601;&#1616;&#1610; &quot; &#1605;&#1616;&#1606;&#1618;&#1607;&#1614;&#1575;&#1580;&#1616; &#1575;&#1604;&#1587;&#1617;&#1615;&#1606;&#1617;&#1614;&#1577;&#1616; &quot; (3/243) : &quot; &#1573;&#1616;&#1606;&#1617;&#1614; &#1571;&#1614;&#1589;&#1604;&#1614; &#1603;&#1615;&#1604; &#1601;&#1616;&#1578;&#1618;&#1606;&#1614;&#1577;&#1613; &#1608;&#1614;&#1576;&#1614;&#1604;&#1616;&#1610;&#1617;&#1614;&#1577;&#1613; &#1607;&#1615;&#1605; &#1575;&#1604;&#1588;&#1617;&#1616;&#1610;&#1618;&#1593;&#1614;&#1577;&#1615; &#1548; &#1608;&#1614;&#1605;&#1614;&#1606;&#1618; &#1575;&#1606;&#1618;&#1590;&#1614;&#1608;&#1614;&#1609; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1548; &#1608;&#1614;&#1603;&#1614;&#1579;&#1616;&#1610;&#1618;&#1585;&#1615; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1587;&#1617;&#1615;&#1610;&#1615;&#1608;&#1618;&#1601;&#1616; &#1575;&#1604;&#1617;&#1614;&#1578;&#1616;&#1610; &#1601;&#1616;&#1610; &#1575;&#1604;&#1573;&#1616;&#1587;&#1618;&#1604;&#1575;&#1614;&#1605;&#1616; &#1548; &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618; &#1580;&#1616;&#1607;&#1614;&#1578;&#1616;&#1607;&#1616;&#1605; &#1548; &#1608;&#1614;&#1576;&#1616;&#1607;&#1616;&#1605; &#1578;&#1614;&#1587;&#1618;&#1578;&#1614;&#1585;&#1578; &#1575;&#1604;&#1586;&#1617;&#1606;&#1614;&#1575;&#1583;&#1602;&#1614;&#1577;&#1615; &quot; .&#1575;.&#1607;&#1600;. <br />
&#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1610;&#1618;&#1590;&#1575;&#1611; (4/110) : &quot; &#1601;&#1614;&#1607;&#1615;&#1605; &#1610;&#1615;&#1608;&#1575;&#1604;&#1615;&#1608;&#1606;&#1614; &#1571;&#1614;&#1593;&#1618;&#1583;&#1614;&#1575;&#1569;&#1614; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1618;&#1606;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1618;&#1606;&#1614; &#1610;&#1614;&#1593;&#1618;&#1585;&#1616;&#1601;&#1615; &#1603;&#1615;&#1604; &#1571;&#1614;&#1581;&#1614;&#1583;&#1613; &#1605;&#1615;&#1593;&#1575;&#1583;&#1614;&#1575;&#1578;&#1616;&#1607;&#1616;&#1605; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1610;&#1614;&#1607;&#1615;&#1608;&#1618;&#1583;&#1616; &#1608;&#1614;&#1575;&#1604;&#1606;&#1617;&#1614;&#1589;&#1614;&#1575;&#1585;&#1614;&#1609; &#1608;&#1614;&#1575;&#1604;&#1605;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603;&#1616;&#1610;&#1618;&#1606;&#1614; &#1548; &#1608;&#1614;&#1610;&#1615;&#1593;&#1614;&#1575;&#1583;&#1615;&#1608;&#1606;&#1614; &#1571;&#1614;&#1608;&#1618;&#1604;&#1616;&#1610;&#1614;&#1575;&#1569;&#1614; &#1575;&#1604;&#1604;&#1607;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1618;&#1606;&#1614; &#1607;&#1615;&#1605; &#1582;&#1616;&#1610;&#1614;&#1575;&#1585;&#1615; &#1571;&#1614;&#1607;&#1618;&#1604;&#1616; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1618;&#1606;&#1616; &#1548; &#1608;&#1614;&#1587;&#1614;&#1575;&#1583;&#1614;&#1575;&#1578;&#1616; &#1575;&#1604;&#1605;&#1615;&#1578;&#1617;&#1614;&#1602;&#1616;&#1610;&#1618;&#1606;&#1614; ... &#1608;&#1614;&#1603;&#1614;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1593;&#1618;&#1592;&#1614;&#1605;&#1616; &#1575;&#1604;&#1571;&#1614;&#1587;&#1576;&#1614;&#1575;&#1576;&#1616; &#1601;&#1616;&#1610; &#1575;&#1587;&#1618;&#1578;&#1610;&#1604;&#1575;&#1614;&#1569;&#1616; &#1575;&#1604;&#1606;&#1617;&#1614;&#1589;&#1614;&#1575;&#1585;&#1614;&#1609; &#1602;&#1614;&#1583;&#1616;&#1610;&#1618;&#1605;&#1575;&#1611; &#1593;&#1614;&#1604;&#1614;&#1609; &#1576;&#1614;&#1610;&#1618;&#1578;&#1616; &#1575;&#1604;&#1605;&#1614;&#1602;&#1618;&#1583;&#1616;&#1587;&#1616; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1575;&#1587;&#1618;&#1578;&#1614;&#1606;&#1618;&#1602;&#1614;&#1584;&#1614;&#1607;&#1615; &#1575;&#1604;&#1605;&#1615;&#1587;&#1618;&#1604;&#1616;&#1605;&#1615;&#1608;&#1618;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605; &quot; .&#1575;.&#1607;&#1600;. <br />
<br />
&#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1610;&#1618;&#1590;&#1575;&#1611; (3/38) : &quot; &#1601;&#1614;&#1602;&#1614;&#1583;&#1618; &#1585;&#1614;&#1571;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1608;&#1614;&#1585;&#1614;&#1571;&#1614;&#1609; &#1575;&#1604;&#1605;&#1615;&#1587;&#1618;&#1604;&#1616;&#1605;&#1615;&#1608;&#1618;&#1606;&#1614; &#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615; &#1573;&#1616;&#1584;&#1614;&#1575; &#1575;&#1576;&#1618;&#1578;&#1615;&#1604;&#1616;&#1610;&#1614; &#1575;&#1604;&#1605;&#1615;&#1587;&#1618;&#1604;&#1616;&#1605;&#1615;&#1608;&#1618;&#1606;&#1614; &#1576;&#1614;&#1593;&#1614;&#1583;&#1615;&#1608;&#1617;&#1616; &#1603;&#1614;&#1575;&#1601;&#1616;&#1585;&#1613; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1605;&#1614;&#1593;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1605;&#1615;&#1587;&#1618;&#1604;&#1616;&#1605;&#1616;&#1610;&#1618;&#1606;&#1614; &quot; <br />
<br />
<br />
&#1607;&#1606;&#1575; &#1593;&#1575;&#1604;&#1605;  &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1609; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579; <br />
<br />
&#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1610;&#1583;&#1593;&#1608; &#1604;&#1607;&#1583;&#1605; &#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1581;&#1585;&#1602; &#1576;&#1610;&#1608;&#1578;&#1607;&#1605; &#1608;&#1587;&#1604;&#1576; &#1606;&#1587;&#1575;&#1574;&#1607;&#1605; &#1608;&#1610;&#1583;&#1593;&#1608;&#1575; &#1604;&#1607;&#1583;&#1605; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; <br />
<br />
http://www.aaa102.com/k/hadith320 .rm<br />
<br />
&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1581;&#1601;&#1592; <br />
http://www.aaa102.com/k/hadith320 .rm <br />
&#1608;&#1607;&#1606;&#1575;<br />
&#1601;&#1610;&#1604;&#1605;: &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1581;&#1585;&#1602;&#1608;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1601; &#1601;&#1610; &#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577;  &#1575;&#1581;&#1585;&#1602;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; <br />
<br />
http://www.iraqirabita.org/upload/3082.3gp<br />
&#1605;&#1575;&#1584;&#1575; &#1603;&#1578;&#1576; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1576;&#1585;<br />
http://www.arab3.com/upload/images/Mar06/arab25_42438gj.jpg<br />
http://www.arab3.com/upload/images/Mar06/arab25_42465hr.jpg<br />
<br />
<br />
&#1603;&#1606;&#1578; &#1608;&#1605;&#1575; &#1586;&#1604;&#1578; &#1571;&#1581;&#1578;&#1585;&#1602; &#1571;&#1604;&#1605;&#1575; &#1605;&#1606; &#1578;&#1582;&#1575;&#1584;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1548; &#1608;&#1594;&#1601;&#1604;&#1578;&#1607;&#1605; &#1593;&#1605;&#1575; &#1610;&#1583;&#1576;&#1585;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1585;&#1601;&#1590; &#1604;&#1607;&#1605; &#1548; &#1608;&#1571;&#1578;&#1605;&#1579;&#1604; &#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; :<br />
&#1571;&#1585;&#1609; &#1582;&#1604;&#1604; &#1575;&#1604;&#1585;&#1605;&#1575;&#1583; &#1608;&#1605;&#1610;&#1590; &#1580;&#1605;&#1585; &#1608;&#1571;&#1582;&#1588;&#1609; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1607;&#1575; &#1590;&#1585;&#1575;&#1605; <br />
&#1601;&#1573;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585; &#1576;&#1575;&#1604;&#1593;&#1608;&#1583;&#1610;&#1606; &#1578;&#1584;&#1603;&#1609; &#1608;&#1573;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1605;&#1576;&#1583;&#1572;&#1607;&#1575; &#1603;&#1604;&#1575;&#1605;  <br />
&#1608;&#1604;&#1604;&#1607; &#1583;&#1585; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604; &#1601;&#1610;&#1607;&#1605;:<br />
&#1601;&#1604;&#1605; &#1571;&#1585; &#1608;&#1583;&#1607;&#1605; &#1573;&#1604;&#1575; &#1582;&#1583;&#1575;&#1593;&#1575; ... &#1608;&#1604;&#1605; &#1571;&#1585; &#1583;&#1610;&#1606;&#1607;&#1605; &#1573;&#1604;&#1575; &#1606;&#1601;&#1575;&#1602;&#1575; (3)<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1602;&#1581;&#1591;&#1575;&#1606;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;-:<br />
<br />
&#1604;&#1575; &#1578;&#1593;&#1578;&#1600;&#1602;&#1600;&#1583; &#1583;&#1610;&#1600;&#1606; &#1575;&#1604;&#1600;&#1585;&#1608;&#1575;&#1601;&#1590; &#1573;&#1606;&#1607;&#1600;&#1605; ... &#1571;&#1607;&#1600;&#1604; &#1575;&#1604;&#1605;&#1581;&#1600;&#1575;&#1604; &#1608;&#1581;**&#1600;&#1577; &#1575;&#1604;&#1588;&#1610;&#1591;&#1600;&#1575;&#1606;<br />
&#1573;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1588;&#1585; &#1605;&#1606; &#1608;&#1591;&#1574; &#1575;&#1604;&#1581;&#1589;&#1600;&#1609; ... &#1605;&#1600;&#1606; &#1603;&#1600;&#1604; &#1573;&#1606;&#1600;&#1587; &#1606;&#1575;&#1591;&#1600;&#1602; &#1571;&#1608; &#1580;&#1600;&#1575;&#1606;<br />
<br />
&#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1601;&#1609; &#1575;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1576;&#1610;&#1606;&#1607;<br />
<br />
http://www.albainah.net/</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">10-03-06, 02:02 AM</div></div><div class="posttext">http://www.streetbasket.info/salam.gif <br />
<br />
&#1576;&#1593;&#1583; &#1578;&#1583;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1608;&#1581;&#1585;&#1602; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1601; &#1608;&#1602;&#1578;&#1604; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1575;&#1610;&#1590;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1602;&#1575;&#1605;&#1608;&#1575; &#1576;&#1606;&#1576;&#1588; &#1608;&#1607;&#1583;&#1605; &#1602;&#1576;&#1608;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1605;&#1606;&#1607;&#1575;  &#1602;&#1576;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1609; &#1575;&#1606;&#1587; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;..!!!<br />
<br />
&#1589;&#1608;&#1585; &#1578;&#1583;&#1605;&#1610;&#1585; &#1608;&#1606;&#1576;&#1588; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1602;&#1576;&#1585; &#1571;&#1606;&#1587; &#1575;&#1576;&#1606; &#1605;&#1575;&#1604;&#1603; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1582;&#1575;&#1583;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : <br />
<br />
http://www.islammemo.cc/news/newsimages/memo_maps/grave_4.jpg<br />
http://www.islammemo.cc/news/newsimages/memo_maps/grave_2.jpg<br />
http://www.islammemo.cc/news/newsimages/memo_maps/grave_3.jpg<br />
http://www.islammemo.cc/news/newsimages/memo_maps/grave_5.jpg<br />
<br />
&#1608;&#1607;&#1606;&#1575;<br />
&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1578;&#1605;&#1606;&#1593; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1601;&#1610; &#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; [/COLOR<br />
http://www.islammemo.cc/news/newsimages/memo_maps/baghdad.gif<br />
<br />
[COLOR=&quot;DarkRed&quot;]&#1605;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; [&#1582;&#1575;&#1589;]: &#1571;&#1593;&#1604;&#1606;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1610;&#1606;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1601;&#1610; &#1602;&#1585;&#1575;&#1585; &#1591;&#1575;&#1574;&#1601;&#1610; &#1605;&#1602;&#1610;&#1578; &#1605;&#1606;&#1593; &#1573;&#1602;&#1575;&#1605;&#1577; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1601;&#1610; &#1605;&#1587;&#1575;&#1580;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1604;&#1577; &#1608;&#1583;&#1610;&#1575;&#1604;&#1609;. <br />
&#1608;&#1602;&#1575;&#1604; &#1605;&#1585;&#1575;&#1587;&#1604; '&#1605;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;' &#1606;&#1602;&#1604;&#1575;&#1611; &#1593;&#1606; &#1588;&#1607;&#1608;&#1583; &#1593;&#1610;&#1575;&#1606; &#1571;&#1606; &#1576;&#1594;&#1583;&#1575;&#1583; &#1588;&#1607;&#1583;&#1578; &#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1610;&#1608;&#1605; &#1582;&#1604;&#1608;&#1611;&#1575; &#1588;&#1576;&#1607; &#1603;&#1575;&#1605;&#1604; &#1605;&#1606; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1585;&#1575;&#1580;&#1604;&#1577;, &#1601;&#1610;&#1605;&#1575; &#1604;&#1605; &#1578;&#1588;&#1607;&#1583; &#1605;&#1587;&#1575;&#1580;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1573;&#1602;&#1575;&#1605;&#1577; &#1571;&#1584;&#1575;&#1606; &#1589;&#1604;&#1575;&#1577; &#1593;&#1588;&#1575;&#1569; &#1610;&#1608;&#1605; &#1571;&#1605;&#1587; &#1608;&#1601;&#1580;&#1585; &#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1603;&#1584;&#1575; &#1582;&#1591;&#1576;&#1577; &#1608;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577;, &#1608;&#1575;&#1604;&#1578;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590; &#1573;&#1602;&#1575;&#1605;&#1578;&#1607;&#1575; &#1576;&#1593;&#1583; &#1571;&#1602;&#1604; &#1605;&#1606; &#1587;&#1575;&#1593;&#1578;&#1610;&#1606;. <br />
&#1608;&#1571;&#1608;&#1590;&#1581; &#1571;&#1606; &#1580;&#1605;&#1610;&#1593; &#1605;&#1587;&#1575;&#1580;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1578;&#1605; &#1573;&#1594;&#1604;&#1575;&#1602;&#1607;&#1575; &#1608;&#1608;&#1590;&#1593; &#1571;&#1602;&#1601;&#1575;&#1604; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590;&#1607;&#1575;, &#1608;&#1578;&#1605; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1593;&#1576;&#1585; &#1605;&#1603;&#1576;&#1585;&#1575;&#1578; &#1575;&#1604;&#1589;&#1608;&#1578; &#1576;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1603;&#1604; &#1605;&#1606; &#1610;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1604;&#1604;&#1588;&#1575;&#1585;&#1593; &#1571;&#1608; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583;. &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1570;&#1582;&#1585; &#1602;&#1575;&#1604; &#1605;&#1585;&#1575;&#1587;&#1604;&#1606;&#1575;: &#1573;&#1606; &#1578;&#1580;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; &#1576;&#1575;&#1578;&#1578; &#1594;&#1610;&#1585; &#1605;&#1578;&#1571;&#1579;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1585;&#1575;&#1585;&#1563; &#1581;&#1610;&#1579; &#1610;&#1578;&#1580;&#1605;&#1593; &#1575;&#1604;&#1570;&#1606; &#1575;&#1604;&#1605;&#1574;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1605;&#1602;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578;, &#1576;&#1610;&#1606;&#1605;&#1575; &#1581;&#1585;&#1605; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1577;.<br />
&#1607;&#1584;&#1575;, &#1608;&#1588;&#1607;&#1583;&#1578; &#1576;&#1594;&#1583;&#1575;&#1583; &#1581;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1583;&#1608;&#1569; &#1575;&#1604;&#1606;&#1587;&#1576;&#1610; &#1601;&#1580;&#1585; &#1608;&#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1610;&#1608;&#1605;, &#1608;&#1604;&#1605; &#1578;&#1588;&#1607;&#1583; &#1573;&#1604;&#1575; &#1593;&#1583;&#1577; &#1581;&#1575;&#1604;&#1575;&#1578; &#1578;&#1605; &#1601;&#1610; &#1571;&#1581;&#1583;&#1607;&#1575; &#1602;&#1578;&#1604; &#1591;&#1576;&#1610;&#1576; &#1587;&#1606;&#1610; &#1608;&#1586;&#1608;&#1580;&#1578;&#1607; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576;&#1577; &#1601;&#1610; &#1605;&#1606;&#1586;&#1604;&#1607;&#1605;&#1575; &#1601;&#1610; &#1581;&#1610; '&#1571;&#1576;&#1608; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1585;', &#1608;&#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1575;&#1606;&#1601;&#1580;&#1585;&#1578; &#1593;&#1576;&#1608;&#1577; &#1606;&#1575;&#1587;&#1601;&#1577; &#1593;&#1604;&#1609; &#1583;&#1608;&#1585;&#1610;&#1577; &#1604;&#1605;&#1594;&#1575;&#1608;&#1610;&#1585; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1605; &#1610;&#1578;&#1605; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1578;&#1610; &#1604;&#1581;&#1602;&#1578; &#1576;&#1607;&#1605; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1583;&#1608;&#1585;&#1577; &#1580;&#1606;&#1608;&#1576; &#1576;&#1594;&#1583;&#1575;&#1583;.<br />
<br />
http://www.islammemo.cc/../news/one_news.asp?IDNews=100913</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>