<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" дѕ«Ѕ «” џ«Ћ… гд √ќ  Џ—«ён… - Ёеб гд гб»нњњњ, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  дѕ«Ѕ «” џ«Ћ… гд √ќ  Џ—«ён… - Ёеб гд гб»нњњњ «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> дѕ«Ѕ «” џ«Ћ… гд √ќ  Џ—«ён… - Ёеб гд гб»нњњњ [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  дѕ«Ѕ «” џ«Ћ… гд √ќ  Џ—«ён… - Ёеб гд гб»нњњњ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-49806.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=49806">дѕ«Ѕ «” џ«Ћ… гд √ќ  Џ—«ён… - Ёеб гд гб»нњњњ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Џ«‘ё «б жЌнѕ</div><div class="date">12-03-06, 11:39 PM</div></div><div class="posttext">г««Џ—Ё ‘дж «я » ж«бгд «Ќћн »” ж«ббе «бЏўнг —«Ќ «ћд «бм г м е«бЌ«б !!<br />
<br />
бж  ябгд« нё«б Џд« д—жћ ббЎ«∆Ёне° ж«бг∆«  гд Џж«∆бд«  –жё «бг— б«де« б« д гм ббЎ«∆Ёе «б‘нЏне..<br />
<br />
«жб«ѕ Џг бм ж«’ѕё«∆ег »Ќѕжѕ 20 ё бж« б«–д» бег жб«ћ—нге ”жм «дег я«дж« н’бжд »ћ«гЏ «бЁ«—жё »Ќм ћгнбе° ж«бџ—н» »Џѕ «д ё бжег « ’бж« »«ебг «д б« Џгбж« «м гћб” Џ“«Ѕ ж«б« ”дЁћ— »нж яг!<br />
<br />
Ўн» гд жнд бег «—ё«г «бгж»«нб« њ «‘н«Ѕ џ—н»е  ЌѕЋ г««Џ—Ё «еж «ќ »«— гд «ббе бд«њ<br />
д’»— жд’»— жня«ѕ ндЁ– ’»—д« гд Ќяжге «ЌЁ«ѕ «»д «бЏб«ёге «б–нд  —»ж« »«Ќ÷«д «бЁ—” «б’Ёжннд.<br />
<br />
бд« «ббе<br />
бд« «ббе<br />
дд«‘ѕяг »«н’«б ’ж д«<br />
Ё«д« ябм Ћёе »’ж яг «б–м н’б бЏд«д «б”г«Ѕ..<br />
<br />
д гдм «д   џн— е–е «бжћже «ббЏнде «б м ћ— д« «бм «беб«я »Џѕ «д »«Џж« «бЏ—«ё жнг«—”жд »»нЏе..<br />
«ббЏде Џбм «бЌянг..<br />
«ббЏде Џбм «бћб»н..<br />
«ббЏде Џбм «бћЏЁ—н ж«бё—ѕ ’жб«џ.<br />
жбд« жбяг «ббе<br />
<br />
≈ќж н ж√ќж« н Ён «ббе<br />
<br />
ѕЏжд« д‘г— Џд ”ж«Џѕд« ждЏгб √б”д д« жд» еб ≈бм «ббе ”»Ќ«де ж Џ«бм бнб де«— жЁн яб «б√жё«  ж»яб «б√ж÷«Џ »√д нЌЁў √ебд« Ён «бЏ—«ё ж√д няб∆ег »—Џ«н е ж—Ќг е .. ж√д нЌёд ѕг«∆ег жн” — Џж—« ег жнжЌѕ ’ЁжЁег жнЋ»  √ёѕ«гег жн—Ќг ‘еѕ«∆ег жн‘Ём ћ—Ќ«ег .. ж√д нЋ»  √ёѕ«гег жнћЏбег ‘жя… Ён Ќбжё √Џѕ«∆ег «б—«Ё÷… «бгћж” Џ»«ѕ «бЌћ— ж«б»‘— .. «ббег «д ёг гд еƒб«Ѕ «б—«Ё÷… Ё≈дег б« нЏћ“ждя .. «ббег “б“б «б√—÷ гд  Ќ  √ёѕ«гег .. «ббег ћгѕ «бѕг«Ѕ Ён Џ—жёег .. «ббег «ћЏб  ѕ»н—ег  ѕгн—«р Џбнег .. «ббег »Ћ «бЁ—ё… ж«б‘ё«ё Ёнг« »ндег .. «ббег н« ж«Ќѕ н« √Ќѕ н« Ё—ѕ н« ’гѕ н« гд бе гбяж  «б”гж«  ж«б√—÷ жг« »ндег« .. н« гд √г—е »нд «бя«Ё ж«бджд д”√бя »√”г«∆я «бЌ”дм ж’Ё« я «бЏбм √д  ѕг— «б—«Ё÷… ж ћЏбег Џ»—… ббгЏ »—нд .. «ббег «ћЏб янѕег Ён дЌ—ег ж«ћЏбег н гджд «бгж  Ёб« нћѕже .. «ббег «‘ѕѕ Џбнег жЎ∆ я .. «ббег гд √—«ѕ √еб «б”д… ж«бћг«Џ… »”жЅ Ё√‘џбе Ён дЁ”е ж«ћЏб ѕ«∆—… «б”жЅ Џбне .. ж√ќ— ѕЏж«д« √д «бЌгѕ ббе —» «бЏ«бгнд ж«бЏ«ё»… ббг ёнд ж«б’б«… ж«б”б«г Џбм д»нд« гЌгѕ жЏбм ¬бе ж’Ќ»е ж”бг ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бг ёнд</div><div class="date">12-03-06, 11:48 PM</div></div><div class="posttext">http://img216.imageshack.us/img216/6633/bismalh8ql.gif<br />
<br />
<br />
<br />
.<br />
<br />
ѕЏжд« д‘г— Џд ”ж«Џѕд« ждЏгб √б”д д« жд» еб ≈бм «ббе ”»Ќ«де ж Џ«бм бнб де«— жЁн яб «б√жё«  ж»яб «б√ж÷«Џ »√д нЌЁў √ебд« Ён «бЏ—«ё ж√д няб∆ег »—Џ«н е ж—Ќг е .. ж√д нЌёд ѕг«∆ег жн” — Џж—« ег жнжЌѕ ’ЁжЁег жнЋ»  √ёѕ«гег жн—Ќг ‘еѕ«∆ег жн‘Ём ћ—Ќ«ег .. ж√д нЋ»  √ёѕ«гег жнћЏбег ‘жя… Ён Ќбжё √Џѕ«∆ег «б—«Ё÷… «бгћж” Џ»«ѕ «бЌћ— ж«б»‘— .. «ббег «д ёг гд еƒб«Ѕ «б—«Ё÷… Ё≈дег б« нЏћ“ждя .. «ббег “б“б «б√—÷ гд  Ќ  √ёѕ«гег .. «ббег ћгѕ «бѕг«Ѕ Ён Џ—жёег .. «ббег «ћЏб  ѕ»н—ег  ѕгн—«р Џбнег .. «ббег »Ћ «бЁ—ё… ж«б‘ё«ё Ёнг« »ндег .. «ббег н« ж«Ќѕ н« √Ќѕ н« Ё—ѕ н« ’гѕ н« гд бе гбяж  «б”гж«  ж«б√—÷ жг« »ндег« .. н« гд √г—е »нд «бя«Ё ж«бджд д”√бя »√”г«∆я «бЌ”дм ж’Ё« я «бЏбм √д  ѕг— «б—«Ё÷… ж ћЏбег Џ»—… ббгЏ »—нд .. «ббег «ћЏб янѕег Ён дЌ—ег ж«ћЏбег н гджд «бгж  Ёб« нћѕже .. «ббег «‘ѕѕ Џбнег жЎ∆ я .. «ббег гд √—«ѕ √еб «б”д… ж«бћг«Џ… »”жЅ Ё√‘џбе Ён дЁ”е ж«ћЏб ѕ«∆—… «б”жЅ Џбне .. ж√ќ— ѕЏж«д« √д «бЌгѕ ббе —» «бЏ«бгнд ж«бЏ«ё»… ббг ёнд ж«б’б«… ж«б”б«г Џбм д»нд« гЌгѕ жЏбм ¬бе ж’Ќ»е ж”бг ..<br />
<br />
<br />
¬гннннннннннннннннннннннннннннннннннд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џг—«бЁ«—жё</div><div class="date">13-03-06, 12:41 AM</div></div><div class="posttext">&#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1605;&#1575; &#1610;&#1581;&#1583;&#1579; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1603;&#1604;&#1607;&#1575; &#1601;&#1578;&#1606; <br />
<br />
&#1601;&#1575;&#1607;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1605; &#1605;&#1607;&#1575;&#1580;&#1605;&#1578;&#1607;&#1605; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604;&#1607;&#1605; &#1608;&#1603;&#1604; &#1575;&#1604;&#1588;&#1603;&#1608;&#1603; &#1603;&#1575;&#1606;&#1578; &#1578;&#1583;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1589;&#1576;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;<br />
<br />
&#1608;&#1575;&#1606;&#1575; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1608; &#1603;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1603;&#1606;&#1578; &#1575;&#1587;&#1578;&#1588;&#1607;&#1583;&#1578; &#1604;&#1575;&#1606; &#1575;&#1608;&#1604; &#1588;&#1610; &#1575;&#1587;&#1605;&#1610; &#1593;&#1605;&#1585;<br />
<br />
&#1608;&#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1605;&#1583;&#1609; &#1581;&#1576;&#1610; &#1604;&#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1608;&#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1605;&#1583;&#1609; &#1603;&#1585;&#1607;&#1610; &#1604;&#1575;&#1610;&#1585;&#1575;&#1606;<br />
<br />
&#1606;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1586;&#1604;&#1586;&#1604; &#1575;&#1604;&#1575;&#1585;&#1590; &#1578;&#1581;&#1578; &#1575;&#1602;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1575;&#1604;&#1604;&#1575; &#1581;&#1603;&#1610;&#1605; &#1608;&#1575;&#1604;&#1602;&#1585;&#1583; &#1589;&#1608;&#1604;&#1575;&#1594; &#1575;&#1604;&#1606;&#1584;&#1604; &#1608;&#1575;&#1576;&#1606; &#1575;&#1604;&#1583;&#1593;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610; <br />
<br />
&#1608;&#1603;&#1604; &#1605;&#1606; &#1608;&#1575;&#1604;&#1575;&#1607;&#1605; &#1608;&#1593;&#1605;&#1604; &#1578;&#1581;&#1578; &#1604;&#1608;&#1575;&#1574;&#1607;&#1605; &#1575;&#1608; &#1585;&#1601; &#1602;&#1604;&#1576;&#1607; &#1604;&#1581;&#1576;&#1607;&#1605; &#1608;&#1581;&#1576; &#1587;&#1575;&#1583;&#1578;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1587;&#1603;&#1587;&#1578;&#1575;&#1606;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1583;&#1577; &#1608;&#1575;&#1604;&#1582;&#1606;&#1575;&#1586;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ёѕ«Ѕ «б—”жб</div><div class="date">13-03-06, 04:25 AM</div></div><div class="posttext">&#1583;&#1593;&#1608;&#1606;&#1575; &#1606;&#1588;&#1605;&#1585; &#1593;&#1606; &#1587;&#1608;&#1575;&#1593;&#1583;&#1606;&#1575; &#1608;&#1606;&#1593;&#1605;&#1604; &#1571;&#1604;&#1587;&#1606;&#1578;&#1606;&#1575; &#1608;&#1606;&#1576;&#1578;&#1607;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1610;&#1604; &#1606;&#1607;&#1575;&#1585; &#1608;&#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1571;&#1608;&#1602;&#1575;&#1578; &#1608;&#1576;&#1603;&#1604; &#1575;&#1604;&#1571;&#1608;&#1590;&#1575;&#1593; &#1576;&#1571;&#1606; &#1610;&#1581;&#1601;&#1592; &#1571;&#1607;&#1604;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1571;&#1606; &#1610;&#1603;&#1604;&#1574;&#1607;&#1605; &#1576;&#1585;&#1593;&#1575;&#1610;&#1578;&#1607; &#1608;&#1585;&#1581;&#1605;&#1578;&#1607; .. &#1608;&#1571;&#1606; &#1610;&#1581;&#1602;&#1606; &#1583;&#1605;&#1575;&#1574;&#1607;&#1605; &#1608;&#1610;&#1587;&#1578;&#1585; &#1593;&#1608;&#1585;&#1575;&#1578;&#1607;&#1605; &#1608;&#1610;&#1608;&#1581;&#1583; &#1589;&#1601;&#1608;&#1601;&#1607;&#1605; &#1608;&#1610;&#1579;&#1576;&#1578; &#1571;&#1602;&#1583;&#1575;&#1605;&#1607;&#1605; &#1608;&#1610;&#1585;&#1581;&#1605; &#1588;&#1607;&#1583;&#1575;&#1574;&#1607;&#1605; &#1608;&#1610;&#1588;&#1601;&#1609; &#1580;&#1585;&#1581;&#1575;&#1607;&#1605; .. &#1608;&#1571;&#1606; &#1610;&#1579;&#1576;&#1578; &#1571;&#1602;&#1583;&#1575;&#1605;&#1607;&#1605; &#1608;&#1610;&#1580;&#1593;&#1604;&#1607;&#1605; &#1588;&#1608;&#1603;&#1577; &#1601;&#1610; &#1581;&#1604;&#1608;&#1602; &#1571;&#1593;&#1583;&#1575;&#1574;&#1607;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1581;&#1580;&#1585; &#1608;&#1575;&#1604;&#1576;&#1588;&#1585; .. &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1578;&#1602;&#1605; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1573;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1593;&#1580;&#1586;&#1608;&#1606;&#1603; .. &#1575;&#1604;&#1604;&#1607;&#1605; &#1586;&#1604;&#1586;&#1604; &#1575;&#1604;&#1571;&#1585;&#1590; &#1605;&#1606; &#1578;&#1581;&#1578; &#1571;&#1602;&#1583;&#1575;&#1605;&#1607;&#1605; .. &#1575;&#1604;&#1604;&#1607;&#1605; &#1580;&#1605;&#1583; &#1575;&#1604;&#1583;&#1605;&#1575;&#1569; &#1601;&#1610; &#1593;&#1585;&#1608;&#1602;&#1607;&#1605; .. &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1580;&#1593;&#1604; &#1578;&#1583;&#1576;&#1610;&#1585;&#1607;&#1605; &#1578;&#1583;&#1605;&#1610;&#1585;&#1575;&#1611; &#1593;&#1604;&#1610;&#1607;&#1605; .. &#1575;&#1604;&#1604;&#1607;&#1605; &#1576;&#1579; &#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1608;&#1575;&#1604;&#1588;&#1602;&#1575;&#1602; &#1601;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605; .. &#1575;&#1604;&#1604;&#1607;&#1605; &#1610;&#1575; &#1608;&#1575;&#1581;&#1583; &#1610;&#1575; &#1571;&#1581;&#1583; &#1610;&#1575; &#1601;&#1585;&#1583; &#1610;&#1575; &#1589;&#1605;&#1583; &#1610;&#1575; &#1605;&#1606; &#1604;&#1607; &#1605;&#1604;&#1603;&#1608;&#1578; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; .. &#1610;&#1575; &#1605;&#1606; &#1571;&#1605;&#1585;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1575;&#1601; &#1608;&#1575;&#1604;&#1606;&#1608;&#1606; &#1606;&#1587;&#1571;&#1604;&#1603; &#1576;&#1571;&#1587;&#1605;&#1575;&#1574;&#1603; &#1575;&#1604;&#1581;&#1587;&#1606;&#1609; &#1608;&#1589;&#1601;&#1575;&#1578;&#1603; &#1575;&#1604;&#1593;&#1604;&#1609; &#1571;&#1606; &#1578;&#1583;&#1605;&#1585; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1578;&#1580;&#1593;&#1604;&#1607;&#1605; &#1593;&#1576;&#1585;&#1577; &#1604;&#1604;&#1605;&#1593;&#1578;&#1576;&#1585;&#1610;&#1606; .. &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1580;&#1593;&#1604; &#1603;&#1610;&#1583;&#1607;&#1605; &#1601;&#1610; &#1606;&#1581;&#1585;&#1607;&#1605; &#1608;&#1575;&#1580;&#1593;&#1604;&#1607;&#1605; &#1610;&#1578;&#1605;&#1606;&#1608;&#1606; &#1575;&#1604;&#1605;&#1608;&#1578; &#1601;&#1604;&#1575; &#1610;&#1580;&#1583;&#1608;&#1607; .. &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1588;&#1583;&#1583; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1591;&#1574;&#1578;&#1603; .. &#1575;&#1604;&#1604;&#1607;&#1605; &#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1576;&#1587;&#1608;&#1569; &#1601;&#1571;&#1588;&#1594;&#1604;&#1607; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607; &#1608;&#1575;&#1580;&#1593;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1587;&#1608;&#1569; &#1593;&#1604;&#1610;&#1607; .. &#1608;&#1571;&#1582;&#1585; &#1583;&#1593;&#1608;&#1575;&#1606;&#1575; &#1571;&#1606; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1575;&#1602;&#1576;&#1577; &#1604;&#1604;&#1605;&#1578;&#1602;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; ..<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1580;&#1604; &#1576;&#1601;&#1585;&#1580;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё«Ўге</div><div class="date">14-03-06, 02:40 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1581;&#1601;&#1592; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1608; &#1575;&#1582;&#1608;&#1575;&#1578;&#1610; &#1608; &#1593;&#1608;&#1575;&#1574;&#1604;&#1607;&#1605; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1608; &#1571;&#1582;&#1585;&#1580;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1610;&#1577; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605; &#1575;&#1607;&#1604;&#1607;&#1575; &#1608; &#1571;&#1607;&#1604;&#1603; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &#1576;&#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608; &#1571;&#1582;&#1585;&#1580;&#1607;&#1605; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1587;&#1575;&#1604;&#1605;&#1610;&#1606;<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1606;&#1589;&#1585; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1608; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1575;&#1578; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1608; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606;<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1606;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>