<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «··Â„ À» ‰«..., ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «··Â„ À» ‰«... «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «··Â„ À» ‰«... [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «··Â„ À» ‰«...</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-49290.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=49290">«··Â„ À» ‰«...</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Õ» ¬· «·»Ì </div><div class="date">27-02-06, 03:49 PM</div></div><div class="posttext">Â–« «·„‰ œÏ ··ÕÊ«— „⁄ «·√Œ—Ì‰ ‰—ÃÊ «·√· “«„ »–·ﬂ <br />
<br />
«·„‘—›<br />
<br />
<br />
«·”·«„ ⁄·Ìﬂ„ <br />
<br />
«··Â„ ’·Ì ⁄·Ï „Õ„œ Ê ¬· „Õ„œ..<br />
<br />
«··Âı„¯Û «Ã˙⁄Û·˙ „ÛÕ˙Ì«ÌÛ „ÛÕ˙Ì« „ıÕÛ„¯Ûœ ÊÛ¬·ˆ „ıÕÛ„¯Ûœ ° ÊÛ„Û„« Ì „Û„« Û „ıÕÛ„¯Ûœ ÊÛ¬· „ıÕÛ„¯Ûœ..<br />
<br />
«··Â„ À» ‰« ⁄·Ï Ê·«ÌÂ √„Ì— «·„ƒ„‰Ì‰ ⁄·Ì »‰ «»Ì ÿ«·» ⁄·ÌÂ «·”·«„..<br />
<br />
Ê‘ﬂ—« :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√⁄‘Ï</div><div class="date">27-02-06, 04:05 PM</div></div><div class="posttext">&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1579;&#1576;&#1578;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1608; &#1571;&#1606; &#1610;&#1585;&#1610;&#1603; &#1575;&#1604;&#1581;&#1602; &#1581;&#1602;&#1575; &#1608; &#1610;&#1585;&#1586;&#1602;&#1603; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1608; &#1610;&#1585;&#1610;&#1603; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1576;&#1575;&#1591;&#1604;&#1575; &#1608; &#1610;&#1585;&#1586;&#1602;&#1603; &#1575;&#1580;&#1578;&#1606;&#1575;&#1576;&#1607;.<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1579;&#1576;&#1578;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1608; &#1571;&#1585;&#1606;&#1575; &#1575;&#1604;&#1581;&#1602; &#1581;&#1602;&#1575; &#1608; &#1575;&#1585;&#1586;&#1602;&#1606;&#1575; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1608; &#1571;&#1585;&#1606;&#1575; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1576;&#1575;&#1591;&#1604;&#1575; &#1608; &#1575;&#1585;&#1586;&#1602;&#1606;&#1575; &#1575;&#1580;&#1578;&#1606;&#1575;&#1576;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄„—«·›«—Êﬁ</div><div class="date">27-02-06, 04:09 PM</div></div><div class="posttext">&#1608;&#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1604;&#1610; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1577; &#1608;&#1587;&#1604;&#1605;<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1606;&#1581;&#1606; &#1606;&#1578;&#1576;&#1593; &#1593;&#1576;&#1583;&#1603; &#1608;&#1606;&#1576;&#1610;&#1603; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1601;&#1590;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1575;&#1576;&#1610; &#1607;&#1608; &#1608;&#1575;&#1605;&#1610; ... &#1608;&#1606;&#1578;&#1576;&#1593; &#1570;&#1604; &#1576;&#1610;&#1578;&#1607; - &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1608;&#1606; &#1604;&#1610;&#1587; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1607;&#1605;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1575;&#1606; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1603;&#1585;&#1610;&#1606;&#1583;&#1575;&#1610;&#1586;&#1585; &#1575;&#1608; &#1585;&#1580;&#1604; &#1575;&#1601;&#1604;&#1575;&#1605; &#1582;&#1585;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1606;&#1607;&#1605; &#1610;&#1594;&#1601;&#1585;&#1608;&#1606; &#1575;&#1604;&#1584;&#1606;&#1608;&#1576; &#1608;&#1610;&#1588;&#1601;&#1608;&#1606; &#1575;&#1604;&#1605;&#1585;&#1590;&#1609; &#1608;&#1602;&#1583; &#1575;&#1593;&#1591;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1577; &#1608;&#1603;&#1575;&#1604;&#1577; &#1576;&#1575;&#1593;&#1605;&#1575;&#1604;&#1607; &#1608;&#1607;&#1608; &#1604;&#1575; &#1610;&#1593;&#1605;&#1604; &#1588;&#1610; .. &#1604;&#1610;&#1587; &#1607;&#1608; &#1575;&#1604;&#1605;&#1581;&#1610;&#1610; &#1608;&#1575;&#1604;&#1605;&#1605;&#1576;&#1578; &#1608;&#1604;&#1575; &#1607;&#1608; &#1575;&#1604;&#1586;&#1585;&#1575;&#1602; &#1575;&#1608; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1575;&#1608; &#1575;&#1604;&#1605;&#1606;&#1575;&#1606; &#1575;&#1608; &#1575;&#1604;&#1594;&#1601;&#1608;&#1585; &#1575;&#1608; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1608; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; ... &#1575;&#1604;&#1582;<br />
<br />
&#1608;&#1606;&#1576;&#1593; &#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1584;&#1610; &#1580;&#1575;&#1607;&#1583;&#1608;&#1575; &#1608;&#1606;&#1589;&#1585;&#1608;&#1575; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1581;&#1610;&#1579; &#1607;&#1605; &#1575;&#1604;&#1584;&#1610; &#1607;&#1575;&#1580;&#1585;&#1608;&#1575; &#1605;&#1593; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1594;&#1586;&#1608;&#1575; &#1605;&#1593;&#1607; &#1608;&#1575;&#1587;&#1578;&#1588;&#1607;&#1583;&#1608;&#1575; &#1608;&#1590;&#1581;&#1608;&#1575; &#1576;&#1575;&#1604;&#1594;&#1575;&#1604;&#1610; &#1608;&#1575;&#1604;&#1606;&#1601;&#1610;&#1587; .. &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1578;&#1584;&#1603;&#1585;&#1608;&#1606; &#1575;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1585;&#1578;&#1601;&#1593; &#1576;&#1601;&#1590;&#1604;&#1607;&#1605; &#1567; &#1605;&#1606; &#1603;&#1575;&#1606; &#1605;&#1606; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1605;&#1593; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1567; &#1601;&#1602;&#1591; &#1593;&#1604;&#1610; &#1603;&#1575;&#1606; &#1589;&#1576;&#1610; .. &#1608;&#1575;&#1604;&#1581;&#1605;&#1586;&#1577; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1587; .. &#1608;&#1575;&#1604;&#1581;&#1605;&#1586;&#1577; &#1575;&#1587;&#1578;&#1588;&#1607;&#1583; &#1601;&#1610; &#1571;&#1581;&#1583; .. <br />
&#1576;&#1601;&#1578;&#1581; &#1605;&#1603;&#1577; &#1583;&#1582;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1593;&#1588;&#1585;&#1577; &#1570;&#1604;&#1575;&#1601; &#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1609; &#1605;&#1603;&#1577; .. &#1603;&#1605; &#1589;&#1581;&#1575;&#1576;&#1610; &#1608;&#1603;&#1605; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;&#1567;<br />
&#1608;&#1603;&#1604; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1603; &#1575;&#1604;&#1578;&#1610; &#1582;&#1575;&#1590;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1610;&#1606; ... &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607;&#1575; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1576;&#1601;&#1590;&#1604;&#1607; &#1608;&#1576;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; <br />
<br />
&#1603;&#1575;&#1601;&#1610; &#1604;&#1608; &#1575;&#1603;&#1605;&#1604; &#1576;&#1593;&#1583; &#1567; <br />
<br />
&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; .. &#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1605;&#1606; &#1581;&#1602; &#1593;&#1604;&#1610; &#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1585;&#1603;&#1607;&#1575; &#1604;&#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1579;&#1605; &#1604;&#1593;&#1605;&#1585; &#1579;&#1605; &#1604;&#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1567; &#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1604;&#1607; &#1588;&#1585;&#1593;&#1575; &#1608;&#1581;&#1602;&#1575; &#1604;&#1605;&#1575; &#1587;&#1603;&#1578; &#1593;&#1606;&#1607;&#1575; &#1608;&#1575;&#1604;&#1587;&#1575;&#1603;&#1578; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602; &#1588;&#1610;&#1591;&#1575;&#1606; &#1575;&#1582;&#1585;&#1587; ... &#1607;&#1604; &#1593;&#1604;&#1610; &#1588;&#1610;&#1591;&#1575;&#1606; &#1575;&#1582;&#1585;&#1587;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·ﬁ”ÿ</div><div class="date">27-02-06, 04:14 PM</div></div><div class="posttext">&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; .. <br />
<br />
&#1571;&#1607;&#1604;&#1575; &#1608;&#1605;&#1585;&#1581;&#1576;&#1575; &#1576;&#1603; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1590;&#1610;&#1601; &#1581;&#1576; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; ..<br />
<br />
&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; &#1610;&#1607;&#1583;&#1610;&#1603; &#1604;&#1591;&#1585;&#1610;&#1602; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1581;&#1602;&#1575; &#1603;&#1593;&#1604;&#1610; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1593;&#1575;&#1574;&#1588;&#1577; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; &#1611;<br />
<br />
&#1608;&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; &#1610;&#1606;&#1586;&#1604; &#1593;&#1604;&#1609; &#1602;&#1604;&#1576;&#1603; &#1608;&#1602;&#1604;&#1576;&#1606;&#1575; &#1581;&#1576; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1608;&#1610;&#1604;&#1607;&#1605;&#1603; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1608;&#1601;&#1602; &#1590;&#1608;&#1575;&#1576;&#1591; &#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1585;&#1578;&#1590;&#1610;&#1607;&#1575; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1580;&#1604; &#1608;&#1593;&#1604;&#1575; <br />
<br />
<br />
&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">27-02-06, 04:43 PM</div></div><div class="posttext">&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>