<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Õ Ï «·‰’«—Ï ·„ Ì”·„Ê« „‰  œ·Ì” «·—«›÷Â ûû... „Ê÷Ê⁄ „÷Õﬂ „»ﬂÌ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Õ Ï «·‰’«—Ï ·„ Ì”·„Ê« „‰  œ·Ì” «·—«›÷Â ûû... „Ê÷Ê⁄ „÷Õﬂ „»ﬂÌ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> Õ Ï «·‰’«—Ï ·„ Ì”·„Ê« „‰  œ·Ì” «·—«›÷Â ûû... „Ê÷Ê⁄ „÷Õﬂ „»ﬂÌ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  Õ Ï «·‰’«—Ï ·„ Ì”·„Ê« „‰  œ·Ì” «·—«›÷Â ûû... „Ê÷Ê⁄ „÷Õﬂ „»ﬂÌ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-49381.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=49381">Õ Ï «·‰’«—Ï ·„ Ì”·„Ê« „‰  œ·Ì” «·—«›÷Â ûû... „Ê÷Ê⁄ „÷Õﬂ „»ﬂÌ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">EvA_2</div><div class="date">01-03-06, 11:16 AM</div></div><div class="posttext">&#1575;&#1593;&#1578;&#1585;&#1601; &#1575;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1607; &#1575;&#1604;&#1575;&#1608;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610; &#1575;&#1588;&#1593;&#1585; &#1601;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1575;&#1587;&#1609; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609;<br />
&#1581;&#1610;&#1579; &#1575;&#1606; &#1603;&#1578;&#1575;&#1576;&#1607;&#1605; ( &#1608;&#1575;&#1582;&#1589; &#1605;&#1606;&#1607; &#1587;&#1601;&#1585; &#1575;&#1604;&#1578;&#1603;&#1608;&#1610;&#1606; ) <br />
&#1602;&#1583; &#1575;&#1606;&#1592;&#1605; &#1575;&#1604;&#1609; &#1602;&#1575;&#1601;&#1604;&#1577; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1583;&#1604;&#1587; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1593;&#1604;&#1609; &#1607;&#1608;&#1575;&#1607;&#1605;<br />
<br />
&#1602;&#1585;&#1571;&#1578; &#1601;&#1610; &#1575;&#1581;&#1583; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1593;&#1580;&#1576; &#1575;&#1604;&#1593;&#1580;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607;<br />
&#1601;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1607; &#1594;&#1576;&#1610;&#1607; &#1604;&#1575;&#1579;&#1576;&#1575;&#1578; &#1605;&#1593;&#1578;&#1602;&#1583;&#1607;&#1605; &#1576;&#1575;&#1604;&#1575;&#1574;&#1605;&#1607; &#1575;&#1604;&#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1578;&#1610;&#1607;<br />
<br />
&#1605;&#1604;&#1575;&#1581;&#1592;&#1607; &#1576;&#1587;&#1610;&#1591;&#1607; :- &#1593;&#1604;&#1575;&#1602;&#1577; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; &#1576;&#1575;&#1604;&#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1575;&#1605;&#1575;&#1605; &#1605;&#1579;&#1604; &#1593;&#1604;&#1575;&#1602;&#1577; &#1607;&#1578;&#1604;&#1585; &#1576;&#1589;&#1575;&#1581;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;<br />
<br />
&#1587;&#1571;&#1578;&#1585;&#1603;&#1603;&#1605; &#1605;&#1593; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1608;&#1602;&#1578;<br />
&#1608; &#1587;&#1571;&#1580;&#1593;&#1604; &#1603;&#1588;&#1601; &#1603;&#1584;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1601;&#1604; &#1578;&#1581;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;<br />
<br />
&#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1607;&#1608; :- <br />
<br />
&#1608;&#1602;&#1583; &#1580;&#1575;&#1569;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1588;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1589;&#1604; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610; &#1603;&#1575;&#1604;&#1575;&#1578;&#1610; : &#1580;&#1575;&#1569; &#1601;&#1610; &#1587;&#1601;&#1585; &#1575;&#1604;&#1578;&#1603;&#1608;&#1610;&#1606; &#1602;&#1608;&#1604; (&#1575;&#1604;&#1585;&#1576; ) &#1604;&#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; (&#1593; ) &#1605;&#1575; &#1606;&#1589;&#1607; &#1576;&#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; : <br />
&#1601;&#1610; &#1604;&#1610;&#1588;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1610;&#1585;&#1582;&#1578;&#1610; &#1575;&#1608;&#1578;&#1572;&#1608;&#1601;&#1610; &#1607;&#1601;&#1585;&#1610;&#1578;&#1610; &#1575;&#1608;&#1578;&#1608; &#1601;&#1610; &#1607;&#1585;&#1576;&#1610;&#1578;&#1610; &#1576;&#1605;&#1579;&#1608;&#1583; &#1605;&#1579;&#1608;&#1583;&#1575;&#1608; &#1588;&#1606;&#1610;&#1605; &#1593;&#1587;&#1575;&#1585; &#1606;&#1587;&#1610;&#1574;&#1610;&#1605; &#1610;&#1608;&#1604;&#1610;&#1583; &#1601;&#1610; &#1606;&#1578;&#1578;&#1610;&#1601; &#1604;&#1711;&#1608;&#1610; &#1711;&#1583;&#1608;&#1604; ((19)) . <br />
<br />
&#1608;&#1578;&#1600;&#1593;&#1600;&#1606;&#1600;&#1610; &#1581;&#1600;&#1585;&#1601;&#1600;&#1610;&#1600;&#1575;: &#1608;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1576;&#1575;&#1585;&#1603;&#1607; , &#1608;&#1575;&#1579;&#1605;&#1585;&#1607; , &#1608;&#1575;&#1603;&#1579;&#1585;&#1607; &#1580;&#1583;&#1575; &#1580;&#1583;&#1575;, &#1575;&#1579;&#1606;&#1575; &#1593;&#1588; &#1575;&#1605;&#1575;&#1605;&#1575; &#1610;&#1604;&#1583;, &#1608;&#1575;&#1580;&#1593;&#1604;&#1607; &#1575;&#1605;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; . <br />
<br />
&#1575;&#1588;&#1600;&#1575;&#1585;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1602;&#1585;&#1577; &#1575;&#1604;&#1609; &#1575;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; , &#1608;&#1575;&#1604;&#1575;&#1579;&#1605;&#1575;&#1585; &#1608;&#1575;&#1604;&#1578;&#1603;&#1579;&#1610;&#1585; &#1575;&#1606;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1589;&#1604;&#1576; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; (&#1593; ) &#1608;&#1588;&#1606;&#1610;&#1605; &#1593;&#1600;&#1587;&#1600;&#1575;&#1585; &#1578;&#1600;&#1593;&#1600;&#1606;&#1600;&#1610; &#1575;&#1579;&#1600;&#1606;&#1600;&#1575; &#1593;&#1600;&#1588;&#1600;&#1585;, &#1608;&#1604;&#1600;&#1601;&#1600;&#1592;&#1600;&#1577; &#1593;&#1600;&#1587;&#1575;&#1585; &#1578;&#1575;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1576;&#1610; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1593;&#1583;&#1608;&#1583; &#1605;&#1584;&#1603;&#1585;&#1575; ((20)) , &#1608;&#1575;&#1604;&#1605;&#1593;&#1583;&#1608;&#1583; &#1607;&#1606;&#1575; &#1606;&#1587;&#1610;&#1574;&#1610;&#1605; &#1608;&#1607;&#1608; &#1605;&#1584;&#1603;&#1585; &#1608;&#1576;&#1589;&#1610;&#1594;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593; &#1604;&#1575;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;(&#1610;&#1605; ) &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1575;&#1587;&#1605; , &#1608;&#1575;&#1604;&#1605;&#1601;&#1585;&#1583; &#1606;&#1575;&#1587;&#1610; &#1608;&#1578;&#1593;&#1606;&#1610; : &#1575;&#1605;&#1575;&#1605; , &#1586;&#1593;&#1610;&#1605; , &#1585;&#1574;&#1610;&#1587; ((21)) . <br />
<br />
<br />
<br />
&#1608;&#1575;&#1605;&#1575; &#1602;&#1608;&#1604; (&#1575;&#1604;&#1585;&#1576; ) &#1604;&#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; (&#1593; ) &#1601;&#1610; &#1575;&#1604;&#1601;&#1602;&#1585;&#1577; &#1606;&#1601;&#1587;&#1607;&#1575; &#1575;&#1610;&#1590;&#1575;: &#1601;&#1610; &#1606;&#1578;&#1578;&#1610;&#1601; &#1603;&#1608;&#1610; &#1603;&#1583;&#1608;&#1604; ,<br />
 &#1606;&#1604;&#1575;&#1581;&#1592; &#1575;&#1606; &#1601;&#1610; &#1606;&#1578;&#1578;&#1610;&#1601; &#1605;&#1603;&#1608;&#1606;&#1577; &#1605;&#1606; &#1581;&#1585;&#1601; &#1575;&#1604;&#1593;&#1591;&#1601; (&#1601;&#1610; ), &#1608;&#1575;&#1604;&#1601;&#1593;&#1604; (&#1606;&#1575;&#1578;&#1606; ) &#1576;&#1605;&#1593;&#1606;&#1609; : (&#1575;&#1580;&#1600;&#1593;&#1600;&#1604; , &#1575;&#1584;&#1607;&#1600;&#1576; ) ((22)) ,<br />
 &#1608;&#1575;&#1604;&#1600;&#1590;&#1600;&#1605;&#1600;&#1610;&#1600;&#1585; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1601;&#1593;&#1604; &#1606;&#1578;&#1578;&#1610;&#1601; &#1610;&#1593;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; (&#1593; ), &#1575;&#1610; &#1608;&#1575;&#1580;&#1600;&#1593;&#1600;&#1604;&#1600;&#1607; ,<br />
 &#1608;&#1575;&#1605;&#1600;&#1575; &#1603;&#1600;&#1604;&#1600;&#1605;&#1600;&#1577; (&#1603;&#1600;&#1608;&#1610; ) &#1601;&#1600;&#1578;&#1600;&#1593;&#1606;&#1610; : &#1575;&#1605;&#1577; ,&#1588;&#1593;&#1576; ((23)) ,<br />
 &#1608;&#1603;&#1583;&#1608;&#1604; &#1578;&#1593;&#1606;&#1610; : &#1603;&#1576;&#1610;&#1585;, &#1593;&#1592;&#1610;&#1605; ((24)) <br />
<br />
, &#1601;&#1578;&#1589;&#1576;&#1581; (&#1608;&#1575;&#1580;&#1593;&#1604;&#1607; &#1575;&#1605;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; ), &#1601;&#1610;&#1578;&#1590;&#1581; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1602;&#1585;&#1577; &#1575;&#1606; &#1575;&#1604;&#1578;&#1603;&#1579;&#1610;&#1585; &#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1575;&#1606;&#1605;&#1575; &#1607;&#1605;&#1575; &#1601;&#1600;&#1610; &#1589;&#1600;&#1604;&#1600;&#1576; &#1575;&#1587;&#1600;&#1605;&#1600;&#1575;&#1593;&#1600;&#1610;&#1600;&#1604; (&#1593; ),&#1605;&#1600;&#1605;&#1600;&#1575; &#1610;&#1600;&#1580;&#1600;&#1593;&#1604; &#1575;&#1604;&#1602;&#1589;&#1583; &#1608;&#1575;&#1590;&#1581;&#1575; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1605;&#1581;&#1605;&#1583; (&#1589; ) &#1608;&#1575;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; (&#1593; )&#1576;&#1600;&#1575;&#1593;&#1600;&#1578;&#1600;&#1576;&#1600;&#1575;&#1585;&#1607;&#1605; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583;&#1575; &#1604;&#1606;&#1587;&#1604; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; (&#1593; ),<br />
<br />
 &#1584;&#1604;&#1603; &#1604;&#1575;&#1606; &#1575;&#1604;&#1604;&#1617;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1605;&#1585; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1606;&#1605;&#1585;&#1608;&#1583; &#1575;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1605; , &#1601;&#1582;&#1585;&#1580; &#1608;&#1605;&#1593;&#1607; &#1575;&#1605;&#1585;&#1575;&#1578;&#1607; &#1587;&#1575;&#1585;&#1577; &#1608;&#1604;&#1608;&#1591;, &#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1575;&#1604;&#1609; &#1581;&#1610;&#1579; &#1575;&#1605;&#1585;&#1607;&#1605; &#1575;&#1604;&#1604;&#1617;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; , &#1601;&#1606;&#1586;&#1604;&#1608;&#1575; &#1575;&#1585;&#1590; &#1601;&#1600;&#1604;&#1600;&#1587;&#1591;&#1610;&#1606; . <br />
<br />
&#1608;&#1608;&#1587;&#1593; &#1575;&#1604;&#1604;&#1617;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1609; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; (&#1593; ) &#1601;&#1610; &#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604; , &#1601;&#1602;&#1575;&#1604; :&#1585;&#1576; &#1605;&#1575; &#1575;&#1589;&#1606;&#1593; &#1576;&#1575;&#1604;&#1605;&#1575;&#1604; &#1608;&#1604;&#1575; &#1608;&#1604;&#1600;&#1583; &#1604;&#1600;&#1610; , &#1601;&#1600;&#1575;&#1608;&#1581;&#1609; &#1575;&#1604;&#1604;&#1617;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1575;&#1604;&#1610;&#1607; &#1575;&#1606;&#1610; &#1605;&#1603;&#1579;&#1585; &#1608;&#1604;&#1583;&#1603; &#1581;&#1578;&#1609; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1593;&#1583;&#1583; &#1575;&#1604;&#1606;&#1580;&#1608;&#1605; . <br />
&#1608;&#1603;&#1575;&#1606;&#1578; &#1607;&#1575;&#1580;&#1585; &#1580;&#1600;&#1575;&#1585;&#1610;&#1577; &#1604;&#1587;&#1575;&#1585;&#1577; , &#1601;&#1608;&#1607;&#1576;&#1578;&#1607;&#1575; &#1604;&#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; (&#1593; ), &#1601;&#1581;&#1605;&#1604;&#1578; &#1605;&#1606;&#1607; , &#1608;&#1608;&#1604;&#1583;&#1578; &#1604;&#1607; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; (&#1593; ),&#1608;&#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1610;&#1608;&#1605;&#1574;&#1584; &#1575;&#1576;&#1606; &#1587;&#1578; &#1608;&#1579;&#1605;&#1575;&#1606;&#1610;&#1606; &#1587;&#1606;&#1577; ((25)) .<br />
<br />
 &#1608;&#1575;&#1604;&#1600;&#1602;&#1600;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1608;&#1580;&#1607; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; (&#1593; )&#1576;&#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1617;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : <br />
(&#1585;&#1576;&#1606;&#1575; &#1575;&#1606;&#1600;&#1610; &#1575;&#1587;&#1600;&#1603;&#1600;&#1606;&#1600;&#1578; &#1605;&#1606; &#1584;&#1585;&#1610;&#1578;&#1610; &#1576;&#1608;&#1575;&#1583; &#1594;&#1610;&#1585; &#1584;&#1610; &#1586;&#1585;&#1593; &#1593;&#1606;&#1583; &#1576;&#1610;&#1578;&#1603; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605; &#1585;&#1576;&#1606;&#1575;&#1604;&#1610;&#1602;&#1610;&#1605;&#1608;&#1575; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1601;&#1575;&#1580;&#1593;&#1604; &#1575;&#1601;&#1574;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1578;&#1607;&#1608;&#1610; &#1575;&#1604;&#1610;&#1607;&#1605; &#1608;&#1575;&#1585;&#1586;&#1602;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1579;&#1605;&#1585;&#1575;&#1578; &#1604;&#1593;&#1604;&#1607;&#1605; &#1610;&#1588;&#1603;&#1585;&#1608;&#1606; ) ((26))<br />
<br />
 , &#1601;&#1575;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1578;&#1572;&#1603;&#1583; &#1575;&#1606; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; (&#1593; ) &#1602;&#1600;&#1583; &#1575;&#1587;&#1600;&#1603;&#1600;&#1606; &#1576;&#1593;&#1590;&#1575; &#1605;&#1606; &#1584;&#1585;&#1610;&#1578;&#1607; &#1608;&#1607;&#1608; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; (&#1593; ) &#1608;&#1605;&#1606; &#1608;&#1604;&#1583; &#1605;&#1606;&#1607; &#1601;&#1610; &#1605;&#1603;&#1577; &#1608;&#1583;&#1593;&#1575; &#1575;&#1604;&#1604;&#1617;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1606; &#1610;&#1580;&#1593;&#1604; &#1601;&#1600;&#1610; &#1584;&#1585;&#1610;&#1600;&#1578;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1608;&#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1604;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; &#1605;&#1575; &#1576;&#1602;&#1610; &#1575;&#1604;&#1583;&#1607;&#1585;, &#1601;&#1575;&#1587;&#1578;&#1580;&#1575;&#1576; &#1575;&#1604;&#1604;&#1617;&#1607; &#1604;&#1583;&#1593;&#1608;&#1578;&#1607; &#1576;&#1575;&#1606; &#1580;&#1593;&#1604; &#1601;&#1610; &#1584;&#1585;&#1610;&#1578;&#1607; &#1605;&#1581;&#1605;&#1583;&#1575; (&#1589; ) &#1608;&#1575;&#1579;&#1600;&#1606;&#1600;&#1610; &#1593;&#1600;&#1588;&#1585; &#1575;&#1605;&#1575;&#1605;&#1575; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607; . <br />
<br />
&#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1576;&#1575;&#1602;&#1585; (&#1593; ): &#1606;&#1581;&#1606; &#1576;&#1602;&#1610;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1593;&#1578;&#1585;&#1577; &#1608;&#1603;&#1575;&#1606;&#1578; &#1583;&#1593;&#1608;&#1577; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1604;&#1606;&#1575; ((27)) . <br />
<br />
<br />
<br />
<br />
<br />
&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1607; &#1604;&#1575; &#1575;&#1593;&#1585;&#1601; &#1591;&#1585;&#1610;&#1602;&#1577; &#1578;&#1585;&#1603;&#1610;&#1576; &#1593;&#1602;&#1604; &#1605;&#1606; &#1603;&#1578;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1607;&#1585;&#1575;&#1569; <br />
&#1601;&#1607;&#1604; &#1610;&#1593;&#1578;&#1602;&#1583; &#1575;&#1606;&#1606;&#1575; &#1606;&#1580;&#1607;&#1604; &#1603;&#1578;&#1576; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1567;<br />
&#1575;&#1605; &#1575;&#1606;&#1607; &#1610;&#1585;&#1609; &#1575;&#1606; &#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1576;&#1604;&#1575; &#1593;&#1602;&#1608;&#1604; &#1604;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; ********&#1567;&#1567;<br />
<br />
&#1575;&#1604;&#1605;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1607;&#1608; &#1604;&#1580;&#1608;&#1569; &#1593;&#1576;&#1602;&#1585;&#1610; &#1586;&#1605;&#1575;&#1606;&#1607; &#1575;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;<br />
&#1608;&#1604;&#1605; &#1610;&#1604;&#1580;&#1571; &#1575;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1575; &#1578;&#1585;&#1609; &#1567;&#1567;<br />
<br />
&#1604;&#1575;&#1606; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1587;&#1608;&#1601; &#1610;&#1603;&#1588;&#1601; &#1575;&#1604;&#1578;&#1583;&#1604;&#1610;&#1587; &#1575;&#1604;&#1585;&#1607;&#1610;&#1576; &#1575;&#1604;&#1584;&#1610; &#1608;&#1602;&#1593; &#1601;&#1610;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;<br />
<br />
&#1601;&#1604;&#1602;&#1583; &#1602;&#1575;&#1604;  &#1601;&#1610; &#1578;&#1585;&#1580;&#1605;&#1578;&#1607; &#1575;&#1604;&#1593;&#1580;&#1610;&#1576;&#1607; :- <br />
<br />
&#1608;&#1578;&#1600;&#1593;&#1600;&#1606;&#1600;&#1610; &#1581;&#1600;&#1585;&#1601;&#1600;&#1610;&#1600;&#1575;: &#1608;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1576;&#1575;&#1585;&#1603;&#1607; , &#1608;&#1575;&#1579;&#1605;&#1585;&#1607; , &#1608;&#1575;&#1603;&#1579;&#1585;&#1607; &#1580;&#1583;&#1575; &#1580;&#1583;&#1575;, &#1575;&#1579;&#1606;&#1575; &#1593;&#1588; &#1575;&#1605;&#1575;&#1605;&#1575; &#1610;&#1604;&#1583;, &#1608;&#1575;&#1580;&#1593;&#1604;&#1607; &#1575;&#1605;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; . <br />
<br />
&#1608;&#1607;&#1608; &#1610;&#1585;&#1609; &#1575;&#1606; &#1575;&#1604;&#1606;&#1589; &#1610;&#1593;&#1606;&#1610; &#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1575;&#1605;&#1575;&#1605;&#1575; &#1607;&#1605; &#1605;&#1606; &#1587;&#1610;&#1571;&#1578;&#1608;&#1606; &#1576;&#1593;&#1583; &#1586;&#1605;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1605;&#1575; &#1585;&#1571;&#1610;&#1603;&#1605; &#1575;&#1606; &#1606;&#1584;&#1607;&#1576; &#1587;&#1608;&#1610;&#1575; &#1575;&#1604;&#1609; &#1587;&#1601;&#1585; &#1575;&#1604;&#1578;&#1603;&#1608;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; ( &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1585; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; )<br />
&#1608; &#1606;&#1592;&#1607;&#1585; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1608;&#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1607; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1607; &#1567;<br />
<br />
17: 20 &#1608; &#1575;&#1605;&#1575; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1601;&#1602;&#1583; &#1587;&#1605;&#1593;&#1578; &#1604;&#1603; &#1601;&#1610;&#1607; &#1607;&#1575; &#1575;&#1606;&#1575; &#1575;&#1576;&#1575;&#1585;&#1603;&#1607; &#1608; &#1575;&#1579;&#1605;&#1585;&#1607; &#1608; &#1575;&#1603;&#1579;&#1585;&#1607; &#1603;&#1579;&#1610;&#1585;&#1575; &#1580;&#1583;&#1575; &#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1585;&#1574;&#1610;&#1587;&#1575; &#1610;&#1604;&#1583; &#1608; &#1575;&#1580;&#1593;&#1604;&#1607; &#1575;&#1605;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; <br />
<br />
&#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1607; &#1575;&#1604;&#1581;&#1585;&#1601;&#1610;&#1607; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1607; &#1604;&#1604;&#1606;&#1589;<br />
&#1601;&#1607;&#1608; &#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1585;&#1574;&#1610;&#1587;&#1575;<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1602;&#1583; &#1610;&#1592;&#1607;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1578;&#1576;&#1580;&#1581;&#1610;&#1606; &#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1606; &#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1585;&#1574;&#1610;&#1587;&#1575; &#1607;&#1610; &#1584;&#1575;&#1578;&#1607;&#1575; &#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1575;&#1605;&#1575;&#1605;&#1575; <br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1610;&#1592;&#1607;&#1585; &#1575;&#1604;&#1578;&#1583;&#1604;&#1610;&#1587; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;<br />
&#1581;&#1610;&#1579; &#1575;&#1606; (&#1605;&#1601;&#1587;&#1585; &#1586;&#1605;&#1575;&#1606;&#1607;) &#1604;&#1605; &#1610;&#1571;&#1578;&#1610; &#1576;&#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589;<br />
&#1576;&#1604; &#1575;&#1603;&#1578;&#1601;&#1609; &#1576;&#1605;&#1575; &#1610;&#1585;&#1590;&#1610; &#1607;&#1608;&#1575;&#1607;<br />
<br />
&#1607;&#1604; &#1575;&#1604;&#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1585;&#1574;&#1610;&#1587;&#1575; &#1607;&#1605; &#1605;&#1606; &#1587;&#1610;&#1571;&#1578;&#1608;&#1606; &#1604;&#1575;&#1581;&#1602;&#1575; &#1576;&#1593;&#1583; &#1586;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1567;&#1567;<br />
&#1575;&#1605; &#1605;&#1606; &#1576;&#1575;&#1604;&#1590;&#1576;&#1591; &#1567;&#1567;<br />
<br />
&#1606;&#1580;&#1583; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1607; &#1584;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1588;&#1607;&#1583; &#1601;&#1610;&#1607;&#1575; ( &#1605;&#1601;&#1587;&#1585; &#1586;&#1605;&#1575;&#1606;&#1607; ) <br />
<br />
<br />
<br />
<br />
25: 13 &#1608; &#1607;&#1584;&#1607; &#1575;&#1587;&#1605;&#1575;&#1569; &#1576;&#1606;&#1610; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1575;&#1587;&#1605;&#1575;&#1574;&#1607;&#1605; &#1581;&#1587;&#1576; &#1605;&#1608;&#1575;&#1604;&#1610;&#1583;&#1607;&#1605; &#1606;&#1576;&#1575;&#1610;&#1608;&#1578; &#1576;&#1603;&#1585; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1608; &#1602;&#1610;&#1583;&#1575;&#1585; &#1608; &#1575;&#1583;&#1576;&#1574;&#1610;&#1604; &#1608; &#1605;&#1576;&#1587;&#1575;&#1605; <br />
<br />
25: 14 &#1608; &#1605;&#1588;&#1605;&#1575;&#1593; &#1608; &#1583;&#1608;&#1605;&#1577; &#1608; &#1605;&#1587;&#1575; <br />
<br />
25: 15 &#1608; &#1581;&#1583;&#1575;&#1585; &#1608; &#1578;&#1610;&#1605;&#1575; &#1608; &#1610;&#1591;&#1608;&#1585; &#1608; &#1606;&#1575;&#1601;&#1610;&#1588; &#1608; &#1602;&#1583;&#1605;&#1577; <br />
<br />
25: 16 &#1607;&#1572;&#1604;&#1575;&#1569; &#1607;&#1605; &#1576;&#1606;&#1608; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1608; &#1607;&#1584;&#1607; &#1575;&#1587;&#1605;&#1575;&#1572;&#1607;&#1605; &#1576;&#1583;&#1610;&#1575;&#1585;&#1607;&#1605; &#1608; &#1581;&#1589;&#1608;&#1606;&#1607;&#1605; &#1575;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585; &#1585;&#1574;&#1610;&#1587;&#1575; &#1581;&#1587;&#1576; &#1602;&#1576;&#1575;&#1574;&#1604;&#1607;&#1605; <br />
<br />
<br />
<br />
&#1575;&#1584;&#1606; &#1610;&#1575; &#1575;&#1582;&#1608;&#1607; <br />
&#1575;&#1604;&#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1585;&#1574;&#1610;&#1587;&#1575; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583;&#1610;&#1606; <br />
&#1607;&#1605; &#1575;&#1608;&#1604;&#1575;&#1583; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1584;&#1575;&#1578;&#1607;<br />
<br />
&#1601;&#1605;&#1604;&#1575;&#1603; &#1575;&#1604;&#1585;&#1576; &#1602;&#1583; &#1575;&#1582;&#1576;&#1585; &#1575;&#1605; &#1587;&#1610;&#1583;&#1606;&#1575; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1606; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1587;&#1608;&#1601; &#1610;&#1604;&#1583; &#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1585;&#1574;&#1610;&#1587;&#1575;<br />
&#1608;&#1607;&#1605; &#1605;&#1606; &#1587;&#1610;&#1606;&#1580;&#1576; &#1575;&#1605;&#1607; &#1593;&#1592;&#1610;&#1605;&#1607; &#1608;&#1603;&#1576;&#1610;&#1585;&#1607;<br />
&#1608;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1585;&#1572;&#1587;&#1575;&#1569; &#1607;&#1605; &#1585;&#1572;&#1587;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1575;&#1605;&#1578;&#1583;&#1578; &#1601;&#1610; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1607; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1607; &#1608;&#1605;&#1575; &#1581;&#1608;&#1604;&#1607;&#1575; <br />
&#1581;&#1578;&#1609; &#1575;&#1606;&#1580;&#1576; &#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1604;&#1575;&#1605;&#1607; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1607;<br />
<br />
&#1601;&#1605;&#1606; &#1571;&#1610;&#1606; &#1571;&#1578;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1576;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1575;&#1574;&#1605;&#1607; &#1575;&#1604;&#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585;<br />
&#1608;&#1605;&#1575;&#1607;&#1608; &#1593;&#1604;&#1575;&#1602;&#1578;&#1607;&#1605; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1567;&#1567;<br />
<br />
&#1607;&#1604; &#1593;&#1580;&#1586; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1593;&#1606; &#1575;&#1579;&#1576;&#1575;&#1578; &#1605;&#1593;&#1578;&#1602;&#1583;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1608; &#1575;&#1604;&#1587;&#1606;&#1607; <br />
&#1601;&#1604;&#1580;&#1575;&#1608;&#1575; &#1575;&#1604;&#1609; &#1603;&#1578;&#1576; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; ********&#1567;&#1567;<br />
<br />
&#1593;&#1580;&#1576;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÿ·Õ…</div><div class="date">01-03-06, 11:42 AM</div></div><div class="posttext">&#1606;&#1593;&#1605; <br />
<br />
&#1589;&#1583;&#1602;&#1578; &#1575;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;<br />
<br />
&#1593;&#1580;&#1586; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1601;&#1610; &#1575;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1607; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1601;&#1604;&#1580;&#1571;&#1608; &#1575;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; &#1608;&#1575;&#1604;&#1575;&#1606;&#1580;&#1610;&#1604;<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1607;&#1584;&#1575; &#1582;&#1586;&#1610; &#1608;&#1582;&#1584;&#1604;&#1575;&#1606;<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1575;&#1581;&#1592; &#1575;&#1606; &#1581;&#1576; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1604;&#1578;&#1583;&#1604;&#1610;&#1587; &#1608;&#1576;&#1578;&#1585; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1608;&#1575;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606;&#1610;&#1607;  &#1610;&#1578;&#1601;&#1608;&#1602; &#1593;&#1604;&#1609; &#1581;&#1576; &#1602;&#1610;&#1587; &#1608;&#1604;&#1610;&#1604;&#1609; :D<br />
<br />
&#1601;&#1607;&#1605;&#1575; &#1605;&#1578;&#1604;&#1575;&#1586;&#1605;&#1575;&#1606; &#1583;&#1575;&#1575;&#1575;&#1574;&#1605;&#1575;<br />
<br />
&#1575;&#1593;&#1578;&#1602;&#1583; &#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1603;&#1578;&#1588;&#1575;&#1601; &#1592;&#1607;&#1585; &#1575;&#1604;&#1609; &#1575;&#1604;&#1587;&#1591;&#1581; &#1576;&#1593;&#1583; &#1575;&#1606; &#1578;&#1608;&#1604;&#1608; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1578;&#1576;&#1575;&#1583;&#1604;&#1608; &#1602;&#1578;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1607;&#1583;&#1605; &#1605;&#1587;&#1575;&#1580;&#1583;&#1607;&#1605; &#1608;&#1578;&#1581;&#1585;&#1610;&#1602; &#1605;&#1589;&#1575;&#1581;&#1601;&#1607;&#1605;<br />
<br />
<br />
&#1601;&#1578;&#1576;&#1575;&#1583;&#1604;&#1608; &#1575;&#1604;&#1582;&#1576;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1583;&#1610;&#1575;&#1606; &#1605;&#1579;&#1604;&#1607;&#1605; &#1603;&#1605;&#1579;&#1604; &#1605;&#1606; &#1587;&#1576;&#1602;&#1607;&#1605; &#1605;&#1605;&#1606; &#1610;&#1608;&#1575;&#1604;&#1608;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609;<br />
<br />
&#1593;&#1580;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1590;&#1610;&#1581;&#1577; &#1575;&#1604;&#1605;&#1582;&#1586;&#1610;&#1607; &#1602;&#1576;&#1581;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1575;&#1587;&#1580;&#1604; &#1575;&#1593;&#1580;&#1575;&#1576;&#1610; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1576;&#1605;&#1608;&#1590;&#1608;&#1593;&#1603; &#1575;&#1604;&#1605;&#1605;&#1610;&#1586; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">01-03-06, 02:27 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582;&#1578; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577;:<br />
&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1605;&#1605;&#1578;&#1575;&#1586;&#1577; &#1581;&#1602;&#1575;&#1611;&#1548; &#1604;&#1603;&#1606; &#1607;&#1604; &#1571;&#1606;&#1578;&#1616; &#1605;&#1606; &#1608;&#1602;&#1601; &#1593;&#1604;&#1609; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1607;&#1584;&#1575; &#1571;&#1605; &#1605;&#1575;&#1584;&#1575;&#1567; &#1608;&#1607;&#1604; &#1571;&#1606;&#1578; &#1605;&#1606; &#1578;&#1581;&#1602;&#1602; &#1605;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1580;&#1610;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611;&#1567;&#1567; :)<br />
<br />
&#1578;&#1576;&#1583;&#1610;&#1606; &#1605;&#1606; &#1604;&#1607;&#1580;&#1578;&#1603; &#1575;&#1604;&#1578;&#1610; &#1592;&#1607;&#1585;&#1578; &#8217;&#1593;&#1606;&#1608;&#1577;&#8216; &#1601;&#1610; &#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1571;&#1606;&#1603; &#1582;&#1604;&#1610;&#1580;&#1610;&#1577;! &#1601;&#1607;&#1604; &#1578;&#1581;&#1602;&#1602;&#1578; &#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578;&#1567;<br />
<br />
&#1605;&#1606; &#1575;&#1587;&#1605;&#1603; &#1575;&#1593;&#1578;&#1602;&#1583;&#1578;&#1603; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1569; &#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1571;&#1587;&#1604;&#1605;&#1578;&#1548; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">01-03-06, 05:34 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1605;&#1575; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1580;&#1605;&#1610;&#1604; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577;<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;<br />
<br />
<br />
&#1601;&#1607;&#1604; &#1610;&#1575; &#1571;&#1582;&#1578; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1602;&#1585;&#1571;&#1578; &#1578;&#1571;&#1608;&#1610;&#1604;&#1607;&#1605; &#1601;&#1610; &#1573;&#1579;&#1576;&#1575;&#1578; &#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1580;&#1610;&#1604; !!!!<br />
<br />
&#1601;&#1603;&#1575;&#1606; &#1605;&#1590;&#1581;&#1603; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577;<br />
<br />
&#1601;&#1603;&#1604; &#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1580;&#1610;&#1604; &#1608; &#1575;&#1604;&#1578;&#1610; &#1603;&#1606;&#1575; &#1606;&#1587;&#1578;&#1588;&#1607;&#1583; &#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1606; &#1604;&#1573;&#1579;&#1576;&#1575;&#1578; &#1606;&#1576;&#1608;&#1577; <br />
<br />
&#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1610;&#1604;<br />
<br />
&#1581;&#1608;&#1604;&#1608;&#1607;&#1575; &#1573;&#1604;&#1610; &#1605;&#1607;&#1583;&#1610;&#1607;&#1605; !!!&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1608; &#1610;&#1575;&#1585;&#1610;&#1578; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1580;&#1575;&#1569;&#1578; &#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1610;&#1604; &#1578;&#1578;&#1601;&#1602; &#1605;&#1593; &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;<br />
<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575;<br />
<br />
&#1608; &#1571;&#1603;&#1585;&#1585; &#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1575;&#1574;&#1593; &#1580;&#1583;&#1575; &#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1610;&#1602;&#1585;&#1571;&#1607; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593;<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">01-03-06, 06:20 PM</div></div><div class="posttext">&#1589;&#1575;&#1585; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; -&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;- &#1593;&#1606;&#1583;&#1607;&#1605; &#1571;&#1602;&#1604; &#1605;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;&#1577; &#1581;&#1578;&#1609; &#1601;&#1610; &#1583;&#1610;&#1575;&#1606;&#1578;&#1607;&#1605;!!!!! &#1601;&#1607;&#1606;&#1575;&#1603; &#1593;&#1604;&#1610;&#1548; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1607;&#1583;&#1610;&#1548; &#1608;&#1580;&#1593;&#1601;&#1585;&#1548; &#1607;&#1572;&#1604;&#1575;&#1569; &#1584;&#1603;&#1585;&#1607;&#1605; &#1610;&#1603;&#1575;&#1583; &#1604;&#1575; &#1610;&#1606;&#1602;&#1591;&#1593;&#1548; &#1571;&#1605;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1583;&#1607;&#1605;....&#1601;&#1606;&#1575;&#1583;&#1585;&#1575;&#1611; &#1605;&#1575; &#1578;&#1580;&#1583; &#1604;&#1607; &#1584;&#1603;&#1585;&#1575;&#1611; &#1571;&#1608; &#1578;&#1605;&#1580;&#1610;&#1583;&#1575;&#1611; &#1571;&#1608; &#1575;&#1581;&#1578;&#1585;&#1575;&#1605;&#1575;&#1611;!!! &#1608;&#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1608;&#1607;&#1608; &#1593;&#1606;&#1583;&#1607;&#1605; &#1575;&#1604;&#1601;&#1575;&#1588;&#1604; &#1601;&#1610; &#1575;&#1604;&#1586;&#1610;&#1580;&#1575;&#1578; &#1608;&#1573;&#1610;&#1580;&#1575;&#1583; &#1575;&#1604;&#1571;&#1589;&#1581;&#1575;&#1576;..&#1576;&#1604; &#1581;&#1578;&#1609; &#1578;&#1608;&#1589;&#1610;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
<br />
&#1604;&#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;&#1548; &#1604;&#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">“‰ﬂÌ</div><div class="date">01-03-06, 09:46 PM</div></div><div class="posttext">«·√Œ  «·›«÷·…:<br />
„‘«—ﬂ… „„ «“… Õﬁ«° ·ﬂ‰ Â· √‰ ˆ „‰ Êﬁ› ⁄·Ï ﬂ·«„ «·—«›÷Ì Â–« √„ „«–«ø ÊÂ· √‰  „‰  Õﬁﬁ „‰ «·√’· ›Ì «·≈‰ÃÌ· √Ì÷«øø :)<br />
<br />
 »œÌ‰ „‰ ·ÂÃ ﬂ «· Ì ŸÂ—  í⁄‰Ê…ë ›Ì ”Ì«ﬁ «·›’ÌÕ √‰ﬂ Œ·ÌÃÌ…! ›Â·  Õﬁﬁ  „‰ «·≈‰ÃÌ· ⁄·Ï «·≈‰ —‰ ø<br />
<br />
„‰ «”„ﬂ «⁄ ﬁœ ﬂ ›Ì «·»œ¡ ·»‰«‰Ì… √”·„ ° ÂÂÂÂÂÂÂÂÂ<br />
<br />
:confused: :confused: :confused:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">EvA_2</div><div class="date">01-03-06, 11:25 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582;&#1578; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577;:<br />
&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1605;&#1605;&#1578;&#1575;&#1586;&#1577; &#1581;&#1602;&#1575;&#1611;&#1548; &#1604;&#1603;&#1606; &#1607;&#1604; &#1571;&#1606;&#1578;&#1616; &#1605;&#1606; &#1608;&#1602;&#1601; &#1593;&#1604;&#1609; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1607;&#1584;&#1575; &#1571;&#1605; &#1605;&#1575;&#1584;&#1575;&#1567; &#1608;&#1607;&#1604; &#1571;&#1606;&#1578; &#1605;&#1606; &#1578;&#1581;&#1602;&#1602; &#1605;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1580;&#1610;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611;&#1567;&#1567; <br />
<br />
&#1578;&#1576;&#1583;&#1610;&#1606; &#1605;&#1606; &#1604;&#1607;&#1580;&#1578;&#1603; &#1575;&#1604;&#1578;&#1610; &#1592;&#1607;&#1585;&#1578; &#8217;&#1593;&#1606;&#1608;&#1577;&#8216; &#1601;&#1610; &#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1571;&#1606;&#1603; &#1582;&#1604;&#1610;&#1580;&#1610;&#1577;! &#1601;&#1607;&#1604; &#1578;&#1581;&#1602;&#1602;&#1578; &#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578;&#1567;<br />
<br />
&#1605;&#1606; &#1575;&#1587;&#1605;&#1603; &#1575;&#1593;&#1578;&#1602;&#1583;&#1578;&#1603; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1569; &#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1571;&#1587;&#1604;&#1605;&#1578;&#1548; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;<br />
<br />
<br />
&#1606;&#1593;&#1605; &#1575;&#1582;&#1610; &#1576;&#1606; &#1582;&#1604;&#1601; &#1575;&#1606;&#1575; &#1605;&#1606; &#1603;&#1578;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1608; &#1602;&#1575;&#1605; &#1576;&#1575;&#1604;&#1578;&#1581;&#1602;&#1602; &#1605;&#1606;&#1607; &#1605;&#1606; &#1587;&#1601;&#1585; &#1575;&#1604;&#1578;&#1603;&#1608;&#1610;&#1606;<br />
&#1608;&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1575;&#1606;&#1575; &#1605;&#1587;&#1604;&#1605;&#1607; &#1605;&#1606;&#1584; &#1575;&#1604;&#1608;&#1604;&#1575;&#1583;&#1607; &#1608;&#1582;&#1604;&#1580;&#1610;&#1607;<br />
<br />
&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1607; &#1575;&#1606;&#1610; &#1604;&#1605; &#1575;&#1608;&#1585;&#1583; &#1604;&#1603;&#1605; &#1603;&#1604; &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607;<br />
&#1576;&#1604; &#1576;&#1593;&#1590;&#1607;&#1575;<br />
&#1604;&#1575;&#1606; &#1605;&#1608;&#1602;&#1593;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610; &#1575;&#1601;&#1578;&#1585;&#1608;&#1575; &#1601;&#1610;&#1607; &#1593;&#1604;&#1609; &#1587;&#1601;&#1585; &#1575;&#1604;&#1578;&#1603;&#1608;&#1610;&#1606;<br />
&#1602;&#1583; &#1575;&#1594;&#1604;&#1602; &#1608;&#1604;&#1575; &#1575;&#1593;&#1585;&#1601; &#1575;&#1604;&#1587;&#1576;&#1576; ( &#1610;&#1605;&#1603;&#1606; &#1575;&#1603;&#1578;&#1588;&#1601;&#1608;&#1575; &#1594;&#1576;&#1575;&#1569; &#1575;&#1583;&#1593;&#1575;&#1574;&#1607;&#1605; )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">02-03-06, 03:38 AM</div></div><div class="posttext">&#1605;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585;&#1548; &#1571;&#1582;&#1610; &#8217;&#1586;&#1606;&#1603;&#1610;&#8216;&#1567;&#1567;<br />
<br />
&#1608;&#1588;&#1603;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1583;&#1548; &#1571;&#1582;&#1578; Eva_2.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">EvA_2</div><div class="date">11-10-06, 03:38 PM</div></div><div class="posttext">&#1604;&#1604;&#1575;&#1587;&#1601; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1575;&#1593;&#1578;&#1602;&#1583;&#1578; &#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1584;&#1610; &#1584;&#1603;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1585;&#1607;&#1575;&#1578; &#1608; &#1575;&#1604;&#1575;&#1576;&#1575;&#1591;&#1610;&#1604; &#1602;&#1583; &#1578;&#1605; &#1575;&#1594;&#1604;&#1575;&#1602;&#1607; &#1604;&#1601;&#1591;&#1606;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1576;&#1603;&#1584;&#1576; &#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569;<br />
&#1608;&#1604;&#1603;&#1606; &#1610;&#1576;&#1583;&#1608; &#1575;&#1606; &#1601;&#1575;&#1610;&#1585;&#1608;&#1587; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1576;&#1607;&#1607; ( &#1575;&#1604;&#1578;&#1610; &#1575;&#1576;&#1578;&#1604;&#1610; &#1576;&#1607;&#1575; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609;) &#1602;&#1583; &#1575;&#1606;&#1578;&#1588;&#1585; &#1575;&#1604;&#1609; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1607;<br />
&#1601;&#1575;&#1589;&#1576;&#1581;&#1608;&#1575; &#1610;&#1587;&#1578;&#1583;&#1604;&#1608;&#1606; &#1576;&#1607;&#1575; &#1576;&#1589;&#1583;&#1602; &#1608;&#1581;&#1602; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1607; &#1576;&#1593;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
&#1605;&#1608;&#1602;&#1593; (&#1588;&#1607;&#1585;&#1608;&#1583;&#1610;)<br />
http://www.shahrodi.com/books/RAMZ/footnt01.htm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">sharp arrow</div><div class="date">11-10-06, 09:46 PM</div></div><div class="posttext">√—ÃÊ √‰ Ì ‰»Â «·≈ŒÊ… ≈·Ï √‰ ”›— «· ﬂÊÌ‰ ÂÊ „‰ √”›«— «· Ê—«… Ê·Ì” «·≈‰ÃÌ· ..<br />
<br />
Ê«·‰’«—Ï ·„ ÌﬂÊ‰Ê« Ì⁄ „œÊ‰ ⁄·Ï «· Ê—«… ≈·Ï »œ«Ì… «·” Ì‰«  ÕÌÀ  „ œ„Ã «·⁄Âœ «·ﬁœÌ„ Ê«·⁄Âœ «·ÃœÌœ »⁄œ  €·€· «·”·ÿ… «·ÌÂÊœÌ… ›Ì «·»«»ÊÌ… ›’«— ﬂ «»« Ê«Õœ« ≈”„Â (( «·ﬂ «» «·„ﬁœ” ))</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> ‘«—Ã—</div><div class="date">11-10-06, 10:32 PM</div></div><div class="posttext">Õ Ï ≈”„«⁄Ì· ⁄·ÌÂ «·”·«„ ·„ Ì”·„ „‰ «·‘Ì⁄…<br />
<br />
<br />
⁄‰ »ı—ÛÌœ »‰ „⁄«ÊÌ… «·⁄ˆÃ·Ì¯ˆ ´ﬁ«· : ﬁ·  ·√»Ì ⁄»œ«··Â ⁄·ÌÂ «·”·«„: Ì« «»‰ —”Ê· «··Â √Œ»—‰Ì ⁄‰ ≈”„«⁄Ì· «·¯Û–Ì –ﬂ—Â «··Â ›Ì ﬂ «»Â ÕÌÀ ÌﬁÊ· : ´ «–˙ﬂı—˙ ›Ì «·ﬂ «»ˆ ≈”„⁄ˆÌ· ≈‰¯ÛÂı ﬂ«‰Û ’«œˆﬁÛ «·˙ÊÛ⁄˙œˆ ÊÛﬂ«‰Û —Û”ıÊ·« ‰»Ì¯«ª ∫ √ﬂ«‰ ≈”„«⁄Ì· »‰ ≈»—«ÂÌ„ ⁄·ÌÂ„« «·”·«„ ø ›≈‰ «·‰«” Ì“⁄„Ê‰ √‰Â ≈”„«⁄Ì· »‰ ≈»—«ÂÌ„ ° ›ﬁ«· ⁄·ÌÂ «·”·«„ :≈‰ ≈”„«⁄Ì· „«  ﬁ»· ≈»—«ÂÌ„  Ê≈‰¯Û ≈»—«ÂÌ„ ﬂ«‰ ÕıÃ¯Û… ˛··Â ﬁ«∆„« ° ’«Õ» ‘—Ì⁄… ›≈·Ï „Û‰ «ı—”· ≈”„«⁄Ì· ≈–‰ø ﬁ·  : ›„‰ ﬂ«‰ ÕıÃ¯Û… ˛ ﬁ«∆„« ° ’«Õ» ‘—Ì⁄… ›≈·Ï „Û‰ √—”· ≈”„«⁄Ì· ≈–‰ø ﬁ·  : ›„‰ ﬂ«‰ Ã⁄·  ›œ«ﬂø ﬁ«·: ⁄·ÌÂ «·”·«„ : –«ﬂ ≈”„«⁄Ì· »‰ Õ“ﬁÌ· «·‰¯Û»Ì¯ˆ ∫ »⁄ÀÂ «··Â ≈·Ï ﬁÊ„Â ›ﬂ–¯»ÊÂ Êﬁ ·ÊÂ Ê”·ŒÊ« ÊÃÂÂ ° ›€÷» «··Â [·Â] ⁄·ÌÂ„ ›ÊÃ¯Â ≈·ÌÂ ”ÿ«ÿ«∆Ì· ∫ „·ﬂÛ «·⁄Û–«» ° ›ﬁ«· ·Â : Ì« ≈”„«⁄Ì· √‰« ”ÿ«ÿ«∆Ì· „·ﬂ «·⁄–«» ∫ ÊÃ¯ÛÂÛ‰Ì ≈·Ìﬂ —»¯ı «·⁄“¯… ·√⁄–» ﬁÊ„Ûﬂ »√‰Ê«⁄ «·⁄–«» ≈‰ ‘∆ Û ° ›ﬁ«· ·Â ≈”„«⁄Ì· : ·« Õ«Ã… ·Ì ›Ì –·ﬂ ° ›√ÊÕÏ «··Â ≈·ÌÂ : ›„« Õ«Ã ﬂ Ì« ≈”„«⁄Ì·ø ›ﬁ«· : Ì« —Û»¯ˆ ≈‰¯Ûﬂ √Œ–  «·„ÌÀ«ﬁ ·‰›”ﬂ »«·—¯ı»Ê»Ì¯… ° Ê·„Õ„¯œ »«·‰¯»Ê¯Û… ° Ê·√Ê’Ì«∆Â »«·Ê·«Ì… ° Ê√Œ»— Û ŒÌ— Œ·ﬁﬂ »„«  ›⁄· √„ Â »«·Õ”Ì‰ »‰ ⁄·Ì¯ˆ ⁄·ÌÂ„« «·”·«„ „ˆ‰ »⁄œ ‰»Ì¯ˆÂ« ° Ê≈‰¯ﬂ Ê⁄œ Û «·Õ”Ì‰ ⁄·ÌÂ «·”·«„ √‰  ıﬂˆ—¯ÛÂ(√Ì  —Ã⁄Â) ≈·Ï «·œ¯ı‰Ì« Õ ¯Ï Ì‰ ﬁ„ »‰›”Â „„¯‰ ›⁄· –·ﬂ »Â ° ›Õ«Ã Ì ≈·Ìﬂ Ì« —Û»¯ √‰  ﬂ—¯‰Ì ≈·Ï «·œ¯ı‰Ì« Õ Ï √‰ ﬁ„ „„¯‰ ›⁄· –·ﬂ »Ì ° ﬂ„«  ﬂ—¯ «·Õ”Ì‰ ⁄·ÌÂ «·”·«„ ° ›Ê⁄œ «··Â ≈”„«⁄Ì· »‰ Õ“ﬁÌ· –·ﬂ ›ÂÊ Ìﬂ—¯ „⁄ «·Õ”Ì‰ ⁄·ÌÂ «·”·«„ª . ﬂ«„·ı «·“Ì«—«  «»‰ ﬁÊ·ÊÌÂ «·ﬁ„Ì ’ 63 - 64</div></div><hr />


<div class="post"><div class="posttop"><div class="username">EvA_2</div><div class="date">11-10-06, 11:13 PM</div></div><div class="posttext">‰⁄„ «ŒÌ ‘«—»<br />
ÂÊ „‰ «·„⁄—Ê› «‰ «· ﬂÊÌ‰ «Ê· «”›«— «·⁄Âœ «·ﬁœÌ„ «· Ì  ”„Ï »«· Ê—«Â «· Ì «‰“·  ⁄·Ï „Ê”Ï<br />
Êﬁ·‰« «‰Â „‰ ﬂ » «·‰’«—Ï ·«‰ «·‰’«—Ï Ì⁄ —›Ê‰ »Â «Ì÷«<br />
›ÌÃÊ“ »Â–« ﬁÊ· «‰Â „‰ ﬂ » «·‰’«—Ï<br />
Êﬂ » «·ÌÂÊœ «Ì÷«<br />
Ã“«ﬂ «··Â ŒÌ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">EvA_2</div><div class="date">11-10-06, 11:21 PM</div></div><div class="posttext">&#1593;&#1580;&#1610;&#1576; &#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1607; &#1575;&#1582;&#1610; &#1578;&#1588;&#1575;&#1585;&#1580;&#1585;<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1604;&#1580;&#1571; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1575;&#1604;&#1609; &#1585;&#1576;&#1591; &#1602;&#1589;&#1589; &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575;&#1569; &#1576;&#1605;&#1575; &#1581;&#1583;&#1579; &#1576;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1607; &#1567;<br />
&#1584;&#1603;&#1585;&#1578;&#1606;&#1610; &#1576;&#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1575;&#1604;&#1587;&#1601;&#1610;&#1607; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; &#1575;&#1606; &#1575;&#1606;&#1593;&#1575;&#1605; &#1575;&#1583;&#1585;&#1610;&#1587; &#1604;&#1605; &#1578;&#1588;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1569; &#1610;&#1608;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; - &#1608;&#1576;&#1603;&#1609; &#1575;&#1583;&#1585;&#1610;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;<br />
&#1608;&#1575;&#1604;&#1587;&#1601;&#1610;&#1607; &#1575;&#1604;&#1575;&#1582;&#1585; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; &#1575;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585; &#1604;&#1605; &#1578;&#1581;&#1585;&#1602; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1604;&#1575;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1610;&#1575;&#1581;&#1587;&#1610;&#1606; &#1610;&#1575;&#1581;&#1587;&#1610;&#1606;<br />
<br />
&#1571;&#1582;&#1576;&#1585;&#1578;&#1614; &#1582;&#1610;&#1585; &#1582;&#1604;&#1602;&#1603; &#1576;&#1605;&#1575; &#1578;&#1601;&#1593;&#1604; &#1571;&#1605;&#1578;&#1607; &#1576;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610;&#1617;&#1616; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1616;&#1606; &#1576;&#1593;&#1583; &#1606;&#1576;&#1610;&#1617;&#1616;&#1607;&#1575; &#1548; &#1608;&#1573;&#1606;&#1617;&#1603; &#1608;&#1593;&#1583;&#1578;&#1614; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1571;&#1606; &#1578;&#1615;&#1603;&#1616;&#1585;&#1617;&#1614;&#1607;(&#1571;&#1610; &#1578;&#1585;&#1580;&#1593;&#1607;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1617;&#1615;&#1606;&#1610;&#1575; &#1581;&#1578;&#1617;&#1609; &#1610;&#1606;&#1578;&#1602;&#1605; &#1576;&#1606;&#1601;&#1587;&#1607; &#1605;&#1605;&#1617;&#1606; &#1601;&#1593;&#1604; &#1584;&#1604;&#1603; &#1576;&#1607; <br />
<br />
&#1610;&#1606;&#1578;&#1602;&#1605; &#1605;&#1606; &#1605;&#1606; &#1576;&#1575;&#1604;&#1590;&#1576;&#1591;&#1567;<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1610;&#1584;&#1603;&#1585;&#1608;&#1606; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1569; &#1589;&#1585;&#1610;&#1581;&#1607; &#1567;<br />
:) &#1578;&#1602;&#1610;&#1607; &#1606;&#1575;&#1583;&#1585;&#1575; &#1605;&#1575; &#1610;&#1578;&#1585;&#1603;&#1608;&#1607;&#1575;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>