<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ‘ЎЌ«  «бЏ«—Ёнд »«ббе —÷н «ббе Џдег.., ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  ‘ЎЌ«  «бЏ«—Ёнд »«ббе —÷н «ббе Џдег.. «бЌ№№ж«— гЏ «б№№’№жЁ№№н№№№…" />
	
	<title> ‘ЎЌ«  «бЏ«—Ёнд »«ббе —÷н «ббе Џдег.. [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-21.html">«бЌ№№ж«— гЏ «б№№’№жЁ№№н№№№…</a> &gt;  ‘ЎЌ«  «бЏ«—Ёнд »«ббе —÷н «ббе Џдег..</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-49033.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=49033">‘ЎЌ«  «бЏ«—Ёнд »«ббе —÷н «ббе Џдег..</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">гдЎён</div><div class="date">22-02-06, 08:23 PM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е<br />
<br />
√дёб бяг ”ƒ«б √ћ«» Џбне √Ќѕ «бЏбг«Ѕ «б—»«дннд ж«бЏ«—Ёнд »«ббе..<br />
ж«”√б «ббе «бќн— ббћгнЏ.<br />
<br />
”:  ÷гд  »Џ÷ я » «бЏ«—Ёнд ё’’« нќ«бЁ ў«е—е« «б‘—Џ «б‘—нЁ° Ёеб нгяд √д н’ѕ— гдег г« нќ«бЁ «б‘—нЏ… «бџ—«Ѕ њ <br />
д’ «бћж«» :<br />
г« нх–я— Ён г« √‘—  ≈бне Ён г”√б я Ё≈д »Џ÷ –бя гг« нд”» ≈бм «бг‘«∆ќ »џн— ’Ќ… «бд”»… ≈бнег ° ж»Џ÷ –бя гг« бе √жће нЏ—Ёе« «бб»н» «бгЌёё Ён «бг”«∆б √ж «бџ«∆’ Џбм гЏ«дн «бд’ж’° ж»« ”«Џ «бЁег Ён √”—«— «б‘—нЏ… нхЏ—Ё яЋн— гд е–« «б√г— ° Ёеб нх‘яб гдЏ ”нѕд« Џг— »д «бќЎ«» б‘«» «” √–де бн–я— «бд«”у »Џѕ ’б«… «б’»Ќ жнЏўег ЁгдЏег гд –бя° жЏбб –бя ”нѕд« Џг— »ёжбе: ≈дн √ќ‘м √д  д Ёќ Ќ м  »бџ «бЋ—н«. Ёгд √ћб ќжЁ ‘нЅ гд «б‘— Џбм –бя «бг ябг —ћЌ бе «б”б«г… где ”нѕд« Џг— »д «бќЎ«» »√г—т ў«е—е «бгдЏ гд «бѕЏж… ≈бм «ббе ° жгд «б√г— »«бгЏ—жЁ ж«бден Џд «бгдя— ° ж«бгЏбжг √д «»д «бќЎ«» Џбне —÷ж«д гд ё«ѕ… ж√∆г… ж√Ё—«ѕ ж√Ё–«– жќ«’… «б¬г—нд »«бгЏ—жЁ ж«бд«енд Џд «бдя— ж«бѕ«Џнд ≈бм «ббе Џ“ жћб ° ж≈дг« б«Ќў  —»н…р ќ«’… б–бя «б‘«» ћ—шу«е Ёне« гћ—м «б √ѕн» бн”бг гд ‘—ж— жбн” дн— бе «б÷гн— жн”бя г”бя« √жЁм жг« ≈бм –бя° Ёгд џн— ‘я √де няжд бе «бќн— Џдѕ «ббе ж«б√ћ— Ён «б”яж  «б–н √г—е »е √гн— «бгƒгднд Џг— »д «бќЎ«»° б« √Џўг ж√ћб гд √д н ябг жнќ«бЁ «б√г—.<br />
 гд √гЋ«б –бя ќ– √н÷« «ќ б«Ё √Ќж«б «бд«” Ён √ЁЏ«бег ж√ёж«бег ° Ёгд «бд«” гд н жће Џбне Џбм Ќё гќ’ж’ няжд ён«ге »е √Ё÷б гд  ЎжЏе »яЋн— гд «бЏ»«ѕ«  «б√ќ—м б«  б“ге Џбм «бќ’ж’ √ж б« нƒѕне« Џбм жћее« «бгЎбж» ≈бм џн— –бя ° Ёнгядя «б »’— Ён яб г« н‘яб Џбня Џбм нѕ яб гд  Ћё »ег гд √еб «бгЏ—Ё… ж«б ёжм Ён »бѕя √ж «бёЎ— «б–н  яжд Ёне ж«ббе н жбм еѕ«д« ж»Џнд Џд«н е н—Џ«д«. <br />
Ћг гЏ –бя ябе Ё≈д« д‘н— Џбня √д б«  ћЏб –бя Џ«∆ё« нЏжёя Џд «б«дЎб«ё Ёнг« еж √ег ж√ёжг жб« гЁ «Ќ« б»«» ћѕ«б гЏ ’џн— √ж я»н— Ё≈д «б–н негд« Ёёе «б‘—нЏ… ж«бЏгб Џбне« ° √г« ≈д Ёб«д« ё«б √ж ЁЏб Ё≈д Ёнег гд Ёбн” гд жхяцб Ќяге ≈бнд« жб« яд« жяб«Ѕ Ён гЌ«”» е жб« гќ«Ў» е жбн”  бд« «бёѕж… Ён √Ќѕ Ён ЁЏбе б–бя «б√г— «б–н ёѕ нх” ‘яб ° Ё«бёѕж… бд« жбег ћгнЏ« —”жб «ббе ’бм «ббе Џбне ж¬бе ж”бг ЁбдћЏб жће д« Ён √г—т ћ«гЏт г«дЏт гд «б Џ«жд Џбм «бг «»Џ… ббг’ЎЁм ° жб« дЁ Ќ √»ж«» «бћѕ«б жб«  ÷ннЏ «б√Џг«б »√де бг ё«б Ёб«д ° жбцгу бг нёб Ёб«д Ёбн” Ќ”«» √Ќѕ гдег Џбм √Ќѕ гд« (  бя √г… ёѕ ќб  бе« г« я”»  жбяг г« я”» г ) жг« –я—д«е ”«»ё« Ёб√ћб «б »ншхд ж«б »’— ббг жће ≈бм «ббе Ён Ќё дЁ”е ж–« е бняжд »«Ўде гЏгж—« »дж— гд «б ёжм ж«бЁег ж«бгЏ—Ё… жЌ”д «бўд г ќбшц’« гд ‘— ж’г«  ”жЅ «бўджд ж«б√же«г ж«Џ ё«ѕ «б”жЅ Ён ќн«— «б√г… ж»«ббе «б жЁнё.<br />
<br />
ж«б”б«г ќ «г<br />
√ќжяг гдЎён</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">22-02-06, 08:48 PM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е °°°<br />
<br />
√ќн «бя—нг гдЎён <br />
<br />
ггяд  ќ»—д« гд еж «бгћн» Џбм «б”ƒ«б .<br />
<br />
ж»Џѕе« «д ‘«Ѕ «ббе н г «бЌж«— <br />
<br />
====================<br />
<br />
√»ж ЏЋг«д</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гдЎён</div><div class="date">22-02-06, 09:22 PM</div></div><div class="posttext">&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1571;&#1603;&#1610;&#1583; &#1571;&#1593;&#1580;&#1576;&#1603; &#1580;&#1608;&#1575;&#1576;&#1607; &#1575;&#1604;&#1589;&#1575;&#1601;&#1610;.<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1571;&#1602;&#1608;&#1604; &#1604;&#1603; &#1608;&#1604;&#1594;&#1610;&#1585;&#1603;:<br />
&#1582;&#1584; &#1605;&#1606; &#1593;&#1604;&#1608;&#1605;&#1610; &#1608;&#1604;&#1575; &#1578;&#1587;&#1571;&#1604;&#1606;&#1610; &#1593;&#1606; &#1593;&#1605;&#1604;&#1610;..&#1603;&#1604; &#1605;&#1606; &#1579;&#1605;&#1575;&#1585;&#1610; &#1608;&#1583;&#1593; &#1575;&#1604;&#1580;&#1584;&#1593; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585;.<br />
&#1575;&#1606;&#1607;&#1575; &#1581;&#1603;&#1605;&#1577; &#1588;&#1593;&#1585;&#1610;&#1577; &#1604;&#1605;&#1606; &#1604;&#1607; &#1593;&#1602;&#1604; &#1571;&#1608; &#1576;&#1589;&#1610;&#1585;&#1577; &#1601;&#1610; &#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;.<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1605;&#1606; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1593;&#1575;&#1585;&#1601; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1575;&#1604;&#1587;&#1610;&#1583; &#1593;&#1605;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1601;&#1610;&#1592; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1605;&#1583;&#1607; &#1601;&#1610; &#1593;&#1605;&#1585;&#1607;.<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1582;&#1578;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">22-02-06, 09:26 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1573;&#1584;&#1606; &#1575;&#1606;&#1578; &#1605;&#1606; &#1571;&#1578;&#1576;&#1575;&#1593; &#1591;&#1585;&#1610;&#1602;&#1577; &#1570;&#1604; &#1576;&#1575;&#1593;&#1604;&#1608;&#1610; <br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1604;&#1605; &#1578;&#1580;&#1576; &#1593;&#1604;&#1609; &#1587;&#1572;&#1575;&#1604; &#1576;&#1608;&#1590;&#1608;&#1581; &#1548; &#1576;&#1604; &#1608;&#1585;&#1610;&#1578;<br />
<br />
&#1601;&#1604;&#1584;&#1604;&#1603; &#1571;&#1602;&#1608;&#1604; &#1571;&#1610;&#1607;&#1605;&#1575; &#1580;&#1608;&#1575;&#1576; &#1588;&#1610;&#1582; &#1575;&#1604;&#1575;&#1608;&#1604; &#1575;&#1608; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1567;&#1567;&#1567;<br />
<br />
==================<br />
<br />
&#1571;&#1576;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гдЎён</div><div class="date">22-02-06, 09:37 PM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е<br />
<br />
≈–д «д  гд √ »«Џ Ў—нё… ¬б »«Џбжн <br />
<br />
жбяд бг  ћ» Џбм ”ƒ«б »ж÷жЌ ° »б ж—н <br />
<br />
Ёб–бя √ёжб √нег« ћж«» ‘нќ «б«жб «ж «бЋ«дн њњњ<br />
<br />
==================<br />
<br />
√»ж ЏЋг«д<br />
<br />
дЏг дЌд √ »«Џ √Ўе— ќбё «ббе Ёег √еб »н е «бя—«г..жег √Џ—Ё »”д… ћѕег ’бм «ббе Џбне ж”бг.<br />
Ёег √∆г… «б«—÷ Ён г‘«—ёе« жгџ«—»е«..Ёег ‘гж” «б«—÷ бж џ«»  «бдћжг<br />
ж”ƒ«бя √нег «б«жб ж«бЋ«дн г«–«  ё’ѕ »е..жѕЏя гд «б ж—н…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’нѕ«бќ«Ў—</div><div class="date">23-02-06, 06:35 AM</div></div><div class="posttext">жЏбняг «б”б«г ж—Ќг… «ббе ж»—я« е <br />
<br />
гѕ«ќб… »”нЎ… <br />
<br />
<br />
ќ– гд Џбжгн жб«  ”√бдн Џд Џгбн..яб гд Ћг«—н жѕЏ «бћ–Џ Ён «бд«—<br />
<br />
Ќяг… Џћн»… !!<br />
<br />
Ћг  ёжб:<br />
бгд бе Џёб √ж »’н—… Ён гд √—«ѕ «бЏбг «бЌёнён.<br />
<br />
ббЁ«∆ѕ… <br />
<br />
√ќ—ћ «б≈г«г г”бг —Ќге «ббе Ён гёѕг… ’ЌнЌе »”дѕе Џд гЌгѕ »д ”н—нд<br />
ё«б: ≈д е–« «бЏбг ѕнд° Ё«дў—ж« Џгд  √ќ–жд ѕндяг.<br />
<br />
жд —я «бгж÷жЏ б√ќнд« √»жЏЋг«д жЁёе «ббе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б»—ёЏн</div><div class="date">23-02-06, 07:00 PM</div></div><div class="posttext">&#1606;&#1593;&#1605; &#1606;&#1581;&#1606; &#1571;&#1578;&#1576;&#1575;&#1593; &#1571;&#1591;&#1607;&#1585; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1601;&#1607;&#1605; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;..   &#1608;&#1607;&#1605; &#1571;&#1593;&#1585;&#1601; &#1576;&#1587;&#1606;&#1577; &#1580;&#1583;&#1607;&#1605; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;. &#1601;&#1607;&#1605; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1575;&#1585;&#1590; &#1601;&#1610; &#1605;&#1588;&#1575;&#1585;&#1602;&#1607;&#1575; &#1608;&#1605;&#1594;&#1575;&#1585;&#1576;&#1607;&#1575;..&#1601;&#1607;&#1605; &#1588;&#1605;&#1608;&#1587; &#1575;&#1604;&#1575;&#1585;&#1590; &#1604;&#1608; &#1594;&#1575;&#1576;&#1578; &#1575;&#1604;&#1606;&#1580;&#1608;&#1605; &#1608;&#1587;&#1572;&#1575;&#1604;&#1603; &#1571;&#1610;&#1607;&#1605; &#1575;&#1604;&#1575;&#1608;&#1604; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1575;&#1584;&#1575; &#1578;&#1602;&#1589;&#1583; &#1576;&#1607;..&#1608;&#1583;&#1593;&#1603; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1585;&#1610;&#1577;<br />
<br />
&#1608;&#1605;&#1575; &#1585;&#1571;&#1610; &#1593;&#1586;&#1610;&#1586;&#1606;&#1575; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1610; &#1576;&#1587;&#1606;&#1577; &#1589;&#1608;&#1601;&#1610;&#1577; &#1581;&#1590;&#1585;&#1605;&#1608;&#1578; &#1607;&#1584;&#1607; ..&#1567;&#1567;<br />
&#1605;&#1606; &#1575;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1604;&#1605;&#1606; &#1588;&#1585;&#1576; &#1575;&#1604;&#1602;&#1607;&#1608;&#1577; ..!!<br />
&#1608;&#1582;&#1585;&#1575;&#1601;&#1577; &#1575;&#1604;&#1587;&#1576;&#1581;&#1577; ..!!<br />
&#1608;&#1605;&#1606; &#1608;&#1602;&#1601; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610; &#1575;&#1604;&#1586;&#1606;&#1583;&#1610;&#1602; ..!!<br />
<br />
http://www.d-sunnah.net/files/u1/up/coffee-and-forgivenss.jpg<br />
<br />
&#1608;&#1605;&#1575; &#1607;&#1608; &#1602;&#1608;&#1604;&#1603; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1590;&#1604; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1571;&#1576;&#1606; &#1575;&#1604;&#1593;&#1578;&#1585;&#1577; &#1576;&#1575;&#1604;&#1607;&#1605;&#1586;&#1577; :<br />
<br />
http://www.d-sunnah.net/files/u1/up/Water-to-Attas-house.jpg<br />
<br />
&#1608;&#1605;&#1575; &#1607;&#1608; &#1585;&#1571;&#1610;&#1603; &#1576;&#1602;&#1608;&#1604; &#1583;&#1576;&#1575;&#1594;&#1603;&#1605; &#1575;&#1604;&#1584;&#1610; &#1583;&#1576;&#1594; &#1593;&#1602;&#1608;&#1604;&#1603;&#1605; &#1576;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578;&#1607; :<br />
<br />
http://photonic.jeeran.com/Shaikh-and-Mureed--1.jpg<br />
<br />
&#1601;&#1607;&#1604; &#1607;&#1584;&#1575; &#1605;&#1606; &#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; ..&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гдЎён</div><div class="date">23-02-06, 08:58 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
&#1571;&#1593;&#1604;&#1605; &#1571;&#1606; &#1605;&#1606; &#1603;&#1575;&#1606; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1583;&#1575;&#1574;&#1585;&#1577; &#1610;&#1582;&#1575;&#1604;&#1601; &#1605;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610;&#1607; &#1571;&#1589;&#1604;&#1575; &#1608;&#1601;&#1585;&#1593;&#1575;.<br />
&#1601;&#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1575;&#1604;&#1604;&#1610; &#1584;&#1603;&#1585;&#1578;&#1607;&#1575; &#1604;&#1606; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1578;&#1601;&#1607;&#1605;&#1607;&#1575; &#1591;&#1575;&#1604;&#1605;&#1575; &#1606;&#1592;&#1585;&#1603; &#1583;&#1575;&#1574;&#1605;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; &#1608;&#1605;&#1581;&#1587;&#1608;&#1587;&#1575;&#1578;&#1607;&#1575;.<br />
<br />
&#1601;&#1575;&#1604;&#1593;&#1580;&#1586; &#1605;&#1606; &#1610;&#1606;&#1592;&#1585; &#1575;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1602; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602; &#1608;&#1603;&#1604; &#1588;&#1574; &#1576;&#1571;&#1605;&#1585;&#1607;.<br />
&#1608;&#1575;&#1593;&#1604;&#1605; &#1571;&#1606; &#1603;&#1604; &#1588;&#1574; &#1610;&#1587;&#1576;&#1581; &#1576;&#1581;&#1605;&#1583;&#1607; &#1608;&#1610;&#1587;&#1578;&#1594;&#1601;&#1585;&#1607; &#1576;&#1606;&#1589; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1606;&#1601;&#1602;&#1607; &#1578;&#1587;&#1576;&#1610;&#1581;&#1607;&#1605;!!! <br />
&#1608;&#1571;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1609; &#1575; &#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1593;&#1576;&#1575;&#1583;&#1577; &#1604;&#1605;&#1606; &#1571;&#1582;&#1604;&#1589; &#1575;&#1604;&#1606;&#1610;&#1577; &#1604;&#1604;&#1607;..&#1601;&#1575;&#1604;&#1606;&#1608;&#1605; &#1593;&#1576;&#1575;&#1583;&#1577; &#1608;&#1588;&#1585;&#1576; &#1605;&#1575; &#1610;&#1593;&#1610;&#1606;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1584;&#1603;&#1585; &#1608;&#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1593;&#1576;&#1575;&#1583;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;.<br />
&#1608;&#1571;&#1593;&#1604;&#1605; &#1575;&#1606; &#1575;&#1593;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1575;&#1580;&#1610;&#1606; &#1608;&#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1569; &#1605;&#1606; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578;..&#1601;&#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;(&#1575;&#1581;&#1576; &#1575;&#1604;&#1582;&#1604;&#1602; &#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1601;&#1593;&#1607;&#1605; &#1604;&#1593;&#1610;&#1575;&#1604;&#1607;)<br />
&#1601;&#1603;&#1610;&#1601; &#1576;&#1605;&#1606; &#1610;&#1606;&#1601;&#1602; &#1593;&#1604;&#1609; &#1584;&#1585;&#1610;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1581;&#1576;&#1575; &#1604;&#1606;&#1576;&#1610;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607;!!<br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1583;&#1576;&#1575;&#1594; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1604;&#1587;&#1578; &#1605;&#1605;&#1606; &#1610;&#1601;&#1607;&#1605;&#1607; &#1608;&#1604;&#1587;&#1578; &#1605;&#1606; &#1605;&#1585;&#1610;&#1583;&#1610;&#1607;..&#1601;&#1604;&#1575; &#1571;&#1603;&#1601;&#1585;&#1607; &#1576;&#1604; &#1571;&#1582;&#1604;&#1602; &#1604;&#1607; &#1571;&#1604;&#1601; &#1593;&#1584;&#1585;&#1575;<br />
&#1601;&#1602;&#1578;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1571;&#1576;&#1588;&#1593; &#1605;&#1606; &#1607;&#1583;&#1605; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1575;&#1604;&#1601; &#1605;&#1585;&#1577;..&#1601;&#1603;&#1610;&#1601; &#1605;&#1606; &#1610;&#1582;&#1585;&#1580;&#1607; &#1593;&#1606; &#1575;&#1604;&#1605;&#1604;&#1577;!!!!!!<br />
<br />
&#1608;&#1575;&#1593;&#1604;&#1605; &#1571;&#1606; &#1605;&#1606; &#1610;&#1603;&#1575;&#1576;&#1585; &#1608;&#1610;&#1593;&#1575;&#1583;&#1610; &#1570;&#1604; &#1576;&#1610;&#1578;&#1607; &#1601;&#1602;&#1583; &#1607;&#1604;&#1603; &#1608;&#1604;&#1608; &#1576;&#1593;&#1583; &#1581;&#1610;&#1606;.<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1582;&#1578;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б»—ёЏн</div><div class="date">23-02-06, 09:44 PM</div></div><div class="posttext">&#1610;&#1575; &#1593;&#1586;&#1610;&#1586;&#1610; &#1594;&#1610;&#1585; &#1575;&#1587;&#1605;&#1603; &#1605;&#1606; &#1605;&#1606;&#1591;&#1602;&#1610; &#1604;&#1588;&#1610;&#1569; &#1570;&#1582;&#1585; ..!!<br />
<br />
&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1583;&#1576;&#1575;&#1594; &#1608;&#1575;&#1590;&#1581; &#1603;&#1604; &#1575;&#1604;&#1608;&#1590;&#1608;&#1581; ..!!<br />
<br />
&#1608;&#1610;&#1572;&#1610;&#1583;&#1607; &#1602;&#1608;&#1604; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1610; &#1576;&#1571;&#1606; &#1608;&#1602;&#1608;&#1601;&#1603; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610; &#1575;&#1604;&#1608;&#1604;&#1610; &#1582;&#1610;&#1585; &#1604;&#1603; &#1605;&#1606; &#1593;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1583;&#1607;&#1585; &#1603;&#1604;&#1607; ..!!<br />
<br />
&#1608;&#1575;&#1604;&#1593;&#1591;&#1575;&#1587; &#1610;&#1608;&#1575;&#1601;&#1602;&#1607; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1608;&#1573;&#1604;&#1575; &#1604;&#1605;&#1575; &#1575;&#1587;&#1578;&#1588;&#1607;&#1583; &#1576;&#1602;&#1608;&#1604; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1610; ..!!<br />
<br />
&#1608;&#1573;&#1610;&#1605;&#1575;&#1606; &#1589;&#1608;&#1601;&#1610;&#1577; &#1581;&#1590;&#1585;&#1605;&#1608;&#1578; &#1605;&#1579;&#1604; &#1594;&#1610;&#1585;&#1607;&#1605; &#1576;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1610;&#1572;&#1610;&#1583;&#1607; &#1602;&#1585;&#1576;&#1577; &#1605;&#1575;&#1569; &#1576;&#1575;&#1585;&#1575;&#1587; &#1575;&#1604;&#1578;&#1610; &#1581;&#1580; &#1576;&#1607;&#1575; &#1604;&#1586;&#1610;&#1585; &#1575;&#1604;&#1593;&#1591;&#1575;&#1587; ..!!<br />
<br />
&#1608;&#1605;&#1575; &#1602;&#1608;&#1604;&#1603; &#1576;&#1571;&#1606;&#1603; &#1578;&#1593;&#1584;&#1585;&#1607;&#1605; &#1581;&#1578;&#1609; &#1608;&#1604;&#1608; &#1582;&#1575;&#1604;&#1601;&#1608;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1573;&#1604;&#1575; &#1605;&#1579;&#1604;&#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1594;&#1610;&#1585;&#1603; &#1605;&#1606; &#1576;&#1606;&#1610; &#1589;&#1608;&#1601;&#1575;&#1606; &#1581;&#1610;&#1606; &#1606;&#1590;&#1593;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1586;&#1575;&#1608;&#1610;&#1577; &#1576;&#1608;&#1579;&#1575;&#1574;&#1602;&#1607;&#1605; ..!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">24-02-06, 12:02 AM</div></div><div class="posttext">’»— ћгнб ж«ббе «бг” Џ«д <br />
<br />
√ќн гдЎён <br />
<br />
гд еж «б–н «ћ«» Џбм е–« «б”ƒ«б «б–н дёб е Ён г‘«—я я «бгё »”… √ѕд«е њњњњ<br />
<br />
«б”ƒ«б ж«÷Ќ ж«—ћж √д б«  Ќнѕ яг« ен «бЏ«ѕ… <br />
<br />
«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е<br />
<br />
√дёб бяг ”ƒ«б √ћ«» Џбне √Ќѕ «бЏбг«Ѕ «б—»«дннд ж«бЏ«—Ёнд »«ббе..<br />
ж«”√б «ббе «бќн— ббћгнЏ.<br />
<br />
”:  ÷гд  »Џ÷ я » «бЏ«—Ёнд ё’’« нќ«бЁ ў«е—е« «б‘—Џ «б‘—нЁ° Ёеб нгяд √д н’ѕ— гдег г« нќ«бЁ «б‘—нЏ… «бџ—«Ѕ њ <br />
д’ «бћж«» :<br />
г« нх–я— Ён г« √‘—  ≈бне Ён г”√б я Ё≈д »Џ÷ –бя гг« нд”» ≈бм «бг‘«∆ќ »џн— ’Ќ… «бд”»… ≈бнег ° ж»Џ÷ –бя гг« бе √жће нЏ—Ёе« «бб»н» «бгЌёё Ён «бг”«∆б √ж «бџ«∆’ Џбм гЏ«дн «бд’ж’° ж»« ”«Џ «бЁег Ён √”—«— «б‘—нЏ… нхЏ—Ё яЋн— гд е–« «б√г— ° Ёеб нх‘яб гдЏ ”нѕд« Џг— »д «бќЎ«» б‘«» «” √–де бн–я— «бд«”у »Џѕ ’б«… «б’»Ќ жнЏўег ЁгдЏег гд –бя° жЏбб –бя ”нѕд« Џг— »ёжбе: ≈дн √ќ‘м √д  д Ёќ Ќ м  »бџ «бЋ—н«. Ёгд √ћб ќжЁ ‘нЅ гд «б‘— Џбм –бя «бг ябг —ћЌ бе «б”б«г… где ”нѕд« Џг— »д «бќЎ«» »√г—т ў«е—е «бгдЏ гд «бѕЏж… ≈бм «ббе ° жгд «б√г— »«бгЏ—жЁ ж«бден Џд «бгдя— ° ж«бгЏбжг √д «»д «бќЎ«» Џбне —÷ж«д гд ё«ѕ… ж√∆г… ж√Ё—«ѕ ж√Ё–«– жќ«’… «б¬г—нд »«бгЏ—жЁ ж«бд«енд Џд «бдя— ж«бѕ«Џнд ≈бм «ббе Џ“ жћб ° ж≈дг« б«Ќў  —»н…р ќ«’… б–бя «б‘«» ћ—шу«е Ёне« гћ—м «б √ѕн» бн”бг гд ‘—ж— жбн” дн— бе «б÷гн— жн”бя г”бя« √жЁм жг« ≈бм –бя° Ёгд џн— ‘я √де няжд бе «бќн— Џдѕ «ббе ж«б√ћ— Ён «б”яж  «б–н √г—е »е √гн— «бгƒгднд Џг— »д «бќЎ«»° б« √Џўг ж√ћб гд √д н ябг жнќ«бЁ «б√г—.<br />
 гд √гЋ«б –бя ќ– √н÷« «ќ б«Ё √Ќж«б «бд«” Ён √ЁЏ«бег ж√ёж«бег ° Ёгд «бд«” гд н жће Џбне Џбм Ќё гќ’ж’ няжд ён«ге »е √Ё÷б гд  ЎжЏе »яЋн— гд «бЏ»«ѕ«  «б√ќ—м б«  б“ге Џбм «бќ’ж’ √ж б« нƒѕне« Џбм жћее« «бгЎбж» ≈бм џн— –бя ° Ёнгядя «б »’— Ён яб г« н‘яб Џбня Џбм нѕ яб гд  Ћё »ег гд √еб «бгЏ—Ё… ж«б ёжм Ён »бѕя √ж «бёЎ— «б–н  яжд Ёне ж«ббе н жбм еѕ«д« ж»Џнд Џд«н е н—Џ«д«. <br />
Ћг гЏ –бя ябе Ё≈д« д‘н— Џбня √д б«  ћЏб –бя Џ«∆ё« нЏжёя Џд «б«дЎб«ё Ёнг« еж √ег ж√ёжг жб« гЁ «Ќ« б»«» ћѕ«б гЏ ’џн— √ж я»н— Ё≈д «б–н негд« Ёёе «б‘—нЏ… ж«бЏгб Џбне« ° √г« ≈д Ёб«д« ё«б √ж ЁЏб Ё≈д Ёнег гд Ёбн” гд жхяцб Ќяге ≈бнд« жб« яд« жяб«Ѕ Ён гЌ«”» е жб« гќ«Ў» е жбн”  бд« «бёѕж… Ён √Ќѕ Ён ЁЏбе б–бя «б√г— «б–н ёѕ нх” ‘яб ° Ё«бёѕж… бд« жбег ћгнЏ« —”жб «ббе ’бм «ббе Џбне ж¬бе ж”бг ЁбдћЏб жће д« Ён √г—т ћ«гЏт г«дЏт гд «б Џ«жд Џбм «бг «»Џ… ббг’ЎЁм ° жб« дЁ Ќ √»ж«» «бћѕ«б жб«  ÷ннЏ «б√Џг«б »√де бг ё«б Ёб«д ° жбцгу бг нёб Ёб«д Ёбн” Ќ”«» √Ќѕ гдег Џбм √Ќѕ гд« (  бя √г… ёѕ ќб  бе« г« я”»  жбяг г« я”» г ) жг« –я—д«е ”«»ё« Ёб√ћб «б »ншхд ж«б »’— ббг жће ≈бм «ббе Ён Ќё дЁ”е ж–« е бняжд »«Ўде гЏгж—« »дж— гд «б ёжм ж«бЁег ж«бгЏ—Ё… жЌ”д «бўд г ќбшц’« гд ‘— ж’г«  ”жЅ «бўджд ж«б√же«г ж«Џ ё«ѕ «б”жЅ Ён ќн«— «б√г… ж»«ббе «б жЁнё.<br />
<br />
ж«б”б«г ќ «г<br />
√ќжяг гдЎён<br />
<br />
(( дЏг дЌд √ »«Џ √Ўе— ќбё «ббе Ёег √еб »н е «бя—«г..жег √Џ—Ё »”д… ћѕег ’бм «ббе Џбне ж”бг ))<br />
<br />
жб–бя ег «‘«Џ—… «бЏёнѕ… !!!!<br />
<br />
======================<br />
<br />
√»ж ЏЋг«д</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гдЎён</div><div class="date">24-02-06, 10:14 PM</div></div><div class="posttext">жб–бя ег «‘«Џ—… «бЏёнѕ… !!!!<br />
<br />
<br />
<br />
«б”б«г Џбняг<br />
 дЏг √‘Џ—нжд «бЏёнѕ… Ёнг« ж«Ёёже Ёне.<br />
<br />
ж”ƒ«бя..—«ћЏ Ёнг« д‘— е г”»ё«<br />
<br />
ж«бќ «г ”б««г</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">25-02-06, 12:07 AM</div></div><div class="posttext">«б”б«г Џбняг<br />
 дЏг √‘Џ—нжд «бЏёнѕ… Ёнг« ж«Ёёже Ёне.<br />
<br />
ж”ƒ«бя..—«ћЏ Ёнг« д‘— е г”»ё«<br />
<br />
ж«бќ «г ”б««г<br />
<br />
”»Ќ«д «ббе <br />
<br />
яг«  жёЏ  √д бд  ћн» Џбм «б”ƒ«б гЏ »”«Ў е <br />
<br />
жбяд «н‘ дёжб —ћб ’жЁн гд « »«Џ »«Џбжн ° Ёеж б«н” нЏ «д нћ» г»«‘—… <br />
<br />
г« “«б «б”ƒ«б ё«∆г«<br />
<br />
=================<br />
<br />
√»ж ЏЋг«д</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>