<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ַבֿבםדל דַֻֽֿ ם ַָֿֿ בד םֻֽֿ ֽל ם ַםַד וזבַז זַבַׁ, װָֹ ַבַֿ ה ַב׃הֹ" />
	<meta name="description" content="[ַבֳׁװם]  ַבֿבםדל דַֻֽֿ ם ַָֿֿ בד םֻֽֿ ֽל ם ַםַד וזבַז זַבַׁ ַבֽזַׁ ַבַד" />
	
	<title> ַבֿבםדל דַֻֽֿ ם ַָֿֿ בד םֻֽֿ ֽל ם ַםַד וזבַז זַבַׁ [ַבֳׁװם]  - װָֹ ַבַֿ ה ַב׃הֹ</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">װָֹ ַבַֿ ה ַב׃הֹ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">ַבדהֿםַ ַבַדֹ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">ַבֽזַׁ ַבַד</a> &gt;  ַבֿבםדל דַֻֽֿ ם ַָֿֿ בד םֻֽֿ ֽל ם ַםַד וזבַז זַבַׁ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-49680.html?pda=1" rel="nofollow">ַבד׃ַֿ ַבװ־ױם ַבׁדם</a></div>
<p class="largefont">דװַוֹֿ ַבה׃־ֹ ַדבֹ : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=49680">ַבֿבםדל דַֻֽֿ ם ַָֿֿ בד םֻֽֿ ֽל ם ַםַד וזבַז זַבַׁ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ַָזַדׁ</div><div class="date">09-03-06, 01:41 PM</div></div><div class="posttext">http://www.almeshkat.com/vb/images/slam.gif<br />
<br />
http://www.almeshkat.com/vb/images/bism.gif<br />
<br />
<br />
<br />
ל בֱַ ַּׁו ױֽםֹ ַבז״ה ד ֶׁם׃ ָּוֹ ַבזַ ַבַׁםֹ ֿהַה ַבֿבםדם  ַבז״ה: <br />
http://www.alwatan.com.kw/Data/site1/News/Issues200603/lc6-030806.pc.jpg<br />
<br />
ָהזַה<br />
ֵ׃ַ״ «ַבּׁם» ײׁזׁם  ַב ַבֿבםדל ל דׁײ ֽֿםֻו,,,<br />
<br />
זההב בד ד״ַ דה בַדו,,<br />
<br />
ַבֿבםדם: ַה ַבּׁם ַד «ָ׃־םה» ַבזײ ַבַדהם הֿדַ ַֽׁ םּׁ בל דַ םֻֽֿ ֿזה ַה םֿ־ב¡ זַבבו ֵה דַ ֻֽֿ ם ַָֿֿ ־בַב ַבַםַד ַבדַײםֹ בד םֻֽֿ ֽל ם ַםַד וזבַז זַבַׁ ַב׀םה בד םֽׁזַ ַבד׃ַּֿ זבד םׁײזַ בוַ<br />
<br />
בדַ׀ַ ו׀ו ַבֽדבֹ ַבװׁ׃ֹ ײֿ ֿ.ַַָׁוםד ַבּׁם¿<br />
<br />
- ַבֿבםדם: הֽה הֳ־׀ בםו װבו ם ַַֹֿׁ ַבֿזבֹ¡ זֿד ֿׁו בל דַבֹּ דװַב ַבָהל ַבֽםֹ זַבָ״ַבֹ זַבַדה¡ זבַ ׃םדַ דַ ֻֽֿ ָֿ ּםׁ ָֹ ַבַדַדםה בם ַבוַֿם זַבֽ׃ה ַב׃ׁם¡ דה וֿד זב זֽׁ זֿדםׁ זּםׁ בד׃ַּֿ ַוב ַב׃הֹ¡ ז׀ָֽ ַבדױבםה זֽׁוד זםׁוַ דה ַבַדזׁ ַבם ׁוַ ַבֽזדֹ ֻֽֿ ֿזה ֳם ֿ־ב ֳז ֽדַםֹ. דַ ּׁםֹׁ ו׀ו ַבד׃ַּֿ ַבם ֿדׁ זײָׁ ַָבהַָב¡ זדַ ׀הָ וִבֱַ ַבֶַדֹ ַב׀םה בזַ זוד בל דהַָׁוד¿ זדַ בַֹ וִבֱַ ּדםַ ָּםׁ ָֹ דֿׁ ַבַדַד ַבוַֿם¿זדַ ׀הָ ַבֿזׁ ַבּׁם ַדַד ו׀ַ ַבַהבַ ַבַדהם ַבדֶַּ ַב׀ם ּׁ ַבדװַׁ ַבּׁםֹֽ זַבד״זהֹ¿<br />
<br />
׃דהַ ה «ׁ ַבדז» ַבם הװׁ ַבָׁ ם ַָֿֿ דַ ַֽםוַ ַָבײָ״¿<br />
- ַבֿבםדם: ַהוַ ׁ זד םֿוַ בל ַבֽֿ ַב״ֶַם ַבֿםה זַבָםײ ם הז׃ וִבֱַ ַב׀םה בַ םבׂדזה ָֿםה זבַ ָװׁ זבַ ֳָ־בַ זבַ ָׁזֽ ז״הםֹ. בוַ ַדַב ָָׁׁםֹ זזֽװםֹ ַה םהָם דַזדוַ.<br />
ַםה ַבבֱַ ז׃״ ב ו׀ו ַבזײל¿<br />
- ַבֿבםדם: בֱַ ַבַדֹ הֶַדזה¡ ַבבֱַ ם ַבַבד דה ֽזבהַ¡ זַבדהַ ַבָׁםֹ זַבַ׃בַדםֹ¡ זַבַדד ַבדֹֽֿ. דַ ּׁל ם ַַָ ּםׁ ָֹ ַבַדַד ַבוַֿם װםֱ ם ַּֿ זדִבד זדֽׂה¡ זַבֽזדֹ ׁ וִבֱַ ַבבֹ םםֻזה ם ד׃ַּֿהַ זַָהֶַהַ ׃ַַֿ.<br />
<br />
זַהַ ״בָ דה ֶׁם׃ ַבזֱַׁׂ ַה םבה דה ַבּזַב בַםַ ו׀ו ַבהֹ¡ בהו בד םֽׁ ַבַ ָֿ ֻבַֹֻ ַםַד¡ ֳז דַ םזבזה זָֿ ־ַָׁ ַבָױֹׁ!!<br />
<br />
ָׁ״ ַבדַב<br />
http://www.alwatan.com.kw/Default.aspx?MgDid=395399&amp;pageId=35<br />
<br />
ָל ַה ַזב ַםוַ ַבַַָָֽ,,<br />
ַה דַַד ָו ַבַׁײו  ל ַבַׁ דה וֿד זֿדםׁ בָםז ַבבו  זֽׁ בבדױַֽ זב ַבֶַדו זַוב ַב׃הו זֶַּׁד םהֿל בוַ ַבָּםה  ול זַבבו ַַב זֶַּׁד ָװו דַ בוַ ַבםוזֿ ַבַױָםה זבַ ַבהױַׁל ַבַֽֿםה זבַ ַבׁז׃ ַבדבֽֿםה זבַֽל ַבַׁ זַבדזב ל זוד וד בזַ  דַבד ם׃ָוד בםו ַֽֿ זב ו׀ַ ָֿז ַבַהַד בבדַֿׁ ַבל וד דה ּׁוַ זוד דה ־״״ זָֿׁ ו׀ו ַבבו ֽל םּֿזַ ַבדָׁׁ בבַהַד דה ַוב ַב׃הו ,, <br />
ּםָ ַדׁ וִבֱַ ַבזד דַ ב ו׀ַ ַבֽֿ זַבׁו זַבָײ ַב׀ל םֽדבזהו ל ױֿׁוד ײֿ ַבַ׃בַד זַבד׃בדםה!!¿¿<br />
<br />
ױזׁ דה ָםז ַבבו ד׃ַּֿ ַוב ַב׃הו ַבל ֿדׁוַ זַֽׁוַ זֿה׃וַ ַבַׁײו ַבַװַׁׁ,,,<br />
http://www.iraqirabita.org/upload/4143.jpg<br />
http://www.iraqirabita.org/upload/4141.jpg<br />
<br />
<br />
 ז ַבד׀ַָֽ זַבַהוַַ זַבֱַַַֿ ד׃דׁו ז זַבל בל ׃הֹ ַבַׁ ֽל ו׀ו ַבבֹֽ ז׃״ זֽװםֹ ּםָֹ דה װםֹ ַבַׁ, ץֽׁרצוד ױׁ־ַ זבםדַ ַבדּׁםַ זַבֽזַׂ ַב׃ׁםֹ, זֿזוד ֵבל ַבַהַד זַבֳֻׁ בבדֿׁ ַבװםם ַבדׂזד!! <br />
<br />
זם ַבז ה׃ו ֳה והַ בדֹ װׁ ֳז וֿנַ דָׁדנַ ָםה ַֹֿ זבדֱַ ַב׃הֹ ם ּדם ֳהֱַֽ ַבַבד ֳבַ םהױׁזַ ֵ־זַהוד ַב׃הֹ ם ַבַׁ!! <br />
<br />
ו׀ַ ַבדז ַבד־ׂם זַב׀ם בַװ ׃םױָ ם ׁױםֿ ַב׃ז״ ַבדֿזם בֳזבֶ ַבֳבַד ם ֳםה ַבװזָ זַבּדַוםׁ ַב׀םה םהׁזה דהוד דזַ בל ד׃זל ַבֻֽֿ זֽֿםַ ַבֳדֹ. <br />
<br />
ו׀ַ ם ַבז ַב׀ם םזַױב םו ׂדֱַ זדּׁםַ ַבװםֹ ֽװֿ ַבּדַוםׁ ַבװםםֹ בבהםב ַָב׃הֹ זַבַהַד דהוד ד׃־ֿדםה ַֹ ַבדהַָׁ ַבדַֹֽ בוד, ׃זֱַ ײֶַםַ ֳז ֵ׀ַַ ַָֹ בוד, דֻב ַבֵ׀ַֹ ַבֵםַׁהםֹ זםׁוַ ֳז ַבָםַהַ זַבדבױַ!! <br />
ד׃בֹ ו׀ַ ַבֻֽֿ – ַב׀ם והַ בַדַ ַ׃וַד ָםֹׁ ב ָו זֿזׁ ֽזבו זֽזב ַבּוֹ ַבם  ־בו – זדב בל ײ־םדו זֳּםּ הַׁ ַבהֹ ם ַבַָ״ה ם ַבז ַב׀ם ַוׁ ַָבֿזֹ בײָ״ ַבה׃ זַבױָׁ ֳדַד ַבַדםַׁ !! <br />
<br />
ז'דֹׁ ַבֵ׃בַד' ״ַבָ ַבּדם ֳה םזהזַ בל ד׃זל ַב־״ָ, ֽזדַע זבדֱַ זַֹֿ זֵבַדנַ זװזָנַ, זֳה םוָזַ בהֹּֿ ֵ־זַהוד ַב׃הֹ ַב׀םה םׁײזה בד׀ַָֽ ײ־דֹ זֱַַַֿ זבל ָׁוַ זַבֿזֹ ֵבםוַ ב ַבדּׁםַ ַבם ַוׁ ַָבֽׁױ בל ֽה ַבֿדֱַ! זִֿ ַבדֹׁ בל ַבֿזׁ ַבװָם ַבֶַׁ ם ֽׁם ַבֳדֹ¡ זדז ַבװַׁ ַבד׃בד ם הױֹׁ ַבדױ״ל ױבל ַבבו בםו ז׃בד ־םׁ ֿבםב בל ׀ב÷ ֽםֻ ַה וז ַבװַֹׁׁ ַבם ֽׁ ַבֳדֹ בוַ ֽזדַ זבדֱַ זַֹֿ. <br />
<br />
זֽ׀ׁ ַבדֹׁ ֳה ַבַׁם־ בה םה׃ל ֳָֿנַ בֳֽֿ דזו ַב׃בָם ם ֵםַ ו׀ו ַבד׀ָֹֽ ַבױזםֹ ײֿ ׃הֹ ַבַׁ¡ דַ ֽ׀ׁ ֳהוַ בה  בל ֽֿזֿ ַבַׁ ָב ׃דֿ ֵבל ַבד ַבָׁם בו זדַ ד׀ַָֽ ױַָׁ זװַםבַ הַ ָָםֿ. זו׀ַ וז ַבַָׁ״ : <br />
<br />
http://www.islammemo.cc/news/one_news.asp?IDNews=100860 <br />
<br />
ֳדבזַ ָו׀ו ַבֳ־ַָׁ זֳַב דבַבםוד זַׁהזוַ ָזב ַבבו ׂ זּב : <br />
ַב ַבבו ַבם { ֳ״דזה ַה םִדהזַ בד זֿ ַה ׁם דהוד ם׃דזה בַד ַבבו ֻד םֽׁזהו דה ָֿ דַ בזו זוד םבדזה } ַבָֹׁ : 75 <br />
<br />
<br />
ףַבף װףםת־ץ ַבֵצ׃תבַףדצ ַָתהץ ףםתדצםרףֹף צם &quot; דצהתוףַּצ ַב׃רץהרףֹצ &quot; (3/243) : &quot; ֵצהרף ֳףױבף ץב צתהףֹע זףָףבצםרףֹע וץד ַבװרצםתףֹץ ¡ זףדףהת ַהתײףזףל ֵצבףםתוצדת ¡ זףףֻצםתׁץ דצהת ַב׃רץםץזתצ ַברףצם צם ַבֵצ׃תבַףדצ ¡ ֵצהרףדףַ ףַהף דצהת ּצוףצוצד ¡ זףָצוצד ף׃תףׁ ַבׂרהףַֿףֹץ &quot; .ַ.ו. <br />
זףףַבף ֳףםתײַנ (4/110) : &quot; ףוץד םץזַבץזהף ֳףתֿףֱַף ַבֿרצםתהצ ַברף׀צםתהף םףתׁצץ ץב ֳףֽףֿע דץַֿףַצוצד דצהף ַבםףוץזתֿצ זףַבהרףױףַׁףל זףַבדץװתׁצצםתהף ¡ זףםץףַֿץזהף ֳףזתבצםףֱַף ַבבוצ ַברף׀צםתהף וץד ־צםףַׁץ ֳףותבצ ַבֿרצםתהצ ¡ זף׃ףַֿףַצ ַבדץרףצםתהף ... זףף׀ףבצף ףַהץזַ דצהת ֳףתףדצ ַבֳף׃ָףַָצ צם ַ׃תםבַףֱצ ַבהרףױףַׁףל ףֿצםתדַנ ףבףל ָףםתצ ַבדףתֿצ׃צ ֽףרףל ַ׃תףהתף׀ףוץ ַבדץ׃תבצדץזתהף דצהתוץד &quot; .ַ.ו. <br />
<br />
זףףַבף ֳףםתײַנ (3/38) : &quot; ףףֿת ׁףֳףםתהףַ זףׁףֳףל ַבדץ׃תבצדץזתהף ֳףהרףוץ ֵצ׀ףַ ַָתץבצםף ַבדץ׃תבצדץזתהף ָףףֿץזרצ ףַצׁע ףַהץזַ דףףוץ ףבףל ַבדץ׃תבצדצםתהף &quot; <br />
<br />
<br />
והַ ַבד  ַבַׁײל ַב־ָםֻ <br />
<br />
ַבװםַׁׂם םֿז בוֿד ד׃ַּֿ ַב׃הֹ זֽׁ ָםזוד ז׃בָ ה׃ֶַוד זםֿזַ בוֿד ַבד׃ּֿ ַבַֽׁד <br />
<br />
http://www.aaa102.com/k/hadith320 .rm<br />
<br />
ַָׁ״ ַבֽ <br />
http://www.aaa102.com/k/hadith320 .rm <br />
זוהַ<br />
םבד: ַבַׁײֹ םֽׁזה ַבדױַֽ ם ד׃ַּֿ ַב׃הֹ  ַֽׁוד ַבבו <br />
<br />
http://www.iraqirabita.org/upload/3082.3gp<br />
דַ׀ַ ָ ַבַׁײו בל ַבדהַָׁ<br />
http://www.arab3.com/upload/images/Mar06/arab25_42438gj.jpg<br />
http://www.arab3.com/upload/images/Mar06/arab25_42465hr.jpg<br />
<br />
<br />
ה זדַ ׂב ֳֽׁ ֳבדַ דה ־ַ׀ב ֳוב ַב׃הֹ ¡ זבוד דַ םָֿׁו ֳוב ַבׁײ בוד ¡ זֳדֻב זב ַבװַׁ :<br />
ֳׁל ־בב ַבׁדַֿ זדםײ ּדׁ זֳ־װל ֳה םזה בוַ ײַׁד <br />
ֵה ַבהַׁ ַָבזֿםה ׀ל זֵה ַבָֽׁ דִָֿוַ בַד  <br />
זבבו ֿׁ ַבֶַב םוד:<br />
בד ֳׁ זֿוד ֵבַ ־ַַֿ ... זבד ֳׁ ֿםהוד ֵבַ הַַ (3)<br />
זםזב ַבֽ״ַהם ֽׁדו ַבבו-:<br />
<br />
בַ ֿ ֿםה ַבׁזַײ ֵהוד ... ֳוב ַבדַֽב זֽ**ֹ ַבװם״ַה<br />
ֵה ַבׁזַײ װׁ דה ז״ֶ ַבֽױל ... דה ב ֵה׃ הַ״ ֳז ַּה<br />
<br />
ַבדׂםֿ ל ַ־ַָׁ ַבָםהו<br />
<br />
http://www.albainah.net/</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָזַדׁ</div><div class="date">12-03-06, 05:11 AM</div></div><div class="posttext">http://www.streetbasket.info/salam.gif<br />
&#1608;&#1579;&#1610;&#1602;&#1577; &#1578;&#1593;&#1576;&#1585; &#1576;&#1588;&#1603;&#1604; &#1608;&#1575;&#1590;&#1581; &#1593;&#1606; &#1575;&#1604;&#1578;&#1570;&#1605;&#1585; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1593;&#1604;&#1609; &#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1575;&#1578; <br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; (&#1608;&#1610;&#1605;&#1603;&#1585;&#1608;&#1606; &#1608;&#1610;&#1605;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1604;&#1605;&#1575;&#1603;&#1585;&#1610;&#1606;) &#1589;&#1583;&#1602; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; <br />
<br />
&#1608;&#1579;&#1610;&#1602;&#1577; &#1571;&#1582;&#1585;&#1609; &#1578;&#1602;&#1593; &#1576;&#1610;&#1583; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1575;&#1604;&#1576;&#1575;&#1587;&#1604;&#1577; &#1608;&#1607;&#1610; &#1578;&#1583;&#1603; &#1571;&#1608;&#1603;&#1575;&#1585; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1608;&#1575;&#1604;&#1583;&#1580;&#1575;&#1604;&#1610;&#1606; &#1601;&#1610; &#1571;&#1581;&#1583;&#1609; &#1605;&#1581;&#1575;&#1601;&#1592;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. <br />
<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1578;&#1593;&#1576;&#1585; &#1576;&#1588;&#1603;&#1604; &#1608;&#1575;&#1590;&#1581; &#1593;&#1606; &#1575;&#1604;&#1578;&#1570;&#1605;&#1585; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1593;&#1604;&#1609; &#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1575;&#1578; &#1576;&#1604; &#1610;&#1578;&#1593;&#1583;&#1609; &#1604;&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576; &#1580;&#1605;&#1610;&#1593;&#1575; &#1608;&#1604;&#1606; &#1606;&#1593;&#1604;&#1602; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603; &#1608;&#1606;&#1578;&#1585;&#1603; &#1604;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1604;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1580;&#1605;&#1593;&#1575;&#1569; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; - &#1603;&#1605;&#1575; &#1606;&#1572;&#1603;&#1583; &#1604;&#1584;&#1608;&#1610; &#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1589; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1594;&#1610;&#1585;&#1607;&#1575; &#1573;&#1602;&#1585;&#1575;&#1585;&#1575; &#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605; &#1608;&#1573;&#1610;&#1594;&#1575;&#1604;&#1607; &#1601;&#1610; &#1602;&#1578;&#1604; &#1608;&#1578;&#1583;&#1605;&#1610;&#1585; &#1588;&#1593;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1587;&#1578;&#1607;&#1583;&#1575;&#1601; &#1606;&#1582;&#1576;&#1607; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1604;&#1573;&#1603;&#1605;&#1575;&#1604; &#1605;&#1604;&#1601; &#1605;&#1581;&#1575;&#1603;&#1605;&#1578;&#1607; &#1605;&#1593; &#1581;&#1604;&#1601;&#1575;&#1574;&#1607; .. <br />
<br />
&#1575;&#1604;&#1593;&#1586;&#1577; &#1604;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1580;&#1583; &#1604;&#1604;&#1593;&#1585;&#1608;&#1576;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1605;&#1593;&#1585;&#1603;&#1577; &#1581;&#1578;&#1609; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1608;&#1575;&#1604;&#1588;&#1575;&#1605;&#1604; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1603;&#1576;&#1585; <br />
<br />
&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1571;&#1576;&#1608; &#1587;&#1610;&#1601; <br />
<br />
http://images.abolkhaseb.net/articles/aziz_wathiqa.JPG<br />
<br />
&#1606;&#1589; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; : <br />
<br />
&#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1604;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; <br />
<br />
&#1575;&#1604;&#1585;&#1574;&#1575;&#1587;&#1577; <br />
<br />
&#1575;&#1604;&#1593;&#1583;&#1583; : 6555 <br />
<br />
&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; : 1 / 12 / 2005 <br />
<br />
&#1573;&#1604;&#1609;/ &#1588;&#1610;&#1593;&#1577; &#1571;&#1576;&#1575; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610; (&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;) <br />
<br />
&#1605;/ &#1606;&#1583;&#1575;&#1569; &#1593;&#1575;&#1580;&#1604; <br />
<br />
&#1575;&#1604;&#1570;&#1606; &#1608;&#1576;&#1593;&#1583; &#1605;&#1590;&#1610; &#1579;&#1604;&#1575;&#1579; &#1587;&#1606;&#1608;&#1575;&#1578; &#1593;&#1604;&#1609; &#1587;&#1602;&#1608;&#1591; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1571;&#1604;&#1589;&#1583;&#1575;&#1605;&#1610; &#1575;&#1604;&#1587;&#1606;&#1610; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1548; &#1608;&#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1606; &#1583;&#1603;&#1578;&#1575;&#1578;&#1608;&#1585;&#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1593;&#1601;&#1606;&#1577; &#1608;&#1587;&#1610;&#1591;&#1585;&#1578;&#1607;&#1605; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1577; &#1608;&#1578;&#1587;&#1604;&#1591;&#1607;&#1605; &#1575;&#1604;&#1605;&#1585;&#1610;&#1585; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1578; &#1593;&#1604;&#1609; &#1585;&#1602;&#1575;&#1576; &#1571;&#1576;&#1606;&#1575;&#1569; &#1588;&#1593;&#1576;&#1606;&#1575;. &#1608;&#1576;&#1593;&#1583; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1606;&#1575; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1604;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1571;&#1591;&#1607;&#1575;&#1585; &#1608;&#1587;&#1610;&#1591;&#1585;&#1578;&#1606;&#1575; &#1575;&#1604;&#1588;&#1575;&#1605;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1580;&#1607;&#1586;&#1577; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577; &#1576;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1571;&#1607;&#1604;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608; &#1576;&#1601;&#1590;&#1604; &#1578;&#1593;&#1575;&#1608;&#1606; &#1581;&#1604;&#1601;&#1575;&#1572;&#1606;&#1575; &#1575;&#1604;&#1571;&#1608;&#1601;&#1610;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1603;&#1604;&#1610;&#1586; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1608;&#1576;&#1603;&#1601;&#1575;&#1581; &#1575;&#1576;&#1606;&#1575;&#1569; &#1588;&#1593;&#1576;&#1606;&#1575; &#1605;&#1606; &#1588;&#1610;&#1593;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1548; &#1608;&#1576;&#1593;&#1583; &#1578;&#1589;&#1601;&#1610;&#1577; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578;&#1606;&#1575; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1608;&#1573;&#1606;&#1580;&#1575;&#1586; &#1608;&#1575;&#1580;&#1576;&#1575;&#1578;&#1606;&#1575; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577; &#1608;&#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1575; &#1575;&#1604;&#1579;&#1571;&#1585; &#1604;&#1588;&#1607;&#1583;&#1575;&#1574;&#1606;&#1575; &#1575;&#1604;&#1571;&#1576;&#1585;&#1575;&#1585; &#1608;&#1575;&#1604;&#1602;&#1589;&#1575;&#1589; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604; &#1605;&#1606; &#1571;&#1586;&#1604;&#1575;&#1605; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1576;&#1575;&#1574;&#1583; &#1608;&#1602;&#1575;&#1583;&#1578;&#1607;&#1605; &#1608;&#1605;&#1601;&#1603;&#1585;&#1610;&#1607;&#1605; &#1608; &#1593;&#1604;&#1605;&#1575;&#1574;&#1607;&#1605; &#1608;&#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1609; &#1603;&#1604; &#1571;&#1608;&#1603;&#1575;&#1585; &#1571;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610;. <br />
<br />
&#1608;&#1605;&#1593; &#1575;&#1602;&#1578;&#1585;&#1575;&#1576; &#1575;&#1604;&#1605;&#1593;&#1585;&#1603;&#1577; &#1575;&#1604;&#1581;&#1575;&#1587;&#1605;&#1577; &#1604;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1576;&#1604;&#1577; &#1593;&#1604;&#1610;&#1606;&#1575; &#1571;&#1606; &#1606;&#1578;&#1584;&#1603;&#1585; &#1583;&#1575;&#1574;&#1605;&#1575; &#1576;&#1571;&#1606; &#1605;&#1607;&#1605;&#1578;&#1606;&#1575; &#1604;&#1605; &#1578;&#1606;&#1578;&#1607;&#1610; &#1608; &#1573;&#1606; &#1583;&#1585;&#1576;&#1606;&#1575; &#1591;&#1608;&#1610;&#1604; &#1608;&#1603;&#1601;&#1575;&#1581;&#1606;&#1575; &#1605;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1578;&#1578;&#1581;&#1602;&#1602; &#1571;&#1607;&#1583;&#1575;&#1601;&#1606;&#1575; &#1608;&#1594;&#1575;&#1610;&#1578;&#1606;&#1575; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1601;&#1610; &#1578;&#1606;&#1601;&#1610;&#1584; &#1608;&#1589;&#1610;&#1577; &#1573;&#1605;&#1575;&#1605;&#1606;&#1575; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; (&#1602;&#1583;&#1587; &#1587;&#1585;&#1607;) &#1601;&#1610; &#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1548; &#1608;&#1593;&#1604;&#1610;&#1606;&#1575; &#1571;&#1606; &#1606;&#1587;&#1593;&#1609; &#1604;&#1606;&#1588;&#1585; &#1605;&#1584;&#1607;&#1576;&#1606;&#1575; &#1608;&#1593;&#1602;&#1610;&#1583;&#1578;&#1606;&#1575; &#1571;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577; &#1576;&#1603;&#1604; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1608; &#1575;&#1604;&#1591;&#1585;&#1602; &#1601;&#1610; &#1603;&#1575;&#1601;&#1577; &#1583;&#1608;&#1604; &#1575;&#1604;&#1580;&#1608;&#1575;&#1585; &#1604;&#1610;&#1603;&#1578;&#1605;&#1604; &#1604;&#1606;&#1575; &#1575;&#1604;&#1607;&#1604;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; (&#1603;&#1605;&#1575; &#1587;&#1605;&#1575;&#1607; &#1593;&#1575;&#1607;&#1585; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;) &#1581;&#1578;&#1609; &#1610;&#1589;&#1576;&#1581; &#1576;&#1583;&#1585;&#1575; &#1578;&#1575;&#1605;&#1575;. <br />
<br />
&#1608;&#1605;&#1606; &#1607;&#1606;&#1575; &#1604;&#1575; &#1576;&#1583; &#1571;&#1606; &#1606;&#1606;&#1591;&#1604;&#1602; &#1576;&#1602;&#1608;&#1577; &#1608;&#1593;&#1586;&#1610;&#1605;&#1577; &#1604;&#1606;&#1589;&#1585;&#1577; &#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1605;&#1587;&#1578;&#1590;&#1593;&#1601;&#1610;&#1606; &#1601;&#1610; &#1605;&#1593;&#1602;&#1604; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1575;&#1604;&#1603;&#1601;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608; &#1571;&#1606; &#1606;&#1608;&#1587;&#1593; &#1602;&#1575;&#1593;&#1583;&#1578;&#1606;&#1575; &#1601;&#1610;&#1607;&#1575; &#1604;&#1578;&#1588;&#1605;&#1604; &#1593;&#1583;&#1577; &#1605;&#1581;&#1575;&#1601;&#1592;&#1575;&#1578; &#1576;&#1583;&#1604; &#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1569; &#1608; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601; &#1608;&#1606;&#1605;&#1583;&#1607;&#1605; &#1576;&#1603;&#1604; &#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1579;&#1602;&#1610;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;. <br />
<br />
&#1608;&#1602;&#1583; &#1607;&#1610;&#1571;&#1578; &#1605;&#1606;&#1592;&#1605;&#1575;&#1578;&#1606;&#1575; &#1576;&#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1593; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1603;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1586;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1606;&#1608;&#1610;&#1577; &#1604;&#1573;&#1606;&#1580;&#1575;&#1586; &#1605;&#1607;&#1605;&#1578;&#1606;&#1575; &#1608;&#1593;&#1604;&#1610;&#1606;&#1575; &#1571;&#1606; &#1606;&#1606;&#1578;&#1607;&#1586; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1585;&#1589;&#1577; &#1601;&#1610; &#1605;&#1608;&#1587;&#1605; &#1575;&#1604;&#1581;&#1580; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605; &#1604;&#1576;&#1583;&#1569; &#1593;&#1605;&#1604;&#1606;&#1575; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; . <br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1593;&#1606;&#1575; &#1608;&#1593;&#1604;&#1610; &#1606;&#1575;&#1589;&#1585;&#1606;&#1575; &#1608;&#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1578;&#1581;&#1585;&#1587;&#1606;&#1575; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1589;&#1605;&#1578;&#1606;&#1575;. <br />
<br />
&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; <br />
<br />
&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1604;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1602;&#1585; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610; &#8211; &#1576;&#1594;&#1583;&#1575;&#1583; <br />
<br />
&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; <br />
<br />
&#1575;&#1604;&#1580;&#1605;&#1593;&#1577; 9 &#1589;&#1601;&#1585; 1427 / 10 &#1570;&#1584;&#1575;&#1585; 2006 <br />
<br />
&#1610;&#1585;&#1580;&#1609; &#1575;&#1604;&#1575;&#1588;&#1575;&#1585;&#1577; &#1575;&#1604;&#1609; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1593;&#1606;&#1583; &#1575;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1588;&#1585; &#1575;&#1608; &#1575;&#1604;&#1575;&#1602;&#1578;&#1576;&#1575;&#1587; <br />
----------------<br />
&#1608;&#1607;&#1606;&#1575;<br />
<br />
&#1601;&#1610;&#1604;&#1605; &#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1594;&#1575;&#1586;&#1610; &#1575;&#1604;&#1586;&#1608;&#1576;&#1593;&#1610; &#1575;&#1605;&#1575;&#1605; &#1608;&#1582;&#1591;&#1610;&#1576; &#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1589;&#1576;&#1575;&#1585; &#1581;&#1610;&#1579; &#1578;&#1605; &#1575;&#1594;&#1578;&#1610;&#1575;&#1604;&#1607; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; (&#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; )...... <br />
<br />
<br />
http://9q9q.com/March/1141934418.3gp <br />
<br />
&#1606;&#1592;&#1585;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1610; &#1604;&#1581;&#1592;&#1575;&#1578;&#1607; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1601;&#1610;&#1604;&#1605; &#1578;&#1587;&#1578;&#1589;&#1585;&#1582; &#1588;&#1585;&#1601;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1577;...&#1608;&#1604;&#1575;&#1586;&#1604;&#1578; &#1571;&#1584;&#1603;&#1585; &#1593;&#1606;&#1583;&#1605;&#1575; &#1580;&#1604;&#1587;&#1578; &#1605;&#1593; &#1571;&#1581;&#1583; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1602;&#1576;&#1604; &#1601;&#1578;&#1585;&#1577; &#1608;&#1581;&#1603;&#1609; &#1604;&#1610; &#1605;&#1575;&#1610;&#1593;&#1575;&#1606;&#1610;&#1607; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1606; &#1605;&#1608;&#1580;&#1577; &#1575;&#1604;&#1578;&#1589;&#1601;&#1610;&#1577;..&#1601;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;.</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>