<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ”ƒ«б «бм «б‘нЏ… «бяжн нндњњњ, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  ”ƒ«б «бм «б‘нЏ… «бяжн нндњњњ «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> ”ƒ«б «бм «б‘нЏ… «бяжн нндњњњ [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  ”ƒ«б «бм «б‘нЏ… «бяжн нндњњњ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-49354.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=49354">”ƒ«б «бм «б‘нЏ… «бяжн нндњњњ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«бѕ«—ёЎдн</div><div class="date">28-02-06, 07:48 PM</div></div><div class="posttext">»”г «ббе ж «б’б«… ж «б”б«г Џбм гд б« д»н »Џѕе гЌгѕ »д Џ»ѕ «ббе ж Џбм ¬бе ж ’Ќ»е «бЎн»нд «бЎ«е—нд <br />
<br />
”ƒ«б гег «жћее «бм «б‘нЏ… Џгжг« ж «бм ‘нЏ… «бяжн  ќ’ж’« џ«б»« г« «ћѕ ќ’жг… ж Џѕ«ж… »нд «б‘нЏ… «бЏћг ж «б‘нЏ… «бЏ—» ( «бЌ”«жн… ) °° Ёег б« н Ёёжд Џбм ‘нЅ Џбм «б«Ўб«ё »б ег Ќ—н’жд Џбм гќ«бЁ… »Џ÷ег «яЋ— гд гќ«бЁ… «еб «б”д… °° »б «д «б‘нЏ… «бЏ—» ( «бЌ”«жн… ) ёѕ ’«гж« —г÷«д «Ќѕм ж Ћб«Ћнд нжг« гќ«бЁнд »е« ‘—Џ «ббе ж «бг”бгнд °°°°°°°°° «Ёнѕждн «Ё«ѕяг «ббе °° гЏ «бЏбг «д г–е»ег ж«Ќѕ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бг»н—</div><div class="date">28-02-06, 08:04 PM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1575;&#1604;&#1583;&#1575;&#1585;&#1602;&#1591;&#1606;&#1610;:<br />
<br />
&#1575;&#1604;&#1593;&#1610;&#1605;&#1610;(&#1575;&#1604;&#1575;&#1593;&#1580;&#1605;&#1610;) &#1575;&#1584;&#1575; &#1578;&#1602;&#1583;&#1605; &#1608;&#1575;&#1581;&#1583; &#1581;&#1587;&#1575;&#1608;&#1610; &#1610;&#1582;&#1591;&#1576; &#1576;&#1606;&#1578;&#1607; &#1610;&#1580;&#1606; &#1580;&#1606;&#1608;&#1606;&#1607; &#1608;&#1610;&#1591;&#1601;&#1585; &#1608;&#1575;&#1604;&#1593;&#1603;&#1587; &#1589;&#1581;&#1610;&#1581;  &#1608;&#1575;&#1604;&#1593;&#1610;&#1605;&#1610; &#1575;&#1584;&#1575; &#1585;&#1575;&#1581; &#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1581;&#1587;&#1575;&#1608;&#1610;&#1577;<br />
<br />
&#1610;&#1581;&#1585;&#1602;&#1608;&#1606;&#1607; &#1581;&#1585;&#1575;&#1602;  &#1608;&#1575;&#1604;&#1593;&#1603;&#1587; &#1589;&#1581;&#1610;&#1581; &#1608;&#1589;&#1575;&#1585;&#1578; &#1587;&#1575;&#1604;&#1601;&#1577; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1581;&#1602; &#1575;&#1604;&#1593;&#1590;&#1608; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1587;&#1610;&#1583; &#1575;&#1604;&#1602;&#1604;&#1575;&#1601; &#1608;&#1607;&#1608; &#1581;&#1587;&#1575;&#1608;&#1610; &#1606;&#1588;&#1585;&#1608;&#1575; <br />
<br />
&#1589;&#1608;&#1585;&#1577; &#1604;&#1607; &#1608;&#1607;&#1608; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1604;&#1575;&#1576;&#1587; &#1575;&#1604;&#1576;&#1583;&#1604;&#1577; &#1575;&#1578;&#1593;&#1604;&#1605; &#1605;&#1606; &#1606;&#1588;&#1585; &#1589;&#1608;&#1585;&#1578;&#1607;&#1567; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1593;&#1580;&#1605; ((&#1578;&#1581;&#1587;&#1576;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; &#1608;&#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1588;&#1578;&#1609;)) &#1608;&#1604;&#1604;&#1593;&#1604;&#1605; &#1575;&#1582;&#1610;<br />
<br />
&#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1581;&#1587;&#1575;&#1608;&#1610;&#1577; &#1608;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1604;&#1610;&#1587; &#1580;&#1605;&#1610;&#1593;&#1607;&#1605; &#1581;&#1587;&#1575;&#1608;&#1610;&#1577; &#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бѕ«—ёЎдн</div><div class="date">28-02-06, 08:53 PM</div></div><div class="posttext">&#1608; &#1601;&#1610;&#1603; &#1576;&#1575;&#1585;&#1603; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1601;&#1575;&#1583;&#1577; &#1548; &#1608; &#1610;&#1575; &#1581;&#1576;&#1584;&#1575; &#1604;&#1608; &#1587;&#1605;&#1593;&#1606;&#1575; &#1585;&#1575;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1575;&#1593;&#1575;&#1580;&#1605; &#1575;&#1608; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1593;&#1604;&#1609; &#1581;&#1583; &#1587;&#1608;&#1575;&#1569; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё «…_Ёб”Ўнд</div><div class="date">28-02-06, 08:59 PM</div></div><div class="posttext">&#1607;&#1604; &#1593;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1602;&#1604;&#1575;&#1601; &#1608;&#1575;&#1604;&#1581;&#1587;&#1575;&#1608;&#1610; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! !!!!!!!!!!!!!!!!!!!!!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бѕ«—ёЎдн</div><div class="date">28-02-06, 09:19 PM</div></div><div class="posttext">&#1604;&#1575; &#1604;&#1575; &#1575;&#1582;&#1610;  &#1604;&#1610;&#1587; &#1603;&#1604; &#1581;&#1587;&#1575;&#1608;&#1610; &#1588;&#1610;&#1593;&#1610; &#1548; &#1575;&#1604;&#1575;&#1581;&#1587;&#1575;&#1569; &#1605;&#1583;&#1610;&#1606;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1585;&#1610;&#1602;&#1577; &#1601;&#1610;&#1607;&#1575; &#1587;&#1606;&#1577; &#1608; &#1588;&#1610;&#1593;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бг»н—</div><div class="date">28-02-06, 10:25 PM</div></div><div class="posttext">&#1593;&#1575;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1604;&#1575;&#1601;:<br />
<br />
&#1601;&#1610;&#1607;&#1605; &#1581;&#1587;&#1575;&#1608;&#1610;&#1577; &#1608;&#1607;&#1605; &#1588;&#1610;&#1593;&#1577; &#1608;&#1601;&#1610;&#1607;&#1605; &#1606;&#1580;&#1583;&#1610;&#1610;&#1606; &#1608;&#1591;&#1576;&#1593;&#1575; &#1587;&#1606;&#1577;  &#1608; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1581;&#1587;&#1575;&#1608;&#1610;&#1577; &#1575;&#1605;&#1575; &#1593;&#1575;&#1574;&#1604;&#1577; <br />
<br />
&#1575;&#1604;&#1581;&#1587;&#1575;&#1608;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1594;&#1575;&#1604;&#1576;&#1610;&#1578;&#1607;&#1605; &#1575;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1603;&#1604;&#1607;&#1605; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1575;&#1578;&#1605;&#1606;&#1609; &#1575;&#1606; &#1575;&#1603;&#1608;&#1606; &#1575;&#1601;&#1583;&#1578;&#1603; &#1575;&#1582;&#1578;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»д  «б’Ќ«»…</div><div class="date">28-02-06, 11:54 PM</div></div><div class="posttext">еб Џ«∆б… «бёб«Ё ж«бЌ”«жн гд «б‘нЏ… !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! !!!!!!!!!!!!!!!!!!!!!!!!<br />
<br />
г« √Џ—Ёе √ќ н «бя—нг… √д «бёб«Ё Џ«∆б… ‘нЏн… »Ќ—«дн… <br />
<br />
√н √д √’бег гд «б»Ќ—нд<br />
<br />
Ё«б»Ќндн «б”дн нёжб Џд дЁ”е »Ќ—ндн  √г« «б‘нЏн Ёеж »Ќ—«дн<br />
<br />
ж е–« г« Џ—Ё е гд “гнб« н «бёб«бнЁ Ён «бѕж«г<br />
<br />
ЁЏ«∆б«  «бёб«Ё ж «б‘шугш«Џ ж «бќн«Ў  ж «бЏ»«”н ябег »Ќ«—д…<br />
<br />
√г« «бЌ”«жн Ёен Џ«∆б… ‘нЏн… √’бе« гд «б√Ќ”«Ѕ Ён «бггбя… «бЏ—»н… «б”Џжѕн…<br />
<br />
√—ћж √д √яжд ёѕ √Ёѕ яц √ќ н «бя—нг…<br />
<br />
 Ќн« н..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бѕ«—ёЎдн</div><div class="date">01-03-06, 01:17 AM</div></div><div class="posttext">&#1593;&#1604;&#1609; &#1591;&#1575;&#1585;&#1610; &#1593;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1582;&#1610;&#1575;&#1591; &#1548; &#1575;&#1606;&#1575; &#1583;&#1585;&#1587;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1575;&#1584; &#1594;&#1575;&#1606;&#1605; &#1575;&#1604;&#1582;&#1610;&#1575;&#1591;  &#1578;&#1585;&#1576;&#1610;&#1577; &#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1548; &#1601;&#1604;&#1605;&#1575; &#1587;&#1575;&#1604;&#1606;&#1575; &#1593;&#1606;&#1607; &#1610;&#1602;&#1575;&#1604; &#1608; &#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605; &#1575;&#1606;&#1607; &#1603;&#1575;&#1606; &#1588;&#1610;&#1593;&#1610;&#1575; &#1579;&#1605; &#1591;&#1604;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1593;&#1608;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бг»н—</div><div class="date">01-03-06, 06:17 AM</div></div><div class="posttext">&#1575;&#1582;&#1578;&#1610; &#1576;&#1606;&#1578; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;:<br />
<br />
&#1593;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1581;&#1587;&#1575;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1575; &#1575;&#1593;&#1585;&#1601; &#1575;&#1606;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1607; &#1601;&#1603;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1593;&#1585;&#1601;&#1578;&#1607;&#1605; &#1605;&#1606; &#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1587;&#1575;&#1608;&#1610; &#1587;&#1606;&#1577; &#1608;&#1604;&#1605; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1588;&#1610;&#1593;&#1577; &#1585;&#1576;&#1605;&#1575; &#1607;&#1606;&#1575;&#1603; <br />
<br />
&#1588;&#1610;&#1593;&#1577; &#1604;&#1603;&#1606; &#1575;&#1594;&#1604;&#1576;&#1607;&#1605; &#1587;&#1606;&#1607; &#1608;&#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«г ”Џжѕ</div><div class="date">01-03-06, 10:37 AM</div></div><div class="posttext">&#1605;&#1575;&#1601;&#1610;&#1607; &#1601;&#1610;&#1607; &#1606;&#1580;&#1583; &#1593;&#1575;&#1574;&#1604;&#1607; &#1578;&#1587;&#1605;&#1609; &#1575;&#1604;&#1602;&#1604;&#1575;&#1601; &#1604;&#1608; &#1575;&#1606;&#1591;&#1576;&#1602;&#1578; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1585;&#1590; <br />
<br />
&#1604;&#1584;&#1604;&#1603; &#1604;&#1575; &#1578;&#1601;&#1578;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«г ”Џжѕ</div><div class="date">01-03-06, 10:39 AM</div></div><div class="posttext">&#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1606;&#1580;&#1583; &#1593;&#1575;&#1574;&#1604;&#1607; &#1578;&#1583;&#1593;&#1609; &#1575;&#1604;&#1602;&#1604;&#1575;&#1601; &#1575;&#1576;&#1583;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бг»н—</div><div class="date">01-03-06, 08:10 PM</div></div><div class="posttext">&#1575;&#1605; &#1587;&#1593;&#1608;&#1583;:<br />
<br />
&#1575;&#1582;&#1578;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1607; &#1575;&#1605; &#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1602;&#1604;&#1575;&#1601; &#1604;&#1610;&#1587; &#1575;&#1587;&#1605; &#1576;&#1604; &#1605;&#1607;&#1606;&#1577; &#1608;&#1607;&#1610; &#1589;&#1575;&#1606;&#1593; &#1575;&#1604;&#1587;&#1601;&#1606; &#1610;&#1587;&#1605;&#1608;&#1606;&#1607; &#1575;&#1604;&#1602;&#1604;&#1575;&#1601; &#1608;&#1585;&#1576;&#1605;&#1575; &#1575;&#1581;&#1583; &#1575;&#1604;&#1606;&#1580;&#1575;&#1583;&#1577; &#1604;&#1584;&#1610;&#1606; &#1607;&#1575;&#1580;&#1585;&#1608;&#1575; &#1575;&#1604;&#1609;<br />
<br />
&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1593;&#1605;&#1604; &#1589;&#1575;&#1606;&#1593;&#1575; &#1604;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1605;&#1607; &#1575;&#1604;&#1602;&#1604;&#1575;&#1601; &#1601;&#1575;&#1589;&#1576;&#1581; &#1575;&#1604;&#1575;&#1587;&#1605; &#1587;&#1575;&#1585;&#1610;&#1575; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1593;&#1604;&#1609; &#1575;&#1576;&#1606;&#1575;&#1569;&#1607; &#1608;&#1587;&#1605;&#1608;&#1607;&#1605; &#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1602;&#1604;&#1575;&#1601; &#1608;&#1607;&#1605;<br />
<br />
&#1604;&#1604;&#1593;&#1604;&#1605; &#1593;&#1575;&#1574;&#1604;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1608;&#1575;&#1606;&#1575; &#1575;&#1604;&#1584;&#1610; &#1587;&#1605;&#1593;&#1578;&#1607; &#1593;&#1606;&#1607;&#1605; &#1575;&#1606;&#1607;&#1605; &#1606;&#1580;&#1583;&#1610;&#1610;&#1606; &#1608;&#1575;&#1606;&#1575; &#1575;&#1593;&#1585;&#1601; &#1575;&#1579;&#1606;&#1575;&#1606; &#1605;&#1606;&#1607;&#1605; &#1610;&#1589;&#1604;&#1608;&#1606; &#1601;&#1610; &#1605;&#1587;&#1580;&#1583;&#1606;&#1575; &#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»д  «б’Ќ«»…</div><div class="date">02-03-06, 01:42 AM</div></div><div class="posttext">«ќ н »д  «б’Ќ«»…:<br />
<br />
Џ«∆б… «бЌ”«жн Џбм г« «Џ—Ё «дег гд «б”де Ёяб «б–нд Џ—Ё ег гд «»д«Ѕ «бЌ”«жн ”д… жбг няждж« ‘нЏ… —»г« ед«я <br />
<br />
‘нЏ… бяд «џб»ег ”де же–« ж«ббе «Џбг<br />
<br />
б« Џбг бн »«бЌ”«жн… «б”шхд… ж бядн √Џбг √д √’бег нЏжѕ ≈бм «б√Ќ”«Ѕ Ён «бгбя… «бЏ—»н… «б”Џжѕн…<br />
<br />
ж «б√Ќ”«Ѕ гѕнд… џ«б»н е« ‘нЏн…!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бѕ«—ёЎдн</div><div class="date">02-03-06, 01:53 AM</div></div><div class="posttext">&#1593;&#1604;&#1609; &#1575;&#1610; &#1581;&#1575;&#1604; &#1575;&#1585;&#1580;&#1608; &#1593;&#1583;&#1605; &#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1610;&#1578;&#1582;&#1584;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1584;&#1585;&#1610;&#1593;&#1577; &#1604;&#1604;&#1578;&#1606;&#1589;&#1604; &#1605;&#1606; &#1575;&#1604;&#1575;&#1580;&#1575;&#1576;&#1577; <br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1576;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1604;&#1605;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1583;&#1575;&#1569; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1575;&#1593;&#1575;&#1580;&#1605; &#1608; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; ( &#1575;&#1604;&#1581;&#1587;&#1575;&#1608;&#1610;&#1577; ) &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»д  «б’Ќ«»…</div><div class="date">02-03-06, 02:22 AM</div></div><div class="posttext">Џбм «н Ќ«б «—ћж Џѕг  Ќ—нЁ «бгж÷жЏ бн ќ–е« «б‘нЏ… –—нЏ… бб д’б гд «б«ћ«»… <br />
«б”ƒ«б »«ќ ’«— бг« е–« «бЏѕ«Ѕ »нд «б‘нЏ… «б«Џ«ћг ж «б‘нЏ… «бЏ—» ( «бЌ”«жн… ) њ<br />
<br />
дЏг √ќн «бя—нг<br />
<br />
ж √д« √б«Ќў √д «бЌ”«жн…  »Ўб ’б« ег ќбЁ «бЏћг ж «бЏя” ’ЌнЌ !!<br />
<br />
√бн”ж« ябег ≈Ћдн Џ‘—н… њњ!!<br />
<br />
Ёбг«–« яб е–« «бќ б«Ё ж «б«Ё —«ё яг« –я— √ќн «бЁ«÷б «бѕ«—ёдн њњ!!<br />
<br />
ЁЏб«р ”ƒ«б гЌнш— ж нЌ «ћ ≈бм —ѕ гд √Ќѕ «б“гб«Ѕ «б≈Ћдн Џ‘—н… .. ж нЁ÷б √д няжд ≈г« Џнгн √ж Ќ”«жн!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бг»н—</div><div class="date">02-03-06, 07:34 AM</div></div><div class="posttext">&#1576;&#1606;&#1578; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;:<br />
<br />
&#1575;&#1582;&#1578;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603; &#1587;&#1575;&#1604;&#1578; &#1575;&#1604;&#1608;&#1575;&#1604;&#1583; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1575;&#1601;&#1575;&#1583;&#1606;&#1610; &#1575;&#1606; &#1593;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1581;&#1587;&#1575;&#1608;&#1610; &#1587;&#1606;&#1607; &#1608;&#1592;&#1607;&#1585;&#1578; &#1604;&#1604;&#1578;&#1608; &#1593;&#1575;&#1574;&#1604;&#1577; &#1588;&#1610;&#1593;&#1610;&#1577; &#1578;&#1581;&#1605;&#1604; &#1575;&#1587;&#1605;<br />
<br />
&#1575;&#1604;&#1581;&#1587;&#1575;&#1608;&#1610; &#1608;&#1607;&#1605; &#1593;&#1575;&#1574;&#1604;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575;  &#1608;&#1607;&#1605; &#1575;&#1589;&#1581;&#1575;&#1576; &#1588;&#1585;&#1603;&#1577; &#1576;&#1585;&#1575;&#1583;&#1575;&#1578; &#1607;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1575;&#1581;&#1587;&#1575;&#1569; &#1605;&#1583;&#1610;&#1606;&#1577; &#1601;&#1610;&#1607;&#1575; &#1587;&#1606;&#1577; &#1608;&#1588;&#1610;&#1593;&#1577; &#1604;&#1603;&#1606;&#1610; &#1601;&#1610;<br />
<br />
&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1604;&#1575; &#1575;&#1593;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1575;&#1603;&#1579;&#1585;&#1610;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1578;&#1605;&#1606;&#1609; &#1605;&#1606; &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1575;&#1581;&#1587;&#1575;&#1569; &#1610;&#1601;&#1610;&#1583;&#1608;&#1606;&#1606;&#1575; &#1580;&#1586;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЁён</div><div class="date">02-03-06, 09:20 AM</div></div><div class="posttext">√ќн √ гдм «д  Ёнѕя е–е «бжЋ«∆ё .<br />
<br />
«бЌёѕ «бгћж”н Џбм «бЏ—»  ‘«еѕе Ён е–е «бжЋнё… <br />
<br />
http://www.almjos.com/data/media/4/naman.jpg<br />
<br />
«б‘нЏ… н’Ёжд «ќж«дег «б“нѕн… ж«б«”г«Џнб… »«бдж«’»<br />
<br />
http://www.almjos.com/data/media/4/wasal48.jpg<br />
<br />
«б‘нЏ… «б√Ћдм Џ‘—н… н егжд «‘ё«∆ег «б√”г«Џнбне »«дег гћж”<br />
<br />
http://www.almjos.com/data/media/4/nom3.jpg<br />
<br />
<br />
.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">aL-Farooq</div><div class="date">02-03-06, 10:13 AM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг<br />
«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е<br />
<br />
«ќн «бя—нг..<br />
«б√Џ«ћг ня—ежд ћгнЏ гд бе ’б… »«бЏ—» Ќ н ж«д я«д —«Ё÷н «Ћдн Џ‘—н<br />
<br />
еб  Џбг «д «б«еж«“ Ён «н—«д гд»ж–нд «бм ѕ—ће я»н—… Џбг«р »√дег —«Ё÷е ж«дег ггджЏнд Ќ н гд б»” «бЏё«б б–бя  ћѕн «б«еж«“н Ќ н Џдѕд« »«бяжн  б« нб»” «бЏё«б<br />
<br />
ж«д «бѕжбе «б’Ёжне  Ё÷б «б”дм гд «’б «н—«дн гЋб («б»бж‘) Џбм «б—«Ё÷е гд «’жб Џ—»не гЋб («б«еж«“)<br />
<br />
жгд «бЏ«∆б«  «б м  д гм «бм «’жб «н—«дне жег гд «б”де <br />
«б»бж‘ («Џ ёѕ «дег бн”ж ябег гд «б”де)<br />
«бяд«ѕ—е <br />
«бЏж÷не<br />
еƒб«Ѕ «Џ«ћг »«б«’б жбядег ”де жббе «бЌгѕ<br />
<br />
«г« ”»» я—… «б—«Ё÷е «б«Џ«ћг бб—«Ё÷е «бЏ—» Ёб« «Џ—Ёе ж« гдм «д нћн» «Ќѕ «б—ж«Ё÷ ”ж«Ѕ я«д Џ—»н «ж «Џћгн жнЁнѕд«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж Џ»нѕ…</div><div class="date">02-03-06, 10:25 AM</div></div><div class="posttext">б« Џбг бн »«бЌ”«жн… «б”шхд… ж бядн √Џбг √д √’бег нЏжѕ ≈бм «б√Ќ”«Ѕ Ён «бгбя… «бЏ—»н… «б”Џжѕн…<br />
<br />
ж «б√Ќ”«Ѕ гѕнд… џ«б»н е« ‘нЏн…!<br />
<br />
<br />
«б√ќ  «бЁ«÷б…: »д  «б’Ќ«»… .<br />
<br />
гд ё«б бя √д «б√Ќ”«Ѕ џ«б»н е« —«Ё÷… њ!!  <br />
<br />
ж’ѕё «бё«∆б Ќнд ё«б : (гд  ябг Ён џн— Ёде √ м »«бЏћ«∆»).<br />
<br />
«б√Ќ”«Ѕ џ«б»н е« гд √еб «б”д… ж«бћг«Џ… , ж»е« жббе «бЌѕ ж«бгд… гд «бЏбг«Ѕ гд  Ћдм «б—я» бег .<br />
<br />
<br />
√г« «б—«Ё÷… Ёнё ’—  ж«ћѕег Ён √Ў—«Ё гѕнд н «беЁжЁ ж«бг»—“  ж»Џ÷ «бё—м .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бёдш«’</div><div class="date">02-03-06, 09:55 PM</div></div><div class="posttext">&#1601;&#1593;&#1575;&#1574;&#1604;&#1575;&#1578; &#1575;&#1604;&#1602;&#1604;&#1575;&#1601; &#1608; &#1575;&#1604;&#1588;&#1617;&#1614;&#1605;&#1617;&#1575;&#1593; &#1608; &#1575;&#1604;&#1582;&#1610;&#1575;&#1591; &#1608; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610; &#1603;&#1604;&#1607;&#1605; &#1576;&#1581;&#1575;&#1585;&#1606;&#1577;<br />
<br />
&#1604;&#1575; &#1575;&#1582;&#1578;&#1610; &#1606;&#1608;&#1585;  &#1580;&#1583; &#1589;&#1583;&#1610;&#1602;&#1610; &#1605;&#1606; &#1575;&#1605;&#1607; &#1605;&#1606; &#1593;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1602;&#1604;&#1575;&#1601; &#1608;&#1607;&#1608; &#1605;&#1606; &#1593;&#1575;&#1574;&#1604;&#1577; &#1587;&#1606;&#1610;&#1577; &#1608;&#1607;&#1605; &#1593;&#1575;&#1574;&#1604;&#1607; &#1605;&#1604;&#1578;&#1586;&#1605;&#1607; &#1578;&#1602;&#1578;&#1583;&#1610; &#1576;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1576;&#1604;&#1576;&#1587; &#1575;&#1604;&#1579;&#1608;&#1576; &#1575;&#1604;&#1602;&#1589;&#1610;&#1585; &#1608; &#1578;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1604;&#1581;&#1610;&#1577;  &#1603;&#1605;&#1575; &#1610;&#1581;&#1579;&#1606;&#1610; &#1589;&#1583;&#1610;&#1602;&#1610; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1602;&#1583;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1591;&#1575;&#1593; ..<br />
&#1575;&#1605;&#1575; &#1593;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610; &#1601;&#1575;&#1593;&#1585;&#1601; &#1589;&#1583;&#1610;&#1602;&#1610; &#1608; &#1607;&#1608; &#1587;&#1606;&#1610; &#1605;&#1606; &#1587;&#1603;&#1606;&#1577; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1608;&#1575;&#1606;&#1575; &#1575;&#1576;&#1589;&#1605; &#1576;&#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1606;&#1607;&#1605; &#1587;&#1606;&#1617;&#1607; &#1608;&#1575;&#1605;&#1575; &#1575;&#1604;&#1588;&#1605;&#1575;&#1593; &#1608;&#1575;&#1604;&#1582;&#1610;&#1575;&#1591; &#1601;&#1604;&#1575; &#1575;&#1593;&#1585;&#1601; &#1593;&#1606;&#1607;&#1605;&#1575; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1601;&#1607;&#1605;&#1575; &#1604;&#1602;&#1576; &#1581;&#1585;&#1601;&#1607; &#1610;&#1587;&#1605;&#1610; &#1576;&#1607;&#1575; &#1605;&#1606; &#1610;&#1587;&#1605;&#1610; &#1603;&#1575;&#1604;&#1581;&#1583;&#1575;&#1583; &#1605;&#1579;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1578;&#1608;&#1580;&#1583; &#1593;&#1575;&#1574;&#1604;&#1577; &#1587;&#1606;&#1610;&#1607; &#1608; &#1576;&#1581;&#1585;&#1575;&#1606;&#1610;&#1607; &#1578;&#1581;&#1605;&#1604; &#1606;&#1601;&#1587; &#1575;&#1604;&#1604;&#1602;&#1576; .<br />
<br />
&#1585;&#1576;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1604;&#1604;&#1602;&#1575;&#1593;&#1583;&#1607; &#1588;&#1608;&#1575;&#1584;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»д  «б’Ќ«»…</div><div class="date">02-03-06, 10:14 PM</div></div><div class="posttext">&#1573;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1593;&#1586;&#1575;&#1569;<br />
<br />
&#1571;&#1606;&#1575; &#1602;&#1604;&#1578; &#1584;&#1604;&#1603; &#1576;&#1606;&#1575;&#1569;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1575; &#1571;&#1587;&#1605;&#1593;&#1607; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1575;&#1578; &#1571;&#1606;&#1601;&#1587;&#1607;&#1606;<br />
<br />
&#1601;&#1585;&#1576;&#1605;&#1575; &#1604;&#1605; &#1610;&#1589;&#1583;&#1602;&#1606; &#1605;&#1593;&#1610; &#1601;&#1610; &#1571;&#1602;&#1608;&#1575;&#1604;&#1607;&#1606; &#1578;&#1604;&#1603;<br />
<br />
&#1601;&#1588;&#1603;&#1585;&#1575;&#1611; &#1604;&#1603;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1593;&#1604;&#1609; &#1578;&#1608;&#1590;&#1610;&#1581; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1608; &#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">дж— «б”д…</div><div class="date">02-03-06, 11:32 PM</div></div><div class="posttext">дЏг «ќ н «бя—нге »д  «б’Ќ«»е ...<br />
<br />
«Ќд« «б»Ќ—нднд «б”шде дёжб «дд« »Ќ—нднд ( ”ж«Ѕ яд« Џ—» «ж гд «’жб Ё«—”не ) «г« «б‘нЏе ЁёЎ «бЏ—» гдег Ёег »Ќ«—де ( гЁ—ѕе« »Ќ—«дн ) . жег џ«б»не «б‘нЏе »«б»Ќ—нд ..<br />
<br />
»«бд”»е бЏ«нбе «бёб«Ё Ёег ”де Џдѕд№№№№№№№№№№№№« жбг «”гЏ нжг« »‘нЏн »е–« «ббё» жЏгжг« «Џ ёѕ «де« «”г бгг ед е–е «бЌ—Ёе ..»«бд”»е ббќн«Ў Ёег ”де Џдѕд« <br />
<br />
  жбяд Ќ«бн« нжћѕ »Ќ«—де( ‘нЏе Џ—» ) бег бё» «бќн«Ў.. ж«бЏ»«”н Џдѕд« Ёег ”де гд «’жб Ё«—”не ...ж«г« «б‘г«Џ Ёбг «”гЏ Џдег ..<br />
<br />
«ќн «бёд«’ ::: <br />
дЏг «бёб«Ё ег ”де Ён «б»Ќ—нд Ќ”» г« «”гЏе ж«Џ—Ёе ж«бЏ»«”н ”дше  гд «’жб Ё«—”не .. ж«бќн«Ў «н÷« ”де Ёбёѕ я«д  «Ќѕм гЏбг« н гд «бќн«Ў жег Џ—» ”де жбяд  жћѕ Џ«нбе «бќн«Ў жег ‘нЏе »Ќ«—де гЋб «бд«∆» гЌгѕ «бќн«Ў ( б”  г √яѕе гд «б«”г ) ж«Џ ёѕ еж д«∆» ћѕЌЁ’ !!!<br />
жб«  Џћ» «ќн «бя—нг <br />
Ёёѕ ”гЏ  »«д ед«я »Ќ«—де( ‘нЏе Џ—» )  нЌгбжд Ќ«бн« бё» д”»е «бм гдЎёе  «бдЏнг бё»  «бдЏнгн !!!!ж«бгЏ—жЁ «д «бдЏнгн гд «бЏ«нб«  «б”дне «бгЏ—жЁе ед« ..<br />
ж«“нѕя гд «б‘Џ— »н  ед«я »Ќ«—де( ‘нЏе Џ—» )  «н÷« ж÷Џж« бег бё» «бџ г !!!!! ж«янѕ «д   Џ—Ё гд ен Џ«нбе «бџ г Ёен гд «бЏ«∆б«  «б”дне «бгЏ—жЁе «н÷« ж«бгё—»нд б‘нжќ «б»Ќ—нд  .. <br />
ж«н÷« б«  Џћ» «д џн— «Ќѕег бё» Џ«∆б е гд ќж«ће «бм ќ«ће ( нд”»жд «бЏ«∆б«  «б”дне бег ) ..<br />
<br />
«б√ќ al-Farooq ..<br />
«ћб ед«я Џ«∆б«  ”дше гд «’жб Ё«—”не «н—«дне - Ён «бяжн  ж«б»Ќ—нд «н÷«  ж«Џ ёѕ Ён »ёне ѕжб «бќбнћ «н÷« гг« «Џ—Ёе Ён «бяжн  »«б«÷«Ёе  «бм г« –я—  гд «б»бж‘н ж«бЏж÷н ж«бядѕ—н Ёед«я Џ«∆бе «бежбн ж«н÷« »Џ÷ гд «бё»дѕн ..<br />
<br />
<br />
<br />
<br />
«г« »«б»Ќ—нд Ё«б”дше гд «’жб Ё«—”не жег г« нЎбё Џбнег ( «бежбе ) Ёбег Ќ÷ж— я»н— Ён «б»Ќ—нд жб«“«б «бяЋн— гдег н ёд «бЁ«—”не ж »ќ«’е ћнб «б«ћѕ«ѕ «бм ћ«д» «ћ«ѕ ег «б «ге ббџе «бЏ—»не ж н гн“жд »«д г«∆ег жжб«∆ег  «бёжн бб»Ќ—нд жЌяжг е« жбн” «бм «н—«д «бгћж”не   жбѕнег «н÷«  —«Ћег ж«яб« ег «бггн“е   жбяддег «дќ—Ўж«  г«г« Ён «бгћ гЏ «б»Ќ—ндн ж ’«е—ж« гЏ  «бЏ—» «б”дше  же–« г« нгн“ег Џд «б‘нЏе «бЏћг гд д«Ќне «б«д г«Ѕ ж«бжб«Ѕ ббжЎд «жб«  ж«б«д’е«— ж«б ќ«бЎ гЏ «бЏ—» ..<br />
жгг« «Џ—Ёе гд «бЏ«нб«  «бежбне ед« <br />
«бЏж÷н <br />
«бЏ»«”н <br />
ћд«Ќн<br />
«бяжећн<br />
Ёќ—ж<br />
я«дж<br />
”н«ѕн<br />
»жћн—н<br />
ќдћн<br />
«б»” ян<br />
Ёёнен<br />
«бгЌгжѕ<br />
џ—н»<br />
«бќ«ће <br />
ёг»— <br />
нЏёж»н<br />
ё«∆ѕн<br />
жџн—ег «бяЋн№№№№— ж—»г« «ќЎ√  Ён «Ќѕег «ж д”н  «Ќѕ гдег Ё«Џ–—ждн  .. ж«бЌгѕ ббе Ёеƒб«Ѕ гд «еб «б”де ж«бћг«Џе ж«д я«дж« гд «’жб «Џћгне ..<br />
<br />
ж»«бд”»е « бнш б« Ё—ё »нд Џ—»н жб« «Џћгн «б« »«б ёжм .. жб« «ё’ѕ гд –я—н «б«”«Ѕе бег «ж б«’жбег Ё«д« «н÷« бѕн ’бе ё—«»е »ег ж«Ё ќ№№— »–бя  .. «дг« «Ќ»»  «д «–я— «д ед«я ”дше Ќ м гд «н—«д «б’Ёжне - еѕ«ег «ббе -</div></div><hr />


<div class="post"><div class="posttop"><div class="username">дж— «б”д…</div><div class="date">02-03-06, 11:43 PM</div></div><div class="posttext">дЏжѕ «бм «бгж÷жЏ «б«”«”н ...<br />
<br />
бн” ЁёЎ «б‘нЏе «бЏ—» ж«бЏћг Ён «бяжн  .. ж«дг« ед« »«б»Ќ—нд «н÷«  ћѕ «бќ’жг№№е ж«бЏѕ«ж… ..<br />
<br />
Ё«б‘нЏе «бЏ—» ( «б»Ќ«—де ) Ќ”» г« ”гЏ е Ёег нЎ—ѕжд «бЏћг гд «бЌ”ндн«  ж«бг¬ г «бќ«’е »ег  жняЁ—ждег жяг« ё«б «б«ќже Ё«д «бЏћг б« н “жћжд гд «б‘нЏе «бЏ—»( «б»Ќ«—де) .. ж«д ЌѕЋ –бя Ёеж гд џн— —÷« «б«еб »яб  √янѕ ...<br />
<br />
ё—н» н «ќ»— дн «д “гнб е« «бЏћгне «б‘нЏне  ёжб «бгж  «ежд бе« гд «д   “жћ  »Ќ—«дн ..  Ёег ня—еждег я—е« ‘ѕнѕ«..  Ё«бЏћгн ня—е «б»Ќ—«дн ж«бЏя” ’ЌнЌ ..     Ќ”»ег ћгнЏ« жёбж»ег ‘ м ..<br />
<br />
дд ў— —ѕжѕег Џбм «бгж÷жЏ ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»д  «б’Ќ«»…</div><div class="date">02-03-06, 11:57 PM</div></div><div class="posttext">Ќн«яц «ббе √ќ н «бЌ»н»… дж— «б”д… <br />
<br />
Ё»«бд”»… бЏ«∆б«  «бёб«Ё ж «бЏ»«”н <br />
<br />
ЁгЏн “гнб«  Ён дЁ” «бё”г Ён «бЏгб гд е–е «бЏж«∆б ж ябед яжн н«  ж ед нёбд √дед »Ќ«—д… ж ябед ‘нЏ… <br />
<br />
ж ж«бѕн —Ќге «ббе я«д бе ’ѕнё гд √’б ≈н—«дн ж гд Џ«∆б… Џ»«”н »ѕжд &quot; «б&quot; ЌнЋ √д √џб» «бЏж«∆б «б≈н—«дн… б«  »ѕ√ »&quot; «б &quot; ж еж ”дн ж «бЌгѕ ббе<br />
<br />
ж Џж«∆б «бќн«Ў ж «б‘г«Џ Ё“гнб н «б н гд »н  «бёб«Ё ен гд  ёжб Џдег »Ќ«—д… ж √дег нЌћжд гЏ Ќгб… «бќн«Ў б√дег »Ќ«—д… <br />
<br />
яг« √д бн ’ѕнё… ‘нЏн… Џнгн… “жће« гд »н  «бёб«Ё ж ег яжн ннд<br />
<br />
Ё ёжб Џд дЁ”е« : √д« Џнгн… ж “жћн »Ќ—«дн .<br />
<br />
ж »«бд”»… бЌ”«жн… Ё—»г« «ќ бЎ  Џбн «б√гж— √ќн √»ж Џ»нѕ… .. Ёб–бя ўдд  √д √џб»н… «бЌ”«жн… ‘нЏ… !!<br />
<br />
Ёг« √Џ—Ёе √д ед«я Ќ”«жн… ”д… ж Ќ”«жн… ‘нЏ… <br />
<br />
ж е–« ябе гд ж«ёЏ г« √”гЏе гд “гнб«  «бЏгб «б‘нЏн«  <br />
<br />
ж ‘я—«р бяц √ќ н дж— «б”д… б≈ЏЎ«∆д« «бгЏбжг«  «бЎн»… Џд √еб «б”д… ж «бћг«Џ… Ён «б»Ќ—нд «б‘ёнё…<br />
<br />
ж н»ём «б”ƒ«б «б√”«”н Ён «бгж÷жЏ : бг«–« яб е–е «бЏѕ«ж«  »нд «бЌ”«жн… ж «бЏћг —џг √д ябег ≈Ћдн Џ‘—н… њњ!!<br />
<br />
д—нѕ «б—ѕ гд √Ќѕ «бЌ”«жн… √ж «бЏћг «б‘нЏ… гд Ё÷бяг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘г‘жд «бћ»«—</div><div class="date">03-03-06, 01:47 AM</div></div><div class="posttext">&#1582;&#1604;&#1578; &#1606;&#1580;&#1583; &#1605;&#1575; &#1610;&#1604;&#1602;&#1609; &#1576;&#1607;&#1575; &#1601;&#1575;&#1593;&#1604; &#1575;&#1604;&#1579;&#1606;&#1575;****** &#1575;&#1604;&#1575; &#1590;&#1606;&#1610;&#1606; &#1608;&#1587;&#1591; &#1608;&#1575;&#1583;&#1610; &#1575;&#1604;&#1583;&#1608;&#1575;&#1587;&#1585;<br />
&#1610;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606;<br />
&#1575;&#1584;&#1575; &#1578;&#1578;&#1576;&#1593;&#1578; &#1575;&#1587;&#1605; &#1575;&#1604;&#1593;&#1590;&#1608; &#1575;&#1604;&#1602;&#1604;&#1575;&#1601; &#1578;&#1604;&#1602;&#1609; &#1576;&#1607; &#1575;&#1587;&#1605; &#1575;&#1604;&#1602;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1610;<br />
&#1575;&#1582;&#1575;&#1601;&#1605;&#1606; &#1606;&#1580;&#1583; &#1576;&#1587; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;<br />
&#1575;&#1604;&#1602;&#1604;&#1575;&#1601; &#1593;&#1580;&#1605;&#1610; &#1605;&#1606; &#1601;&#1575;&#1585;&#1587; &#1608;&#1604;&#1610;&#1587; &#1576;&#1607; &#1593;&#1585;&#1602; &#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1581;&#1583;&#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1608; &#1575;&#1604;&#1575;&#1581;&#1587;&#1575;&#1569; &#1601;&#1575;&#1589;&#1604;&#1607; &#1610;&#1585;&#1580;&#1593; &#1601;&#1575;&#1585;&#1587;&#1610;<br />
&#1608;&#1575;&#1605;&#1575; &#1587;&#1576;&#1576; &#1575;&#1604;&#1593;&#1583;&#1575;&#1569; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1604;&#1593;&#1580;&#1605; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1604;&#1593;&#1580;&#1605; &#1610;&#1581;&#1605;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1604;&#1593;&#1585;&#1576; &#1578;&#1582;&#1604;&#1610;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1581;&#1610;&#1606; &#1602;&#1578;&#1604; <br />
&#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">aL-Farooq</div><div class="date">03-03-06, 04:16 AM</div></div><div class="posttext">ж н гн“жд »«д г«∆ег жжб«∆ег  «бёжн бб»Ќ—нд жЌяжг е« жбн” «бм «н—«д «бгћж”не-<br />
<br />
дЏг н« «ќ н «бЁ«÷бе <br />
Ёе–е ен гн“  «еб «б”де д’—ег «ббе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќнбне«</div><div class="date">03-03-06, 04:20 AM</div></div><div class="posttext">ж н»ём «б”ƒ«б «б√”«”н Ён «бгж÷жЏ : бг«–« яб е–е «бЏѕ«ж«  »нд «бЌ”«жн… ж «бЏћг —џг √д ябег ≈Ћдн Џ‘—н… њњ!!<br />
<br />
д—нѕ «б—ѕ гд √Ќѕ «бЌ”«жн… √ж «бЏћг «б‘нЏ… гд Ё÷бяг<br />
<br />
<br />
..............гЏбжг«  ћѕнѕ… »«бд”»… бн .......дд ў— ћж«» гд —«Ё÷… «бяжн </div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бќЎ«Ё</div><div class="date">03-03-06, 04:39 AM</div></div><div class="posttext">ж б« “бд« дд ў— «б≈ћ«»… Џбм «б”ƒ«б «бя»н—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бг»н—</div><div class="date">03-03-06, 06:14 AM</div></div><div class="posttext">&#1575;&#1606;&#1575; &#1587;&#1575;&#1605;&#1593; &#1575;&#1606; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1606;&#1577; &#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585; &#1601;&#1610; &#1575;&#1604;&#1575;&#1581;&#1587;&#1575;&#1569; &#1575;&#1578;&#1605;&#1606;&#1609; &#1575;&#1606; &#1610;&#1601;&#1610;&#1583;&#1606;&#1575; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1576;&#1608;&#1593;&#1576;&#1610;&#1583;&#1577; &#1582;&#1589;&#1608;&#1589;&#1575; &#1575;&#1606;&#1607; &#1605;&#1606; <br />
<br />
&#1575;&#1604;&#1575;&#1581;&#1587;&#1575;&#1569; &#1608;&#1580;&#1586;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1605;&#1602;&#1583;&#1605;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Ќгѕ ”дѕ</div><div class="date">03-03-06, 04:57 PM</div></div><div class="posttext">&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1607;&#1605;&#1607; &#1610;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606;..&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1575;&#1581;&#1592; &#1575;&#1605;&#1585;&#1575; &#1575;&#1606; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1606;&#1607; &#1575;&#1608; &#1605;&#1606; &#1610;&#1583;&#1593;&#1608;&#1606; &#1575;&#1606;&#1607;&#1605; &#1588;&#1610;&#1593;&#1577; &#1593;&#1585;&#1576; &#1607;&#1605; &#1575;&#1603;&#1579;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1583;&#1575;&#1608;&#1577; &#1604;&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1603;&#1585;&#1607;&#1575; &#1604;&#1607;&#1605; &#1608;&#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1608;&#1606; &#1575;&#1601;&#1590;&#1604; &#1605;&#1606;&#1607;&#1605; &#1576;&#1605;&#1585;&#1575;&#1581;&#1604; &#1608;&#1575;&#1606; &#1603;&#1575;&#1606;&#1608; &#1605;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">дж— «б”д…</div><div class="date">04-03-06, 04:17 AM</div></div><div class="posttext">«ббе нЌнн№№№№ћ жн»«—я Ёнћ «ќ н «бџ«бне »д  «б’Ќ«»е ... жЌ«÷—нд «н жё  «–«  »нд  Џ—Ёнд «н ‘н Џд «б”д№ше »«б»Ќ—нд  :)  ..<br />
<br />
-жЁн «бЌёнёе б« «Џ—Ё »«б÷»Ў яг ен «бд”»е «бЌёнёне бб”де ж«б‘нЏе Ён «б»Ќ—нд- ..<br />
жЎ»Џ«  «б‘нЏе ед« ё«Џѕнд н” џбжд «б«Џб«г Џ‘«д нЏЎжд Ќћг «я»— гд Ќћгег .. жгж »” ћ–н «б»Ќ«—де ќ’ж’« Ён «бё—м нЏгбжд Џбм “н«ѕе д”бег бнб« жде«—« б”»» ж«Ќѕ ЁёЎ жеж “н«ѕе « »«Џ «бг–е» !!!!  жб« «ќЁн Џбняц «дег дћЌж« Ён е–« «бгќЎЎ «бЏѕѕн ќ’ж’« гЏ «— я«» Ќяжг д« «б—‘нѕе «я»— ќЎ№№№№№№√ Ќнд ё«г  ё»б 30«ж 40 ”де  »гдЌ «бћд”не бЏѕѕ я»н— гд  ‘нЏе «б«Ќ”«Ѕ ж«бёЎнЁ.. џн— «б√Џѕ«ѕ «бя»н—… гд «б«н—«дннд «б‘нЏе «б’Ёжннд ..  бѕ—ће «д «бяЋн— гд «б»Ќ«—де бѕнег «еб гд «бёЎнЁ жбг б« Ё√’бег гд ед«я яг« «дег н ябгжд »дЁ” беће —«Ё÷е «б”Џжѕне ж«Ќд« д”гне« Ён «б»Ќ—нд «ббеће «б»Ќ—«дне ..<br />
ж жћѕ«н÷«  гёжбе бег  ёжб ...  »«бЏбг ж«бЏѕѕ »дЌяг «б»бѕ  ...<br />
Ёе–е «бгёжбе  Ќ–н— бн” ЁёЎ  бд« ж«дг« бяг жб»ёне «бѕжб ...<br />
б–« Ё«бЌб «бжЌнѕ «г«г Ќяжг д« «б—‘нѕе «б ћдн№№№” яг« нё —Ќ –бя «б√ќ «бЁ«÷б џѕн— ёг .. Ё«бяЋн— гд «бЏж«∆б «бЏ—»не «б н ќѕг  «б»Ќ—нд ”днд Ўжнбе  ” Ќё «бћд”не жбн” «б ћдн” «бЏ‘ж«∆н ..<br />
<br />
«ббег «ЌЁў »б«ѕн ж«ебе« «б”де гд яб ‘— ... «ббег «ЌЁў »б«ѕн ж»ёне «б»б«ѕ «б«”б«гне гд ‘— «б’Ёжннд ... «ббег ¬гнд ..<br />
<br />
<br />
гЏбжг«  геге н« «ќж«д..жбяд «б«Ќў «г—« «д «б»Ќ«—де «ж гд нѕЏжд «дег ‘нЏ… Џ—» ег «яЋ— «бд«” Џѕ«ж… б«еб «б”де жя—е« бег ж«б«н—«днжд «Ё÷б гдег »г—«Ќб ж«д я«дж гб… ж«Ќѕе<br />
<br />
бян «яжд гд’Ёе Ё«б»Ќ«—д№№№№№№№е нќ бЁжд яб ж«Ќѕ Џбм Ќ”»  —»н е ж»н∆ е  жгдЎё е .. ЁгЋб« бѕн “гнб«  »Ќ«—де жбяддег Ўн»жд ћѕ« гЏн жб« д Џ«гб Џбм √”«” «бг–е»  .. Џбм Џя” «б»Џ÷ «б–н  ћѕ дў—«  «бЌёѕ »«дне Џбм жћжеег  ж«б Џ’» «бя»н— яг« «дег гд нќ—ћ ббгў«е—«  ббЌ—ё ж«б ќ—н» ж«б я”н— ж —ен» «гд «бѕжб№е яг« ЌѕЋ Ён «б ”Џндн«  жнЌѕЋ «н÷« «б¬д  ... жджЏ« г«       г« ёб е ’ЌнЌ Ё«бЏћ№№№№№№№№№№№№№г «Ё÷б   ж«ќЁ  Џ’№№№№№№№№№№№№№№» гдег  ж«д я«дж« гб№№№№№№№№№№№№№№е ж«Ќѕе Ёбг н»ѕ— гдег «б ќ—н» ж«б я”н— бг—«Ёё «бѕжбе жб« «бгў«е—«  «бнжгне «б«Ќ ћ«ћне  бяд г« нџўндн Ёнег еж «д г«∆ег жжб«∆ег б«н—«д «б’Ёжне  жбн” «б»Ќ—нд  ..<br />
<br />
<br />
жн»ём ”ƒ«б «бгж÷жЏ «б√”«”н »б« ћж«» !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!<br />
дд ў— «б—ѕ ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бѕ«—ёЎдн</div><div class="date">04-03-06, 05:56 AM</div></div><div class="posttext">:D :D ж «÷нЁ ”ƒ«б: «–« я«д «бЌ”«жн «б‘нЏн ”нѕ гж”жн ня—ежде ж б« нж«бжде њњњњњњњњњњњњњ<br />
ќ№№№№№№№№№№№№№№№№№№№№№№№«гж‘( нЏдн ’г  »«бедѕн ):D :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж е«ћ— «бЁ÷бн</div><div class="date">27-02-15, 07:33 AM</div></div><div class="posttext">ћ“«яг «ббе ќн—«.<br />
≈д я«д √ќжд« «бѕ«—ёЎдн еж дЁ”е ’«Ќ» «бгЏ—Ё Ён гб ём √еб «бЌѕнЋ Ё«ѕЏж« бе »«б—Ќг… Ёёѕ  жЁн гд ё—«»… «б”д… √ж «б”д нд!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б‘—ёне</div><div class="date">27-02-15, 01:56 PM</div></div><div class="posttext">Џбм √н Ќ«б <br />
—«Ё÷… «б√Ќ”«Ѕ ег гд «б≈Ќё«ённд √ »«Џ «бг—ћЏ ((( Џ»ѕ«ббе «б≈Ќё«ён )))<br />
жег гќ бЁнд гЏ √еб «бёЎнЁ Ён «бг—ћЏне , <br />
ЌнЋ √еб «бёЎнЁ г—ћЏн ег џ«б»«  яжд гд √’жб Ё«—”не <br />
√г« »«бд”»е б√Џѕ«ѕег Ён «б√Ќ”«Ѕ <br />
Ёег б« н’бжд б√яЋ— гд ЋбЋ Џѕѕ «б”я«д »«б√Ќ”«Ѕ ((( гЌ«Ёўе «б√Ќ”«Ѕ)))<br />
ЌнЋ √дег г ёжёЏжд Ён ё—«ег , жёбнб гдег ќ—ћ ≈бм «бгѕд <br />
жег я»«ён «б‘нЏе  ћѕ  ћ«—ег  гћ гЏнд Ён »Џ÷ «бгќЎЎ«  <br />
 <br />
жя–бя «бЌ«б Ён «бёЎнЁ ((( гЌ«Ёў… «бёЎнЁ )))<br />
гѕд гЋб <br />
Џдя ,,,,, ”де <br />
ѕ«—нд ,,,, ”де <br />
”не«  ,,, д’Ёе« ”де <br />
’Ёжм ,,, д’Ёе« ”де <br />
«бёЎнЁ ,,, Ёне« ”де яЋн—нд ёѕ н’бжд ≈бм «бЋбЋ</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>