<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" √ÌÂ« «·‘Ì⁄… «·√›«÷· ° „«–«  —ÌœÊ‰ „‰Ì ø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  √ÌÂ« «·‘Ì⁄… «·√›«÷· ° „«–«  —ÌœÊ‰ „‰Ì ø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> √ÌÂ« «·‘Ì⁄… «·√›«÷· ° „«–«  —ÌœÊ‰ „‰Ì ø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  √ÌÂ« «·‘Ì⁄… «·√›«÷· ° „«–«  —ÌœÊ‰ „‰Ì ø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-49350.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=49350">√ÌÂ« «·‘Ì⁄… «·√›«÷· ° „«–«  —ÌœÊ‰ „‰Ì ø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">28-02-06, 04:33 PM</div></div><div class="posttext">«·Õ„œ ··Â Ê «·’·«… Ê «·”·«„ ⁄·Ï ‰»Ì‰« „Õ„œ Ê ⁄·Ï ¬·Â Ê ’Õ»Â Ê „‰  »⁄Â »«Õ”«‰ «·Ï ÌÊ„ «·œÌ‰<br />
<br />
»‰«¡ ⁄·Ï ‰’ÌÕ… «·√Œ «·Â«ÊÌ ° › Õ  Â–« «·„Ê÷Ê⁄ ·“„·«∆‰« «·‘Ì⁄… «·–Ì‰ Ìÿ«—œÊ‰‰Ì ›Ì ﬂ· «·„Ê«÷Ì⁄ Ê «·„‘«—ﬂ«  «· Ì √ Ê«Ãœ ›ÌÂ« Ê Ì”∆·Ê‰‰Ì ⁄‰ Õﬂ«Ì Ì „⁄ «·≈„«„ 12 Ê €Ì—Â.<br />
<br />
·« »√” √‰« „ÊÃÊœ… «‰ ‘«¡ «··Â ·‰‰«ﬁ‘ „«  —ÌœÊ‰ «·‰ﬁ«‘ ›ÌÂ.<br />
<br />
 ›÷·Ê« ...........</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› «…_›·”ÿÌ‰</div><div class="date">28-02-06, 04:46 PM</div></div><div class="posttext">√ „‰Ï √‰ √—Ï „‘«—ﬂ« Â„ ﬁ—Ì»« „⁄ ≈‰Â„ ÌŸÂ—Ê‰ ﬁ·Ì·« ÊÌ—„Ê‰ »÷⁄ «·ﬂ·„«  ÊÀ„ ÌÂ—»Ê‰ ...<br />
<br />
⁄“Ì“ Ì ....’ÕÌÕ ‘Ê Õﬂ«Ì ﬂ „⁄Â–« «·«„«„ :) ‰‰ Ÿ— „‘«—ﬂ« Â„ ................ ÊÌ⁄ÿÌﬂÌ «·› ⁄«›Ì… √Œ Ì ›«ÿ„… :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">28-02-06, 04:49 PM</div></div><div class="posttext">&#1608;&#1607;&#1604; &#1579;&#1605;&#1577; &#1581;&#1603;&#1575;&#1610;&#1577;&#1567;&#1567;<br />
<br />
&#1592;&#1606;&#1606;&#1578; &#1601;&#1610; &#1576;&#1575;&#1583;&#1610;&#1569; &#1575;&#1604;&#1571;&#1605;&#1585; &#1571;&#1606; &#1605;&#1602;&#1589;&#1608;&#1583;&#1607;&#1605; &#1581;&#1603;&#1575;&#1610;&#1577; &#1593;&#1608;&#1583;&#1578;&#1603; &#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1601;&#1591;&#1585;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">28-02-06, 04:54 PM</div></div><div class="posttext">&#1571;&#1582;&#1578;&#1610; &#1601;&#1575;&#1591;&#1605;&#1577;&#1548; &#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1578;&#1585;&#1575;&#1587;&#1604;&#1610;&#1606;&#1610; &#1593;&#1604;&#1609; &#1573;&#1610;&#1605;&#1610;&#1604;&#1610; &#1576;&#1587;&#1585;&#1593;&#1577; &#1581;&#1578;&#1609; &#1606;&#1606;&#1578;&#1607;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1582;&#1589;&#1608;&#1589; &#1584;&#1604;&#1603; &#8217;&#1575;&#1604;&#1578;&#1610;&#1575;&#1585;&#8216; &#1576;&#1587;&#1585;&#1593;&#1577;! &#1604;&#1571;&#1606;&#1610; &#1587;&#1571;&#1587;&#1575;&#1601;&#1585; &#1602;&#1585;&#1610;&#1576;&#1575;&#1611; &#1608;&#1604;&#1606; &#1571;&#1603;&#1608;&#1606; &#1576;&#1605;&#1602;&#1585;&#1576;&#1577; &#1571;&#1610; &#1603;&#1605;&#1576;&#1610;&#1608;&#1578;&#1585; &#1571;&#1608; &#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1604;&#1571;&#1587;&#1575;&#1576;&#1610;&#1593;!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">28-02-06, 05:17 PM</div></div><div class="posttext">&#1571;&#1582;&#1578;&#1610; &#1571;&#1605; &#1610;&#1608;&#1587;&#1601; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;&#1616; &#1608; &#1576;&#1610;&#1608;&#1587;&#1601; &#1548; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1593;&#1585;&#1601;&#1578;&#1610; &#1576;&#1603;&#1616; &#1575;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577; &#1608; &#1571;&#1581;&#1576; &#1605;&#1585;&#1575;&#1601;&#1602;&#1578;&#1603;&#1616; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611;<br />
<br />
&#1571;&#1582;&#1610; &#1576;&#1606; &#1582;&#1604;&#1601; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1593;&#1605;&#1585;&#1603; &#1548; &#1575;&#1606; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585; &#1603;&#1604; &#1605;&#1575; &#1585;&#1570;&#1606;&#1610; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1587;&#1574;&#1604;&#1606;&#1610; &#1593;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; 12 !<br />
<br />
&#1608; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1604;&#1575; &#1571;&#1604;&#1608;&#1605;&#1607; &#1601;&#1607;&#1608; &#1604;&#1575; &#1586;&#1575;&#1604; &#1610;&#1582;&#1575;&#1601; &#1605;&#1606;&#1607; !<br />
<br />
&#1610;&#1592;&#1606; &#1576;&#1571;&#1606;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1580;&#1576; &#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606;&#1607; &#1575;&#1604;&#1575; &#1576;&#1582;&#1610;&#1585; &#1608; &#1575;&#1580;&#1604;&#1575;&#1604; .<br />
<br />
&#1604;&#1575; &#1576;&#1571;&#1587; &#1571;&#1593;&#1610;&#1583; &#1602;&#1589;&#1578;&#1610; &#1605;&#1593; &#1584;&#1604;&#1603; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1608; &#1575;&#1604;&#1584;&#1610; &#1603;&#1606;&#1578; &#1605;&#1606; &#1571;&#1588;&#1583; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1610;&#1606; &#1576;&#1607; &#1576;&#1604; &#1603;&#1606;&#1578; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1571;&#1585;&#1583;&#1583; &#1584;&#1603;&#1585;&#1607; &#1601;&#1610; &#1606;&#1601;&#1587;&#1610; &#1608; &#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606;&#1610; &#1604;&#1593;&#1604;&#1610; &#1571;&#1601;&#1608;&#1586; &#1576;&#1604;&#1602;&#1575;&#1574;&#1607;.<br />
<br />
&#1608; &#1604;&#1603;&#1610; &#1571;&#1608;&#1590;&#1581; &#1604;&#1603;&#1605; &#1588;&#1593;&#1608;&#1585;&#1610; &#1578;&#1580;&#1575;&#1607; &#1584;&#1604;&#1603; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1575;&#1606;&#1575; &#1608; &#1610;&#1587;&#1605;&#1593;&#1606;&#1575; &#1608; &#1610;&#1608;&#1580;&#1607; &#1593;&#1575;&#1604;&#1605;  &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1608; &#1607;&#1608; &#1594;&#1575;&#1574;&#1576; &#1548; &#1588;&#1593;&#1608;&#1585;&#1612; &#1578;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1578;&#1608;&#1602;&#1601; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608; &#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606;&#1607;&#1575;!<br />
<br />
&quot; &#1607;&#1608; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608; &#1610;&#1593;&#1610;&#1588; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; &#1608; &#1586;&#1605;&#1575;&#1606; &#1608; &#1575;&#1606; &#1606;&#1575;&#1583;&#1575;&#1607; &#1588;&#1610;&#1593;&#1610; &#1601;&#1610; &#1571;&#1602;&#1589;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1548; &#1610;&#1604;&#1576;&#1610; &#1591;&#1604;&#1576;&#1607; &#1608; &#1610;&#1571;&#1578;&#1610; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1581;&#1589;&#1575;&#1606; &#1571;&#1576;&#1610;&#1590; &#1608; &#1576;&#1607;&#1610;&#1574;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1608;&#1589;&#1601;&#1608;&#1607; &#1604;&#1606;&#1575; .<br />
<br />
&#1608; &#1575;&#1606; &#1584;&#1615;&#1603;&#1585;&#1575;&#1587;&#1605;&#1607; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1606; &#1578;&#1602;&#1601; &#1608; &#1578;&#1590;&#1593; &#1575;&#1604;&#1571;&#1610;&#1575;&#1583;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1572;&#1608;&#1587; &#1575;&#1580;&#1604;&#1575;&#1604;&#1575;&#1611; &#1608; &#1578;&#1603;&#1585;&#1610;&#1605;&#1575;&#1611; &#1604;&#1607; &#1576;&#1604; &#1571;&#1606; &#1578;&#1602;&#1608;&#1604; &#1576;&#1605;&#1580;&#1585;&#1583; &#1584;&#1603;&#1585;&#1607; : <br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; &#1610;&#1575; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; !<br />
<br />
&#1604;&#1571;&#1606;&#1607; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1602;&#1576;&#1604; &#1584;&#1603;&#1585;&#1607; &#1608; &#1576;&#1605;&#1575; &#1575;&#1606;&#1607; &#1610;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606;&#1607; &#1610;&#1615;&#1584;&#1603;&#1585; &#1548; &#1610;&#1571;&#1578;&#1610; &#1602;&#1576;&#1604;&#1607;.<br />
<br />
&#1608; &#1602;&#1610;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1571;&#1606;&#1607; &#1581;&#1610;&#1606; &#1610;&#1583;&#1582;&#1604; &#1605;&#1603;&#1575;&#1606; &#1571;&#1608; &#1605;&#1580;&#1604;&#1587; &#1548; &#1610;&#1615;&#1604;&#1607;&#1605; &#1571;&#1607;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1604;&#1584;&#1604;&#1603; &#1610;&#1584;&#1603;&#1585;&#1608;&#1606;&#1607;.<br />
<br />
&#1604;&#1584;&#1604;&#1603; &#1607;&#1608; &#1576;&#1606;&#1587;&#1576;&#1577; &#1604;&#1610; &#1603;&#1575;&#1606; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &quot; &#1587;&#1608;&#1576;&#1585; &#1605;&#1606; &quot; !!<br />
<br />
&#1603;&#1606;&#1578; &#1603;&#1601;&#1578;&#1575;&#1577; &#1605;&#1585;&#1575;&#1607;&#1602;&#1577; &#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1610;&#1571;&#1578;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1582;&#1575;&#1585;&#1602; &#1604;&#1604;&#1593;&#1575;&#1583;&#1577; &#1608; &#1610;&#1581;&#1605;&#1604;&#1606;&#1610; &#1575;&#1604;&#1609; &#1581;&#1610;&#1579; &#1610;&#1593;&#1610;&#1588; &#1607;&#1608; &#1575;&#1608; &#1610;&#1578;&#1608;&#1575;&#1580;&#1583; &#1607;&#1608;!<br />
<br />
&#1571;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606; &#1608;&#1589;&#1601;&#1610; &#1594;&#1610;&#1585; &#1583;&#1602;&#1610;&#1602; &#1608; &#1604;&#1575; &#1610;&#1578;&#1601;&#1602; &#1605;&#1593;&#1610; &#1575;&#1608; &#1604;&#1575; &#1610;&#1593;&#1578;&#1585;&#1601; &#1571;&#1610; &#1588;&#1610;&#1593;&#1610; &#1571;&#1608; &#1588;&#1610;&#1593;&#1610;&#1610;&#1577; &#1576;&#1608;&#1589;&#1601;&#1610; &#1604;&#1607; &quot; &#1587;&#1608;&#1576;&#1585; &#1605;&#1575;&#1606; &quot; !!<br />
<br />
&#1608; &#1604;&#1603;&#1606;&#1607; &#1603;&#1584;&#1604;&#1603;!!<br />
<br />
&#1608; &#1603;&#1606;&#1578; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1571;&#1602;&#1585;&#1571; &#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1583; &#1581;&#1587;&#1606; &#1575;&#1604;&#1571;&#1576;&#1591;&#1581;&#1610; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607; &#1608; &#1571;&#1578;&#1582;&#1610;&#1604; &#1576;&#1571;&#1606;&#1610; &#1571;&#1610;&#1590;&#1575;&#1611; &#1585;&#1576;&#1605;&#1575; &#1575;&#1606; &#1578;&#1608;&#1587;&#1604;&#1578; &#1608; &#1576;&#1603;&#1610;&#1578; &#1576;&#1588;&#1583;&#1577; &#1548; &#1587;&#1610;&#1604;&#1576;&#1610; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1585;&#1580;&#1575;&#1574;&#1610; !<br />
<br />
&#1608; &#1576;&#1605;&#1575; &#1575;&#1606; &#1605;&#1606; &#1593;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1578;&#1583;&#1610;&#1606;&#1610;&#1606; &#1548; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; 12 &#1608; &#1573;&#1604;&#1602;&#1575;&#1574;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1574;&#1585; &#1571;&#1608; &#1575;&#1604;&#1606;&#1607;&#1585; ( &#1602;&#1585;&#1571;&#1578; &#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605; - &#1585;&#1576;&#1605;&#1575; &#1603;&#1578;&#1576; &#1581;&#1587;&#1606; &#1575;&#1576;&#1591;&#1581;&#1610; ) <br />
<br />
&#1608; &#1575;&#1610;&#1590;&#1575;&#1611; &#1610;&#1580;&#1576; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1575;&#1587;&#1605; &#1608; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; <br />
<br />
&#1608; &#1584;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; &#1576;&#1571;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1603;&#1575;&#1606; &#1610;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1604; &#1603;&#1575;&#1606; &#1610;&#1576;&#1593;&#1579; &#1576;&#1575;&#1604;&#1605;&#1575;&#1604; &#1604;&#1605;&#1606; &#1603;&#1575;&#1606; &#1576;&#1581;&#1575;&#1580;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1604; !<br />
.........<br />
<br />
&#1603;&#1578;&#1576;&#1578; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1582;&#1591;&#1610; &#1575;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608; &#1588;&#1585;&#1581;&#1578; &#1604;&#1607; &#1571;&#1588;&#1608;&#1575;&#1602;&#1610; &#1608; &#1581;&#1576;&#1610; &#1604;&#1607; &#1608; &#1576;&#1571;&#1606; &#1603;&#1604; &#1571;&#1605;&#1606;&#1610;&#1578;&#1610; &#1571;&#1606; &#1571;&#1601;&#1608;&#1586; &#1576;&#1604;&#1602;&#1575;&#1574;&#1607; &#1581;&#1578;&#1609; &#1604;&#1608; &#1571;&#1605;&#1608;&#1578; &#1576;&#1593;&#1583;&#1607;!<br />
<br />
&#1575;&#1604;&#1605;&#1607;&#1605; &#1585;&#1587;&#1575;&#1604;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; &#1603;&#1575;&#1606;&#1578; &#1585;&#1576;&#1605;&#1575; &#1589;&#1601;&#1581;&#1578;&#1575;&#1606; !<br />
<br />
&#1608; &#1603;&#1606;&#1578; &#1581;&#1610;&#1606;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; ..<br />
<br />
&#1608; &#1584;&#1607;&#1576;&#1606;&#1575; &#1605;&#1593; &#1575;&#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585; ( &#1585;&#1576;&#1605;&#1575; &#1571;&#1606;&#1575; &#1575;&#1604;&#1578;&#1610; &#1575;&#1602;&#1578;&#1585;&#1581;&#1578; &#1575;&#1604;&#1584;&#1607;&#1575;&#1576; &#1575;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585; ! ) &#1608; &#1575;&#1602;&#1578;&#1585;&#1576;&#1578; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1591;&#1574; &#1608; &#1606;&#1592;&#1585;&#1578; &#1581;&#1608;&#1575;&#1604;&#1610; &#1608; &#1601;&#1610; &#1594;&#1601;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1607;&#1604; &#1608; &#1575;&#1604;&#1606;&#1575;&#1587; &#1548; &#1571;&#1582;&#1585;&#1580;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608; &#1585;&#1605;&#1610;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; &#1576;&#1593;&#1610;&#1583;&#1575;&#1611;.<br />
<br />
&#1603;&#1606;&#1578; &#1571;&#1593;&#1608;&#1583; &#1608; &#1604;&#1603;&#1606;&#1610; &#1585;&#1571;&#1610;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1575;&#1583;&#1578; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587; &#1605;&#1608;&#1580; &#1603;&#1576;&#1610;&#1585; &#1608; &#1585;&#1605;&#1609; &#1593;&#1606;&#1583; &#1602;&#1583;&#1605;&#1610; !<br />
<br />
&#1585;&#1605;&#1610;&#1578;&#1607;&#1575; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1608; &#1604;&#1603;&#1606; &#1571;&#1576;&#1593;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;.......<br />
<br />
&#1608; &#1593;&#1575;&#1583;&#1578; &#1605;&#1585;&#1577; &#1579;&#1575;&#1604;&#1579;&#1577; &#1548; &#1608; &#1603;&#1606;&#1578; &#1571;&#1601;&#1602;&#1583; &#1571;&#1593;&#1589;&#1575;&#1576;&#1610; &#1601;&#1603;&#1610;&#1601; &#1604;&#1610; &#1571;&#1606; &#1571;&#1590;&#1605;&#1606; &#1575;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1593;&#1608;&#1583; &#1575;&#1604;&#1610; &#1603;&#1604; &#1605;&#1585;&#1577; &#1567;!!<br />
<br />
&#1608; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1593;&#1583; &#1585;&#1605;&#1610;&#1607;&#1575; &#1575;&#1576;&#1578;&#1593;&#1583;&#1578; &#1593;&#1606; &#1575;&#1604;&#1588;&#1575;&#1591;&#1574; &#1608; &#1604;&#1605; &#1571;&#1585;&#1580;&#1593;.<br />
<br />
&#1601;&#1585;&#1571;&#1610;&#1578; &#1585;&#1580;&#1604;&#1575;&#1611; &#1570;&#1587;&#1610;&#1608;&#1610;&#1575; ( &#1588;&#1603;&#1604;&#1607; &#1607;&#1606;&#1583;&#1610; ) &#1608; &#1607;&#1608; &#1610;&#1605;&#1587;&#1603; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608; &#1601;&#1578;&#1581;&#1607;&#1575; &#1608; &#1606;&#1592;&#1585; &#1573;&#1604;&#1610; !!<br />
<br />
&#1581;&#1605;&#1583;&#1578; &#1585;&#1576;&#1610; &#1576;&#1571;&#1606;&#1610; &#1604;&#1605; &#1571;&#1603;&#1578;&#1576; &#1593;&#1606;&#1608;&#1575;&#1606;&#1610; &#1608; &#1575;&#1603;&#1578;&#1601;&#1610;&#1578; &#1576;&#1584;&#1603;&#1585; &#1575;&#1587;&#1605;&#1610; &#1575;&#1604;&#1575;&#1608;&#1604; &#1601;&#1602;&#1591; !<br />
<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577; &#1608; &#1576;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1591;&#1576;&#1593;&#1575;&#1611; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">28-02-06, 05:25 PM</div></div><div class="posttext">&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1548; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1605;&#1606; &#1593;&#1604;&#1610;&#1603; &#1576;&#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1604;&#1583;&#1610;&#1606;&#1607; &#1608;&#1606;&#1580;&#1575;&#1603; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1582;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1575;&#1604;&#1601;&#1591;&#1585;&#1577; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1610;&#1606;!<br />
<br />
&#1604;&#1605; &#1578;&#1585;&#1583;&#1610; &#1593;&#1604;&#1610;&#1603; &#1610;&#1575; &#1571;&#1582;&#1578;&#1610; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1577;. &#1571;&#1606;&#1575; &#1601;&#1602;&#1591; &#1587;&#1571;&#1586;&#1608;&#1583;&#1603; &#1576;&#1585;&#1608;&#1575;&#1576;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1578;&#1578;&#1603;&#1601;&#1604; &#1604;&#1603; &#1576;&#1606;&#1588;&#1585; &#1581;&#1602;&#1610;&#1602;&#1577; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585;&#1548; &#1604;&#1603;&#1606;&#1610; &#1604;&#1575; &#1571;&#1593;&#1585;&#1601; &#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1585;&#1608;&#1575;&#1576;&#1591; &#1578;&#1593;&#1605;&#1604; &#1593;&#1606;&#1583;&#1603; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;! &#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1605;&#1608;&#1575;&#1602;&#1593; &#1578;&#1615;&#1581;&#1580;&#1576; &#1593;&#1606;&#1583;&#1603;&#1605;&#1567;<br />
<br />
&#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577;&#1548; &#1580;&#1586;&#1574;&#1610;&#1577; &#1603;&#1578;&#1575;&#1576;&#1577; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1585;&#1605;&#1610;&#1607;&#1575; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1580;&#1576;&#1575;&#1606;...&#1578;&#1588;&#1576;&#1607; &#1605;&#1575; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607;...&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1593;&#1606;&#1583; &#1581;&#1575;&#1574;&#1591; &#1575;&#1604;&#1605;&#1576;&#1603;&#1609;&#1548; &#1601;&#1607;&#1605; &#1610;&#1603;&#1578;&#1576;&#1608;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1610;&#1583;&#1601;&#1593;&#1608;&#1606; &#1576;&#1607;&#1575; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1578;&#1580;&#1575;&#1608;&#1610;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1582;&#1608;&#1585;!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› «…_›·”ÿÌ‰</div><div class="date">28-02-06, 05:50 PM</div></div><div class="posttext">ﬁ’… €—Ì»… Ì« √Œ Ì .....  ÊŒÌ«·Ì… Ãœ« ... ﬂÌ› ﬂ‰   ’œÌﬁÌ‰Â« ›Ì –·ﬂ «·Êﬁ  .... ”»Õ«‰ «··Â ≈·Ï √Ì „œÏ „„ﬂ‰ √‰  ƒÀ— «·Œ—«›«  ⁄·Ï «·‰«”<br />
„—… √Œ—Ï √Õ„œ «··Â ⁄·Ï ⁄Êœ ﬂ ··œÌ‰ «·Õﬁ .... Ê√‰« ”⁄Ìœ… Ãœ« ·√Ã·ﬂ .. Ê·√‰ﬂ «” ÿ⁄  «· Œ·’ „‰ œÌ‰  —»Ì  ⁄·ÌÂ „‰– ’€—ﬂ ÊÂ–« ·Ì” »«·‘Ì¡ «·”Â· √»œ« ... ﬂ„« «‰ Â–« Ìœ· ⁄·Ï ﬁÊ… ≈—«œ ﬂ Ê‘Ã«⁄ ﬂ Ê—Ã«Õ ﬂ √Ì÷« ›Â‰Ì∆« ·ﬂ ⁄“Ì“ Ì ... ÊÂ‰Ì∆« ·‰« ÊÃÊœ √Œ  ’«·Õ… Ê—«∆⁄… „À·ﬂ<br />
<br />
√ „‰Ï ·ﬂ «· Ê›Ìﬁ Ì« √Œ Ì «·Õ»Ì»… <br />
<br />
Ê‰‰ Ÿ— —œÊœ «·√ŒÊ… «·‘Ì⁄… ⁄·Ï ﬁ’ ﬂ ..... Ê≈‰ ﬂ«‰Ê« „‰ «·Ê«÷Õ ﬁœ √€„Ì ⁄·ÌÂ„ „—… √Œ—Ï ﬂ«·⁄«œ… :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">28-02-06, 05:54 PM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; <br />
<br />
&#1608; &#1576;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1548; &#1606;&#1593;&#1605; &#1575;&#1606;&#1607;&#1605; &#1610;&#1578;&#1588;&#1575;&#1576;&#1607;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1601;&#1610; &#1571;&#1605;&#1608;&#1585;&#1613; &#1603;&#1579;&#1610;&#1585;&#1577;.<br />
<br />
&#1608; &#1576;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1585;&#1608;&#1575;&#1576;&#1591; &#1548; &#1576;&#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1578;&#1603; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608; &#1604;&#1575; &#1571;&#1593;&#1604;&#1605; &#1575;&#1606; &#1603;&#1575;&#1606;&#1578; &#1607;&#1606;&#1575;&#1603; &#1605;&#1608;&#1575;&#1602;&#1593; &#1605;&#1581;&#1580;&#1608;&#1576;&#1577; &#1571;&#1605; &#1604;&#1575; .<br />
<br />
&#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605; &#1581;&#1575;&#1604;&#1610;&#1575;&#1611; &#1604;&#1587;&#1578; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; .<br />
<br />
&#1608; &#1585;&#1576;&#1605;&#1575; &#1575;&#1587;&#1578;&#1591;&#1610;&#1593; &#1601;&#1578;&#1581; &#1575;&#1604;&#1585;&#1608;&#1575;&#1576;&#1591; &#1575;&#1604;&#1570;&#1606; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">28-02-06, 05:56 PM</div></div><div class="posttext">@ &#1605;&#1575;&#1584;&#1575; &#1576;&#1575;&#1604;&#1590;&#1576;&#1591;&#1567;&#1567; &#1607;&#1608;&#1578;&#1605;&#1610;&#1604; &#1571;&#1605;&#1575; &#1605;&#1575;&#1584;&#1575;&#1567;&#1567;<br />
<br />
&#1607;&#1604; &#1571;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1570;&#1606; &#1573;&#1584;&#1606;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">28-02-06, 06:08 PM</div></div><div class="posttext">&#1571;&#1588;&#1603;&#1585;&#1603;&#1616; &#1571;&#1582;&#1578;&#1610;  &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;&#1577; &#1548; &#1606;&#1593;&#1605; &#1604;&#1610;&#1587;&#1578; &#1587;&#1607;&#1604;&#1577; &#1578;&#1585;&#1603; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1575;&#1608; &#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606;&#1584; &#1606;&#1593;&#1608;&#1605;&#1577; &#1571;&#1592;&#1601;&#1575;&#1585;&#1606;&#1575; .<br />
<br />
&#1608; &#1575;&#1604;&#1601;&#1590;&#1604; &#1608; &#1576;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1548; &#1576;&#1593;&#1583; &#1575;&#1604;&#1604;&#1607; &#1548; &#1604;&#1591;&#1576;&#1610;&#1593;&#1578;&#1610; &#1575;&#1604;&#1578;&#1610; &#1582;&#1604;&#1602;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607;&#1575; &#1608; &#1607;&#1610; &#1548; &#1575;&#1606;&#1575; &#1603;&#1606;&#1578; &#1601;&#1590;&#1608;&#1604;&#1610;&#1577; &#1580;&#1583;&#1575;&#1611; &#1576;&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608; &#1604;&#1575; &#1571;&#1587;&#1605;&#1593; &#1606;&#1589;&#1610;&#1581;&#1577; &#1571;&#1581;&#1583; &#1575;&#1606; &#1571;&#1585;&#1575;&#1583; &#1605;&#1606;&#1593;&#1610; !<br />
<br />
&#1608; &#1593;&#1606;&#1583; &#1605;&#1575; &#1576;&#1583;&#1571;&#1578; &#1576;&#1602;&#1585;&#1575;&#1569;&#1577; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1604;&#1604;&#1575;&#1605;&#1575;&#1605; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1548; &#1603;&#1575;&#1606;&#1578; &#1603;&#1575;&#1585;&#1579;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1601;&#1610; &#1576;&#1610;&#1578;&#1606;&#1575;!<br />
<br />
&#1601;&#1571;&#1605;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1582;&#1576;&#1574;&#1606;&#1610; &#1593;&#1606; &#1608;&#1575;&#1604;&#1583;&#1610; &#1548; &#1604;&#1571;&#1606;&#1607; &#1576;&#1605;&#1580;&#1585;&#1583; &#1585;&#1572;&#1610;&#1578;&#1610; &#1603;&#1575;&#1606; &#1610;&#1585;&#1610;&#1583; &#1590;&#1585;&#1576;&#1610;!<br />
<br />
&#1608; &#1593;&#1606;&#1583; &#1605;&#1575; &#1606;&#1575;&#1602;&#1588;&#1578;&#1607; &#1604;&#1571;&#1608;&#1604; &#1605;&#1585;&#1577; &#1593;&#1606; &#1605;&#1575; &#1602;&#1585;&#1571;&#1578; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1548; &#1581;&#1608;&#1604; &#1581;&#1610;&#1575;&#1578;&#1610; &#1575;&#1604;&#1609; &#1605;&#1575; &#1604;&#1575; &#1610;&#1615;&#1591;&#1575;&#1602;.<br />
<br />
&#1608; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1588;&#1610;&#1574;&#1575;&#1611; &#1601;&#1588;&#1610;&#1574;&#1575;&#1611; &#1607;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; .<br />
<br />
&#1608; &#1605;&#1575; &#1571;&#1578;&#1605;&#1606;&#1575;&#1607; &#1575;&#1604;&#1610;&#1608;&#1605; &#1571;&#1606; &#1610;&#1602;&#1585;&#1571; &#1603;&#1604; &#1588;&#1610;&#1593;&#1610; &#1608; &#1588;&#1610;&#1593;&#1610;&#1610;&#1577; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1604;&#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1608; &#1610;&#1615;&#1602;&#1575;&#1585;&#1606; &#1571;&#1601;&#1593;&#1575;&#1604;&#1607;&#1605; &#1576;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608; &#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608; &#1587;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› «…_›·”ÿÌ‰</div><div class="date">28-02-06, 06:09 PM</div></div><div class="posttext">&#1570;&#1605;&#1610;&#1606; &#1610;&#1575; &#1585;&#1576; ... &#1608;&#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1606;&#1587;&#1605;&#1593; &#1605;&#1606;&#1603; &#1602;&#1585;&#1610;&#1576;&#1575; &#1582;&#1576;&#1585; &#1607;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1603; .....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">28-02-06, 06:10 PM</div></div><div class="posttext">&#1571;&#1582;&#1610;  &#1576;&#1606; &#1582;&#1604;&#1601; &#1603;&#1578;&#1576;&#1578; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1604;&#1603; .<br />
<br />
&#1575;&#1606; &#1575;&#1587;&#1578;&#1604;&#1605;&#1578; &#1601;&#1578;&#1585;&#1609; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;.<br />
<br />
&#1606;&#1593;&#1605; &#1601;&#1610; &#1575;&#1604;&#1575;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1570;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">28-02-06, 06:17 PM</div></div><div class="posttext">&#1571;&#1606;&#1575; &#1576;&#1575;&#1604;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585;&#1548; &#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577;.<br />
<br />
&#1587;&#1604;&#1605;&#1603; &#1575;&#1604;&#1604;&#1607;.<br />
<br />
&#1593;&#1606;&#1583;&#1610; &#1601;&#1590;&#1608;&#1604;: &#1607;&#1604; &#1578;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1580;&#1608;&#1575;&#1611; &#1571;&#1605; &#1576;&#1581;&#1585;&#1575;&#1611; &#1604;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578;&#1567; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">28-02-06, 06:23 PM</div></div><div class="posttext">&#1571;&#1585;&#1580;&#1608; &#1581;&#1584;&#1601; &#1575;&#1604;&#1575;&#1587;&#1605; &#1610;&#1575; &#1571;&#1582;&#1610; &#1576;&#1606; &#1582;&#1604;&#1601; &#1548; &#1571;&#1602;&#1589;&#1583; &#1575;&#1587;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610; &#1575;&#1604;&#1606;&#1575;&#1602;&#1589; &#1581;&#1575;&#1604;&#1575;&#1611; !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">28-02-06, 06:24 PM</div></div><div class="posttext">&#1604;&#1605; &#1571;&#1601;&#1607;&#1605;!!! &#1571;&#1581;&#1584;&#1601; &#1605;&#1575;&#1584;&#1575;&#1567;&#1567; &#1576;&#1604; &#1603;&#1610;&#1601;&#1567;&#1567;&#1567; &#1573;&#1606; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1601;&#1610; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1604;&#1610; &#1601;&#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1608;&#1602;&#1578; &#1573;&#1580;&#1585;&#1575;&#1569; &#1578;&#1593;&#1583;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1602;&#1583; &#1601;&#1575;&#1578;!!<br />
<br />
&#1571;&#1591;&#1604;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1548; &#1571;&#1582;&#1578;&#1610;!!<br />
<br />
&#1604;&#1605; &#1578;&#1589;&#1604;&#1606;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1603; &#1576;&#1593;&#1583;!!! &#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1605;&#1575; &#1587;&#1576;&#1576; &#1575;&#1604;&#1578;&#1571;&#1582;&#1610;&#1585;!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">28-02-06, 06:25 PM</div></div><div class="posttext">·ÕŸ… ·ÕŸ…° ·ﬁœ  „ﬂ‰  „‰ Õ–›Â :) ≈— «ÕÌ :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›ﬁÌ</div><div class="date">28-02-06, 06:25 PM</div></div><div class="posttext">›—√Ì  —Ã·« ¬”ÌÊÌ« ( ‘ﬂ·Â Â‰œÌ ) Ê ÂÊ Ì„”ﬂ »«·—”«·… Ê › ÕÂ« Ê ‰Ÿ— ≈·Ì !!<br />
<br />
ÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂ <br />
<br />
:D <br />
<br />
√Œ Ì ›«ÿ„… ·ﬁœ ›Ê Ì ⁄·Ï ‰›”ﬂ ›—’… ⁄ŸÌ„… Ãœ« . <br />
<br />
·ﬁœ ﬂ«‰ –·ﬂ „ÂœÌ «·‘Ì⁄… ·„«–« √”—⁄ Ì »«·–Â«» :D <br />
<br />
<br />
«·Õ„œ ··Â ⁄·Ï ‰⁄„… «·⁄ﬁ· Ê«·œÌ‰ »«—ﬂ «··Â ›Ìﬂ √ŒÌÂ ÊÀ» ‰« «··Â Ê≈Ì«ﬂ ⁄·Ï œÌ‰ «·Õﬁ ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">28-02-06, 06:26 PM</div></div><div class="posttext">&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1548; &#8217;&#1580;&#1576;&#1578;&#1607;&#1575;&#8216; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1571;&#1582;&#1610; &#8217;&#1575;&#1604;&#1601;&#1602;&#1610;&#8216;!!!!!<br />
<br />
&#1571;&#1576;&#1608; &#1589;&#1575;&#1604;&#1581; &#1605;&#1606; &#1571;&#1602;&#1575;&#1585;&#1576; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;!!!! &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">28-02-06, 06:32 PM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; !<br />
<br />
&#1575;&#1585;&#1578;&#1581;&#1578; &#1580;&#1583;&#1575;&#1611; &#1605;&#1606; &#1581;&#1584;&#1601;&#1603; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1608; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;.<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1602;&#1610; &#1548; &#1576;&#1606; &#1582;&#1604;&#1601; &#1571;&#1590;&#1581;&#1603; &#1575;&#1604;&#1604;&#1607; &#1587;&#1606;&#1603;&#1605;&#1575;.<br />
<br />
&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1604;&#1605; &#1571;&#1603;&#1606; &#1571;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608; &#1575;&#1604;&#1575; &#1585;&#1576;&#1605;&#1575; &#1575;&#1604;&#1580;&#1607;&#1604; &#1603;&#1575;&#1606; &#1610;&#1580;&#1593;&#1604;&#1606;&#1610; &#1571;&#1592;&#1606;&#1607; &#1605;&#1606; &#1571;&#1602;&#1575;&#1585;&#1576; &#1575;&#1604;&#1606;&#1575;&#1574;&#1576; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1608; &#1575;&#1604;&#1584;&#1610; &#1580;&#1610;&#1574; &#1604;&#1573;&#1587;&#1578;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608; &#1605;&#1606; &#1579;&#1605; &#1573;&#1610;&#1589;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1589;&#1575;&#1581;&#1576; &#1593;&#1580; &#1593;&#1580; !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">28-02-06, 06:33 PM</div></div><div class="posttext">&#1585;&#1587;&#1575;&#1604;&#1578;&#1603; &#1604;&#1605; &#1578;&#1589;&#1604; &#1576;&#1593;&#1583;&#1548; &#1610;&#1575; &#1571;&#1582;&#1578;&#1610;!!!! &#1607;&#1604; &#1571;&#1585;&#1587;&#1604;&#1578;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1567;&#1567;&#1567; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">28-02-06, 06:36 PM</div></div><div class="posttext">&#1606;&#1593;&#1605; !<br />
<br />
<br />
<br />
&#1593;&#1575;&#1583;&#1610; &#1580;&#1583;&#1575;&#1611; <br />
<br />
&#1576;&#1575;&#1605;&#1603;&#1575;&#1606;&#1603; &#1575;&#1604;&#1570;&#1606; &#1575;&#1590;&#1575;&#1601;&#1577; islamway.net</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄„—«·›«—Êﬁ</div><div class="date">28-02-06, 06:38 PM</div></div><div class="posttext">Ê –ﬂ— ›Ì «·ﬂ » »√‰ «·«„«„ ﬂ«‰ Ì—œ ⁄·Ï «·—”«∆· »· ﬂ«‰ Ì»⁄À »«·„«· ·„‰ ﬂ«‰ »Õ«Ã… «·Ï «·„«· !<br />
.........<br />
 .<br />
<br />
Ì⁄‰Ì «–« ÿ·»  „‰Â „»·€ ’€Ì— «„‘Ì »ÌÂ Õ«·Ì Ì⁄ÿÌ‰Ìø <br />
<br />
«‰Ì —«ÌÕ ⁄·Ï «·»Õ— Êﬂ« » —”«·… „« «—Ìœ ﬂÀÌ— .... <br />
<br />
»” ›œ Œ„”Ì‰ «Ê „Ì  „·ÌÊ‰ œÊ·«— <br />
<br />
Ê⁄«œÌ «ﬁ»· «Ì ’ﬂ »«·œÊ·«— «Ê «·«” —·Ì‰Ì «Ê «·ÌÊ—Ê ·«‰ ⁄Ã «·«‰  ÿÊ— Ê’«— Ì⁄ÿÌ »«·ÌÊ—Ê ...Õ Ï ·Ê »«·—»Ì… «·Â‰œÌ… «ÊﬂÌ<br />
<br />
«·«Œ „‰»— Âœœ‰Ì »«‰ ⁄Ã ”Ì‰ ﬁ„ „‰Ì ... ÊÂÊ ·« Ì⁄—› «‰Ì »ÿ· ›Ì ·⁄» «·« «—Ì .... :D  <br />
<br />
„« “·  «‰ Ÿ—ﬂ Ì« ⁄Ã ⁄Ã <br />
<br />
·«   √Œ— :confused:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› «…_›·”ÿÌ‰</div><div class="date">28-02-06, 06:39 PM</div></div><div class="posttext">&#1571;&#1582;&#1578;&#1610; &#1601;&#1575;&#1591;&#1605;&#1577; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1604;&#1571;&#1610; &#1588;&#1610;&#1593;&#1610; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606; <br />
<br />
&#1604;&#1603;&#1606; &#1602;&#1608;&#1604;&#1610; &#1604;&#1610; &#1604;&#1605;&#1575;&#1584;&#1575; &#1585;&#1601;&#1590; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; 12 &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1585;&#1587;&#1575;&#1604;&#1578;&#1603; &#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">28-02-06, 06:40 PM</div></div><div class="posttext">&#1602;&#1589;&#1583;&#1578; &#1576;&#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610; &#1594;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;!!! :) &#1571;&#1610; &#1571;&#1606;&#1603; &#1584;&#1607;&#1576;&#1578; &#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1548; &#1576;&#1593;&#1583;&#1605;&#1575; &#1603;&#1578;&#1576;&#1578; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1582;&#1591; &#1610;&#1583;&#1603;&#1548; &#1579;&#1605; &#1608;&#1590;&#1593;&#1578;&#1616; &#1591;&#1575;&#1576;&#1593;&#1575;&#1611; &#1576;&#1585;&#1610;&#1583;&#1610;&#1575;&#1611; &#1571;&#1604;&#1589;&#1602;&#1610;&#1578;&#1607; &#1593;&#1604;&#1609; &#1592;&#1585;&#1601; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1585;&#1605;&#1610;&#1578;&#1610; &#1576;&#1607;&#1575; &#1601;&#1610; &#1589;&#1606;&#1583;&#1608;&#1602; &#1576;&#1585;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1593; :) &#1607;&#1584;&#1575; &#1605;&#1575; &#1606;&#1587;&#1605;&#1610;&#1607; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1600;&#8217;&#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#8216; :)<br />
<br />
&#1610;&#1575; &#1575;&#1604;&#1604;&#1607;&#1548; &#1575;&#1604;&#1570;&#1606; &#1593;&#1585;&#1601;&#1578; &#1604;&#1605;&#1575;&#1584;&#1575; &#1585;&#1587;&#1575;&#1604;&#1578;&#1603; &#1578;&#1571;&#1582;&#1585;&#1578;!!! &#1571;&#1585;&#1587;&#1604;&#1578;&#1610;&#1607;&#1575; &#1605;&#1606; &#1576;&#1585;&#1610;&#1583; &#1605;&#1608;&#1602;&#1593; &#8217;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#8216;!!!! &#1582;&#1583;&#1605;&#1578;&#1607;&#1605; &#1587;&#1610;&#1574;&#1577; &#1580;&#1583;&#1575;&#1611; (&#1575;&#1588;&#1578;&#1585;&#1608;&#1607;&#1575; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#8217;&#1580;&#1608;&#1575;&#1576;&#8216; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;)!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">28-02-06, 06:42 PM</div></div><div class="posttext">&#1571;&#1585;&#1587;&#1604;&#1578;&#1616; &#1604;&#1603; &#1593;&#1604;&#1609; &#1573;&#1610;&#1605;&#1610;&#1604;&#1603;&#1548; &#1571;&#1582;&#1578; &#8217;&#1601;&#1575;&#1591;&#1605;&#1607;&#8216;&#1548; &#1585;&#1583;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1578;&#1609; &#1605;&#1575; &#1602;&#1585;&#1571;&#1578;&#1610;&#1607;&#1575; &#1604;&#1571;&#1578;&#1571;&#1603;&#1583; &#1571;&#1606;&#1610; &#1571;&#1585;&#1587;&#1604;&#1578; &#1604;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">28-02-06, 07:05 PM</div></div><div class="posttext">&#1585;&#1583;&#1610;&#1578; &#1576;&#1606;&#1593;&#1605;<br />
<br />
&#1608; &#1585;&#1576;&#1605;&#1575; &#1604;&#1583;&#1610; &#1605;&#1588;&#1603;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604; &#1548; &#1604;&#1571;&#1606;&#1610; &#1571;&#1587;&#1578;&#1604;&#1605;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">28-02-06, 07:19 PM</div></div><div class="posttext">Ì⁄‰Ì «–« ÿ·»  „‰Â „»·€ ’€Ì— «„‘Ì »ÌÂ Õ«·Ì Ì⁄ÿÌ‰Ìø <br />
<br />
«‰Ì —«ÌÕ ⁄·Ï «·»Õ— Êﬂ« » —”«·… „« «—Ìœ ﬂÀÌ— .... <br />
<br />
»” ›œ Œ„”Ì‰ «Ê „Ì  „·ÌÊ‰ œÊ·«— <br />
<br />
Ê⁄«œÌ «ﬁ»· «Ì ’ﬂ »«·œÊ·«— «Ê «·«” —·Ì‰Ì «Ê «·ÌÊ—Ê ·«‰ ⁄Ã «·«‰  ÿÊ— Ê’«— Ì⁄ÿÌ »«·ÌÊ—Ê ...Õ Ï ·Ê »«·—»Ì… «·Â‰œÌ… «ÊﬂÌ<br />
<br />
«·«Œ „‰»— Âœœ‰Ì »«‰ ⁄Ã ”Ì‰ ﬁ„ „‰Ì ... ÊÂÊ ·« Ì⁄—› «‰Ì »ÿ· ›Ì ·⁄» «·« «—Ì .... :D  <br />
<br />
„« “·  «‰ Ÿ—ﬂ Ì« ⁄Ã ⁄Ã <br />
<br />
·«   √Œ— :confused:<br />
<br />
<br />
⁄·Ï ﬂ· Õ«· «·—”«·… Ê’·  !   :D <br />
<br />
·‰—Ï «·—œ !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">28-02-06, 07:22 PM</div></div><div class="posttext">&#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577; &#1548; &#1607;&#1584;&#1575; &#1605;&#1575; &#1603;&#1606;&#1578; &#1571;&#1578;&#1587;&#1575;&#1569;&#1604; &#1583;&#1575;&#1574;&#1605;&#1575;&#1614; <br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1585;&#1583; &#1593;&#1604;&#1610;&#1567;&#1567;!!<br />
<br />
&#1608; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585; &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1588;&#1585;&#1581; &#1604;&#1610; &#1587;&#1576;&#1576; &#1593;&#1583;&#1605; &#1585;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; !<br />
<br />
&#1610;&#1575;&#1604;&#1604;&#1607; !<br />
<br />
&#1606;&#1606;&#1578;&#1592;&#1585; &#1585;&#1583;&#1603; &#1610;&#1575; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1548; &#1602;&#1604; &#1604;&#1610; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1585;&#1583; &#1593;&#1604;&#1610; &#1608; &#1607;&#1604; &#1578;&#1592;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1582;&#1591;&#1571; &#1603;&#1575;&#1606; &#1605;&#1606;&#1610; &#1567;&#1567;!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ì—„Êﬂ</div><div class="date">28-02-06, 07:37 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1582;&#1578;&#1610; &#1601;&#1575;&#1591;&#1605;&#1577; <br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1593;&#1604;&#1610;&#1603; &#1576;&#1605;&#1606;&#1607; &#1605;&#1606; &#1575;&#1593;&#1592;&#1605; &#1605;&#1606;&#1606;&#1607; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">28-02-06, 08:00 PM</div></div><div class="posttext">&#1608; &#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1571;&#1582;&#1610; &#1610;&#1585;&#1605;&#1608;&#1603; &#1548; &#1605;&#1606; &#1571;&#1585;&#1590; &#1601;&#1578;&#1581;&#1607;&#1575; &#1571;&#1589;&#1581;&#1575;&#1576; &#1605;&#1581;&#1605;&#1583; .<br />
<br />
&#1608; &#1607;&#1604; &#1571;&#1606;&#1578; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583;&#1610; &#1567;<br />
<br />
&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1567;<br />
<br />
&#1581;&#1601;&#1592;&#1603; &#1575;&#1604;&#1604;&#1607; &#1608; &#1585;&#1593;&#1575;&#1603; &#1575;&#1610;&#1606;&#1605;&#1575; &#1603;&#1606;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—” «·„·À„</div><div class="date">28-02-06, 08:20 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
<br />
&#1607;&#1575; &#1591;&#1604;&#1593; &#1575;&#1604;&#1576;&#1581;&#1585; &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1604;&#1604;&#1605;&#1607;&#1583;&#1610; ..........<br />
&#1582;&#1604;&#1575;&#1589; &#1571;&#1606;&#1575; &#1585;&#1575;&#1581; &#1571;&#1591;&#1585;&#1588;&#1604;&#1607; &#1591;&#1608;&#1585;&#1576;&#1610;&#1583; &#1593;&#1604;&#1588;&#1575;&#1606; &#1610;&#1608;&#1589;&#1604;&#1607; &#1576;&#1587;&#1585;&#1593;&#1607; &#1608;&#1610;&#1582;&#1604;&#1589;&#1606;&#1575; &#1605;&#1606;&#1607; ........<br />
<br />
&#1582;&#1608;&#1588; &#1605;&#1607;&#1583;&#1610; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1605;&#1585;&#1607; &#1610;&#1578;&#1605;&#1588;&#1610; &#1593;&#1604;&#1610; &#1575;&#1604;&#1603;&#1608;&#1585;&#1606;&#1610;&#1588; &#1608;&#1605;&#1593;&#1575;&#1607; &#1603;&#1604;&#1576; &#1601;&#1585;&#1608; &#1575;&#1587;&#1605;&#1607; &#1575;&#1604;&#1578;&#1610;&#1580;&#1575;&#1606;&#1610;  &#1608;&#1605;&#1585;&#1607; &#1587;&#1575;&#1603;&#1606; &#1576;&#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1576; &#1610;&#1575;&#1582;&#1584; &#1575;&#1604;&#1582;&#1605;&#1587;<br />
&#1605;&#1606; &#1575;&#1604;&#1590;&#1576;&#1575;&#1606; &#1608;&#1575;&#1604;&#1587;&#1581;&#1575;&#1604;&#1610;&#1607; &#1608;&#1605;&#1585;&#1607; &#1587;&#1575;&#1603;&#1606; &#1601;&#1610; &#1605;&#1579;&#1604;&#1579; &#1576;&#1585;&#1605;&#1608;&#1583;&#1575; &#1576;&#1590;&#1610;&#1575;&#1601;&#1577; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; .............&#1571;&#1589;&#1581;&#1608; &#1582;&#1604;&#1575;&#1589; &#1610;&#1575;&#1585;&#1575;&#1601;&#1590;&#1607; &#1575;&#1604;&#1575; &#1605;&#1578;&#1610; &#1608;&#1575;&#1606;&#1578;&#1605; &#1606;&#1610;&#1575;&#1605; <br />
<br />
&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575;&#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; .........</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">28-02-06, 08:26 PM</div></div><div class="posttext">&#1605;&#1588;&#1603;&#1608;&#1585; &#1593;&#1604;&#1609; &#1605;&#1585;&#1608;&#1585;&#1603; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1548; &#1571;&#1582;&#1610; &#1605;&#1608;&#1575;&#1604;&#1610; &#1604;&#1604;&#1602;&#1589;&#1605;&#1575;&#1606; ( &#1605;&#1575; &#1605;&#1593;&#1606;&#1609; &#1602;&#1589;&#1605;&#1575;&#1606; &#1567; ) <br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1578;&#1593;&#1602;&#1610;&#1576;&#1603; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604;.<br />
<br />
&#1606;&#1593;&#1605; &#1602;&#1610;&#1604; &#1604;&#1606;&#1575; &#1576;&#1571;&#1606;&#1607; &#1601;&#1610; &#1605;&#1579;&#1604; &#1576;&#1585;&#1605;&#1608;&#1583;&#1575;!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› «…_›·”ÿÌ‰</div><div class="date">28-02-06, 08:58 PM</div></div><div class="posttext">&#1571;&#1607;&#1575;&#1575;&#1575;&#1575;<br />
<br />
&#1607;&#1604; &#1607;&#1608; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604; &#1593;&#1606; &#1594;&#1585;&#1602; &#1575;&#1604;&#1587;&#1601;&#1606; &#1601;&#1610; &#1576;&#1585;&#1605;&#1608;&#1583;&#1575; &#1567;&#1567; &#1573;&#1584;&#1606; &#1607;&#1584;&#1575; &#1607;&#1608; &#1587;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1579;&#1604;&#1579; &#1575;&#1604;&#1584;&#1610; &#1571;&#1578;&#1593;&#1576; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1608;&#1604;&#1605; &#1610;&#1593;&#1585;&#1601; &#1571;&#1581;&#1583; &#1587;&#1585;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—Ã· „‰ ‰Ãœ</div><div class="date">28-02-06, 09:21 PM</div></div><div class="posttext">&#1571;&#1582;&#1578;&#1610; &#1601;&#1575;&#1591;&#1605;&#1577; <br />
&#1593;&#1606;&#1583;&#1605;&#1575; &#1585;&#1605;&#1610;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; &#1573;&#1585;&#1578;&#1603;&#1576;&#1578; &#1571;&#1603;&#1576;&#1585; &#1582;&#1591;&#1571; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1603;<br />
<br />
&#1601;&#1602;&#1583; &#1578;&#1585;&#1603;&#1578; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577;<br />
&#1603;&#1610;&#1601; &#1578;&#1585;&#1605;&#1610;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1578;&#1606;&#1578;&#1590;&#1585;&#1610;&#1606; &#1593;&#1580; &#1593;&#1580; &#1571;&#1606; &#1610;&#1585;&#1583; &#1593;&#1604;&#1610;&#1603;&#1567;&#1567;&#1567;<br />
<br />
&#1603;&#1575;&#1606; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1571;&#1606; &#1578;&#1593;&#1591;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1605;&#1606; &#1604;&#1607;&#1605; &#1589;&#1604;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1576;&#1593;&#1580; &#1593;&#1580; (&#1576;&#1593;&#1583; &#1583;&#1601;&#1593; &#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1591;&#1608;&#1575;&#1576;&#1593; &#1608;&#1585;&#1587;&#1608;&#1605; &#1573;&#1610;&#1589;&#1575;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1573;&#1603;&#1585;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1608;&#1575;&#1576; &#1608;&#1607;&#1583;&#1610;&#1577; &#1604;&#1593;&#1580; &#1593;&#1580; &#1608;&#1578;&#1602;&#1610;&#1605;&#1610;&#1606; &#1605;&#1571;&#1583;&#1576;&#1577; &#1578;&#1607;&#1583;&#1610;&#1606; &#1571;&#1580;&#1585;&#1607;&#1575; &#1604;&#1608;&#1575;&#1604;&#1583;&#1577; &#1593;&#1580; &#1593;&#1580; &#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;) <br />
&#1610;&#1593;&#1606;&#1610; &#1578;&#1571;&#1582;&#1584;&#1610;&#1606; &#1602;&#1585;&#1590; &#1605;&#1606; &#1575;&#1604;&#1576;&#1606;&#1603; &#1593;&#1604;&#1588;&#1575;&#1606; &#1578;&#1585;&#1587;&#1604;&#1610;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; <br />
&#1579;&#1605; &#1610;&#1585;&#1583; &#1593;&#1604;&#1610;&#1603; &#1593;&#1580; &#1593;&#1580; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1606;&#1601;&#1587; &#1575;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1584;&#1610; &#1578;&#1608;&#1604;&#1609; &#1573;&#1610;&#1589;&#1575;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; <br />
&#1608;&#1604;&#1575; &#1578;&#1587;&#1578;&#1594;&#1585;&#1576;&#1610; &#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1583; &#1610;&#1591;&#1604;&#1576; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1575; &#1608;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; <br />
<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1607;&#1605; &#1573;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1575;&#1581; &#1578;&#1608;&#1589;&#1604; &#1603;&#1584;&#1575; &#1608;&#1576;&#1587;&#1585;&#1593;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„‰»—</div><div class="date">28-02-06, 10:10 PM</div></div><div class="posttext">·«Œ  ›«ÿ„… <br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
√—Ìœ ﬂ· „« ﬂ » Ì‰Â ›Ì «·—”«·… «· Ì ﬂ » Ì‰Â« «·Ï «·«„«„ «·„ÂœÌ (⁄Ã· «··Â ›—ÃÂ «·‘—Ì›) Õ—› Õ—› ·« Ì“Ìœ ‘Ì∆ Ê·« Ì‰ﬁ’ ‘Ì∆ <br />
«·ﬁ’… √⁄Ã» ‰Ì Ãœ« √‰Â« „‰ «·ŒÌ«· «·Ê«”⁄ «—Ìœ ﬂ· «·ﬂ·«„ «·Ì ﬂ » Ì‰Â« ›Ì «·—”«·… <br />
Ê«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ﬁ‹‹—</div><div class="date">28-02-06, 10:59 PM</div></div><div class="posttext">&#1591;&#1604;&#1593; &#1575;&#1604;&#1571;&#1582; &#1605;&#1583;&#1602;&#1602; &#1606;&#1581;&#1608;&#1610; .. <br />
<br />
&#1587;&#1572;&#1575;&#1604; &#1604;&#1608; &#1605;&#1605;&#1603;&#1606; .. <br />
<br />
&#1607;&#1604; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1571;&#1610; &#1604;&#1594;&#1577; &#1603;&#1575;&#1606;&#1578; &#1608;&#1604;&#1575; &#1604;&#1575;&#1586;&#1605; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1567;&#1567; <br />
<br />
&#1610;&#1593;&#1606;&#1610; &#1607;&#1604; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1593;&#1580; ,, &#1610;&#1593;&#1585;&#1601; &#1603;&#1604; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; .. &#1571;&#1608; &#1601;&#1602;&#1591; &#1610;&#1602;&#1585;&#1571;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">28-02-06, 11:12 PM</div></div><div class="posttext">&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1548; &#1575;&#1582;&#1578;&#1610; &#1601;&#1575;&#1591;&#1605;&#1577;&#1548; &#8217;&#1602;&#1589;&#1605;&#1575;&#1606;&#8216; &#1580;&#1605;&#1593; &#8217;&#1602;&#1589;&#1610;&#1605;&#1610;&#8216;&#1548; &#1608;&#1575;&#1604;&#1602;&#1589;&#1610;&#1605; &#1605;&#1606;&#1591;&#1602;&#1577; &#1601;&#1610; &quot;&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&quot;. &#1587;&#1576;&#1602; &#1608;&#1571;&#1606; &#1571;&#1580;&#1576;&#1578;&#1603; &#1593;&#1606; &#1607;&#1584;&#1575; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1570;&#1582;&#1585; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585; &#1605;&#1578;&#1608;&#1575;&#1580;&#1583;&#1575;&#1611; &#1601;&#1610;&#1607;&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1571;&#1606;&#1603; &#1604;&#1605; &#1578;&#1604;&#1578;&#1601;&#1578;&#1616; &#1604;&#1585;&#1583;&#1610; &#1584;&#1575;&#1603; &#1571;&#1608; &#1606;&#1587;&#1610;&#1578;&#1610;&#1607; :)<br />
<br />
&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1571;&#1582; &#8217;&#1610;&#1585;&#1605;&#1608;&#1603;&#8216;&#1548; &#1604;&#1575; &#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583;&#1603;&#1548; &#1601;&#1604;&#1608; &#1603;&#1575;&#1606;...&#1604;&#1603;&#1575;&#1606; &#1575;&#1587;&#1605;&#1607; &#8217;&#1602;&#1575;&#1583;&#1587;&#1610;&#1577;&#8216;&#1548; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1548; &#1579;&#1605; &#1573;&#1606; &#1601;&#1575;&#1585;&#1587; &#1604;&#1610;&#1587;&#1578; &#1607;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1578;&#1581;&#1607;&#1575; &#1587;&#1575;&#1583;&#1578;&#1606;&#1575; &#1571;&#1589;&#1581;&#1575;&#1576; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; -&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1576;&#1604; &#1573;&#1606; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1588;&#1575;&#1605; &#1605;&#1606;&#1607;&#1575;...&#1608;&#1604;&#1593;&#1604;&#1607; &#1605;&#1606; &#1607;&#1606;&#1575;&#1603;&#1567; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">28-02-06, 11:18 PM</div></div><div class="posttext">&#1607;&#1606;&#1575;&#1603; &#1603;&#1578;&#1575;&#1576; &#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1587;&#1605;&#1607; &#8217;&#1605;&#1581;&#1605;&#1583; &#1593;&#1610;&#1587;&#1609; &#1583;&#1575;&#1608;&#1583;&#8216; &#1610;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; (&#1605;&#1587;&#1610;&#1581; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585;&#1548; &#1608;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585;) &#1610;&#1593;&#1610;&#1588; &#1601;&#1610; &#1605;&#1579;&#1604;&#1579; &#1576;&#1585;&#1605;&#1608;&#1583;&#1575; &#1608;&#1571;&#1606;&#1607; &#1607;&#1608; &#1608;&#1585;&#1575;&#1569; &#1592;&#1575;&#1607;&#1585;&#1577; &#1575;&#1582;&#1578;&#1601;&#1575;&#1569; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1601;&#1606;!! &#1575;&#1593;&#1578;&#1606;&#1575;&#1602; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1601;&#1593;&#1604;&#1575;&#1611; -&#1583;&#1608;&#1606; &#8217;&#1578;&#1576;&#1606;&#1610;&#8216; &#1604;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1593;&#1610; &#1571;&#1606;&#1607; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1571;&#1606;&#1607; &#1604;&#1583;&#1610;&#1607; &#8217;&#1593;&#1604;&#1605; &#1605;&#1575;&#8216; &#1608;&#1585;&#1579;&#1607;-...&#1605;&#1589;&#1575;&#1583;&#1601;&#1577; &#1571;&#1605; &#1581;&#1602;&#1610;&#1602;&#1577; &#1608;&#1575;&#1602;&#1593;&#1577;&#1567; &#1607;&#1605;&#1605;&#1605;&#1605;<br />
<br />
&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—Ã· „‰ ‰Ãœ</div><div class="date">28-02-06, 11:36 PM</div></div><div class="posttext">&#1604;&#1575;&#1582;&#1578; &#1601;&#1575;&#1591;&#1605;&#1577; <br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
&#1571;&#1585;&#1610;&#1583; &#1603;&#1604; &#1605;&#1575; &#1603;&#1578;&#1576;&#1578;&#1610;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1578;&#1610;&#1606;&#1607;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; (&#1593;&#1580;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1585;&#1580;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;) &#1581;&#1585;&#1601; &#1581;&#1585;&#1601; &#1604;&#1575; &#1610;&#1586;&#1610;&#1583; &#1588;&#1610;&#1574; &#1608;&#1604;&#1575; &#1610;&#1606;&#1602;&#1589; &#1588;&#1610;&#1574; <br />
&#1575;&#1604;&#1602;&#1589;&#1577; &#1571;&#1593;&#1580;&#1576;&#1578;&#1606;&#1610; &#1580;&#1583;&#1575; &#1571;&#1606;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1582;&#1610;&#1575;&#1604; &#1575;&#1604;&#1608;&#1575;&#1587;&#1593; &#1575;&#1585;&#1610;&#1583; &#1603;&#1604; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1610; &#1603;&#1578;&#1576;&#1578;&#1610;&#1606;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; <br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1610;&#1604;&#1607; &#1576;&#1587;&#1585;&#1593;&#1577; &#1571;&#1582;&#1578;&#1610; &#1601;&#1575;&#1591;&#1605;&#1577; <br />
<br />
&#1587;&#1575;&#1593;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1576;&#1578;&#1575;&#1593; &#1593;&#1580; &#1593;&#1580; &#1608;&#1589;&#1604; (&#1575;&#1604;&#1605;&#1606;&#1576;&#1585;)<br />
&#1575;&#1604;&#1605;&#1585;&#1577; &#1607;&#1584;&#1610; &#1589;&#1583;&#1602;&#1610;&#1606;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1603; &#1585;&#1575;&#1581; &#1578;&#1608;&#1589;&#1604; &#1571;&#1576;&#1608; &#1589;&#1608;&#1610;&#1604;&#1581; <br />
&#1571;&#1587;&#1585;&#1593;&#1610; &#1608;&#1587;&#1604;&#1605;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1604;&#1605;&#1606;&#1576;&#1585; &#1608;&#1607;&#1608; &#1585;&#1575;&#1581; &#1610;&#1608;&#1589;&#1604;&#1607;&#1575; &#1604;&#1571;&#1576;&#1608; &#1589;&#1608;&#1610;&#1604;&#1581; &#1593;&#1580; &#1593;&#1580; <br />
=======================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1593;&#1575;&#1601;&#1575;&#1606;&#1575; &#1605;&#1605;&#1575; &#1573;&#1576;&#1578;&#1604;&#1575; &#1576;&#1607; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585; &#1608;&#1605;&#1606; &#1607;&#1605; &#1593;&#1604;&#1609; &#1585;&#1571;&#1610;&#1607; &#1608;&#1601;&#1590;&#1604;&#1606;&#1575; &#1593;&#1604;&#1609; &#1603;&#1579;&#1610;&#1585; &#1605;&#1605;&#1606; &#1582;&#1604;&#1602; &#1578;&#1601;&#1590;&#1610;&#1604;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">saleh6004</div><div class="date">01-03-06, 12:04 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ <br />
<br />
«·Â„ «Âœ »«·«Œ  „‰ ÷·«… Ê»’— »Â« „‰ «·⁄„Ï</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â‰œ</div><div class="date">01-03-06, 12:19 AM</div></div><div class="posttext">‰”√· «··Â ·ﬂ «·À»«  ⁄·Ï «·Õﬁ «Œ Ì «·ﬂ—Ì„… .. <br />
«··Â„ √Õ›ŸÂ« Ê”œœÂ« ›Ì «·ﬁÊ· Ê«·⁄„· Ê«»⁄œ ⁄‰Â« ‘—Ê— «·—«›÷… ÊﬂÌœÂ„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—” «·„·À„</div><div class="date">01-03-06, 03:18 AM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„ :<br />
<br />
„‘ﬂÊ— ⁄·Ï „—Ê—ﬂ «·ﬂ—Ì„ ° √ŒÌ „Ê«·Ì ··ﬁ’„«‰ ( „« „⁄‰Ï ﬁ’„«‰ ø ) <br />
<br />
 «·ﬁ’„«‰ Â„ «·‰«” «·–Ì‰ Ì⁄Ì‘Ê‰ »„‰ÿﬁÂ √”„Â« «·ﬁ’Ì„ »«·”⁄ÊœÌÂ Ê√Â·Ì ⁄«Ì‘Ì‰ Â‰«ﬂ ........<br />
<br />
Ê√‰« «Õ» Â–Â «·„‰ÿﬁÂ Ê‘⁄»Â« «·ﬂ—Ì„ ·«‰ √’·Ì „‰ Â‰«ﬂ Ê⁄‘  ›ÌÂ« „œÂ ﬁ’Ì—Â À„ ﬂ„·  œ—«” Ì »«·ﬂÊÌ  ........Ê··⁄·„ √‰« ﬂÊÌ Ì .<br />
<br />
 : „Ê«·Ì ··ﬁ’„«‰ ........Ê«·„Ê«·«Â ÂÌ «·„Õ»Â ............ <br />
Ì⁄‰Ì „Õ» ·‘⁄» «·ﬁ’Ì„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›ﬁÌ</div><div class="date">01-03-06, 06:52 AM</div></div><div class="posttext">&#1604;&#1575;&#1582;&#1578; &#1601;&#1575;&#1591;&#1605;&#1577; <br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
&#1571;&#1585;&#1610;&#1583; &#1603;&#1604; &#1605;&#1575; &#1603;&#1578;&#1576;&#1578;&#1610;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1578;&#1610;&#1606;&#1607;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; (&#1593;&#1580;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1585;&#1580;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;) &#1581;&#1585;&#1601; &#1581;&#1585;&#1601; &#1604;&#1575; &#1610;&#1586;&#1610;&#1583; &#1588;&#1610;&#1574; &#1608;&#1604;&#1575; &#1610;&#1606;&#1602;&#1589; &#1588;&#1610;&#1574; <br />
&#1575;&#1604;&#1602;&#1589;&#1577; &#1571;&#1593;&#1580;&#1576;&#1578;&#1606;&#1610; &#1580;&#1583;&#1575; &#1571;&#1606;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1582;&#1610;&#1575;&#1604; &#1575;&#1604;&#1608;&#1575;&#1587;&#1593; &#1575;&#1585;&#1610;&#1583; &#1603;&#1604; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1610; &#1603;&#1578;&#1576;&#1578;&#1610;&#1606;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; <br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1605;&#1606;&#1576;&#1585; &#1575;&#1604;&#1587;&#1584;&#1575;&#1580;&#1577; :) <br />
<br />
&#1573;&#1604;&#1610;&#1603; &#1580;&#1586;&#1569; &#1605;&#1605;&#1575; &#1571;&#1578;&#1608;&#1602;&#1593; &#1571;&#1606; &#1575;&#1604;&#1571;&#1582;&#1578; &#1601;&#1575;&#1591;&#1605;&#1577; &#1603;&#1578;&#1576;&#1578;&#1607; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607;&#1575; ..<br />
<br />
&#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1576;&#1608; &#1589;&#1608;&#1610;&#1604;&#1581; <br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1578;&#1585;&#1603;&#1606;&#1575; &#1607;&#1605;&#1604;&#1575; &#1576;&#1604;&#1575; &#1585;&#1575;&#1593;..<br />
<br />
<br />
&#1605;&#1608;&#1604;&#1575;&#1610; : &#1604;&#1602;&#1583; &#1591;&#1604;&#1576;&#1578; &#1571;&#1606; &#1606;&#1578;&#1601;&#1604; &#1601;&#1610; &#1608;&#1580;&#1610;&#1607; &#1576;&#1593;&#1590;&#1606;&#1575; &#1601;&#1601;&#1593;&#1604;&#1606;&#1575; &#1605;&#1606; &#1608;&#1602;&#1578; &#1591;&#1608;&#1610;&#1604; &#1608;&#1606;&#1603;&#1585;&#1585;&#1607; &#1583;&#1575;&#1574;&#1605;&#1575; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=30268<br />
<br />
&#1608;&#1591;&#1604;&#1576;&#1578; &#1605;&#1606;&#1617;&#1575; &#1571;&#1606; &#1606;&#1603;&#1608;&#1606; &#1605;&#1593;&#1610;&#1586;&#1575; &#1601;&#1601;&#1593;&#1604;&#1606;&#1575; :<br />
<br />
http://www.almjos.com/data/media/3/FT0153190.jpg<br />
<br />
&#1573;&#1604;&#1609; &#1605;&#1578;&#1609; &#1578;&#1578;&#1585;&#1603;&#1606;&#1575; &#1567;<br />
<br />
&#1610;&#1602;&#1575;&#1604; &#1571;&#1606;&#1603; &#1582;&#1575;&#1574;&#1601; &#1610;&#1575;&#1605;&#1608;&#1604;&#1575;&#1610; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; :D  &#1601;&#1607;&#1604; &#1607;&#1584;&#1575; &#1589;&#1581;&#1610;&#1581; &#1567; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1576;&#1604;&#1575; &#1601;&#1605;&#1575;&#1607;&#1608; &#1578;&#1576;&#1585;&#1610;&#1585; &#1594;&#1610;&#1576;&#1578;&#1603; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606;&#1575;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1606;&#1602;&#1585;&#1590; :D <br />
<br />
<br />
.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">01-03-06, 01:14 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1587;&#1575;&#1605;&#1581;&#1608;&#1606;&#1610; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1581;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1594;&#1610;&#1575;&#1576;&#1610; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578; ( &#1594;&#1610;&#1576;&#1577; &#1589;&#1594;&#1585;&#1609; ! )<br />
<br />
&#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577; &#1548; &#1593;&#1604;&#1610;&#1603;&#1616; &#1606;&#1608;&#1585; &#1610;&#1575; &#1581;&#1576;&#1610;&#1576;&#1578;&#1610; ! <br />
<br />
&#1575;&#1582;&#1610; &#1585;&#1580;&#1604; &#1605;&#1606; &#1606;&#1580;&#1583; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1587;&#1575;&#1593;&#1605;&#1604; &#1576;&#1606;&#1589;&#1610;&#1581;&#1578;&#1603; &#1575;&#1604;&#1570;&#1606; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; !<br />
<br />
<br />
&#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585; &#1548; &#1607;&#1583;&#1575;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608; &#1575;&#1610;&#1575;&#1603; &#1575;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; <br />
<br />
&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1592;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1576;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1548; &#1604;&#1571;&#1606;&#1610; &#1581;&#1610;&#1606;&#1607;&#1575; &#1604;&#1605; &#1571;&#1603;&#1606; &#1602;&#1575;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608; &#1604;&#1603;&#1606; &#1587;&#1571;&#1581;&#1575;&#1608;&#1604; &#1575;&#1606; &#1571;&#1578;&#1584;&#1603;&#1585; &#1576;&#1593;&#1590; &#1605;&#1575; &#1603;&#1578;&#1576;&#1578; &#1608; &#1575;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1606; &#1610;&#1608;&#1601;&#1602;&#1606;&#1610; &#1604;&#1604;&#1589;&#1583;&#1602; &#1608; &#1610;&#1580;&#1606;&#1576;&#1606;&#1610; &#1575;&#1604;&#1603;&#1584;&#1576; &#1608; &#1575;&#1604;&#1576;&#1607;&#1578;&#1575;&#1606;.<br />
<br />
&#1575;&#1604;&#1571;&#1582; &#1589;&#1602;&#1585; &#1548; &#1575;&#1606;&#1578; &#1605;&#1581;&#1602; &#1601;&#1603;&#1606;&#1578; &#1571;&#1592;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1610;&#1593;&#1585;&#1601; &#1603;&#1604; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1576;&#1604; &#1610;&#1593;&#1604;&#1605; &#1605;&#1575; &#1601;&#1610; &#1606;&#1601;&#1587;&#1610; &#1601;&#1603;&#1610;&#1601; &#1576;&#1605;&#1575; &#1575;&#1603;&#1578;&#1576; !<br />
<br />
&#1571;&#1582;&#1610; &#1576;&#1606; &#1582;&#1604;&#1601; &#1571;&#1588;&#1603;&#1585;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; no.12  !!<br />
<br />
&#1575;&#1604;&#1571;&#1582; &#1589;&#1575;&#1604;&#1581; &#1608; &#1575;&#1604;&#1571;&#1582;&#1578; &#1607;&#1606;&#1583; &#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1583;&#1593;&#1608;&#1575;&#1578;&#1603;&#1605;&#1575; &#1608; &#1570;&#1605;&#1610;&#1606; &#1608; &#1604;&#1603;&#1605;&#1575; &#1605;&#1579;&#1604; &#1584;&#1604;&#1603;.<br />
<br />
&#1575;&#1604;&#1571;&#1582; &#1605;&#1608;&#1575;&#1604;&#1610; &#1604;&#1604;&#1602;&#1589;&#1605;&#1575;&#1606; &#1548; &#1575;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1606; &#1610;&#1581;&#1601;&#1592;&#1603; &#1608; &#1610;&#1581;&#1588;&#1585;&#1603; &#1605;&#1593; &#1605;&#1606; &#1578;&#1581;&#1576; &#1578;&#1581;&#1578; &#1592;&#1604; &#1593;&#1585;&#1588; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1610;&#1608;&#1605; &#1604;&#1575; &#1592;&#1604; &#1575;&#1604;&#1575; &#1592;&#1604;&#1607;<br />
<br />
&#1608; &#1575;&#1604;&#1570;&#1606; ...............<br />
<br />
<br />
&#1606;&#1593;&#1608;&#1583; &#1575;&#1604;&#1609; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1591;&#1610;&#1576; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">01-03-06, 01:26 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1580;&#1577; &#1575;&#1576;&#1606; &#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1593;&#1580; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1585;&#1580;&#1603; &#1548; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1605;&#1583;&#1609; &#1588;&#1608;&#1602;&#1610; &#1575;&#1604;&#1610;&#1603; &#1608; &#1575;&#1578;&#1605;&#1606;&#1609; &#1575;&#1606; &#1575;&#1585;&#1575;&#1603; &#1603;&#1604; &#1604;&#1581;&#1592;&#1577; &#1581;&#1578;&#1609; &#1608; &#1604;&#1608; &#1571;&#1605;&#1608;&#1578; &#1576;&#1593;&#1583;&#1607;<br />
<br />
&#1575;&#1606;&#1603; &#1578;&#1593;&#1604;&#1605; &#1576;&#1575;&#1606; &#1575;&#1604;&#1594;&#1610;&#1575;&#1576; &#1591;&#1575;&#1604; &#1608; &#1604;&#1575; &#1575;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1606; &#1575;&#1589;&#1576;&#1585; &#1608; &#1571;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606;&#1610; &#1604;&#1587;&#1578; &#1576;&#1605;&#1602;&#1575;&#1605; &#1575;&#1587;&#1578;&#1581;&#1602; &#1585;&#1572;&#1610;&#1578;&#1603; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1609; &#1575;&#1604;&#1602;&#1604;&#1576; &#1608; &#1575;&#1604;&#1585;&#1608;&#1581; &#1608; &#1604;&#1603;&#1606; &#1605;&#1575;&#1584;&#1575; &#1571;&#1601;&#1593;&#1604; &#1604;&#1575; &#1575;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1578;&#1581;&#1605;&#1604; &#1571;&#1603;&#1579;&#1585;.<br />
<br />
&#1571;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606; &#1571;&#1606;&#1575;&#1587;&#1575;&#1611; &#1601;&#1575;&#1586;&#1608;&#1575; &#1576;&#1604;&#1602;&#1575;&#1569;&#1603; &#1604;&#1584;&#1604;&#1603; &#1571;&#1588;&#1593;&#1585; &#1576;&#1581;&#1587;&#1585;&#1577; &#1608; &#1594;&#1576;&#1591;&#1577; &#1571;&#1603;&#1579;&#1585; .<br />
<br />
&#1610;&#1575; &#1581;&#1576;&#1610;&#1576;&#1610; &#1608; &#1606;&#1608;&#1585; &#1593;&#1610;&#1606;&#1610; &#1548; &#1605;&#1575;&#1584;&#1575; &#1571;&#1601;&#1593;&#1604; &#1604;&#1578;&#1585;&#1590;&#1609; &#1593;&#1606;&#1610; &#1608; &#1578;&#1580;&#1593;&#1604;&#1606;&#1610; &#1571;&#1587;&#1578;&#1581;&#1602; &#1604;&#1602;&#1575;&#1569;&#1603;&#1567;<br />
<br />
&#1585;&#1576;&#1605;&#1575; &#1571;&#1605;&#1608;&#1578; &#1602;&#1576;&#1604; &#1584;&#1604;&#1603;!<br />
<br />
&#1571;&#1585;&#1580;&#1608;&#1603; &#1548; &#1575;&#1578;&#1608;&#1587;&#1604; &#1575;&#1604;&#1610;&#1603; &#1604;&#1575; &#1578;&#1585;&#1583;&#1606;&#1610; &#1582;&#1575;&#1574;&#1576;&#1577; .<br />
<br />
&#1571;&#1593;&#1604;&#1605; &#1575;&#1606;&#1603; &#1603;&#1585;&#1610;&#1605; &#1575;&#1576;&#1606; &#1575;&#1604;&#1603;&#1585;&#1605;&#1575;&#1569; &#1548; &#1571;&#1585;&#1580;&#1608;&#1603; &#1571;&#1580;&#1576;&#1606;&#1610; .<br />
<br />
&#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1585;&#1575;&#1603; &#1608; &#1571;&#1603;&#1608;&#1606; &#1601;&#1610; &#1582;&#1583;&#1605;&#1578;&#1603; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1608; &#1587;&#1571;&#1601;&#1593;&#1604; &#1603;&#1604; &#1605;&#1575; &#1578;&#1571;&#1605;&#1585;&#1606;&#1610;...........<br />
<br />
<br />
&#1607;&#1584;&#1607; &#1603;&#1575;&#1606;&#1578; &#1576;&#1593;&#1590; &#1605;&#1575; &#1571;&#1578;&#1584;&#1603;&#1585; .<br />
<br />
&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1603;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1548; &#1603;&#1575;&#1606;&#1578; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1608;&#1589;&#1601; &#1581;&#1575;&#1604;&#1610; &#1608; &#1588;&#1608;&#1602;&#1610; &#1575;&#1604;&#1610;&#1607; &#1608; &#1575;&#1604;&#1609; &#1585;&#1572;&#1610;&#1578;&#1607; &#1548; &#1603;&#1605;&#1575; &#1571;&#1606;&#1610; &#1603;&#1606;&#1578; &#1575;&#1581;&#1610;&#1575;&#1606;&#1575;&#1611; &#1585;&#1576;&#1605;&#1575; &#1571;&#1602;&#1608;&#1604; :<br />
<br />
&#1571;&#1585;&#1580;&#1608; &#1575;&#1606; &#1578;&#1606;&#1592;&#1585; &#1575;&#1604;&#1610; &#1576;&#1606;&#1592;&#1585;&#1577; &#1575;&#1604;&#1588;&#1601;&#1602;&#1577; ........... &#1608; &#1607;&#1603;&#1584;&#1575;...<br />
<br />
&#1608; &#1576;&#1605;&#1575; &#1575;&#1606;&#1610; &#1604;&#1575; &#1575;&#1581;&#1576; &#1575;&#1604;&#1603;&#1584;&#1576; &#1548; &#1604;&#1606; &#1575;&#1586;&#1610;&#1583; &#1604;&#1571;&#1606;&#1610; &#1604;&#1575; &#1571;&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1576;&#1583;&#1602;&#1577; &#1608; &#1604;&#1603;&#1606;&#1610; &#1571;&#1578;&#1584;&#1603;&#1585; &#1588;&#1593;&#1608;&#1585;&#1610; &#1608; &#1575;&#1581;&#1587;&#1575;&#1587;&#1610; &#1606;&#1581;&#1608;&#1607; &#1580;&#1610;&#1583;&#1575;&#1611;.<br />
<br />
<br />
&#1607;&#1604; &#1607;&#1584;&#1575; &#1610;&#1603;&#1601;&#1610; &#1610;&#1575; &#1548; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585; &#1567;<br />
<br />
&#1593;&#1604;&#1609; &#1603;&#1604; &#1581;&#1575;&#1604; &#1571;&#1606;&#1575; &#1575;&#1604;&#1570;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577;  &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1604;&#1604;&#1581;&#1608;&#1575;&#1585; &#1605;&#1593;&#1603; &#1608; &#1604;&#1603;&#1606; &#1575;&#1582;&#1578;&#1575;&#1585; &#1575;&#1581;&#1583; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1573;&#1605;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1571;&#1608; &#1605;&#1608;&#1590;&#1608;&#1593;&#1603; &#1575;&#1604;&#1584;&#1610; &#1591;&#1604;&#1576;&#1578;&#1606;&#1610; &#1576;&#1575;&#1604;&#1575;&#1587;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">01-03-06, 01:47 PM</div></div><div class="posttext">&#1603;&#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1608;&#1580;&#1607;&#1577; &#1604;&#1576;&#1591;&#1604; &#1587;&#1610;&#1606;&#1605;&#1575;&#1574;&#1610; &#1605;&#1606; &#1605;&#1593;&#1580;&#1576;&#1577; :)<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1578;&#1575;&#1576; &#1593;&#1604;&#1610;&#1603; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1607;&#1584;&#1610;&#1575;&#1606;. &#1575;&#1587;&#1578;&#1581;&#1602;&#1602;&#1578; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1601;&#1606;&#1604;&#1578;&#1616;&#1607;&#1575; -&#1576;&#1605;&#1588;&#1610;&#1574;&#1577; &#1575;&#1604;&#1604;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">01-03-06, 01:56 PM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607;<br />
<br />
&#1608; &#1576;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1587;&#1575;&#1604;&#1601;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; !<br />
<br />
&#1604;&#1575; &#1575;&#1587;&#1578;&#1591;&#1610;&#1593; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608; &#1607;&#1610; &#1576;&#1604;&#1594;&#1577; &#1605;&#1576;&#1607;&#1605;&#1577;.<br />
<br />
&#1604;&#1575; &#1575;&#1583;&#1585;&#1610; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1605;&#1606; &#1593;&#1606;&#1583;&#1603; &#1575;&#1608; &#1605;&#1606; &#1593;&#1606;&#1583;&#1610;&#1567;<br />
<br />
&#1608; &#1607;&#1606;&#1575;&#1603; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1582;&#1591;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1604;&#1605;&#1578;&#1607;&#1575;  ( &#1608; &#1603;&#1575;&#1606;&#1578; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; &#1605;&#1606;&#1603;  ) &#1608; &#1604;&#1575; &#1571;&#1583;&#1585;&#1610;  &#1603;&#1610;&#1601; &#1575;&#1585;&#1583; &#1593;&#1604;&#1610;&#1603; &#1608; &#1585;&#1587;&#1575;&#1574;&#1604;&#1603; &#1594;&#1610;&#1585; &#1605;&#1601;&#1607;&#1608;&#1605;&#1577;.<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1603;&#1604;&#1607;&#1575; &#1603;&#1578;&#1576;&#1578; &#1607;&#1603;&#1584;&#1575; : &#1591;&#1591;&#1591; ^ &#1591;&#1591;&#1591;&#1591;&#1591;&#1591; !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">01-03-06, 02:04 PM</div></div><div class="posttext">&#1607;&#1605;&#1605;&#1605;&#1605;&#1548; &#1581;&#1587;&#1606; &#1573;&#1584;&#1606;&#1548; &#1571;&#1582;&#1576;&#1585;&#1603; &#1576;&#1605;&#1575; &#1587;&#1571;&#1601;&#1593;&#1604;:<br />
<br />
&#1587;&#1571;&#1590;&#1593; &#1573;&#1610;&#1605;&#1610;&#1604;&#1575;&#1578;&#1610; &#1601;&#1610; &#1605;&#1604;&#1601; &#8217;&#1608;&#1608;&#1585;&#1583;&#8216; &#1608;&#1571;&#1585;&#1587;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1601;&#1602;&#1575;&#1611; &#1573;&#1604;&#1609; &#1573;&#1610;&#1605;&#1610;&#1604;&#1603;&#1548; &#1578;&#1602;&#1608;&#1605;&#1610;&#1606; &#1576;&#1578;&#1606;&#1586;&#1610;&#1604;&#1607; &#1593;&#1604;&#1609; &#1580;&#1607;&#1575;&#1586;&#1603; &#1579;&#1605; &#1601;&#1578;&#1581; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1587;&#1578;&#1592;&#1607;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1577;. &#1587;&#1571;&#1585;&#1587;&#1604; &#1604;&#1603; &#1603;&#1604; &#1575;&#1604;&#1573;&#1610;&#1605;&#1610;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;.<br />
<br />
&#1604;&#1603;&#1606; &#1571;&#1606;&#1589;&#1581;&#1603; &#1576;&#1578;&#1601;&#1575;&#1583;&#1610; &#1582;&#1583;&#1605;&#1577; &#1576;&#1585;&#1610;&#1583; &#1605;&#1608;&#1602;&#1593; &#8217;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#8216; &#1604;&#1571;&#1606;&#1607;&#1575; &#1587;&#1610;&#1574;&#1577; &#1580;&#1583;&#1575;&#1611;. &#1571;&#1608;&#1590;&#1581;&#1578; &#1584;&#1604;&#1603; &#1601;&#1610; &#1573;&#1610;&#1605;&#1610;&#1604; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1604;&#1575;&#1578;&#1610; &#1604;&#1605; &#1578;&#1602;&#1585;&#1574;&#1610;&#1607;&#1575;.<br />
<br />
&#1587;&#1571;&#1585;&#1587;&#1604; &#1604;&#1603; &#1573;&#1610;&#1605;&#1610;&#1604;&#1575;&#1611; &#1575;&#1604;&#1570;&#1606; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; -&#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;.<br />
<br />
&#1608;&#1576;&#1573;&#1605;&#1603;&#1575;&#1606;&#1603; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1601;&#1602;&#1583; &#1608;&#1589;&#1604;&#1578;&#1606;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1603; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1585;&#1575;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’— _ «·Õﬁ</div><div class="date">01-03-06, 02:23 PM</div></div><div class="posttext">«·’—«ÕÂ Ê·« —”«·… €—«„ «·Ï ⁄‘Ìﬁ ·Âœ—Ã ⁄Ã ⁄Ã „Â„ ⁄‰œ «·‘Ì⁄… ”»Õ«‰ «··Â €—Ì» Ãœ« Â–« «·⁄Ã</div></div><hr />


<div class="post"><div class="posttop"><div class="username">*’›«¡*</div><div class="date">01-03-06, 02:59 PM</div></div><div class="posttext">«Œ Ì «·Õ»Ì»Â ›«ÿ„Â...<br />
⁄–—« ”«Œ—Ã ⁄‰ «·„Ê÷Ê⁄ ·ﬂ‰Ì „‰– › —Â Ê«‰« «Õ«Ê· «·œŒÊ· ·« ‘—› »„⁄—› ﬂ ...<br />
Ê«”∆· «··Â «·ﬂ—Ì„ «‰ ÌÃ„⁄‰« ›Ì Ã‰«  «·‰⁄Ì„ Ê«‰ ÌÃ‰»ﬂ ﬂ· „ﬂ—ÊÂ Ê›⁄·« «‰ À»Ê ﬂ ⁄·Ï «·Õﬁ „⁄Ã“Â Ê«‰ ‘«¡ «··Â Ì—›⁄ﬂ «··Â »Â« œ—Ã«  ⁄«·ÌÂ ›«’»—Ì Ê’«»—Ì ›·„ Ì»ﬁÏ «·« «·ﬁ·Ì·<br />
<br />
<br />
«Œ ﬂ «·„Õ»Â ·ﬂ ’›«¡ Ê«—Õ» »„Ê«’· ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">01-03-06, 03:05 PM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1582; &#1576;&#1606; &#1582;&#1604;&#1601; &#1575;&#1604;&#1570;&#1606; &#1602;&#1585;&#1571;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1587;&#1604;&#1575;&#1605;.<br />
<br />
&#1608; &#1575;&#1588;&#1603;&#1585;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593;.<br />
<br />
&#1575;&#1604;&#1575;&#1582; &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1581;&#1602;  &#1548; &#1608; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
&#1575;&#1578;&#1571;&#1587;&#1601; &#1604;&#1606;&#1602;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1586;&#1593;&#1576;&#1604;&#1575;&#1578; &#1608; &#1576;&#1589;&#1585;&#1575;&#1581;&#1577; &#1605;&#1575; &#1571;&#1582;&#1601;&#1610;&#1578; &#1593;&#1606;&#1603;&#1605; &#1571;&#1603;&#1579;&#1585; &#1605;&#1605;&#1575; &#1571;&#1593;&#1604;&#1606;&#1578; !<br />
<br />
&#1575;&#1604;&#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577; &#1589;&#1601;&#1575;&#1569; <br />
<br />
&#1580;&#1605;&#1610;&#1604;&#1612; &#1580;&#1583;&#1575;&#1611; &#1581;&#1576;&#1610;&#1576;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1583;&#1593;&#1575;&#1569;&#1603; :<br />
<br />
&#1608;&#1575;&#1587;&#1574;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1606; &#1610;&#1580;&#1605;&#1593;&#1606;&#1575; &#1601;&#1610; &#1580;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1593;&#1610;&#1605; &#1608;&#1575;&#1606; &#1610;&#1580;&#1606;&#1576;&#1603; &#1603;&#1604; &#1605;&#1603;&#1585;&#1608;&#1607; &#1608;&#1601;&#1593;&#1604;&#1575; &#1575;&#1606; &#1579;&#1576;&#1608;&#1578;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1605;&#1593;&#1580;&#1586;&#1607; &#1608;&#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1610;&#1585;&#1601;&#1593;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607;&#1575; &#1583;&#1585;&#1580;&#1575;&#1578; &#1593;&#1575;&#1604;&#1610;&#1607; &#1601;&#1575;&#1589;&#1576;&#1585;&#1610; &#1608;&#1589;&#1575;&#1576;&#1585;&#1610; &#1601;&#1604;&#1605; &#1610;&#1576;&#1602;&#1609; &#1575;&#1604;&#1575; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604;<br />
<br />
&#1570;&#1605;&#1610;&#1606; &#1608; &#1575;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1571;&#1606; &#1610;&#1580;&#1605;&#1593;&#1606;&#1575; &#1578;&#1581;&#1578; &#1592;&#1604; &#1593;&#1585;&#1588;&#1607; &#1610;&#1608;&#1605; &#1604;&#1575; &#1592;&#1604; &#1575;&#1604;&#1575; &#1592;&#1604;&#1607;<br />
<br />
&#1608; &#1575;&#1585;&#1581;&#1576; &#1576;&#1603;&#1616; &#1608; &#1571;&#1601;&#1578;&#1582;&#1585; &#1576;&#1589;&#1581;&#1576;&#1578;&#1603;&#1616; &#1608; &#1605;&#1585;&#1575;&#1601;&#1602;&#1578;&#1603;&#1616; &#1608; &#1581;&#1601;&#1592;&#1603;&#1616; &#1575;&#1604;&#1604;&#1607; &#1608; &#1585;&#1593;&#1575;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">sharp arrow</div><div class="date">02-03-06, 06:59 AM</div></div><div class="posttext">«·√Œ »‰ Œ·› :<br />
<br />
·ﬁœ ·«ÕŸ  √ﬂÀ— „‰ „—… √‰ﬂ ·«  œŒ· ›Ì ’„Ì„ «·„Ê«÷Ì⁄ «·„ÿ—ÊÕ… »·   ⁄œÏ –·ﬂ ≈·Ï √„Ê— ‘Œ’Ì… ·« „Õ· ·Â« ›Ì «·„‰ œÏ .<br />
<br />
√—ÃÊ „‰ﬂ √ŒÌ √‰  ﬂÊ‰ ≈ﬂÀ— ≈ÌÃ«»Ì… ›Ì «·ÿ—Õ Ê«· ›«⁄· „⁄ «·„Ê«œ –«  «·⁄·«ﬁ… .<br />
<br />
Â–« „⁄ „Õ» Ì ·ﬂ„ .<br />
<br />
√ŒÊﬂ √»Ê ⁄„— .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">02-03-06, 11:25 AM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1548;<br />
&#1571;&#1606;&#1575; &#1604;&#1575; &#1571;&#1605;&#1604;&#1603; &#1593;&#1604;&#1605;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1571;&#1590;&#1610;&#1601; &#1604;&#1605;&#1575; &#1578;&#1593;&#1585;&#1601;&#1608;&#1606; (&#1573;&#1606; &#1603;&#1606;&#1578; &#1571;&#1606;&#1578; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1585;&#1601;&#1610;&#1606;)&#1548; &#1571;&#1606;&#1575; &#1607;&#1606;&#1575; &#1604;&#1571;&#1578;&#1604;&#1602;&#1601; &#1605;&#1575; &#1578;&#1580;&#1608;&#1583;&#1608;&#1606; &#1576;&#1607; &#1593;&#1604;&#1609; &#1581;&#1605;&#1604;&#1577; &#1601;&#1590;&#1581;&#1607;&#1605;..&#1608;&#1571;&#1578;&#1585;&#1580;&#1605;&#1607; &#1604;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1575;&#1604;&#1575;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;. &#1608;&#1575;&#1590;&#1581; &#1575;&#1604;&#1570;&#1606;&#1567;<br />
<br />
&#1608;&#1571;&#1606;&#1575; &#1604;&#1610;&#1587; &#1605;&#1606; &#1593;&#1575;&#1583;&#1578;&#1610; &#1575;&#1604;&#1582;&#1608;&#1590; &#1576;&#1593;&#1610;&#1583;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1604;&#1603;&#1606;&#1610; &#1573;&#1606; &#1604;&#1605; &#1571;&#1593;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607; &#1601;&#1587;&#1578;&#1580;&#1583;&#1606;&#1610; &#1571;&#1593;&#1604;&#1602; &#1593;&#1604;&#1609; &#1582;&#1591;&#1571; &#1589;&#1583;&#1585; &#1593;&#1606; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1593;&#1604;&#1602;&#1610;&#1606; &#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1584;&#1610; &#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1587;&#1578;&#1605;&#1585; &#1584;&#1604;&#1603; &#1575;&#1604;&#1582;&#1591;&#1571;. &#1578;&#1589;&#1601;&#1581; &#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;&#1548; &#1608;&#1604;&#1583;&#1610; &#1593;&#1583;&#1577; &#1571;&#1587;&#1605;&#1575;&#1569; &#1607;&#1606;&#1575; &#1578;&#1608;&#1602;&#1601;&#1578; &#1593;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1576;&#1607;&#1575;..&#1604;&#1606; &#1578;&#1580;&#1583; &#1601;&#1610;&#1607;&#1575; &#8217;&#1581;&#1583;&#1610;&#1579; &#1588;&#1582;&#1589;&#1610;&#8216;. &#1604;&#1603;&#1606; &#1605;&#1575; &#1580;&#1585;&#1609; &#1571;&#1582;&#1610;&#1585;&#1575;&#1611; (&#1608;&#1604;&#1593;&#1604;&#1603; &#1578;&#1593;&#1606;&#1610; &#1581;&#1608;&#1575;&#1585;&#1610; &#1605;&#1593; &#1575;&#1604;&#1571;&#1582;&#1578;&#1610;&#1606;) &#1578;&#1591;&#1608;&#1585; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1581;&#1604; &#1576;&#1573;&#1605;&#1603;&#1575;&#1606;&#1603; &#1605;&#1578;&#1575;&#1576;&#1593;&#1578;&#1607;&#1575; &#1601;&#1610; &#1573;&#1585;&#1588;&#1610;&#1601;&#1610; &#1573;&#1606; &#1605;&#1606;&#1606;&#1578; &#1593;&#1604;&#1610; &#1576;&#1576;&#1593;&#1590; &#1605;&#1606; &#1608;&#1602;&#1578;&#1603; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610;&#1548; &#1608;&#1604;&#1593;&#1604;&#1603; &#1578;&#1593;&#1585;&#1601; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#8217;&#1603;&#1578;&#1585; &#1581;&#1603;&#1610;&#1607;&#1605;&#8216;&#1548; &#1601;&#1602;&#1583; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#8217;&#1605;&#1591;&#1576;&#8216; &#1606;&#1608;&#1593;&#1575;&#1611; &#1605;&#1575; &#1607;&#1606;&#1575;&#1604;&#1603; &#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1584;&#1604;&#1603; &#1585;&#1603;&#1608;&#1583; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1576;&#1593;&#1583; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1604;&#1610;&#1604; &#1576;&#1578;&#1608;&#1602;&#1610;&#1578;&#1610; &#1605;&#1603;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1548; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1608;&#1580;&#1583; &#1573;&#1604;&#1575; &#1575;&#1604;&#1571;&#1582;&#1578;&#1610;&#1606; &#1608;&#1571;&#1603;&#1608;&#1606; &#1571;&#1606;&#1575; &#1571;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1590;&#1580;&#1585; &#1601;&#1606;&#1578;&#1581;&#1583;&#1579; ******&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1571; ****** &#1603;&#1605;&#1575; &#1578;&#1585;&#1609; &#1608;&#1578;&#1588;&#1607;&#1583;.<br />
<br />
&#1604;&#1593;&#1604; &#1581;&#1608;&#1575;&#1585;&#1606;&#1575; &#1603;&#1575;&#1606; &#1610;&#1580;&#1583;&#1585; &#1576;&#1607; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1548; &#1604;&#1603;&#1606;&#1606;&#1575; &#8217;&#1606;&#1587;&#1610;&#1606;&#1575;&#8216; &#1571;&#1606;&#1606;&#1575; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1570;&#1582;&#1585; &#1604;&#1610;&#1587; &#1584;&#1610; &#1593;&#1604;&#1575;&#1602;&#1577; &#1608;&#1575;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1571;&#1605;&#1585;. &#1608;&#1604;&#1605; &#1610;&#1578;&#1581;&#1601;&#1592; &#1593;&#1604;&#1609; &#1605;&#1575; &#1580;&#1585;&#1609; &#1573;&#1604;&#1575; &#1571;&#1606;&#1578;. &#1608;&#1571;&#1606;&#1575; &#1604;&#1605; &#1571;&#1587;&#1571;&#1604; &#1571;&#1581;&#1583;&#1575;&#1611; &#1593;&#1606; &#1575;&#1587;&#1605;&#1607; &#1608;&#1604;&#1575; &#1593;&#1605;&#1585;&#1607; &#1608;&#1604;&#1575; &#1586;&#1608;&#1580;&#1607; &#1576;&#1604; &#1603;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#8217;&#1575;&#1604;&#1580;&#1575;&#1606;&#1576;&#1610;&#8216; &#1603;&#1575;&#1606; &#1593;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610; &#1608;&#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1548; &#1608;&#1607;&#1584;&#1575; &#1573;&#1606; &#1604;&#1605; &#1610;&#1603;&#1587;&#1585; &#1593;&#1606;&#1583;&#1603; &#1585;&#1578;&#1575;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1571;&#1608; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1576;&#1588;&#1603;&#1604; &#1593;&#1575;&#1605;...&#1608;&#1604;&#1605; &#1610;&#1593;&#1580;&#1576;&#1603;...&#1601;&#1602;&#1583; &#1571;&#1593;&#1580;&#1576;&#1606;&#1610; &#1588;&#1582;&#1589;&#1610;&#1575;&#1611; &#1604;&#1571;&#1606;&#1606;&#1575; &#1603;&#1604;&#1606;&#1575; &#1576;&#1581;&#1575;&#1580;&#1577; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575;&#1611; &#1604;&#1604;&#1585;&#1575;&#1581;&#1577; &#1605;&#1606; &#8217;&#1602;&#1585;&#1601; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;&#8216;.<br />
<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">04-03-06, 02:22 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1604;&#1575; &#1576;&#1571;&#1587; &#1610;&#1575; &#1573;&#1582;&#1608;&#1575;&#1606;&#1610; &#1548; &#1606;&#1587;&#1578;&#1601;&#1610;&#1583; &#1605;&#1606;&#1603;&#1605; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; .<br />
<br />
&#1608; &#1585;&#1576;&#1605;&#1575; &#1606;&#1578;&#1593;&#1605;&#1583; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; ( &#1582;&#1575;&#1589;&#1577; &#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; ) &#1548; &#1604;&#1606;&#1585;&#1610;&#1581; &#1575;&#1606;&#1601;&#1587;&#1606;&#1575; &#1605;&#1606; &quot; &#1602;&#1585;&#1601; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &quot; !<br />
<br />
&#1593;&#1604;&#1609; &#1603;&#1604; &#1581;&#1575;&#1604; &#1606;&#1589;&#1610;&#1581;&#1577; &#1575;&#1604;&#1571;&#1582; &#1604;&#1573;&#1582;&#1608;&#1578;&#1607; &#1548; &#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>