<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" бг«–«  “жћ «б≈г«г («б №№№№«”Џ)... «бд«’»н… »д  «бд«’»н ж√яб «бЏд» «бг”гжг  гд Ќ—«рњ, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  бг«–«  “жћ «б≈г«г («б №№№№«”Џ)... «бд«’»н… »д  «бд«’»н ж√яб «бЏд» «бг”гжг  гд Ќ—«рњ «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> бг«–«  “жћ «б≈г«г («б №№№№«”Џ)... «бд«’»н… »д  «бд«’»н ж√яб «бЏд» «бг”гжг  гд Ќ—«рњ [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  бг«–«  “жћ «б≈г«г («б №№№№«”Џ)... «бд«’»н… »д  «бд«’»н ж√яб «бЏд» «бг”гжг  гд Ќ—«рњ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-50398.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=50398">бг«–«  “жћ «б≈г«г («б №№№№«”Џ)... «бд«’»н… »д  «бд«’»н ж√яб «бЏд» «бг”гжг  гд Ќ—«рњ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ќ«бѕ √еб «б”д…</div><div class="date">26-03-06, 09:09 PM</div></div><div class="posttext">еж гЌгѕ »д Џбн «бћж«ѕ   «”Џ «б√∆г… Џбнег «б”б«г<br />
я«д Џг—е (25 )”д…<br />
<br />
 “жћ √г «бЁ÷б »д  «бг√гжд !! <br />
жен Ён дў— «б—«Ё÷… д«’»н… »д  д«’»н<br />
<br />
Ёёѕ ж÷Џ  бе «б”шг Ён «бЏд» Ё√ябе гд Ќ—«р !!<br />
<br />
—«ћЏ :<br />
ѕб«∆б «б≈г«г…<br />
 (бгЌгѕ »д ћ—н— »д —” г «бЎ»—н «б—«Ё÷н)<br />
  ’ЁЌ… 394</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгеѕн »ж’«бЌ</div><div class="date">27-03-06, 12:48 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»д «бќЎ«»</div><div class="date">27-03-06, 01:08 AM</div></div><div class="posttext">жя–бя<br />
<br />
д÷нЁ бб—«Ё÷…<br />
<br />
«бЌ”д  ((«бгЏ’жг)) ж«б–н нЏбг «бџн»<br />
г«  гд Ќ—«р »«б”г «б–н <br />
ж÷Џ е бе “жћ е ћЏѕ… »д  «б√‘ЏЋ<br />
Ён ЎЏ«ге<br />
<br />
<br />
 ЌнЋ нёжб «б—ж«Ё÷ «б«Ћд«Џ‘—н… «б”»∆н…<br />
<br />
<br />
 жёЏ «ќ н«— гЏ«жн… Џбм ћЏѕ… »д  «б√‘ЏЋ “жћ… «б«г«г жя«д √»же« гд«Ёё«р Ё√џ—«е« »«бг«б ж» “жнће« гд «»де н“нѕ ж”ж” «б‘нЎ«д бћЏѕ… ж√ќ–  «б”г «б–н √—”бе гЏ«жн… Ёж÷Џ е Ён ≈ЁЎ«— «б«г«г «бЌ”д жя«д ’«∆г«р<br />
 д«жб ”нѕд« «бЌ”д ЎЏ«г «б≈ЁЎ«— Ё‘Џ— »√бг ‘ѕнѕ нёЎшЏ √гЏ«Ѕе ждў— ≈бм “жћ е жё«б н« Џѕж… «ббе ё б ндн ё бя «ббе бёѕ џ—шя гЏ«жн… ж”ќ— гдя нќ“ня «ббе жнќ“не <br />
<br />
«бя«Ём »«» гжбѕ «бЌ”д »д Џбм (Џбнег« «б”б«г) «б—ёг 4 (ћ 1 ’ 462).<br />
<br />
<br />
ж—жн √д гЏ«жн… ѕЁЏ «б”г ≈бм «г—√… «бЌ”д »д Џбн (Џбнег« «б”б«г) ћЏѕ… »д  «б«‘ЏЋ<br />
<br />
жё«б бе«: «”ёне° Ё«–« г«  еж “жћ я «»дн н“нѕ° Ёбг« ”ё е «б”г жг«  ’бж«  «ббе Џбне° ћ«Ѕ  «бгбЏжд… ≈бм гЏ«жн… «бгбЏжд Ёё«б : “жћдн н“нѕ° Ёё«б: «–е»н Ё«д «г—√… б«  ’бЌ ббЌ”д »д Џбн (Џбнег« «б”б«г) б«  ’бЌ б«»дн н“нѕ<br />
«б«Ќ ћ«ћ ’ 149.<br />
<br />
<br />
жя«дж« н—нѕжд ѕЁд е–« ((«бгЏ’жг)) «бгд Ќ— ---ж«бЏн«–« »«ббе<br />
<br />
ћж«— —”жб «ббе ’бм «ббе Џбне ж”бг!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»д «бќЎ«»</div><div class="date">27-03-06, 01:24 AM</div></div><div class="posttext">г“нѕ«х гд Ќ«б«  «б«д Ќ«— ----ж«бЏн«– »«ббе<br />
<br />
<br />
<br />
<br />
<br />
 <br />
<br />
<br />
«б≈г«г «бя«ўг ( Џ ) <br />
«бё« б: «б”дѕн »д ‘«ея »√г— гд е«—жд «бЏ»«”н. <br />
<br />
ж”нб… «бё б: «б”хг «б–н ѕ”е Ён «б—Ў»( 10 ). <br />
<br />
(10 ) »Ќ«— «б√дж«—: ћ48 ’247 »9 Ќ56 <br />
<br />
<br />
«б≈г«г «б’«ѕё ( Џ ) <br />
«бё« б: «бгд’ж— «бЏ»«”н° ЌнЋ ё бе »«б”г( 12 ). <br />
<br />
ж”нб… «бё б: «бЏд» «бг”гжг. <br />
( 12) «бгд«ё»: ћ4 ’280 Ё’б Ён  ж«—нќе ж√Ќж«бе ( Џ ) <br />
<br />
<br />
«б≈г«г «б»«ё— ( Џ ) <br />
«бё« б: ≈»—«енг »д «бжбнѕ »д н“нѕ(9 ). <br />
<br />
ж”нб… «бё б: «б”г. ( 9) ѕб«∆б «б≈г«г…: ’94 гЏ—Ё… жб«ѕ… √»н ћЏЁ— гЌгѕ «б»«ё— ( Џ ) <br />
<br />
<br />
«б≈г«г “нд «бЏ«»ѕнд ( Џ ) <br />
«бё« б: е‘«г »д Џ»ѕ «бгбя ЌнЋ ”гше »√г— «бжбнѕ »д Џ»ѕ «бгбя( 8). <br />
( 8 ) «бгд«ё»: ћ4 ’176 Ё’б Ён √Ќж«бе ж «—нќе<br />
<br />
<br />
бб –ян—<br />
<br />
жн—м «бябндн Ён ( «бя«Ён ) »«» ( √д «б√∆г… ≈–« ‘«Ѕж« √д нЏбгж« Џбгж« ) Џд ћЏЁ— √де ё«б : ( ≈д «б≈г«г ≈–« ‘«Ѕ √д нЏбг Џбг ° ж√д «б√∆г… нЏбгжд г м нгж жд ж√дег б«нгж жд ≈б« »«ќ н«— гдег ) . √’жб «бя«Ён Ён я «» «бЌћ… ( 1 / 258 ) .<br />
<br />
—Ќгег «ббе  ж—Ќг ((Џ’г ег)) Ёбёѕ √ќ «—ж« «бгж  √д Ќ«—«р</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б—÷жн</div><div class="date">27-03-06, 04:21 AM</div></div><div class="posttext">√д« Ён дў—н ЁЏб «б≈г«г е–« «бЁЏб б√”»«» њ<br />
<br />
«бў«е— √де бг« ‘«Џ «бќ»— Ё”гЏ «б≈г«г √д √ »«Џе нёжбжд √д «б≈г«г нЏбг «бџн» ж√д «б≈г«г нЌ—г «б“ж«ћ гд «бгќ«бЁ ° √—«ѕ «б≈г«г √д нден е–е «бг”√б… жн—ѕ Џбнег ж»нд Џя” –бя ° Ё “жћ гд «бгќ«бЁ жг«  жеж г”гжг гд џн— √д нЏ—Ё !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»д «бќЎ«»</div><div class="date">27-03-06, 06:52 AM</div></div><div class="posttext">√д« Ён дў—н ЁЏб «б≈г«г е–« «бЁЏб б√”»«» њ<br />
<br />
«бў«е— √де бг« ‘«Џ «бќ»— Ё”гЏ «б≈г«г √д √ »«Џе нёжбжд √д «б≈г«г нЏбг «бџн» ж√д «б≈г«г нЌ—г «б“ж«ћ гд «бгќ«бЁ ° √—«ѕ «б≈г«г √д нден е–е «бг”√б… жн—ѕ Џбнег ж»нд Џя” –бя ° Ё “жћ гд «бгќ«бЁ жг«  жеж г”гжг гд џн— √д нЏ—Ё !!<br />
<br />
<br />
ЁЏб«р ”»» жћне<br />
<br />
бЏбе √—«ѕ «б—ѕ Џбм «б”»∆н…<br />
<br />
«бё«∆бнд »е–е «б“дѕё… гд Џбг џн» ж ’—Ё<br />
<br />
 Ён «бяжд жгд √ е«г  гд бг няд ”»∆н гд  «бд«” »«бд’»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б¬бж”н</div><div class="date">27-03-06, 09:11 AM</div></div><div class="posttext">&#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1605;&#1606; &#1606;&#1575;&#1589;&#1576;&#1610;&#1577; &#1567;<br />
<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1608;&#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1601;&#1584;&#1617; : &#1582;&#1575;&#1604;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1548; &#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610;&#1603; &#1608;&#1610;&#1606;&#1601;&#1593; &#1576;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «бЌ”днд</div><div class="date">27-03-06, 09:27 AM</div></div><div class="posttext">&#1608;&#1575;&#1604;&#1606;&#1575;&#1589;&#1576;&#1610; &#1593;&#1606;&#1583;&#1607;&#1605; &#1603;&#1575;&#1601;&#1585; &#1605;&#1588;&#1585;&#1603; &#1608;&#1593;&#1575;&#1576;&#1583; &#1608;&#1579;&#1606; !!<br />
<br />
&#1601;&#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1576;&#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1575;&#1578; &#1601;&#1610; &#1601;&#1602;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1567;!<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1588;&#1610;&#1582;&#1606;&#1575; &#1582;&#1575;&#1604;&#1583; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> √»Ў ‘—«р</div><div class="date">27-03-06, 09:51 AM</div></div><div class="posttext">&#1575;&#1604;&#1594;&#1585;&#1610;&#1576;&#1607; &#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1605;&#1593;&#1589;&#1608;&#1605; &#1608;&#1593;&#1575;&#1604;&#1605; &#1604;&#1604;&#1594;&#1610;&#1576; &#1601;&#1603;&#1610;&#1601; &#1610;&#1571;&#1603;&#1604; &#1575;&#1604;&#1571;&#1603;&#1604; &#1575;&#1604;&#1605;&#1587;&#1605;&#1608;&#1605; &#1605;&#1593; &#1593;&#1604;&#1605;&#1607; &#1575;&#1604;&#1605;&#1587;&#1576;&#1602; &#1576;&#1575;&#1606;&#1607; &#1605;&#1587;&#1605;&#1608;&#1605; &#1567;&#1567;&#1567;<br />
&#1607;&#1604; &#1591;&#1575;&#1585;&#1578; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1567;&#1567;&#1567;<br />
<br />
&#1585;&#1576;&#1606;&#1575; &#1604;&#1603; &#1575;&#1604;&#1581;&#1605;&#1583; &#1581;&#1578;&#1609; &#1578;&#1585;&#1590;&#1609; &#1608;&#1604;&#1603; &#1575;&#1604;&#1581;&#1605;&#1583; &#1576;&#1593;&#1583; &#1575;&#1604;&#1585;&#1590;&#1609; .. &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё»”1425</div><div class="date">27-03-06, 05:08 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1578;&#1581;&#1575;&#1585; &#1608; &#1604;&#1603;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1577; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1571;&#1605;&#1585;&#1608;&#1606; &#1576;&#1607; &#1608; &#1610;&#1605;&#1575;&#1585;&#1587;&#1608;&#1606;&#1607; &#1576;&#1571;&#1606;&#1601;&#1587;&#1607;&#1605; .<br />
<br />
1 - &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1571;&#1605;&#1585; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1576;&#1575;&#1604;&#1571;&#1606;&#1578;&#1581;&#1575;&#1585; &#1548; &#1576;&#1604; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603; &#1610;&#1602;&#1608;&#1604; &#1604;&#1607;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1571;&#1606;&#1578;&#1581;&#1575;&#1585; &#1582;&#1610;&#1585;&#1575;&#1611; &#1604;&#1607;&#1605; .<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1601;&#1614;&#1578;&#1615;&#1608;&#1576;&#1615;&#1608;&#1575;&#1618; &#1573;&#1616;&#1604;&#1614;&#1609; &#1576;&#1614;&#1575;&#1585;&#1616;&#1574;&#1616;&#1603;&#1615;&#1605;&#1618; &#1601;&#1614;&#1575;&#1602;&#1618;&#1578;&#1615;&#1604;&#1615;&#1608;&#1575;&#1618; &#1571;&#1614;&#1606;&#1601;&#1615;&#1587;&#1614;&#1603;&#1615;&#1605;&#1618; &#1584;&#1614;&#1604;&#1616;&#1603;&#1615;&#1605;&#1618; &#1582;&#1614;&#1610;&#1618;&#1585;&#1612; &#1604;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; }.<br />
<br />
2 &#8211; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; (&#1593;) &#1610;&#1606;&#1578;&#1581;&#1585; &#1604;&#1571;&#1606;&#1607; &#1610;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606; &#1575;&#1576;&#1575;&#1607; &#1587;&#1610;&#1583;&#1576;&#1581;&#1607; &#1608; &#1610;&#1587;&#1604;&#1605; &#1606;&#1601;&#1587;&#1607; &#1604;&#1607; .<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1601;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1576;&#1614;&#1604;&#1614;&#1594;&#1614; &#1605;&#1614;&#1593;&#1614;&#1607;&#1615; &#1575;&#1604;&#1587;&#1617;&#1614;&#1593;&#1618;&#1610;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614; &#1610;&#1614;&#1575; &#1576;&#1615;&#1606;&#1614;&#1610;&#1617;&#1614; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1571;&#1614;&#1585;&#1614;&#1609; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1605;&#1614;&#1606;&#1614;&#1575;&#1605;&#1616; &#1571;&#1614;&#1606;&#1617;&#1616;&#1610; &#1571;&#1614;&#1584;&#1618;&#1576;&#1614;&#1581;&#1615;&#1603;&#1614; &#1601;&#1614;&#1575;&#1606;&#1592;&#1615;&#1585;&#1618; &#1605;&#1614;&#1575;&#1584;&#1614;&#1575; &#1578;&#1614;&#1585;&#1614;&#1609; &#1602;&#1614;&#1575;&#1604;&#1614; &#1610;&#1614;&#1575; &#1571;&#1614;&#1576;&#1614;&#1578;&#1616; &#1575;&#1601;&#1618;&#1593;&#1614;&#1604;&#1618; &#1605;&#1614;&#1575; &#1578;&#1615;&#1572;&#1618;&#1605;&#1614;&#1585;&#1615; &#1587;&#1614;&#1578;&#1614;&#1580;&#1616;&#1583;&#1615;&#1606;&#1616;&#1610; &#1573;&#1616;&#1606; &#1588;&#1614;&#1575;&#1569; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1589;&#1617;&#1614;&#1575;&#1576;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614;  }<br />
<br />
&#1578;&#1593;&#1602;&#1610;&#1576; :<br />
........... &#1573;&#1606; &#1605;&#1589;&#1610;&#1576;&#1577; &#1575;&#1604;&#1571;&#1605;&#1577; &#1607;&#1610; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1571;&#1582;&#1584;&#1608;&#1606; &#1576;&#1592;&#1608;&#1575;&#1607;&#1585; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1608; &#1604;&#1610;&#1587; &#1604;&#1607;&#1605; &#1588;&#1594;&#1604; &#1576;&#1575;&#1604;&#1594;&#1610;&#1576; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1593;&#1606;&#1607;&#1605; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614; &#1592;&#1614;&#1575;&#1607;&#1616;&#1585;&#1611;&#1575; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1581;&#1614;&#1610;&#1614;&#1575;&#1577;&#1616; &#1575;&#1604;&#1583;&#1617;&#1615;&#1606;&#1618;&#1610;&#1614;&#1575; &#1608;&#1614;&#1607;&#1615;&#1605;&#1618; &#1593;&#1614;&#1606;&#1616; &#1575;&#1604;&#1618;&#1570;&#1582;&#1616;&#1585;&#1614;&#1577;&#1616; &#1607;&#1615;&#1605;&#1618; &#1594;&#1614;&#1575;&#1601;&#1616;&#1604;&#1615;&#1608;&#1606;&#1614; } .<br />
<br />
&#1601;&#1593;&#1606;&#1583; &#1605;&#1575; &#1610;&#1585;&#1608;&#1606; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1602;&#1608;&#1576; &#1610;&#1587;&#1580;&#1583; &#1573;&#1610;&#1609; &#1610;&#1608;&#1587;&#1601; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;  &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1571;&#1606;&#1607;&#1605; &#1605;&#1588;&#1585;&#1603;&#1608;&#1606; &#1587;&#1580;&#1583;&#1608;&#1575; &#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608; &#1604;&#1610;&#1587; &#1604;&#1607;&#1605; &#1588;&#1594;&#1604; &#1576;&#1606;&#1610;&#1575;&#1578;&#1607;&#1605;  &#1608; &#1604;&#1575; &#1576;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601;&#1607;&#1605; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577; .<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1608;&#1614;&#1585;&#1614;&#1601;&#1614;&#1593;&#1614; &#1571;&#1614;&#1576;&#1614;&#1608;&#1614;&#1610;&#1618;&#1607;&#1616; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1593;&#1614;&#1585;&#1618;&#1588;&#1616; &#1608;&#1614;&#1582;&#1614;&#1585;&#1617;&#1615;&#1608;&#1575;&#1618; &#1604;&#1614;&#1607;&#1615; &#1587;&#1615;&#1580;&#1617;&#1614;&#1583;&#1611;&#1575; }.<br />
<br />
&#1608; &#1593;&#1606;&#1583; &#1605;&#1575; &#1610;&#1587;&#1605;&#1593;&#1608;&#1606; &#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; &#1610;&#1593;&#1602;&#1608;&#1576; (&#1593;) &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1610;&#1575; &#1575;&#1576;&#1575;&#1606;&#1575; &#1575;&#1587;&#1578;&#1594;&#1601;&#1585; &#1604;&#1606;&#1575; &#1548; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1571;&#1606;&#1607;&#1605; &#1610;&#1583;&#1593;&#1608;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608; &#1610;&#1587;&#1578;&#1593;&#1610;&#1606;&#1608;&#1606; &#1576;&#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1603;&#1605;&#1575; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575;&#1618; &#1610;&#1614;&#1575; &#1571;&#1614;&#1576;&#1614;&#1575;&#1606;&#1614;&#1575; &#1575;&#1587;&#1618;&#1578;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1618; &#1604;&#1614;&#1606;&#1614;&#1575; &#1584;&#1615;&#1606;&#1615;&#1608;&#1576;&#1614;&#1606;&#1614;&#1575; &#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1603;&#1615;&#1606;&#1617;&#1614;&#1575; &#1582;&#1614;&#1575;&#1591;&#1616;&#1574;&#1616;&#1610;&#1606;&#1614; }.<br />
<br />
&#1601;&#1573;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1593;&#1606;&#1583;&#1607;&#1605; &#1608; &#1575;&#1604;&#1588;&#1585;&#1603; &#1607;&#1610; &#1601;&#1610; &#1592;&#1608;&#1575;&#1607;&#1585; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; . &#1601;&#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1593;&#1606;&#1583;&#1607;&#1605; &#1607;&#1610; (  &#1580;&#1575;&#1605;&#1593; &#1604;&#1603;&#1604; &#1605;&#1575; &#1610;&#1581;&#1576;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1585;&#1590;&#1575;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1604; &#1608;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1608;&#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1577;) &#1603;&#1605;&#1575; &#1593;&#1585;&#1601;&#1607;&#1575; &#1604;&#1607;&#1605; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577;. &#1608; &#1575;&#1604;&#1588;&#1585;&#1603; &#1593;&#1606;&#1583;&#1607;&#1605; &#1607;&#1608; &#1589;&#1585;&#1601; &#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; .<br />
<br />
&#1601;&#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1604;&#1605;&#1582;&#1604;&#1608;&#1602; &#1607;&#1608; &#1589;&#1585;&#1601; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1606;&#1610; &#1588;&#1585;&#1603; &#1548; &#1608; &#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602; &#1607;&#1608; &#1589;&#1585;&#1601; &#1593;&#1576;&#1575;&#1583;&#1577; &#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1606; &#1588;&#1585;&#1603; . &#1601;&#1610;&#1593;&#1602;&#1608;&#1576; (&#1593;) &#1608; &#1575;&#1576;&#1606;&#1575;&#1569; &#1610;&#1593;&#1602;&#1608;&#1576; &#1589;&#1585;&#1601;&#1608;&#1575; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; = &#1605;&#1588;&#1585;&#1603;&#1608;&#1606; &#1581;&#1587;&#1576; &#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1602;&#1608;&#1605; &#1604;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1608; &#1575;&#1604;&#1588;&#1585;&#1603; .<br />
<br />
&#1604;&#1584;&#1604;&#1603; &#1607;&#1605; &#1607;&#1606;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1610;&#1606;&#1578;&#1581;&#1585;&#1608;&#1606; &#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1607;&#1608; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1571;&#1605;&#1575; &#1575;&#1604;&#1594;&#1610;&#1576; &#1601;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1608;&#1614;&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1604;&#1616;&#1610;&#1615;&#1591;&#1618;&#1604;&#1616;&#1593;&#1614;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1618;&#1576;&#1616; &#1608;&#1614;&#1604;&#1614;&#1603;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1610;&#1614;&#1580;&#1618;&#1578;&#1614;&#1576;&#1616;&#1610; &#1605;&#1616;&#1606; &#1585;&#1617;&#1615;&#1587;&#1615;&#1604;&#1616;&#1607;&#1616; &#1605;&#1614;&#1606; &#1610;&#1614;&#1588;&#1614;&#1575;&#1569; } &#1608; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1605;&#1606; &#1585;&#1587;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1580;&#1578;&#1576;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1604;&#1594;&#1610;&#1576;&#1607; &#1608; &#1571;&#1608;&#1583;&#1593;&#1607; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; .<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1607;&#1605; &#1610;&#1585;&#1608;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608; &#1591;&#1584;&#1604;&#1603; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1604;&#1575; &#1610;&#1601;&#1593;&#1604; &#1571;&#1610; &#1588;&#1610;&#1569; &#1573;&#1604;&#1575; &#1576;&#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1601;&#1607;&#1605; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1591;&#1575;&#1593;&#1577; &#1604;&#1604;&#1607; &#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604; &#1593;&#1606;&#1607;&#1605; { &#1610;&#1614;&#1582;&#1614;&#1575;&#1601;&#1615;&#1608;&#1606;&#1614; &#1585;&#1614;&#1576;&#1617;&#1614;&#1607;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606; &#1601;&#1614;&#1608;&#1618;&#1602;&#1616;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1610;&#1614;&#1601;&#1618;&#1593;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614; &#1605;&#1614;&#1575; &#1610;&#1615;&#1572;&#1618;&#1605;&#1614;&#1585;&#1615;&#1608;&#1606;&#1614; } &#1603;&#1605;&#1575; &#1601;&#1593;&#1604; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1604;&#1584;&#1610; &#1587;&#1604;&#1605; &#1606;&#1601;&#1587;&#1607; &#1604;&#1571;&#1576;&#1610;&#1607; &#1604;&#1610;&#1584;&#1576;&#1581;&#1607; &#1608; &#1607;&#1608; &#1610;&#1593;&#1604;&#1605; &#1576;&#1584;&#1604;&#1603; &#1548; &#1608; &#1603;&#1605;&#1575; &#1601;&#1593;&#1604; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1593;&#1606;&#1583; &#1605;&#1575; &#1576;&#1575;&#1578; &#1593;&#1604;&#1609; &#1601;&#1585;&#1575;&#1588; &#1575;&#1604;&#1606;&#1576;&#1610; (&#1589;) &#1608; &#1607;&#1608; &#1610;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606;&#1607;&#1605; &#1587;&#1610;&#1602;&#1578;&#1604;&#1608;&#1607; .<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1571;&#1614;&#1606;&#1617;&#1614;&#1575; &#1603;&#1614;&#1578;&#1614;&#1576;&#1618;&#1606;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1571;&#1614;&#1606;&#1616; &#1575;&#1602;&#1618;&#1578;&#1615;&#1604;&#1615;&#1608;&#1575;&#1618; &#1571;&#1614;&#1606;&#1601;&#1615;&#1587;&#1614;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1608;&#1616; &#1575;&#1582;&#1618;&#1585;&#1615;&#1580;&#1615;&#1608;&#1575;&#1618; &#1605;&#1616;&#1606; &#1583;&#1616;&#1610;&#1614;&#1575;&#1585;&#1616;&#1603;&#1615;&#1605; &#1605;&#1617;&#1614;&#1575; &#1601;&#1614;&#1593;&#1614;&#1604;&#1615;&#1608;&#1607;&#1615; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1602;&#1614;&#1604;&#1616;&#1610;&#1604;&#1612; &#1605;&#1617;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1614;&#1593;&#1614;&#1604;&#1615;&#1608;&#1575;&#1618; &#1605;&#1614;&#1575; &#1610;&#1615;&#1608;&#1593;&#1614;&#1592;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1607;&#1616; &#1604;&#1614;&#1603;&#1614;&#1575;&#1606;&#1614; &#1582;&#1614;&#1610;&#1618;&#1585;&#1611;&#1575; &#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1588;&#1614;&#1583;&#1617;&#1614; &#1578;&#1614;&#1579;&#1618;&#1576;&#1616;&#1610;&#1578;&#1611;&#1575; } .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё№№бг —’№№«’</div><div class="date">27-03-06, 08:13 PM</div></div><div class="posttext">»«—я «ббе Ёняг ћгнЏ« <br />
<br />
ж√’бЌя «ббе н« ё»” <br />
<br />
«б¬н… ( нуЏъбугхжду ўу«ец—р« гшцду «бъЌуну«…ц «бѕшхдъну« жуехгъ Џудц «бъ¬ќц—у…ц ехгъ џу«Ёцбхжду  )<br />
<br />
 дЎ»ё Џбня √д  ж»«ён «бгЏггнд «б–нд ќѕЏжяг Ўж«б  бя «бё—жд ж«б”днд <br />
<br />
ё«б  Џ«бм :<br />
<br />
 {жу≈ц–ъ ёу«бу гхж”ум бцёужъгцец ну« ёужъгц ≈цдшуяхгъ ўубугъ хгъ √удЁх”уяхгъ »ц« шцќу«–цяхгх «бъЏцћъбу Ёу хж»хж«ъ ≈цбум »у«—ц∆цяхгъ Ёу«ёъ хбхж«ъ √удЁх”уяхгъ –убцяхгъ ќунъ—с бшуяхгъ Џцдѕу »у«—ц∆цяхгъ Ёу у«»у Џубунъяхгъ ≈цдшуех ехжу «б шужшу«»х «б—шуЌцнгх }<br />
«б»ё—…54<br />
<br />
{ ж≈– ё«б гж”м бёжге } «б–нд Џ»ѕж« «бЏћб { н« ёжг ≈дяг ўбг г √дЁ”яг »« ќ«–яг «бЏћб } ≈бе«р { Ё ж»ж« ≈бм »«—∆яг } ќ«бёяг гд Џ»«ѕ е { Ё«ё бж« √дЁ”яг } √н бнё б «б»—нЅх гдяг «бгћ—г { –бяг } «бё б { ќн— бяг Џдѕ »«—∆яг } ЁжЁёяг бЁЏб –бя ж√—”б Џбняг ”Ќ«»… ”жѕ«Ѕ б∆б« н»’— »Џ÷яг »Џ÷« Ён—Ќге Ќ м ё б гдяг дЌж ”»Џнд √бЁ« { Ё «» Џбняг } ё»б  ж» яг { √де еж «б ж«» «б—Ќнг } <br />
<br />
<br />
Ё √гб еѕ«я «ббе «бм «б’ж«» <br />
жѕЏ Џдя ёжб –бя «бгЏгг «б–н √Ёдм Џг—е <br />
н√яб «бќг” жн г Џ »«бд”«Ѕ <br />
ЁянЁ нЁ”— «бё—¬д <br />
гд б« нЏ—Ё ё—«Ѕ… «бё—¬д !<br />
<br />
ж√г« ё’… ”нѕд« ≈»—«енг ж—ƒн«е «б н ен ≈г Ќ«д гд «ббе <br />
Ёен √г— ≈бен гд «ббе Џ“ жћб  ( ёу«бу ну« √у»у ц «ЁъЏубъ гу«  хƒъгу—х  )<br />
ЁянЁ »я  ”ёЎе« Џбм г« √ж—ѕ «б‘нќ ЌЁўе «ббе гд ё’’ њњ<br />
<br />
жЎб» √»д«Ѕ ”нѕд« нЏёж» гд √»нег √д н” џЁ— бег <br />
≈дг«  г  жеж Џбм ёнѕ «бЌн«… <br />
жбг нёб √Ќѕ гд Џбг«Ѕ «б”де »√д е–« ‘—я <br />
Ёбг е–« «б»е «д ж«б“ж— √’бЌя «ббе <br />
<br />
Ћг ёжбя :√г« «б‘нЏ… Ёег н—жд »√д «бд»н ж я–бя «б≈г«г б« нЁЏб √н ‘нЅ ≈б« »√г— «ббе <br />
<br />
Ёеб гЏдм ёжбя √д  «б≈г«г нжЌм бе »«б√г— г»«‘—е гд «ббе Џ“ жћб њ<br />
<br />
жед« ”жЁ  ѕќб Ён ≈‘я«бне я»н—е б« ё»б бя »е« <br />
<br />
Ё«бг бём гд —» «бЏ«бгнд еж «бд»н гЌгѕ ’бм «ббе Џбне ж”бг <br />
<br />
жёжбе  ‘—нЏ жѕнд ж«ћ» «б≈ »«Џ <br />
<br />
ж«б≈г«г г »Џ жбн” г‘—Џ !<br />
<br />
жбяд Ќ”» ёжбя <br />
<br />
Ё«б≈г«г √н÷« г‘—Џ <br />
<br />
Ёеб е–« г« Џ ёѕ њњ<br />
<br />
==================<br />
√ жёЏ гдя ≈ћ«»… я«—Ћне <br />
==================</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»д «бќЎ«»</div><div class="date">27-03-06, 09:08 PM</div></div><div class="posttext">ё«б ё»” Џћб «ббе еѕ«н е<br />
<br />
√г« «б‘нЏ… Ёег н—жд »√д «бд»н ж Ў–бя «б≈г«г б« нЁЏб √н ‘нЅ ≈б« »√г— «ббе Ёег гд ЌнЋ «бЎ«Џ… ббе гЋб «бгб«∆я… «б–нд ё«б  Џ«б Џдег { нуќу«Ёхжду —у»шуехг гшцд Ёужъёцецгъ жунуЁъЏубхжду гу« нхƒъгу—хжду } яг« ЁЏб «”г«Џнб «б–н ”бг дЁ”е б√»не бн–»Ќе ж еж нЏбг »–бя ° ж яг« ЁЏб Џбн »д «»н Ў«б» Џдѕ г« »«  Џбм Ё—«‘ «бд»н (’) ж еж нЏбг »√дег ”нё бже .<br />
<br />
г м г« ќ«бЁ «б«Ћд«Џ‘—н<br />
<br />
((«бгЏ’жгнд )) ж√” ќѕг «бён«” «б«»бн”н Ён «бѕнд<br />
<br />
жёЏ Ён ‘— Џгбе<br />
<br />
<br />
«б«д √д  гЎ«б» »√Ћ»« <br />
<br />
<br />
г«ёб  (((( я–бя «б≈г«г б« нЁЏб √н ‘нЅ ≈б« »√г— «ббе))))) <br />
<br />
√Ћ»  √д «ббе √г—ег »‘—» «б”гњњњњ<br />
<br />
ж«б«  н’»Ќ √д Ќ«— ((«бгЏ’жг))  = √д Ќ«— ябнж»« —«  же б—  ёѕе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќ«бѕ √еб «б”д…</div><div class="date">28-03-06, 01:00 AM</div></div><div class="posttext">«б≈д Ќ№№№№№№№№№№№№«— √д нё б дЁ”е »н№№№№№№№№№ѕе б« »н№№№№ѕ џн—е!<br />
»ндг«  Ќ«б «б√∆г… Џдѕяг <br />
еж √дег <br />
н‘—»жд «б”шхг жн√ябжде »√нѕнег жег нЏбгжд!!<br />
- Џн«–«х »«ббе гд я–»яг Џбнег-!!<br />
( »«» √д «б√∆г… -Џбнег «б”б«г- нЏбгжд г м нгж жд жб«нгж жд ≈б« »«ќ н«—т гдег)<br />
√’жб «бя«Ён ббябндн <br />
<br />
<br />
<br />
жѕЌ÷«р б ‘џн»« я √ёжб:<br />
<br />
ёжбе  Џ«бм:<br />
&quot; жу≈ц–ъ ёу«бу гхж”ум бцёужъгцец ну« ёужъгц ≈цдшуяхгъ ўубугъ хгъ √удъЁх”уяхгъ »ц« шцќу«–цяхгх «бъЏцћъбу Ёу хж»хж« ≈цбум »у«—ц∆цяхгъ Ёу«ёъ хбхж« √удъЁх”уяхгъ –убцяхгъ ќунъ—с буяхгъ Џцдъѕу »у«—ц∆цяхгъ Ёу у«»у Џубунъяхгъ ≈цдшуех ехжу «б шужшу«»х «б—шуЌнъг&quot;<br />
«б»ё—… 54<br />
<br />
<br />
ё«б Џде «б≈г«г «бё—Ў»н Ён  Ё”н—е:<br />
((жу√ућъгуЏхж« Џубум √удшуех бугъ нхƒъгу— яхбш жу«Ќцѕ гцдъ Џу»уѕу… «бъЏцћъб »ц√удъ нуёъ хб дуЁъ”е »цнуѕцец <br />
ёу«бу «б“шхеъ—цнш бугшу« ёцнбу буехгъ :<br />
&quot; Ёу хж»хж« ≈цбум »у«—ц∆цяхгъ Ёу«ёъ хбхж« √удъЁх”яхгъ &quot;<br />
 ёу«гхж« ’уЁшунъдц жуёу убу »уЏъ÷егъ »уЏъ÷р« <br />
Ќу шум ёцнбу буехгъ яхЁшхж« Ёуяу«ду –убцяу ‘уеу«ѕу… бцбъгуёъ хжбц жу ужъ»у… бцбъЌуншц Џубум гу«  уёуѕшугу ))<br />
<br />
<br />
<br />
<br />
жёжбе  Џ«бм:<br />
&quot;  Ёубугшу« »убуџу гуЏуех «б”шуЏъну ёу«бу ну« »хдуншу ≈цдшцн √у—ум Ёцн «бъгуду«гц √удшцн √у–ъ»уЌхяу <br />
Ёу«дъўх—ъ гу«–у«  у—ум ёу«бу ну« √у»у ц «ЁъЏубъ гу«  хƒъгу—х ”у ућцѕхдцн ≈цдъ ‘у«Ѕу «ббшуех гду «б’ш«»—нъд&quot;<br />
”ж—… «б’«Ё«  102<br />
<br />
Ё≈”г«Џнб Џбне «б”б«г бд н–»Ќ дЁ”е »нѕе »б «б–«»Ќ бе √»же «бќбнб Џбне «б”б«г!<br />
<br />
<br />
Ё√н№№№№№№№№№№д «бЋ№№№№№№—м гд «бЋ№№№№№№№№—н№№№№№№№№№№«!<br />
<br />
жёѕ ё«” ‘—нЏ… гд ё»бд« Џбм ‘—нЏ д« Ёнг« дем Џде ‘—Џхд«!!<br />
<br />
Ё √гб ж«Ќгѕ «ббе Џбм «бЏ«Ён…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»жЁежѕн</div><div class="date">28-03-06, 05:55 AM</div></div><div class="posttext">&#1571;&#1581;&#1587;&#1606;&#1578;&#1605; &#1610;&#1575; &#1588;&#1610;&#1582; &#1582;&#1575;&#1604;&#1583; &#1608;&#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603;&#1605; &#1608;&#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1575;&#1604;&#1605;&#1583;&#1575;&#1582;&#1604;&#1610;&#1606;<br />
<br />
&#1589;&#1583;&#1602; &#1575;&#1604;&#1604;&#1607; &#1581;&#1610;&#1606;&#1605;&#1575; &#1602;&#1575;&#1604; ( &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1605;&#1606; &#1593;&#1606;&#1583; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1608;&#1580;&#1583;&#1608;&#1575; &#1601;&#1610;&#1607; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575;&#1611; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; )<br />
<br />
&#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1610;&#1603;&#1584;&#1576; &#1608;&#1610;&#1603;&#1584;&#1576; &#1581;&#1578;&#1609; &#1610;&#1589;&#1583;&#1602; &#1606;&#1601;&#1587;&#1607; ..<br />
<br />
&#1587;&#1571;&#1578;&#1580;&#1575;&#1608;&#1586; &#1603;&#1584;&#1576;&#1575;&#1578;&#1607; &#1608;&#1607;&#1601;&#1608;&#1575;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1585;&#1583; .. &#1604;&#1603;&#1606;&#1606;&#1610; &#1571;&#1581;&#1576;&#1576;&#1578; &#1571;&#1606; &#1571;&#1589;&#1581;&#1581; &#1604;&#1607; &#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1584;&#1603;&#1585;&#1607;&#1575; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604; :<br />
<br />
( &#1608; &#1603;&#1605;&#1575; &#1601;&#1593;&#1604; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1593;&#1606;&#1583; &#1605;&#1575; &#1576;&#1575;&#1578; &#1593;&#1604;&#1609; &#1601;&#1585;&#1575;&#1588; &#1575;&#1604;&#1606;&#1576;&#1610; (&#1589;) &#1608; &#1607;&#1608; &#1610;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606;&#1607;&#1605; &#1587;&#1610;&#1602;&#1578;&#1604;&#1608;&#1607; .)<br />
<br />
&#1576;&#1604; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1571;&#1606; &#1578;&#1602;&#1608;&#1604; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1605;&#1581;&#1576; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1603;&#1584;&#1576;&#1575;&#1611; &#1608;&#1586;&#1608;&#1585;&#1575;&#1611; - &#1608;&#1593;&#1604;&#1609; &#1581;&#1587;&#1576; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1603;&#1605; :<br />
<br />
&#1608; &#1603;&#1605;&#1575; &#1601;&#1593;&#1604; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1593;&#1606;&#1583; &#1605;&#1575; &#1576;&#1575;&#1578; &#1593;&#1604;&#1609; &#1601;&#1585;&#1575;&#1588; &#1575;&#1604;&#1606;&#1576;&#1610; (&#1589;) &#1608; &#1607;&#1608; &#1610;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606;&#1607;&#1605; &#1604;&#1606; &#1610;&#1602;&#1578;&#1604;&#1608;&#1607; .<br />
<br />
&#1601;&#1607;&#1608; &#1593;&#1606;&#1583;&#1603;&#1605; &#1605;&#1605;&#1579;&#1604; &#1576;&#1575;&#1585;&#1593; &#1601;&#1602;&#1591; .. &#1606;&#1575;&#1605; &#1601;&#1610; &#1601;&#1585;&#1575;&#1588; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1607;&#1608; &#1610;&#1593;&#1604;&#1605; &#1610;&#1602;&#1610;&#1606;&#1575;&#1611; - &#1604;&#1571;&#1606;&#1607; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576; - &#1571;&#1606;&#1607;&#1605; &#1604;&#1606; &#1610;&#1572;&#1584;&#1608;&#1607; &#1608;&#1604;&#1606; &#1610;&#1602;&#1578;&#1604;&#1608;&#1607; &#1576;&#1604; &#1587;&#1610;&#1582;&#1585;&#1580; &#1605;&#1593;&#1575;&#1601;&#1575;&#1611; &#1587;&#1604;&#1610;&#1605;&#1575;&#1611; &#1601;&#1603;&#1575;&#1606; &#1606;&#1608;&#1605;&#1607;  - &#1581;&#1587;&#1576; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1603;&#1605; - &#1605;&#1587;&#1585;&#1581;&#1610;&#1577; &#1607;&#1586;&#1604;&#1610;&#1577; &#1608;&#1602;&#1589;&#1577; &#1601;&#1603;&#1575;&#1607;&#1610;&#1577; -<br />
&#1608;&#1593;&#1606;&#1583;&#1606;&#1575; &#1606;&#1581;&#1606; &#1608;&#1606;&#1581;&#1606; &#1601;&#1602;&#1591; &#1601;&#1607;&#1608; &#1576;&#1575;&#1578; &#1608;&#1604;&#1575; &#1610;&#1593;&#1604;&#1605; &#1601;&#1602;&#1583; &#1610;&#1606;&#1580;&#1608; &#1608;&#1602;&#1583; &#1604;&#1575; &#1610;&#1606;&#1580;&#1608; &#1601;&#1607;&#1608; &#1588;&#1580;&#1575;&#1593; &#1593;&#1585;&#1590; &#1606;&#1601;&#1587;&#1607; &#1604;&#1604;&#1602;&#1578;&#1604; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1606;&#1589;&#1585;&#1577; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; .<br />
<br />
&#1601;&#1571;&#1610; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; .. &#1575;&#1580;&#1576; &#1604;&#1608; &#1603;&#1606;&#1578; &#1578;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> √»Ў ‘—«р</div><div class="date">28-03-06, 09:08 AM</div></div><div class="posttext">&#1587;&#1576;&#1581;&#1575;&#1606; ... &#1575;&#1604;&#1604;&#1607;<br />
&#1576;&#1580;&#1583; &#1605;&#1579;&#1604; &#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1575;&#1582; .. &#1606;&#1578;&#1608;&#1602;&#1593; &#1575;&#1580;&#1575;&#1576;&#1577; &#1603;&#1575;&#1585;&#1579;&#1610;&#1607; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бћ»б н«”«—н… «бћ»б</div><div class="date">20-12-11, 07:47 AM</div></div><div class="posttext">ж«бг’н»… «бя»—м «д «бгЏ’жг «бћж«ѕ Џбне «б”б«г бг нџ”бе гЏ’жг гЋбе »б ж’бм Џбне «бќбнЁ… «бЏ»«”н «бд«’»н..«бж«Ћё »«ббе Џбм г«ўд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бћ»б н«”«—н… «бћ»б</div><div class="date">20-12-11, 08:11 AM</div></div><div class="posttext">ж«бг√”«… «бя»—м «дег ЎЏдж« Ён ‘—Ё «б«г«г «б—÷« Џбне «б”б«г ж«ѕЏж« »√д е–« «б«г«г -гЌгѕ- »√де бн”” «»д «б—÷« б√д бжде Ќ«∆б «бм «б”ж«ѕ жћ«Ѕж« »«бё«Ё…-«бд”«»- «бя«Ён ћ1 ’322 «б—ж«н… я«гб… гжћжѕ… »«бгб… «бя«Ён<br />
е–«  «—нќ «б—«Ё÷… ё б «б «б»н  ж«бЎЏд Ён «Џ—«÷ег</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё«∆ѕ «бё«ѕ”н…</div><div class="date">20-12-11, 08:12 AM</div></div><div class="posttext">еж гЌгѕ »д Џбн «бћж«ѕ  «”Џ «б√∆г… Џбнег «б”б«г<br />
<br />
я«д Џг—е (25 )”д…<br />
 <br />
 “жћ √г «бЁ÷б »д  «бг√гжд !! <br />
жен Ён дў— «б—«Ё÷… д«’»н… »д  д«’»н<br />
 <br />
Ёёѕ ж÷Џ  бе «б”шг Ён «бЏд» Ё√ябе гд Ќ—«р !!<br />
 <br />
—«ћЏ :<br />
ѕб«∆б «б≈г«г…<br />
(бгЌгѕ »д ћ—н— »д —” г «бЎ»—н «б—«Ё÷н)<br />
’ЁЌ… 394<br />
 <br />
<br />
 <br />
«ќжн ќ«бѕ жг« «б÷н— Ён «д н “жћ д«’»н…  Ёћѕе «бЌ”нд  “жћ гћж”не Џ«ѕн «д« б« «—н »√” Ён е–« г« »Џѕ «бгћж”не –д»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘г—н Ўн</div><div class="date">20-12-11, 08:22 PM</div></div><div class="posttext">«ќжн ќ«бѕ жг« «б÷н— Ён «д н “жћ д«’»н… <br />
 <br />
:)<br />
 <br />
 <br />
ё«б «б«цг«г ћЏЁ— »д гЌгѕ «б’«ѕё (Џ) :<br />
<br />
( я«д  б√»н (Џ) ≈г—√… жя«д   ƒ–не жя«д нџЁ— бе« )<br />
«бя«Ён 6 : 533<br />
гд б« нЌ÷—е «бЁёне 3 : 279<br />
ж”«∆б «б‘нЏ…: ћ20 ’169</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>