<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ÊÀÌﬁ… ŒÿÌ—… Ê”—Ì… „‰ «·ÕﬂÌ„ ·»œ¡  ‰›Ì– Ê’Ì… «·Œ„Ì‰Ì » ’œÌ— «·ÀÊ—…  „‰ «·ÕÃ «·ﬁ«œ„, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ÊÀÌﬁ… ŒÿÌ—… Ê”—Ì… „‰ «·ÕﬂÌ„ ·»œ¡  ‰›Ì– Ê’Ì… «·Œ„Ì‰Ì » ’œÌ— «·ÀÊ—…  „‰ «·ÕÃ «·ﬁ«œ„ ﬂ » ÊÊÀ«∆ﬁ „‰ œÏ «·ÕÊ«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ÊÀÌﬁ… ŒÿÌ—… Ê”—Ì… „‰ «·ÕﬂÌ„ ·»œ¡  ‰›Ì– Ê’Ì… «·Œ„Ì‰Ì » ’œÌ— «·ÀÊ—…  „‰ «·ÕÃ «·ﬁ«œ„ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-56.html">ﬂ » ÊÊÀ«∆ﬁ „‰ œÏ «·ÕÊ«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ÊÀÌﬁ… ŒÿÌ—… Ê”—Ì… „‰ «·ÕﬂÌ„ ·»œ¡  ‰›Ì– Ê’Ì… «·Œ„Ì‰Ì » ’œÌ— «·ÀÊ—…  „‰ «·ÕÃ «·ﬁ«œ„</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-50472.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=50472">ÊÀÌﬁ… ŒÿÌ—… Ê”—Ì… „‰ «·ÕﬂÌ„ ·»œ¡  ‰›Ì– Ê’Ì… «·Œ„Ì‰Ì » ’œÌ— «·ÀÊ—…  „‰ «·ÕÃ «·ﬁ«œ„</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«„·19</div><div class="date">28-03-06, 08:18 PM</div></div><div class="posttext">http://iraqarmy2006.jeeran.com/1.GIF<br />
<br />
·«ÕŸÊ«:<br />
Õ·„ «· Ê”⁄ ·Ì’»Õ «·Â·«· »œ—«..<br />
≈‘«œ Â »≈Ì—«‰ Ê√„—Ìﬂ« Ê»—Ìÿ«‰Ì«<br />
Ê·«¡Â ·≈Ì—«‰ Ê«·Œ„Ì‰Ì «·Â«·ﬂ Ê·Ì” ··⁄—«ﬁ<br />
ÿ·»Â «·⁄Ê‰ „‰ «··Â<br />
Ê«·‰’—… „‰ ⁄·Ì<br />
Ê«·Õ—«”… „‰ «·“Â—«¡<br />
Ê«·⁄’„… „‰ «·Õ”Ì‰<br />
<br />
<br />
Ê—€„ Â–« «·ﬁÊ· «·„‰ﬂ— ≈·« √‰ «··«ÕﬂÌ„ ·„ Ì–ﬂ— «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„œÂ‘</div><div class="date">29-03-06, 02:48 AM</div></div><div class="posttext">ÿ«·„« »·«œ‰« Ê··Â «·Õ„œ ﬁ«∆„… »«· ÊÕÌœ «·Œ«·’ ›√»‘—Ê« ›≈‰ «··Â ÌﬁÊ·<br />
<br />
( Ê·‰ ÌÃ⁄· «··Â ··ﬂ«›—Ì‰ ⁄·Ï «·„ƒ„‰Ì‰ ”»Ì·« )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘Ì⁄Ì ”⁄ÊœÌ</div><div class="date">29-03-06, 03:26 AM</div></div><div class="posttext">·«ÌŒ ·› «·Ã„Ì⁄ ⁄·Ï √‰ Â–« ÂÊ “„‰ ‘Ì⁄… √»« «·Õ”‰ Â–« ⁄’— «· ‘Ì⁄ ›ﬁÿ Ê·« „ﬂ«‰ ›ÌÂ ··«—Â«»ÌÌ‰ <br />
<br />
ÊÂ–Â «·ÊÀÌﬁ… „ﬂ–Ê»… „‰ «·„”„Ï ÃÌ‘  „Õ„œ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„—”«·</div><div class="date">29-03-06, 03:56 AM</div></div><div class="posttext">&#1575;&#1578;&#1583;&#1585;&#1610; &#1605;&#1606; &#1607;&#1605; &#1575;&#1604;&#1575;&#1585;&#1607;&#1575;&#1585;&#1576;&#1610;&#1610;&#1606; &#1610;&#1575; &#1585;&#1575;&#1601;&#1590;&#1610; &#1567;<br />
<br />
&#1575;&#1584;&#1607;&#1576; &#1575;&#1604;&#1609; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1591;&#1608;&#1575;&#1576;&#1593; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1607; &#1604;&#1603;&#1605; &#1608;&#1575;&#1606;&#1578; &#1578;&#1593;&#1585;&#1601; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1575;&#1585;&#1607;&#1575;&#1576;&#1610;&#1607; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«œ·</div><div class="date">29-03-06, 06:17 AM</div></div><div class="posttext">&#1604;&#1575;&#1610;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1593;&#1604;&#1609; &#1571;&#1606; &#1607;&#1584;&#1575; &#1607;&#1608; &#1586;&#1605;&#1606; &#1588;&#1610;&#1593;&#1577; &#1571;&#1576;&#1575; &#1575;&#1604;&#1581;&#1587;&#1606; &#1607;&#1584;&#1575; &#1593;&#1589;&#1585; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1601;&#1602;&#1591;<br />
&#1608;&#1604;&#1603;&#1606;&#1606;&#1575; &#1606;&#1585;&#1609; &#1575;&#1604;&#1593;&#1603;&#1587; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1610;&#1575;&#1586;&#1605;&#1610;&#1604; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1608;&#1575;&#1601;&#1604; &#1575;&#1604;&#1593;&#1575;&#1574;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1610;&#1608;&#1605;&#1575;&#1611; &#1576;&#1593;&#1583; &#1610;&#1608;&#1605; &#1608;&#1605;&#1608;&#1602;&#1593; &#1605;&#1607;&#1578;&#1583;&#1608;&#1606; &#1604;&#1610;&#1587; &#1593;&#1606;&#1603; &#1576;&#1576;&#1593;&#1610;&#1583; :)<br />
<br />
&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1605;&#1603;&#1584;&#1608;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1605;&#1609; &#1580;&#1610;&#1588; &#1605;&#1581;&#1605;&#1583;<br />
&#1607;&#1584;&#1575; &#1581;&#1583;&#1603;&#1605; &#1608;&#1604;&#1603;&#1606; &#1571;&#1606; &#1578;&#1571;&#1578;&#1608;&#1575; &#1576;&#1608;&#1579;&#1575;&#1574;&#1602; &#1603;&#1605;&#1575; &#1606;&#1571;&#1578;&#1610; &#1576;&#1607;&#1575; &#1601;&#1604;&#1575; .. &#1605;&#1580;&#1585;&#1583; &#1603;&#1604;&#1575;&#1605; &#1573;&#1606;&#1588;&#1575;&#1574;&#1610; !!<br />
<br />
<br />
<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1582;&#1578; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1575;&#1605;&#1604; 19</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">29-03-06, 06:31 AM</div></div><div class="posttext">&#1610;&#1575; &#1604;&#1600;&#8217;&#1608;&#1604;&#1593;&#1603;&#1605;&#8216; &#1610;&#1575; &#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1610; &#1575;&#1583;&#1593;&#1575;&#1569; &#1575;&#1605;&#1578;&#1604;&#1575;&#1603; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606;&#1548; &#1608;&#1571;&#1606;&#1578;&#1605; (&#1603;&#1573;&#1582;&#1608;&#1575;&#1606;&#1603;&#1605; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;) &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1578;&#1603;&#1575;&#1579;&#1585;&#1578; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1571;&#1578;&#1585;&#1576;&#1577; &#1608;&#1575;&#1604;&#1594;&#1576;&#1575;&#1585; &#1608;&#1575;&#1604;&#1571;&#1608;&#1587;&#1575;&#1582; &#1601;&#1610; &#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1571;&#1610; &#1605;&#1606;&#1580;&#1586; &#8217;&#1581;&#1602;&#1610;&#1602;&#1610;&#8216; &#1582;&#1604;&#1575;&#1604; &#1593;&#1605;&#1585; &#1608;&#1580;&#1608;&#1583; &#1583;&#1610;&#1606;&#1607; &#1575;&#1604;&#1594;&#1576;&#1610; &#1608;&#1575;&#1604;&#1591;&#1608;&#1610;&#1604;!!! &#1604;&#1575; &#1610;&#1615;&#1587;&#1580;&#1604; &#1604;&#1603;&#1605; &#1573;&#1606;&#1580;&#1575;&#1586;&#1548; &#1603;&#1605;&#1575; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1548; &#1573;&#1604;&#1575; &#1603;&#1604; &#1571;&#1604;&#1601; &#1587;&#1606;&#1577; &#1608;&#1606;&#1610;&#1617;&#1616;&#1601;&#1548; &#1579;&#1605; &#1573;&#1584; &#1576;&#1603;&#1604; &#1588;&#1610;&#1569; &#1604;&#1603;&#1605; &#1610;&#1606;&#1607;&#1575;&#1585; &#1608;&#1578;&#1593;&#1608;&#1583;&#1608;&#1606; &#1588;&#1585;&#1584;&#1605;&#1577; &#1581;&#1602;&#1610;&#1585;&#1577; &#1605;&#1587;&#1578;&#1581;&#1602;&#1585;&#1577; &#8217;&#1605;&#1604;&#1593;&#1608;&#1606; &#1571;&#1576;&#1608; &#1587;&#1606;&#1587;&#1601;&#1610;&#1604;&#1607;&#1575; &#1593; &#1571;&#1576;&#1608; &#1571;&#1587;&#1604;&#1575;&#1601;&#1607;&#1575;&#8216;!!! <br />
<br />
&#1573;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1607;&#1548; &#8217;&#1575;&#1578;&#1576;&#1607;&#1583;&#1604;&#1578;&#1608;&#1575; &#1603;&#1578;&#1610;&#1585; &#1610;&#1575; &#1585;&#1608;&#1575;&#1601;&#1590;&#1548; &#1610;&#1604;&#1604;&#1575;..&#1588;&#1608;&#1601;&#1608;&#1604;&#1603;&#1605; &#1588;&#1610; &#1610;&#1608;&#1605; &#1571;&#1608; &#1610;&#1608;&#1605;&#1610;&#1606; &#8217;&#1593;&#1606;&#1578;&#1585;&#1577; &#1593;&#1604;&#1609; &#1601;&#1585;&#1593;&#1606;&#1577;&#8216; &#1576;&#1578;&#1608;&#1585;&#1580;&#1608;&#1575; &#1601;&#1610;&#1607;&#1575; &#1593;&#1590;&#1604;&#1575;&#1578;&#1603;&#1605; &#1575;&#1604;&#1582;&#1575;&#1610;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1604;&#1603;&#1605;&#1548; &#1604;&#1575; &#1578;&#1615;&#1581;&#1587;&#1576; &#1571;&#1576;&#1583;&#1575;&#1611; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1605;&#1606; &#1581;&#1587;&#1575;&#1576; &#1575;&#1593;&#1605;&#1575;&#1585; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604;&#1577; &#1608;&#1593;&#1605;&#1585; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1575;&#1604;&#1605;&#1583;&#1610;&#1583;!!! &#1605;&#1575; &#1610;&#1606;&#1601;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1576;&#1602;&#1609; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1608;&#1604;&#1605; &#1610;&#1587;&#1578;&#1605;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1605;&#1579;&#1604;&#1606;&#1575; &#1606;&#1581;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;!!<br />
<br />
&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;!!! &#8217;&#1602;&#1575;&#1604; &quot;&#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&quot; &#1602;&#1575;&#1604;&#8216;!!!! &#1587;&#1604;&#1605; &#1604;&#1610; &#1593;&#1604;&#1609; &quot;&#1587;&#1575;&#1607;&#1576; &#1573;&#1610; &#1586;&#1605;&#1575;&#1606;&quot; &#1575;&#1604;&#1584;&#1610; &#1587;&#1615;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1605;&#1606;&#1607; (&#1605;&#1593; &#1575;&#1604;&#1582;&#1605;&#1587; -&#1575;&#1587;&#1578;&#1608;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607; &#8217;&#1606;&#1608;&#1575;&#1576; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#8216;&#1548; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;) &#1608;&#1571;&#1590;&#1581;&#1609; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1608;&#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1601;&#1602;&#1591; &#1601;&#1610; &#1605;&#1582;&#1610;&#1604;&#1577; &#1575;&#1604;&#1607;&#1575;&#1584;&#1610; &#1605;&#1606; &#1576;&#1606;&#1610; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; (&#1571;&#1606;&#1578;&#1605;)!!!</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>