<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" √›ﬂ«—Ì ·„‘«—Ì⁄ ÷œ «·—«›÷…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  √›ﬂ«—Ì ·„‘«—Ì⁄ ÷œ «·—«›÷… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> √›ﬂ«—Ì ·„‘«—Ì⁄ ÷œ «·—«›÷… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  √›ﬂ«—Ì ·„‘«—Ì⁄ ÷œ «·—«›÷…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-50973.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=50973">√›ﬂ«—Ì ·„‘«—Ì⁄ ÷œ «·—«›÷…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">12-04-06, 05:03 PM</div></div><div class="posttext">&#1588;&#1575;&#1607;&#1583;&#1578; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1611; &#1605;&#1579;&#1576;&#1578;&#1575;&#1611; &#1604;&#1604;&#1578;&#1608; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &#8217;&#1605;&#1588;&#1585;&#1608;&#1593; &#1605;&#1607;&#1605; &#1608;&#1601;&#1593;&#1575;&#1604;&#8216;&#1548; &#1601;&#1603;&#1578;&#1576;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610; &#1603;&#1600;&#8217;&#1585;&#1583;&#8216; &#1607;&#1606;&#1575;&#1603;&#1548; &#1604;&#1603;&#1606;&#1610; &#1602;&#1585;&#1585;&#1578; &#1608;&#1590;&#1593;&#1607; &#1576;&#1588;&#1603;&#1604; &#1605;&#1587;&#1578;&#1602;&#1604;&#1548; &#1601;&#1607;&#1575; &#1607;&#1608;:<br />
-------------------<br />
<br />
&#1571;&#1606;&#1575; &#1593;&#1606;&#1583;&#1610; &#1605;&#1588;&#1585;&#1608;&#1593; &#8217;&#1588;&#1602;&#1610;&#1602;&#8216;&#1548; &#1603;&#1606;&#1578; &#1606;&#1575;&#1583;&#1610;&#1578; &#1576;&#1601;&#1603;&#1585;&#1578;&#1607; &#1602;&#1576;&#1604;&#1575;&#1611; -&#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1606;&#1578; &#1571;&#1603;&#1578;&#1576; &#1576;&#1575;&#1587;&#1605; &#1570;&#1582;&#1585;- &#1604;&#1603;&#1606;&#1607; &#1604;&#1605; &#1610;&#1581;&#1592;&#1614; &#1576;&#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1548; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1571;&#1606; &#8217;&#1610;&#1615;&#1579;&#1576;&#1617;&#1614;&#1578;&#8216; &#1603;&#1605;&#1608;&#1590;&#1608;&#1593;&#1603;.<br />
<br />
&#1607;&#1606;&#1575;&#1603; &#1593;&#1583;&#1577; &#8217;&#1605;&#1588;&#1575;&#1585;&#1610;&#1593;&#8216; &#1606;&#1581;&#1578;&#1575;&#1580; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1578;&#1603;&#1575;&#1578;&#1601; &#1608;&#1575;&#1604;&#1578;&#1593;&#1575;&#1590;&#1583;&#1548; &#1608;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1593;&#1606;&#1607;&#1575; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1605;&#1587;&#1578;&#1583;&#1610;&#1605;&#1575;&#1611; &#1576;&#1580;&#1593;&#1604; &#1585;&#1603;&#1606; &#1582;&#1575;&#1589;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1605;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; (&#1575;&#1604;&#1605;&#1588;&#1594;&#1608;&#1604;&#1577; &#1576;&#1605;&#1587;&#1575;&#1581;&#1575;&#1578; &#1601;&#1575;&#1585;&#1594;&#1577; &#1571;&#1608; &#1573;&#1593;&#1604;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1571;&#1582;&#1585;&#1609;).<br />
<br />
&#1604;&#1606;&#1580;&#1593;&#1604; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1580;&#1586;&#1569; &#8217;&#1571;&#1586;&#1585;&#1575;&#1585;&#1575;&#1611;&#8216; &#1606;&#1590;&#1594;&#1591; &#1593;&#1604;&#1610;&#1607;&#1575; &#1606;&#1587;&#1605;&#1610;&#1607;&#1575; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1610;&#1593; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1581;&#1575;&#1604;&#1610;&#1575;&#1611; &#1571;&#1608; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577;&#1548; &#1603;&#1582;&#1575;&#1606;&#1577; (&#1578;&#1589;&#1608;&#1610;&#1585; / &#1591;&#1576;&#1575;&#1593;&#1577; / &#1578;&#1581;&#1585;&#1610;&#1585; &#1603;&#1578;&#1575;&#1576; &#1590;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;) -&#1608;&#1610;&#1606;&#1578;&#1588;&#1585; &#1575;&#1604;&#1582;&#1576;&#1585; &#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1575;&#1576;&#1607;&#1577;&#1548; &#1601;&#1604;&#1575; &#1610;&#1602;&#1605; &#1575;&#1579;&#1606;&#1610;&#1606; &#1576;&#1606;&#1601;&#1587; &#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1608;&#1602;&#1578; &#1604;&#1603;&#1606; &#1583;&#1608;&#1606; &#1578;&#1593;&#1575;&#1585;&#1601; &#1571;&#1608; &#1578;&#1606;&#1587;&#1610;&#1602; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575;&#1548; &#1576;&#1604; &#1578;&#1615;&#1583;&#1605;&#1580; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583;!<br />
<br />
&#1608;&#1604;&#1606;&#1602;&#1605; &#1576;&#1573;&#1606;&#1588;&#1575;&#1569; &#1601;&#1585;&#1610;&#1602; &#1605;&#1607;&#1605;&#1578;&#1607; &#1573;&#1590;&#1601;&#1575;&#1569; &#1575;&#1604;&#1604;&#1605;&#1587;&#1577; &#8217;&#1575;&#1604;&#1582;&#1575;&#1591;&#1601;&#1577;&#8216; &#1604;&#1604;&#1593;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1576;&#1604; &#1608;&#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1571;&#1589;&#1604;&#1575;&#1611; &#1601;&#1610; &#1605;&#1608;&#1575;&#1602;&#1593;&#1606;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1581;&#1577; &#1604;&#1604;&#1602;&#1608;&#1605;&#1548; &#1601;&#1606;&#1590;&#1610;&#1601; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1576;&#1577; &#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1603;&#1578;&#1576; &#1604;&#1578;&#1593;&#1591;&#1610; &#1575;&#1604;&#1593;&#1610;&#1606; &#1576;&#1593;&#1590;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1581;&#1577; &#1605;&#1606; &#8217;&#1575;&#1604;&#1606;&#1589;&#8216; &#1608;&#1588;&#1610;&#1574;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1608;&#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1610;&#1606;!!!! &#1601;&#1610;&#1615;&#1589;&#1576;&#1581; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1603;&#1571;&#1606;&#1607; &#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577;&#1548; &#1601;&#1600;&#8217;&#1606;&#1589;&#8216; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1615;&#1591;&#1593;&#1617;&#1614;&#1605; &#1576;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610; &#1578;&#1608;&#1587;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1571;&#1608; &#1578;&#1589;&#1581;&#1610;&#1581; &#1604;&#1604;&#1605;&#1572;&#1604;&#1601; (&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1607; &#1602;&#1583;&#1610;&#1605;&#1577;&#1548; &#1605;&#1579;&#1604;&#1575;&#1611; &#1576;&#1582;&#1589;&#1608;&#1589; &#1581;&#1583;&#1610;&#1579; &#1606;&#1576;&#1608;&#1610; &#1571;&#1608; &#1571;&#1579;&#1585; &#1593;&#1606; &#1571;&#1581;&#1583; &#1575;&#1604;&#1587;&#1604;&#1601;&#1548; &#1571;&#1608; &#1573;&#1606; &#1603;&#1575;&#1606; &#1587;&#1606;&#1610;&#1575;&#1611; &#1604;&#1603;&#1606; &#1593;&#1604;&#1609; &#1605;&#1606;&#1607;&#1580; &#8217;&#1605;&#1575;&#1574;&#1593;&#8216; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611; &#1610;&#1578;&#1587;&#1575;&#1607;&#1604; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1603;&#1576;&#1575;&#1585; &#1593;&#1605;&#1575;&#1574;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;&#1548; &#1571;&#1608; &#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1588;&#1610;&#1593;&#1610;&#1575;&#1611; &#1605;&#1593;&#1578;&#1583;&#1604;&#1575;&#1611; &#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1606;&#1587;&#1608;&#1602; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578;&#1607; &#1583;&#1608;&#1606; &#1578;&#1593;&#1604;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575;!!!)&#1548; &#1603;&#1605;&#1575; &#1606;&#1580;&#1593;&#1604; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589; &#1576;&#1588;&#1603;&#1604; &#1580;&#1605;&#1610;&#1604;&#1548; &#1608;&#1606;&#1608;&#1586;&#1593; &#1601;&#1602;&#1585;&#1575;&#1578; &#1575;&#1604;&#1606;&#1589; &#1576;&#1588;&#1603;&#1604; &#1587;&#1604;&#1610;&#1605; &#1608;&#1593;&#1604;&#1605;&#1610;&#1548; &#1601;&#1604;&#1575; &#1578;&#1580;&#1583; &#1601;&#1602;&#1585;&#1577; &#1605;&#1605;&#1578;&#1583;&#1577; &#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1579;&#1606;&#1578;&#1610;&#1606;&#1548; &#1608;&#1604;&#1575; &#1571;&#1582;&#1585;&#1609; &#1605;&#1603;&#1608;&#1606;&#1577; &#1605;&#1606; &#1580;&#1605;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;!!! &#1608;&#1606;&#1582;&#1578;&#1575;&#1585; &#1581;&#1580;&#1605; &#1582;&#1591; &#1605;&#1606;&#1575;&#1587;&#1576;&#1548; &#1601;&#1604;&#1575; &#1578;&#1590;&#1610;&#1593; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1576;&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1569; &#1581;&#1608;&#1604;&#1607;&#1575; &#1605;&#1605;&#1575; &#1610;&#1586;&#1610;&#1583; &#1605;&#1606; &#1581;&#1580;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1573;&#1584;&#1575; &#1605;&#1575; &#1591;&#1576;&#1593;&#1607; &#1575;&#1604;&#1602;&#1575;&#1585;&#1610;&#1569;!! &#1579;&#1605; &#1604;&#1606;&#1589;&#1605;&#1605; &#1571;&#1594;&#1604;&#1601;&#1577; &#1604;&#1604;&#1603;&#1578;&#1576; &#1573;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1583;&#1610;&#1607;&#1575; &#1571;&#1594;&#1604;&#1601;&#1577; &#1571;&#1608; &#1603;&#1575;&#1606;&#1578; &#1571;&#1594;&#1604;&#1601;&#1577; &#1594;&#1610;&#1585; &#8217;&#1582;&#1575;&#1591;&#1601;&#1577; &#1604;&#1604;&#1593;&#1610;&#1606;&#8216; &#1571;&#1608; &#1601;&#1610; &#1606;&#1587;&#1582;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1589;&#1575;&#1585;&#1578; &#1602;&#1583;&#1610;&#1605;&#1577; &#1608;&#1605;&#1607;&#1578;&#1585;&#1574;&#1577; (&#1610;&#1615;&#1585;&#1575;&#1580;&#1593; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1584;&#1610; &#1589;&#1605;&#1605;&#1578; &#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1610; &quot;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;: &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1575;&#1574;&#1587;&#1577;&quot;!!!!!<br />
<br />
&#1603;&#1605;&#1575; &#1606;&#1602;&#1608;&#1605; &#1576;&#1605;&#1588;&#1585;&#1608;&#1593; &#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1606;&#1575;&#1592;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1604;&#1603;&#1604; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1581;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1608;&#1601;&#1585; &#1604;&#1583;&#1610;&#1606;&#1575; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605;&#1608;&#1606; &#1573;&#1604;&#1610;&#1607;&#1575;!!!! &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1591;&#1602;&#1610;&#1606; &#1576;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1576;&#1610;&#1606;&#1606;&#1575; &#1576;&#1593;&#1590;&#1607;&#1605; &#1607;&#1606;&#1575;!!! &#1608;&#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1593;&#1602;&#1608;&#1604; &#1571;&#1606; &#1606;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1571;&#1582; &#1571;&#1576;&#1610; &#1605;&#1606;&#1578;&#1589;&#1585; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588;&#1610; &#1604;&#1610;&#1593;&#1579;&#1585; &#1604;&#1606;&#1575; &#1593;&#1604;&#1609; &#1605;&#1586;&#1610;&#1583; &#1603;&#1578;&#1576; &#1605;&#1606; &#1571;&#1605;&#1579;&#1575;&#1604; (&#1603;&#1587;&#1585; &#1575;&#1604;&#1589;&#1606;&#1605;) &#1604;&#1604;&#1576;&#1585;&#1602;&#1593;&#1610; &#1579;&#1605; &#1610;&#1578;&#1585;&#1580;&#1605;&#1607;&#1575; &#1608;&#1606;&#1581;&#1606; &#1604;&#1583;&#1610;&#1606;&#1575; &#1575;&#1604;&#1603;&#1608;&#1575;&#1583;&#1585; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1594;&#1610;&#1608;&#1585;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;!!!!! &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1604;&#1583;&#1610;&#1606;&#1575; &#1605;&#1594;&#1578;&#1585;&#1576;&#1610;&#1606; &#1601;&#1610; &#1601;&#1585;&#1606;&#1587;&#1575; &#1571;&#1608; &#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1575; &#1571;&#1608; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1575;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1601;&#1604;&#1610;&#1578;&#1585;&#1580;&#1605;&#1608;&#1575; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1575;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602; &#1605;&#1593; &#1576;&#1593;&#1590;&#1607;&#1605; &#1575;&#1604;&#1576;&#1593;&#1590;!!!!!!! &#1589;&#1583;&#1602;&#1608;&#1606;&#1610; &#1604;&#1608; &#1571;&#1606; &#1605;&#1606;&#1575;&#1592;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1594;&#1604;&#1576;&#1577; &#1601;&#1610;&#1607;&#1575; &#1604;&#1607;&#1605; &#1604;&#1591;&#1575;&#1585;&#1608;&#1575; &#1576;&#1578;&#1585;&#1580;&#1605;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1601;&#1575;&#1602; &#1603;&#1605;&#1575; &#1601;&#1593;&#1604;&#1608;&#1575; &#1605;&#1593; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1594;&#1576;&#1610; &#8217;&#1579;&#1605; &#1575;&#1607;&#1578;&#1583;&#1610;&#1578;&#8216; &#1604;&#1604;&#1578;&#1610;&#1580;&#1575;&#1606;&#1610; &#1575;&#1604;&#1603;&#1604;&#1576;!!!!!!!!!! &#1601;&#1573;&#1604;&#1609; &#1605;&#1578;&#1609; &#1606;&#1581;&#1606; &#1605;&#1578;&#1571;&#1582;&#1585;&#1608;&#1606;&#1567;&#1567;&#1567;&#1567;&#1567; &#1606;&#1581;&#1606; &#1571;&#1605;&#1577; &#1575;&#1604;&#1605;&#1604;&#1610;&#1575;&#1585; &#1608;&#1607;&#1605; &#1571;&#1605;&#1577; &#1575;&#1604;&#1571;&#1602;&#1604; &#1605;&#1606; 100 &#1605;&#1604;&#1610;&#1608;&#1606;&#1548; &#1606;&#1589;&#1601;&#1607;&#1605; &#8217;&#1602;&#1585;&#1601;&#1575;&#1606; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1608;&#1587;&#1606;&#1610;&#1606;&#1607;&#8216;!!!!!!!!<br />
<br />
&#1607;&#1584;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1601;&#1610; &#1585;&#1571;&#1587;&#1610; &#8217;&#1605;&#1606; &#1602;&#1583;&#1610;&#1605;&#8216;&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1590;&#1610;&#1602; &#1608;&#1603;&#1608;&#1606;&#1610; &#1603;&#1606;&#1578; &#1603;&#1575;&#1604;&#1600;&#8217;&#1605;&#1602;&#1591;&#1608;&#1593; &#1605;&#1606; &#1588;&#1580;&#1585;&#1577;&#8216; &#1608;&#1604;&#1575; &#1571;&#1580;&#1583; &#1575;&#1604;&#1583;&#1593;&#1605;&#1548; &#1580;&#1593;&#1604; &#1603;&#1604; &#1607;&#1584;&#1575; &#1610;&#1578;&#1571;&#1582;&#1585;!!! &#1604;&#1603;&#1606; &#1607;&#1575; &#1607;&#1610; &#1601;&#1603;&#1585;&#1578;&#1610;&#1548; &#1605;&#1606; &#1587;&#1610;&#1591;&#1576;&#1602;&#1607;&#1575;&#1567;&#1567;&#1567; &#1605;&#1606; &#1587;&#1610;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610;&#1607;&#1575;&#1567;&#1567;&#1567;<br />
<br />
&#1603;&#1584;&#1604;&#1603; &#1571;&#1591;&#1605;&#1581; &#1604;&#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1578;&#1580;&#1605;&#1593; &#1603;&#1604; &#1605;&#1575; &#1604;&#1583;&#1610;&#1606;&#1575; &#1581;&#1608;&#1604; &#1575;&#1604;&#1602;&#1608;&#1605; &#1605;&#1585;&#1578;&#1576;&#1575;&#1611; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1575;&#1611; &#1610;&#1588;&#1576;&#1607; &#1571;&#1610; &#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1605;&#1593;&#1578;&#1585;&#1601; &#1576;&#1607;&#1575; &#1593;&#1575;&#1604;&#1605;&#1610;&#1575;&#1611; &#1571;&#1608; &#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1575;&#1611;&#1548; &#1610;&#1589;&#1583;&#1585; &#1605;&#1606;&#1607;&#1575; &#1576;&#1588;&#1603;&#1604; &#1583;&#1608;&#1585;&#1610; &#1606;&#1587;&#1582;&#1577; &#1605;&#1581;&#1583;&#1579;&#1577;&#1548; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1605;&#1608;&#1593;&#1577; &#1605;&#1593; &#1608;&#1589;&#1601; &#1608;&#1588;&#1585;&#1581; &#1603;&#1575;&#1605;&#1604; &#1604;&#1603;&#1604; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1610;&#1606; &#1601;&#1610;&#1607;&#1575;&#1548; &#1605;&#1608;&#1590;&#1608;&#1593;&#1577; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576; &#1603;&#1600;&#8217;&#1605;&#1578;&#1593;&#1604;&#1602;&#1575;&#1578;&#8216; &#1576;&#1607;&#1548; &#1606;&#1584;&#1603;&#1585; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1608;&#1571;&#1605;&#1575;&#1603;&#1606; &#1608;&#1583;&#1608;&#1604; &#1608;&#1603;&#1604; &#1605;&#1575; &#1607;&#1608; &#1584;&#1608; &#1593;&#1604;&#1575;&#1602;&#1577;!!!!!! &#1608;&#1578;&#1589;&#1576;&#1581; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1593;&#1604;&#1609; &#1602;&#1585;&#1589; &#1605;&#1583;&#1605;&#1580;&#1548; &#1608;&#1606;&#1615;&#1608;&#1580;&#1583; &#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1605;&#1608;&#1602;&#1593;&#1575;&#1611; &#1610;&#1605;&#1603;&#1606; &#1576;&#1607; &#1573;&#1590;&#1575;&#1601;&#1577; &#1571;&#1610; &#1580;&#1583;&#1610;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1575;&#1604;&#1605;&#1615;&#1606;&#1586;&#1604;&#1577; &#1587;&#1575;&#1576;&#1602;&#1575;&#1611; &#1604;&#1583;&#1609; &#1589;&#1575;&#1581;&#1576;&#1607;&#1575; (&#1606;&#1581;&#1578;&#1575;&#1580; &#1605;&#1576;&#1585;&#1605;&#1580;&#1610;&#1606;) &#1583;&#1608;&#1606; &#1573;&#1582;&#1604;&#1575;&#1604; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1571;&#1608; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1578;&#1581;&#1605;&#1610;&#1604; &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1605;&#1606; &#1580;&#1583;&#1610;&#1583;!!!! &#1608;&#1604;&#1593;&#1604; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#8217;&#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#8216; (http://www.muhaddith.com/a_index.html) &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1605;&#1579;&#1575;&#1604;&#1575;&#1611; &#1610;&#1615;&#1581;&#1578;&#1584;&#1609;!!!<br />
<br />
&#1571;&#1585;&#1580;&#1608; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1548; &#1601;&#1575;&#1604;&#1602;&#1608;&#1605; &#1604;&#1610;&#1587; &#1604;&#1583;&#1610;&#1607;&#1605; &#1571;&#1610; &#1588;&#1610;&#1569; &#1590;&#1583;&#1606;&#1575; &#1587;&#1608;&#1609; &#1594;&#1610;&#1585;&#1578;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602; &#1608;&#1606;&#1602;&#1575;&#1608;&#1578;&#1607;&#1548; &#1608;&#1606;&#1581;&#1606; &#1604;&#1583;&#1610;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1575;&#1607;&#1610;&#1606; &#1593;&#1604;&#1609; &#1590;&#1604;&#1575;&#1604;&#1607;&#1605; &#1605;&#1575; &#1610;&#1587;&#1583; &#1593;&#1610;&#1606; &#1575;&#1604;&#1588;&#1605;&#1587;!!!!!!! &#1608;&#1603;&#1581;&#1575;&#1604;&#1606;&#1575; &#1601;&#1610; &#1602;&#1590;&#1610;&#1577; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604;&#1577; (&#1575;&#1604;&#1605;&#1593;&#1578;&#1575;&#1586;&#1577; &#1604;&#1604;&#1600;&#8217;&#1605;&#1581;&#1575;&#1605;&#1610;&#8216; &#1575;&#1604;&#1581;&#1584;&#1602; &#1608;&#1575;&#1604;&#1606;&#1588;&#1610;&#1591;)&#1548; &#1606;&#1581;&#1606; &#1601;&#1610; &#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1581;&#1602; &#1576;&#1581;&#1575;&#1580;&#1577; &#1604;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610; &#1575;&#1604;&#1581;&#1584;&#1602; &#1608;&#1575;&#1604;&#1606;&#1588;&#1610;&#1591;!!!!<br />
<br />
&#1608;&#1571;&#1585;&#1609; -&#1571;&#1610;&#1590;&#1575;&#1611;- &#1608;&#1580;&#1608;&#1576; &#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#8217;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1604;&#1575; &#1608;&#1607;&#1575;&#1576;&#1610;&#1577;&#8216; &#1608;&#1573;&#1585;&#1601;&#1575;&#1602;&#1607; &#1576;&#1571;&#1610; &#1593;&#1605;&#1604; &#1605;&#1608;&#1580;&#1607; &#1604;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1575;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1571;&#1608; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1571;&#1608; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;.<br />
<br />
&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1580;&#1575;&#1583;&#1548; &#1608;&#1604;&#1610;&#1587; &#1601;&#1610;&#1607; &#1607;&#1586;&#1604;&#1548; &#1608;&#1602;&#1583; &#1578;&#1571;&#1582;&#1585; &#1608;&#1602;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1606;&#1591;&#1604;&#1575;&#1602;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1580;&#1576;&#1577; &#1593;&#1604;&#1610;&#1606;&#1575;!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">12-04-06, 08:04 PM</div></div><div class="posttext">·« √‰”Ï í„‘—Ê⁄ë Ã„⁄ „«  ÿÊÌÂ ’›Õ«  «·„‰ œÌ«  „‰ „Ê«÷Ì⁄ ‘«—ﬂ »Â« —Ê«œ «·„‰ œÌ«  ÷œ «·—«›÷…!!! ›Ì „‰ œ«‰« Â–« -„À·«- «·⁄œÌœ „‰ «·„Ê«÷Ì⁄ «·„„Ì“…° Œ«’… ·ﬂ»«— «·√⁄÷«¡ -Ê«·–Ì‰ √‘ﬂ ›Ì √‰Â„ ÌÕ ›ŸÊ‰ »Â« ⁄·Ï „Ê«ﬁ⁄ ⁄·Ï «·≈‰ —‰  ·’⁄Ê»… –·ﬂ ⁄·Ï «·⁄œÌœ „‰« (√⁄‰Ì ≈‰‘«¡ „Ê«ﬁ⁄ ‘Œ’Ì…)!!<br />
<br />
ÌÃ» Ã„⁄ „«  ÿÊÌÂ ’›Õ«  «·„‰ œÌ« !!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·œ«⁄Ì ··Õﬁ</div><div class="date">12-04-06, 08:48 PM</div></div><div class="posttext">&#1605;&#1606; &#1607;&#1605; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590;&#1577; &#1601;&#1610; &#1605;&#1593;&#1578;&#1602;&#1583;&#1603; &#1610;&#1575; &#1576;&#1606; &#1582;&#1604;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mbalubaid</div><div class="date">13-04-06, 01:28 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1576;&#1606; &#1582;&#1604;&#1601; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; <br />
&#1571;&#1605;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; <br />
<br />
&#1603;&#1584;&#1604;&#1603; &#1571;&#1591;&#1605;&#1581; &#1604;&#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1578;&#1580;&#1605;&#1593; &#1603;&#1604; &#1605;&#1575; &#1604;&#1583;&#1610;&#1606;&#1575; &#1581;&#1608;&#1604; &#1575;&#1604;&#1602;&#1608;&#1605; &#1605;&#1585;&#1578;&#1576;&#1575;&#1611; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1575;&#1611; &#1610;&#1588;&#1576;&#1607; &#1571;&#1610; &#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1605;&#1593;&#1578;&#1585;&#1601; &#1576;&#1607;&#1575; &#1593;&#1575;&#1604;&#1605;&#1610;&#1575;&#1611; &#1571;&#1608; &#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1575;&#1611;&#1548; &#1610;&#1589;&#1583;&#1585; &#1605;&#1606;&#1607;&#1575; &#1576;&#1588;&#1603;&#1604; &#1583;&#1608;&#1585;&#1610; &#1606;&#1587;&#1582;&#1577; &#1605;&#1581;&#1583;&#1579;&#1577;&#1548; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1605;&#1608;&#1593;&#1577; &#1605;&#1593; &#1608;&#1589;&#1601; &#1608;&#1588;&#1585;&#1581; &#1603;&#1575;&#1605;&#1604; &#1604;&#1603;&#1604; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1610;&#1606; &#1601;&#1610;&#1607;&#1575;&#1548; &#1605;&#1608;&#1590;&#1608;&#1593;&#1577; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576; &#1603;&#1600;&#8217;&#1605;&#1578;&#1593;&#1604;&#1602;&#1575;&#1578;&#8216; &#1576;&#1607;&#1548; &#1606;&#1584;&#1603;&#1585; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1608;&#1571;&#1605;&#1575;&#1603;&#1606; &#1608;&#1583;&#1608;&#1604; &#1608;&#1603;&#1604; &#1605;&#1575; &#1607;&#1608; &#1584;&#1608; &#1593;&#1604;&#1575;&#1602;&#1577;!!!!!! &#1608;&#1578;&#1589;&#1576;&#1581; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1593;&#1604;&#1609; &#1602;&#1585;&#1589; &#1605;&#1583;&#1605;&#1580;&#1548; &#1608;&#1606;&#1615;&#1608;&#1580;&#1583; &#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1605;&#1608;&#1602;&#1593;&#1575;&#1611; &#1610;&#1605;&#1603;&#1606; &#1576;&#1607; &#1573;&#1590;&#1575;&#1601;&#1577; &#1571;&#1610; &#1580;&#1583;&#1610;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1575;&#1604;&#1605;&#1615;&#1606;&#1586;&#1604;&#1577; &#1587;&#1575;&#1576;&#1602;&#1575;&#1611; &#1604;&#1583;&#1609; &#1589;&#1575;&#1581;&#1576;&#1607;&#1575; (&#1606;&#1581;&#1578;&#1575;&#1580; &#1605;&#1576;&#1585;&#1605;&#1580;&#1610;&#1606;) &#1583;&#1608;&#1606; &#1573;&#1582;&#1604;&#1575;&#1604; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1571;&#1608; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1578;&#1581;&#1605;&#1610;&#1604; &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1605;&#1606; &#1580;&#1583;&#1610;&#1583;!!!! &#1608;&#1604;&#1593;&#1604; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#8217;&#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#8216; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1605;&#1579;&#1575;&#1604;&#1575;&#1611; &#1610;&#1615;&#1581;&#1578;&#1584;&#1609;!!!<br />
<br />
&#1606;&#1593;&#1605; &#1578;&#1608;&#1580;&#1583; &#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1606; &#1575;&#1606;&#1578;&#1575;&#1580; &#1605;&#1608;&#1602;&#1593; &#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1606;&#1580;&#1575;&#1577; &#1608;&#1605;&#1593;&#1605;&#1608;&#1604;&#1577; &#1593;&#1604;&#1609; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1588;&#1575;&#1605;&#1604;&#1577; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; 120 &#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; <br />
<br />
&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1578;&#1580;&#1585;&#1610;&#1576;&#1610;&#1577; &#1608;&#1604;&#1605; &#1578;&#1603;&#1578;&#1605;&#1604; &#1576;&#1593;&#1583; <br />
&#1608;&#1602;&#1583; &#1604;&#1575; &#1578;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1580;&#1607;&#1586;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1608;&#1578;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1609; &#1605;&#1604;&#1601;  &#1578;&#1581;&#1583;&#1610;&#1579; &#1604;&#1603;&#1610; &#1578;&#1593;&#1605;&#1604;  <br />
<br />
http://www.almeshkat.com/books/open.php?cat=37&amp;book=2364&amp;PHPSESSID=d9c6d20cef26bc7ceeba0270fa865d57</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">13-04-06, 08:50 AM</div></div><div class="posttext">&#1571;&#1610;&#1606; &#1605;&#1604;&#1601; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1579; &#1604;&#1607;&#1575;&#1548; &#1571;&#1582;&#1610;&#1567; &#1571;&#1606;&#1575; &#1587;&#1576;&#1602; &#1608;&#1581;&#1605;&#1604;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1580;&#1607;&#1575;&#1586;&#1610; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#8217;&#1578;&#1578;&#1580;&#1605;&#1583;&#8216; &#1603;&#1604;&#1605;&#1575; &#1571;&#1601;&#1578;&#1581;&#1607;&#1575;!!<br />
<br />
&#1605;&#1588;&#1585;&#1608;&#1593;&#1610; &#1571;&#1603;&#1576;&#1585; &#1605;&#1606; 120 &#1603;&#1578;&#1575;&#1576; &#1594;&#1575;&#1610;&#1577; &#1605;&#1575; &#1580;&#1585;&#1609; &#1601;&#1610; &#8217;&#1605;&#1608;&#1587;&#1608;&#1593;&#1578;&#1607;&#1575;&#8216; &#1607;&#1608; &#1580;&#1605;&#1593;&#1607;&#1575; &#1601;&#1602;&#1591; &#1608;&#1578;&#1581;&#1605;&#1610;&#1604;&#1607;&#1575; &#1583;&#1601;&#1593;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586;!!!!! &#1607;&#1584;&#1575; &#1605;&#1578;&#1581;&#1602;&#1602; &#1571;&#1589;&#1604;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577;!!!!<br />
<br />
&#8217;&#1582;&#1604;&#1589;&#8216;&#1548; &#1573;&#1606;&#1587;&#1608; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;. &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1571;&#1606; &#1575;&#1604;&#1603;&#1604; &#1607;&#1606;&#1575; &#1603;&#1587;&#1575;&#1604;&#1609; &#1608;&#1604;&#1605; &#1571;&#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1571;&#1610; &#1585;&#1583; &#1573;&#1610;&#1580;&#1575;&#1576;&#1610; &#1571;&#1608; &#1593;&#1585;&#1590; &#1576;&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577;. &#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1610; &#1587;&#1571;&#1602;&#1608;&#1605; &#1576;&#1603;&#1604; &#1588;&#1610;&#1569; &#1604;&#1608;&#1581;&#1583;&#1610;&#1548; &#1608;&#8217;&#1605;&#1575; &#1610;&#1581;&#1603; &#1592;&#1607;&#1585;&#1603; &#1605;&#1579;&#1604; &#1592;&#1601;&#1585;&#1603;&#8216;.<br />
<br />
&#1571;&#1585;&#1580;&#1608; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1581;&#1584;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·’Õ» Ê«·¬·</div><div class="date">13-04-06, 12:20 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ Ì« √ŒÌ <br />
<br />
Ê√»‘—ﬂ »«·√Ã— «·⁄ŸÌ„ <br />
<br />
·ﬂ‰ √Ê’Ìﬂ »«·’»— ÊÿÊ· «·»«· <br />
<br />
ÊÊ«··Â ≈‰Ì √› Œ— ≈–« ﬂ«‰ ›Ì «·√„… √„À«·ﬂ „„‰ ÌÕ„·Ê‰ Â–Â «·€Ì—… «·⁄«·Ì… <br />
<br />
ÊÂ–Â «·„ﬁ —Õ«  Ê«·√›ﬂ«— „À· «·»–Ê—  «·‰«›⁄…  ‰ Ÿ— „‰ Ì”ﬁÌÂ« · Œ—Ã √ﬂ·Â« <br />
<br />
Ê√‰« √‰’Õ «·Ã„Ì⁄ »«· ⁄«Ê‰ <br />
<br />
Ê«··Â «·„Ê›ﬁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ŒÌ·ÌÂ«</div><div class="date">13-04-06, 01:21 PM</div></div><div class="posttext">&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; <br />
<br />
<br />
&#1571;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1605;&#1578;&#1585;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608; &#1608;&#1608;&#1587; &#1604;&#1604;&#1571;&#1582;&#1585; ...&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1605;&#1605;&#1578;&#1575;&#1586;&#1577; &#1608; &#1581;&#1604;&#1608;&#1577; &#1593;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;<br />
<br />
&#1575;&#1604;&#1575;&#1582; &#1587;&#1575;&#1580;&#1583; &#1604;&#1604;&#1607; ..&#1580;&#1586;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; .... &#1605;&#1575; &#1602;&#1589;&#1585; ...&#1603;&#1578;&#1576; &#1605;&#1608;&#1590;&#1608;&#1593; &#1583;&#1604;&#1610;&#1604;&#1603;  &#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; ...&#1608;&#1580;&#1605;&#1593; &#1601;&#1610;&#1607; &#1608;&#1589;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577;<br />
<br />
&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;<br />
http://www.d-sunnah.net/forum/showthread.php?t=24302<br />
<br />
&#1608;&#1604;&#1603;&#1606; ......&#1605;&#1608;&#1590;&#1608;&#1593;&#1607; &#1604;&#1605; &#1610;&#1579;&#1576;&#1578; ..... &#1608;&#1604;&#1605; &#1610;&#1606;&#1587;&#1602; &#1608;&#1604;&#1605; &#1610;&#1591;&#1608;&#1585; .....<br />
<br />
&#1576;&#1593;&#1590; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1582;&#1578;&#1601;&#1578; &#1605;&#1606; &#1605;&#1608;&#1575;&#1602;&#1593;&#1607;&#1575; ...... &#1608;&#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1580;&#1583;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1604;&#1605; &#1610;&#1585;&#1608; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; ...... &#1608;&#1604;&#1608; &#1593;&#1604;&#1605;&#1608;&#1575; &#1605;&#1575;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1591;&#1610;&#1576; &#1605;&#1606; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1601;&#1575;&#1590;&#1581;&#1577; &#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; ..... &#1604;&#1603;&#1601;&#1575;&#1607;&#1605; &#1584;&#1604;&#1603; &#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1571;&#1603;&#1575;&#1576;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1590;&#1575;&#1604;&#1610;&#1606;<br />
<br />
&#1608;&#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1588;&#1576;&#1607;&#1575;&#1578; - &#1575;&#1604;&#1605;&#1585;&#1583;&#1608;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; - &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; <br />
<br />
&#1604;&#1608; &#1580;&#1605;&#1593;&#1578; &#1608;&#1606;&#1587;&#1602;&#1578; &#1608;&#1591;&#1608;&#1585;&#1578; ..&#1604;&#1571;&#1589;&#1576;&#1581;&#1578; &#1605;&#1585;&#1580;&#1593; &#1604;&#1603;&#1604; &#1605;&#1606; &#1610;&#1585;&#1610;&#1583; &#1575;&#1606; &#1610;&#1593;&#1585;&#1601; &#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1593;&#1604;&#1609; &#1581;&#1602;&#1610;&#1602;&#1578;&#1607; <br />
<br />
<br />
&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">13-04-06, 01:31 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#8217;&#1605;&#1581;&#1576; &#1575;&#1604;&#1589;&#1581;&#1576; &#1608;&#1575;&#1604;&#1570;&#1604;&#8216;:<br />
&#1608;&#1573;&#1610;&#1575;&#1603;&#1548; &#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1583;&#1608;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1594;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1583;&#1610;&#1606;&#1610; &#1608;&#1575;&#1604;&#1585;&#1594;&#1576;&#1577; &#1608;&#1575;&#1604;&#1607;&#1605;&#1577; &#1604;&#1604;&#1584;&#1576; &#1593;&#1606;&#1607;&#1548; &#1608;&#1571;&#1585;&#1580;&#1608; &#1583;&#1608;&#1605;&#1575;&#1611; &#1581;&#1587;&#1606; &#1575;&#1604;&#1592;&#1606; &#1605;&#1606; &#1573;&#1582;&#1608;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606;. &#1604;&#1603;&#1606; &#1610;&#1575; &#1571;&#1582;&#1610;&#1548; &#1610;&#1572;&#1604;&#1605;&#1606;&#1610; &#1571;&#1606; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606; &#1578;&#1605;&#1585; &#1608;&#1604;&#1575; &#1571;&#1580;&#1583; &#1605;&#1588;&#1575;&#1585;&#1610;&#1593; &#1605;&#1579;&#1604; &#1575;&#1604;&#1578;&#1610; &#1575;&#1602;&#1578;&#1585;&#1581;&#1578;&#1607;&#1575; &#1602;&#1583; &#1576;&#1615;&#1583;&#1571; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1607;&#1575; &#1587;&#1608;&#1575;&#1569; &#1576;&#1573;&#1591;&#1604;&#1575;&#1602; &#1588;&#1585;&#1575;&#1585;&#1578;&#1607;&#1575; &#1605;&#1606;&#1610; &#1571;&#1608; &#1605;&#1606; &#1594;&#1610;&#1585;&#1607;&#1575;!!! &#1603;&#1571;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1585;&#1583; &#1593;&#1604;&#1609; &#1576;&#1575;&#1604; &#1571;&#1581;&#1583; &#1602;&#1576;&#1604;&#1610;&#1567;&#1567;&#1567; &#1608;&#1607;&#1584;&#1575; &#1580;&#1583; &#1605;&#1587;&#1578;&#1594;&#1585;&#1614;&#1576;!!!!!! &#1610;&#1615;&#1601;&#1578;&#1585;&#1590; &#1571;&#1606; &#1610;&#1585;&#1578;&#1602;&#1610; &#1593;&#1605;&#1604;&#1606;&#1575; &#1604;&#1583;&#1585;&#1580;&#1577; &#1571;&#1593;&#1604;&#1609; &#1576;&#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1608;&#1602;&#1578; &#1608;&#1606;&#1590;&#1580; &#1575;&#1604;&#1578;&#1580;&#1585;&#1576;&#1577; &#1608;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1608;&#1593;&#1610; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1578;&#1593;&#1575;&#1591;&#1601;&#1548; &#1604;&#1575; &#1571;&#1606; &#1606;&#1576;&#1602;&#1609; &#1606;&#1585;&#1575;&#1608;&#1581; &#1605;&#1603;&#1575;&#1606;&#1606;&#1575;!!! &#1606;&#1581;&#1578;&#1575;&#1580; &#1604;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1580;&#1585;&#1583; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1590;&#1581;&#1577; &#1604;&#1607;&#1605;!!! &#1606;&#1581;&#1578;&#1575;&#1580; &#1604;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1605;&#1593; &#1605;&#1575; &#1604;&#1583;&#1610;&#1606;&#1575; &#1605;&#1606; &#1605;&#1608;&#1575;&#1583; &#1601;&#1575;&#1590;&#1581;&#1577; &#1604;&#1607;&#1605;&#1548; &#1601;&#1606;&#1578;&#1585;&#1580;&#1605;&#1607;&#1575; &#1608;&#1606;&#1585;&#1578;&#1576;&#1607;&#1575; &#1576;&#1588;&#1603;&#1604; &#1610;&#1587;&#1607;&#1604; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1610;&#1607;&#1575; &#1571;&#1603;&#1579;&#1585;&#1548; &#1608;&#1606;&#1602;&#1608;&#1605; &#1576;&#1575;&#1604;&#1583;&#1593;&#1575;&#1610;&#1577; &#1581;&#1578;&#1609; &#1601;&#1610; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1575;&#1578; (&#1576;&#1571;&#1606; &#1606;&#1578;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1584;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1579;&#1605; &#1606;&#1602;&#1608;&#1604; &#1605;&#1579;&#1604;&#1575;&#1611; -&#1608;&#1604;&#1602;&#1591;&#1593; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1584;&#1610;&#1593; &#1575;&#1604;&#1584;&#1610; &#1602;&#1583; &#1610;&#1602;&#1591;&#1593; &#1593;&#1606;&#1575; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;- &quot;&#1608;&#1603;&#1575;&#1604;&#1577; &#1581;&#1602; &#1608;&#8217;&#1575;&#1604;&#1585;&#1575;&#1576;&#1591;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577;&#8216; &#1605;&#1608;&#1602;&#1593;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1610;&#1601;&#1590;&#1581;&#1575;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1576;&#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1575;&#1604;&#1606;&#1589; &#1608;&#1575;&#1604;&#1589;&#1608;&#1578;&#1548; &#1585;&#1575;&#1580;&#1593;&#1608;&#1607;&#1575;&quot; &#1579;&#1605; &#1606;&#1594;&#1604;&#1602; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601;!!!!!!!! &#1607;&#1603;&#1584;&#1575; &#1610;&#1580;&#1576; &#1571;&#1606; &#1606;&#1601;&#1593;&#1604;!!! &#1571;&#1608; &#1581;&#1578;&#1609; &#1571;&#1606; &#1606;&#1602;&#1608;&#1604; &quot;&#1601;&#1610;&#1589;&#1604; &#1606;&#1608;&#1585; &#1607;&#1608; &#1575;&#1587;&#1605; &#1605;&#1608;&#1602;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1601;&#1575;&#1590;&#1581; &#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;&#1548; &#1586;&#1608;&#1585;&#1608;&#1607;!!!&quot; &#1608;&#1607;&#1604;&#1605; &#1580;&#1585;&#1575;&#1611;!!!!<br />
<br />
<br />
<br />
<br />
&#1571;&#1582;&#1610; &#8217;&#1582;&#1610;&#1604;&#1610;&#1607;&#1575;&#8216;:<br />
&#1576;&#1575;&#1604;&#1590;&#1576;&#1591;&#1548; &#1571;&#1582;&#1610;!!!! &#1608;&#1607;&#1584;&#1575; &#1610;&#1594;&#1610;&#1592;&#1606;&#1610;!!!!!! &#1604;&#1583;&#1610;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1607;&#1584;&#1575; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1575;&#1583;&#1577; &#1603;&#1575;&#1601;&#1610;&#1577; &#1578;&#1589;&#1604;&#1581; &#1604;&#1606;&#1606;&#1588;&#1610;&#1569; &#1605;&#1606;&#1607;&#1575; &#1571;&#1603;&#1576;&#1585; &#1605;&#1608;&#1602;&#1593; &#1590;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;!!!! &#1608;&#1605;&#1572;&#1604;&#1605; &#1571;&#1606; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1582;&#1578;&#1601;&#1578; &#1605;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1578;&#1610; &#1585;&#1601;&#1593;&#1606;&#1575;&#1607;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575;!!!! &#1608;&#1571;&#1606;&#1575; &#1571;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1576;&#1585;&#1601;&#1593;&#1607;&#1575; &#1593;&#1604;&#1609; &#1587;&#1610;&#1585;&#1601;&#1585;&#1575;&#1578; &#1583;&#1575;&#1574;&#1605;&#1577; &#1571;&#1608; &#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1605;&#1580;&#1575;&#1606;&#1610;&#1577; &#1604;&#1603;&#1606; &#1583;&#1575;&#1575;&#1575;&#1575;&#1574;&#1605;&#1577;&#1548; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575;: www.photobucket.com&#1548; &#1571;&#1605;&#1575; &#1571;&#1610; &#1605;&#1608;&#1602;&#1593; &#1593;&#1585;&#1576;&#1610; &#1605;&#1605;&#1575;&#1579;&#1604; &#1601;&#1607;&#1584;&#1575; &#1604;&#1600;&#8217;&#1607;&#1608;&#1575;&#1577;&#8216; &#1608;&#1606;&#1575;&#1583;&#1585;&#1575;&#1611; &#1605;&#1575; &#1610;&#1587;&#1578;&#1605;&#1585; &#1601;&#1610; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583;!!!!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ŒÌ·ÌÂ«</div><div class="date">13-04-06, 01:52 PM</div></div><div class="posttext">&#1606;&#1576;&#1583;&#1571; &#1576;&#1580;&#1605;&#1593; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1603;&#1604;&#1607;&#1575; ..&#1567;&#1567;&#1567;<br />
<br />
&#1607;&#1606;&#1575;&#1603; &#1571;&#1582; &#1604;&#1583;&#1610;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604;&#1575;&#1578; &#1608;&#1605;&#1608;&#1602;&#1593;&#1607; www.aaa102.com <br />
<br />
&#1608;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1601;&#1610;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; ...<br />
<br />
&#1608; &#1571;&#1582;&#1610;&#1606;&#1575; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1571;&#1576;&#1608; &#1593;&#1576;&#1610;&#1583;&#1577; &#1604;&#1583;&#1610;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; <br />
<br />
<br />
&#1605;&#1575;&#1584;&#1575; &#1606;&#1581;&#1578;&#1575;&#1580; &#1576;&#1575;&#1604;&#1590;&#1576;&#1591; ..&#1567;&#1567;<br />
<br />
&#1605;&#1608;&#1602;&#1593; &#1588;&#1575;&#1605;&#1604; &#1588;&#1575;&#1605;&#1604; &#1588;&#1575;&#1605;&#1604; .......&#1604;&#1603;&#1604; &#1605;&#1575; &#1610;&#1582;&#1589; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;..&#1571;&#1605; &#1605;&#1575;&#1584;&#1575; <br />
<br />
&#1567;&#1567;&#1567;&#1567;<br />
<br />
&#1608;&#1571;&#1610;&#1590;&#1575; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1593;&#1605;&#1604; &#1605;&#1608;&#1602;&#1593; .......&#1608;&#1604;&#1575;&#1569; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">13-04-06, 02:48 PM</div></div><div class="posttext">&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1605;&#1588;&#1578;&#1578;&#1577;&#1548; &#1575;&#1582;&#1610;&#1548; &#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1605;&#1608;&#1593; &#1605;&#1606;&#1607;&#1575; &#1571;&#1608; &#1575;&#1604;&#1605;&#1602;&#1585;&#1608;&#1569; &#1571;&#1608; &#1575;&#1604;&#1605;&#1585;&#1574;&#1610;!! &#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1575;&#1604;&#1573;&#1576;&#1602;&#1575;&#1569; &#1593;&#1604;&#1609; &#1573;&#1593;&#1604;&#1575;&#1606; &#1583;&#1575;&#1574;&#1605; &#1608;&#1592;&#1575;&#1607;&#1585; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1601;&#1590;&#1581; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1581;&#1578;&#1609; &#1610;&#1615;&#1585;&#1587;&#1604; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1575; &#1581;&#1575;&#1589;&#1604; &#1593;&#1604;&#1609; &#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602;..&#1571;&#1606; &#1610;&#1585;&#1587;&#1604;&#1607;&#1575; &#1604;&#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1604;&#1578;&#1576;&#1602;&#1610;&#1607;&#1575; &#1576;&#1588;&#1603;&#1604; &#1583;&#1575;&#1574;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575;!!!<br />
<br />
&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1605;&#1572;&#1587;&#1601; &#1571;&#1606;&#1606;&#1575; &#1604;&#1575; &#1606;&#1590;&#1593; &#1601;&#1610;&#1607; &#1603;&#1604; &#1605;&#1575; &#1576;&#1581;&#1608;&#1586;&#1578;&#1606;&#1575;&#1548; &#1573;&#1584;&#1575; &#1571;&#1606; &#1605;&#1608;&#1575;&#1602;&#1593; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610;&#1607;&#1575; &#1608;&#1579;&#1575;&#1574;&#1602; &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1576;&#1607;&#1548; &#1601;&#1610;&#1605;&#1575; &#8217;&#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#8216; &#1610;&#1601;&#1578;&#1585;&#1590; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1575;&#1604;&#1605;&#1578;&#1582;&#1589;&#1589; &#1575;&#1604;&#1570;&#1606; &#1604;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602;&#1567;&#1567;&#1567; &#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1594;&#1610;&#1585; &#1581;&#1575;&#1589;&#1604; &#1581;&#1578;&#1609; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577;!!<br />
<br />
&#1606;&#1581;&#1578;&#1575;&#1580; &#1604;&#1605;&#1608;&#1602;&#1593; &#1588;&#1575;&#1605;&#1604;&#1548; &#1606;&#1593;&#1605;&#1548; &#1604;&#1603;&#1606; &#1605;&#1585;&#1578;&#1576; &#1576;&#1588;&#1603;&#1604;&#1610;&#1606;: &#1576;&#1588;&#1603;&#1604; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; / &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; (&#1587;&#1605;&#1593;&#1610;&#1577; &#1571;&#1608; &#1605;&#1585;&#1574;&#1610;&#1577; &#1571;&#1608; &#1605;&#1602;&#1585;&#1608;&#1569;&#1577;)&#1548; ***&#1586;&#1575;&#1574;&#1583;*** &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;!!! &#1601;&#1578;&#1580;&#1583; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589; &#1576;&#1601;&#1590;&#1581; &#1575;&#1604;&#1581;&#1608;&#1586;&#1575;&#1578; &#1576;&#1580;&#1575;&#1606;&#1576;&#1607; &#1601;&#1590;&#1581; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1576;&#1575;&#1604;&#1589;&#1608;&#1578; &#1608;&#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1601;&#1610;&#1615;&#1608;&#1590;&#1593; &#1607;&#1584;&#1575; &#1603;&#1604;&#1607; &#1578;&#1581;&#1578; &#1589;&#1606;&#1601; &#8217;&#1601;&#1590;&#1581; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;&#8216; &#1605;&#1579;&#1604;&#1575;&#1611;&#1548; &#1608;&#1578;&#1580;&#1583; &#1575;&#1604;&#1585;&#1603;&#1606; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589; &#1576;&#1601;&#1590;&#1581; &#1605;&#1608;&#1602;&#1601;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1605;&#1579;&#1604;&#1575;&#1611;..&#1578;&#1580;&#1583; &#1601;&#1610;&#1607; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1577; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1571;&#1610; &#1605;&#1575;&#1583;&#1577; &#1587;&#1605;&#1593;&#1610;&#1577; &#1571;&#1608; &#1605;&#1585;&#1574;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1607;&#1604;&#1605; &#1580;&#1585;&#1575;&#1611;!!!! &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1571;&#1608; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1603;&#1578;&#1576; &#1594;&#1591;&#1578; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1606;&#1602;&#1578;&#1591;&#1601; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1608;&#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576;...&#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1577; &#1576;&#1601;&#1590;&#1581; &#1605;&#1608;&#1602;&#1601;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;&#1548; &#1579;&#1605; &#1606;&#1590;&#1593;&#1607;&#1575; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1608;&#1575;&#1581;&#1583;&#1548; &#1608;&#1607;&#1604;&#1605; &#1580;&#1585;&#1575;&#1611;!!!<br />
<br />
&#1576;&#1584;&#1575; &#1610;&#1580;&#1578;&#1605;&#1593; &#1603;&#1604; &#1605;&#1575; &#1601;&#1610;&#1607; &#1601;&#1590;&#1581;&#1607;&#1605; &#1581;&#1608;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;...&#1610;&#1580;&#1578;&#1605;&#1593; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1608;&#1575;&#1581;&#1583;&#1548; &#1608;&#1581;&#1608;&#1604; &#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;...&#1578;&#1580;&#1583;&#1607; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1608;&#1575;&#1581;&#1583;&#1548; &#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1605;&#1575; &#1571;&#1585;&#1575;&#1583; &#1588;&#1582;&#1589; &#1575;&#1604;&#1578;&#1571;&#1604;&#1610;&#1601; &#1576;&#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1604;&#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585;...&#1587;&#1614;&#1607;&#1615;&#1604;&#1614; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1580;&#1605;&#1593;&#1606;&#1575; &#1604;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1603;&#1604;&#1607;&#1575; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1608;&#1575;&#1581;&#1583;!!!<br />
<br />
&#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1571;&#1606; &#1606;&#1583;&#1608;&#1585; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1602;&#1593;&#1606;&#1575; &#1608;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;&#1606;&#1575; &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1590;&#1581; &#1575;&#1604;&#1602;&#1608;&#1605;&#1548; &#1608;&#1606;&#1580;&#1605;&#1593; &#1605;&#1575; &#1601;&#1610;&#1607;&#1575;&#1548; &#1608;&#1606;&#1585;&#1578;&#1576;&#1607;&#1575; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1603;&#1604;&#1548; &#1608;&#1606;&#1607;&#1578;&#1605; &#1576;&#1575;&#1604;&#1573;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1601;&#1606;&#1610; &#1604;&#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1576;&#1588;&#1603;&#1604; &#1605;&#1585;&#1610;&#1581; &#1604;&#1604;&#1593;&#1610;&#1606;. <br />
<br />
&#1571;&#1606;&#1575; &#1576;&#1589;&#1585;&#1575;&#1581;&#1577; &#1604;&#1575; &#1610;&#1593;&#1580;&#1576;&#1606;&#1610; &#1578;&#1589;&#1605;&#1610;&#1605; &#1571;&#1610; &#1605;&#1608;&#1602;&#1593; &#1604;&#1606;&#1575; &#1590;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;&#1548; &#1573;&#1604;&#1575; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604;. &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; &#1606;&#1601;&#1587;&#1607; &#1571;&#1581;&#1587; &#1571;&#1606;&#1607; &#1601;&#1608;&#1590;&#1608;&#1610;!! &#1603;&#1605;&#1575; &#1610;&#1580;&#1576; &#1575;&#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1576;&#1575;&#1604;&#1580;&#1585;&#1575;&#1601;&#1610;&#1603;&#1587; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1577; &#1576;&#1578;&#1589;&#1605;&#1610;&#1605; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;.<br />
<br />
&#8217;&#1573;&#1606;&#1578;&#1608; &#1576;&#1587; &#1581;&#1591;&#1608;&#1606;&#1610; &#1605;&#1583;&#1610;&#1585; &#1604;&#1607;&#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1608;&#1576;&#1578;&#1588;&#1608;&#1601;&#1608;&#1575;&#1548; &#1576;&#1587; &#1607;&#1575;&#1578;&#1608;&#1575; &#8217;&#1605;&#1608;&#1575;&#1585;&#1583; &#1576;&#1588;&#1585;&#1610;&#1577;&#8216; &#1576;&#1583;&#1607;&#1575; &#1578;&#1588;&#1578;&#1594;&#1604; &#1605;&#1593;&#1610;&#8216;!!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”Ìœ ﬁÿ»</div><div class="date">14-04-06, 08:48 AM</div></div><div class="posttext">»œ· „‰ «‰ ‰Â«Ã„ «·‘Ì⁄… ÌÃ» ⁄·Ì‰« «‰ ‰Ê⁄ÌÂ„ ··«Œÿ«— «· Ì  œ”Â« «Ì—«‰ «·›«—”Ì… ›Ì ﬂ »Â„<br />
Ì⁄‰Ì »œ· „‰ «·‘ „ ·Ê «‰‰« ‰‘—‰« ﬂ «» «·œﬂ Ê— ⁄·Ì ‘—Ì⁄ Ì «· ‘Ì⁄ «·⁄·ÊÌ Ê«· ‘Ì⁄ «·’›ÊÌ<br />
ÊÕœÂ ﬂ›Ì· »⁄Êœ… «·‘Ì⁄… «·Ï Õ÷‰ «·«”·«„ «·ÕﬁÌﬁÌ ·«‰ Â–« «·ﬂ «» Ì”Œ— „‰ ﬂ· «·ÿﬁÊ” «·’›ÊÌ… «· Ì  „ «œŒ«·Â« ›Ì «·«”·«„ ÊÌœ⁄Ê ·„Õ«—» Â« „‰ À„ Ìﬁ —» «·‘Ì⁄… „‰ «·”‰… Ê·« ‰Ãœ «Ì ›—ﬁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">14-04-06, 08:57 AM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593;&#1548; &#1571;&#1582;&#1610;&#1548; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1608;&#1571;&#1576;&#1583;&#1575;&#1611;!!!<br />
<br />
&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1584;&#1603;&#1585;&#1578; &#1605;&#1578;&#1608;&#1601;&#1585; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578;&#1567;&#1567; &#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607; &#1605;&#1578;&#1608;&#1601;&#1585; &#1576;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1601;&#1602;&#1583; &#1605;&#1585;&#1585;&#1578; &#1593;&#1604;&#1609; &#1605;&#1608;&#1602;&#1593; &#1576;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1600;&#8217;&#1603;&#1587;&#1585;&#1608;&#1610;&#8216;&#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578;&#1607; &#1603;&#1604;&#1607;&#1575; &#1605;&#1578;&#1585;&#1580;&#1605; &#1604;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;!!! &#1608;&#1607;&#1584;&#1575; &#1605;&#1606; &#1578;&#1602;&#1589;&#1610;&#1585;&#1606;&#1575; &#1585;&#1594;&#1605; &#1605;&#1575; &#1610;&#1593;&#1580; &#1576;&#1607; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1593;&#1575;&#1585;&#1601;&#1610;&#1606; &#1604;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;!!! &#1604;&#1603;&#1606; &#1604;&#1610;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1575; &#1578;&#1582;&#1575;&#1584;&#1604;&#1606;&#1575; &#1608;&#1578;&#1602;&#1589;&#1610;&#1585;&#1606;&#1575; &#1593;&#1606; &#1606;&#1589;&#1585;&#1577; &#1583;&#1610;&#1606;&#1607;!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”Ìœ ﬁÿ»</div><div class="date">15-04-06, 08:58 AM</div></div><div class="posttext">ﬂ «»&quot;«· ‘ÌÌ⁄ «·⁄·ÊÌ Ê«· ‘ÌÌ⁄ «·’›ÊÌ&quot;„ÿ»Ê⁄ ›Ì »Ì—Ê  ⁄‰ œ«— «·«„Ì— »Ì—Ê  «·Õ„—«¡ <br />
<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="16727764777a777b7f64567e79627b777f7a3875797b">[email&#160;protected]</a><br />
Ê«‰« «⁄ ﬁœ «‰ Â–« «·ﬂ «» ÊÕœÂ ÂÊ «·ﬂ›Ì· »«⁄«œ… ﬂ· «·‘Ì⁄… «·Ï «·«”·«„ «·Õ‰Ì› «·‰ﬁÌ ·«‰Â ÌÕ ﬁ— ÊÌ”Œ— „‰ ﬂ· «·«÷«›«  Ê«· ÕÊÌ—«  ›Ì «·œÌ‰ »«”·Ê» „⁄„ﬁ ÊﬁÊÌ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·œ«⁄Ì ··Õﬁ</div><div class="date">15-04-06, 10:57 AM</div></div><div class="posttext">Œÿÿ Ì« „Œÿÿ ›ﬂ— Ì« »‰ ·«œ‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">15-04-06, 11:08 AM</div></div><div class="posttext">Œÿÿ Ì« „Œÿÿ ›ﬂ— Ì« »‰ ·«œ‰<br />
<br />
 «Ã —«”ﬂ «»‰ ·«œ‰° Êﬂ· ”‰Ì √»Ì ÊÕﬁÌﬁÌ Ê‘—Ì› Ì √”Ï »Â.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„¯œ</div><div class="date">15-04-06, 12:16 PM</div></div><div class="posttext">&#1571;&#1576;&#1588;&#1585; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1576;&#1606; &#1582;&#1604;&#1601;<br />
<br />
&#1593;&#1606;&#1583;&#1610; &#1605;&#1582;&#1591;&#1591; &#1610;&#1605;&#1588;&#1610; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1605;&#1579;&#1604;&#1605;&#1575; &#1578;&#1585;&#1610;&#1583;. &#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1580;&#1576; &#1571;&#1606; &#1606;&#1578;&#1608;&#1602;&#1601; &#1593;&#1604;&#1609; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;&#1548; &#1576;&#1604; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1585;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1603;&#1604; &#1575;&#1604;&#1605;&#1606;&#1581;&#1585;&#1601;&#1610;&#1606; &#1605;&#1606; &#1588;&#1610;&#1593;&#1577; &#1608;&#1606;&#1589;&#1575;&#1585;&#1609; &#1608;&#1602;&#1608;&#1605;&#1610;&#1610;&#1606; &#1608;&#1593;&#1604;&#1605;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1571;&#1605;&#1579;&#1575;&#1604;&#1607;&#1605;. &#1608;&#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1606;&#1581;&#1608; &#1605;&#1608;&#1587;&#1608;&#1593;&#1610; &#1593;&#1604;&#1605;&#1610;.<br />
<br />
&#1610;&#1593;&#1606;&#1610; &#1604;&#1603; &#1571;&#1606; &#1578;&#1578;&#1582;&#1610;&#1604; &#1571;&#1606; &#1571;&#1610; &#1576;&#1575;&#1581;&#1579; &#1594;&#1585;&#1576;&#1610; &#1610;&#1605;&#1603;&#1606;&#1607; &#1571;&#1606; &#1610;&#1571;&#1578;&#1610; &#1608;&#1610;&#1602;&#1585;&#1571; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1604;&#1610;&#1582;&#1604;&#1589; &#1604;&#1606;&#1578;&#1610;&#1580;&#1577; &#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1605;&#1575;&#1583;&#1578;&#1607; &#1593;&#1604;&#1605;&#1610;&#1577; &#1605;&#1581;&#1575;&#1610;&#1583;&#1577; &#1571;&#1608; &#1588;&#1576;&#1607; &#1605;&#1581;&#1575;&#1610;&#1583;&#1577;. &#1601;&#1604;&#1575; &#1587;&#1576; &#1608;&#1604;&#1575; &#1588;&#1578;&#1605;&#1548; &#1601;&#1602;&#1591; &#1581;&#1602;&#1575;&#1574;&#1602; &#1583;&#1575;&#1605;&#1594;&#1577;.<br />
<br />
&#1604;&#1583;&#1610; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1580;&#1575;&#1607;&#1586; &#1604;&#1607;&#1584;&#1575; &#1610;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1578;&#1602;&#1606;&#1610;&#1577; PHP &#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1604; &#1601;&#1610; &#1605;&#1608;&#1587;&#1608;&#1593;&#1577; Wikipedia. &#1608;&#1571;&#1592;&#1606; &#1571;&#1606; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585;&#1610; &#1575;&#1604;&#1570;&#1606; &#1589;&#1575;&#1585;&#1578; &#1608;&#1575;&#1590;&#1581;&#1577;. &#1606;&#1593;&#1605;&#1548; &#1593;&#1604;&#1610;&#1606;&#1575; &#1571;&#1606; &#1606;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1573;&#1606;&#1588;&#1575;&#1569; Wikipedia &#1587;&#1604;&#1601;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1548; &#1608;&#1587;&#1610;&#1603;&#1608;&#1606; &#1604;&#1607;&#1575; &#1578;&#1571;&#1579;&#1610;&#1585;&#1575;&#1611; &#1576;&#1575;&#1604;&#1594; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1573;&#1606; &#1575;&#1603;&#1578;&#1605;&#1604;&#1578; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;.<br />
<br />
&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1604; &#1605;&#1608;&#1580;&#1608;&#1583; &#1608;&#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1577; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577;. &#1608;&#1606;&#1581;&#1606; &#1601;&#1602;&#1591; &#1606;&#1576;&#1581;&#1579; &#1593;&#1606; &#1605;&#1576;&#1585;&#1605;&#1580;&#1610;&#1606; &#1579;&#1602;&#1575;&#1578;. &#1589;&#1581;&#1610;&#1581; &#1571;&#1606; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1580;&#1575;&#1607;&#1586; &#1604;&#1603;&#1606;&#1607; &#1610;&#1581;&#1578;&#1575;&#1580; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1583;. &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1608;&#1601;&#1602; &#1576;&#1605;&#1606;&#1607; &#1608;&#1601;&#1590;&#1604;&#1607;.<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1593;&#1605;&#1604;&#1575;&#1611; &#1578;&#1581;&#1576;&#1607; &#1608;&#1578;&#1585;&#1590;&#1575;&#1607; &#1601;&#1610;&#1587;&#1585;&#1607; &#1604;&#1606;&#1575; &#1608;&#1571;&#1593;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607;. &#1608;&#1575;&#1594;&#1601;&#1585; &#1604;&#1606;&#1575; &#1608;&#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1593;&#1585;&#1590; &#1593;&#1604;&#1610;&#1603;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">15-04-06, 12:20 PM</div></div><div class="posttext">&#1593;&#1592;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1605;!!! &#1571;&#1593;&#1585;&#1601; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1593;&#1577;&#1548; &#1608;&#1571;&#1593;&#1585;&#1601; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1605;&#1608;&#1575;&#1583;&#1607;&#1575; (&#1603;&#1605;&#1575; &#1601;&#1610; &#1589;&#1601;&#1581;&#1577; &#1576;&#1575;&#1604;&#1575;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577;)!!!!<br />
<br />
&#1571;&#1606;&#1575; &#1605;&#1593;&#1603;!!! &#1601;&#1604;&#1578;&#1603;&#1606; &#1605;&#1579;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1593;&#1577;&#1548; &#1608;&#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1608;&#1573;&#1606; &#1588;&#1574;&#1578; &#1601;&#1604;&#1583;&#1610; &#1575;&#1604;&#1573;&#1587;&#1605; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576; &#1604;&#1607;&#1575;!!!<br />
<br />
&#1582;&#1584; &#1573;&#1610;&#1605;&#1610;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1610;&#1606;!!! :) &#1576;&#1575;&#1575;&#1575;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;!!! :) &#1605;&#1587;&#1578;&#1593;&#1583; &#1604;&#1580;&#1593;&#1604; &#1605;&#1588;&#1585;&#1608;&#1593;&#1610; &#1580;&#1586;&#1569;&#1575;&#1611; &#1605;&#1606; &#1605;&#1588;&#1585;&#1608;&#1593;&#1603;!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·œ«⁄Ì ··Õﬁ</div><div class="date">15-04-06, 07:26 PM</div></div><div class="posttext">»‰ Œ·›  <br />
⁄÷Ê „„Ì“ Ãœ«    «—ÌŒ «· ¯”ÃÌ·: Jan 2006<br />
«·≈ﬁ«„…: ›·”ÿÌ‰Ì ›Ì «·„ÂÃ—<br />
«·„‘«—ﬂ« : 543  <br />
 <br />
≈ﬁ »«”:<br />
«·„‘«—ﬂ… «·√’·Ì… »Ê«”ÿ… «·œ«⁄Ì ··Õﬁ<br />
Œÿÿ Ì« „Œÿÿ ›ﬂ— Ì« »‰ ·«œ‰ <br />
<br />
<br />
 «Ã —«”ﬂ «»‰ ·«œ‰° Êﬂ· ”‰Ì √»Ì ÊÕﬁÌﬁÌ Ê‘—Ì› Ì √”Ï »Â <br />
 «Ã —«”ﬂ «‰  Ê«‘ﬂ«·ﬂ  «€·»Ì… „‘«∆Œﬂ„ Ì‰ ﬁœÊ‰Â Ê«··Â ‘ÊÂ ”„⁄… «·«”·«„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">15-04-06, 07:34 PM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1588;&#1575;&#1574;&#1582; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1610;&#1607;&#1605;..&#1605;&#1588;&#1575;&#1574;&#1582; &#1575;&#1604;&#1587;&#1604;&#1575;&#1591;&#1610;&#1606; &#1571;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#8217;&#1590;&#1575;&#1604;&#1610;&#1606;&#8216;. &#1608;&#1575;&#1604;&#1581;&#1602; &#1604;&#1575; &#1610;&#1615;&#1593;&#1585;&#1601; &#1576;&#1575;&#1604;&#1585;&#1580;&#1575;&#1604;&#1548; &#1576;&#1604; &#1606;&#1593;&#1585;&#1601; &#1575;&#1604;&#1581;&#1602;..&#1606;&#1593;&#1585;&#1601; &#1571;&#1607;&#1604;&#1607;.<br />
<br />
&#1571;&#1605;&#1575; &#1593;&#1606; &#1575;&#1583;&#1593;&#1575;&#1569;&#1603; &#1578;&#1588;&#1608;&#1610;&#1607;&#1607; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1601;&#1604;&#1610;&#1587; &#1579;&#1605;&#1577; &#1605;&#1575; &#1610;&#1588;&#1608;&#1607; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1608;&#1580;&#1608;&#1583;&#1603;&#1605; &#1575;&#1604;&#1605;&#1580;&#1585;&#1583;&#1548; &#1583;&#1593; &#1593;&#1606;&#1603; &#1601;&#1578;&#1575;&#1608;&#1575;&#1603;&#1605; &#1601;&#1610; &#1578;&#1601;&#1582;&#1610;&#1584; &#1575;&#1604;&#1585;&#1590;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1608;&#1588;&#1585;&#1576; &#1575;&#1604;&#1576;&#1608;&#1604; &#1608;&#1571;&#1603;&#1604; &#1575;&#1604;&#1594;&#1575;&#1574;&#1591; &#1608;&#1571;&#1606; &#1593;&#1604;&#1610;&#1575;&#1611; -&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;- &#1576;&#1593;&#1608;&#1590;&#1577; &#1608;&#1575;&#1604;&#1593;&#1589;&#1601;&#1608;&#1585; &#1587;&#1606;&#1610; &#1608;&#1575;&#1604;&#1581;&#1580;&#1585; &#1605;&#1608;&#1575;&#1604;&#1610; &#1571;&#1608; &#1594;&#1610;&#1585; &#1605;&#1608;&#1575;&#1604;&#1610;&#1548; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1608;&#1587; &#1581;&#1586;&#1606;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1571;&#1605;&#1591;&#1585;&#1578; &#1583;&#1605;&#1575;&#1611;&#1548; &#1608;&#1607;&#1604;&#1605; &#1580;&#1585;&#1575;&#1611; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·’Õ» Ê«·¬·</div><div class="date">15-04-06, 08:11 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1576;&#1606; &#1582;&#1604;&#1601; <br />
<br />
&#1575;&#1602;&#1585;&#1571; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; <br />
<br />
( &#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1601;&#1586;&#1606;&#1603; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1610;&#1608;&#1602;&#1606;&#1608;&#1606;)<br />
<br />
&#1608;&#1575;&#1605;&#1590; &#1602;&#1583;&#1605;&#1575; <br />
&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1583;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1608;&#1571;&#1606; &#1610;&#1576;&#1593;&#1583;&#1603; &#1593;&#1606; &#1605;&#1608;&#1575;&#1591;&#1606; &#1575;&#1604;&#1585;&#1610;&#1576;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">15-04-06, 08:15 PM</div></div><div class="posttext">·« √›Â„ ≈‰ ﬂ‰  í„⁄ë √Ê í÷œë „ﬁ«·Ì° √ŒÌ í„Õ» «·’Õ» Ê«·¬·ë° ·ﬂ‰ ⁄·Ï √Ì… Õ«·..Ã“«ﬂ «··Â ŒÌ—«.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„¯œ</div><div class="date">21-05-06, 02:23 PM</div></div><div class="posttext">√»‘— Ì« √ŒÌ «»‰ Œ·›<br />
<br />
⁄‰œÌ „Œÿÿ Ì„‘Ì  „«„« „À·„«  —Ìœ. ·ﬂ‰ ·« ÌÃ» √‰ ‰ Êﬁ› ⁄·Ï „”√·… «·—œ ⁄·Ï «·—«›÷…° »· ÌÃ» √‰ ÌﬂÊ‰ —œ« ⁄·Ï ﬂ· «·„‰Õ—›Ì‰ „‰ ‘Ì⁄… Ê‰’«—Ï ÊﬁÊ„ÌÌ‰ Ê⁄·„«‰ÌÌ‰ Ê√„À«·Â„. ÊÌÃ» √‰ ÌﬂÊ‰ ⁄·Ï ‰ÕÊ „Ê”Ê⁄Ì ⁄·„Ì.<br />
<br />
Ì⁄‰Ì ·ﬂ √‰   ŒÌ· √‰ √Ì »«ÕÀ €—»Ì Ì„ﬂ‰Â √‰ Ì√ Ì ÊÌﬁ—√ „‰ «·„Êﬁ⁄ ·ÌŒ·’ ·‰ ÌÃ… √‰ «·„Êﬁ⁄ „«œ Â ⁄·„Ì… „Õ«Ìœ… √Ê ‘»Â „Õ«Ìœ…. ›·« ”» Ê·« ‘ „° ›ﬁÿ Õﬁ«∆ﬁ œ«„€….<br />
<br />
·œÌ »—‰«„Ã Ã«Â“ ·Â–« Ì⁄„· ⁄·Ï  ﬁ‰Ì… PHP ÊÂÊ «·„” ⁄„· ›Ì „Ê”Ê⁄… Wikipedia. Ê√Ÿ‰ √‰ ÊÃÂ… ‰Ÿ—Ì «·¬‰ ’«—  Ê«÷Õ…. ‰⁄„° ⁄·Ì‰« √‰ ‰⁄„· ⁄·Ï ≈‰‘«¡ Wikipedia ”·›Ì… ⁄‰ «·œÌ‰ «·≈”·«„Ì Ê«· «—ÌŒ «·≈”·«„Ì° Ê”ÌﬂÊ‰ ·Â«  √ÀÌ—« »«·€ «·√Â„Ì… ≈‰ «ﬂ „·  ≈‰ ‘«¡ «··Â.<br />
<br />
«· „ÊÌ· „ÊÃÊœ Ê«· ﬁ‰Ì… „ÊÃÊœ…. Ê‰Õ‰ ›ﬁÿ ‰»ÕÀ ⁄‰ „»—„ÃÌ‰ Àﬁ« . ’ÕÌÕ √‰ «·»—‰«„Ã Ã«Â“ ·ﬂ‰Â ÌÕ «Ã ·»⁄÷ «·≈⁄œ«œ. Ê«··Â «·„Ê›ﬁ »„‰Â Ê›÷·Â.<br />
<br />
«··Â„ ≈‰ ﬂ«‰ Â–« ⁄„·«  Õ»Â Ê —÷«Â ›Ì”—Â ·‰« Ê√⁄‰« ⁄·ÌÂ. Ê«€›— ·‰« Ê··„”·„Ì‰ ÌÊ„ «·⁄—÷ ⁄·Ìﬂ.<br />
<br />
<br />
«‰ Â  ⁄„·Ì…  ’„Ì„ «·„Êﬁ⁄° Ê«·Õ„œ ··Â —» «·⁄«·„Ì‰. ‰Õ «Ã ›ﬁÿ ·√‰ ‰÷⁄ ›ÌÂ «·„⁄·Ê„«  «·√”«”Ì… ﬂ»–—… · ‰„Ê Ê ﬂ»— »⁄œ √‰ ‰›  Õ «·„Êﬁ⁄. Ê«·„’«œ— „ÊÃÊœ… ﬂ–·ﬂ° ·ﬂ‰‰« ‰Õ «Ã „ ÿÊ⁄Ì‰ ·ÌﬁÊ„Ê« »‰ﬁ· (‰”Œ Ê·Õﬁ° Ê—»„« „⁄ »⁄÷ «· ⁄œÌ·) ··„⁄·Ê„«  «·√”«”Ì… („À·  —«Ã„ ﬂ»«— √∆„… √Â· «·”‰…° Ê≈÷«›…  ⁄—Ì›«  √Ê·Ì… ··„›«ÂÌ„ «·√”«”Ì… ··≈”·«„° ﬂ«·√—ﬂ«‰ «·Œ„”…). Ê»⁄œ –·ﬂ ‰›  Õ «·„Êﬁ⁄ Ê‰⁄·‰ ⁄‰Â. <br />
<br />
›„‰ ﬂ«‰  ·œÌÂ «·⁄“Ì„… Ê«·Â„… ·√‰ Ì”«Â„ ›Ì Â–« «·„‘—Ê⁄ ›·Ì—«”·‰Ì ⁄·Ï «·Œ«’° Ê«·⁄„· ”Â· ≈‰ ‘«¡ «··Â. Ê«·⁄—÷ Œ«’ »√Â· «·”‰… Ê«·Ã„«⁄….</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">21-05-06, 02:48 PM</div></div><div class="posttext">&#1578;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607;!! &#1571;&#1582;&#1576;&#1575;&#1585; &#1593;&#1592;&#1610;&#1605;&#1577;!!!<br />
<br />
&#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#8217;&#1582;&#1575;&#1589;&#8216; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;&#1548; &#1571;&#1582;&#1610;!!! &#1571;&#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1571;&#1606; &#1610;&#1593;&#1591;&#1610;&#1603; &#1573;&#1610;&#1605;&#1610;&#1604;&#1610; &#1608;&#1606;&#1578;&#1608;&#1575;&#1589;&#1604; &#1608;&#1571;&#1606;&#1575; &#1571;&#1608;&#1604; &#1605;&#1606; &#1610;&#1578;&#1588;&#1585;&#1601; &#1576;&#1575;&#1604;&#1575;&#1606;&#1590;&#1605;&#1575;&#1605; &#1604;&#1593;&#1605;&#1604;&#1603;&#1605;!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» ⁄„— 2</div><div class="date">26-03-08, 08:35 PM</div></div><div class="posttext">„Ê÷Ê⁄ ›Ì €«Ì… «·«Â„ÌÂ Ì—›⁄ »«—ﬂ «··Â  ›Ìﬂ</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
<script data-cfasync="false" src="/cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"></script></body>
</html>