<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ’Ê—… Ê·ﬂ„ «· ⁄·Ìﬁ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ’Ê—… Ê·ﬂ„ «· ⁄·Ìﬁ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ’Ê—… Ê·ﬂ„ «· ⁄·Ìﬁ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ’Ê—… Ê·ﬂ„ «· ⁄·Ìﬁ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-50491.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=50491">’Ê—… Ê·ﬂ„ «· ⁄·Ìﬁ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">bahraini</div><div class="date">29-03-06, 02:46 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1606;&#1602;&#1604;&#1607;&#1575; &#1604;&#1603;&#1605; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1601;&#1575;&#1590;&#1604; .. &#1608;&#1575;&#1585;&#1580;&#1608;&#1575; &#1605;&#1606;&#1603;&#1605; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; :<br />
<br />
http://jidhafs1.net/hfardan/jid10/1%20(14).jpg<br />
<br />
&#1603;&#1604; &#1607;&#1584;&#1575; &#1576;&#1575;&#1604;&#1605;&#1575;&#1610; ... &#1604;&#1575; &#1608;&#1610;&#1575;&#1585;&#1610;&#1578;&#1607;&#1575; &#1594;&#1585;&#1588;&#1577; &#1576;&#1608; &#1606;&#1589; &#1604;&#1578;&#1585; &#1593;&#1588;&#1575;&#1606; &#1578;&#1578;&#1581;&#1605;&#1604; <br />
<br />
&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„ÂœÌ »Ê’«·Õ</div><div class="date">29-03-06, 04:48 PM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1576;&#1604;&#1608;&#1578;&#1608;&#1606;&#1610;&#1608;&#1605; &#1575;&#1582;&#1610; &#1608;&#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1607; &#1576;&#1575;&#1604;&#1575;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606; &#1608;&#1575;&#1604;&#1606;&#1610;&#1608;&#1578;&#1585;&#1608;&#1606; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ⁄»œ«··Â «·„œ‰Ì</div><div class="date">29-03-06, 05:53 PM</div></div><div class="posttext">&#1576;&#1587;&#1585;&#1575;&#1581;&#1577; &#1604;&#1605; &#1575;&#1601;&#1607;&#1605; &#1605;&#1575; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1605;&#1606; &#1605;&#1587;&#1603;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1608;&#1576; &#1607;&#1604; &#1604;&#1607; &#1605;&#1593;&#1606;&#1609; &#1575;&#1605; &#1601;&#1602;&#1591; &#1575;&#1606; &#1575;&#1604;&#1608;&#1604;&#1583; &#1610;&#1590;&#1593;&#1607; &#1605;&#1593;&#1607; &#1604;&#1603;&#1610; &#1610;&#1588;&#1585;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1591;&#1588;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê Õ›’</div><div class="date">29-03-06, 06:11 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1575;&#1604;&#1585;&#1580;&#1575;&#1569; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1594;&#1610;&#1608;&#1585;&#1610;&#1610;&#1606; &#1593;&#1583;&#1605; &#1593;&#1585;&#1590; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1602;&#1584;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;<br />
&#1608;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1576;&#1610;&#1606;&#1607; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1608;&#1604;&#1575; &#1610;&#1585;&#1583;&#1593;&#1607;&#1605; &#1573;&#1604;&#1575; &#1575;&#1604;&#1585;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1606;&#1607; &#1576;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1606;&#1577; &#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
&#1601;&#1602;&#1591; &#1606;&#1589;&#1610;&#1581;&#1607; .<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ê·œ  Ì„Ì…</div><div class="date">29-03-06, 06:15 PM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1575;&#1593;&#1586;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &quot;&#1576;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#1593;&#1606;&#1583;&#1607;&#1605;&quot;<br />
<br />
&#1610;&#1588;&#1585;&#1576;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610; &#1603;&#1604; &#1610;&#1608;&#1605; &#1581;&#1578;&#1609; &#1610;&#1593;&#1604;&#1606; &#1605;&#1608;&#1575;&#1604;&#1575;&#1578;&#1607; &#1604;&#1604;&#1610;&#1588;&#1610;&#1591;&#1575;&#1606; &#1575;&#1604;&#1575;&#1603;&#1576;&#1585; &#1587;&#1603;&#1587; &#1578;&#1575;&#1606;&#1610;<br />
<br />
&#1608;&#1610;&#1588;&#1585;&#1576;&#1607; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1583;&#1585;&#1610; &#1603;&#1610;&#1601; &#1610;&#1584;&#1607;&#1576; &#1582;&#1605;&#1587; &#1605;&#1575;&#1604;&#1607; &#1608;&#1582;&#1605;&#1587; &#1605;&#1578;&#1575;&#1593;&#1607; &#1608;&#1603;&#1604; &#1588;&#1585;&#1601;&#1607; &#1608;&#1593;&#1585;&#1590;&#1607; &#1608;&#1607;&#1608; &#1604;&#1575; &#1610;&#1583;&#1585;&#1610;<br />
<br />
&#1610;&#1576;&#1583;&#1608;&#1575; &#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1607;&#1572;&#1604;&#1575;&#1569; &#1605;&#1606; &#1575;&#1581;&#1601;&#1575;&#1583; &#1575;&#1604;&#1581;&#1588;&#1575;&#1588;&#1608;&#1606; &#1610;&#1576;&#1608;&#1604;&#1608;&#1606; &#1604;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1603;&#1575;&#1587;&#1575;&#1578; &#1581;&#1578;&#1609; &#1610;&#1587;&#1603;&#1585;&#1608;&#1607;&#1605; &#1601;&#1604;&#1575; &#1610;&#1583;&#1585;&#1608;&#1606;<br />
<br />
&#1575;&#1579;&#1606;&#1610;&#1606; &#1589;&#1604;&#1608;&#1575; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1605; &#1579;&#1605;&#1575;&#1606;&#1610;&#1575;<br />
<br />
&#1581;&#1578;&#1609; &#1594;&#1584;&#1575;&#1569; &#1575;&#1604;&#1575;&#1591;&#1601;&#1575;&#1604; &#1601;&#1602;&#1583; &#1606;&#1589;&#1581;&#1608;&#1575; &#1576;&#1583;&#1604; &#1605;&#1610;&#1604;&#1608;&#1576;&#1575; &#1608;&#1587;&#1610;&#1585;&#1604;&#1575;&#1603; &#1575;&#1582;&#1584; &#1605;&#1606; &#1578;&#1585;&#1575;&#1576; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1588;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1605;&#1585;&#1602;&#1583;&#1607; &#1575;&#1604;&#1605;&#1583;&#1606;&#1587;<br />
<br />
&#1608;&#1578;&#1586;&#1575;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1610;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1576;&#1585;&#1608;&#1606;&#1607; &#1604;&#1604;&#1585;&#1590;&#1610;&#1593;&#1575;&#1578; &#1601;&#1602;&#1591;  &#1581;&#1578;&#1609; &#1610;&#1584;&#1603;&#1585;&#1608;&#1606; &#1575;&#1610;&#1575;&#1605; &#1575;&#1604;&#1578;&#1601;&#1582;&#1610;&#1584; &#1575;&#1604;&#1582;&#1608;&#1575;&#1604;&#1610;<br />
<br />
&#1608;&#1604;&#1604;&#1589;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1576;&#1575;&#1604;&#1575;&#1605;&#1585;&#1583; &#1605;&#1606;&#1607;&#1605; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1581;&#1583; &#1605;&#1585;&#1575;&#1580;&#1593;&#1607;&#1605; &quot;&#1605;&#1575; &#1575;&#1581;&#1604;&#1609; &#1581;&#1604;&#1602;&#1607; &#1583;&#1576;&#1585; &#1575;&#1604;&#1575;&#1605;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1578;&#1593;&#1607;&quot;<br />
<br />
&#1575;&#1591;&#1604;&#1578; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1606;&#1587;&#1578;&#1606;&#1578;&#1580; &#1605;&#1605;&#1575; &#1602;&#1583; &#1587;&#1576;&#1602; &#1575;&#1606;&#1575; &#1575;&#1604;&#1608;&#1604;&#1583; &#1610;&#1605;&#1587;&#1603; &#1603;&#1575;&#1587; &#1588;&#1585;&#1576;&#1575;&#1578; &#1575;&#1604;&#1586;&#1601;&#1607; &#1593;&#1604;&#1609; &#1605;&#1585;&#1580;&#1593;&#1607; &#1604;&#1610;&#1604;&#1608;&#1591; &#1576;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">bahraini</div><div class="date">29-03-06, 08:14 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1593;&#1604;&#1609; &#1585;&#1583;&#1608;&#1583;&#1603;&#1605;<br />
&#1608;&#1604;&#1603;&#1606; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605; &#1575;&#1606;&#1575; &#1576;&#1606;&#1592;&#1585;&#1610; &#1575;&#1593;&#1578;&#1602;&#1583; &#1575;&#1606;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1575;&#1569; &#1610;&#1585;&#1605;&#1586; &#1604;&#1605;&#1593;&#1585;&#1603;&#1577; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1581;&#1610;&#1579; &#1575;&#1583;&#1593;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1606;&#1607; &#1575;&#1604;&#1576;&#1593;&#1590; &#1605;&#1575;&#1578; &#1593;&#1591;&#1588;&#1575; &#1604;&#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605; &#1610;&#1580;&#1583; &#1581;&#1578;&#1609; &#1605;&#1575;&#1569; &#1610;&#1588;&#1585;&#1576;&#1607;<br />
&#1601;&#1610;&#1602;&#1604;&#1576; &#1584;&#1603;&#1585;&#1610;&#1575;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1575;&#1569; &#1576;&#1604;&#1581;&#1592;&#1577; &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; .. &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1575;&#1585;&#1590;&#1575;&#1607;<br />
<br />
&#1575;&#1604;&#1591;&#1601;&#1608;&#1601; &#1575;&#1578;&#1608;&#1602;&#1593; &#1605;&#1606;&#1591;&#1602;&#1577; &#1602;&#1585;&#1610;&#1576;&#1577; &#1605;&#1606; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; .... <br />
<br />
&#1608;&#1607;&#1604;&#1605; &#1605;&#1575; &#1580;&#1585;&#1609;  .. &#1608;&#1588;&#1603;&#1585; &#1580;&#1586;&#1610;&#1604; &#1604;&#1604;&#1588;&#1610;&#1582; &#1575;&#1576;&#1608; &#1581;&#1601;&#1589;<br />
&#1604;&#1578;&#1581;&#1585;&#1610;&#1607; &#1575;&#1604;&#1589;&#1583;&#1602; &#1608;&#1575;&#1604;&#1606;&#1589;&#1581;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1604;&#1589;&#1577; <br />
<br />
&#1608;&#1580;&#1586;&#1610;&#1578;&#1605; &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ﬁ‰¯«’</div><div class="date">29-03-06, 09:32 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1610;&#1587;&#1575;&#1593;&#1583;&#1607;&#1605; .  &#1581;&#1610;&#1575;&#1578;&#1607;&#1605; &#1603;&#1604;&#1607;&#1575; &#1575;&#1581;&#1586;&#1575;&#1606; &#1608; &#1587;&#1608;&#1575;&#1583; &#1608; &#1593;&#1608;&#1610;&#1604; &#1608;&#1604;&#1591;&#1605; &#1608; &#1606;&#1610;&#1575;&#1581;&#1607; &#1608; &#1593;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; .<br />
<br />
 &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1607;&#1583;&#1607;&#1605; . &#1608;&#1575;&#1582;&#1585;&#1580;&#1607;&#1605; &#1605;&#1605;&#1575; &#1607;&#1605; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1587;&#1608;&#1575;&#1583; &#1608; &#1575;&#1604;&#1592;&#1604;&#1575;&#1605;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Â«Ã—⁄·«‰ÌÂ</div><div class="date">29-03-06, 09:37 PM</div></div><div class="posttext">ﬁ« ·Â„ «··Â Êﬁ« · «··Â œÌ‰Â„ „⁄Â„ œÌ‰ ÌÃÌ» «·€ÀÌ«‰ Ê«· ÿ—Ì‘ «⁄“ﬂ„ «··Â «”Êœ «·”‰Â \Õ”»Ì «··Â ⁄·Ìﬂ„ —Ê«›÷ «·Ï ÌÊ„ «·Êﬁ  «·„⁄·Ê„ œ‰” „ œÌ‰ «·«”·«„ «·« ﬁ« ·ﬂ„ «··Â «‘œ Ê«⁄‰› ﬁ «·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">antichia</div><div class="date">30-03-06, 05:05 AM</div></div><div class="posttext">&#1606;&#1593;&#1605; &#1601;&#1575;&#1606; &#1576;&#1608;&#1604; &#1608; &#1594;&#1575;&#1574;&#1591; &#1608; &#1583;&#1605; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1604;&#1610;&#1587; &#1576;&#1606;&#1580;&#1587; &#1576;&#1604; &#1605;&#1605;&#1606; &#1588;&#1585;&#1576; &#1605;&#1606;&#1607;&#1575; &#1581;&#1585;&#1605;&#1578; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1606;&#1575;&#1585; &#1602;&#1575;&#1578;&#1604;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608; &#1604;&#1610;&#1571;&#1578;&#1608;&#1575; &#1575;&#1604;&#1609; &#1608;&#1575;&#1606;&#1575; &#1575;&#1593;&#1576;&#1609;&#1569; &#1604;&#1607;&#1605; &#1582;&#1586;&#1575;&#1606;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1576;&#1608;&#1604; &#1588;&#1593;&#1576; &#1606;&#1580;&#1587;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·Õ”Ì‰Ì</div><div class="date">30-03-06, 06:32 AM</div></div><div class="posttext">&quot; &#1610;&#1575; &#1593;&#1576;&#1575;&#1587; &#1580;&#1610;&#1576; &#1575;&#1604;&#1605;&#1575;&#1610; &#1604;&#1587;&#1603;&#1610;&#1606;&#1607; &quot;<br />
&#1607;&#1605; &#1583;&#1575;&#1610;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1580;&#1584;&#1610; <br />
&#1576;&#1593;&#1583;&#1610;&#1606; &#1605;&#1608; &#1581;&#1585;&#1575;&#1605; &#1605;&#1582;&#1604;&#1610;&#1606; &#1607;&#1575;&#1604;&#1608;&#1604;&#1583; &#1610;&#1604;&#1591;&#1605; &#1576;&#1583;&#1575;&#1604; &#1605;&#1575; &#1610;&#1591;&#1575;&#1604;&#1593; &#1583;&#1585;&#1575;&#1587;&#1578;&#1607; &#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; <br />
&#1607;&#1584;&#1610;&#1604;&#1607; &#1603;&#1575;&#1606;&#1607;&#1605; &#1585;&#1575;&#1581; &#1610;&#1608;&#1589;&#1604;&#1608;&#1606; &#1586;&#1605;&#1575;&#1606; &#1610;&#1587;&#1580;&#1583;&#1608;&#1606; &#1604;&#1604;&#1602;&#1576;&#1608;&#1585; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>