<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" н« ”н«ѕ… «б—нш” ! «бг’—нжд : ѕнжЋжд ° гбЏжджд ° яЁ—… . Ќ”» я » «б‘нЏ… «б’Ќ«Ќ !, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  н« ”н«ѕ… «б—нш” ! «бг’—нжд : ѕнжЋжд ° гбЏжджд ° яЁ—… . Ќ”» я » «б‘нЏ… «б’Ќ«Ќ ! «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> н« ”н«ѕ… «б—нш” ! «бг’—нжд : ѕнжЋжд ° гбЏжджд ° яЁ—… . Ќ”» я » «б‘нЏ… «б’Ќ«Ќ ! [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  н« ”н«ѕ… «б—нш” ! «бг’—нжд : ѕнжЋжд ° гбЏжджд ° яЁ—… . Ќ”» я » «б‘нЏ… «б’Ќ«Ќ !</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-50935.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=50935">н« ”н«ѕ… «б—нш” ! «бг’—нжд : ѕнжЋжд ° гбЏжджд ° яЁ—… . Ќ”» я » «б‘нЏ… «б’Ќ«Ќ !</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">џѕн— ёг</div><div class="date">11-04-06, 08:14 AM</div></div><div class="posttext">»Џѕ  ’—нЌ «б—∆н” «бг’—н Ќ”дн г»«—я »«бЌёнё… жен √д жб«Ѕ √џб» «б‘нЏ… б≈н—«д «б’Ёжн… . <br />
ж»Џѕ «бЏжнб «бг жёЏ бб’Ёжннд . √Џ—÷ бб—∆н” «бг’—н жбяб «б‘Џ» «бг’—н »Џ÷ «б√Ќ«ѕнЋ (дЏг √Ќ«ѕнЋ) жгд «бя » «б’ЌнЌ… ж«бгЏ гѕ… Џдѕ «б‘нЏ…  »нд янЁ ндў— «б‘нЏ… бг’— жббг’—ннд Џгжг«р :<br />
<br />
( √»д«Ѕ г’— бЏдж« Џбм б”«д ѕ«жѕ Џбне «б”шб«г ° ЁћЏб «ббе гдег «бё—ѕ… ж«бќд«“н— ) <br />
»Ќ«— «б√дж«—: 60/208 <br />
 Ё”н— «бёгшн: ’596 <br />
<br />
( «д Ќж« г’— б«  Ўб»ж« «бгяЋ Ёне« б√де нж—Ћ «бѕн«Ћ… ) <br />
»Ќ«— «б√дж«—: 60/211 <br />
нЏдн Ќ м гд –е» бг’— бб”н«Ќ… ж√ё«г Ёне« Ё —… ЁЏбм џн— е «б”б«г ! жеж ”ня ”» е–е «б’Ё… гд √еб г’— . ё« яг «ббе √не« «бгћ—гжд √е–е дў— яг б√еб г’— «б‘—Ё«Ѕ њ! <br />
 <br />
( »∆” «б»б«ѕ г’— ) <br />
»Ќ«— «б√дж«—:60/210 <br />
 Ё”н— «бЏн«‘н: 1/305 <br />
«б»—е«д: 1/457 <br />
<br />
( г« џ÷» «ббе Џбм »дн ≈”—«∆нб ≈б« √ѕќбег г’—° жб« —÷н Џдег ≈б« √ќ—ћег где« ≈бм џн—е« )  <br />
»Ќ«— «б√дж«—: 60/ 208-209 <br />
ё—» «б≈”д«ѕ: ’ 220° <br />
 Ё”н— «бЏн«‘н: 1/304 <br />
«б»—е«д: 1/456 <br />
<br />
е–е »Џ÷ «б√Ќ«ѕнЋ гд ’Ќ«Ќ я »ег жед«я џн—е« Ён –г г’— ж√ебе« . <br />
жёѕ Џёшу»у «бгћб”н Џбм е–е «бд’ж’ »ёжбе : ( »√д г’— ’«—  гд ‘— «б»б«ѕ Ён  бя «б√“гд…° б√д √ебе« ’«—ж« гд √‘ём «бд«” ж√яЁ—ег ) <br />
<br />
√ гдм д‘— е–е «б√Ќ«ѕнЋ Ён «бгд ѕн«  «бг’—н… ° ж ж“нЏ д”ќ где« Џбм «б’ЌЁ «бг’—н… бнЏбг ≈ќж«дд« Ён г’— «бЏўнг… дў—… «б’Ёжннд «б‘нЏ… «бё–—… бг’— ж√ебе« «бя—«г ° ж√ гдм ггд бе √н Џб«ё… »гЏ—÷ «бя «» «бѕжбн Ён г’— √д нЎ«б» «бг‘—Ёнд Џбне »гдЏ »нЏ е–е «бя » «бё–—… ° ж«б”нѕне«  № «б н √’ѕ— е« ≈н—«д № «бгЌ жн… б бя «бя »  ° ж«б н  ”нЅ бг’— ж√ебе« «б‘—Ё«Ѕ ж ЎЏд Ёнег .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ«ѕб</div><div class="date">11-04-06, 09:16 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1610;&#1575;&#1588;&#1610;&#1582;<br />
<br />
<br />
&#1604;&#1604;&#1600;&#1585;&#1601;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ќ«бѕ «б”ебн</div><div class="date">12-04-06, 05:05 AM</div></div><div class="posttext">&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610; &#1580;&#1607;&#1608;&#1583;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г”бге «г«—« не</div><div class="date">12-04-06, 05:15 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1604;&#1601; &#1582;&#1610;&#1585;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё«н“ «бЁ«н“</div><div class="date">12-04-06, 05:35 AM</div></div><div class="posttext">»«—я «ббе Ёня<br />
<br />
жЏбм «б«ќж… «бг’—ннд «б Ё«Џб гЏ «бгж÷жЏ ждёбе »яб ж”нб… <br />
<br />
Ёбёѕ —√н  «бнжг Ён гё«б«  «б—«Ё÷… ећжг Џбм г’— ж«бг’—ннд жж’Ёег »«бЏг«б… ббнежѕ <br />
<br />
ж Џнн—ег »Џ«г «бдя”… ж«дег ”»» г««’«» «б«г… гд »б«Ѕ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">џѕн— ёг</div><div class="date">12-04-06, 05:49 AM</div></div><div class="posttext">«б√ќж«д «бя—нг«д  :Џ«ѕб ж√»жќ«бѕ «б”ебн<br />
<br />
ж«б√ќ  «бя—нг… : г”бг… ≈г«—« н… <br />
<br />
ћ“«яг «ббе «бћ“«Ѕ «б√ћ“б ° ж»«—я Ён √Џг«—яг ж√Џг«бяг .<br />
<br />
«б√ќ «бя—нг Ё«н“ «бЁ«н“ :<br />
ж»«—я «ббе Ён Џг—я жЏгбя .<br />
√ гдм √д нд‘— «б≈ќж… «бг’—нжд жџн—ег гЋб е–е «б√Ќ«ѕнЋ Ён гд ѕн« ег ж’ЌЁег ° жбёѕ —√н  «б‘ «∆г  де«б Џбм «бг’—ннд »’Ё… Џ«г… гд «б’Ёжннд Ён гд ѕн« ег »Ў—нё…  Џгнгн… жёЌ… . же–« нƒнѕ √дег нƒгджд » бя «б√Ќ«ѕнЋ «б н н—жжде« Ён ’Ќ«Ќег . жб« џ—«»… Ёбд нд”бќж« гд я »ег «б’ЌнЌ… .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «б‘нќ«д</div><div class="date">12-04-06, 06:03 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж жб«Ѕ</div><div class="date">12-04-06, 06:54 AM</div></div><div class="posttext">ћ“«я «ббе √бЁ ќн— Џбм Ё÷Ќ еƒб«Ѕ «б—«Ё÷… «б√‘—«—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЏг—м1</div><div class="date">12-04-06, 07:31 AM</div></div><div class="posttext">&#1610;&#1575; &#1571;&#1582;&#1609; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1593;&#1604;&#1609; &#1582;&#1576;&#1579;&#1607;&#1605; &#1608;&#1588;&#1585;&#1607;&#1605; &#1604;&#1575; &#1610;&#1601;&#1608;&#1602;&#1607;&#1605; &#1573;&#1604;&#1575;  &#1571;&#1605;&#1579;&#1575;&#1604; &#1581;&#1589;&#1606;&#1609; &#1605;&#1576;&#1575;&#1585;&#1603;<br />
&#1601;&#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1610;&#1587;&#1576;&#1608;&#1606; &#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1610;&#1606; &#1601;&#1571;&#1606; &#1581;&#1589;&#1606;&#1609; &#1610;&#1587;&#1576; &#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1593;&#1586; &#1608;&#1580;&#1604;<br />
&#1571;&#1604;&#1610;&#1587; &#1607;&#1608; &#1605;&#1606; &#1606;&#1588;&#1585; &#1585;&#1608;&#1575;&#1610;&#1577; &#1608;&#1604;&#1610;&#1605;&#1577; &#1605;&#1606; &#1571;&#1593;&#1588;&#1575;&#1576; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1578;&#1609; &#1578;&#1587;&#1576; &#1585;&#1576; &#1575;&#1604;&#1593;&#1586;&#1577;<br />
&#1608;&#1601;&#1609; &#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1610;&#1604;&#1605;&#1586; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1610;&#1606;<br />
&#1610;&#1604; &#1578;&#1602;&#1578;&#1604; &#1571;&#1581;&#1607;&#1586;&#1577; &#1575;&#1604;&#1571;&#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1601;&#1609; &#1608;&#1590;&#1581; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1608;&#1601;&#1609; &#1588;&#1608;&#1575;&#1585;&#1593; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1610;&#1577; &#1571;&#1603;&#1576;&#1585; &#1605;&#1583;&#1606; &#1605;&#1589;&#1585; &#1603;&#1604; &#1605;&#1606; &#1578;&#1587;&#1608;&#1604; &#1604;&#1607; &#1606;&#1601;&#1587;&#1607; &#1571;&#1606; &#1610;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606;&#1583; &#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1603;&#1605;&#1575; &#1581;&#1589;&#1604; &#1605;&#1572;&#1582;&#1585;&#1575;&#1611; &#1601;&#1609; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1610;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1582;&#1585;&#1580; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1608;&#1606; &#1604;&#1604;&#1578;&#1592;&#1575;&#1607;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1585;&#1581;&#1610;&#1577; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1609; &#1578;&#1587;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1602;&#1578;&#1604;&#1578; &#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1606; &#1602;&#1578;&#1604;&#1578; &#1608;&#1571;&#1593;&#1578;&#1602;&#1604;&#1578; &#1605;&#1606; &#1571;&#1593;&#1578;&#1602;&#1604;&#1578;<br />
&#1608;&#1602;&#1576;&#1604;&#1607;&#1575; &#1601;&#1609; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1581;&#1610;&#1606; &#1578;&#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1608;&#1606; &#1573;&#1581;&#1578;&#1580;&#1575;&#1580;&#1575; &#1593;&#1604;&#1609; &#1585;&#1608;&#1575;&#1610;&#1577; &#1608;&#1604;&#1610;&#1605;&#1577; &#1571;&#1593;&#1588;&#1575;&#1576; &#1575;&#1604;&#1576;&#1581;&#1585; &#1602;&#1578;&#1604;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1606; &#1602;&#1578;&#1604;&#1578; &#1608;&#1571;&#1593;&#1578;&#1602;&#1604;&#1578; &#1605;&#1606; &#1571;&#1593;&#1578;&#1602;&#1604;&#1578;<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1580;&#1604; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1608;&#1571;&#1585;&#1606;&#1575; &#1601;&#1610;&#1607; &#1605;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602; &#1607;&#1608; &#1608;&#1571;&#1593;&#1608;&#1575;&#1606;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё«Ўге</div><div class="date">12-04-06, 04:48 PM</div></div><div class="posttext">&#1604;&#1575; &#1576;&#1571;&#1587; &#1548; &#1601;&#1607;&#1606;&#1575;&#1603; &#1593;&#1604;&#1609; &#1571;&#1585;&#1590; &#1605;&#1589;&#1585; &#1610;&#1608;&#1580;&#1583; &#1581;&#1587;&#1606; &#1588;&#1581;&#1575;&#1578;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1605;&#1604; &#1603;&#1604; &#1589;&#1601;&#1575;&#1578; &#1584;&#1603;&#1585;&#1608;&#1607;&#1575; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605; &#1608; &#1585;&#1594;&#1605; &#1584;&#1604;&#1603; &#1608;&#1590;&#1593;&#1608;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;.... &#1608; &#1575;&#1604;...  &#1593;&#1604;&#1609; &#1585;&#1572;&#1608;&#1587;&#1607;&#1605;!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ќ  «бг”бгнд</div><div class="date">12-04-06, 05:23 PM</div></div><div class="posttext">ћ“«я —»н «бћд… «ќн «бЁ«÷б џѕн— ёг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бѕ«Џн ббЌё</div><div class="date">12-04-06, 08:55 PM</div></div><div class="posttext">ёЏё џ ЁЏ Џ дџЏдЏџд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">џѕн— ёг</div><div class="date">12-04-06, 10:01 PM</div></div><div class="posttext">«б√ќж«д «бя—нг«д : гЌ» «б‘нќ«д ° ж√»ж жб«Ѕ<br />
ж«б√ќ  «бя—нг… : «ќ  «бг”бгнд <br />
ћ“«яг «ббе √ г «бћ“«Ѕ ж√ћ“бе ° жџЁ— бяг г« ёѕг гд –дж»яг жг«  √ќ— .<br />
<br />
«б√ќ «бя—нг «бЏг—м1 :<br />
нд»џн √д дд ћ«ж“ ё’… : (ќ»Ћ «б—ж«Ё÷ ж‘—ег гЏ—жЁ ) жЏбнд« √д дд ёб ббЏгб ÷ѕ е–« «бгЏ—жЁ Џдѕд« .<br />
дЌд √г«г ‘ нг… »«бџ… «бЁЌ‘ гжћжѕ… Ён я » «б‘нЏ… ббг’—ннд Џгжг«р же–е «б‘ нг… б« нгяд  ћ«ж“е« √ж гЌже« »√д дёжг »‘ г √Ќѕ ¬ќ— √н«р я«д .  <br />
еб  ё —Ќ √д н» бЏ «бг’—нжд «б‘ нг… «бЁ«Ќ‘… «бгжћжѕ… Ён я » «б‘нЏ… жнƒћбж« «бдў— Ёне« ж«б—ѕ Џбне« ≈бм жё  ¬ќ— њ!<br />
е–« еж «бгж÷жЏ »«—я «ббе Ёня .  <br />
<br />
«б√ќ «бя—нг… Ё«Ўг… :<br />
«бЏгнб «б≈н—«дн Ќ”д ‘Ќ« е «д ёб бб”яд Ён ёг гд– Ё —… ° жнгяЋ Ён ”ж—н« »Џ÷ «бжё  .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г”бг гд г’—</div><div class="date">12-04-06, 10:06 PM</div></div><div class="posttext">&#1585;&#1583;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1576;&#1587;&#1608;&#1569; &#1601;&#1610; &#1581;&#1602; &#1575;&#1607;&#1604; &#1605;&#1589;&#1585; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579;&#1577; <br />
<br />
&#1608;&#1585;&#1608;&#1609; &#1575;&#1576;&#1606; &#1604;&#1607;&#1610;&#1593;&#1577; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589;&#8207;:&#8207; &#1581;&#1583;&#1617;&#1579;&#1606;&#1610; &#1593;&#1605;&#1585; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1617;&#1607; &#1593;&#1606;&#1607; &#1571;&#1606;&#1607; &#1587;&#1605;&#1593; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1617;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604; &#8207;&quot;&#8207; &#1573;&#1606; &#1575;&#1604;&#1604;&#1617;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1587;&#1610;&#1601;&#1578;&#1581; &#1593;&#1604;&#1610;&#1603;&#1605; &#1576;&#1593;&#1583;&#1610; &#1605;&#1589;&#1585; &#1601;&#1575;&#1587;&#1578;&#1608;&#1589;&#1608;&#1575; &#1576;&#1602;&#1576;&#1591;&#1607;&#1575; &#1582;&#1610;&#1585;&#1611;&#1575; &#1601;&#1573;&#1606;&#1617;&#1614; &#1604;&#1607;&#1605; &#1605;&#1606;&#1603;&#1605; &#1589;&#1607;&#1585;&#1611;&#1575; &#1608;&#1584;&#1605;&#1617;&#1577;&#8207;.&#8207;<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1588;&#1607;&#1575;&#1576;&#8207;:&#8207; &#1608;&#1603;&#1575;&#1606; &#1610;&#1602;&#1575;&#1604; &#1573;&#1606;&#1617; &#1571;&#1605;&#1617; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1605;&#1606;&#1607;&#1605; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1610;&#1579; &#1576;&#1606; &#1587;&#1593;&#1583;&#8207;:&#8207; &#1602;&#1604;&#1578; &#1604;&#1575;&#1576;&#1606; &#1588;&#1607;&#1575;&#1576;&#8207;:&#8207; &#1605;&#1575; &#1585;&#1581;&#1605;&#1607;&#1605; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1573;&#1606; &#1571;&#1605;&#1617; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1617;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1605;&#1606;&#1607;&#1605; &#1608;&#1602;&#1575;&#1604; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602;&#8207;:&#8207; &#1602;&#1604;&#1578; &#1604;&#1604;&#1586;&#1607;&#1585;&#1610;&#1617;&#8207;:&#8207; &#1605;&#1575; &#1575;&#1604;&#1585;&#1581;&#1605; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1617;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1603;&#1575;&#1606;&#1578; &#1607;&#1575;&#1580;&#1585; &#1571;&#1605;&#1617; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1605;&#1606;&#1607;&#1605; &#1575;&#1610; &#1605;&#1606; &#1575;&#1607;&#1604; &#1605;&#1589;&#1585;.<br />
<br />
<br />
 <br />
  &#1608;&#1593;&#1606; &#1575;&#1576;&#1606; &#1604;&#1607;&#1610;&#1593;&#1577;&#8207;:&#8207; &#1581;&#1583;&#1617;&#1579;&#1606;&#1610; &#1605;&#1608;&#1604;&#1609; &#1593;&#1601;&#1585;&#1577; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1617;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1583;&#1585;&#1577; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569; &#1575;&#1604;&#1587;&#1580;&#1605; &#1575;&#1604;&#1580;&#1593;&#1575;&#1583;&quot; &#1575;&#1607;&#1604; &#1605;&#1589;&#1585;&quot; &#1601;&#1573;&#1606; &#1604;&#1607;&#1605; &#1606;&#1587;&#1576;&#1611;&#1575; &#1608;&#1589;&#1607;&#1585;&#1611;&#1575; &#8207;&quot;&#8207; &#1602;&#1575;&#1604; &#1593;&#1605;&#1585;&#1608; &#1605;&#1608;&#1604;&#1609; &#1593;&#1601;&#1585;&#1577; &#1589;&#1607;&#1585;&#1607;&#1605; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1617;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1585;&#1617;&#1609; &#1601;&#1610;&#1607;&#1605; &#1608;&#1606;&#1587;&#1576;&#1607;&#1605; &#1571;&#1606; &#1571;&#1605;&#1617; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606;&#1607;&#1605;&#8207;.<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1617;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;&#8207;:&#8207; &#1608;&#1602;&#1576;&#1591;&#1577; &#1605;&#1589;&#1585; &#1571;&#1603;&#1585;&#1605; &#1575;&#1604;&#1571;&#1593;&#1575;&#1580;&#1605; &#1603;&#1604;&#1607;&#1575; &#1608;&#1571;&#1587;&#1605;&#1581;&#1607;&#1605; &#1610;&#1583;&#1611;&#1575; &#1608;&#1571;&#1601;&#1590;&#1604;&#1607;&#1605; &#1593;&#1606;&#1589;&#1585;&#1611;&#1575; &#1608;&#1571;&#1602;&#1585;&#1576;&#1607;&#1605; &#1585;&#1581;&#1605;&#1611;&#1575; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576; &#1593;&#1575;&#1605;&#1577;&#1611; &#1608;&#1576;&#1602;&#1585;&#1610;&#1588; &#1582;&#1575;&#1589;&#1577; &#1608;&#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1571;&#1606; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1601;&#1585;&#1583;&#1608;&#1587; &#1571;&#1608; &#1610;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1605;&#1579;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1601;&#1604;&#1610;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1571;&#1585;&#1590; &#1605;&#1589;&#1585; &#1581;&#1610;&#1606; &#1610;&#1582;&#1590;&#1585; &#1586;&#1585;&#1593;&#1607;&#1575; &#1608;&#1578;&#1606;&#1608;&#1585; &#1579;&#1605;&#1575;&#1585;&#1607;&#1575;&#8207;.&#8207; <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1603;&#1593;&#1576; &#1575;&#1604;&#1571;&#1581;&#1576;&#1575;&#1585;&#8207;:&#8207; &#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1571;&#1606; &#1610;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1606;&#1577; &#1601;&#1604;&#1610;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1605;&#1589;&#1585; &#1573;&#1584;&#1575; &#1571;&#1582;&#1585;&#1602;&#1578; &#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577;&#8207;:&#8207; &#1573;&#1584;&#1575; &#1571;&#1586;&#1607;&#1585;&#1578;&#8207;.<br />
<br />
&#1608;&#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587;&#8207;:&#8207; &#1571;&#1606; &#1606;&#1608;&#1581;&#1611;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1583;&#1593;&#1575; &#1604;&#1605;&#1589;&#1585; &#1576;&#1606; &#1576;&#1610;&#1589;&#1585; &#1576;&#1606; &#1581;&#1575;&#1605; &#1601;&#1602;&#1575;&#1604;&#8207;:&#8207; &#1575;&#1604;&#1604;&#1607;&#1605;&#1617; &#1573;&#1606;&#1607; &#1602;&#1583; &#1571;&#1580;&#1575;&#1576; &#1583;&#1593;&#1608;&#1578;&#1610; &#1601;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610;&#1607; &#1608;&#1601;&#1610; &#1601;&#1585;&#1610;&#1578;&#1607; &#1608;&#1571;&#1587;&#1603;&#1606;&#1607; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1571;&#1605; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608;&#1594;&#1608;&#1579; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1578;&#1610; &#1606;&#1607;&#1585;&#1607;&#1575; &#1571;&#1601;&#1590;&#1604; &#1571;&#1606;&#1607;&#1575;&#1585; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1580;&#1593;&#1604; &#1601;&#1610;&#1607;&#1575; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1576;&#1585;&#1603;&#1575;&#1578; &#1608;&#1587;&#1582;&#1585; &#1604;&#1607; &#1608;&#1604;&#1608;&#1604;&#1583;&#1607; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1584;&#1604;&#1604;&#1607;&#1575; &#1604;&#1607;&#1605; &#1608;&#1602;&#1614;&#1608;&#1617;&#1616;&#1607;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575;&#8207;.&#8207; <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1603;&#1593;&#1576; &#1575;&#1604;&#1571;&#1581;&#1576;&#1575;&#1585;&#8207;:&#8207; &#1604;&#1608;&#1604;&#1575; &#1585;&#1594;&#1576;&#1578;&#1610; &#1601;&#1610; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#1604;&#1605;&#1575; &#1587;&#1603;&#1606;&#1578; &#1573;&#1604;&#1575; &#1605;&#1589;&#1585; &#1601;&#1602;&#1610;&#1604; &#1604;&#1607;&#8207;:&#8207; &#1604;&#1616;&#1605;&#1614; &#1601;&#1602;&#1575;&#1604;&#8207;:&#8207; &#1604;&#1571;&#1606;&#1607;&#1575; &#1576;&#1604;&#1583; &#1605;&#1593;&#1575;&#1601;&#1575;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1578;&#1606; &#1608;&#1605;&#1606; &#1571;&#1585;&#1575;&#1583;&#1607;&#1575; &#1576;&#1587;&#1608;&#1569; &#1571;&#1603;&#1576;&#1607; &#1575;&#1604;&#1604;&#1617;&#1607; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1607; &#1608;&#1607;&#1608; &#1576;&#1604;&#1583; &#1605;&#1576;&#1575;&#1585;&#1603; &#1604;&#1571;&#1607;&#1604;&#1607; &#1601;&#1610;&#1607;&#8207;.&#8207; <br />
<br />
&#1608;&#1605;&#1606; &#1601;&#1590;&#1575;&#1574;&#1604; &#1605;&#1589;&#1585;&#8207;:&#8207; &#1571;&#1606;&#1607; &#1608;&#1604;&#1583; &#1576;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1605;&#1608;&#1587;&#1609; &#1608;&#1607;&#1575;&#1585;&#1608;&#1606; &#1608;&#1610;&#1608;&#1588;&#1593; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;.<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1601;&#1610; &#1571;&#1582;&#1576;&#1575;&#1585; &#1605;&#1589;&#1585;&#8207;:&#8207; &#1573;&#1606; &#1575;&#1604;&#1582;&#1590;&#1585; &#1580;&#1575;&#1586; &#1575;&#1604;&#1576;&#1581;&#1585; &#1605;&#1593; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1603;&#1575;&#1606; &#1605;&#1615;&#1602;&#1583;&#1617;&#1605;&#1611;&#1575; &#1593;&#1606;&#1583;&#1607; &#1608;&#1603;&#1575;&#1606; &#1576;&#1605;&#1589;&#1585; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569; &#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1605;&#1606; &#1593;&#1605;&#1585;&#1578; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1576;&#1603;&#1604;&#1575;&#1605;&#1607;&#1605; &#1608;&#1581;&#1603;&#1605;&#1607;&#1605; &#1608;&#1578;&#1583;&#1576;&#1610;&#1585;&#1607;&#1605; &#1608;&#1603;&#1575;&#1606; &#1605;&#1606; &#1593;&#1604;&#1608;&#1605;&#1607;&#1605; &#1593;&#1604;&#1605; &#1575;&#1604;&#1591;&#1576; &#1608;&#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1580;&#1608;&#1605; &#1608;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1608;&#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577; &#1608;&#1593;&#1604;&#1605; &#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1569; &#1608;&#1593;&#1604;&#1605; &#1575;&#1604;&#1591;&#1604;&#1587;&#1605;&#1575;&#1578; &#1608;&#1610;&#1602;&#1575;&#1604;&#8207;:&#8207; &#1603;&#1575;&#1606;&#1578; &#1605;&#1589;&#1585; &#1601;&#1610; &#1575;&#1604;&#1586;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1617;&#1604; &#1610;&#1587;&#1610;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1591;&#1604;&#1575;&#1576; &#1608;&#1605;&#1606; &#1601;&#1590;&#1575;&#1574;&#1604; &#1605;&#1589;&#1585;&#8207;:&#8207; &#1571;&#1606;&#1607;&#1575; &#1578;&#1605;&#1610;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1606; &#1608;&#1578;&#1608;&#1587;&#1593; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1605;&#1589;&#1585; &#1601;&#1585;&#1590;&#1577; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1610;&#1581;&#1605;&#1604; &#1582;&#1610;&#1585;&#1607;&#1575; &#1573;&#1604;&#1609; &#1605;&#1575; &#1587;&#1608;&#1575;&#1607;&#1575; .<br />
<br />
&#1575;&#1605;&#1575; &#1593;&#1606; &#1601;&#1590;&#1604; &#1605;&#1589;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1601;&#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1593;&#1604;&#1609; &#1575;&#1581;&#1583; ...<br />
<br />
&#1608; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1610;&#1571;&#1578;&#1610; &#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1588;&#1585; &#1608; &#1610;&#1578;&#1603;&#1604;&#1605;&#1608;&#1606; &#1601;&#1610; &#1605;&#1589;&#1585; &#1608; &#1575;&#1607;&#1604;&#1607;&#1575;  ... &#1588;&#1604;&#1578; &#1575;&#1610;&#1583;&#1610;&#1607;&#1605; <br />
<br />
&#1610;&#1575; &#1606;&#1575;&#1591;&#1581; &#1575;&#1604;&#1580;&#1576;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1604;&#1610;&#1579;&#1604;&#1605;&#1607; .....&#1575;&#1588;&#1601;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1571;&#1587; &#1604;&#1575; &#1578;&#1588;&#1601;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1576;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">џѕн— ёг</div><div class="date">13-04-06, 08:56 PM</div></div><div class="posttext">«б√ќ «бя—нг ”дн гд г’— :<br />
»е–е «бдёжб«  еб  —нѕ √д  ёдЏ √еб «б”д… »‘—Ё √еб г’— ° √г  —нѕ √д  ёдЏ «б‘нЏ… »–бя њ<br />
√г« √еб «б”д… Ё«б√г— гЌ”жг Џдѕег »‘—Ё жд»б √еб г’— . <br />
ж√г« «б‘нЏ… Ё«б√г— гЌ”жг Џдѕег »«б√ж’«Ё «б н –я— е« Ён «бЏдж«д б√д е–е «б√Ќ«ѕнЋ «б’ЌнЌ… Џдѕег ћ“Ѕ гд ѕндег ° жбж я–»шже« б«дЌ—Ёж« гд ѕндег .<br />
<br />
≈–«р «б√ег еж  ж÷нЌ «б’ж—… бяб √еб г’— ° б√д гд Ќёег √д нЏ—Ёж« янЁ ндў— бег «б‘нЏ… жЏбм √н √”«” н Џ«гбжд гЏег жгЏ »б«ѕег .<br />
<br />
√ гдм Џбня √д  дёб гЋб е–е «б√Ќ«ѕнЋ бгд н»бџе ’ж я жёбгя гд ≈ќж«дя «бг’—ннд ° Ён гд ѕн« ег жяб ж”«∆б ≈Џб«гег ° Ёе–« еж г« нƒЋ— Ён «б√г— жнЁ’б Ёне .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќ«бѕ √еб «б”д…</div><div class="date">14-04-06, 05:26 AM</div></div><div class="posttext">»нш÷ «ббе жћея √ќн «бЁ«÷б/ џѕн— ёг<br />
<br />
жб«»ѕ гд д‘— е–« «бгё«б Ён ћгнЏ «бгд ѕн«  «бг’—нш… ќ«’… бне»шж« е»ш… —ћб ж«Ќѕ <br />
<br />
Ёнћ Ћж« ”—Ў«д «б—ж«Ё÷ Ён г’— «бЌ»н»… бяб г”бг<br />
<br />
ж«бќб«н« «б”—Ў«дн… ег:<br />
<br />
Ќ”д ‘Ќ« …<br />
<br />
√Ќгѕ —«”г «бдЁн”<br />
<br />
гЌгѕ «б—ѕндн<br />
<br />
’«бЌ «бж—ѕ«дн <br />
<br />
ж”ж«ег гд »«ён «бёЎнЏ <br />
<br />
н« √еб г’— «д Ёўж« Ён ’ЌЁяг жгћб« яг жЁ÷«∆н« яг Ён жћже «б—ж«Ё÷ «б√‘—«—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">џѕн— ёг</div><div class="date">15-04-06, 02:12 AM</div></div><div class="posttext">«б√ќ «бя—нг ќ«бѕ √еб «б”д… :<br />
нгшд «ббе я «»я ж»«—я Ён яб бЌў… гд Ќн« я √ќн њ<br />
еƒб«Ѕ «б–нд –я— ег ≈дг« ег гћгжЏ… Џгб«Ѕ б≈н—«д нёжгжд »ѕ—«”… «бгћ гЏ «бг’—н жнж«Ёж« √”н«ѕег «б≈н—«дннд »г« ндЁЏег Ён Ќ—»ег «б»«—ѕ… ÷ѕ г’— ° ж√г« Ќя«н… «б«” »’«— Ёен гћ—ѕ ” «— б≈»Џ«ѕ «б‘»е… жЌ”» .<br />
бн гж÷жЏ Џджде : («б«” »’«— : «бжће «бё»нЌ бб«” ќ»«—  «б≈н—«дн… Ён «б»бѕ«д «бЏ—»н…) . бЏбн √ћѕе Ё√д“бе .<br />
<br />
ж√д«ѕн гЏя »д‘— е–« «б√Ќ«ѕнЋ Ён «бгд ѕн«  . <br />
жя–бя  «б»ЌЋ Џд √Ќ«ѕнЋ √ќ—м б яжд г«ѕ… я «» Џдж«де :<br />
<br />
(г’— ж«бг’—нжд Ён √Ќ«ѕнЋ «б‘нЏ…)<br />
<br />
 √бнЁ : ќ«бѕ √еб «б”д… .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќ«бѕ √еб «б”д…</div><div class="date">16-04-06, 01:55 AM</div></div><div class="posttext">√‘я— бЎЁя «бя»н— жЌ”д √ќб«ёя ж ж«÷Џя <br />
<br />
ж«ббе ≈дн √” Ёнѕ гдя жгд ”«∆— «б≈ќж… ж√“ѕ«ѕ нжг«р »Џѕ нжг »’н—…р Ён «бёжг<br />
<br />
Ќ м «”гя ЎЏд… Ён ќж«’— «б—ж«Ё÷ бж я«дж« нЏбгжд!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Џбм «бг∆–д…</div><div class="date">16-04-06, 02:04 PM</div></div><div class="posttext">≈”д«ѕ √Ќ«ѕнЋ «бЏ’— Ён ”» ‘Џ» г’— <br />
<br />
 Ё”н— «бёгн ћ 2 281<br />
<br />
ё«б ( Џбн »д «»—«енг «бёгн )  ЌѕЋдн √»н Џд Џбн »д «”»«Ў ё«б : Ќгб  г «Џ« ≈бм гя… Ёя”ѕ Џбн Ёћ∆  ≈бм «бгѕнд… Ёѕќб  ≈бм √»н «бЌ”д «б—÷« Џбне «б”б«г Ёёб  ћЏб  Ёѕ«я «дн ёѕ Ќгб  г «Џ« ≈бм гя… Ёя”ѕ Џбн жёѕ √—ѕ  г’— Ё√—я» »Ќ—« √ж »—« њ Ёё«б : »г’— «бЌ жЁ ж Ён÷ «бне« √ё’— «бд«” «Џг«—« ё«б «бд»н ’бм «ббе Џбне ж¬бе : б«  џ”бж« —ƒ”яг »Ўнде« жб«  ‘—»ж« Ён Ёќ«—е« Ё«де нж—Ћ «б–б… жн–е» »«бџн—… Ћг ё«б б« ° Џбня «д  √ н г”ћѕ —”жб «ббе ’бм «ббе Џбне ж¬бе Ё ’бн Ёне —яЏ нд ж ” ќн— «ббе г«∆… г—… жг—… Ё«–« Џ“г  Џбм ‘∆ ж—я»  «б»Ќ— √ж ≈–« «” жн  Џбм —«Ќб я Ёёб : ”»Ќ«д «б–н ”ќ— бд« е–« жг« яд« бе гё—днд ж≈д« ≈бм —»д« бгдёб»жд ° Ё«де г« —я» √Ќѕ ўе—« Ёё«б : е–« ж”ёЎ ≈б« бг н’»е я”— жб« жЋм<br />
<br />
<br />
»Ќ«— «б«дж«— ћ 59 ’ 404<br />
ё—» «б«”д«ѕ : Џд √Ќгѕ »д гЌгѕ »д Џн”м Џд √Ќгѕ »д гЌгѕ «б»“дЎн Џд «б—÷«  Џбне «б”б«г ё«б : ё«б —”жб «ббе ’бм «ббе Џбне ж¬бе : б«  џ”бж« —ƒ”яг »Ўнд г’— ° жб«  √ябж« Ён  Ёќ«—е« ° Ё«де нж—Ћ «б–б… жн–е» «бџн—… ° ёбд« бе : ёѕ ё«б –бя —”жб «ббе њ ё«б : дЏг<br />
<br />
<br />
<br />
 нёжб «бќж∆н  (( Џд √Ќгѕ »д гЌгѕ »д Џн”м »ж«”Ў нд ° »б  √Ќгѕ »д гЌгѕ »д Џн”м н—жн Џд «б»“дЎн  )) гЏћг —ћ«б «бќж∆н «бгћбѕ «бЋ«бЋ <br />
<br />
902 - √Ќгѕ »д гЌгѕ »д Џн”м «б«‘Џ—н «бёгн :  <br />
 √Ќгѕ »д гЌгѕ »д Џн”м «б«‘Џ—н .  <br />
 √Ќгѕ »д гЌгѕ »д Џн”м »д Џ»ѕ«ббе «б«‘Џ—н .  <br />
Ћё… ° бе я » ° –я—е «б‘нќ Ён —ћ«бе : Ён √’Ќ«» «б—÷« Џбне «б”б«г жЏѕе гд √’Ќ«» «бћж«ѕ ° ё«∆б« : &quot;√Ќгѕ »д гЌгѕ »д  Џн”м «б«‘Џ—н . гд √’Ќ«» «б—÷« Џбне «б”б«г &quot; ° жгд √’Ќ«» «бе«ѕн Џбне  «б”б«г ° ё«∆б« : &quot; √Ќгѕ »д гЌгѕ »д Џн”м «б«‘Џ—н «бёгн &quot; .  жё«б «бдћ«‘н : &quot; √Ќгѕ »д гЌгѕ »д Џн”м »д Џ»ѕ«ббе »д ”Џѕ »д г«бя  «»д «б«Ќж’ »д «б”«∆» »д г«бя »д Џ«г— «б«‘Џ—н ° гд »дн –ќ—«д »д ЏжЁ  «»д «бћг«е— »д «б«‘Џ— ° нядм √»« ћЏЁ— . ж√жб гд ”яд ёг ° гд ¬»«∆е : ”Џѕ  »д г«бя »д «б«Ќж’ ° жя«д «б”«∆» »д г«бя жЁѕ ≈бм «бд»н ’бм «ббе Џбне ж¬бе °  √”бг же«ћ— ≈бм «бяжЁ… ° ж√ё«г »е« ° ж–я— »Џ÷ √’Ќ«» «бд”» : √д Ён √д”«»  <br />
«б«‘«Џ—… √Ќгѕ »д гЌгѕ »д Џн”м »д Џ»ѕ«ббе »д ”Џѕ »д г«бя »д е«дн м »д  Џ«г— »д √»н Џ«г— «б«‘Џ—н ° ж«”ге Џ»нѕ ж√»жЏ«г— ° бе ’Ќ»… жёѕ —жн √де  бг« е“г еж«“д нжг Ќднд ° Џёѕ —”жб «ббе ’бм «ббе Џбне ж¬бе б«»н Џ«г—  «б«‘Џ—н Џбм ќнб Ёё б ° ЁѕЏ« бе ° Ёё«б : «ббег «ЏЎ Џ»ѕя Џ»нѕ« √»« Џ«г— °  ж«ћЏбе Ён «б«я»—нд нжг «бён«г… .  ё«б «бя‘н Џд д’— »д «б’»«Ќ : г« я«д √Ќгѕ »д гЌгѕ »д Џн”м н—жн  Џд «»д гЌ»ж» ° гд √ћб √д √’Ќ«»д« н егжд «»д гЌ»ж» Ён —ж«н е ° Џд √»н  Ќг“… «бЋг«бн ° Ћг  «» ж—ћЏ Џд е–« «бёжб . ё«б «»д джЌ : жг« —жм √Ќгѕ Џд  «»д «бгџн—… ° жб« Џд «бЌ”д »д ќ—“«– ° ж√»жћЏЁ— - —Ќге «ббе - ‘нќ «бёгннд ° жжћнеег ° жЁёнеег џн— гѕ«ЁЏ ° жя«д √н÷« «б—∆н” «б–н нбён «б”бЎ«д . жбён  «б—÷« Џбне «б”б«г .  жбе я » ° жбём √»« ћЏЁ— «бЋ«дн ° ж√»« «бЌ”д «бЏ”я—н Џбнег« «б”б«г .  Ёгде« : я «» «б жЌнѕ ° я «» Ё÷б «бд»н ’бм «ббе Џбне ж¬бе ° я «» «бг Џ… ° я «»  «бдж«ѕ— ° жя«д џн— г»ж» ° Ё»ж»е ѕ«жѕ »д яж—… ° я «» «бд«”ќ ж«бгд”жќ ° я «»  «б«ЎЏг… ° я «» «бг”жќ ° я «» Ё÷«∆б «бЏ—» . ё«б «»д джЌ : ж—√н  бе Џдѕ  «бѕн»бн ( «бѕ»нбн ) я «»« Ён «бЌћ .  √ќ»—д« »я »е : «б‘нќ √»жЏ»ѕ«ббе «бЌ”нд »д Џ»нѕ «ббе ° ж√»жЏ»ѕ«ббе »д  ‘«–«д ° ё«∆б« : ЌѕЋд« √Ќгѕ »д гЌгѕ »д нЌнм ° ё«б : ЌѕЋд« ”Џѕ »д Џ»ѕ«ббе ° Џде  »е« . жё«б бн √»ж«бЏ»«” : √Ќгѕ »д Џбн »д джЌ ° √ќ»—д« »е« √»ж«бЌ”д «»д ѕ«жѕ °  Џд гЌгѕ »д нЏёж» ° Џд Џбн »д ≈»—«енг ° жгЌгѕ »д нЌнм ° жЏбн »д гж”м »д  <br />
ћЏЁ— ° жѕ«жѕ »д яж—… ° ж√Ќгѕ »д ≈ѕ—н” ° Џд ≈Ќгѕ »д гЌгѕ »д Џн”м ° »я »е &quot; .  жё«б «б‘нќ: &quot; √Ќгѕ »д гЌгѕ »д Џн”м »д Џ»ѕ«ббе »д ”Џѕ »д  г«бя »д «б«Ќж’ »д «б”«∆» »д г«бя »д Џ«г— «б«‘Џ—н . гд »дн –ќ—«д  «»д ЏжЁ »д «бћг«е— »д «б«‘ЏЋ ° нядм √»« ћЏЁ— «бёгн ° ж√жб гд г”яд ёг  гд ¬»«∆е : ”Џѕ »д г«бя »д «б«Ќж’ ° жя«д «б”«∆» »д г«бя жЁѕ Џбм «бд»н  ’бм «ббе Џбне ж¬бе ° ж√”бг же«ћ— ≈бм «бяжЁ… ж√ё«г »е« ° ж√»жћЏЁ— ( е–« ) ‘нќ  ёг ° жжћнее« ° жЁёнее« џн— гѕ«ЁЏ ° жя«д √н÷« «б—∆н” «б–н нбён «б”бЎ«д »е« °  <br />
жбён √»« «бЌ”д «б—÷« Џбне «б”б«г .  ж’дЁ я »« ° где« : я «» «б жЌнѕ ° я «» Ё÷б «бд»н ’бм «ббе Џбне ж¬бе °  я «» «бг Џ… ° я «» «бдж«ѕ— ° жя«д џн— г»ж» ° Ё»ж»е ѕ«жѕ »д яж—… ° я «» «бд«”ќ  ж«бгд”жќ .  √ќ»—д« »ћгнЏ я »е ° ж—ж«н« е Џѕ… гд √’Ќ«»д« ° гдег : «бЌ”нд »д  Џ»нѕ «ббе ° ж«»д √»н ћнѕ ° Џд √Ќгѕ »д гЌгѕ »д нЌнм «бЏЎ«— ° Џд √»не ° ж”Џѕ »д  Џ»ѕ«ббе ° Џде .  ж√ќ»—д« Џѕ… гд √’Ќ«»д« ° Џд √Ќгѕ »д гЌгѕ »д «бЌ”д »д «бжбнѕ ° Џд  √»не ° Џд гЌгѕ »д «бЌ”д «б’Ё«— ж”Џѕ ° ћгнЏ« Џд √Ќгѕ »д гЌгѕ »д Џн”м °  ж—жм «»д «бжбнѕ «бг»ж»… ° Џд гЌгѕ »д нЌнм ° ж«бЌ”д »д гЌгѕ »д ≈”г«Џнб °  Џд √Ќгѕ »д гЌгѕ &quot; .  ж–я— «б‘нќ ° Ён  —ћг… гЌгѕ »д √»н Џгн— ( 618 ) : &quot; «д √Ќгѕ »д гЌгѕ »д  Џн”м —жм ° Џд гЌгѕ »д √»н Џгн— я » г«∆… —ћб гд —ћ«б «б’«ѕё Џбне  «б”б«г  <br />
<br />
√Ќгѕ »д гЌгѕ »д √»н д’— «б»“дЎн .  <br />
<br />
ё«б «б‘нќ ( 63 ) &quot; √Ќгѕ »д гЌгѕ »д √»н д’— “нѕ гжбм «б”яждм √»ж  ћЏЁ— ° жёнб : √»жЏбн ° «бгЏ—жЁ »«б»“дЎн яжЁн ( Ћё… ) бён «б—÷« Џбне «б”б«г °  жя«д Џўнг «бгд“б… Џдѕе ° ж—жм Џде я «»« .  жбе гд «бя » : я «» «бћ«гЏ ° «ќ»—д« »е Џѕ… гд √’Ќ«»д« ° гдег : «б‘нќ  √»жЏ»ѕ«ббе ° гЌгѕ »д «бдЏг«д «бгЁнѕ ° ж«бЌ”нд »д Џ»нѕ «ббе ° ж√Ќгѕ »д  Џ»ѕжд ° жџн—ег ° Џд √Ќгѕ »д гЌгѕ »д ”бнг«д «б“—«—н ° ё«б : ЌѕЋд« »е ќ«б  )) гЏћг «бќж∆н «бгћбѕ «бЋ«бЋ ’ [ 18 ]  <br />
<br />
ж«ббе гд ж—«Ѕ «бё’ѕ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Џбм «бг∆–д…</div><div class="date">16-04-06, 08:18 PM</div></div><div class="posttext">я«д г« ”»ё √ќж«дн еж √”«днѕ »Џ÷ «б—«жн«  «б н –хя—  Ќжб ”» ( г’— ) ж ( бЏде« ) Ён я » «б‘нЏ… ж≈д ‘«Ѕ «ббе дягб Џ—÷ «б√”«днѕ ЌнЋ √д »Џ÷ «б‘нЏ… ёѕ «Џ —÷ Џбм «б—ж«н«  б√де« »ѕжд ≈”д«ѕ <br />
<br />
гЏ «бЏбг √д «б«”«днѕ Ќ м ( «б¬д ) ’ЌнЌ… <br />
<br />
((( 2 )))<br />
<br />
<br />
«бя«Ём : »«”д«ѕе Џд √гн— «бгƒгднд Џбне «б”б«г ё«б : г«Ѕ днб г’— нгн  «бёб» .  »Ќ«— «б√дж«— 95 ’ 445<br />
<br />
жё«б Џбн »д √»н Ў«б» Џбне «б”б«г : г«Ѕ днб г’— нгн  «бёб» ° жб«  џ”бж« —ƒ”яг  <br />
гд Ўнде« ° Ё«де«  ж—Ћ «б“г«д… [ «бѕн«Ћ… ].   »Ќ«— «б√дж«— ћ 95 ’ 451<br />
<br />
жЏд «б’«ѕё Џбне «б”б«г :  Ёћ—  «бЏнжд гд  Ќ  «бяЏ»… ° жг«Ѕ днб г’— нгн   <br />
«бёбж» ° ж«б«яб Ён Ёќ«—е« жџ”б «б—√” »Ўнде« н–е» »«бџн—… жнж—Ћ «бѕн«Ћ… .   »Ќ«— «б√дж«— ћ 59 ’ 452<br />
<br />
<br />
»«б«”д«ѕ ≈бм «б’ѕжё »«”д«ѕе Џд «»д гЌ»ж» Џд ѕ«жѕ  «б—ён Џд «б’«ѕё Џд √»не Џбнег« «б”б«г ё«б : ≈дм √я—е √д ¬яб ‘н∆« Ў»ќ Ён Ёќ«— г’— .  «бЏн«‘н : Џд ѕ«жѕ гЋбе «бё’’ : »«б«”д«ѕ ≈бм «б’ѕжё Џд √»не Џд ”Џѕ Џд «»д √»н «бќЎ«» Џд  «»д √”»«Ў Џд √»м «бЌ”д Џбне «б”б«г ё«б : б«  √ябж« Ён Ёќ«— г’— жб«  џ”бж« —ƒ”яг  »Ўнде« ° Ё«де«  ж—Ћ «б–б… ж –е» »«бџн—… .  <br />
»Ќ«— «б√дж«— «бгћбѕ 59 ’  530<br />
<br />
<br />
<br />
Џд Џбн »д ≈»—«енг Џд √»не жЏд «бЌ”нд »д гЌгѕ Џд «бгЏбм ћгнЏ«  Џд Џбн »д √”»«Ў Џд √»м «бЌ”д «б—÷« Џбне «б”б«г ё«б : ”гЏ е нёжб ж–я— г’— Ёё«б :  * ( е«г‘ ) * ( 1 3 ) «бя«Ём 6 — 385 386 .  <br />
ё«б —”жб «ббе ’бм «ббе Џбне ж¬бе : б«  √ябж« Ён Ёќ«—е« жб«  џ”бж« —ƒ”яг »Ўнде« ° Ё«де н–е»  »«бџн—… ° жнж—Ћ «бѕн«Ћ… <br />
»Ќ«— «б√дж«— «бгћбѕ 59 ’  534 -  535<br />
<br />
жгЏ е–е «бябг«  ....................... ”дягб бяг ≈д ‘«Ѕ «ббе √”«днѕ —ж«н«  √ќ—м Ќ м нЏ ѕб «бг’дЁ жн” ёнг «бЌж«— <br />
<br />
<br />
ж«ббе гд ж—«Ѕ «бё’ѕ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»д ќбЁ</div><div class="date">16-04-06, 08:20 PM</div></div><div class="posttext">н« ≈ќж«д° ≈–« яд г ёѕ ж÷Џ г е–« «бгж÷жЏ Ён гд ѕн«  г’—н…° ÷Џж« —ж«»Ў «бгж«÷нЏ ед« бд—м —ѕ… ЁЏб ≈ќж«дд« «бг’—ннд!! :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м Ёб”Ўнд</div><div class="date">16-04-06, 10:08 PM</div></div><div class="posttext">Ќ”нд —«‘ѕ<br />
»—џг √д «б–н  ЌѕЋ »е «б—∆н” г»«—я бг няд џ—н»« Џбм √”г«Џ «бЏ«г… гд «б‘Џж»<br />
«бЏ—»н… ‘нЏ… я«д  √г ”дне ≈б« √д —ѕ ЁЏбе« Ќнд н√ н гд —ћб гЏ—жЁ Џде «бЌяг… √н<br />
»гЏдм √де Ќнд н ябг нЏ—Ё гѕм ’ѕм ябг« е ћнѕ« ж√де«  Џ»— »‘яб г« Џд ЌѕЋ √ж √Ќѕ«Ћ<br />
ћ«—н… √ж гЏбё… √ж г” ё»бн… .. жняжд «беѕЁ где«  жћне «бдў— б√»Џѕ гд «ббЁў –« е<br />
.. жбб√”Ё Ё»ѕб √д нЋ»  “Џг«Ѕ «б‘нЏ… Џя” «бгёжб… »«бЁЏб ё«г «бћгнЏ »≈” дя«—е«<br />
≈Џб«гн« ж —яж« «бё÷н… «б√ег .. г«–« ЁЏб ‘нЏ… «бЏ—«ё Ќндг« «Ќ б  √—÷ «бЏ—«ёњ<br />
«бг н” ё»бж« «бЏгб«Ѕ ж Џ«ждж« гЏегњ √нд нёнг «б”н” «дн «б–н нЎб» «б«Џ –«— њ √нд<br />
еж гё ѕм «б’ѕ— «б¬дњ<br />
бг«–« бг нёЁ ‘нЏ… «бЏ—«ё гЏ «б”д… жёЁ… «бгж«Ўд «б–н нџ«— Џбм жЎде ж√ ”«∆б<br />
гЏ гд я«д нЌ«—» «б‘нЏн «бЏ—«ён √»«д Ќ—» «бЏ—«ё ж≈н—«д ..<br />
»«бЎ»Џ я«дж« Ён ’ЁжЁ «бЏ—«ё .. «–« Ёег нЏбгжд √д ≈н—«д жен «бѕжб… «б«” Џг«—н… бд<br />
  —я гд ќ—ћ Џд ЎжЏе« жЌ«—»е« .. ж«–« я«дж« Ќ«—»ж« гЏ «н—«д √бг  яд  бя ќн«д…<br />
бб»б«ѕњ<br />
√бг няжд Ќ“» «бѕЏж… «б«”б«гн «б‘нЏн «бЏ—«ён гѕЏг гд «н—«д √»«д Ќ—» «н—«д ж«бЏ—«ё<br />
√нд я«д жб«Ѕ е–« «бЌ“» √я«д ббЏ—«ё ж‘Џ»е √г я«д б√н—«д жё«ѕ ењ<br />
ж«б√д ж«бЌ“» еж гд нЌяг «бЏ—«ё «б« няжд »–бя жб«Ѕег б≈н—«д њ<br />
дЌд яг”бгжд жб«Ѕд« ћгнЏ« ббе ”»Ќ«де ж Џ«бм .. жёѕ ћЏбд« «ббе √гг ж‘Џж» бд Џ«—Ё<br />
√д √я—гд« Џдѕе « ё«д« .. ж«б ёжм гЌбе« «бёб» .. ж«бжб«Ѕ «бЏёнѕн б« нгяд √д<br />
ня ‘Ёе «д”«д Ў«бг« еж »«бёб» .. жЌнд нќ—ћ гд «бёб» бняжд ЁЏб« √г« √Џнд «бћгнЏ<br />
ЁянЁ б« д—«е..<br />
Ќнд н —я «б”«ѕ… Ќяжг… «б«Ќ б«б жег ‘нЏ… гж«бжд б«н—«д ё÷н… «бЏ—«ё жеж «б»бѕ<br />
«бг” ёб няжд Ќж«—« »нд «н—«д ж«г—ня« жб« н ѕќб »е ≈–«р «бд нћ… ў«е—е жб« гЌб бе«<br />
гд «б«Џ—«» ”жм «де« √’»Ќ   «»Џе бе« Ё«бжб«Ѕ «б«д б«н—«д жбн” ббЏ—«ё ..<br />
√г« «б«ќж… «б‘нЏ… Ён »«ён √—ћ«Ѕ «бгЏгж—… Ё√ќ–же« »Ќяг… √я»— .. Џѕ« ‘нЏ… «бяжн <br />
б«дег »«бЁЏб г” Ёнѕнд гд «Ќ б«б «бЏ—«ё . жнўджд «д «н—«д ен «б н ” Ќгнег гд<br />
«бќЎ— б«д «г—ня« Ќ г« ” —Ќб.<br />
бёѕ ё«б «б—∆н” г»«—я »«бЌ—Ё «бж«Ќѕ (ж√д жб«Ѕ √џб» «б‘нЏ… Ён «бгдЎё… еж &quot;б≈н—«д<br />
жбн” бѕжбег) же–« «бёжб бн” «ќ —«Џ« жбн” ћ“«Ё« Ё«бћгнЏ нЏбг е–« гд ‘—ё «бЏ—» ≈бм<br />
џ—»е« Ё«б‘нЏе жб«Ѕег ббг—ћЏн… ж«бг—ћЏн… «б‘нЏн… гё—е« «н—«д «–« Ёжб«Ѕ «б‘нЏе<br />
”н’» Ён «бде«н… б«н—«д . бн”   бя ё“ж—… »б ен ж«÷Ќ….<br />
ё«б «б»Џ÷ √д «б—∆н” г»«—я нЌ—я «бЁ д… ! ж√ Џћ» еб г« нЌѕЋ Ён »џѕ«ѕ «бЏ—ж»… «б¬д<br />
жё»б «б¬д г«–« н”гмњ<br />
 Ќ—я «бЌ—” «бЋж—н «б≈н—«дн ѕ«ќб «бЏ—«ё »Ќ—н… ж дЁн–е Џгбн«  ѕ«ќб «бЏ—«ё гд ”гЌ<br />
бе «д е«я Ќ—г… «бѕжб… «бЏ—»н… њ √бн”ж« «б“Џг«Ѕ «б‘нЏењ<br />
жнёжб «бћЏЁ—н —∆н” «бж“—«Ѕ «бЏ—«ён «бгд ен… жб«н е ≈»—«енг «бћЏЁ—н Ён гƒ г—<br />
’Ќ«Ён г‘ —я гЏ «б—∆н” ћб«б Ў«б»«дн ж—∆н” гћб” «бдж«» Џѕд«д «б»«ће ћн ≈бм &quot;г« ж—ѕ<br />
Џбм б”«д&quot; «б—∆н” г»«—я &quot;»‘√д жб«Ѕ «б‘нЏ… б≈н—«д° гг« нЁег Џбм √де ЎЏд Ён жЎдн ег<br />
жЌ÷«— ег° ж«д Џд џн— ё’ѕ<br />
жгд ё«б бе ж÷Ќя Џбне жё«б √де жЎдн гд «б√”«”њ<br />
яг« {ж√яѕ «бћЏЁ—н √д е–« «б ’—нЌ: &quot;”»» «“Џ«ћ ‘Џ»д« «бЏ—«ён гд гќ бЁ «бќбЁн« <br />
«бѕндн… ж«бг–е»н… ж«бёжгн… ж«б”н«”н…° ж√Ћ«— √н÷« «” џ—«» ж«” н«Ѕ «бЌяжг…<br />
«бЏ—«ён… ж√д« √ёжб бе √н Ќяжг… √д  .. ж«н ‘—нЏ… бЌяжг… «б«Ќ б«б.<br />
гЏ гд яд  √н«г Ќ—» »б«ѕя гЏ «бЏѕж «б≈н—«дн √яд  гЏ «бЏ—«ё √г гЏ ≈н—«д .. √нд<br />
жб«Ѕяњ<br />
жнёжб «бд«∆» «бяжн нЌ”д ћже— Ён гƒ г— ’Ќ«Ён Џёѕ Ён гћб” «б«г… («б»—бг«д) «бяжн н<br />
&quot;«дд« б« д” ћѕн ‘е«ѕ«  «бжб«Ѕ ж«бЎ«Џ… б«жЎ«дд« гд («б—∆н” «бг’—н Ќ”дн) г»«—я жб«<br />
џн—е. «де«  ’—нЌ«  џн— г”ƒжб… (..) жб«  ќѕг ”жм ≈Ћ«—… «бЁ д… «бЎ«∆Ён… .<br />
ж√—ѕ Џбм «б”нѕ «бд«∆» √д Ќяжг я жЌя«гя Ќнд ѕќб ћн‘ «бЏ—«ё √—÷ «бяжн  бг нЁя—ж«<br />
√д н–е»ж« б≈н—«д жбядег ћ«Ѕж« бг’— жб—∆н”е« «б–н √гд бег Ќн« ег ж√я—гег .<br />
ж»«бЎ»Џ Ё≈д гЏ яб е–« Ё«б—∆н” г»«—я бг нЎЏд Ён «б≈ќж… «б‘нЏ… жбяде ё«б «бЌё«∆ё<br />
«бЎ«ЁЌ… Џбм «б”ЎЌ.<br />
ж√”√бе ж√”√б яб «бг Ќ–бёнд ж«бг Ёб”Ёнд<br />
гд ё б ”Ён—д« Ён «бЏ—«ё њ жбг«– ё бњ<br />
яг« √÷«Ё «б√ќ «бд«∆» ’«бЌ Џ«‘ж— &quot;«д  ’—нЌ г»«—я ня—” ”н«”… «” ќ»«—« н… џ—»н…<br />
б÷—» «” ё—«— «бгдЎё…&quot;° г÷нЁ« √д &quot;«б‘нЏ… «бџж« «бжћжѕ «б≈”—«∆нбн Ён ћдж» б»д«д<br />
жж÷Џж« Џбг »б«ѕег б»д«д Ён Ќнд г« “«б Џбг ≈”—«∆нб н—Ё—Ё Ён ёб» «б√г… «бЏ—»н…<br />
г’—&quot;.<br />
гд– г м ж√д г   ябгжд »е–е «бд»—… Џд г’— жё«∆ѕе« .. √ёжб бя .. гд– √д «” ё— <br />
«бёж«Џѕ «б√г—нян… Џбм √—«÷няг .. жўдд г «д √г—ня« ” Ќгняг .<br />
√б«  дў—жд ≈бм ≈ќж«дд« Ён «бЏ—«ё г«–« нЌѕЋ бег .. √б«  —жд √д «б’ж«—нќ «б√г—нян…<br />
«б н ÷—»  «бЏ—«ё бг  ” Ћдн «б√ќж… «б‘нЏ… гд «б÷—».. ж√д ’ж«—нќ ≈н—«д «б н √бён <br />
Џбм гѕ«— 8 ”дж«  Џбм √—÷ «б—«Ёѕнд бг няд »е« ће«“ нЌѕѕ джЏн… гд ”нё б гд √»д«Ѕ<br />
«бЏ—«ё ”д… √г ‘нЏ… ..<br />
дЏг дЌ —г «б”нѕ Ќ”д д’— «ббе Ён жёЁ е √г«г ≈”—«∆нб ж√–я—я ≈д бг  яд  –я— √д<br />
«бЌ—ж» «бЏ—»н… Џбм «”—«∆нб я«д  ћгнЏе« »ён«ѕ… г’—н… гд »ѕ«н… «Ќ б«б Ёб”Ўнд Џ«г<br />
48<br />
ж√д √—«÷нд« «б н «Ќ б  Ёнг« »Џѕ «Ќ б  б«дд« дѕ«ЁЏ Џд «ќж«дд« Ён Ёб”Ўнд жбг  Ќ б<br />
бЏг«б д« б«”—«∆нб «ж б«г—ня« √ж б«н ће… я«д <br />
ж≈д Џбг «”—«∆нб «б–н н—ЁЁ Ён «бё«е—е еж »гЋ«»… «бЏбг «бг’—н «б–н н—ё—ё ѕ«ќб<br />
«бжб«н«  «бг Ќѕе Ёеб гЏдм –бя √дд« √г—ня«  Ќ  «б«Ќ б« б «бг’—н н« «–ям ќбё «ббе.<br />
«бяЋн— ж«бяЋн— гд «бгќ»жЅ«  «б н  Ё÷Ќ «б«д Џбм «б”«Ќ… «б«Џб«гн… бе« ћ–ж— √ќ—м<br />
 д»  Ён «бќЁ«Ѕ ..<br />
бг н‘яя «б—∆н” г»«—я Ён Џёнѕ… «б‘нЏе »жб«Ѕег ббг—ћЏн«  жбяд ё«б г« еж гжћжѕ<br />
»«бЁЏб Џбм √—÷ «бж«ёЏ жнћ» √д нд »е «бћгнЏ бе .. ж»ѕб« гд Ўб» «б«Џ –«— ёѕгж«<br />
√д г Џя”е ян няжд Ўб»яг гё»жб<br />
Ён «бде«н… жбн”  «бде«н… √ гдм гд «бћгнЏ ё÷ «бгЏ«—я «б «Ёее ж«бдў— ббё÷н…<br />
«бЏ—»н… »’Ё… «б«”—… «бЏ—»н… жбн”  «б«”—… «бЏ—»н… «бЁ«—”н…<br />
жббЌѕнЋ ѕ«∆г« »ён…<br />
Ќ”нд —«‘ѕ<br />
д«∆» —∆н” Ќ“» г’— «бЁ «…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бе«‘гн2</div><div class="date">19-04-06, 03:56 AM</div></div><div class="posttext">http://www.m7bobe.com/upload1/upload/wh_8286070.jpg<br />
<br />
http://www.m7bobe.com/upload1/upload/wh_5208489.jpg<br />
<br />
http://www.m7bobe.com/upload1/upload/wh_6323178.jpg<br />
<br />
http://www.m7bobe.com/upload1/upload/wh_8672955.jpg<br />
<br />
<br />
http://www.fnoor.com/hewar/images/avatars/457.gif<br />
((( г№№№№№№№№№№№№№№№№№№№№№№№’— ))) <br />
√д «б—”жб ’бм «ббе Џбне ж ”бг ё«б √д ћджѕе« ег ќн— ћджѕ «б√—÷ ,, <br />
«еб г’— нЌ»жд «б »н  «бд»н ’бн «ббе Џбне ж”бг ,, <br />
«еб г’— нЌ»жд «ге«  «бгƒгднд —÷н «ббе Џдег «ћгЏнд ,, <br />
√еб г’— нЌ»жд ’Ќ«»… —”жб «ббе ’бм «ббе Џбне ж ”бг ,, <br />
«д я«д <br />
«б—«Ё÷… <br />
«бгћж” <br />
б« нЌ»жд √—÷ «бяд«д… <br />
ЁћгнЏ «бг”бгнд нЌ»жд √—÷ «бяд«д… ,, <br />
»дЌ»я н« г’— <br />
http://smileys.smileycentral.com/cat/36/36_3_16.gif</div></div><hr />


<div class="post"><div class="posttop"><div class="username">џѕн— ёг</div><div class="date">19-04-06, 06:46 AM</div></div><div class="posttext">«б√ќ «бя—нг √Џбм «бг∆–д… :<br />
¬–д  Ё√»бџ  ж»бџ  . ≈÷«Ё«  —«∆Џ… . »«—я «ббе ћеѕя ° ж»«д ў«— «бг“нѕ .<br />
<br />
«б√ќ «бя—нг »д ќбЁ :<br />
√ гдм √д  ЁЏб е–« ж дёб бд« «бд нћ… . »«—я «ббе Ёня .<br />
<br />
«б√ќ «бя—нг Ё м Ёб”Ўнд :<br />
‘я—«р бе–« «бгё«б .<br />
<br />
«б√ќ «бя—нг «бе«‘гн2 :<br />
н—нѕ «б’Ёжнжд √д ндёбж« √дЁ”ег ≈бм г« Ёжё «бдёѕ ° же–е дў— ег б√дЁ”ег Ќнд √Ўбёж« Џбм √дЁ”ег ж’Ё («бќ«’…) жћЏбж« џн—ег егб«р Џбне √д нЌ —гег жн—ЁЏег жб«нд ёѕег «ж нЏ —÷ Џбм ≈ћ—«гег ° же—Ўё« ег «бЁя—н… .<br />
 г«г«р я«бнежѕ жё’… гЏ«ѕ«… «б”«гн… . бяд нћ» √д нЏ—Ё «б’Ёжнжд √д Џеѕ «б ѕбЏ бб’Ёжннд гд ё»б √еб «б”д… ёѕ «д ем жя«д нћ» √д нд ен гд– Џёжѕ бяде «бќж— «бЁя—н «б–н жбм »Ќгѕ «ббе . <br />
бг нЏжѕж« Ёжё «бдёѕ Ёяб г«Ёнег Џж—«  Ёя—н… нћ» √д  хЏ—шм ж≈д  √–м «б¬ќ—жд »—ƒн е« .<br />
<br />
√г« <br />
«б’Ёжн «б яЁн—н (Џ’м Ёж—) √»ж Џг«г… »н÷«Ѕ( ѕ—ће ж«Ўн…) Ёяг« д—м Ёеж нѕ«ЁЏ Џд ‘нќе «б’Ёжн «б яЁн—н ‘Ќ« е «б–н яЁ— «б’Ќ«»… жбЏд √гд« ж«бг»‘—нд  «бЏ‘—… ° Ёеб гЋб е–« нгяд «д нЏ —÷ Џбм гдећ Ён «б√“е— њ! <br />
 яЁн—н жёЌ нЏ —÷ Џбм яб«г Ќё Ён «б√“е— . ж« гдм «д е–« «бя «» гжћжѕ ЁЏб«р бядн жгд ќб«б «‘ е«— «б’Ёжннд »«бя–» Ё√ўде гд «бя«–»нд же–« «б√’б Ёнег .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ќ  «бг”бгнд</div><div class="date">20-04-06, 04:40 AM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе ж»—я« …<br />
<br />
е–« —ѕ »Џ÷ «б«Џ÷«Ѕ Ён гд ѕм г’—н »Џѕ г«дёб яб«г «ќнд« «бЁ«÷б џѕн— ёг<br />
<br />
<br />
(((((((((((((((((((((((((((((((((((((((((((((((((( (((((((((((((((((((((((((((((((((((((((((((((((((( (((((((((((((((<br />
<br />
<br />
<br />
meka <br />
г‘—Ё гд ѕн «б‘Џ— <br />
<br />
 «—нќ «б≈д÷г«г: Nov 2005<br />
гя«д «б ж«ћѕ: ёб» яб гЌ «ћ<br />
«бг‘«—я« : 1290 <br />
<br />
<br />
бЏд «ббе «б‘нЏ… нЁ —жд Џбм г’— »яб«г бн” еж »«бЌёнё… <br />
Ёёѕ ё«б «б—”жб «–« Ё Ќ «ббе Џбняг г’— Ё« ќ–ж« где« ћдѕб яЋн—« Ёег ќн— «ћд«ѕ «б«—÷ <br />
дЌд ќн— «ћд«ѕ «б«—÷ жбн” «б‘нЏ… Ём »бѕ «н« я«д  <br />
жг« ё«бе «б—∆н” гЌгѕ Ќ”дн г»«—я еж ќн— яб«г жбг нќЎмЅ жбд нЏ –— б«де ё«б «бЌёнё…<br />
<br />
.................................................. ........................<br />
<br />
.................................................. ..........................<br />
<br />
GAME OVER <br />
Џ÷ж ЁЏ«б<br />
<br />
 «—нќ «б≈д÷г«г: Mar 2006<br />
«бг‘«—я« : 105 <br />
<br />
г‘ Џ«—Ё «ёжб «нењ<br />
яЁ«не «д г’— –я—  Ён «бё—√д «бя—нг <br />
ж—»д« ё«б «ѕќбже« »”б«г √гднд<br />
г’— «Џ“е« «ббе.<br />
жгд нЏ“е «ббе б« н–бе «Ќѕ<br />
г‘яж—е н« Џ«∆‘е Џбн г‘«—я я<br />
ж«д« «жб г—е «Џ—Ё «бгЏбжг«  ѕн<br />
.................................................. ......................<br />
<br />
<br />
гнѕж2006 <br />
(07770400) <br />
<br />
 «—нќ «б≈д÷г«г: Apr 2006<br />
«бг‘«—я« : 1 <br />
<br />
lг’— Ўжб Џг—е« я»н—…<br />
<br />
.................................................. .....................<br />
<br />
ѕнд« ћг«б <br />
г‘—Ёе гд ѕм «бЏбжг<br />
<br />
 «—нќ «б≈д÷г«г: Aug 2005<br />
«бг‘«—я« : 3611 <br />
<br />
Ќ”»м «ббе ждЏг «бжянб <br />
<br />
г’— Ќ Ё÷б Ўжб Џг—е« »бѕ «”б«г жг”бгнд «д ‘«Ѕ «ббе<br />
<br />
ж«ббм џн— яѕе г«беж‘ гя«д Ёне« ж—»д« Џбм «бў«бг <br />
<br />
‘я—« бя «ќ м Џ«∆‘… Џбм «б д»не жћ“«ям «ббе ќн—« ..<br />
<br />
.................................................. .........................<br />
<br />
«бнжг, 09:17 PM <br />
reneh <br />
(07770400) <br />
<br />
<br />
 «—нќ «б≈д÷г«г: Apr 2006<br />
«бг‘«—я« : 1 <br />
<br />
‘я—«р √ќ н Џ«∆‘… Џбм е–е «бд’ж’ ..<br />
<br />
ж«б н  Ё÷Ќ «бдў—… «бё–—… бб‘нЏ… б√г «бѕдн« г’— ..<br />
<br />
г’— ен √—÷ «б”б«г ж√—÷ «бЌ÷«—«  ° ж√—÷ «б≈”б«г ..<br />
<br />
–я—е« «ббе Ён я «»е «бя—нг .. <br />
<br />
жбяд «б‘нЏ… .. нЌ«жбжд »яб √”м √д нЋн—ж« «б√Ќё«ѕ ÷ѕ г’— ж√еб г’— ..<br />
<br />
<br />
‘я—« Џбм е–« «бдёб гд я »ег .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">џѕн— ёг</div><div class="date">20-04-06, 08:48 AM</div></div><div class="posttext">«б√ќ  «бЁ«÷б… «ќ  «бг”бгнд :<br />
ћеѕ —«∆Џ ж«ббе . ‘я— «ббе ”Џня жћеѕя .<br />
√ гдм «бгж«’б… ж≈Ё«ѕ д« »«бћѕнѕ <br />
<br />
ж√ гдм гд ≈ќж«дд« «бг’—ннд  жћнед« Ќжб е–« «бгж÷жЏ ж≈»ѕ«Ѕ ¬—«∆ег</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»д ёѕ«г…</div><div class="date">20-04-06, 08:56 AM</div></div><div class="posttext">√ќн «бЏ“н“ џѕн— ёг..гё«бя ћнѕ бжб« ж’Ёя «б—∆н” «бг’—н »«б”н«ѕ…..<br />
ж≈дг« нж÷Ќ ббд«” жб« нжће бгЋбе «бќЎ«»..ЁгЋбе г ќг жгбен »«бя—”н «б–н еж Џбне..ж»гбЅ «б”ћжд »«бгўбжгнд..ж«бг”«—Џ… Ён ≈—÷«Ѕ «бнежѕ ж√г—ня«..<br />
жгд ¬ќ— «бгж«ёЁ «бгќ“н…..√д ж“н— ќ«—ћн е —Ё÷ гё«»б… «бѕя ж— «б“е«— &quot;ж“н— «бќ«—ћн…&quot; б√де гд Ќг«”..Ёнд н е«Ё  еƒб«Ѕ б ё»нб √н«ѕн »дн ’енжд..<br />
<br />
бяб –бя жџн—е √—ћж √д  яжд г«“Ќ« »ёжбя ”н«ѕ… «б—∆н”<br />
<br />
жћ“«яг «ббе ќн—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">џѕн— ёг</div><div class="date">20-04-06, 09:50 AM</div></div><div class="posttext">«б√ќ «бя—нг «»д ёѕ«г… :<br />
ћ“«я «ббе √ г «бћ“«Ѕ ж√ћ“бе . <br />
Џ“н“ жџ«бн .<br />
ж≈Џћ«»я »б» «бгж÷жЏ ж√’бе жеѕЁе жг« ё’ѕ е Ёне √”Џѕдн ° ж√‘я—я Џбне.<br />
 Ќ«н«н бя .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»д ёѕ«г…</div><div class="date">21-04-06, 03:00 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1594;&#1583;&#1610;&#1585; &#1571;&#1587;&#1593;&#1583;&#1603; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1603;&#1585;&#1605;&#1603; &#1608;&#1585;&#1601;&#1593; &#1602;&#1583;&#1585;&#1603;..&#1608;&#1608;&#1601;&#1602;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1610;&#1575;&#1603;&#1604;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1579;&#1576;&#1575;&#1578; &#1593;&#1604;&#1610;&#1607;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ—»«жн</div><div class="date">21-04-06, 11:11 AM</div></div><div class="posttext">&#1578;&#1585;&#1609; &#1584;&#1576;&#1581;&#1608;&#1578;&#1606;&#1575; &#1576;&#1605;&#1589;&#1585;  &#1605;&#1589;&#1585; &#1588;&#1593;&#1576;&#1607;&#1575; &#1606;&#1589;&#1575;&#1576;&#1610;&#1606; &#1608;&#1580;&#1584;&#1575;&#1576;&#1610;&#1606; &#1608;&#1581;&#1585;&#1575;&#1605;&#1610;&#1577; &#1608;&#1604;&#1608;&#1604;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1605;&#1575; &#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1586;&#1607;&#1585; &#1576;&#1605;&#1589;&#1585;  &#1575;&#1581;&#1606;&#1575; &#1575;&#1604;&#1604;&#1609; &#1575;&#1587;&#1587;&#1606;&#1575; &#1575;&#1604;&#1575;&#1586;&#1607;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»д ќбЁ</div><div class="date">21-04-06, 12:33 PM</div></div><div class="posttext">&#1578;&#1585;&#1609; &#1584;&#1576;&#1581;&#1608;&#1578;&#1606;&#1575; &#1576;&#1605;&#1589;&#1585;  &#1605;&#1589;&#1585; &#1588;&#1593;&#1576;&#1607;&#1575; &#1606;&#1589;&#1575;&#1576;&#1610;&#1606; &#1608;&#1580;&#1584;&#1575;&#1576;&#1610;&#1606; &#1608;&#1581;&#1585;&#1575;&#1605;&#1610;&#1577; &#1608;&#1604;&#1608;&#1604;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1605;&#1575; &#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1586;&#1607;&#1585; &#1576;&#1605;&#1589;&#1585;  &#1575;&#1581;&#1606;&#1575; &#1575;&#1604;&#1604;&#1609; &#1575;&#1587;&#1587;&#1606;&#1575; &#1575;&#1604;&#1575;&#1586;&#1607;&#1585;<br />
<br />
&#1571;&#1602;&#1608;&#1604;: &#1607;&#1604; &#1578;&#1606;&#1603;&#1585; &#1571;&#1606; &#1601;&#1610; &#1603;&#1604; &#1588;&#1593;&#1576; &#1575;&#1604;&#1606;&#1589;&#1575;&#1576; &#1608;&#1575;&#1604;&#1603;&#1584;&#1575;&#1576; &#1608;&#1575;&#1604;&#1604;&#1589;&#1567;&#1567;&#1567; &#1607;&#1604; &#1603;&#1604; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1610;&#1606; &#1571;&#1608; &#1603;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1604;&#1575;&#1574;&#1603;&#1577;&#1567;&#1567;&#1567; &#1607;&#1604; &#1602;&#1585;&#1571;&#1578; &#1608;&#1588;&#1575;&#1607;&#1583;&#1578; &#1601;&#1590;&#1575;&#1574;&#1581; &#1593;&#1604;&#1605;&#1575;&#1574;&#1603; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605;&#1610;&#1606; (&#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1601;&#1578;&#1585;&#1590; &#1571;&#1606;&#1607;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609; &#1608;&#1605;&#1593;&#1604;&#1605;&#1610;&#1607;&#1575; &#1604;&#1604;&#1593;&#1575;&#1605;&#1577;)&#1567;&#1567;&#1567;&#1567; &#1607;&#1604; &#1588;&#1575;&#1607;&#1583;&#1578; &#1589;&#1608;&#1585; &#1581;&#1575;&#1583;&#1579;&#1577; &#1575;&#1604;&#1604;&#1608;&#1575;&#1591; &#1601;&#1610; &#1605;&#1593;&#1576;&#1583; &#1585;&#1575;&#1601;&#1590;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1567;&#1567;&#1567; &#1571;&#1605; &#1607;&#1604; &#1571;&#1606; &#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1582;&#1605;&#1587; &#1604;&#1610;&#1587;&#1578; &#1606;&#1589;&#1576;&#1575;&#1611; &#1608;&#1575;&#1581;&#1578;&#1610;&#1575;&#1604;&#1575;&#1611; &#1608;&#1603;&#1584;&#1576;&#1575;&#1611;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1584;&#1610; &#1571;&#1589;&#1604;&#1607; &#1571;&#1584;&#1585;&#1610; &#1606;&#1589;&#1585;&#1575;&#1606;&#1610; &#1603;&#1593;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1589;&#1575;&#1585; &#1576;&#1610;&#1606; &#1604;&#1610;&#1604;&#1577; &#1608;&#1590;&#1581;&#1575;&#1607;&#1575; &#1587;&#1610;&#1583;&#1575;&#1611; &#1576;&#1593;&#1605;&#1575;&#1605;&#1577; &#1587;&#1608;&#1583;&#1575;&#1569;&#1548; &#1608;&#1571;&#1606; &#1588;&#1610;&#1608;&#1582;&#1603;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1610;&#1581;&#1587;&#1606;&#1608;&#1606; &#1581;&#1578;&#1609; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1571;&#1587;&#1574;&#1604;&#1578;&#1603;&#1605; &#1579;&#1605; &#1607;&#1605; &#1610;&#1571;&#1582;&#1584;&#1608;&#1606; &#1571;&#1605;&#1608;&#1575;&#1604;&#1603;&#1605; &#1608;&#1610;&#1601;&#1578;&#1585;&#1588;&#1608;&#1606; &#1606;&#1587;&#1575;&#1569;&#1603;&#1605;..&#1607;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1571;&#1601;&#1590;&#1604; &#1576;&#1571;&#1610; &#1581;&#1575;&#1604;&#1567;&#1567;&#1567; :)<br />
<br />
&#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1608;&#1606; &#1571;&#1605;&#1585;&#1608;&#1575; &#1576;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585;&#1548; &#1608;&#1571;&#1606;&#1578;&#1605; &#1578;&#1603;&#1601;&#1585;&#1608;&#1606; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577;! &#1608;&#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1576;&#1606;&#1578;&#1607; &#1571;&#1610;&#1583;&#1616; &#1587;&#1606;&#1610;&#1577; &#1576;&#1571;&#1605;&#1608;&#1575;&#1604; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1607;&#1610; &#1571;&#1589;&#1604;&#1575;&#1611; &#1571;&#1605;&#1608;&#1575;&#1604; &#1605;&#1606;&#1607;&#1608;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1608;&#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1575;&#1604;&#1578;&#1610; &#1605;&#1585; &#1576;&#1607;&#1575; &#1575;&#1604;&#1601;&#1575;&#1591;&#1605;&#1610;&#1608;&#1606; &#1575;&#1604;&#1571;&#1606;&#1580;&#1575;&#1587;&#1548; &#1608;&#1576;&#1607;&#1584;&#1575; &#1610;&#1578;&#1590;&#1581; &#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1605;&#1604;&#1603;&#1606;&#1575; &#1588;&#1574;&#1578; &#1571;&#1605; &#1571;&#1576;&#1610;&#1578;&#1548; &#1576;&#1615;&#1606;&#1610; &#1576;&#1587;&#1608;&#1575;&#1593;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1576;&#1571;&#1605;&#1608;&#1575;&#1604;&#1607;&#1605;!!! &#1608;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578; &#1601;&#1602;&#1591; &#1583;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1608;&#1604;&#1605; &#1578;&#1589;&#1604; &#1604;&#1604;&#1588;&#1593;&#1576; &#1573;&#1604;&#1575; &#8217;&#1575;&#1604;&#1608;&#1589;&#1608;&#1604;&#1610;&#1610;&#1606;&#8216; &#1605;&#1606;&#1607;&#1605; &#1608;&#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1608;&#1575;&#1604;&#1580;&#1575;&#1607;&#1548; &#1608;&#1604;&#1575; &#1571;&#1592;&#1606; &#1571;&#1606; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1589;&#1591;&#1601;&#1608;&#1575; &#1576;&#1575;&#1604;&#1591;&#1608;&#1575;&#1576;&#1610;&#1585; &#1604;&#1610;&#1593;&#1605;&#1604;&#1608;&#1575; &#8217;&#1576;&#1606;&#1575;&#1574;&#1610;&#1606;&#8216; &#1604;&#1610;&#1576;&#1606;&#1608;&#1575; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607; &#1610;&#1575;....&#1610;&#1575; &#1575;&#1576;&#1606; &#1575;&#1604;&#1593;&#1601;&#1610;&#1585;&#1610;&#1577;!!!!!! :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ё— «б»бж‘</div><div class="date">21-04-06, 08:39 PM</div></div><div class="posttext">жЁёяг «ббе<br />
:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Џбм «бг∆–д…</div><div class="date">21-04-06, 11:32 PM</div></div><div class="posttext">&#1578;&#1585;&#1609; &#1584;&#1576;&#1581;&#1608;&#1578;&#1606;&#1575; &#1576;&#1605;&#1589;&#1585;  &#1605;&#1589;&#1585; &#1588;&#1593;&#1576;&#1607;&#1575; &#1606;&#1589;&#1575;&#1576;&#1610;&#1606; &#1608;&#1580;&#1584;&#1575;&#1576;&#1610;&#1606; &#1608;&#1581;&#1585;&#1575;&#1605;&#1610;&#1577; &#1608;&#1604;&#1608;&#1604;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1605;&#1575; &#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1586;&#1607;&#1585; &#1576;&#1605;&#1589;&#1585;  &#1575;&#1581;&#1606;&#1575; &#1575;&#1604;&#1604;&#1609; &#1575;&#1587;&#1587;&#1606;&#1575; &#1575;&#1604;&#1575;&#1586;&#1607;&#1585;<br />
<br />
<br />
&#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1586;&#1583; &#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1578;&#1609; &#1602;&#1604;&#1576;&#1607; &#1607;&#1600;&#1600;&#1583;&#1609; *** &#1608;&#1587;&#1610;&#1585;&#1578;&#1607; &#1593;&#1600;&#1583;&#1604;&#1575;&#1611; &#1608;&#1571;&#1582;&#1604;&#1575;&#1602;&#1614;&#1600;&#1600;&#1600;&#1607;&#1615; &#1581;&#1615;&#1587;&#1606;&#1600;&#1600;&#1600;&#1600;&#1575;&#1611; <br />
&#1601;&#1614;&#1576;&#1614;&#1588;&#1600;&#1600;&#1600;&#1600;&#1585;&#1607;&#1615; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1608;&#1604;&#1575;&#1607;&#1615; &#1606;&#1614;&#1602;&#1605;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1577;&#1611; *** &#1610;&#1615;&#1587;&#1600;&#1600;&#1575;&#1569;&#1615; &#1576;&#1607;&#1575; &#1605;&#1579;&#1604; &#1575;&#1604;&#1584;&#1610; &#1593;&#1614;&#1576;&#1614;&#1583;&#1614; &#1575;&#1604;&#1608;&#1579;&#1606;&#1575; <br />
<br />
&#1601;&#1578;&#1608;&#1609; &#1605;&#1606; &#1583;&#1575;&#1585; &#1575;&#1604;&#1573;&#1601;&#1578;&#1575;&#1569; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1578;&#1601;&#1578;&#1609; &#1576;&#1590;&#1604;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1607;&#1605; <br />
&#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#8211; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609;<br />
&#1575;&#1604;&#1603;&#1578;&#1600;&#1600;&#1600;&#1575;&#1576; : &#1601;&#1578;&#1575;&#1608;&#1609; &#1583;&#1575;&#1585; &#1575;&#1604;&#1573;&#1601;&#1578;&#1575;&#1569; &#1604;&#1605;&#1583;&#1577; &#1605;&#1575;&#1574;&#1577; &#1593;&#1575;&#1605; <br />
&#1575;&#1604;&#1576;&#1600;&#1600;&#1575;&#1576; : &#1605;&#1606; &#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1601;&#1585;&#1602; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1576;&#1604;&#1588;&#1601;&#1610;&#1577; &#1608;&#1601;&#1585;&#1602; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; . <br />
--------------------------------------------------------------------------- <br />
&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; ( 679 ) &#1601;&#1585;&#1602; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;. <br />
&#1575;&#1604;&#1605;&#1601;&#1578;&#1609; : &#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1587;&#1606;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1605;&#1582;&#1604;&#1608;&#1601;. <br />
&#1594;&#1585;&#1577; &#1584;&#1609; &#1575;&#1604;&#1581;&#1580;&#1577; 1368 &#1607;&#1580;&#1585;&#1610;&#1577; - 25 &#1571;&#1594;&#1587;&#1591;&#1587; 1949 &#1605;. <br />
&#1575;&#1604;&#1605;&#1576;&#1575;&#1583;&#1574;: <br />
 1 - &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1606; &#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1607;&#1605; &#1605;&#1606; &#1578;&#1588;&#1610;&#1593;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1609; &#1603;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1607;&#1607; - &#1608;&#1578;&#1606;&#1581;&#1589;&#1585; &#1571;&#1589;&#1608;&#1604;&#1607;&#1575; &#1601;&#1609; &#1579;&#1604;&#1575;&#1579; &#1608;&#1607;&#1605; (1) &#1594;&#1604;&#1575;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1607;&#1605; &#1575;&#1604;&#1605;&#1578;&#1591;&#1585;&#1601;&#1608;&#1606; &#1601;&#1609; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1581;&#1578;&#1609; &#1582;&#1585;&#1580;&#1608;&#1575; &#1593;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1576;&#1605;&#1586;&#1575;&#1593;&#1605; &#1605;&#1603;&#1601;&#1585;&#1577; &#1608;&#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578; &#1576;&#1575;&#1591;&#1604;&#1577;. <br />
( &#1576; ) &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1586;&#1610;&#1583;&#1610;&#1577; &#1608;&#1605;&#1602;&#1585;&#1607;&#1605; &#1575;&#1604;&#1610;&#1605;&#1606; &#1608;&#1571;&#1603;&#1579;&#1585;&#1607;&#1605; &#1610;&#1585;&#1580;&#1593; &#1601;&#1609; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1604;&#1577; &#1608;&#1601;&#1609; &#1575;&#1604;&#1601;&#1585;&#1608;&#1593; &#1573;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610;&#1577;. <br />
( &#1580; ) &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1607;&#1605; &#1575;&#1604;&#1586;&#1575;&#1593;&#1605;&#1608;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1606;&#1589; &#1593;&#1604;&#1609; &#1573;&#1605;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609;&#1548; &#1608;&#1610;&#1591;&#1593;&#1606;&#1608;&#1606; &#1593;&#1604;&#1609; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;. <br />
2 - &#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1576;&#1603;&#1578;&#1575;&#1588;&#1610;&#1577; &#1576;&#1605;&#1589;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1593;&#1577;. <br />
&#1587;&#1574;&#1604; : &#1576;&#1605;&#1575; &#1578;&#1590;&#1605;&#1606;&#1607; &#1575;&#1604;&#1570;&#1578;&#1609; &#1581;&#1590;&#1585;&#1577; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1578;&#1604;&#1602;&#1610;&#1606;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582; 29 &#1610;&#1608;&#1604;&#1610;&#1577; &#1587;&#1606;&#1577; 1949 &#1585;&#1602;&#1605; 59 - 5 - 80 &#1608;&#1585;&#1602;&#1605; 10 &#1587;&#1585;&#1609; &#1575;&#1604;&#1605;&#1578;&#1590;&#1605;&#1606; &#1591;&#1604;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1587;&#1585;&#1609; &#1576;&#1575;&#1576;&#1575; &#1588;&#1610;&#1582; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1576;&#1603;&#1578;&#1575;&#1588;&#1610;&#1577; <br />
&#1576;&#1605;&#1589;&#1585; &#1580;&#1593;&#1604; &#1575;&#1604;&#1585;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1576;&#1603;&#1578;&#1575;&#1588;&#1610;&#1577; &#1601;&#1609; &#1605;&#1589;&#1585; &#1608;&#1578;&#1585;&#1603;&#1610;&#1586;&#1607;&#1575; &#1601;&#1609; &#1575;&#1604;&#1578;&#1603;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1605; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1576;&#1578;&#1603;&#1610;&#1577; &#1575;&#1604;&#1605;&#1594;&#1575;&#1608;&#1585;&#1609; &#1576;&#1580;&#1604; &#1575;&#1604;&#1605;&#1602;&#1591;&#1605;. <br />
&#1608;&#1571;&#1606; &#1601;&#1609; &#1584;&#1604;&#1603; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1606;&#1601;&#1587;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1573;&#1601;&#1575;&#1583;&#1577; &#1593;&#1605;&#1575; &#1610;&#1585;&#1575;&#1607; &#1601;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548;. <br />
&#1571;&#1580;&#1575;&#1576; : &#1608;&#1571;&#1580;&#1575;&#1576;&#1577; &#1593;&#1606; &#1584;&#1604;&#1603; &#1608;&#1590;&#1593;&#1606;&#1575; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1570;&#1578;&#1609; &#1575;&#1604;&#1584;&#1609; &#1610;&#1588;&#1605;&#1604; &#1606;&#1576;&#1584;&#1577; &#1605;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1575;&#1605;&#1577;&#1548; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577;&#1548; &#1608;&#1606;&#1588;&#1571;&#1577; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1576;&#1603;&#1578;&#1575;&#1588;&#1610;&#1577; &#1608;&#1605;&#1576;&#1583;&#1571; &#1583;&#1582;&#1608;&#1604;&#1607;&#1575; <br />
&#1576;&#1605;&#1589;&#1585;&#1548; &#1608;&#1605;&#1588;&#1610;&#1582;&#1577; &#1575;&#1604;&#1578;&#1603;&#1610;&#1577; &#1608;&#1588;&#1610;&#1582;&#1607;&#1575; &#1575;&#1604;&#1581;&#1575;&#1604;&#1609; &#1608;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1576;&#1603;&#1578;&#1575;&#1588;&#1610;&#1577; &#1608;&#1571;&#1606;&#1607;&#1605; &#1588;&#1610;&#1593;&#1577; &#1573;&#1605;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1604;&#1607;&#1605; &#1606;&#1581;&#1604; &#1608;&#1593;&#1602;&#1575;&#1574;&#1583; &#1608;&#1576;&#1583;&#1593; &#1604;&#1575; &#1610;&#1602;&#1585;&#1607;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1581;&#1606;&#1610;&#1601; &#1601;&#1606;&#1602;&#1608;&#1604; : 1- &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1606; &#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1608;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1606;&#1578;&#1581;&#1604;&#1608;&#1575; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1604;&#1593;&#1604;&#1609; &#1603;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1607;&#1607; &#1608;&#1602;&#1575;&#1604;&#1608;&#1575; &#1573;&#1606;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1576;&#1593;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1580;&#1604;&#1609; &#1571;&#1608; &#1575;&#1604;&#1582;&#1601;&#1609; &#1608;&#1571;&#1606;&#1607; <br />
&#1575;&#1604;&#1608;&#1589;&#1609; &#1576;&#1593;&#1583;&#1607; &#1576;&#1575;&#1604;&#1575;&#1587;&#1605; &#1571;&#1608; &#1575;&#1604;&#1608;&#1589;&#1601; &#1583;&#1608;&#1606; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1604;&#1575; &#1578;&#1582;&#1585;&#1580; &#1593;&#1606;&#1607; &#1608;&#1604;&#1575; &#1593;&#1606; &#1571;&#1608;&#1604;&#1575;&#1583;&#1607; &#1608;&#1573;&#1606; &#1582;&#1585;&#1580;&#1578; &#1601;&#1576;&#1592;&#1604;&#1605; &#1605;&#1606; &#1594;&#1610;&#1585;&#1607;&#1605; &#1571;&#1608; &#1576;&#1578;&#1602;&#1610;&#1577; &#1605;&#1606;&#1607; &#1571;&#1608; &#1605;&#1606; &#1571;&#1608;&#1604;&#1575;&#1583;&#1607;. &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1593; &#1578;&#1593;&#1583;&#1583; &#1601;&#1585;&#1602;&#1607;&#1575; &#1578;&#1606;&#1581;&#1589;&#1585; &#1571;&#1589;&#1608;&#1604;&#1607;&#1575; &#1601;&#1609; &#1579;&#1604;&#1575;&#1579; &#1594;&#1604;&#1575;&#1577; &#1608;&#1586;&#1610;&#1583;&#1610;&#1577; &#1608;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577;. <br />
(&#1571;) &#1594;&#1604;&#1575;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1594;&#1604;&#1575;&#1577; &#1593;&#1583;&#1577; &#1601;&#1585;&#1602; &#1578;&#1591;&#1585;&#1601;&#1578; &#1601;&#1609; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1581;&#1578;&#1609; &#1582;&#1585;&#1580;&#1578; &#1593;&#1606; &#1585;&#1576;&#1602;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1576;&#1605;&#1586;&#1575;&#1593;&#1605; &#1605;&#1603;&#1601;&#1585;&#1577; &#1608;&#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578; &#1576;&#1575;&#1591;&#1604;&#1577; - &#1608;&#1605;&#1606;&#1607;&#1575; &#1601;&#1585;&#1602;&#1577; &#1578;&#1586;&#1593;&#1605; &#1571;&#1604;&#1608;&#1607;&#1610;&#1577; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606;&#1548; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1571;&#1606;&#1607;&#1605; &#1588;&#1609;&#1569; &#1608;&#1575;&#1581;&#1583;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1585;&#1608;&#1581; &#1581;&#1575;&#1604;&#1577; &#1601;&#1610;&#1607;&#1605; &#1576;&#1575;&#1604;&#1587;&#1608;&#1610;&#1577; &#1604;&#1575; &#1605;&#1586;&#1610;&#1577; &#1604;&#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585; &#1608;&#1610;&#1587;&#1605;&#1608;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1569;. <br />
&#1608;&#1605;&#1606;&#1607;&#1575; &#1601;&#1585;&#1602;&#1577; &#1578;&#1586;&#1593;&#1605; &#1571;&#1606; &#1575;&#1604;&#1573;&#1604;&#1607; &#1602;&#1583; &#1581;&#1604; &#1601;&#1609; &#1593;&#1604;&#1609; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607; &#1608;&#1571;&#1606;&#1607; &#1602;&#1583; &#1592;&#1607;&#1585; &#1576;&#1589;&#1608;&#1585;&#1578;&#1607;&#1605; &#1608;&#1606;&#1591;&#1602; &#1576;&#1571;&#1604;&#1587;&#1606;&#1578;&#1607;&#1605; &#1608;&#1593;&#1605;&#1604; &#1576;&#1571;&#1610;&#1583;&#1610;&#1607;&#1605; &#1608;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610;&#1577; &#1608;&#1578;&#1587;&#1605;&#1609; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1571;&#1608; &#1573;&#1604;&#1609; &#1586;&#1593;&#1610;&#1605;&#1607;&#1605; &#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;. <br />
&#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1605;&#1591;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1610;&#1577; &#1604;&#1573;&#1576;&#1575;&#1581;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1585;&#1605;&#1548; &#1608;&#1575;&#1604;&#1587;&#1576;&#1593;&#1610;&#1577; &#1604;&#1586;&#1593;&#1605;&#1607;&#1605; &#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1604; &#1587;&#1576;&#1593;&#1577; &#1570;&#1583;&#1605; &#1608;&#1606;&#1608;&#1581; &#1608;&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1608;&#1605;&#1608;&#1587;&#1609; &#1608;&#1593;&#1610;&#1587;&#1609; &#1608;&#1605;&#1581;&#1605;&#1583; &#1608;&#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1607;&#1583;&#1609;&#1548; <br />
&#1608;&#1571;&#1606; &#1576;&#1610;&#1606; &#1603;&#1604; &#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606;&#1607;&#1605; &#1587;&#1576;&#1593;&#1577; &#1571;&#1574;&#1605;&#1577; &#1610;&#1581;&#1605;&#1608;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577;&#1548; &#1608;&#1604;&#1575; &#1576;&#1583; &#1601;&#1609; &#1603;&#1604; &#1593;&#1589;&#1585; &#1605;&#1606; &#1587;&#1576;&#1593;&#1577; &#1576;&#1607;&#1605; &#1610;&#1602;&#1578;&#1583;&#1609; &#1608;&#1576;&#1607;&#1605; &#1610;&#1607;&#1578;&#1583;&#1609; &#1608;&#1602;&#1583; &#1606;&#1588;&#1571;&#1578; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1601;&#1609; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1601;&#1585;&#1587; &#1608;&#1571;&#1587;&#1587;&#1578; &#1583;&#1593;&#1608;&#1578;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1576;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1577; &#1608;&#1575;&#1587;&#1578;&#1593;&#1580;&#1575;&#1604; &#1575;&#1604;&#1604;&#1584;&#1575;&#1574;&#1584; &#1608;&#1575;&#1604;&#1588;&#1607;&#1608;&#1575;&#1578; &#1608;&#1578;&#1571;&#1608;&#1610;&#1604; <br />
&#1575;&#1604;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1576;&#1605;&#1575; &#1610;&#1601;&#1590;&#1609; &#1573;&#1604;&#1609; &#1573;&#1576;&#1591;&#1575;&#1604; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1593; &#1608;&#1593;&#1608;&#1583;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;&#1577; &#1573;&#1604;&#1609; &#1587;&#1610;&#1585;&#1578;&#1607;&#1575; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;. <br />
) &#1576;) &#1575;&#1604;&#1588;&#1593;&#1610;&#1577; &#1575;&#1604;&#1586;&#1610;&#1583;&#1610;&#1577; &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1586;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610;&#1606;&#1587;&#1576;&#1608;&#1606; &#1573;&#1604;&#1609; &#1586;&#1610;&#1583; &#1576;&#1606; &#1593;&#1604;&#1609; &#1586;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606;&#1548; &#1608;&#1605;&#1602;&#1585;&#1607;&#1605; &#1575;&#1604;&#1610;&#1605;&#1606; &#1608;&#1571;&#1603;&#1579;&#1585;&#1607;&#1605; &#1610;&#1585;&#1580;&#1593; &#1601;&#1609; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1604;&#1577; &#1608;&#1601;&#1609; &#1575;&#1604;&#1601;&#1585;&#1608;&#1593; &#1573;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576; &#1571;&#1576;&#1609; &#1581;&#1606;&#1610;&#1601;&#1577; &#1573;&#1604;&#1575; &#1601;&#1609; &#1605;&#1587;&#1575;&#1574;&#1604;&#1548; &#1608;&#1607;&#1605; &#1576;&#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1604; &#1571;&#1602;&#1585;&#1576; &#1601;&#1585;&#1602; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1573;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;. <br />
)&#1580;) &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610;&#1586;&#1593;&#1605;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1602;&#1583; &#1606;&#1589; &#1606;&#1589;&#1575; &#1580;&#1604;&#1610;&#1575; &#1593;&#1604;&#1609; &#1573;&#1605;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1576;&#1593;&#1583;&#1607; &#1608;&#1571;&#1606;&#1607; &#1607;&#1608; &#1608;&#1589;&#1610;&#1607; &#1608;&#1610;&#1591;&#1593;&#1606;&#1608;&#1606; &#1601;&#1609; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1582;&#1575;&#1589;&#1577; <br />
&#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606;&#1548; &#1576;&#1604; &#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1610;&#1603;&#1601;&#1585;&#1607;&#1605; &#1608;&#1587;&#1575;&#1602; &#1593;&#1575;&#1605;&#1578;&#1607;&#1605; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1605;&#1606; &#1593;&#1604;&#1609; &#1601;&#1609; &#1576;&#1606;&#1610;&#1607; &#1573;&#1604;&#1609; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; - &#1608;&#1601;&#1585;&#1610;&#1602; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606;&#1607;&#1605; &#1587;&#1575;&#1602;&#1607;&#1575; &#1605;&#1606; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1573;&#1604;&#1609; &#1575;&#1576;&#1606;&#1607; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1603;&#1575;&#1592;&#1605;&#1548; &#1579;&#1605; &#1573;&#1604;&#1609; &#1575;&#1576;&#1606;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1590;&#1609;&#1548; &#1579;&#1605; &#1575;&#1576;&#1606;&#1607; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1578;&#1602;&#1609;&#1548; &#1579;&#1605; &#1573;&#1604;&#1609; &#1575;&#1576;&#1606;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1609;&#1548; &#1579;&#1605; &#1573;&#1604;&#1609; &#1575;&#1576;&#1606;&#1607; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1586;&#1603;&#1609; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1609; &#1579;&#1605; &#1573;&#1604;&#1609; &#1575;&#1576;&#1606;&#1607; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1584;&#1609; <br />
&#1610;&#1586;&#1593;&#1605;&#1608;&#1606; &#1571;&#1606;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585;&#1548; &#1608;&#1571;&#1606;&#1607; &#1575;&#1604;&#1605;&#1607;&#1583;&#1609; &#1575;&#1604;&#1584;&#1609; &#1610;&#1592;&#1607;&#1585; &#1570;&#1582;&#1585; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1601;&#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1593;&#1606;&#1583;&#1607;&#1605; &#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1608;&#1570;&#1582;&#1585;&#1607;&#1605; &#1575;&#1582;&#1578;&#1601;&#1609; &#1601;&#1609; &#1587;&#1606;&#1577; 226 &#1607;&#1580;&#1585;&#1610;&#1577; &#1608;&#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1581;&#1610;&#1575; &#1608;&#1587;&#1610;&#1592;&#1607;&#1585; &#1570;&#1582;&#1585; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606;&#1548; &#1608;&#1605;&#1606; &#1584;&#1604;&#1603; &#1587;&#1605;&#1608;&#1575; &#1575;&#1604;&#1573;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585;&#1610;&#1577; &#1608;&#1586;&#1593;&#1605;&#1608;&#1575; - &#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1604;&#1575;&#1576;&#1583; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1575;&#1588;&#1605;&#1610;&#1575; &#1593;&#1575;&#1604;&#1605;&#1575; &#1576;&#1580;&#1605;&#1610;&#1593; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1593;&#1589;&#1608;&#1605;&#1575;&#1548; &#1608;&#1604;&#1607;&#1605; &#1601;&#1609; &#1571;&#1576;&#1609; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1605;&#1591;&#1575;&#1593;&#1606; &#1608;&#1605;&#1579;&#1575;&#1604;&#1576; &#1610;&#1592;&#1607;&#1585;&#1608;&#1606;&#1607;&#1575; &#1601;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1571;&#1605;&#1606; &#1608;&#1610;&#1582;&#1601;&#1608;&#1606;&#1607;&#1575; &#1578;&#1602;&#1610;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1582;&#1608;&#1601; &#1608;&#1603;&#1604;&#1607;&#1575; &#1603;&#1584;&#1576; &#1608;&#1576;&#1607;&#1578;&#1575;&#1606; &#1608;&#1610;&#1602;&#1583;&#1587;&#1608;&#1606; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1575;&#1604;&#1606;&#1580;&#1601; &#1575;&#1604;&#1571;&#1588;&#1585;&#1601; &#1608;&#1605;&#1575; &#1601;&#1610;&#1607;&#1605;&#1575; &#1605;&#1606; &#1605;&#1588;&#1575;&#1607;&#1583;&#1548; &#1608;&#1610;&#1581;&#1605;&#1604;&#1608;&#1606; &#1605;&#1606; &#1571;&#1585;&#1590;&#1607;&#1575; &#1602;&#1591;&#1593;&#1575; &#1610;&#1587;&#1580;&#1583;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1609; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;.<br />
 2- &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1576;&#1603;&#1578;&#1575;&#1588;&#1610;&#1577; &#1571;&#1608;&#1604; &#1605;&#1606; &#1571;&#1587;&#1587; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1582;&#1606;&#1591;&#1575;&#1585; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1604;&#1581;&#1575;&#1580; &#1576;&#1603;&#1578;&#1575;&#1588; &#1575;&#1604;&#1584;&#1609; &#1608;&#1604;&#1583; &#1601;&#1609; &#1587;&#1606;&#1577; 645 &#1576;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585; &#1605;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606; &#1608;&#1610;&#1606;&#1578;&#1587;&#1576; &#1573;&#1604;&#1609; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1603;&#1575;&#1592;&#1605;&#1548; &#1608;&#1602;&#1583; &#1587;&#1604;&#1603; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1593;&#1604;&#1609; &#1610;&#1583; &#1588;&#1610;&#1582; &#1578;&#1585;&#1603;&#1587;&#1578;&#1575;&#1606;&#1609; &#1610;&#1583;&#1593;&#1609; &#1604;&#1602;&#1605;&#1575;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1571;&#1581;&#1605;&#1583; &#1610;&#1587;&#1608;&#1609;&#1548; &#1579;&#1605; &#1575;&#1585;&#1578;&#1581;&#1604; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1571;&#1606;&#1575;&#1590;&#1608;&#1604; &#1608;&#1606;&#1588;&#1585; &#1576;&#1607;&#1575; &#1583;&#1593;&#1608;&#1578;&#1607; &#1608;&#1591;&#1585;&#1610;&#1602;&#1578;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1581;&#1578;&#1609; &#1608;&#1589;&#1604;&#1578; &#1573;&#1604;&#1609; &#1605;&#1587;&#1605;&#1593; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1571;&#1608;&#1585;&#1582;&#1575;&#1606; &#1579;&#1575;&#1606;&#1609; &#1587;&#1604;&#1575;&#1591;&#1610;&#1606; &#1570;&#1604; &#1593;&#1579;&#1605;&#1575;&#1606; &#1601;&#1582;&#1601; &#1604;&#1586;&#1610;&#1575;&#1585;&#1578;&#1607; &#1608;&#1575;&#1604;&#1578;&#1605;&#1575;&#1587; &#1575;&#1604;&#1576;&#1585;&#1603;&#1577; &#1605;&#1606;&#1607; &#1579;&#1605; &#1583;&#1593;&#1575;&#1607; &#1604;&#1610;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1584;&#1609; &#1571;&#1587;&#1587;&#1607; &#1601;&#1581;&#1590;&#1585; &#1608;&#1575;&#1582;&#1578;&#1575;&#1585; &#1604;&#1607; &#1575;&#1587;&#1605; &#1575;&#1604;&#1573;&#1606;&#1603;&#1588;&#1575;&#1585;&#1610;&#1577; &#1608;&#1608;&#1590;&#1593; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587; &#1605;&#1606; &#1576;&#1575;&#1585;&#1603;&#1607; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1583; &#1582;&#1585;&#1602;&#1577; &#1605;&#1606; &#1605;&#1604;&#1575;&#1576;&#1587;&#1607; &#1601;&#1589;&#1575;&#1585; &#1605;&#1606; &#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1573;&#1606;&#1603;&#1588;&#1575;&#1585;&#1610;&#1577; &#1608;&#1590;&#1593; &#1582;&#1585;&#1602;&#1577; &#1601;&#1609; &#1575;&#1604;&#1602;&#1604;&#1576;&#1602; <br />
&#1575;&#1604;&#1584;&#1609; &#1610;&#1604;&#1576;&#1587;&#1608;&#1606;&#1607; &#1608;&#1578;&#1608;&#1601;&#1609; &#1601;&#1609; &#1587;&#1606;&#1577; 738 &#1608;&#1583;&#1601;&#1606; &#1576;&#1575;&#1604;&#1602;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1605;&#1575;&#1577; &#1576;&#1575;&#1587;&#1605;&#1607; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1602;&#1610;&#1585; &#1588;&#1607;&#1585; &#1608;&#1604;&#1607; &#1576;&#1607;&#1575; &#1605;&#1586;&#1575;&#1585; &#1605;&#1588;&#1607;&#1608;&#1585;. <br />
&#1608;&#1602;&#1583; &#1578;&#1585;&#1603; &#1582;&#1604;&#1601;&#1575;&#1569; &#1602;&#1610;&#1604; &#1573;&#1606; &#1593;&#1583;&#1578;&#1607; &#1579;&#1604;&#1575;&#1579;&#1605;&#1575;&#1574;&#1577; &#1608;&#1587;&#1578;&#1608;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1608;&#1575;&#1587;&#1578;&#1605;&#1585;&#1578; &#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1588;&#1610;&#1582;&#1577; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1601;&#1609; &#1571;&#1587;&#1585;&#1577; &#1578;&#1583;&#1593;&#1609; &#1571;&#1587;&#1585;&#1607; &#1580;&#1604;&#1576;&#1609; &#1573;&#1604;&#1609; &#1571;&#1606; &#1608;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1610;&#1582;&#1577; &#1588;&#1610;&#1582; &#1610;&#1583;&#1593;&#1609; &#1576;&#1575;&#1604;&#1605; &#1587;&#1604;&#1591;&#1575;&#1606; &#1601;&#1608;&#1590;&#1593; &#1606;&#1592;&#1575;&#1605;&#1575; &#1604;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1610;&#1602;&#1590;&#1609; &#1576;&#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1588;&#1610;&#1582;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1585;&#1575;&#1608;&#1610;&#1588; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1602;&#1610;&#1605;&#1608;&#1606; &#1576;&#1575;&#1604;&#1578;&#1603;&#1575;&#1610;&#1575; &#1605;&#1578;&#1580;&#1585;&#1583;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1586;&#1610;&#1606;&#1578;&#1607;&#1575; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606;&#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1578;&#1593;&#1583;&#1583;&#1578; &#1578;&#1603;&#1575;&#1610;&#1575;&#1607;&#1605; <br />
&#1601;&#1609; &#1575;&#1604;&#1602;&#1585;&#1609; &#1575;&#1604;&#1578;&#1609; &#1575;&#1606;&#1578;&#1588;&#1585;&#1578; &#1576;&#1607;&#1575; &#1591;&#1585;&#1610;&#1602;&#1578;&#1607;&#1605; &#1608;&#1601;&#1610;&#1607;&#1575; &#1610;&#1602;&#1610;&#1605;&#1608;&#1606; &#1601;&#1609; &#1571;&#1578;&#1605; &#1589;&#1581;&#1577; &#1608;&#1571;&#1585;&#1594;&#1583; &#1593;&#1610;&#1588;. <br />
) &#1571; ) &#1605;&#1572;&#1587;&#1587; &#1575;&#1604;&#1576;&#1603;&#1578;&#1575;&#1588;&#1610;&#1577; &#1576;&#1605;&#1589;&#1585; &#1604;&#1605; &#1578;&#1593;&#1585;&#1601; &#1605;&#1589;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1581;&#1578;&#1609; &#1608;&#1601;&#1583; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1609; &#1587;&#1606;&#1577; 761 &#1607;&#1580;&#1585;&#1610;&#1577; &#1588;&#1610;&#1582; &#1610;&#1583;&#1593;&#1609; &#1602;&#1610;&#1594;&#1608;&#1587;&#1586; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1584;&#1609; &#1575;&#1588;&#1578;&#1607;&#1585; &#1571;&#1582;&#1610;&#1585;&#1575; &#1576;&#1575;&#1587;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1594;&#1575;&#1608;&#1585;&#1609; &#1608;&#1607;&#1608; &#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1608;&#1604;&#1583; &#1608;&#1575;&#1604;&#1606;&#1588;&#1571;&#1577; &#1601;&#1575;&#1580;&#1578;&#1605;&#1593; &#1593;&#1604;&#1610;&#1607; &#1582;&#1604;&#1602; &#1603;&#1579;&#1610;&#1585; &#1604;&#1604;&#1578;&#1576;&#1585;&#1603; &#1576;&#1607; &#1608;&#1575;&#1602;&#1575;&#1605; &#1610;&#1606;&#1588;&#1585; &#1591;&#1585;&#1610;&#1602;&#1578;&#1607; &#1575;&#1604;&#1576;&#1603;&#1575;&#1588;&#1610;&#1577;&#1548; &#1579;&#1605; &#1587;&#1575;&#1601;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1587;&#1606;&#1577; 776 &#1579;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1580;&#1601; &#1575;&#1604;&#1571;&#1588;&#1585;&#1575;&#1601; &#1608;&#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1593;&#1575;&#1583; &#1573;&#1604;&#1609; &#1605;&#1589;&#1585; &#1601;&#1609; &#1587;&#1606; 799 &#1608;&#1578;&#1608;&#1601;&#1609; &#1576;&#1607;&#1575; &#1601;&#1609; &#1587;&#1606;&#1577; 818 &#1608;&#1583;&#1601;&#1606; &#1601;&#1609; &#1575;&#1604;&#1605;&#1594;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1609; &#1576;&#1580;&#1576;&#1604; &#1575;&#1604;&#1605;&#1602;&#1591;&#1605;&#1548; &#1608;&#1605;&#1606; &#1584;&#1604;&#1603; &#1610;&#1587;&#1605;&#1609; &#1575;&#1604;&#1605;&#1594;&#1575;&#1608;&#1585;&#1609; &#1608;&#1575;&#1587;&#1578;&#1605;&#1585; &#1601;&#1609; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1573;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602;&#1578;&#1607; &#1582;&#1604;&#1601;&#1575;&#1572;&#1607; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607;&#1548; &#1608;&#1580;&#1605;&#1610;&#1593;&#1607;&#1605; &#1605;&#1583;&#1601;&#1608;&#1606;&#1608;&#1606; &#1601;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1594;&#1575;&#1585;&#1577; <br />
&#1608;&#1593;&#1583;&#1583;&#1607;&#1575; &#1582;&#1605;&#1587;&#1577; &#1608;&#1579;&#1604;&#1575;&#1579;&#1608;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577;. <br />
( &#1576; ) &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1604;&#1591;&#1601;&#1609; &#1576;&#1575;&#1576;&#1575; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1608;&#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1608;&#1606; &#1610;&#1583;&#1593;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1604;&#1591;&#1601;&#1609; &#1576;&#1575;&#1576;&#1575; (&#1608;&#1576;&#1575;&#1576;&#1575; &#1571;&#1609; &#1575;&#1604;&#1608;&#1575;&#1604;&#1583; &#1575;&#1604;&#1605;&#1593;&#1606;&#1608;&#1609; &#1571;&#1608; &#1575;&#1604;&#1585;&#1608;&#1581;) &#1608;&#1607;&#1608; &#1571;&#1604;&#1576;&#1575;&#1606;&#1609; &#1575;&#1604;&#1605;&#1608;&#1604;&#1583; &#1608;&#1575;&#1604;&#1606;&#1588;&#1571;&#1577; &#1575;&#1578;&#1582;&#1584; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1576;&#1603;&#1578;&#1575;&#1588;&#1610;&#1577; &#1593;&#1604;&#1609; &#1610;&#1583; &#1588;&#1610;&#1582; &#1571;&#1604;&#1576;&#1575;&#1606;&#1609; &#1579;&#1605; &#1575;&#1585;&#1578;&#1581;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1587;&#1578;&#1575;&#1606;&#1577; &#1601;&#1609; &#1587;&#1606;&#1577; 1300 &#1607;&#1580;&#1585;&#1610;&#1577; &#1601;&#1578;&#1578;&#1604;&#1605;&#1584; &#1604;&#1604;&#1581;&#1575;&#1580; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1609; &#1608; 55 &#1588;&#1610;&#1582; &#1578;&#1603;&#1610;&#1577; &#1575;&#1604;&#1576;&#1603;&#1578;&#1575;&#1588;&#1610;&#1577; &#1601;&#1609; &#1590;&#1608;&#1575;&#1581;&#1610;&#1607;&#1575; &#1579;&#1605; &#1575;&#1585;&#1578;&#1581;&#1604; &#1573;&#1604;&#1609; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1593;&#1575;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1606;&#1575;&#1590;&#1608;&#1604; &#1608;&#1571;&#1602;&#1575;&#1605; &#1576;&#1578;&#1603;&#1610;&#1577; &#1605;&#1572;&#1587;&#1587; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1608;&#1601;&#1609; &#1587;&#1606;&#1577; 1319 &#1576;&#1593;&#1583; &#1571;&#1606; &#1593;&#1575;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1587;&#1578;&#1575;&#1606;&#1577; &#1593;&#1610;&#1606; &#1588;&#1610;&#1582;&#1575; &#1604;&#1604;&#1576;&#1603;&#1578;&#1575;&#1588;&#1610;&#1577; &#1576;&#1605;&#1589;&#1585; &#1601;&#1580;&#1575;&#1569; &#1573;&#1604;&#1610;&#1607;&#1575; &#1608;&#1571;&#1602;&#1575;&#1605; &#1576;&#1575;&#1604;&#1578;&#1603;&#1610;&#1577; &#1579;&#1605; &#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1588;&#1610;&#1582;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; <br />
&#1587;&#1585;&#1609; &#1576;&#1575;&#1576;&#1575; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1581;&#1575;&#1604;&#1609;) &#1576;&#1573;&#1593;&#1604;&#1575;&#1605; &#1588;&#1585;&#1593;&#1609; &#1601;&#1609; &#1587;&#1606;&#1577; 1354. ( &#1580; ) &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1587;&#1585;&#1609; &#1576;&#1575;&#1576;&#1575; &#1571;&#1604;&#1576;&#1575;&#1606;&#1609; &#1575;&#1604;&#1605;&#1608;&#1604;&#1583; &#1608;&#1575;&#1604;&#1606;&#1588;&#1571;&#1577; &#1575;&#1587;&#1578;&#1602;&#1583;&#1605;&#1607; &#1573;&#1604;&#1609; &#1605;&#1589;&#1585; &#1588;&#1610;&#1582;&#1607; &#1605;&#1581;&#1605;&#1583; &#1604;&#1591;&#1601;&#1609; &#1576;&#1575;&#1576;&#1575; &#1604;&#1610;&#1608;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1588;&#1610;&#1582;&#1577;&#1548; &#1601;&#1581;&#1590;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1576;&#1593;&#1583; &#1571;&#1606; &#1591;&#1608;&#1601; &#1576;&#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1578;&#1609; &#1576;&#1607;&#1575; &#1578;&#1603;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1603;&#1578;&#1575;&#1588;&#1610;&#1577; &#1608;&#1578;&#1606;&#1602;&#1604; &#1576;&#1610;&#1606; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1571;&#1585;&#1606;&#1575;&#1572;&#1608;&#1591; &#1608;&#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1604;&#1606;&#1580;&#1601; &#1575;&#1604;&#1571;&#1588;&#1585;&#1601; <br />
&#1608;&#1575;&#1587;&#1578;&#1582;&#1604;&#1601;&#1607; &#1588;&#1610;&#1582;&#1607; &#1608;&#1578;&#1606;&#1575;&#1586;&#1604; &#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1605;&#1588;&#1610;&#1582;&#1577; &#1608;&#1571;&#1589;&#1576;&#1581; &#1588;&#1610;&#1582;&#1575; &#1604;&#1604;&#1576;&#1603;&#1578;&#1575;&#1588;&#1610;&#1577; &#1576;&#1605;&#1589;&#1585; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;. <br />
) &#1583; ) &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1576;&#1603;&#1578;&#1575;&#1588;&#1610;&#1577; &#1606;&#1587;&#1578;&#1605;&#1583; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1581;&#1605;&#1583; &#1587;&#1585;&#1609; <br />
&#1576;&#1575;&#1576;&#1575; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1605;&#1589;&#1585; &#1601;&#1609; &#1587;&#1606;&#1577; 1939 &#1605; &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; <br />
&#1576;&#1605;&#1589;&#1585; &#1601;&#1609; &#1587;&#1606;&#1577; 1949 &#1608;&#1605;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1602;&#1575;&#1604;&#1608;&#1575; &#1573;&#1606; &#1571;&#1587;&#1575;&#1587; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; <br />
&#1607;&#1608; &#1575;&#1604;&#1578;&#1580;&#1585;&#1583; &#1593;&#1606; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1586;&#1610;&#1606;&#1578;&#1607;&#1575; &#1608;&#1575;&#1604;&#1575;&#1606;&#1602;&#1591;&#1575;&#1593; &#1604;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1601;&#1609; &#1575;&#1604;&#1578;&#1603;&#1575;&#1610;&#1575; &#1608;&#1587;&#1605;&#1608;&#1575; &#1607;&#1572;&#1604;&#1575;&#1569; <br />
&#1575;&#1604;&#1605;&#1578;&#1580;&#1585;&#1583;&#1610;&#1606; &#1576;&#1575;&#1604;&#1583;&#1585;&#1575;&#1608;&#1610;&#1588; &#1608;&#1575;&#1588;&#1578;&#1585;&#1591;&#1608;&#1575; &#1601;&#1609; &#1575;&#1604;&#1583;&#1585;&#1608;&#1610;&#1588; &#1593;&#1588;&#1585;&#1610;&#1606; &#1582;&#1589;&#1604;&#1577; &#1608;&#1605;&#1579;&#1604;&#1607;&#1575; &#1601;&#1609; <br />
&#1575;&#1604;&#1605;&#1585;&#1588;&#1583;. <br />
&#1608;&#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1593;&#1604;&#1609; &#1605;&#1581;&#1576;&#1577; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1608;&#1609; &#1608;&#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1604;&#1607;&#1605; &#1582;&#1575;&#1589;&#1577; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1604;&#1610;&#1577; <br />
&#1608;&#1575;&#1604;&#1578;&#1576;&#1585;&#1574;&#1577;&#1548; &#1608;&#1605;&#1593;&#1606;&#1575;&#1607;&#1605;&#1575; &#1575;&#1604;&#1581;&#1576; &#1604;&#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1605;&#1606; &#1608;&#1575;&#1604;&#1575;&#1607;&#1605; &#1608;&#1575;&#1604;&#1576;&#1594;&#1590; &#1604;&#1605;&#1606; &#1610;&#1576;&#1594;&#1590;&#1607;&#1605; &#1608;&#1575;&#1582;&#1578;&#1585;&#1593;&#1608;&#1575; <br />
&#1604;&#1591;&#1585;&#1610;&#1602;&#1578;&#1607;&#1605; &#1578;&#1602;&#1575;&#1604;&#1610;&#1583; &#1582;&#1575;&#1589;&#1577; &#1604;&#1575; &#1578;&#1593;&#1585;&#1601; &#1601;&#1609; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1571;&#1585;&#1576;&#1593;&#1577; <br />
&#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1608;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1608;&#1604;&#1607;&#1575; &#1571;&#1585;&#1576;&#1593;&#1608;&#1606; &#1605;&#1602;&#1575;&#1605;&#1575; &#1604;&#1603;&#1604; &#1576;&#1575;&#1576; <br />
&#1593;&#1588;&#1585; &#1605;&#1602;&#1575;&#1605;&#1575;&#1578; &#1608;&#1587;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1585;&#1603;&#1606;&#1575; &#1608;&#1579;&#1604;&#1579;&#1605;&#1575;&#1574;&#1577; &#1608;&#1587;&#1578;&#1608;&#1606; &#1605;&#1606;&#1586;&#1604;&#1575; &#1608;&#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1579;&#1606;&#1578;&#1575; <br />
&#1593;&#1588;&#1585;&#1577; &#1608;&#1604;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1587;&#1576;&#1593; &#1583;&#1608;&#1575;&#1574;&#1585; &#1608;&#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605;&#1548; &#1608;&#1602;&#1575;&#1604;&#1608;&#1575; &#1573;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585; &#1601;&#1602;&#1591; <br />
&#1608;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1584;&#1603;&#1585;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1571;&#1606;&#1607;&#1605; &#1605;&#1593;&#1589;&#1608;&#1605;&#1608;&#1606;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1610;&#1586;&#1593;&#1605;&#1608;&#1606; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; <br />
&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1591;&#1601;&#1604;&#1575; &#1605;&#1606; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1605;&#1575;&#1578;&#1608;&#1575; &#1608;&#1571;&#1593;&#1605;&#1575;&#1585;&#1607;&#1605; &#1578;&#1578;&#1585;&#1575;&#1608;&#1581; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1610;&#1608;&#1605;&#1575; <br />
&#1608;&#1575;&#1604;&#1587;&#1576;&#1593; &#1587;&#1606;&#1610;&#1606;&#1548; &#1608;&#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1587;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1605;&#1606; &#1571;&#1608;&#1604;&#1575;&#1583; &#1593;&#1604;&#1609; &#1576;&#1606; &#1571;&#1576;&#1609; &#1591;&#1575;&#1604;&#1576; &#1587;&#1605;&#1608;&#1607;&#1605; <br />
&#1575;&#1604;&#1605;&#1578;&#1581;&#1586;&#1605;&#1610;&#1606; &#1604;&#1571;&#1606; &#1593;&#1604;&#1610;&#1575; -&#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; - &#1571;&#1593;&#1583;&#1607;&#1605; &#1604;&#1604;&#1580;&#1607;&#1575;&#1583; &#1608;&#1571;&#1593;&#1591;&#1575;&#1607;&#1605; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; <br />
&#1608;&#1585;&#1576;&#1591; &#1571;&#1581;&#1586;&#1605;&#1578;&#1607;&#1605; &#1576;&#1606;&#1601;&#1587;&#1607; &#1608;&#1603;&#1575;&#1606; &#1608;&#1607;&#1608; &#1610;&#1585;&#1576;&#1591; &#1604;&#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1581;&#1586;&#1575;&#1605;&#1607; &#1610;&#1584;&#1603;&#1585; &#1575;&#1587;&#1605;&#1575; &#1605;&#1606; &#1571;&#1587;&#1605;&#1575;&#1569; <br />
&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1594;&#1610;&#1585; &#1605;&#1575; &#1610;&#1584;&#1603;&#1585;&#1607; &#1593;&#1606;&#1583; &#1578;&#1581;&#1586;&#1610;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585;&#1548; &#1608;&#1602;&#1583; &#1575;&#1587;&#1578;&#1588;&#1607;&#1583; &#1571;&#1603;&#1579;&#1585;&#1607;&#1605; &#1601;&#1609; &#1605;&#1608;&#1602;&#1593;&#1577; <br />
&#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1575;&#1604;&#1578;&#1609; &#1575;&#1587;&#1578;&#1588;&#1607;&#1583; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; - &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; - &#1608;&#1605;&#1606; &#1578;&#1602;&#1575;&#1604;&#1610;&#1583;&#1607;&#1605; <br />
&#1604;&#1576;&#1587; &#1575;&#1604;&#1578;&#1575;&#1580; &#1575;&#1604;&#1576;&#1603;&#1578;&#1575;&#1588;&#1609; &#1571;&#1608; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1609; &#1608;&#1607;&#1608; &#1604;&#1576;&#1583;&#1577; &#1576;&#1610;&#1590;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1601; &#1584;&#1575;&#1578; &#1575;&#1579;&#1606;&#1609; <br />
&#1593;&#1588;&#1585; &#1582;&#1591;&#1571; &#1608;&#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1585;&#1603;&#1575;&#1606; &#1610;&#1585;&#1605;&#1586;&#1608;&#1606; &#1576;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591;&#1548; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; <br />
&#1582;&#1589;&#1604;&#1577; &#1601;&#1609; &#1575;&#1604;&#1583;&#1585;&#1608;&#1610;&#1588; &#1608;&#1604;&#1581;&#1585;&#1608;&#1601; &#1603;&#1604; &#1605;&#1606; &#1603;&#1604;&#1605;&#1578;&#1609; (&#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607;) &#1608; (&#1605;&#1581;&#1605;&#1583; &#1585;&#1587;&#1608;&#1604; <br />
&#1575;&#1604;&#1604;&#1607;) &#1608;&#1576;&#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1575;&#1604;&#1578;&#1609; &#1571;&#1588;&#1585;&#1606;&#1575; &#1573;&#1604;&#1610;&#1607;&#1575;. <br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1571;&#1606;&#1607;&#1605; &#1610;&#1585;&#1605;&#1586;&#1608;&#1606; &#1576;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585;. <br />
&#1608;&#1605;&#1606;&#1607;&#1575; &#1604;&#1576;&#1587; &#1575;&#1604;&#1580;&#1576;&#1577;&#1548; &#1586;&#1593;&#1605;&#1608;&#1575; &#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1571;&#1604;&#1576;&#1587; &#1593;&#1604;&#1610;&#1575; &#1580;&#1576;&#1577; &#1579;&#1605; &#1578;&#1608;&#1575;&#1585;&#1579;&#1607;&#1575; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; <br />
&#1576;&#1593;&#1583;&#1607; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1606;&#1578;&#1607;&#1578; &#1573;&#1604;&#1609; &#1605;&#1572;&#1587;&#1587; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1576;&#1603;&#1578;&#1575;&#1588;&#1610;&#1577; &#1601;&#1609; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1575;&#1604;&#1607;&#1580;&#1585;&#1609; <br />
&#1608;&#1586;&#1593;&#1605;&#1608;&#1575; &#1571;&#1606; (&#1602;&#1576;&#1604;&#1577; &#1575;&#1604;&#1580;&#1576;&#1577;) &#1607;&#1609; &#1575;&#1604;&#1605;&#1585;&#1588;&#1583; (&#1608;&#1608;&#1580;&#1607;&#1607;&#1575;) &#1575;&#1604;&#1602;&#1591;&#1576; (&#1608;&#1610;&#1605;&#1610;&#1606;&#1607;&#1575;) &#1575;&#1604;&#1610;&#1583; &#1575;&#1604;&#1610;&#1605;&#1606; <br />
(&#1608;&#1610;&#1587;&#1575;&#1585;&#1607;&#1575;) &#1575;&#1604;&#1610;&#1583; &#1575;&#1604;&#1610;&#1587;&#1585;&#1609; (&#1608;&#1576;&#1591;&#1575;&#1606;&#1578;&#1607;&#1575;) &#1575;&#1604;&#1587;&#1585; (&#1608;&#1602;&#1576;&#1604;&#1577; &#1575;&#1604;&#1576;&#1591;&#1575;&#1606;&#1577;) &#1608;&#1592;&#1575;&#1607;&#1585;&#1607;&#1575; &#1605;&#1593;&#1585;&#1601;&#1577; <br />
&#1575;&#1604;&#1602;&#1591;&#1576; (&#1608;&#1576;&#1575;&#1591;&#1606;&#1607;&#1575;) &#1575;&#1604;&#1571;&#1583;&#1576; (&#1608;&#1605;&#1603;&#1578;&#1608;&#1576; &#1601;&#1609; &#1584;&#1610;&#1604;&#1607;&#1575;) &#1610;&#1575; &#1608;&#1575;&#1581;&#1583; &#1610;&#1575; &#1589;&#1605;&#1583; &#1610;&#1575; &#1601;&#1585;&#1583;. <br />
&#1608;&#1605;&#1606;&#1607;&#1575; &#1587;&#1580;&#1608;&#1583;&#1607;&#1605; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1584;&#1603;&#1585; &#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1608;&#1604;&#1571;&#1588;&#1610;&#1575;&#1582;&#1607;&#1605; &#1603;&#1605;&#1575; &#1610;&#1601;&#1593;&#1604; &#1575;&#1604;&#1605;&#1608;&#1604;&#1608;&#1610;&#1577; <br />
&#1593;&#1606;&#1583; &#1584;&#1603;&#1585; &#1593;&#1604;&#1609; &#1608;&#1580;&#1604;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1608;&#1605;&#1609; &#1608;&#1610;&#1581;&#1575;&#1608;&#1604;&#1608;&#1606; &#1578;&#1571;&#1608;&#1610;&#1604; &#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1576;&#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1587;&#1580;&#1608;&#1583; <br />
&#1593;&#1576;&#1575;&#1583;&#1577; &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1587;&#1580;&#1608;&#1583; &#1578;&#1603;&#1585;&#1610;&#1605; &#1608;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605;. <br />
&#1608;&#1605;&#1606; &#1571;&#1583;&#1593;&#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1571;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1604;&#1607;&#1605; &#1606;&#1608;&#1585; &#1602;&#1604;&#1608;&#1576;&#1606;&#1575; &#1576;&#1571;&#1606;&#1608;&#1575;&#1585; &#1601;&#1610;&#1590; &#1587;&#1575;&#1583;&#1575;&#1578;&#1606;&#1575; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1573;&#1579;&#1606;&#1609; <br />
&#1593;&#1588;&#1585; &#1608;&#1576;&#1605;&#1608;&#1575;&#1604;&#1610;&#1606;&#1575; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1575;&#1604;&#1604;&#1607;&#1605; &#1576;&#1580;&#1575;&#1607; &#1605;&#1608;&#1575;&#1604;&#1610;&#1606;&#1575; &#1605;&#1601;&#1582;&#1585;&#1577; &#1571;&#1607;&#1604; <br />
&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1608;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1601;&#1610;&#1590; &#1608;&#1575;&#1604;&#1593;&#1585;&#1601;&#1575;&#1606; &#1576;&#1575;&#1604;&#1605; &#1587;&#1604;&#1591;&#1575;&#1606; &#1608;&#1602;&#1610;&#1594;&#1608;&#1587;&#1586; &#1587;&#1604;&#1591;&#1575;&#1606; &#1608;&#1605;&#1606; &#1573;&#1604;&#1610;&#1607;&#1605; <br />
&#1605;&#1606; &#1584;&#1608;&#1609; &#1575;&#1604;&#1601;&#1590;&#1604; &#1608;&#1575;&#1604;&#1573;&#1578;&#1602;&#1575;&#1606; &#1608;&#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1571;&#1603;&#1585;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1569; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; <br />
&#1608;&#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1610;&#1602;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1575;&#1604;&#1608;&#1575;&#1589;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610;&#1606; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1594;&#1575;&#1574;&#1576;&#1610;&#1606; <br />
&#1608;&#1601;&#1602;&#1606;&#1575; &#1604;&#1605;&#1575; &#1578;&#1581;&#1576;&#1607; &#1608;&#1578;&#1585;&#1590;&#1575;&#1607; &#1610;&#1575; &#1605;&#1593;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1580;&#1593;&#1604; &#1604;&#1606;&#1575; &#1606;&#1576;&#1610;&#1603; &#1605;&#1581;&#1605;&#1583;&#1575; &#1605;&#1593;&#1610;&#1606;&#1575; &#1608;&#1608;&#1589;&#1610;&#1607; <br />
&#1593;&#1604;&#1610;&#1575; &#1592;&#1607;&#1610;&#1585;&#1575; &#1608;&#1604;&#1607;&#1605; &#1583;&#1593;&#1575;&#1569; &#1610;&#1587;&#1605;&#1609; &#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1587;&#1585;&#1575;&#1580;&#1548; &#1605;&#1606;&#1607; &#1608;&#1601;&#1609; &#1605;&#1581;&#1576;&#1577; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1609; <br />
&#1593;&#1588;&#1585; &#1575;&#1604;&#1605;&#1602;&#1576;&#1608;&#1604;&#1610;&#1606; &#1608;&#1601;&#1609; &#1605;&#1581;&#1576;&#1577; &#1605;&#1608;&#1575;&#1604;&#1610;&#1606;&#1575; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1608;&#1601;&#1609; &#1605;&#1581;&#1576;&#1577; &#1588;&#1610;&#1582;&#1606;&#1575; <br />
&#1576;&#1603;&#1578;&#1575;&#1588; &#1602;&#1591;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606;. <br />
&#1608;&#1605;&#1606; &#1593;&#1575;&#1583;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1584;&#1603;&#1585;&#1609; &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1601;&#1609; &#1610;&#1608;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1605;&#1606; &#1603;&#1604; &#1587;&#1606;&#1577; <br />
&#1603;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1610;&#1608;&#1605; &#1581;&#1586;&#1606; &#1608;&#1576;&#1603;&#1575;&#1569; &#1608;&#1593;&#1586;&#1575;&#1569;. <br />
(&#1607;&#1575;&#1569;) &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1576;&#1603;&#1578;&#1575;&#1588;&#1610;&#1577; &#1610;&#1576;&#1583;&#1608; &#1605;&#1606; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578;&#1607;&#1605; &#1608;&#1578;&#1602;&#1575;&#1604;&#1610;&#1583;&#1607;&#1605; &#1571;&#1606;&#1607;&#1605; &#1588;&#1610;&#1593;&#1577; &#1573;&#1605;&#1575;&#1605;&#1610;&#1577; <br />
&#1571;&#1582;&#1584;&#1608;&#1575; &#1576;&#1591;&#1585;&#1601; &#1605;&#1606; &#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1594;&#1604;&#1575;&#1577; &#1608;&#1575;&#1582;&#1578;&#1585;&#1593;&#1608;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1606; &#1575;&#1604;&#1576;&#1583;&#1593; &#1575;&#1604;&#1587;&#1610;&#1574;&#1577; &#1575;&#1604;&#1578;&#1609; &#1604;&#1575; &#1571;&#1589;&#1604; <br />
&#1604;&#1607;&#1575; &#1601;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1602;&#1583; &#1586;&#1593;&#1605;&#1608;&#1575; &#1575;&#1606;&#1581;&#1589;&#1575;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1601;&#1609; &#1575;&#1604;&#1573;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1608;&#1585;&#1580;&#1593;&#1577; &#1575;&#1604;&#1605;&#1607;&#1583;&#1609; <br />
&#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585; &#1608;&#1593;&#1589;&#1605;&#1577; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1608;&#1585;&#1605;&#1586;&#1608;&#1575; &#1573;&#1604;&#1610;&#1607;&#1605; &#1576;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1578;&#1575;&#1580; &#1608;&#1610;&#1580;&#1593;&#1604; &#1591;&#1576;&#1602;&#1575;&#1578; <br />
&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1579;&#1606;&#1578;&#1609; &#1593;&#1588;&#1585;&#1577;. <br />
&#1608;&#1583;&#1571;&#1576;&#1608;&#1575; &#1593;&#1604;&#1609; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1593;&#1586;&#1575;&#1569; &#1610;&#1608;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1608;&#1593;&#1604;&#1609; &#1578;&#1585;&#1603; &#1575;&#1604;&#1578;&#1585;&#1590;&#1609; &#1593;&#1606; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; <br />
&#1593;&#1583;&#1575; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1576;&#1604; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1584;&#1603;&#1585;&#1607;&#1605; &#1576;&#1573;&#1581;&#1587;&#1575;&#1606; &#1603;&#1605;&#1575; &#1578;&#1588;&#1607;&#1583; &#1576;&#1584;&#1604;&#1603; &#1571;&#1583;&#1593;&#1610;&#1578;&#1607;&#1605; &#1608;&#1571;&#1608;&#1585;&#1575;&#1583;&#1607;&#1605; <br />
&#1575;&#1604;&#1578;&#1609; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607;&#1575; &#1588;&#1609;&#1569; &#1605;&#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1609; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1571;&#1579;&#1585; &#1593;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; <br />
&#1608;&#1587;&#1604;&#1605; - &#1608;&#1575;&#1576;&#1578;&#1583;&#1593;&#1608;&#1575; &#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1593;&#1606;&#1583; &#1584;&#1603;&#1585; &#1571;&#1574;&#1605;&#1578;&#1607;&#1605; &#1608;&#1571;&#1588;&#1610;&#1575;&#1582;&#1607;&#1605; &#1608;&#1575;&#1602;&#1578;&#1576;&#1587;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; <br />
&#1575;&#1604;&#1587;&#1576;&#1593;&#1610;&#1575;&#1578; &#1581;&#1610;&#1579; &#1580;&#1593;&#1604;&#1608;&#1575; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1587;&#1576;&#1593; &#1583;&#1608;&#1575;&#1574;&#1585; &#1608;&#1602;&#1583;&#1587;&#1608;&#1575; &#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1591;&#1601;&#1604;&#1575; &#1604;&#1575; &#1594;&#1610;&#1585; <br />
&#1605;&#1606; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1586;&#1593;&#1605;&#1608;&#1575; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1604;&#1607;&#1605; &#1608;&#1602;&#1583;&#1587;&#1608;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1569; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1608;&#1593;&#1592;&#1605;&#1608;&#1575; &#1575;&#1604;&#1606;&#1575;&#1585; <br />
&#1601;&#1608;&#1590;&#1593;&#1608;&#1575; &#1604;&#1604;&#1587;&#1585;&#1575;&#1580; &#1583;&#1593;&#1575;&#1569; &#1582;&#1575;&#1589;&#1575; &#1605;&#1593; &#1571;&#1606; &#1584;&#1604;&#1603; &#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601; &#1601;&#1609; &#1587;&#1575;&#1574;&#1585; &#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; <br />
&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1586;&#1610;&#1580; &#1604;&#1575; &#1610;&#1602;&#1585;&#1607; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1601;&#1609; &#1580;&#1605;&#1604;&#1578;&#1607; &#1608;&#1578;&#1601;&#1589;&#1610;&#1604;&#1607;&#1548; &#1601;&#1604;&#1575; &#1593;&#1589;&#1605;&#1577; <br />
&#1601;&#1610;&#1607; &#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1585;&#1587;&#1604; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1602; &#1608;&#1604;&#1575; &#1575;&#1606;&#1581;&#1589;&#1575;&#1585; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1601;&#1609; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1604;&#1575; <br />
&#1601;&#1609; &#1575;&#1604;&#1573;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1608;&#1604;&#1575; &#1608;&#1589;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1604;&#1593;&#1604;&#1609; &#1604;&#1575; &#1576;&#1606;&#1589; &#1582;&#1604;&#1609; &#1608;&#1604;&#1575; &#1576;&#1606;&#1589; &#1582;&#1601;&#1609; <br />
&#1608;&#1604;&#1575; &#1571;&#1589;&#1604; &#1601;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606; &#1604;&#1582;&#1585;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1607;&#1583;&#1609; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1584;&#1609; &#1586;&#1593;&#1605;&#1608;&#1575; &#1571;&#1606;&#1607; &#1575;&#1582;&#1578;&#1601;&#1609; &#1601;&#1609; &#1587;&#1606;&#1577; <br />
226 &#1607;&#1600; &#1608;&#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1581;&#1610;&#1575; &#1601;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1587;&#1610;&#1592;&#1607;&#1585; &#1570;&#1582;&#1585; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606;. <br />
&#1608;&#1604;&#1575; &#1571;&#1589;&#1604; &#1604;&#1575;&#1578;&#1582;&#1575;&#1584; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1575;&#1580;&#1548; &#1608;&#1604;&#1575; &#1604;&#1582;&#1591;&#1608;&#1591;&#1607; &#1575;&#1604;&#1573;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585;&#1548; &#1608;&#1604;&#1575; &#1604;&#1571;&#1585;&#1603;&#1575;&#1606;&#1607; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; <br />
&#1608;&#1585;&#1605;&#1608;&#1586;&#1607;&#1548; &#1608;&#1604;&#1575; &#1604;&#1604;&#1587;&#1576;&#1593;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585;&#1610;&#1577; &#1608;&#1604;&#1575; &#1604;&#1578;&#1602;&#1583;&#1610;&#1587; &#1605;&#1606; &#1593;&#1583;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1571;&#1603;&#1585;&#1605; <br />
&#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1569;&#1548; &#1608;&#1604;&#1575; &#1604;&#1593;&#1589;&#1605;&#1577; &#1571;&#1591;&#1601;&#1575;&#1604; &#1604;&#1605; &#1578;&#1580;&#1575;&#1608;&#1586; &#1571;&#1593;&#1605;&#1575;&#1585;&#1607;&#1605; &#1575;&#1604;&#1587;&#1576;&#1593; &#1587;&#1606;&#1610;&#1606;&#1548; &#1608;&#1604;&#1575; <br />
&#1604;&#1578;&#1582;&#1589;&#1610;&#1589;&#1607;&#1605; &#1576;&#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1571;&#1591;&#1601;&#1575;&#1604; &#1570;&#1582;&#1585;&#1610;&#1606; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1594;&#1610;&#1585;&#1607;&#1605;&#1548; &#1608;&#1604;&#1575; <br />
&#1604;&#1604;&#1587;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1575;&#1604;&#1605;&#1581;&#1586;&#1605;&#1610;&#1606;&#1548; &#1608;&#1604;&#1575; &#1604;&#1578;&#1581;&#1586;&#1610;&#1605;&#1607;&#1605; &#1608;&#1584;&#1603;&#1585; &#1575;&#1587;&#1605; &#1605;&#1606; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1578;&#1581;&#1586;&#1610;&#1605; <br />
&#1604;&#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1608;&#1604;&#1575; &#1604;&#1588;&#1583; &#1575;&#1604;&#1585;&#1581;&#1575;&#1604; &#1573;&#1604;&#1609; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1575;&#1604;&#1606;&#1580;&#1601; &#1575;&#1604;&#1571;&#1588;&#1585;&#1601; &#1608;&#1578;&#1602;&#1583;&#1610;&#1587;&#1607;&#1605;&#1575; &#1603;&#1605;&#1575; &#1610;&#1586;&#1593;&#1605;&#1608;&#1606;. <br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1573;&#1579;&#1605; &#1608;&#1575;&#1604;&#1590;&#1604;&#1575;&#1604; &#1575;&#1604;&#1584;&#1609; &#1604;&#1575; &#1582;&#1604;&#1575;&#1601; &#1601;&#1610;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583;&#1609; <br />
&#1575;&#1604;&#1584;&#1609; &#1575;&#1576;&#1578;&#1583;&#1593;&#1608;&#1607; &#1593;&#1606;&#1583; &#1584;&#1603;&#1585; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1608;&#1604;&#1608; &#1593;&#1604;&#1609; &#1580;&#1607;&#1577; &#1575;&#1604;&#1578;&#1603;&#1585;&#1610;&#1605; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1571;&#1606; <br />
&#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1605;&#1591;&#1604;&#1602;&#1575; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1601;&#1609; &#1588;&#1585;&#1610;&#1593;&#1578;&#1606;&#1575; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1581;&#1583;&#1607;. <br />
&#1608;&#1604;&#1575; &#1571;&#1589;&#1604; &#1604;&#1575;&#1578;&#1582;&#1575;&#1584; &#1610;&#1608;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1610;&#1608;&#1605; &#1581;&#1586;&#1606; &#1608;&#1593;&#1586;&#1575;&#1569; &#1576;&#1604; &#1603;&#1604; &#1605;&#1575;&#1608;&#1585;&#1583; &#1601;&#1609; &#1588;&#1571;&#1606;&#1607; <br />
&#1575;&#1587;&#1578;&#1581;&#1576;&#1575;&#1576; &#1589;&#1608;&#1605;&#1607; &#1608;&#1602;&#1610;&#1604; &#1575;&#1587;&#1578;&#1581;&#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593; &#1601;&#1609; &#1575;&#1604;&#1606;&#1601;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1610;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575;. <br />
&#1608;&#1575;&#1604;&#1579;&#1575;&#1576;&#1578; &#1593;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1593;&#1575;&#1605;&#1577; &#1608;&#1605;&#1606; &#1575;&#1606;&#1578;&#1581;&#1604; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1605; &#1571;&#1606;&#1607;&#1605; &#1610;&#1591;&#1593;&#1606;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; <br />
&#1608;&#1593;&#1604;&#1609; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1589;&#1585;&#1581;&#1608;&#1606; &#1576;&#1584;&#1604;&#1603; &#1571;&#1605;&#1575;&#1605; &#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; <br />
&#1578;&#1602;&#1610;&#1577; &#1601;&#1602;&#1591; &#1593;&#1606;&#1583;&#1607;&#1605; &#1605;&#1606; &#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1608;&#1604;&#1575; &#1610;&#1594;&#1585;&#1606;&#1603; &#1605;&#1575; &#1610;&#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1576;&#1603;&#1578;&#1575;&#1588;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; <br />
&#1601;&#1609; &#1576;&#1593;&#1590; &#1593;&#1576;&#1575;&#1585;&#1575;&#1578;&#1607;&#1605; &#1605;&#1605;&#1575; &#1610;&#1601;&#1610;&#1583; &#1575;&#1604;&#1579;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1571;&#1576;&#1609; &#1576;&#1603;&#1585; &#1608;&#1571;&#1606;&#1607; &#1607;&#1608; &#1575;&#1604;&#1584;&#1609; &#1578;&#1604;&#1602;&#1609; &#1575;&#1604;&#1584;&#1603;&#1585; <br />
&#1575;&#1604;&#1582;&#1601;&#1609; &#1593;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1601;&#1573;&#1606;&#1607;&#1605; &#1610;&#1584;&#1603;&#1585;&#1608;&#1606;&#1607; &#1578;&#1602;&#1610;&#1577; &#1601;&#1602;&#1591; &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606;&#1607; &#1605;&#1605;&#1575; &#1610;&#1601;&#1610;&#1583; &#1575;&#1604;&#1578;&#1605;&#1587;&#1603; <br />
&#1576;&#1571;&#1607;&#1583;&#1575;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1603;&#1605;&#1575; &#1601;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1578;&#1610;&#1606; &#1601;&#1573;&#1606;&#1607;&#1605; &#1610;&#1586;&#1593;&#1605;&#1608;&#1606; &#1603;&#1587;&#1575;&#1574;&#1585; <br />
&#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1571;&#1606;&#1607;&#1605; &#1607;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1608;&#1607;&#1605; &#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1606;&#1575;&#1580;&#1610;&#1577; &#1601;&#1609; &#1581;&#1583;&#1610;&#1579; &#1575;&#1601;&#1578;&#1585;&#1575;&#1602; <br />
&#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1571;&#1606; &#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602; &#1590;&#1575;&#1604; &#1594;&#1610;&#1585; &#1605;&#1607;&#1578;&#1583;&#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1587;&#1605;&#1608;&#1575; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; <br />
&#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1608;&#1603;&#1610;&#1601; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1576;&#1575;&#1604;&#1578;&#1605;&#1587;&#1603; &#1576;&#1571;&#1607;&#1583;&#1575;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; <br />
&#1610;&#1576;&#1585;&#1574;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1608;&#1575;&#1604;&#1594;&#1604;&#1608; &#1608;&#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1586;&#1575;&#1593;&#1605; &#1608;&#1575;&#1604;&#1606;&#1581;&#1604; &#1608;&#1575;&#1604;&#1576;&#1583;&#1593;. <br />
&#1608;&#1575;&#1604;&#1582;&#1604;&#1575;&#1589;&#1577; &#1571;&#1606; &#1575;&#1604;&#1576;&#1603;&#1578;&#1575;&#1588;&#1610;&#1577; &#1573;&#1584; &#1603;&#1575;&#1606;&#1608;&#1575; &#1603;&#1584;&#1604;&#1603; &#1604;&#1575; &#1606;&#1593;&#1583;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1608;&#1604;&#1575; &#1605;&#1606; &#1571;&#1607;&#1604; <br />
&#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1608;&#1604;&#1575; &#1606;&#1602;&#1585;&#1607;&#1605; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1604;&#1610;&#1583;&#1607;&#1605; &#1608;&#1601;&#1610;&#1607;&#1575; &#1605;&#1575; &#1610;&#1571;&#1576;&#1575;&#1607; &#1575;&#1604;&#1583;&#1610;&#1606; &#1603;&#1575;&#1604;&#1587;&#1580;&#1608;&#1583; <br />
&#1608;&#1606;&#1581;&#1608;&#1607; &#1608;&#1606;&#1593;&#1583;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1593;&#1577;. <br />
&#1608;&#1604;&#1575; &#1606;&#1585;&#1609; &#1571;&#1606; &#1578;&#1593;&#1578;&#1585;&#1601; &#1576;&#1607;&#1605; &#1605;&#1589;&#1585; &#1585;&#1587;&#1605;&#1610;&#1575; &#1608;&#1607;&#1609; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1593;&#1604;&#1609; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1581;&#1602;&#1577; <br />
&#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1607;&#1583;&#1609; &#1575;&#1604;&#1606;&#1576;&#1608;&#1609; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1605;&#1606;&#1584; &#1575;&#1606;&#1602;&#1585;&#1590;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1601;&#1575;&#1591;&#1605;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577;&#1548; &#1608;&#1602;&#1575;&#1605;&#1578; <br />
&#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1571;&#1610;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1606;. <br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1605;&#1572;&#1585;&#1582; &#1578;&#1585;&#1603;&#1609; &#1573;&#1606; &#1575;&#1604;&#1576;&#1603;&#1578;&#1575;&#1588;&#1610;&#1577; &#1601;&#1609; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1583;&#1593;&#1608;&#1577; &#1573;&#1576;&#1575;&#1581;&#1610;&#1577; &#1608;&#1573;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; <br />
&#1605;&#1581;&#1605;&#1608;&#1583;&#1575; &#1581;&#1610;&#1606; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1603;&#1588;&#1575;&#1585;&#1610;&#1577; &#1604;&#1593;&#1592;&#1605; &#1605;&#1601;&#1575;&#1587;&#1583;&#1607;&#1605; &#1608;&#1571;&#1582;&#1591;&#1575;&#1585;&#1607;&#1575; &#1585;&#1571;&#1609; <br />
&#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1576;&#1576; &#1606;&#1601;&#1587;&#1607; &#1571;&#1606; &#1610;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1575;&#1604;&#1576;&#1603;&#1578;&#1575;&#1588;&#1610;&#1577; &#1601;&#1609; &#1587;&#1606;&#1577; 1241 &#1601;&#1606;&#1601;&#1575;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1570;&#1587;&#1578;&#1575;&#1606;&#1577; <br />
&#1608;&#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582; &#1575;&#1604;&#1585;&#1587;&#1605;&#1609; &#1604;&#1604;&#1583;&#1608;&#1604;&#1577; &#1605;&#1581;&#1605;&#1583; &#1593;&#1591;&#1575; &#1571;&#1601;&#1606;&#1583;&#1609; &#1587;&#1575;&#1605;&#1609; &#1586;&#1575;&#1583;&#1607; &#1608;&#1603;&#1575;&#1606; &#1576;&#1603;&#1578;&#1575;&#1588;&#1610;&#1575; <br />
&#1604;&#1584;&#1604;&#1603; &#1571;&#1585;&#1609; &#1593;&#1583;&#1605; &#1580;&#1608;&#1575;&#1586; &#1573;&#1580;&#1575;&#1576;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1604;&#1576;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;. <br />
***********************************************<br />
**************************</div></div><hr />


<div class="post"><div class="posttop"><div class="username">џѕн— ёг</div><div class="date">22-04-06, 06:12 AM</div></div><div class="posttext"> —м –»Ќж д« »г’—  <br />
<br />
Ў»Џ«р √”бж»я  Ў»нё Џгбн б√Ќ«ѕнЋяг ждў— яг «б‘—Џн… «бжёЌ… ббг’—ннд Џгжг«р .<br />
г«ѕ«г «бгж÷жЏ н–»Ќя  б« ѕќб бе Ћ«дн… .<br />
<br />
»≈–д «ббе  Џ«бм ” —м «бгж÷жЏ Ён я «» гя гб √—ћж √д нде÷ бе √Ќѕ «б≈ќж… «бя—«г . <br />
Ќнде« ”няжд «б–»Ќ Џбм √’жбе . «бгег Ўжб »«бя .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бе«‘гн2</div><div class="date">22-04-06, 09:28 PM</div></div><div class="posttext">«д« ббе ж«д« «бне —«ћЏжд ,,<br />
<br />
 —м –»Ќж д« »г’—  г’— ‘Џ»е« д’«»нд жћ–«»нд жЌ—«гн… <br />
<br />
ё«б  Џ«бм :<br />
»”г «ббе «б—Ќгд «б—Ќнг <br />
{жу«бшу–цнду нхƒъ–хжду «бъгхƒъгцдцнду жу«бъгхƒъгцду« ц »цџунъ—ц гу« «яъ у”у»хж« Ёуёуѕц «Ќъ угубхж« »хеъ у«д«р жу≈цЋъг«р гшх»цнд«р }<br />
«б√Ќ“«»58<br />
<br />
{ну« √уншхеу« «бшу–цнду ¬гудхж« бу« ну”ъќу—ъ ёужгс гшцд ёужъгт Џу”ум √уд нуяхждхж« ќунъ—«р гшцдъехгъ жубу« дц”у«Ѕ гшцд дшц”у«Ѕ Џу”ум √уд нуяхдшу ќунъ—«р гшцдъехдшу жубу«  убъгц“хж« √удЁх”уяхгъ жубу«  уду«»у“хж« »ц«бъ√убъёу«»ц »ц∆ъ”у «б«ц”ъгх «бъЁх”хжёх »уЏъѕу «бъ≈цнгу«дц жугуд бшугъ ну х»ъ Ёу√хжъбу∆цяу ехгх «бўшу«бцгхжду }<br />
«бЌћ—« 11<br />
’ѕё «ббе «бЏўнг <br />
<br />
<br />
<br />
<br />
ж«ббе<br />
«д е–« бн” »џ—н» Џбняг<br />
н«‘нЏ… «бџѕ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгѕдн</div><div class="date">23-04-06, 05:19 AM</div></div><div class="posttext">«б—ж«Ё÷ ёжг »е  Џбнег гд «ббе г« н” Ќёжд .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">џѕн— ёг</div><div class="date">26-04-06, 08:59 PM</div></div><div class="posttext">«б√ќ «бя—нг «бе«‘гн2<br />
ж«б√ќ «бя—нг «бгѕдн :<br />
»«—я «ббе Ёняг«<br />
дЏг бн” »џ—н» Џбнег . Ќнд нќ«’г «б—ж«Ё÷ √Ќѕ«р нќ —Џж« √Ќ«ѕнЋ ÷ѕе ж≈–« —÷ж« Џд √Ќѕ «ќ —Џж« √Ќ«ѕнЋ бе .<br />
<br />
ж«бё«∆г… «б”жѕ«Ѕ бб»бѕ«д ж«б√‘ќ«’ Ён √Ќ«ѕнЋ «б‘нЏ… Ўжнб… Ён «бг’—ннд ж«б√я—«ѕ ж«б”жѕ«дннд жџн—е« . <br />
жбЏб √Ќѕ «б»«ЌЋнд нћгЏ √Ќ«ѕнЋ «б‘нЏ… Ён «б»бѕ«д ж«б√‘ќ«’ ° ж”нћѕ гЁ«ћ¬  г–еб… .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">бг«–« њ</div><div class="date">27-04-06, 01:55 AM</div></div><div class="posttext">&#1602;&#1575;&#1578;&#1604;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1601;&#1590;&#1577; &#1575;&#1604;&#1582;&#1608;&#1606;&#1577; 0<br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1610; &#1576;&#1575;&#1602;&#1610; &#1578;&#1587;&#1576;&#1608;&#1606; &#1605;&#1589;&#1585; &#1576;&#1604;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575;&#1569;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">џѕн— ёг</div><div class="date">28-04-06, 07:17 AM</div></div><div class="posttext">«б√ќ «бя—нг бг«–« њ :<br />
<br />
б« . «б»«ён яЋн— . ж«бг‘яб… бн”  «д «б’Ёжннд н”»жд «бг’—ннд . <br />
«бг‘яб… √д е–« «б”» √ м Џбм ‘яб √Ќ«ѕнЋ нЏдн е–« ѕнд ж‘—Џ ж ‘—нЏ ж‘—нЏ… . <br />
ж«бг‘яб… «б√я»— √де б« нгяд √д нЏ –— «б‘нЏ… Џд е–е «б‘ нг… б√де« √Ќ«ѕнЋ ’—нЌ… б« ё»б «бЌ–Ё  жб« «б’—Ё Џд ў«е—е« »√н ж”нб… .<br />
<br />
»«бЏ—»н :<br />
ен ‘ нг… ≈бен… ‘нЏн… . гд б« нƒгд »е« Ёбн” »‘нЏн .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Џбм «бг∆–д…</div><div class="date">02-05-06, 08:13 PM</div></div><div class="posttext">&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1609; &#1588;&#1593;&#1576; &#1605;&#1589;&#1585; &#1575;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1610;&#1606;&#1602;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1603;&#1604; &#1605;&#1606; &#1602;&#1585;&#1571;&#1607; &#1575;&#1604;&#1609; &#1603;&#1604; &#1605;&#1608;&#1602;&#1593; &#1578;&#1591;&#1575;&#1604;&#1607; &#1571;&#1610;&#1583;&#1610;&#1603;&#1605; <br />
<br />
&#1608;&#1581;&#1587;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; <br />
&#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; ( &#1605;&#1576;&#1575;&#1585;&#1603; &#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1580;&#1586;&#1605;&#1577; ) <br />
<br />
<br />
&#1575;&#1604;&#1603;&#1575;&#1578;&#1576; ( &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; ) &#1593;&#1604;&#1609; &#1601;&#1585;&#1583;&#1575;&#1606; <br />
<br />
&#1593;&#1604;&#1610; &#1601;&#1585;&#1583;&#1575;&#1606; * - 11 / 4 / 2006&#1605; - 7:09 &#1589;<br />
<br />
  &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1581;&#1587;&#1606;&#1610; &#1605;&#1576;&#1575;&#1585;&#1603; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1605;&#1608;&#1605;&#1575;&#1611; &#1608;&#1593;&#1606; &#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1604;&#1575; &#1578;&#1582;&#1578;&#1604;&#1601; &#1593;&#1606; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1574;&#1606; &#1575;&#1604;&#1586;&#1606;&#1610;&#1605; &#1605;&#1604;&#1603; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1548; &#1608;&#1604;&#1575; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;. &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1581;&#1587;&#1606;&#1610; &#1605;&#1576;&#1575;&#1585;&#1603; &#1576;&#1571;&#1606; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#171;&#1604;&#1610;&#1603;&#1608;&#1606; &#1605;&#1606;&#1589;&#1601;&#1575;&#1611;&#187;&#1548; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1604;&#1575;&#1569;&#1607;&#1605; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1548; &#1578;&#1571;&#1578;&#1610; &#1605;&#1606; &#1581;&#1575;&#1603;&#1605; &#1604;&#1605; &#1610;&#1593;&#1585;&#1601; &#1591;&#1585;&#1610;&#1602; &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1593;&#1548; &#1601;&#1608;&#1589;&#1604; &#1604;&#1604;&#1581;&#1603;&#1605; &#1576;&#1588;&#1603;&#1604; &#1608;&#1585;&#1575;&#1579;&#1610; &#1605;&#1606; &#1593;&#1605;&#1610;&#1604; &#1570;&#1582;&#1585; &#1602;&#1576;&#1604;&#1607;&#1548; &#1571;&#1606;&#1608;&#1585; &#1575;&#1604;&#1587;&#1575;&#1583;&#1575;&#1578;.<br />
<br />
&#1573;&#1584;&#1575; &#1605;&#1575; &#1589;&#1583;&#1602; &#1603;&#1604;&#1575;&#1605; &#1581;&#1587;&#1606;&#1610; &#1605;&#1576;&#1575;&#1585;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1604;&#1575;&#1574;&#1607;&#1605; &#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1548; &#1604;&#1571;&#1606; &#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1576;&#1604;&#1575; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1589;&#1583;&#1610;&#1602;&#1577; &#1581;&#1605;&#1610;&#1605;&#1577; &#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1548; &#1575;&#1604;&#1576;&#1593;&#1590; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1606; &#1608;&#1575;&#1604;&#1576;&#1593;&#1590; &#1601;&#1610; &#1575;&#1604;&#1582;&#1601;&#1575;&#1569;&#1548; &#1573;&#1604;&#1609; &#1583;&#1585;&#1580;&#1577; &#1571;&#1606; &#1605;&#1589;&#1585; &#1601;&#1610; &#1593;&#1607;&#1583; &#1605;&#1576;&#1575;&#1585;&#1603; &#1602;&#1576;&#1604; &#1587;&#1606;&#1608;&#1575;&#1578; &#1603;&#1575;&#1606;&#1578; &#1602;&#1583; &#1589;&#1585;&#1617;&#1581;&#1578; &#1576;&#1571;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1585;&#1575;&#1590;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1604;&#1571;&#1606;&#1607;&#1575; &#1578;&#1578;&#1604;&#1602;&#1609; &#1571;&#1602;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1604; &#1573;&#1604;&#1609; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;. &#1607;&#1584;&#1575; &#1605;&#1593;&#1606;&#1575;&#1607; &#1585;&#1594;&#1576;&#1577; &#1605;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1575;&#1577; &#1576;&#1610;&#1606; &#1576;&#1604;&#1575;&#1583;&#1607; &#1608;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1548; &#1608;&#1607;&#1608; &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1590;&#1593; &#1605;&#1589;&#1585; &#1601;&#1610; &#1605;&#1589;&#1575;&#1601; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1577; &#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1608;&#1575;&#1604;&#1589;&#1583;&#1610;&#1602;&#1577; &#1575;&#1604;&#1581;&#1605;&#1610;&#1605;&#1577; &#1604;&#1607;&#1575;.<br />
<br />
 &#1605;&#1589;&#1585; &#1571;&#1605; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575;<br />
<br />
&#1604;&#1575; &#1606;&#1604;&#1608;&#1605; &#1605;&#1589;&#1585; &#1608;&#1604;&#1575; &#1581;&#1587;&#1606;&#1610; &#1605;&#1576;&#1575;&#1585;&#1603; &#1576;&#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1589;&#1585; &#1589;&#1583;&#1610;&#1602;&#1577; &#1581;&#1605;&#1610;&#1605;&#1577; &#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606; &#1605;&#1587;&#1575;&#1608;&#1575;&#1578;&#1607;&#1575; &#1605;&#1593; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1548; &#1607;&#1584;&#1575; &#1594;&#1610;&#1585; &#1605;&#1605;&#1603;&#1606;&#1548; &#1582;&#1575;&#1589;&#1577;&#1611; &#1608;&#1571;&#1606; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1583;&#1608;&#1604;&#1577; &#1602;&#1575;&#1606;&#1608;&#1606; &#1608;&#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1589;&#1606;&#1575;&#1583;&#1610;&#1602; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1593; &#1604;&#1575; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1600; 99.99% &#1608;&#1575;&#1604;&#1576;&#1604;&#1591;&#1580;&#1577; &#1603;&#1605;&#1575; &#1607;&#1610; &#1601;&#1610; &#1605;&#1589;&#1585;&#1548; &#1601;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1588;&#1603;&#1604;&#1610;&#1577; &#1608;&#1605;&#1586;&#1608;&#1585;&#1577; &#1608;&#1605;&#1590;&#1581;&#1603;&#1577; &#1573;&#1604;&#1609; &#1583;&#1585;&#1580;&#1577; &#1571;&#1606; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1578;&#1609; &#1604;&#1575;&#1586;&#1575;&#1604;&#1578; &#1571;&#1587;&#1605;&#1575;&#1574;&#1607;&#1605; &#1578;&#1589;&#1608;&#1578; &#1604;&#1581;&#1587;&#1606;&#1610; &#1608;&#1581;&#1586;&#1576;&#1607; &#1608;&#1593;&#1604;&#1609; &#1605;&#1583;&#1575;&#1585; &#1587;&#1606;&#1608;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1608;&#1601;&#1575;&#1577; &#1608;&#1604;&#1575; &#1586;&#1575;&#1604;&#1578;. <br />
<br />
&#1605;&#1589;&#1585; &#1578;&#1581;&#1603;&#1605;&#1607;&#1575; &#1593;&#1589;&#1575;&#1576;&#1577; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1548; &#1608;&#1608;&#1604;&#1583;&#1607; &#171;&#1580;&#1610;&#1605;&#1610;&#187; &#1575;&#1604;&#1576;&#1604;&#1610;&#1608;&#1606;&#1610;&#1585;&#1548; &#1608;&#1570;&#1582;&#1585;&#1610;&#1606; &#1605;&#1606; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1587;&#1585;&#1602;&#1608;&#1606; &#1604;&#1610;&#1604; &#1606;&#1607;&#1575;&#1585;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1586;&#1585;&#1610; &#1604;&#1604;&#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1610;&#1588;&#1608;&#1606; &#1601;&#1610; &#171;&#1575;&#1604;&#1578;&#1585;&#1576;&#1577;&#187; &#1571;&#1608; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1585; &#1608;&#1603;&#1571;&#1606;&#1607;&#1605; &#1582;&#1601;&#1575;&#1601;&#1610;&#1588; &#1592;&#1604;&#1575;&#1605; &#1604;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602;&#1608;&#1606; &#1575;&#1604;&#1593;&#1610;&#1588; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;. &#1605;&#1606; &#1586;&#1575;&#1585; &#1605;&#1589;&#1585; &#1604;&#1585;&#1576;&#1605;&#1575; &#1610;&#1593;&#1585;&#1601; &#1576;&#1583;&#1608;&#1606; &#1588;&#1603; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1584;&#1610; &#1578;&#1593;&#1610;&#1588;&#1607; &#1601;&#1610; &#1593;&#1607;&#1583; &#171;&#1605;&#1576;&#1575;&#1585;&#1603;&#187; &#1601;&#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1583;&#1608;&#1604;&#1577; &#1576;&#1588;&#1603;&#1604;&#1607;&#1575; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610; &#1605;&#1606; &#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1548; &#1573;&#1604;&#1575;&#1617; &#1573;&#1584;&#1575; &#1575;&#1587;&#1578;&#1579;&#1606;&#1610;&#1606;&#1575; &#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1606;&#1601;&#1575;&#1587;&#1607;&#1605;. &#1608;&#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1578;&#1593;&#1610;&#1588; &#1571;&#1581;&#1603;&#1575;&#1605;&#1575;&#1611; &#1593;&#1585;&#1601;&#1610;&#1577; &#1608;&#1603;&#1571;&#1606; &#1605;&#1589;&#1585; &#1578;&#1593;&#1610;&#1588; &#1581;&#1585;&#1576;&#1575;&#1611;&#1548; &#1605;&#1593; &#1571;&#1606; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1578;&#1593;&#1610;&#1588; &#1608;&#1590;&#1593;&#1575;&#1611; &#1605;&#1583;&#1606;&#1610;&#1575;&#1611; &#1593;&#1575;&#1583;&#1610;&#1575;&#1611;. &#1608;&#1585;&#1576;&#1605;&#1575; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1578;&#1593;&#1610;&#1588; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1581;&#1585;&#1576;&#1575;&#1611; &#1604;&#1575; &#1607;&#1608;&#1575;&#1583;&#1577;&#1614; &#1601;&#1610;&#1607;&#1575; &#1590;&#1583; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1604;&#1605;&#1587;&#1603;&#1610;&#1606; &#1575;&#1604;&#1605;&#1594;&#1604;&#1608;&#1576; &#1593;&#1604;&#1609; &#1571;&#1605;&#1585;&#1607;.<br />
<br />
&#1576;&#1583;&#1608;&#1606; &#1588;&#1603; &#1604;&#1575; &#1578;&#1615;&#1602;&#1575;&#1587; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1576;&#1605;&#1589;&#1585;&#1548; &#1601;&#1605;&#1589;&#1585; &#1583;&#1608;&#1604;&#1577; &#1605;&#1578;&#1582;&#1604;&#1601;&#1577; &#1581;&#1578;&#1609; &#1575;&#1604;&#1606;&#1582;&#1575;&#1593;&#1548; &#1608;&#1610;&#1603;&#1601;&#1610; &#1571;&#1606; &#1606;&#1593;&#1585;&#1601; &#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1577; &#1601;&#1610; &#1605;&#1589;&#1585; &#171;&#1571;&#1605; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575;&#187; &#1607;&#1610; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1607;&#1610; &#1578;&#1589;&#1604; &#1573;&#1604;&#1609; 42% &#1605;&#1606; &#1605;&#1580;&#1605;&#1604; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;. &#1581;&#1578;&#1609; &#1571;&#1587;&#1608;&#1569; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1604;&#1575;&#1586;&#1575;&#1604;&#1578; &#1578;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1581;&#1585;&#1608;&#1576; &#1605;&#1579;&#1604; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1605;&#1589;&#1585; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1610;&#1577;. &#1573;&#1584;&#1575; &#1605;&#1575; &#1602;&#1608;&#1585;&#1606;&#1578; &#1575;&#1604;&#1571;&#1605;&#1610;&#1577; &#1601;&#1610; &#1605;&#1589;&#1585; &#1576;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1577; &#1601;&#1610; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1571;&#1602;&#1604; &#1605;&#1606; 5%&#1548; &#1608;&#1607;&#1584;&#1575; &#1610;&#1576;&#1610;&#1606; &#1601;&#1602;&#1591; &#1575;&#1604;&#1581;&#1575;&#1604; &#1575;&#1604;&#1605;&#1586;&#1585;&#1610; &#1575;&#1604;&#1584;&#1610; &#1608;&#1589;&#1604;&#1578;&#1607; &#1605;&#1589;&#1585; &#171;&#1571;&#1605; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575;&#187;. &#1575;&#1604;&#1606;&#1575;&#1578;&#1580; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; 92 &#1576;&#1604;&#1610;&#1608;&#1606; &#1583;&#1608;&#1604;&#1575;&#1585; &#1608;&#1607;&#1610; &#1584;&#1575;&#1578; &#1575;&#1604;&#1587;&#1576;&#1593;&#1608;&#1606; &#1605;&#1604;&#1610;&#1608;&#1606; &#1573;&#1606;&#1587;&#1575;&#1606;&#1548; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1576;&#1575;&#1604;&#1606;&#1575;&#1578;&#1580; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1589;&#1604; &#1573;&#1604;&#1609; 121 &#1576;&#1604;&#1610;&#1608;&#1606; &#1583;&#1608;&#1604;&#1575;&#1585; &#1608;&#1593;&#1583;&#1583; &#1587;&#1603;&#1575;&#1606;&#1607;&#1575; 6 &#1605;&#1604;&#1610;&#1608;&#1606; &#1606;&#1587;&#1605;&#1577;&#1548; &#1571;&#1602;&#1604; &#1605;&#1606; &#1583;&#1608;&#1604;&#1577; &#1603;&#1608;&#1604;&#1608;&#1605;&#1576;&#1610;&#1575; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1601;&#1610; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1575;&#1604;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577; &#1581;&#1610;&#1579; &#1571;&#1606; &#1606;&#1575;&#1578;&#1580;&#1607;&#1575; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1610;&#1586;&#1610;&#1583; &#1593;&#1604;&#1609; 98 &#1576;&#1604;&#1610;&#1608;&#1606; &#1583;&#1608;&#1604;&#1575;&#1585;.<br />
<br />
&#1605;&#1589;&#1585; &#1571;&#1603;&#1576;&#1585; &#1583;&#1608;&#1604;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1578;&#1606;&#1607;&#1586;&#1605; &#1571;&#1605;&#1575;&#1605; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1576;&#1604;&#1594; &#1593;&#1583;&#1583; &#1587;&#1603;&#1575;&#1606;&#1607;&#1575; 8% &#1605;&#1606; &#1587;&#1603;&#1575;&#1606; &#1605;&#1589;&#1585;&#1548; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1607;&#1575; &#1610;&#1604;&#1593;&#1602;&#1608;&#1606; &#1581;&#1584;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1610;&#1606; &#1604;&#1610;&#1604; &#1606;&#1607;&#1575;&#1585;&#1548; &#1608;&#1588;&#1593;&#1576; &#1580;&#1575;&#1574;&#1593; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1578;&#1608;&#1601;&#1610;&#1585; &#1604;&#1602;&#1605;&#1577; &#1575;&#1604;&#1593;&#1610;&#1588;. &#1610;&#1602;&#1608;&#1604; &#1571;&#1581;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606; &#1576;&#1571;&#1606;&#1606;&#1575; &#1604;&#1575; &#1606;&#1606;&#1578;&#1605;&#1610; &#1604;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1608;&#1604;&#1575; &#1594;&#1610;&#1585;&#1607;&#1548; &#1606;&#1581;&#1606; &#1606;&#1606;&#1578;&#1605;&#1610; &#1573;&#1604;&#1609; &#1581;&#1586;&#1576; &#1604;&#1602;&#1605;&#1577; &#1575;&#1604;&#1593;&#1610;&#1588;&#1548; &#1601;&#1603;&#1610;&#1601; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1593;&#1576; &#1571;&#1606; &#1610;&#1606;&#1578;&#1580; &#1571;&#1608; &#1610;&#1581;&#1585;&#1585; &#1571;&#1585;&#1590;&#1575;&#1611; &#1608;&#1607;&#1608; &#1610;&#1593;&#1610;&#1588; &#1575;&#1604;&#1582;&#1608;&#1601; &#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1610;&#1580;&#1583; &#1605;&#1575; &#1610;&#1571;&#1603;&#1604;&#1567;<br />
<br />
 &#1608;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1608;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1606;&#1617;&#1577;!<br />
<br />
&#1593;&#1605;&#1575;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; &#1580;&#1583;&#1575;&#1611; &#1573;&#1584;&#1575; &#1585;&#1580;&#1593;&#1606;&#1575; &#1576;&#1590;&#1593; &#1587;&#1606;&#1608;&#1575;&#1578; &#1601;&#1602;&#1591; &#1604;&#1604;&#1608;&#1585;&#1575;&#1569; &#1608;&#1608;&#1580;&#1583;&#1606;&#1575; &#1603;&#1610;&#1601; &#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1603;&#1604;&#1607;&#1575; &#1575;&#1580;&#1578;&#1605;&#1593;&#1578; &#1605;&#1593; &#1589;&#1583;&#1617;&#1575;&#1605; &#1578;&#1583;&#1593;&#1605;&#1607;&#1548; &#1582;&#1575;&#1589;&#1577;&#1611; &#1605;&#1589;&#1585; &#1575;&#1604;&#1578;&#1610; &#1575;&#1606;&#1607;&#1586;&#1605;&#1578; &#1601;&#1610; &#1579;&#1604;&#1575;&#1579;&#1577; &#1581;&#1585;&#1608;&#1576; &#1571;&#1605;&#1575;&#1605; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1548; &#1604;&#1605; &#1578;&#1580;&#1583; &#1605;&#1606; &#1610;&#1602;&#1576;&#1604; &#1576;&#1582;&#1576;&#1585;&#1578;&#1607;&#1575; &#171;&#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1577;&#187; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576; &#1587;&#1608;&#1609; &#1583;&#1608;&#1604;&#1577; &#1589;&#1583;&#1575;&#1605; &#1575;&#1604;&#1576;&#1575;&#1574;&#1583;&#1577;. &#1604;&#1605; &#1578;&#1602;&#1605; &#1583;&#1608;&#1604;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1571;&#1608; &#1594;&#1610;&#1585; &#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1604;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1606;&#1589;&#1585;&#1577; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1592;&#1607;&#1585;&#1578; &#1601;&#1610;&#1607; &#1575;&#1604;&#1605;&#1584;&#1575;&#1576;&#1581; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1603;&#1610;&#1605;&#1575;&#1608;&#1610;&#1577;&#1548; &#1608;&#1601;&#1578;&#1581;&#1578; &#1573;&#1610;&#1585;&#1575;&#1606; &#1571;&#1585;&#1590;&#1607;&#1575; &#1604;&#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1570;&#1604;&#1575;&#1601; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1601;&#1610; &#1608;&#1602;&#1578; &#1603;&#1575;&#1606;&#1578; &#1573;&#1610;&#1585;&#1575;&#1606; &#1578;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1608;&#1608;&#1610;&#1604;&#1575;&#1578;&#1607;&#1575;. &#1576;&#1593;&#1583; &#1603;&#1604; &#1584;&#1604;&#1603; &#1610;&#1578;&#1576;&#1575;&#1603;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1606;&#1601;&#1608;&#1584; &#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1607;&#1605; &#1571;&#1608;&#1604; &#1605;&#1606; &#1582;&#1584;&#1604; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1608;&#1587;&#1575;&#1607;&#1605; &#1576;&#1588;&#1603;&#1604; &#1605;&#1576;&#1575;&#1588;&#1585; &#1601;&#1610; &#1583;&#1605;&#1575;&#1585;&#1607;&#1548; &#1608;&#1571;&#1608;&#1604; &#1605;&#1606; &#1571;&#1593;&#1575;&#1606; &#1575;&#1604;&#1591;&#1575;&#1594;&#1608;&#1578; &#1601;&#1610; &#1581;&#1585;&#1576;&#1607; &#1590;&#1583; &#1580;&#1575;&#1585;&#1578;&#1607; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1610; &#1581;&#1589;&#1583;&#1578; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1604;&#1610;&#1608;&#1606; &#1602;&#1578;&#1610;&#1604; &#1608;&#1580;&#1585;&#1610;&#1581; &#1608;&#1588;&#1585;&#1583;&#1578; &#1593;&#1583;&#1577; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#171;&#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;&#187; &#1608;&#1603;&#1604;&#1601;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1578;&#1610;&#1606; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 500 &#1605;&#1604;&#1610;&#1575;&#1585; &#1583;&#1608;&#1604;&#1575;&#1585;.<br />
<br />
&#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578;&#1548; &#1608;&#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1607;&#1610; &#1607;&#1610;&#1548; &#1604;&#1605; &#1578;&#1602;&#1605; &#1575;&#1604;&#1601;&#1593;&#1575;&#1604;&#1610;&#1575;&#1578; &#171;&#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1575;&#1604;&#1587;&#1606;&#1617;&#1610;&#1577;&#187; &#1576;&#1575;&#1606;&#1578;&#1602;&#1575;&#1583; &#1581;&#1603;&#1608;&#1605;&#1575;&#1578;&#1607;&#1575; &#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1589;&#1583;&#1575;&#1605; &#1581;&#1610;&#1606; &#1603;&#1575;&#1606; &#1610;&#1576;&#1591;&#1588; &#1576;&#1588;&#1593;&#1576;&#1607;&#1548; &#1576;&#1604; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1608;&#1590;&#1593; &#1605;&#1587;&#1575;&#1610;&#1585; &#1576;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578;&#1607;&#1575; &#1608;&#1585;&#1576;&#1605;&#1575; &#1571;&#1603;&#1579;&#1585; &#1604;&#1605;&#1575; &#1578;&#1581;&#1589;&#1604; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1575;&#1604;&#1605;&#1592;&#1604;&#1608;&#1605;. &#1605;&#1606; &#1610;&#1602;&#1585;&#1571; &#1605;&#1575; &#1610;&#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#171;&#1575;&#1604;&#1605;&#1579;&#1602;&#1601;&#1610;&#1606;&#187; &#1575;&#1604;&#1593;&#1585;&#1576; &#1610;&#1585;&#1609; &#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1608;&#1603;&#1585;&#1575;&#1607;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1590;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1581;&#1578;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1605;&#1606;&#1607;&#1605;&#1548; &#1601;&#1607;&#1605; &#1604;&#1610;&#1587;&#1608;&#1575; &#1590;&#1583; &#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1601;&#1602;&#1591;&#1548; &#1576;&#1604; &#1590;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1571;&#1610;&#1590;&#1575;&#1611;. &#1608;&#1605;&#1575; &#1576;&#1603;&#1575;&#1574;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1573;&#1604;&#1575;&#1617; &#1583;&#1605;&#1608;&#1593; &#1578;&#1605;&#1575;&#1587;&#1610;&#1581; &#1604;&#1605; &#1578;&#1592;&#1607;&#1585; &#1602;&#1576;&#1604; &#1587;&#1606;&#1608;&#1575;&#1578; &#1604;&#1571;&#1606; &#1575;&#1604;&#1590;&#1581;&#1575;&#1610;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;. &#1604;&#1603;&#1606; &#1593;&#1606;&#1583;&#1605;&#1575; &#1601;&#1602;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; &#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1578;&#1576;&#1575;&#1603;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1607;&#1605; &#1571;&#1608;&#1604; &#1605;&#1606; &#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1583;&#1605;&#1575;&#1585;&#1607;.<br />
&#1604;&#1608; &#1603;&#1575;&#1606; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1604;&#1575;&#1569; &#1604;&#1594;&#1610;&#1585; &#1571;&#1608;&#1591;&#1575;&#1606;&#1607;&#1605; &#1604;&#1603;&#1575;&#1606;&#1608;&#1575; &#1571;&#1608;&#1604; &#1605;&#1606; &#1578;&#1581;&#1585;&#1603;&#1608;&#1575; &#1590;&#1583; &#1581;&#1603;&#1608;&#1605;&#1575;&#1578;&#1607;&#1605; &#1608;&#1602;&#1578; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1581;&#1610;&#1606; &#1601;&#1585;&#1617;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1604;&#1604;&#1591;&#1575;&#1574;&#1601; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1604;&#1580;&#1583;&#1577;&#1548; &#1576;&#1604; &#1602;&#1583;&#1617;&#1605;&#1608;&#1575; &#1571;&#1585;&#1608;&#1575;&#1581;&#1607;&#1605; &#1601;&#1583;&#1575;&#1569;&#1611; &#1604;&#1571;&#1608;&#1591;&#1575;&#1606;&#1607;&#1605; &#1601;&#1610; &#1581;&#1610;&#1606; &#1602;&#1575;&#1605; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1608;&#1606; &#1576;&#1575;&#1604;&#1581;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1590;&#1583; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577;. &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1602;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610;&#1607;&#1575; &#1608;&#1604;&#1605; &#1610;&#1607;&#1585;&#1576;&#1608;&#1575; &#1608;&#1602;&#1575;&#1578;&#1604;&#1608;&#1575; &#1575;&#1587;&#1578;&#1588;&#1607;&#1583;&#1608;&#1575; &#1583;&#1601;&#1575;&#1593;&#1575;&#1611; &#1593;&#1606; &#1608;&#1591;&#1606;&#1607;&#1605;. &#1608;&#1581;&#1578;&#1609; &#1576;&#1593;&#1583; &#1587;&#1602;&#1608;&#1591; &#1589;&#1583;&#1617;&#1575;&#1605;&#1548; &#1578;&#1581;&#1585;&#1603; &#1575;&#1604;&#1593;&#1585;&#1576; &#171;&#1575;&#1604;&#1587;&#1606;&#1577;&#187; &#1583;&#1601;&#1575;&#1593;&#1575;&#1611; &#1593;&#1606; &#1589;&#1583;&#1617;&#1575;&#1605; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1583;&#1608;&#1604;&#1577; &#1584;&#1575;&#1578; &#1587;&#1610;&#1575;&#1583;&#1577;&#1548; &#1608;&#1575;&#1604;&#1607;&#1583;&#1601; &#1607;&#1608; &#1575;&#1604;&#1603;&#1585;&#1575;&#1607;&#1610;&#1577; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1571;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1579;&#1617;&#1604;&#1607;&#1605; &#1608;&#1578;&#1605;&#1579;&#1617;&#1604; &#1605;&#1589;&#1575;&#1604;&#1581;&#1607;&#1605; &#1575;&#1604;&#1590;&#1610;&#1602;&#1577;.<br />
<br />
 &#1605;&#1606; &#1575;&#1604;&#1582;&#1575;&#1574;&#1606;&#1567;<br />
<br />
&#1578;&#1582;&#1608;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1582;&#1608;&#1606;&#1577; &#1604;&#1607;&#1608; &#1571;&#1603;&#1576;&#1585; &#1583;&#1604;&#1610;&#1604; &#1576;&#1571;&#1606; &#171;&#1603;&#1604;&#1612; &#1610;&#1585;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1593;&#1610;&#1606; &#1591;&#1576;&#1593;&#1607;&#187;&#1548; &#1608;&#1575;&#1604;&#1582;&#1608;&#1606;&#1577; &#1601;&#1610; &#1593;&#1575;&#1604;&#1605;&#1606;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1571;&#1606; &#1578;&#1593;&#1583;&#1607;&#1605; &#1593;&#1604;&#1609; &#1571;&#1589;&#1575;&#1576;&#1593; &#1575;&#1604;&#1571;&#1610;&#1583;&#1610;. &#1601;&#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1571;&#1590;&#1575;&#1593; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1567; &#1607;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1607;&#1605; &#1610;&#1583; &#1601;&#1610; &#1584;&#1604;&#1603;&#1567; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1605; &#1610;&#1581;&#1603;&#1605;&#1608;&#1575; &#1571;&#1610; &#1583;&#1608;&#1604;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1593;&#1604;&#1609; &#1605;&#1583;&#1609; &#1602;&#1585;&#1608;&#1606;&#1548; &#1601;&#1603;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1607;&#1610; &#1587;&#1615;&#1606;&#1617;&#1616;&#1610;&#1577;&#1548; &#1601;&#1605;&#1575;&#1584;&#1575; &#1601;&#1593;&#1604;&#1578; &#1576;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1567; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1578;&#1577; &#1601;&#1607;&#1610; &#1571;&#1601;&#1590;&#1604; &#1605;&#1579;&#1575;&#1604; &#1604;&#1604;&#1601;&#1587;&#1575;&#1583; &#1608;&#1575;&#1604;&#1583;&#1603;&#1578;&#1575;&#1578;&#1608;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1602;&#1585; &#1608;&#1575;&#1604;&#1605;&#1585;&#1590; &#1608;&#1575;&#1604;&#1571;&#1605;&#1610;&#1577;&#1567;<br />
<br />
&#1604;&#1606;&#1578;&#1581;&#1583;&#1579; &#1576;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1608;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;: &#1575;&#1604;&#1571;&#1605;&#1610;&#1577; &#1601;&#1610; &#1605;&#1589;&#1585; &#1601;&#1610; &#1581;&#1583;&#1608;&#1583; 42% &#1605;&#1606; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#171;&#1601;&#1608;&#1602; &#1575;&#1604;&#1582;&#1605;&#1587; &#1593;&#1588;&#1585;&#1577; &#1587;&#1606;&#1577;&#187; &#1571;&#1610; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1608;&#1604;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577;&#1548; &#1608;&#1607;&#1610; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1593;&#1585;&#1576;&#1610;&#1575;&#1611;&#1548; &#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1605;&#1575; &#1602;&#1608;&#1585;&#1606;&#1578; &#1576;&#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1610;&#1588; &#1579;&#1604;&#1575;&#1579;&#1577; &#1581;&#1585;&#1608;&#1576; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;. &#1606;&#1587;&#1576;&#1577; &#1608;&#1601;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1583; &#1601;&#1610; &#1605;&#1589;&#1585; 31 &#1605;&#1608;&#1604;&#1608;&#1583;/&#1571;&#1604;&#1601; &#1605;&#1608;&#1604;&#1608;&#1583;&#1548; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576; &#1605;&#1589;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1601;&#1604; &#1607;&#1608; 79 &#1605;&#1606; &#1576;&#1610;&#1606; 226 &#1583;&#1608;&#1604;&#1577;&#1548; &#1601;&#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1581;&#1608;&#1575;&#1604;&#1610; 13 &#1605;&#1608;&#1604;&#1608;&#1583;/ &#1571;&#1604;&#1601; &#1605;&#1608;&#1604;&#1608;&#1583;&#1548; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1607;&#1575; 145&#1548; &#1608;&#1575;&#1604;&#1571;&#1602;&#1604; &#1601;&#1610; &#1593;&#1583;&#1583; &#1575;&#1604;&#1608;&#1601;&#1610;&#1575;&#1578; &#1607;&#1610; &#1587;&#1606;&#1594;&#1575;&#1601;&#1608;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1571;&#1602;&#1604; &#1605;&#1606; 3/&#1571;&#1604;&#1601; &#1605;&#1608;&#1604;&#1608;&#1583;. &#1571;&#1604;&#1610;&#1587;&#1578; &#1607;&#1584;&#1607; &#1582;&#1610;&#1575;&#1606;&#1577; &#1604;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1593;&#1605;&#1608;&#1605;&#1575;&#1611;&#1548; &#1608;&#1604;&#1603;&#1604; &#1605;&#1608;&#1604;&#1608;&#1583; &#1605;&#1575;&#1578; &#1601;&#1602;&#1591; &#1604;&#1571;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#171;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#187; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1604;&#1607; &#1571;&#1608;&#1604;&#1608;&#1610;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1594;&#1610;&#1585; &#1575;&#1604;&#1576;&#1588;&#1585;.<br />
<br />
&#1607;&#1604; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577; &#1583;&#1608;&#1585; &#1601;&#1610; &#1608;&#1580;&#1608;&#1583; &#1581;&#1603;&#1617;&#1575;&#1605; &#1610;&#1578;&#1608;&#1575;&#1585;&#1579;&#1608;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1571;&#1576;&#1575;&#1611; &#1593;&#1606; &#1580;&#1583;&#1548; &#1608;&#1585;&#1574;&#1610;&#1587;&#1575;&#1611; &#1576;&#1593;&#1583; &#1585;&#1574;&#1610;&#1587;&#1548; &#1608;&#1581;&#1586;&#1576;&#1575;&#1611; &#1576;&#1593;&#1583; &#1581;&#1586;&#1576; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1610; &#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578;&#1567; &#1607;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1607;&#1605; &#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1605;&#1575; &#1610;&#1581;&#1583;&#1579; &#1601;&#1610; &#1587;&#1580;&#1608;&#1606; &#1605;&#1589;&#1585; &#1605;&#1606; &#1602;&#1578;&#1604; &#1608;&#1578;&#1593;&#1584;&#1610;&#1576; &#1608;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1593;&#1604;&#1609; &#1571;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1604;&#1573;&#1580;&#1576;&#1575;&#1585; &#1571;&#1586;&#1608;&#1575;&#1580;&#1607;&#1606; &#1608;&#1571;&#1582;&#1608;&#1578;&#1607;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1593;&#1605;&#1604;&#1607;&#1605; &#1590;&#1583; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1567; &#1607;&#1604; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577; &#1583;&#1608;&#1585; &#1601;&#1610; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1589;&#1585; &#171;&#1571;&#1605; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575;&#187; &#1605;&#1585;&#1603;&#1586;&#1575;&#1611; &#1604;&#1603;&#1604; &#1571;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610; &#1608;&#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602;&#1610; &#1608;&#1608;&#1580;&#1608;&#1583; &#1576;&#1610;&#1608;&#1578; &#1575;&#1604;&#1583;&#1593;&#1575;&#1585;&#1577; &#1604;&#1578;&#1588;&#1580;&#1610;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1581;&#1577;&#1567; &#1607;&#1604; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577; &#1583;&#1608;&#1585; &#1601;&#1610; &#1571;&#1606; &#1578;&#1589;&#1576;&#1581; &#1591;&#1575;&#1576;&#1575; &#1608;&#1575;&#1604;&#1593;&#1585;&#1610;&#1588; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1581;&#1604; &#1583;&#1593;&#1575;&#1585;&#1577; &#1608;&#1602;&#1605;&#1575;&#1585; &#1604;&#1604;&#1587;&#1610;&#1575;&#1581; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1608;&#1571;&#1594;&#1604;&#1576; &#1607;&#1572;&#1604;&#1575;&#1569; &#1607;&#1605; &#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1605;&#1575;&#1585;&#1587;&#1608;&#1606; &#1575;&#1604;&#1602;&#1605;&#1575;&#1585; &#1601;&#1610; &#1605;&#1589;&#1585; &#1608;&#1575;&#1604;&#1605;&#1581;&#1585;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583;&#1607;&#1605;&#1567; &#1608;&#1607;&#1604; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577; &#1583;&#1608;&#1585; &#1601;&#1610; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1580;&#1583;&#1575;&#1585; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; &#1581;&#1610;&#1579; &#1571;&#1606; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1573;&#1587;&#1605;&#1606;&#1578; &#1603;&#1575;&#1606; &#1605;&#1589;&#1585;&#1610;&#1575;&#1611;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583; &#1608;&#1575;&#1604;&#1589;&#1604;&#1576;&#1548; &#1608;&#1578;&#1602;&#1608;&#1605; &#1605;&#1589;&#1585; &#1576;&#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1581;&#1578;&#1610;&#1575;&#1580;&#1575;&#1578; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1594;&#1575;&#1586; &#1608;&#1575;&#1604;&#1606;&#1601;&#1591;. &#1607;&#1604; &#1602;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1576;&#1610;&#1593; &#1575;&#1604;&#1573;&#1587;&#1605;&#1606;&#1578; &#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1548; &#1571;&#1608; &#1575;&#1604;&#1606;&#1601;&#1591; &#1571;&#1608; &#1575;&#1604;&#1594;&#1575;&#1586;&#1548; &#1571;&#1608; &#1601;&#1578;&#1581; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1604;&#1607;&#1575; &#1604;&#1604;&#1587;&#1610;&#1575;&#1581;&#1577; &#171;&#1575;&#1604;&#1576;&#1585;&#1610;&#1574;&#1577;&#187;&#1567;<br />
<br />
&#1604;&#1591;&#1575;&#1604;&#1605;&#1575; &#1578;&#1594;&#1606;&#1617;&#1609; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1576;&#1605;&#1602;&#1608;&#1604;&#1577; &#1571;&#1606; &#171;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1603;&#1579;&#1585; &#1582;&#1591;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609;&#187;&#1548; &#1608;&#1604;&#1575; &#1594;&#1585;&#1575;&#1576;&#1577;&#1614; &#1601;&#1610; &#1584;&#1604;&#1603;&#1548; &#1601;&#1578;&#1608;&#1580;&#1607;&#1608;&#1575; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1583;&#1604; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1548; &#1608;&#1578;&#1608;&#1580;&#1607;&#1608;&#1575; &#1604;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1583;&#1604; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1548; &#1608;&#1607;&#1606;&#1575; &#1604;&#1575; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1593;&#1605;&#1605;&#1548; &#1603;&#1605;&#1575; &#1593;&#1605;&#1617;&#1605; &#1581;&#1587;&#1606;&#1610;&#1548; &#1604;&#1603;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1608;&#1604;&#1577; &#1604;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1591;&#1604;&#1593;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1604;&#1575; &#1571;&#1602;&#1576;&#1604;&#1607;&#1575; &#1608;&#1607;&#1608; &#1571;&#1606; &#171;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1593; &#1581;&#1615;&#1603;&#1617;&#1575;&#1605;&#1607;&#1605;&#1548; &#1587;&#1608;&#1575;&#1569;&#1611; &#1576;&#1587;&#1608;&#1575;&#1569;&#187;&#1548; &#1608;&#1575;&#1604;&#1581;&#1603;&#1617;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1571;&#1587;&#1608;&#1571; &#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1606;&#1608;&#1575;&#1581;&#1610;&#1548; &#1601;&#1607;&#1605; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1601;&#1587;&#1575;&#1583;&#1607;&#1605; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602;&#1610;&#1548; &#1602;&#1583; &#1576;&#1575;&#1593;&#1608;&#1575; &#1571;&#1608;&#1591;&#1575;&#1606;&#1607;&#1605; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;&#1548; &#1601;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1605;&#1604;&#1575;&#1569; &#1604;&#1604;&#1594;&#1585;&#1576; &#1608;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1567; &#1604;&#1584;&#1604;&#1603; &#1601;&#1573;&#1606; &#1603;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1578;&#1610; &#1604;&#1607;&#1575; &#1587;&#1601;&#1575;&#1585;&#1575;&#1578; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; &#1607;&#1610; &#1583;&#1608;&#1604; &#1587;&#1606;&#1617;&#1610;&#1577;&#1548; &#1601;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1605; &#1610;&#1581;&#1603;&#1605;&#1608;&#1575; &#1583;&#1608;&#1604;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1607;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1587;&#1610;&#1575;&#1587;&#1578;&#1607;&#1575; &#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1604;&#1604;&#1580;&#1605;&#1610;&#1593; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;.<br />
<br />
 &#1601;&#1610; &#1575;&#1604;&#1582;&#1578;&#1575;&#1605;<br />
<br />
&#1581;&#1603;&#1608;&#1605;&#1577; &#1581;&#1587;&#1606;&#1610; &#1605;&#1576;&#1575;&#1585;&#1603; &#1608;&#1587;&#1610;&#1575;&#1587;&#1578;&#1607;&#1575; &#1604;&#1575; &#1578;&#1582;&#1578;&#1604;&#1601; &#1593;&#1606; &#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1601;&#1602;&#1591; &#1571;&#1606; &#1581;&#1587;&#1606;&#1610; &#1603;&#1575;&#1606; &#1571;&#1603;&#1579;&#1585; &#1588;&#1580;&#1575;&#1593;&#1577; &#1608;&#1602;&#1575;&#1604; &#1605;&#1575; &#1610;&#1585;&#1583;&#1583;&#1607; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#171;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606;&#187; &#1608;&#1575;&#1604;&#1581;&#1585;&#1610;&#1589;&#1608;&#1606; &#1593;&#1604;&#1609; &#171;&#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1571;&#1605;&#1577;&#187; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1605; &#1610;&#1576;&#1610;&#1593;&#1608;&#1575; &#1571;&#1608;&#1591;&#1575;&#1606;&#1607;&#1605; &#1571;&#1608; &#1610;&#1587;&#1585;&#1602;&#1608;&#1575; &#1579;&#1585;&#1608;&#1575;&#1578; &#1588;&#1593;&#1608;&#1576;&#1607;&#1605;&#1548; &#1608;&#1605;&#1575;&#1585;&#1587;&#1608;&#1575; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1575;&#1577;&#1548; &#1604;&#1584;&#1604;&#1603; &#1571;&#1581;&#1610;&#1610;&#1607; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1580;&#1575;&#1593;&#1577;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1580;&#1575;&#1593;&#1577; &#1604;&#1605; &#1578;&#1589;&#1604; &#1573;&#1604;&#1609; &#1606;&#1602;&#1583; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1548; &#1601;&#1607;&#1608; &#1610;&#1581;&#1578;&#1585;&#1605; &#1573;&#1585;&#1575;&#1583;&#1577; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; &#1601;&#1610; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1578;&#1607; &#1608;&#1610;&#1593;&#1604;&#1606;&#1607;&#1575; &#1576;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1581;&#1610;&#1606; &#1610;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1608;&#1601;&#1608;&#1583; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1604;&#1575; &#1610;&#1581;&#1578;&#1585;&#1605; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1581;&#1603;&#1605;&#1607; &#1575;&#1604;&#1580;&#1575;&#1574;&#1585;. &#1604;&#1584;&#1604;&#1603; &#1610;&#1602;&#1601; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1610;&#1606; &#1603;&#1575;&#1604;&#1581;&#1588;&#1585;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1587;&#1578;&#1602;&#1576;&#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1604;&#1573;&#1581;&#1587;&#1575;&#1587;&#1607; &#1576;&#1575;&#1604;&#1583;&#1608;&#1606;&#1610;&#1577;&#1548; &#1601;&#1604;&#1575; &#1594;&#1585;&#1575;&#1576;&#1577; &#1571;&#1606; &#1610;&#1583;&#1608;&#1587;&#1608;&#1607;&#1605; &#1576;&#1571;&#1602;&#1583;&#1575;&#1605;&#1607;&#1605;&#1548; &#1593;&#1601;&#1608;&#1575;&#1611; &#1576;&#1580;&#1586;&#1605;&#1575;&#1578;&#1607;&#1605;.<br />
&#1581;&#1587;&#1606;&#1610;... &#1605;&#1576;&#1575;&#1585;&#1603; &#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1580;&#1586;&#1605;&#1577;.<br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585;((  &#1605;&#1608;&#1602;&#1593; &#1585;&#1575;&#1589;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;  ))<br />
<br />
http://www.alrasid.net/artc.php?id=10682<br />
<br />
<br />
&#1576;&#1602;&#1610; &#1571;&#1606; &#1571;&#1606;&#1608;&#1607; &#1571;&#1606; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1602;&#1575;&#1604; &#1571;&#1606; &#1605;&#1589;&#1585; &#1582;&#1587;&#1585;&#1578; &#1579;&#1604;&#1575;&#1579; &#1581;&#1585;&#1608;&#1576; &#1571;&#1605;&#1575;&#1605; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1607;&#1584;&#1575; &#1576;&#1604;&#1575;&#1588;&#1603; &#1602;&#1605;&#1607; &#1575;&#1604;&#1580;&#1607;&#1604; &#1608;&#1575;&#1604;&#1594;&#1576;&#1575;&#1569; <br />
<br />
&#1604;&#1571;&#1606; &#1605;&#1589;&#1585; &#1581;&#1575;&#1585;&#1576;&#1578; &#1608;&#1575;&#1606;&#1578;&#1589;&#1585;&#1578; &#1593;&#1604;&#1609; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1601;&#1610; (  1956  ) &#1608;&#1601;&#1610;&#1607;&#1575; &#1581;&#1575;&#1585;&#1576;&#1578; &#1579;&#1604;&#1575;&#1579; &#1583;&#1608;&#1604; &#1583;&#1601;&#1593;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1607;&#1605; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1548; &#1608;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1601;&#1585;&#1606;&#1587;&#1575; ) &#1608;&#1575;&#1587;&#1578;&#1591;&#1575;&#1593; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1604;&#1589;&#1605;&#1608;&#1583; &#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1583;&#1608;&#1604; &#1576;&#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610;&#1577; &#1608;&#1575;&#1606;&#1587;&#1581;&#1576;&#1578; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1583;&#1608;&#1604; &#1605;&#1593; &#1575;&#1606; &#1605;&#1589;&#1585; &#1603;&#1575;&#1606;&#1578; &#1602;&#1583; &#1575;&#1587;&#1578;&#1602;&#1604;&#1578; &#1593;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604;&#1577;  &#1602;&#1576;&#1604;&#1607;&#1575; &#1576;&#1593;&#1575;&#1605;&#1610;&#1606; &#1601;&#1602;&#1591;  &#1579;&#1605; &#1575;&#1606;&#1578;&#1589;&#1585;&#1578; &#1605;&#1589;&#1585; &#1593;&#1604;&#1609; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1601;&#1610; &#1581;&#1585;&#1576; &#1575;&#1604;&#1573;&#1587;&#1578;&#1606;&#1586;&#1575;&#1601; ( &#1605;&#1606; 1967 &#1581;&#1578;&#1609; 1973 )  &#1608;&#1601;&#1610;&#1607;&#1575; &#1603;&#1576;&#1583; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1582;&#1587;&#1575;&#1574;&#1585; &#1604;&#1605; &#1610;&#1593;&#1585;&#1601;&#1607;&#1575; &#1601;&#1610; &#1581;&#1585;&#1608;&#1576;&#1607; &#1603;&#1604;&#1607;&#1575; &#1579;&#1605; &#1575;&#1606;&#1578;&#1589;&#1585;&#1578; &#1605;&#1589;&#1585; &#1593;&#1604;&#1609; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1601;&#1610; &#1581;&#1585;&#1576; &#1575;&#1603;&#1578;&#1608;&#1576;&#1585; ( 10 &#1585;&#1605;&#1590;&#1575;&#1606; ) 1973 &#1608;&#1601;&#1610;&#1607;&#1575; &#1581;&#1585;&#1585;&#1578; &#1587;&#1610;&#1606;&#1575;&#1569; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; <br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1606;&#1578;&#1589;&#1575;&#1585; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1593;&#1604;&#1609; &#1605;&#1589;&#1585; &#1601;&#1603;&#1575;&#1606; &#1593;&#1575;&#1605; ( 1967 ) &#1601;&#1602;&#1591; &#1608;&#1575;&#1605;&#1575; &#1593;&#1575;&#1605; ( 1948 ) &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1582;&#1610;&#1575;&#1606;&#1577; &#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1578;&#1593;&#1585;&#1590; &#1601;&#1610;&#1607;&#1575; &#1604;&#1571;&#1603;&#1576;&#1585; &#1582;&#1610;&#1575;&#1606;&#1577; &#1593;&#1585;&#1601;&#1607;&#1575; &#1578;&#1575;&#1585;&#1610;&#1582; &#1581;&#1585;&#1608;&#1576; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1576;&#1602;&#1589;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1601;&#1575;&#1587;&#1583;&#1577; <br />
<br />
<br />
<br />
&#1581;&#1587;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгеѕн »ж’«бЌ</div><div class="date">04-05-06, 12:09 AM</div></div><div class="posttext">яжн н гЏЁд : «ќ—” «ббе б”«дя</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «бЋёбнд</div><div class="date">05-11-07, 01:36 PM</div></div><div class="posttext">√Ќ”д «ббе ≈бня</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—хЌугу«Ѕх »унъдуехгъ</div><div class="date">06-11-07, 12:27 AM</div></div><div class="posttext">.............................</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ№г— »№д Џ№бн</div><div class="date">06-11-07, 12:36 AM</div></div><div class="posttext">н—ћм д‘—  бя «б«Ќ«ѕнЋ Ён ћгнЏ «бгд ѕн«  «бг’—не б« «Ќѕ н яб Џбм «Ќѕ<br />
<br />
”√»ѕ√ гд дЁ”н<br />
<br />
жбЏд… «ббе Џбм «бќжд… «»д«Ѕ «бг Џе «ЌЁ«ѕ «»д «бЏбёгн</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«Ё÷н… г’—н…</div><div class="date">06-11-07, 02:22 AM</div></div><div class="posttext">«б«ќж… «б«я«—г <br />
<br />
гд «бж«÷Ќ «д г‘«—я м «б”«»ё… ж «бгЏджд… » &quot; —ж«н«  «б «б»н  ж ‘—Ќе« Ём ж’Ё «еб г’— ж днбе« &quot; ёѕ «ЌѕЋ  ’ѕ«е« гг« ѕЁЏ «Ќѕ я»«— «б«Џ÷«Ѕ - ж еж «б«ќ «бя—нг џѕн— ёг - «бм  я—«— г« ё«бе «б«ќ—жд ѕжд «д н÷нЁ ћѕнѕ .<br />
<br />
б–бя «—ћж «Џ«ѕ… ё—«∆ е« »Џёб ж«Џм ж ÷гн— Ќё . ж ” ћѕжде« Џбм «б—«»Ў «б «бм<br />
<br />
                        http://www.d-sunnah.net/forum/showthread.php?t=67325    <br />
 <br />
√ќж«дм ж «ќж« м ° е–е «б—ж«н«  «д ’Ќ  ° Ёем гЌѕѕ… »жё  ж г—Ќб… гЏнд… ж бн”  Џбм «б«Ўб«ё ° «н÷«  жћѕ «бяЋн— гд «б—ж«н«  Ём гѕЌ «еб г’— ° Ёбг«–« «б џ«÷м Џде« њ ° жж÷Џе« ћд»« «бм ћд» гЏ «б—ж«н«  «б м Ём ў«е—е« «б–г бям   ÷Ќ «б’ж—… .<br />
<br />
ж яг« ёб  няЁм «д ћн‘ «б«г«г «бгеѕм - Џћб «ббе Ё—ће «б‘—нЁ - џ«б»н … ”няжд гд «бг’—ннд ° »б «д «Ќѕ «г—«Ѕ ћнж‘… ”няжд г’—н« . Ё ѕ»—ж« н« «жбж «б«б»«» .<br />
<br />
ж ”ƒ«бм «б«д еб ”нЌѕѕ «б‘ќ’ «Џ д«ё г–е» г« »д«Ѕ« Џбм »Џ÷ «б—ж«н«  њ «г «д «б«г— н Ўб» г« еж «яЋ— гд е–« њ<br />
<br />
«б”ƒ«б »’нџе «ќ—м . »«Џ »«—м г’—н… ‘нЏн… еб ”«—Ё÷ г–е» «еб «б”д… »д«Ѕ« Џбм гёжб… Џг—ж »д «бЏ«’ Џдѕг« « м «бм г’— &quot; д”«∆ег бЏ» ° ж »б«ѕег бг џб» ° нћгЏег «бЎ»б ж  Ё—ёег «бЏ’« &quot; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">џѕн— ёг</div><div class="date">06-11-07, 02:04 PM</div></div><div class="posttext">«б√ќ «бя—нг гЌ» «бЋёбнд :<br />
ж√Ќ”д «ббе ≈бня ж—ЁЏ ѕ—ћ я Ён Џбннд √не« «бЁ«÷б .<br />
<br />
«б√ќ «бя—нг Џг— »д Џбн :<br />
нЏћ»дн ћѕ«р «б–н б« н жёЁ Џдѕ «бг‘«—я… «бя «»н… »б нЏгб жн»–б .<br />
дцЏг г« жћше д« бе ждцЏг г«  жће  бе . ж√д« гЏя ¬гб √д  д‘— е–е «б√Ќ«ѕнЋ гд ’Ќ«Ќ я » «б—ж«Ё÷ ж«б н  »нд «б—ƒн… «б’Ёжн… «бгќ“н… бг’— ж√еб г’— ж —»… г’— жЁќ«— г’— жднб г’— ° »б ж“жш«— г’— ЁЁн √Ќ«ѕнЋег √д гд гяЋ Ёне« н’н»е гЋб г« √’«» √ебе« гд «бѕн«Ћ… ж–е» «бџн—… ! .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»жЏ«г—</div><div class="date">06-11-07, 04:35 PM</div></div><div class="posttext">«д  «бг  »Џ бЌёнё… «б—«Ё÷… ж√Џг«бег б« нќЁм Џбне √»ѕ« гѕм ћ—гег жЌёѕег Џбм «б»‘—н… Џ«г…р жЏбм √еб «б”д… »’Ё… ќ«’….<br />
ЌнЋ н” гѕжд Ќёѕег е–« гд √’б Џёнѕ ег «б н  —нег «бЌё »«Ўб«р ж«б»«Ўб Ќё«р.<br />
<br />
Ё«б—«Ё÷… ёжг «‘—«— егћнжд н Џ«гбжд »ё”ж… жжЌ‘н… гЏ яб гд нќ«бЁ гЏ ёѕег ° жќ’ж’«р √еб «б”д… «б–нд  ’ѕж« бег ж√»ѕж “нЁ Џёнѕ ег ж»Ўб«д гдећег. жбе–« √»«Ќж« ѕг«Ѕ √еб «б”д… ж√гж«бег ж«бня »Џ÷ г« еж гжћжѕ Ён я »ег<br />
<br />
 ЁЏд ѕ«жѕ »д Ё—ёѕ ё«б: ёб  б√»н Џ»ѕ «ббе Џбне «б”б«г: г«  ёжб Ён ё б «бд«’»њ<br />
<br />
Ёё«б: Ќб«б «бѕг° жбядн √ ён Џбня° Ё≈д ёѕ—  √д  ёб» Џбне Ќ«∆Ў«р √ж  џ—ёе Ён г«Ѕ бянб« н‘еѕ Џбня Ё«ЁЏб) (ж”«∆б «б‘нЏ… 18/463)° (»Ќ«— «б√дж«— 27/231).<br />
<br />
жЏбё «б≈г«г «бќгндн Џбм е–« »ёжбе: Ё≈д «” ЎЏ  √д  √ќ– г«бе Ёќ–е° ж«»ЏЋ ≈бнд« »«бќг”.!!!<br />
<br />
 Ё≈÷«Ё… ≈бм г« –я—д«е гд ёжбег ќ– г«б «бд«’» ЌнЋ жћѕ е ж«ѕЁЏ ≈бнд« «бќг” Ёёѕ √Ё м г—ћЏег «бя»н— —жЌ «ббе «бќгндн Ён  Ќ—н— «бж”нб… ( 1/352 )  »ёжбе : ж«б√ёжм ≈бЌ«ё «бд«’» »√еб «бЌ—»  Ён ≈»«Ќ… г« «џ дг гдег ж Џбё «бќг” »е »б «бў«е— ћж«“ √ќ– г«бе √нд жћѕ ж»√н дЌж я«д жжћж» ≈ќ—«ћ «бќг” .<br />
http://www.almwsoaa.com/Almwsoaa/CDs/shiaa/1/dam.gif<br />
<br />
жё«б «б”нѕ дЏг… «ббе «бћ“«∆—н - жеж «Ќѕ я»«— ‘нжќ «б—«Ё÷… -: (≈д Џбн »д нёЎнд ж“н— «б—‘нѕ «ћ гЏ Ён Ќ»”е ћг«Џ… гд «бгќ«бЁнд° Ё√г— џбг«де жеѕгж« √”ёЁ «бгЌ»” Џбм «бгЌ»ж”нд Ёг« ж« ябег жя«дж« ќг”г«∆… —ћб) («б√дж«— «бдЏг«дн… 3/308).<br />
<br />
http://www.almwsoaa.com/Almwsoaa/CDs/shiaa/1/dam.gif<br />
ж«бня ёжб «б”нѕ дЏг… «ббе «бћ“«∆—н Ён Ќяг «еб «б”де «дег  дж«’» ё«б<br />
(√еб «б”д…) Ёё«б: ≈д№ег яЁ«— √дћ«” »≈ћг«Џ Џбг«Ѕ «б‘нЏ… «б≈г«гн…° ж≈д№ег ‘— гд «бнежѕ ж«бд’«—м° ж≈д гд Џб«г«  «бд«’»н  ёѕнг џн— Џбн Џбне Ён «б≈г«г…) («б√дж«— «бдЏг«дн… 2/206-207). <br />
жед«<br />
http://www.almwsoaa.com/Almwsoaa/CDs/shiaa/1/banr/gram1.gif (http://www.almwsoaa.com/Almwsoaa/CDs/shiaa/)<br />
<br />
—Ќг «ббе «бёЌЎ«дм «б–м ё«б Ём дждн не<br />
б« Џ ёѕ ѕнд «б—ж«Ё÷ «дег ... «еб «бгЌ«б ж‘нЏ… «б‘нЎ«д...<br />
«д «б—ж«Ё÷ ‘— гд жЎ∆ «бЌ’м гд яб «д” д«Ўё «ж ћ«д..<br />
гѕЌж« «бд»м жќждж« «’Ќ«»е..<br />
ћѕб«д Џдѕ «ббе гд ё÷«д..<br />
Ёя«дг« ¬б «бд»м ж’Ќ»е . —жЌ н÷г ћгнЏег« ћ”ѕ«<br />
<br />
жед«<br />
<br />
”б”б… Џёнѕ… «б‘нЏ… «б«Ћд« Џ‘—н…   (http://www.islamway.com/?iw_s=Scholar&amp;iw_a=series&amp;series_id=313)<br />
<br />
http://www.almwsoaa.com/Almwsoaa/CDs/shiaa/1/dam.gif<br />
<br />
гж«ёЏ  »нд Ќёнё… «б‘нЏ… ж ж÷Ќ »Ўб«д Џё«∆ѕег  (http://www.sultan.org/shia.html)<br />
<br />
<br />
http://www.alburhan.com/images/borhan_11.gif (http://www.alburhan.com/cd_download/index.htm)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">џѕн— ёг</div><div class="date">23-11-07, 08:39 PM</div></div><div class="posttext">гд «бж«÷Ќ «д г‘«—я м «б”«»ё… ж «бгЏджд… » &quot; —ж«н«  «б «б»н  ж ‘—Ќе« Ём ж’Ё «еб г’— ж днбе« &quot; ёѕ «ЌѕЋ  ’ѕ«е« гг« ѕЁЏ «Ќѕ я»«— «б«Џ÷«Ѕ - ж еж «б«ќ «бя—нг џѕн— ёг - «бм  я—«— г« ё«бе «б«ќ—жд ѕжд «д н÷нЁ ћѕнѕ .<br />
 .<br />
<br />
е–е дя е ’Ёжн… .. гж÷жЏн е–« я » е ё»б √д   ‘—Ё »«б«д÷г«г ≈бм гд ѕ«д« »г« нё«—» ”д… я«гб… . ё«б √ЌѕЋ  ’ѕ«е« :) <br />
<br />
»Џжд «ббе ”дд‘— е–е «б√Ќ«ѕнЋ «бгжћжѕ… Ён я »яг «б’Ќ«Ќ ° ж”нЏбг «бг’—нжд янЁ ндў— бег «б’Ёжнжд «б‘нЏ… ° жянЁ ндў—жд б»бѕег жбднбег жЌ м б“ж«—ег .<br />
 <br />
е–е √Ќ«ѕнЋ Ён ’Ќ«Ќяг дЏг √Ќ«ѕнЋ гЏ’жг… жбн”  √ёж«б«р бЁб«д жЁб«д . нЏдн ен ѕнд жгд б«н’ѕё гдяг е–е «б√Ќ«ѕнЋ Ёеж гЋб гд н—ѕ ёжб «ббе .  <br />
” —м г« н”жƒяг ≈д ‘«Ѕ «ббе Ён гЏ—÷ «бя «» «бѕжбн «бё«ѕг .<br />
<br />
же–е Ён «бЎ—нё :<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=44893&amp;highlight=%C7%E1%C3%DF%D1%C7%CF<br />
<br />
 ќ– «бЌёнё… »ѕжд б»”<br />
я » √Ќ«ѕнЋяг «б’ЌнЌ… гћ—г… жЏд’—н… жгдЌЎ… жё–—… жЎ«∆Ён… »‘яб гё““</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>