<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" דַֽד ַבַַֽב ַָבדזבֿ ַבהָזם¿, װָֹ ַבַֿ ה ַב׃הֹ" />
	<meta name="description" content="[ַבֳׁװם]  דַֽד ַבַַֽב ַָבדזבֿ ַבהָזם¿ ַבֽזַׁ ד ַבַֻהם װׁםֹ" />
	
	<title> דַֽד ַבַַֽב ַָבדזבֿ ַבהָזם¿ [ַבֳׁװם]  - װָֹ ַבַֿ ה ַב׃הֹ</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">װָֹ ַבַֿ ה ַב׃הֹ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">ַבדהֿםַ ַבֽזַׁםֹ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">ַבֽזַׁ ד ַבַֻהם װׁםֹ</a> &gt;  דַֽד ַבַַֽב ַָבדזבֿ ַבהָזם¿</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-50825.html?pda=1" rel="nofollow">ַבד׃ַֿ ַבװ־ױם ַבׁדם</a></div>
<p class="largefont">דװַוֹֿ ַבה׃־ֹ ַדבֹ : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=50825">דַֽד ַבַַֽב ַָבדזבֿ ַבהָזם¿</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">qbba</div><div class="date">07-04-06, 11:55 PM</div></div><div class="posttext">ֳהַ ׃ֳב דֿׁ׃ ַבו ַבםזד ַב בם <br />
<br />
םּזׂ ַבַַֽב ַָבדזבֿ<br />
<br />
ֳםֿזהם ֳַֿד ַבבו</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֽ׃םה 2</div><div class="date">07-04-06, 11:57 PM</div></div><div class="posttext">&#1606;&#1593;&#1605; .. &#1604;&#1575; &#1570;&#1588;&#1603;&#1575;&#1604; &#1601;&#1610; &#1584;&#1575;&#1604;&#1603; ..<br />
<br />
&#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1603;&#1575;&#1585;&#1607;&#1610;&#1606; &#1604;&#1604;&#1585;&#1587;&#1575;&#1604;&#1607; &#1575;&#1604;&#1605;&#1581;&#1605;&#1583;&#1610;&#1607; .. &#1610;&#1581;&#1585;&#1605;&#1608;&#1606; &#1608;&#1610;&#1603;&#1601;&#1585;&#1608;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1601;&#1604; &#1576;&#1584;&#1603;&#1585;&#1609; &#1608;&#1604;&#1575;&#1583;&#1577; &#1582;&#1610;&#1585; &#1575;&#1604;&#1582;&#1604;&#1602; ..<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ױםַֿב־ַ״ׁ</div><div class="date">08-04-06, 12:11 AM</div></div><div class="posttext">ָ׃ד ַבבו ַבֽׁדה ַבֽׁםד <br />
<br />
ַב׃בַד בםד זֽׁדֹ ַבבו זַָׁו <br />
<br />
ײב ו׀ַ ַבדז ֳ־ם ַבׁםד <br />
<br />
http://www.alsoufia.com/mawled/<br />
<br />
זֿ ה ַבַׁײֹ זםׁוד הֽה דָזה בַ דָֿזה<br />
<br />
זדה ֳַֿׁ ֳה םױםָ ַב׃הֹ בםױד ַבֵֻהםה<br />
<br />
<br />
ֽ׃םה 2 <br />
<br />
ַבםׁ ׁהַו בד םַ דה ׁזה ַבֳױַָֽ זׂזַּ ַבהָם ױבל ַבבו בםו זבל ֲבו זױָֽו ז׃בד<br />
<br />
זַב׀ָ ׁהַו ב־דםהםַד <br />
<br />
זַבבָםָ ַָבֵװַֹׁ םוד</div></div><hr />


<div class="post"><div class="posttop"><div class="username">׃הם ָײב ַבבו</div><div class="date">08-04-06, 05:04 AM</div></div><div class="posttext">הד .. בַ ֲװַב ם ׀ַב ..<br />
<br />
זבז ַה ַבַׁוםה בבׁ׃ַבו ַבדֽדֿםו .. םֽׁדזה זםׁזה ַבדֽב ָ׀ׁל זבַֹֿ ־םׁ ַב־ב ..<br />
<br />
זַב׃בַד בםד ..<br />
<br />
<br />
דַוז  ַבֿבםב   בל ַה  ַבדזבֿ  ֽבַב   <br />
<br />
 זדַוז ַבֿבםב  בל  ַההַ  הׁ דה  םֽב ָ׀ׁל ַבדזבֿ <br />
<br />
<br />
ַבזל ָםׁ ֿבםב ֵַׁ בל  ַבבו  ׃ַָֽהו  זַבל <br />
<br />
{זףבַף ףץזבץזַת בצדףַ ףױצץ ֳףבת׃צהףץץדץ ַבתף׀צָף וף׀ףַ ֽףבַףבס זףוף׀ףַ ֽףׁףַדס ברצףתףׁץזַת ףבףל ַבברוצ ַבתף׀צָף ֵצהרף ַברף׀צםהף םףתףׁץזהף ףבףל ַבברוצ ַבתף׀צָף בַף םץתבצֽץזהף} (116) ׃זֹׁ ַבהֽב</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַֿב</div><div class="date">08-04-06, 05:43 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; : &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1575;&#1606;&#1585;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1583;&#1593; &#1610;&#1581;&#1578;&#1580;&#1608;&#1606; &#1593;&#1604;&#1610;&#1606;&#1575; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1604;&#1578;&#1605;&#1585;&#1610;&#1585; &#1576;&#1583;&#1593;&#1607;&#1605; &#1608;&#1588;&#1585;&#1603;&#1610;&#1575;&#1578;&#1607;&#1605; ...<br />
<br />
&#1603;&#1605;&#1575; &#1602;&#1575;&#1604;&#1608;&#1575; &#1593;&#1606; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1605;&#1585; &#1575;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1575;&#1606;&#1607; &#1571;&#1581;&#1583;&#1579; &#1576;&#1583;&#1593;&#1577; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1578;&#1585;&#1575;&#1608;&#1610;&#1581; &#1608;&#1593;&#1604;&#1609; &#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1583; &#1571;&#1583;&#1575;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1601;&#1610; &#1607;&#1584;&#1575; &#1603;&#1579;&#1610;&#1585; &#1608;&#1602;&#1583; &#1575;&#1578;&#1609; &#1593;&#1604;&#1610;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; .<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1571;&#1606;&#1575; &#1571;&#1587;&#1571;&#1604;&#1607;&#1605; &#1607;&#1604; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1608;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1603;&#1594;&#1610;&#1585;&#1607;&#1605; &#1567;&#1567;<br />
<br />
&#1571;&#1576;&#1583;&#1575;&#1611; &#1604;&#1575; &#1608;&#1571;&#1604;&#1601; &#1604;&#1575; .<br />
<br />
&#1608;&#1573;&#1604;&#1610;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1605;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1607;&#1608; &#1578;&#1586;&#1603;&#1610;&#1577; &#1605;&#1606;&#1607; &#1604;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1576;&#1571;&#1576;&#1610; &#1607;&#1608; &#1608;&#1571;&#1605;&#1610; .<br />
<br />
 16521 &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1614;&#1575; &#1575;&#1604;&#1590;&#1617;&#1614;&#1581;&#1617;&#1614;&#1575;&#1603;&#1615; &#1576;&#1618;&#1606;&#1615; &#1605;&#1614;&#1582;&#1618;&#1604;&#1614;&#1583;&#1613;&#1548; &#1593;&#1614;&#1606;&#1618; &#1579;&#1614;&#1608;&#1618;&#1585;&#1613;&#1548; &#1593;&#1614;&#1606;&#1618; &#1582;&#1614;&#1575;&#1604;&#1616;&#1583;&#1616; &#1576;&#1618;&#1606;&#1616; &#1605;&#1614;&#1593;&#1618;&#1583;&#1614;&#1575;&#1606;&#1614;&#1548; &#1593;&#1614;&#1606;&#1618; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616; &#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1618;&#1605;&#1614;&#1606;&#1616; &#1576;&#1618;&#1606;&#1616; &#1593;&#1614;&#1605;&#1618;&#1585;&#1613;&#1608; &#1575;&#1604;&#1587;&#1617;&#1615;&#1604;&#1614;&#1605;&#1616;&#1610;&#1617;&#1616;&#1548; &#1593;&#1614;&#1606;&#1618; &#1593;&#1616;&#1585;&#1618;&#1576;&#1614;&#1575;&#1590;&#1616; &#1576;&#1618;&#1606;&#1616; &#1587;&#1614;&#1575;&#1585;&#1616;&#1610;&#1614;&#1577;&#1614;&#1548; &#1602;&#1614;&#1575;&#1604;&#1614; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1604;&#1614;&#1606;&#1614;&#1575; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1575;&#1604;&#1618;&#1601;&#1614;&#1580;&#1618;&#1585;&#1614; &#1579;&#1615;&#1605;&#1617;&#1614; &#1575;&#1614;&#1602;&#1618;&#1576;&#1614;&#1604;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1601;&#1614;&#1608;&#1614;&#1593;&#1614;&#1592;&#1614;&#1606;&#1614;&#1575; &#1605;&#1614;&#1608;&#1618;&#1593;&#1616;&#1592;&#1614;&#1577;&#1611; &#1576;&#1614;&#1604;&#1616;&#1610;&#1594;&#1614;&#1577;&#1611; &#1584;&#1614;&#1585;&#1614;&#1601;&#1614;&#1578;&#1618; &#1604;&#1614;&#1607;&#1614;&#1575; &#1575;&#1604;&#1618;&#1575;&#1614;&#1593;&#1618;&#1610;&#1615;&#1606;&#1615; &#1608;&#1614;&#1608;&#1614;&#1580;&#1616;&#1604;&#1614;&#1578;&#1618; &#1605;&#1616;&#1606;&#1618;&#1607;&#1614;&#1575; &#1575;&#1604;&#1618;&#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1615; &#1602;&#1615;&#1604;&#1618;&#1606;&#1614;&#1575; &#1575;&#1614;&#1608;&#1618; &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1610;&#1614;&#1575; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1603;&#1614;&#1575;&#1614;&#1606;&#1617;&#1614; &#1607;&#1614;&#1584;&#1616;&#1607;&#1616; &#1605;&#1614;&#1608;&#1618;&#1593;&#1616;&#1592;&#1614;&#1577;&#1615; &#1605;&#1615;&#1608;&#1614;&#1583;&#1617;&#1616;&#1593;&#1613; &#1601;&#1614;&#1575;&#1614;&#1608;&#1618;&#1589;&#1616;&#1606;&#1614;&#1575; &#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1615;&#1608;&#1589;&#1616;&#1610;&#1603;&#1615;&#1605;&#1618; &#1576;&#1616;&#1578;&#1614;&#1602;&#1618;&#1608;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614;&#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1618;&#1593;&#1616; &#1608;&#1614;&#1575;&#1604;&#1591;&#1617;&#1614;&#1575;&#1593;&#1614;&#1577;&#1616; &#1608;&#1614;&#1575;&#1616;&#1606;&#1618; &#1603;&#1614;&#1575;&#1606;&#1614; &#1593;&#1614;&#1576;&#1618;&#1583;&#1611;&#1575; &#1581;&#1614;&#1576;&#1614;&#1588;&#1616;&#1610;&#1617;&#1611;&#1575; &#1601;&#1614;&#1575;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1605;&#1614;&#1606;&#1618; &#1610;&#1614;&#1593;&#1616;&#1588;&#1618; &#1605;&#1616;&#1606;&#1618;&#1603;&#1615;&#1605;&#1618; &#1610;&#1614;&#1585;&#1614;&#1609; &#1576;&#1614;&#1593;&#1618;&#1583;&#1616;&#1610; &#1575;&#1582;&#1618;&#1578;&#1616;&#1604;&#1614;&#1575;&#1601;&#1611;&#1575; &#1603;&#1614;&#1579;&#1616;&#1610;&#1585;&#1611;&#1575; &#1601;&#1614;&#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1576;&#1616;&#1587;&#1615;&#1606;&#1617;&#1614;&#1578;&#1616;&#1610; &#1608;&#1614;&#1587;&#1615;&#1606;&#1617;&#1614;&#1577;&#1616; &#1575;&#1604;&#1618;&#1582;&#1615;&#1604;&#1614;&#1601;&#1614;&#1575;&#1569;&#1616; &#1575;&#1604;&#1585;&#1617;&#1614;&#1575;&#1588;&#1616;&#1583;&#1616;&#1610;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1614;&#1607;&#1618;&#1583;&#1616;&#1610;&#1617;&#1616;&#1610;&#1606;&#1614; &#1608;&#1614;&#1593;&#1614;&#1590;&#1617;&#1615;&#1608;&#1575; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1614;&#1575; &#1576;&#1616;&#1575;&#1604;&#1606;&#1617;&#1614;&#1608;&#1614;&#1575;&#1580;&#1616;&#1584;&#1616; &#1608;&#1614;&#1575;&#1616;&#1610;&#1617;&#1614;&#1575;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1605;&#1615;&#1581;&#1618;&#1583;&#1614;&#1579;&#1614;&#1575;&#1578;&#1616; &#1575;&#1604;&#1618;&#1575;&#1615;&#1605;&#1615;&#1608;&#1585;&#1616; &#1601;&#1614;&#1575;&#1616;&#1606;&#1617;&#1614; &#1603;&#1615;&#1604;&#1617;&#1614; &#1605;&#1615;&#1581;&#1618;&#1583;&#1614;&#1579;&#1614;&#1577;&#1613; &#1576;&#1616;&#1583;&#1618;&#1593;&#1614;&#1577;&#1612; &#1608;&#1614;&#1575;&#1616;&#1606;&#1617;&#1614; &#1603;&#1615;&#1604;&#1617;&#1614; &#1576;&#1616;&#1583;&#1618;&#1593;&#1614;&#1577;&#1613; &#1590;&#1614;&#1604;&#1614;&#1575;&#1604;&#1614;&#1577;&#1612;&#8207;.<br />
<br />
 16522 &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1614;&#1575; &#1575;&#1604;&#1618;&#1608;&#1614;&#1604;&#1616;&#1610;&#1583;&#1615; &#1576;&#1618;&#1606;&#1615; &#1605;&#1615;&#1587;&#1618;&#1604;&#1616;&#1605;&#1613;&#1548; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1614;&#1575; &#1579;&#1614;&#1608;&#1618;&#1585;&#1615; &#1576;&#1618;&#1606;&#1615; &#1610;&#1614;&#1586;&#1616;&#1610;&#1583;&#1614;&#1548; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1614;&#1575; &#1582;&#1614;&#1575;&#1604;&#1616;&#1583;&#1615; &#1576;&#1618;&#1606;&#1615; &#1605;&#1614;&#1593;&#1618;&#1583;&#1614;&#1575;&#1606;&#1614;&#1548; &#1602;&#1614;&#1575;&#1604;&#1614; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1614;&#1575; &#1593;&#1614;&#1576;&#1618;&#1583;&#1615; &#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1618;&#1605;&#1614;&#1606;&#1616; &#1576;&#1618;&#1606;&#1615; &#1593;&#1614;&#1605;&#1618;&#1585;&#1613;&#1608; &#1575;&#1604;&#1587;&#1617;&#1615;&#1604;&#1614;&#1605;&#1616;&#1610;&#1617;&#1615;&#1548; &#1608;&#1614;&#1581;&#1615;&#1580;&#1618;&#1585;&#1615; &#1576;&#1618;&#1606;&#1615; &#1581;&#1615;&#1580;&#1618;&#1585;&#1613;&#1548; &#1602;&#1614;&#1575;&#1604;&#1614;&#1575; &#1575;&#1614;&#1578;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1575;&#1604;&#1618;&#1593;&#1616;&#1585;&#1618;&#1576;&#1614;&#1575;&#1590;&#1614; &#1576;&#1618;&#1606;&#1614; &#1587;&#1614;&#1575;&#1585;&#1616;&#1610;&#1614;&#1577;&#1614; &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1605;&#1616;&#1605;&#1617;&#1614;&#1606;&#1618; &#1606;&#1614;&#1586;&#1614;&#1604;&#1614; &#1601;&#1616;&#1610;&#1607;&#1616; &#1608;&#1614;&#1604;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1575;&#1616;&#1584;&#1614;&#1575; &#1605;&#1614;&#1575; &#1575;&#1614;&#1578;&#1614;&#1608;&#1618;&#1603;&#1614; &#1604;&#1616;&#1578;&#1614;&#1581;&#1618;&#1605;&#1616;&#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1602;&#1615;&#1604;&#1618;&#1578;&#1614; &#1604;&#1614;&#1575; &#1575;&#1614;&#1580;&#1616;&#1583;&#1615; &#1605;&#1614;&#1575; &#1575;&#1614;&#1581;&#1618;&#1605;&#1616;&#1604;&#1615;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1601;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1618;&#1606;&#1614;&#1575; &#1608;&#1614;&#1602;&#1615;&#1604;&#1618;&#1606;&#1614;&#1575; &#1575;&#1614;&#1578;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575;&#1603;&#1614; &#1586;&#1614;&#1575;&#1574;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; &#1608;&#1614;&#1593;&#1614;&#1575;&#1574;&#1616;&#1583;&#1616;&#1610;&#1606;&#1614; &#1608;&#1614;&#1605;&#1615;&#1602;&#1618;&#1578;&#1614;&#1576;&#1616;&#1587;&#1616;&#1610;&#1606;&#1614; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1593;&#1616;&#1585;&#1618;&#1576;&#1614;&#1575;&#1590;&#1612; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1576;&#1616;&#1606;&#1614;&#1575; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1575;&#1604;&#1589;&#1617;&#1615;&#1576;&#1618;&#1581;&#1614; &#1584;&#1614;&#1575;&#1578;&#1614; &#1610;&#1614;&#1608;&#1618;&#1605;&#1613; &#1579;&#1615;&#1605;&#1617;&#1614; &#1575;&#1614;&#1602;&#1618;&#1576;&#1614;&#1604;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1601;&#1614;&#1608;&#1614;&#1593;&#1614;&#1592;&#1614;&#1606;&#1614;&#1575; &#1605;&#1614;&#1608;&#1618;&#1593;&#1616;&#1592;&#1614;&#1577;&#1611; &#1576;&#1614;&#1604;&#1616;&#1610;&#1594;&#1614;&#1577;&#1611; &#1584;&#1614;&#1585;&#1614;&#1601;&#1614;&#1578;&#1618; &#1605;&#1616;&#1606;&#1618;&#1607;&#1614;&#1575; &#1575;&#1604;&#1618;&#1593;&#1615;&#1610;&#1615;&#1608;&#1606;&#1615; &#1608;&#1614;&#1608;&#1614;&#1580;&#1616;&#1604;&#1614;&#1578;&#1618; &#1605;&#1616;&#1606;&#1618;&#1607;&#1614;&#1575; &#1575;&#1604;&#1618;&#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1615; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1602;&#1614;&#1575;&#1574;&#1616;&#1604;&#1612; &#1610;&#1614;&#1575; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1603;&#1614;&#1575;&#1614;&#1606;&#1617;&#1614; &#1607;&#1614;&#1584;&#1616;&#1607;&#1616; &#1605;&#1614;&#1608;&#1618;&#1593;&#1616;&#1592;&#1614;&#1577;&#1615; &#1605;&#1615;&#1608;&#1614;&#1583;&#1617;&#1616;&#1593;&#1613; &#1601;&#1614;&#1605;&#1614;&#1575;&#1584;&#1614;&#1575; &#1578;&#1614;&#1593;&#1618;&#1607;&#1614;&#1583;&#1615; &#1575;&#1616;&#1604;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1615;&#1608;&#1589;&#1616;&#1610;&#1603;&#1615;&#1605;&#1618; &#1576;&#1616;&#1578;&#1614;&#1602;&#1618;&#1608;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614;&#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1618;&#1593;&#1616; &#1608;&#1614;&#1575;&#1604;&#1591;&#1617;&#1614;&#1575;&#1593;&#1614;&#1577;&#1616; &#1608;&#1614;&#1575;&#1616;&#1606;&#1618; &#1603;&#1614;&#1575;&#1606;&#1614; &#1593;&#1614;&#1576;&#1618;&#1583;&#1611;&#1575; &#1581;&#1614;&#1576;&#1614;&#1588;&#1616;&#1610;&#1617;&#1611;&#1575; &#1601;&#1614;&#1575;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1605;&#1614;&#1606;&#1618; &#1610;&#1614;&#1593;&#1616;&#1588;&#1618; &#1605;&#1616;&#1606;&#1618;&#1603;&#1615;&#1605;&#1618; &#1576;&#1614;&#1593;&#1618;&#1583;&#1616;&#1610; &#1601;&#1614;&#1587;&#1614;&#1610;&#1614;&#1585;&#1614;&#1609; &#1575;&#1582;&#1618;&#1578;&#1616;&#1604;&#1614;&#1575;&#1601;&#1611;&#1575; &#1603;&#1614;&#1579;&#1616;&#1610;&#1585;&#1611;&#1575; &#1601;&#1614;&#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1576;&#1616;&#1587;&#1615;&#1606;&#1617;&#1614;&#1578;&#1616;&#1610; &#1608;&#1614;&#1587;&#1615;&#1606;&#1617;&#1614;&#1577;&#1616; &#1575;&#1604;&#1618;&#1582;&#1615;&#1604;&#1614;&#1601;&#1614;&#1575;&#1569;&#1616; &#1575;&#1604;&#1585;&#1617;&#1614;&#1575;&#1588;&#1616;&#1583;&#1616;&#1610;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1614;&#1607;&#1618;&#1583;&#1616;&#1610;&#1617;&#1616;&#1610;&#1606;&#1614; &#1601;&#1614;&#1578;&#1614;&#1605;&#1614;&#1587;&#1617;&#1614;&#1603;&#1615;&#1608;&#1575; &#1576;&#1616;&#1607;&#1614;&#1575; &#1608;&#1614;&#1593;&#1614;&#1590;&#1617;&#1615;&#1608;&#1575; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1614;&#1575; &#1576;&#1616;&#1575;&#1604;&#1606;&#1617;&#1614;&#1608;&#1614;&#1575;&#1580;&#1616;&#1584;&#1616; &#1608;&#1614;&#1575;&#1616;&#1610;&#1617;&#1614;&#1575;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1605;&#1615;&#1581;&#1618;&#1583;&#1614;&#1579;&#1614;&#1575;&#1578;&#1616; &#1575;&#1604;&#1618;&#1575;&#1615;&#1605;&#1615;&#1608;&#1585;&#1616; &#1601;&#1614;&#1575;&#1616;&#1606;&#1617;&#1614; &#1603;&#1615;&#1604;&#1617;&#1614; &#1605;&#1615;&#1581;&#1618;&#1583;&#1614;&#1579;&#1614;&#1577;&#1613; &#1576;&#1616;&#1583;&#1618;&#1593;&#1614;&#1577;&#1612; &#1608;&#1614;&#1603;&#1615;&#1604;&#1617;&#1614; &#1576;&#1616;&#1583;&#1618;&#1593;&#1614;&#1577;&#1613; &#1590;&#1614;&#1604;&#1614;&#1575;&#1604;&#1614;&#1577;&#1612;<br />
<br />
&#1605;&#1587;&#1606;&#1583; &#1571;&#1581;&#1605;&#1583; /&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; ...<br />
<br />
 &#1601;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1583; &#1586;&#1603;&#1609; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1608;&#1571;&#1604;&#1586;&#1605; &#1575;&#1604;&#1571;&#1605;&#1577; &#1576;&#1575;&#1604;&#1573;&#1602;&#1578;&#1583;&#1575;&#1569; &#1576;&#1587;&#1606;&#1606;&#1607;&#1605; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607; .. &#1601;&#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577;  &#1604;&#1610;&#1587; &#1603;&#1583;&#1585;&#1575;&#1608;&#1610;&#1588; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1608;&#1590;&#1604;&#1575;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; ..<br />
<br />
&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1601;&#1585;&#1602; &#1610;&#1575;&#1593;&#1586;&#1610;&#1586;&#1610; .........<br />
<br />
&#1608;&#1571;&#1606;&#1575; &#1604;&#1583;&#1610; &#1587;&#1572;&#1575;&#1604; &#1607;&#1604; &#1575;&#1604;&#1605;&#1581;&#1576;&#1577; &#1607;&#1610; &#1571;&#1606; &#1571;&#1601;&#1593;&#1604; &#1605;&#1575;&#1571;&#1601;&#1593;&#1604; &#1578;&#1581;&#1578; &#1576;&#1575;&#1576; &quot; &#1605;&#1581;&#1576;&#1577; &#1575;&#1604;&#1570;&#1604; &#1571;&#1608; &#1575;&#1604;&#1589;&#1581;&#1576; &quot; !!&#1567;<br />
<br />
&#1575;&#1604;&#1605;&#1581;&#1576;&#1577; &#1607;&#1610; &#1575;&#1604;&#1573;&#1578;&#1576;&#1575;&#1593; &#1608;&#1575;&#1604;&#1573;&#1602;&#1578;&#1583;&#1575;&#1569; ... &#1608;&#1604;&#1608; &#1603;&#1606;&#1578; &#1571;&#1581;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1582;&#1575;&#1601;&#1607; &#1608;&#1604;&#1575;&#1571;&#1589;&#1604;&#1610; &#1605;&#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1605;&#1585;&#1580;&#1608;&#1577; &#1605;&#1606; &#1584;&#1604;&#1603; &#1567;&#1567;<br />
<br />
&#1571;&#1606;&#1575; &#1571;&#1581;&#1576; &#1575;&#1604;&#1604;&#1607; &#1573;&#1584;&#1575;&#1611; &#1571;&#1593;&#1576;&#1583;&#1607; &#1608;&#1571;&#1591;&#1610;&#1593;&#1607; &#1608;&#1571;&#1580;&#1578;&#1606;&#1576; &#1606;&#1608;&#1575;&#1607;&#1610;&#1607; .<br />
<br />
&#1571;&#1606;&#1575; &#1575;&#1581;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1570;&#1604; &#1576;&#1610;&#1578;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1573;&#1584;&#1575;&#1611; &#1571;&#1578;&#1576;&#1593;&#1607;&#1605; &#1608;&#1571;&#1602;&#1578;&#1583;&#1610; &#1576;&#1607;&#1605; &#1601;&#1610; &#1571;&#1582;&#1604;&#1575;&#1602;&#1607;&#1605; &#1608;&#1578;&#1589;&#1585;&#1601;&#1575;&#1578;&#1607;&#1605; &#1608; &#1608; &#1608; &#1573;&#1604;&#1582;<br />
<br />
&#1608;&#1604;&#1575;&#1571;&#1586;&#1610;&#1583; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; ... <br />
<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1593;&#1604;&#1609; &#1608;&#1571;&#1593;&#1604;&#1605; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בד ׁױַױ</div><div class="date">09-04-06, 09:05 AM</div></div><div class="posttext">&#1606;&#1593;&#1605; .. &#1604;&#1575; &#1570;&#1588;&#1603;&#1575;&#1604; &#1601;&#1610; &#1584;&#1575;&#1604;&#1603; ..<br />
<br />
&#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1603;&#1575;&#1585;&#1607;&#1610;&#1606; &#1604;&#1604;&#1585;&#1587;&#1575;&#1604;&#1607; &#1575;&#1604;&#1605;&#1581;&#1605;&#1583;&#1610;&#1607; .. &#1610;&#1581;&#1585;&#1605;&#1608;&#1606; &#1608;&#1610;&#1603;&#1601;&#1585;&#1608;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1601;&#1604; &#1576;&#1584;&#1603;&#1585;&#1609; &#1608;&#1604;&#1575;&#1583;&#1577; &#1582;&#1610;&#1585; &#1575;&#1604;&#1582;&#1604;&#1602; ..<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; ..<br />
<br />
<br />
&#1610;&#1575; &#1585;&#1575;&#1601;&#1590;&#1610; &#1610;&#1575; &#1608;&#1602;&#1581;<br />
<br />
&#1575;&#1604;&#1609; &#1605;&#1578;&#1609; &#1608;&#1571;&#1606;&#1578; &#1578;&#1594;&#1605;&#1586; &#1608;&#1578;&#1604;&#1605;&#1586; <br />
<br />
&#1593;&#1576;&#1575;&#1585;&#1578;&#1603; &#1607;&#1584;&#1607; &#1578;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1610;&#1603; &#1571;&#1606;&#1578; &#1608;&#1581;&#1575;&#1582;&#1575;&#1605;&#1575;&#1578; &#1583;&#1610;&#1606;&#1603; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605;&#1610;&#1606; <br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1576;&#1575;&#1593;&#1579; &#1575;&#1604;&#1608;&#1575;&#1585;&#1579; &#1571;&#1606;&#1603;&#1605; &#1571;&#1606;&#1578;&#1605; &#1575;&#1604;&#1603;&#1575;&#1585;&#1607;&#1610;&#1606; &#1604;&#1604;&#1585;&#1587;&#1575;&#1604;&#1607; &#1575;&#1604;&#1605;&#1581;&#1605;&#1583;&#1610;&#1577; <br />
<br />
&#1608;&#1571;&#1606;&#1578;&#1605; &#1575;&#1604;&#1605;&#1581;&#1575;&#1585;&#1576;&#1610;&#1606; &#1604;&#1607;&#1575; &#1608;&#1575;&#1604;&#1605;&#1606;&#1583;&#1587;&#1610;&#1606; &#1576;&#1610;&#1606; &#1589;&#1601;&#1608;&#1601; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607;&#1575; &#1604;&#1607;&#1583;&#1605;&#1607;&#1575; <br />
<br />
&#1610;&#1575; &#1571;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1571;&#1584;&#1606;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; <br />
<br />
&#1573;&#1606; &#1605;&#1575;&#1578;&#1583;&#1593;&#1610;&#1607;  &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1573;&#1581;&#1578;&#1601;&#1575;&#1604; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1576;&#1610;&#1608;&#1605; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;<br />
<br />
&#1608;&#1571;&#1606;&#1578;&#1605; &#1610;&#1575; &#1571;&#1581;&#1601;&#1575;&#1583; &#1571;&#1576;&#1606; &#1587;&#1576;&#1571; &#1593;&#1604;&#1609; &#1583;&#1585;&#1608;&#1576;&#1607;&#1605;  &#1587;&#1575;&#1574;&#1585;&#1608;&#1606;<br />
<br />
&#1601;&#1571;&#1582;&#1587;&#1571; &#1610;&#1575; &#1585;&#1575;&#1601;&#1590;&#1610; , &#1608;&#1604;&#1575;&#1578;&#1601;&#1578;&#1610; &#1601;&#1610; &#1583;&#1610;&#1606;&#1606;&#1575; <br />
<br />
&#1608;&#1604;&#1575; &#1578;&#1602;&#1585;&#1576; &#1585;&#1587;&#1608;&#1604;&#1606;&#1575; &#1608;&#1570;&#1604; &#1576;&#1610;&#1578;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575; <br />
<br />
&#1601;&#1571;&#1604;&#1586;&#1605; &#1581;&#1583;&#1603; &#1608;&#1571;&#1593;&#1585;&#1601; &#1602;&#1583;&#1585;&#1603; <br />
<br />
====================<br />
&#1608;&#1607;&#1584;&#1575; &#1587;&#1610;&#1583;&#1606;&#1575;  &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
<br />
 23 &#1587;&#1606;&#1607; &#1608;&#1607;&#1608; &#1606;&#1576;&#1610;&#1575; &#1585;&#1587;&#1608;&#1604;&#1575;  <br />
<br />
&#1604;&#1605; &#1610;&#1581;&#1578;&#1601;&#1604; &#1576;&#1610;&#1608;&#1605; &#1605;&#1608;&#1604;&#1583;&#1607; &#1608;&#1604;&#1575;&#1576;&#1610;&#1608;&#1605; &#1605;&#1608;&#1604;&#1583; &#1571;&#1581;&#1583; &#1605;&#1606; &#1576;&#1606;&#1575;&#1578;&#1607; &#1608;&#1604;&#1575; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607; <br />
<br />
&#1608;&#1607;&#1584;&#1607; &#1601;&#1575;&#1591;&#1605;&#1607; &#1608;&#1593;&#1604;&#1609; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1604;&#1605; &#1610;&#1601;&#1593;&#1604;&#1608;&#1575; <br />
<br />
&#1608;&#1606;&#1581;&#1606; &#1593;&#1604;&#1609; &#1583;&#1585;&#1576;&#1607;&#1605; &#1587;&#1575;&#1574;&#1585;&#1608;&#1606; <br />
===================</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳהזַׁ ַב׃הֹ</div><div class="date">09-04-06, 10:07 AM</div></div><div class="posttext">ַבֳ־זֹ ַבַׁד <br />
ַב׃בַד בםד זֽׁדֹ ַבבו זַָׁו <br />
<br />
ֳ׀ׁ בד ה ַַֽד ַבדזײז ¡ זבה זֿֿ ֳה ֳײ ֳזַב בדֱַ ַב׃ב ¡ זֳה ֳהוד ֳָׁ וֿ בהַ ַָבהָם ¡ זֵבםד ֳזַב ַבבדֱַ ֳהבוַ בד דה דז ֵ׃בַד ֳזה בַםה :<br />
<br />
1 ֳׁם ַָה םדםֹ  ֽׁדו ַבבו  ם ַבַַֽב<br />
דׁזֹ װֹֿ ַָה םדםֹ זװֿֿו¡ זד ׀ב ַה בַדו בםהַ ם ײםֹ ַבדזבֿ זדה בַדו ם ַָו &quot;ַײֱַ ַבױַׁ״ ַבד׃םד&quot;: (ז׀ב דַ םֻֽֿו ָײ ַבהַ׃ ֵדַ דײַוַֹ בבהױַׁל ם דםבַֿ ם׃ל בםו ַב׃בַד¡ זֵדַ דָֹֽ בבהָם זםדַ בו¡ זַבבו ֿ םֻםָוד בל ו׀ו ַבדָֹֽ זַבַּוַֿ בַ בל ַבָֿ¡ זֳֻׁ וִבֱַ ַבהַ׃ ַב׀םה ּֿזהוד ֽׁױֱַ בל ֳדַֻב ו׀ו ַבָֿ¡ ד דַ בוד םוַ דה ֽ׃ה ַבדױֿ זַבַּוַֿ ַב׀ם םּׁל בוד ָו ַבדֻזָֹ¡ ּֿזהוד ַׁםה ם ֳדׁ ַבׁ׃זב דַ ֳדׁזַ ַָבהװַ״ םו. <br />
<br />
זַבד ֳה דה ַבֳדַב דַ םזה םו ־םׁ בַװדַבו בל ֳהזַ דה ַבדװׁז¡ זםו ֳםײַ װׁ דה ָֹֿ זםׁוַ¡ םזה ׀ב ַבדב װַׁ ַָבה׃ָֹ ֵבל ַבֵַׁײ ה ַבֿםה ַָבבםֹ¡ ַֽב ַבדהַםה זַבַ׃םה.. <br />
םד ַבדזבֿ זַ־ַ׀ו דז׃דַ ֿ םבו ָײ ַבהַ׃¡ זםזה בו םו ֳּׁ םד¡ בֽ׃ה ױֿו¡ זםדו בׁ׃זב ַבבו  ױבל ַבבו בםו ז׃בד  ֳהו םֽ׃ה דה ָײ ַבהַ׃ דַ ם׃ָֽ דה ַבדִדה ַבד׃ֿֿ¡ זבו׀ַ םב בבֵדַד ֳֽדֿ ה ֳֽֿ ַבֳדֱַׁ ֳהו ֳה בל דױֽ ֳב ֿםהַׁ זהֽז ׀ב¡ ַב: ֿו ו׀ַ ֳײב דַ ֳה םו ַב׀וָ¡ ֳז דַ ַב. <br />
<br />
<br />
2 ֳׁם ַב׃םז״ם  ֽׁדו ַבבו  ם ַבַַֽבזבב׃םז״ם ם ַָו &quot;ַבַֽזם בבַזל &quot; ׁ׃ַבֹ ד״זבֹ ֳ׃דַוַ: &quot;ֽ׃ה ַבדױֿ ם דב ַבדזבֿ&quot; זו׀ו ָײ ַׁוַ: הֿם ֳה ֳױב דב ַבדזבֿ ַב׀ם וז ַּדַ ַבהַ׃ זֱַֹׁ דַ ם׃ׁ דה ַבֲׁה זׁזַםֹ ַבֳ־ַָׁ ַבזַֹֿׁ ם דֳָֿ ֳדׁ ַבהָם  ױבל ַבבו בםו ז׃בד  זדַ ז ם דזבֿו דה ַבֲםַ ֻד םדֿ בוד ׃דַ״ םֳבזהו¡ זםהױׁזה דה םׁ ׂםַֹֿ בל ׀ב וז דה ַבָֿ ַבֽ׃הֹ ַבם םַָֻ בםוַ ױַָֽוַ בדַ םוַ דה םד ֿׁ ַבהָם  ױבל ַבבו בםו ז׃בד  זֵוַׁ ַבֽׁ זַבַ׃ָװַׁ ָדזבֿו ַבװׁם0 <br />
<br />
זׁזל ַבָםום ֵָ׃הַֿו ם דהַָ ַבװַם ה ַבװַם ַב: ַבדַֻֽֿ דה ַבֳדזׁ ײַָׁה¡ ֳֽֿודַ: דַ ֳֻֽֿ דדַ ם־ַב ַַָ ֳז ׃הֹ¡ ֳז ֳַֻׁ ֳז ֵּדַַ ו׀ו ַבָֹֿ ַבײבַבֹ¡ זַבַֻהם: דַ ֳֻֽֿ דה ַב־םׁ בַ ־בַ םו בזַֽֿ דה ו׀ַ¡ זו׀ו דֹֻֽֿ םׁ ד׀דזדֹ זֿ ַב דׁ ׁײם ַבבו הו ם םַד װוׁ ׁדײַה הד ַבָֹֿ ו׀ו¡ םהם ֳהוַ דֹֻֽֿ בד ה¡ זֵ׀ַ ַה בם׃ םוַ ֿׁ בדַ דײל ו׀ַ ֲ־ׁ בַד ַבװַם. <br />
<br />
זוז ֳם ַבדזבֿ זדַ םזה םו דה ״ַד דה ַבֵֽ׃ַה ַב׀ם בד םוֿ ם ַבױׁ ַבֳזב¡ ֵה ֵ״ַד ַב״ַד ַב־ַבם ה ַַׁ ַבֲַֻד ֵֽ׃ַה וז דה ַבָֿ ַבדהֿזָֹ דַ ם ַָֹׁ ַָה ָֿ ַב׃בַד. <br />
<br />
<br />
3-זֿ ׃ֶב װם־ ַבֵ׃בַד ַֽ ַבױׁ ֳָז ַבײב ֳֽדֿ ָה ּֽׁ ה דב ַבדזבֿ ֳַָּ ָדַ הױו:<br />
ֳױב דב ַבדזבֿ ָֹֿ בד הב ה ֳֽֿ דה ַב׃ב ַבױַבֽ דה ַבׁזה ַבֻבַֹֻ¡ זבהוַ ד ׀ב ֿ ַװדב בל דַֽ׃ה זײֿוַ¡ דה ֽׁל ם דבוַ ַבדַֽ׃ה זּהָ ײֿוַ ַה ָֹֿ ֽ׃הֹ זֵבַ בַ¡ ַב: זֿ וׁ בם ־ׁםּוַ בל ֳױב ַָֻ זוז דַ ָֻ ם ַבױֽםֽםה דה ֳה ַבהָם  ױבל ַבבו בםו ז׃בד  ֿד ַבדֿםהֹ זּֿ ַבםוזֿ םױזדזה םזד ַװזֱַׁ ׃ֳבוד ַבזַ: &quot;םזד ֳׁ ַבבו םו ׁזה זהּל דז׃ל הֽה הױזדו װַׁ בבו ַבל&quot; ם׃ַֿ דהו ב ַבװׁ בבו בל דַ דה ָו ם םזד דםה דה ֵ׃ֱַֿ הד¡ ֳז ֿ הדֹ¡ זםַֿ ׀ב ם הםׁ ׀ב ַבםזד דה ב ׃הֹ¡ זַבװׁ בבו םֽױב ֳָהזַ ַבַָֹֿ ַב׃ּזֿ זַבױםַד זַבױֹֿ זַבבַזֹ¡ זֳם הדֹ ֳד דה ַבהדֹ ָָׁזׂ ו׀ַ ַבהָם הָם ַבֽׁדֹ ם ׀ב ַבםזד זבל ו׀ַ םהָם ֳה םֽׁל ַבםזד ָםהו ֽל ם״ַָ ױֹ דז׃ל ם םזד ַװזֱַׁ זדה בד םבַֽ ׀ב בַ םַָבם ָדב ַבדזבֿ ם ֳם םזד דה ַבװוׁ¡ ָב ז׃ זד הבזו ֵבל םזד דה ַב׃הֹ זםו דַ םו¡ ו׀ַ דַ םב ֳָױב דבו. <br />
<br />
זֳדַ דַ םדב םו: םהָם ֳה םױׁ םו בל דַ םוד ַבװׁ בבו ַבל דה הֽז דַ ֿד ׀ׁו דה ַבבַזֹ זַבֵ״ַד זַבױֹֿ זֵהװַֿ װםֱ דה ַבדֶַֽֿ ַבהָזםֹ זַבׂוֿ ַבדֹֽׁ בבבזָ ֵבל ב ַב־םׁ זַבדב בבֲ־ׁ¡ זֳדַ דַ ָ ׀ב דה ַב׃דַ זַבבוז זםׁ ׀ב םהָם ֳה םַב דַ ַה דה ׀ב דַַָֽ¡ ָֽםֻ םײם ַב׃ׁזׁ ָ׀ב ַבםזד זבַ ֳָ׃ ֵָבַֽו ָו¡ זדַ ַה ַֽׁדַ ֳז דׁזוַ םדהו ז׀ַ דַ ַה ־בַ ַבֳזבל. ַהול. <br />
<br />
ַב ַב׃םז״ם בםַ בל בַד ַָה ּֽׁ:  (זֿ וׁ בם ־ׁםּו בל ֳױב ֲ־ׁ זוז דַ ֳ־ּׁו ַבָםום ה ֳה׃ ֳה ַבהָם  ױבל ַבבו בםו ז׃בד   ה ה׃ו ָֿ ַבהָזֹ¡ ד ֳהו ֿ זֿׁ ֳה ּֿו ָֿ ַבד״בָ  הו ם ׃ַָ םזד בזבַֿו¡ זַבםֹ בַ ַֿ דֹׁ ַֻהםֹ¡ םֽדב ׀ב בל ֳה ַב׀ם בו ַבהָם  ױבל ַבבו בםו ז׃בד  ֵוַׁ בבװׁ בל ֵםַּֿ ַבבו ֵםַו ֽׁדֹ בבַבדםה¡ זװׁם בֳדו דַ ַה םױבל בל ה׃ו ב׀ב¡ ם׃ָֽ בהַ ֳםײַ ֵוַׁ ַבװׁ ָדזבֿו ַָבַּדַ זֵ״ַד ַב״ַד זהֽז ׀ב דה זּזו ַבַָׁ זֵוַׁ ַבד׃ַׁ¡ ֻד ֳׁם ֵדַד ַבֱַׁ ַבַֽ װד׃ ַבֿםה ַָה ַבּׁׂם ַב ם ַָו ַבד׃דל ׁ ַבׁם ַָבדזבֿ ַבװׁם דַ הױו: ֿ ִׁם ֳָז בוָ ָֿ דזו םב בו דַ ַֽב¿. ַב ם ַבהַׁ ֵבַ ֳהו ם־ הם בם בםבֹ ֵֻהםה זֳדױ דה ָםה ֳױָם דֱַ ָֿׁ ו׀ַ זֳװַׁ בֳׁ׃ ֳױָו זֵה ׀ב ֵַָם בֻזםָֹ הֿדַ ָװׁהם ָזבַֹֿ ַבהָם  ױבל ַבבו בםו ז׃בד  זֵָׁײַוַ בו¡ ֵ׀ַ ַה ֳָז בוָ ַבַׁ ַב׀ם הׂב ַבֲׁה ָ׀דו ּזׂם ם ַבהַׁ ָֹֽׁ בםבֹ דזבֿ ַבהָם  ױבל ַבבו בםו ז׃בד  ָו ¡ דַ ַֽב ַבד׃בד ַבדזֽֿ דה ֳדֹ ַבהָם  ױבל ַבבו בםו ז׃בד  ם׃ׁ ָדזבֿו זםָ׀ב דַ ױב ֵבםו ֿׁו ם דָֽו  ױבל ַבבו בםו ז׃בד  בדׁם ֵהדַ םזה ִַּׂו דה ַבבו ַבׁםד ֳה םֿ־בו ָײבו ּהַ ַבהםד.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בד ׁױַױ</div><div class="date">09-04-06, 11:54 AM</div></div><div class="posttext">ַבֳ־ ַבׁםדו ֳהזַׁ ַב׃הֹ<br />
<br />
ַׁ ַבבו זֳַָ<br />
<br />
ֵה ַבַַָֿ זםםֹ¡ ֳם ַבֳױב םוַ ַבדה ֽל ָֻ ַָבֿבםב¡ זַבֳױב ם ַבַַֿ ַבֵַָֹֽ ֽל םָֻ דהוַ ַָבֿבםב<br />
<br />
זדַ ֳזֿׁם ֳבַו בם׃ םו דַםֿב בל דװׁזםֹ ַבֵַֽב ַָב׃הֿ ַבל ַבׁ׃זב ױבל ַבבו בםו ז׃בד <br />
<br />
זבד םֽױב ֽל ם ַבׁזה ַבֻבַֻו ַבדדֿזֽו <br />
<br />
ב׀ַ ׃ֳַֽזב ַבֵ־ױַׁ ם ַבֿׁ ֿׁ ַבֵדַה , ֽל בַ םװׁ ַבֶַׁ ַָבדבב זַב׃ב <br />
 <br />
<br />
זו׀ַ  הםֿ ֳוד דֱַַּ ם דַב , ַּׁםַ ֳה ם׃ ױֿׁ , זדַ בו זַבבו ַבַ דה ַָָ זבו ּב זבַ :<br />
<br />
( זזַױזַ ַָבֽ זזַױזַ ַָבױָׁ)<br />
<br />
ֳזבַ :<br />
<br />
ַׁם־ ַבַַֽב ַָבדזבֿ :<br />
<br />
 ֳזב דה ַֽב ָםזד ַבדזבֿ ַבהָזם וד ַבָםֿםזה דַ ׀ׁ ׀ב ֻםׁ דה ַבדִׁ־םה¡ זדהוד ַבדׁםׂם ם ַָו – ַבדזַ זַבַַָׁ ָ׀ׁ ַב־״״ זַבֲַֻׁ.<br />
ַבָםֿםזה¡ ַב׀םה ׃דזַ ֳה׃וד ַָבַ״דםםה¡ ׀ַָנ זׂזַׁנ¡ ה׃ָזַ ֳה׃וד ֵבל ֳזבַֿ בם ׁײם ַבבו הו¡ ז׃דזַ ֿזבוד ַָבֿזבֹ ַבַ״דםֹ¡ זַבם ֳ׃׃ ם ַבָׁ ַבֳזב דה ַבׁה ַבוּׁם ַבַָׁ זַהו ם דהױ ַבׁה ַב׃ַֿ׃¡ וד ֳזב דה ַָֿ ַבַַֽב ַָבדזבֿ ַבהָזם.<br />
<br />
 םזב ַָה ֻםׁ ֽׁדו ַבבו ם ַבַָֿםֹ זַבהוַםֹ ַבֱּׂ ַבַֽֿם װׁ.<br />
<br />
(( זֿ ַה דֹֿ דב ַבַ״דםםה ֽזַבם280 ׃הֹ¡ ױַׁזַ ֳד׃ ַב׀ַוָ¡ ֳה בד םהזַ םוַ זַה ֳזב דב דהוד¡ ַבדוֿם זַה דה ׃בדםֹ¡ ַַֽֿֿנ ַ׃דו ָםֿ¡ זַה םוזֿםַנ¡ ֿ־ב ָבַֿ ַבדָׁ ז׃דל ָָםֿ ַבבו זַֿל ֳהו װׁם בזם ַ״דם¡ זַב ה ה׃ו ֳהו ַבדוֿם - ֵבל ֳה ַב ֽׁדו ַבבו – זוׁ ם ֿזבוד ַבָֿ זַבדהַׁ זֻׁ ֳוב ַב׃ַֿ¡ זב הֿוד ַבױַבֽזה דה ַבבדֱַ זַבַָֿ¡ זֻׁ ֳָׁײ ַבװַד ַבהױַׁהםֹ זַבֿׁׂםֹ זַבֽװםװםֹ. <br />
<br />
זֿ הב ַָה ֻםׁ זב ַבבדֱַ ם ַבׁה ַב־ַד׃ ַבוּׁם זזַוד ה ו׀ו ַבֿזבֹ ַבָםֿםֹ – זַבם ֱַּ םוַ :<br />
-	ֵה וִבֱַ ֳֿםֱַ ־זַּׁ בַ ה׃ָ בוד ם זבֿ בם ָה ֳָם ״ַבָ ׁײם ַבבו הו זבַ םבזה ָ׃ָָ¡ זֳהו דהׂו ה ַָ״בוד¡ זֳה ַב׀ם ַֿזו ֵבםו ַָ״ב זׂזׁ¡ זֿ ַה ו׀ַ ַבֵהַׁ בַָ״בוד װֶַ ם ַבֽׁדםה¡ זֳה ו׀ַ ַבַֽד - ֳם ֳֽֿ ַבַֽד ַבָםֿםזה ם ב ַבֹׁ – ָדױׁ וז ז׃בו ַׁ ׃ַ ַּׁ דבֽֿזה ׂהַֹֿ ד״בזה¡ זבבֵ׃בַד ַּֽֿזה¡ זבד׀וָ ַבדּז׃םֹ זַבֻהזםֹ דֿזה¡ ֿ ״בזַ ַבֽֿזֿ זֳַָֽזַ ַבׁזּ זֳֽבזַ ַב־דׁ ז׃זַ ַבֿדֱַ ז׃ָרזַ ַבֳהָםֱַ¡ זבהזַ ַב׃ב זַֿזַ ַבָׁזָםֹ.ַ.ו<br />
ז בּוב ַבהַ׃ ָוִבֱַ ַבַֽד¡ זָב ַבֿזבֹ¡ ַה״ב בםוד ַבֽםבֹ¡ זַה׃ַזַ זֱַׁוַ ם בוַ זָֿוַ .. זָֿ ַהוֱַ ֽד ַבָםֿםה¡ דַ ב ַבַַֽבַ ַבָֿםֹ. <br />
-	<br />
ז ם ַבׁה ַב׃ַָ ַבוּׁם¡ ַד ַֽד ֵָׁב זַ׃דו ֳָז ׃םֿ ַבזָׁם ַָה ׂםה ַבֿםה בם ָה ָםה ֳֽםַ ב ַבָֹֿ זַד ַָבַַֽב ָםזד ַבדזבֿ ַבהָזם זהב ַָה ֻםׁ ֽׁדו ַבבו ם ַבֱּׂ ַבַֻבֻ װׁ דה ַָו ַבַָֿםֹ זַבהוַםֹ בַדַנ בָײ ַבדװַוֿםה בבַַֽב¡ ַב: ֽל ָײ דה ֽײׁ ׃דַ״ ַבדׁ – ֳם ׃ַֿׁ ׀ב ַבַֽד – ם ָײ ַבדזַבֿ .. ַה םדֿ ם ׀ב ַב׃דַ״ דה ױהז ַב״ַד זַבװַָׁ זַבֽבזל דַ ַבבו ָו בםד דה ֻׁו ¡ זַה םֽײׁ הֿו ם ַבדזבֿ ֳםַה ַבבדֱַ זַבױזםֹ¡ ם־ב בםוד זם״ב בוד¡ זםדב בבױזםֹ ׃דַַנ דה ַבוׁ ֵבל ַבּׁ¡ זםׁױ ָה׃ו דוד .))  ַהול בַד ַָה ֻםׁ ֽׁדו ַבבו .<br />
<br />
דַ ׁםה  ו׀ַ ַׁם־ ַָֿםֹ ַבַַֽב ַָבדזבֿ , ֳ־ׁוַ םוזֿם דהַ ַ׃בד הַַ ֳָה ׃בזב ¡ ֻד ֳֽםַוַ ַֽד דָֿ םָֽ ַבׁױ זַב״ָׁ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בד ׁױַױ</div><div class="date">09-04-06, 12:04 PM</div></div><div class="posttext">ֳדַ ַבזב ַָה ׃םֿהַ דׁ ׁײל ַבבו הו ֿ ֵָֿ ױבַֹ ַבַׁזםֽ זַב הוַ <br />
<br />
( הד ַבָֿו ו׀ו ) <br />
<br />
ַֽװַ דׁ  ַה םָֿ ם ֿםה ַבבו ֳודם דַ ׃םַם  :<br />
<br />
זֿׁ ו׀ַ ַבֽֿםֻ ם ױֽםֽ ַבָ־ַׁם ָׁד 2010 ַָ ױבַֹ ַבַׁזםֽ זבםו  : ֳדםׁ ַבדִדהםה דׁ <br />
 ֳדׁ ַבהַ׃ ֳה םױבזַ ױבַֹ ַבַׁזםֽ ם ׁדײַה ־ב ֵדַד זַֽֿ÷ זו׀ַ ֳדׁ ֿ װׁו ַבהָם ױבל ַבבו ַבל בםו זֲבו ז׃בד÷ ה ָּםׁ ָה הםׁה ֳָם ׀ׁ ׁײם ַבבו הו ַב: ױדהַ ד ׁ׃זב ַבבו ׁדײַה¡ בד םד ָהַ װםֶַנ דה ַבװוׁ¡ ֽל ָם ׃ףָתס ַד ָהַ ֽל ׀וָ ֻבֻ ַבבםב¡ בדַ ַה ַב׃ַֿ׃ֹ בד םד ָהַ¡ בדַ ַה ַב־ַד׃ֹ ַד ָהַ ֽל ׀וָ װף״תׁץ ַבבםב¡ ב: םַ ׁ׃זב ַבבו בז הףרףבהַ םַד ו׀ו ַבבםבֹ¡ ַב: ((ֵהרף ַבּׁב ֵ׀ַ ױברףל ד ַבֵדַד ֽל םהױׁ ֽץ׃צָף – ם ׁזַםֹ: ץצָף - בו םַד בםבֹ))¡ בדַ ַה ַבַָֹׁ בד םד¡ בדַ ַה ַבַֻבֹֻ ּד ֳובו זה׃ֱַו זַבהַ׃¡ ַד ָהַ ֽל ־װםהַ ֳה םזהַ ַבףבַֽ. ַב – ֳם ָּםׁ - : ב: דַ ַבבַֽ¿ ַב – ֳם ֳָז ׀ׁ- : ַב׃ֽזׁ¡ ֻד בד םד ָהַ ָםֹ ַבװוׁ. ֳ־ּׁו ֳױַָֽ ַב׃הה זםׁוד.<br />
ֵ׀ַ בדהַ ו׀ַ÷ דַ דַֿׁ דׁ ׁײם ַבבו ַבל הו ָזבו: ((הד ַבָֹֿ ו׀ו))÷ הזב: בַ ָֿרף ֳה הבד ֳהרף ַבָֹֿ ַָֿה÷ ָֹֿ ֿםהםֹ זבוַ ײבַבֹ÷ דַ ַב ַבהָם ױבל ַבבו ַבל בםו זֲבו ז׃בד: ((ֳדַ ָֿ÷ ֵהרף ־םׁ ַבֽֿםֻ ַָ ַבבו¡ ז־םׁ ַבוֿם וֿם דֽדֿ¡ זװׁ ַבֳדזׁ דַֻֽֿוַ¡ זב ָֹֿ ײבַבֹ)) ׁזַו ד׃בד¡<br />
זָֹֿ בזםֹ: זום ב דַ ֳץֽֿצֻף בל םׁ דַֻבע ׃ַָע÷ זבו ַבל: ((ָֿם ַב׃דזַ זַבֳׁײ)) ֳם: דהװִוַ בל םׁ דַֻב ׃ַָ¡ זזבו ַבל בל ב׃ַה הָםהַ ױבל ַבבו ַבל בםו זֲבו ז׃בד: ((דַ הץ ַָֿנ דה ַבׁ׃ב)) ֳם: בד ֳה ֳזב ׁ׃זבע ֳץׁ׃ףב÷ ָב ׃ָהם ָ׀ב ברץ ׁ׃בצ ַבבו בםוד ַב׃בַד÷ זב דׁ ׁײם ַבבו ַבל הו: ((הד ַבָֹֿ ו׀ו)) םׁםֿ ָ׀ב: ַבָֹֿ ַבבזםֹ÷ ׀ב בֳהרף ּד ַבהרףַ׃ ם ױבַֹ ַבַׁזםֽ ־ב ֵדַד זַֽֿ זֵה ַה דוזַֿנ ם ׂדה ַבהָם ױבל ַבבו ַבל בםו זֲבו ז׃בד÷ ֵבַ ֳהרף ּדוד בל ו׀ו ַבױזֹׁ ם װוׁ ַדב בד םץוףֿ ם ׂדהו ױבל ַבבו ַבל בםו זֲבו ז׃בד¡ ז׃ָָ ׀ב ־װםֹ ֳה ׁײ בל ַבֳדֹ<br />
 ה ֶַװֹ ׁײם ַבבו הוַ: ֳהרף ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד ױבל ׀ַ בםבֹ ם ַבד׃ּֿ ױבל ָױבַו הַ׃¡ ֻד ױבל דה ַבַָבֹ ֻׁ ַבהַ׃¡ ֻד ַּדזַ דה ַבבםבֹ ַבַֻבֹֻ ֳז ַבַָֹׁ בד ם־ּׁ ֵבםוד ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד¡ בדַ ֳױָֽ ַב: ((ֿ ֳׁם ַב׀ם ױהד¡ זבד םדההם דה ַב־ׁזּ ֵבםד ֵבַ ֳהם ־װם ֳה ׁײ בםד)) ז׀ב ם ׁדײַה. ׁזַו ַבָ־ַׁם זד׃בד¡ בדַ דַ ױבל ַבבו ַבל בםו זֲבו ז׃בד זַה״ ַבזֽם ַׂב ב ַב־װםֹ÷ ֳַד דׁ דַ ֳַֿׁ ַבהָם ױבל ַבבו ַבל בםו זֲבו ז׃בד ֵַדו בזבַ ־װםֹ ַבַַׁײ÷ ם םוד ֳָה  דׁ ׁײם ַבבו ַבל הו  ֿ ַָֿ ָֹֿ ם ַבֿםה .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ױםַֿב־ַ״ׁ</div><div class="date">09-04-06, 12:08 PM</div></div><div class="posttext">ַבדׂםֿ ה ַבָםֿםםה והַ: <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=50132<br />
<br />
זוהַ<br />
<br />
http://islamselect.com/index.php?ref=9967&amp;pg=mat&amp;ln=1</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בד ׁױַױ</div><div class="date">09-04-06, 12:21 PM</div></div><div class="posttext">ֳדַ ַבֽֿםֻ ַב׀ם ם ַבָ־ַׁם ֳָה  ַָם בוָ ם־ הו  ַב׀ַָ ב םזד ַבַֻהםה ָ׃ָָ ו בֻזםָֹ ַּׁםו בדַ ָװׁו ָזבַֹֿ ַבדױ״ם ױבם ַבבו בםו ז׃בד <br />
 <br />
זֿ ֿהֿה ֻםׁ דה ַבױזםו זַבַׁײו ֽזב ו׀ַ ַבדהם זבה :<br />
<br />
ו׀ַ ַבֽֿםֻ בד ם־ָׁ םו ַבׁ׃זב ױבל ַבבו בםו ז׃בד ֳה ֳַָ בוָ ם־ הו ַב׀ַָ , זבַ םו ֿבַבו בל ַה ֳַָ בוָ ֽׁ ָדזבֿ ַבׁ׃זב דַ ׃םָםה<br />
<br />
ֿ זֿׁ ו׀ַ ַבֽֿםֻ ם ַָ  ַבהַֽ ָׁד 5101  ַָָ (זֳדוַד ַבבַם ֳׁײהד )זו׀ַ הױֹ :<br />
<br />
ֽֿרֻהַ ַבֽףדץ ָה הַ ֳ־ָׁהַ װץםָס ה ַבׂרץוׁםרצ ַב: ֳ־ָׁהם ׁזֹץ ָה ַבׂרץָםׁ ֳה ׂםהָף ַָהֹף ֳָם ׃בדֹף ֳ־ָׁףו <br />
«ֳה ֳד ָֽםָֹף ָה ֳָם ׃םַה ֳ־ָׁףוַ ֳהוַ ַב: םַׁ׃זבף ַבבו ַהצֽת ֳץ־ם ָה ֳָם ׃םַה¡ ַב: ֳז ָֽרצםה ׀ב¿ ב: הד¡ ב׃ץ ב ָד־צבםֹע¡ זֳֽףָרץ דהף װַׁהם ם ־םׁע ֳ־ם. ַב ַבהָםרץ ױבל ַבבו בםו ז׃בד: ֵה ׀ב בַםףֽברץ בם. ב: ֵהַ הץֽֿרףֻץ ֳהף ׁםֿץ ֳה ףהֽף ָה ֳָם ׃ףבדֹ. ַב: ָה ֳדרצ ׃בדֹ¿ ב: הד. ַב: בז ֳהוַ בד ה ׁףָםָם ם ֽףּׁם דַֽברף בם. ֵהוַ בַףָהֹץ ֳ־ם דה ַבׁײַֹ. ֳׁײףףהם זֳַָ ׃בדֹף ֻץזףםָֹץ בַ ׁײתהף בםרף ָהַצה זבַ ֳף־ףזַה. ַב ׁזֹ: זֻזםָֹ דףזבַֹס בֳָם בוָע זַה ֳָז בוָע ֳףףוַ ֳׁײףףצ ַבהָםרצ ױבל ַבבו בםו ז׃בד¡ בדַ דַ ֳָז בוָ ֳץׁםףוץ ָײץ ֳובצו ָװׁרצֽצםָֹע¡ ַב בו: דַ׀ַ בףצםף¿ ַב ֳָז בוָ: בד ֳבף ָֿףד. םׁף ֳהם ׃ץצם ם ו׀ו ַָם ֻץזףםָףֹף».<br />
 <br />
<br />
זדַ םודהַ והַ  וז דַזֿׁ דה ֳײַו ם  ַ־ׁ ַבֽֿםֻ דה זב ׁזו , בֿ זֿׁ ו׀ַ ַבֽֿםֻ ם דזַײ ַ־ׁם ם ַבָ־ַׁם ם ַָָ ַבׁײַ ֳָ׃ַהםֿ ד־בו זָה׃ ַבדה ז׀ב ם ױֽםֽ ד׃בד ם ַָָ ַבׁײַ . זּדםוַ בד םֿׁ םוַ ׁזֹ זבַ ׂםַֿו.<br />
<br />
בהֳדב ו׀ו ַבׂםַֿו זהֳׁוַ ָָ׃ם״ :<br />
ַב ׁזו : : זֻזםָֹ דףזבַֹס בֳָם בוָע זַה ֳָז בוָע ֳףףוַ ֳׁײףףצ ַבהָםרצ ױבל ַבבו בםו ז׃בד¡ בדַ דַ ֳָז בוָ ֳץׁםףוץ ָײץ ֳובצו ָװׁרצֽצםָֹע ((ֳם ַה ַַָבוָ וׁ ם ַבדהַד בזַֽֿ דה ַובו ָֿ דזו , ׃ֶבו ה ַֽבו ֳ־ָׁ ַהו ָװׁ ַֽב ,ֳדבזַ ַבײםֹ דּֿׁ דהַד װַוֿו װ־ױ דה ַוב ַָם בוָ בד ם׀ׁ ַ׃דו ַז םׁ דה וז !!!))  ַב בו: דַ׀ַ בףצםף¿ ַב ֳָז בוָ: בד ֳבף ָֿףד. םׁף ֳהם ׃ץצם ם ו׀ו ַָם ֻץזףםָףֹף (( והַ ַ־ָׁ ַהו בד םב ־םַׁ ָֿ דזו םׁ ַהו ׃ל ַבדֱַ ָ׃ָָ ו ֻזםָו , זבד םב ָ׃ָָ ֽׁם ָדזבֿ דֽדֿ בַהו ַבַזבם ַָב׀ׁ בַהו וז ַבַָֻ בל ַב )) ו׀ַ ַה  ַׁײהַ ּֿבַױֹֽ דַזֿׁ ה ׁזֹ . ַּׁ דַ ַבו ַָה ּֽׁ  ם ֽ ַבַָׁם ם װֽׁ ױֽםֽ ַבָ־ַׁם ם ו׀ו ַבׂםַֹֿ . ז׃ֳזֿׁ ָײוַ םדַ םבם .<br />
זַבָ־ַׁם ֽׁדו ַבבו ׀ׁ ו׀ו ַבדבזדֹ ה ׁזֹ זוז ַָם זבם׃ ָױַָֽם .. בז ֳה ַבַָם ֽֿרֻ ה ַבהָם ױבל ַבבו בםו ז׃בד ֿזה ׀ׁ ַבױַָֽם ַב׀ם ָםהו זָםה ַבהָם ױבל ַבבו בםו ז׃בד בַ םֿ ָ׀ב ַבֽֿםֻ זבַ םִ־׀ ָו¡ וז דׁ׃ב¡ זַבדׁ׃ב הֿ ַבדֻֽֿםה דה ַּֿׁ ַבײם¡ ם ֵ׀ַ ַה ַבׁזַםֹ ׁזל ה װ־ױ דּוזב¿ זםב ֳה ׃ָָ ׀ׁו ָױםֹ ַבדָהם בבדּוזב (ֳץׁםו) בֳהו דװׁ ֳם ֳה ַב׀ם ֳׁל ֳַָ בוָ ם ַבדהַד דװׁ¡ זבם׃ ַבהָם ױבל ַבבו בםו ז׃בד בדַנ ֳה ב ַבִׁםַ ב׀ב ַבדּוזב ֽל בז ַה ד׃בדַנ בַ םִ־׀ דהוַ ֽד¡ זבַ םֿר ָוַ ֳָם ַֽב דה ַבֳֽזַב¡ ז־ַױֹ ֳה ַבַָֻ ַָבֲׁה זַב׃הֹ ֳה ַבַׁ בַ םּׂל ָדבו ֵבַ ם ַבֿהםַ¡ ֳדַ ם ַבֲ־ֹׁ בם׃ בו ֵבַ ַבהַׁ¡ ַב ַבל: {זףףֿצדתהףַ ֵצבףל דףַ ףדצבץזַ דצהת ףדףבע ףּףףבתהףַוץ וףָףֱַ דרףהֻץזַׁנ }ַבַׁה23 ֻד ֵה ַבׁזַםֹ בד ׀ׁ ֳה ֳַָ בוָ ֳ ֻזםָֹ ם םזד דזבֿ ַבהָם ױבל ַבבו בםו ז׃בד ָ׃ָָ ֽׁו ָדזבֿ ַבהָם &#61557; דַ םַב¡ בם׃ ם ַבׁזַםֹ דַ םֿב בל ׀ב בַ דה ׁםָ זבַ דה ָםֿ¡ זֵהדַ ׀ׁ ֳהו ֳ ֻזםָֹ ֿזה ׀ׁ ׃ָָ ׀ב ַבֵַ¡ זַבַָֻ ֳה ֵַ ֻזָםֹ דַ ַה ֵבַ ָֿ דַ ָׁ¡ זָֿ וֹּׁ ַבהָם ױבל ַבבו בםו ז׃בד דַ ֱַּ ם ַבֵױַָֹ. ם דםםׂ ַבױַָֹֽ בַָה ּֽׁ ֽםֻ ַב ֽׁדו ַבבו ם ּׁדֹ ֻזָםֹ: (ֻזָםֹ ַבם ֳׁײ ַבהָם ױבל ַבבו בםו ז׃בד זום דזבַֹ ֳָם בוָ .. ֻד ַב: זַב ַָה ׃ֿ ֳ־ָׁהַ ַבזַֿם ה םׁ זַֽֿ דה ֳוב ַבבד ַבזַ: ַה ֻזםָֹ דׁײֹ ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד¡ םױבוַ זוז ָדֹ¡ זַה ־ֿםֹּ ׁדוַ¡ זום בל דב ֳָם בוָ ז׃ֳבו ֳה םָםוַ בוַ ַדה¡ בדַ וַּׁ ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד¡ ֳוַ ֳָז בוָ¡ זַה ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד םָֻ ֵבםוַ ָױבֹ זָ׃זֹ ֽל ֱַּ ַב־ָׁ ֳהוַ דַ ׃הֹ ׃ָ¡ דּׁו דה ־םָׁ¡ זדַ ַָהוַ ד׃ׁזֽ ָבוַ. <br />
<br />
ב: ַבבַד בַָה ּֽׁ – זבד ֳ ם װםֱ דה ַב״ׁ בל ֵ׃בַד ַָהוַ ד׃ׁזֽ¡ זוז דֽדב.ַ.ו. <br />
<br />
ֵ׀ַנ ום בד  ֵבַ ָֿ וֹּׁ ַבהָם ױבל ַבבו בםו ז׃בד ֻד בז ַה ֿבםבוד ו׀ַ ױֽםַֽנ - זֳהל בוד ׀ב - ֳםה ױֹֽ ַבַ׃ֿבַב בל ּזַׂ ַבַַֽב ַָבדזבֿ ַבהָזם¡ בַ ַבֿבםב ַָֻ זבַ ַבַ׃ֿבַב ָו ױֽםֽ¡ ֵהדַ ום בדַ ָײוַ ז ָײ¡ ה׃ֳב ַבבו ַבַםֹ. <br />
<br />
בֿ ַה ֳָז בוָ םַָ ַבהָם &#61554; ֽםהדַ ַה םֿז ַבהַ׃ ָדֹ¡ םֳם ָֿו זם׀ָו זםודו ַָב׃ֽׁ זַָבּהזה¡ זםׁ ַבהַ׃ ָה׃ו ֳָהו ֳׁ ַבהַ׃ ָו ֽל םױֿ ַבהַ׃ ה ֿזו¡ ַה דה ֳװֿ ַבהַ׃ ַֿזֹ זֵם׀ֱַנ בבהָם ױבל ַבבו בםו ז׃בד¡ זֵהו דה װֹֿ ֵם׀ֶַו בבהָם ױבל ַבבו בםו ז׃בד זװֹֿ ׁו¡ הׂב ַבֲׁה ַָבֽד בםו ַָב־בזֿ ם ַבהַׁ¡ זוז דַ ַׂב ֽםַנ םׁׂ¡ ֳבַ םהַײ ו׀ַ דַ םװםׁ ָו וִבֱַ ַבדָֹֿ ֵבל ֳהו ַה ַֽׁנ ָדזבֿ ַבהָם ױבל ַבבו<br />
 הֿדַ הַזב ַבדֻֽֿםה ו׀ו ַבׂםַֿו ם ַבֽֿםֻ בם׃ דה ָםב ַַָֻ ַה ֳַָבוָ ֽׁ ָדזבֿ דֽדֿ ױבל ַבבו בםו ז׃בד ֳד בד םֽׁ ָב בבָֻֽ ה וב ם־ ַב׀ַָ דה דַ ַַׁ ָ׃ָָ דב ־םׁ דבו ם ֽםַו ֳד בַ  .<br />
וב ַָ ה ״ַֽב ַבדֻֽֿםה ַבָ־ַׁם זד׃בד זַֽדֿ ָה ֽהָב זַױַָֽ ַבָ ַב׃ו ַ׃הַָ״ דֻב ו׀ו ַבֶַֿו דה ו׀ַ ַבֽֿםֻ ¿¿ זַװ ׀ב ָײ ַבַװ־ַױ ַב׀םה בַזׂה בוד  ָםה וִבֱַ ¿¿ <br />
 <br />
זַָבב  ֳַָבוָ ַה ֳװֿ ַבדװׁםה ַֿזֹ ב׃םֿהַ דֽדֿ<br />
זםו הׂב ׃זֹׁ ַדבו ֳָ׃דו ַבױׁםֽ זֿו ַבבו  םוַ ַָב׀ַָ ַבװֿםֿ זַבבה זו׀ַ ֲׁה  םבל ַבם םַד ַב׃ַֹ <br />
<br />
ז׃ִַבם בבַׁײו זַבױזםו ַב׀םה םֿזה  ׀ַָ ָֽ ַבׁ׃זב , ַםה םׁד בםו ױבזַ ַבבו ז׃בַדו בםו זַםה ָֽד בו ֽםה ׃זב בד  ֳה׃ד ַבַ׃ַהו ָו׀ו ַבׂםַֿו ַבדׁ׃בו זַבדה״ו ֽל ־זַ ַב׀ַָ דה ׃ָ דֽדֿ זװד דֽדֿ זַָֽׁ דֽדֿ ¿¿¿ בװׁהזַ בָֿד זײבַבד <br />
<br />
בַ ֽזב זבַ זֹ ַבַ ַָבבו ַבבם ַבםד .<br />
<br />
{ֳףףבףדת םף׃צםׁץזַ צם ַבתֳףׁתײצ ףףץזהף בףוץדת ץבץזָס םףתצבץזהף ָצוףַ ֳףזת ֲ׀ףַהס םף׃תדףץזהף ָצוףַ ףֵצהרףוףַ בףַ ףתדףל ַבתֳףָתױףַׁץ זףבףצה ףתדףל ַבתץבץזָץ ַברףצם צם ַבױרץֿץזׁצ }ַבּֽ46 <br />
<br />
============<br />
ו׀ַ דַ ֳֿׁ ָםַהו <br />
ָּד ד־ױׁ<br />
זַבױבַֹ זַב׃בַד בל ׃םֿהַ דֽדֿ זֲבו זׂזַּו זױַָֽו זדה זבֲוד ַבל םזד ַבֿםה <br />
זַבֽדֿ בבו ָׁ ַבַבדםה <br />
============</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳהזַׁ ַב׃הֹ</div><div class="date">20-04-06, 11:18 AM</div></div><div class="posttext">ַבֳ־ ַבׁםדו ֳהזַׁ ַב׃הֹ<br />
<br />
ַׁ ַבבו זֳַָ<br />
<br />
ֵה ַבַַָֿ זםםֹ¡ ֳם ַבֳױב םוַ ַבדה ֽל ָֻ ַָבֿבםב¡ זַבֳױב ם ַבַַֿ ַבֵַָֹֽ ֽל םָֻ דהוַ ַָבֿבםב<br />
<br />
זדַ ֳזֿׁם ֳבַו בם׃ םו דַםֿב בל דװׁזםֹ ַבֵַֽב ַָב׃הֿ ַבל ַבׁ׃זב ױבל ַבבו בםו ז׃בד <br />
<br />
זבד םֽױב ֽל ם ַבׁזה ַבֻבַֻו ַבדדֿזֽו <br />
<br />
ב׀ַ ׃ֳַֽזב ַבֵ־ױַׁ ם ַבֿׁ ֿׁ ַבֵדַה , ֽל בַ םװׁ ַבֶַׁ ַָבדבב זַב׃ב <br />
 <br />
<br />
זו׀ַ  הםֿ ֳוד דֱַַּ ם דַב , ַּׁםַ ֳה ם׃ ױֿׁ , זדַ בו זַבבו ַבַ דה ַָָ זבו ּב זבַ :<br />
<br />
( זזַױזַ ַָבֽ זזַױזַ ַָבױָׁ)<br />
<br />
ֳזבַ :<br />
<br />
ַׁם־ ַבַַֽב ַָבדזבֿ :<br />
<br />
 ֳזב דה ַֽב ָםזד ַבדזבֿ ַבהָזם וד ַבָםֿםזה דַ ׀ׁ ׀ב ֻםׁ דה ַבדִׁ־םה¡ זדהוד ַבדׁםׂם ם ַָו – ַבדזַ זַבַַָׁ ָ׀ׁ ַב־״״ זַבֲַֻׁ.<br />
ַבָםֿםזה¡ ַב׀םה ׃דזַ ֳה׃וד ַָבַ״דםםה¡ ׀ַָנ זׂזַׁנ¡ ה׃ָזַ ֳה׃וד ֵבל ֳזבַֿ בם ׁײם ַבבו הו¡ ז׃דזַ ֿזבוד ַָבֿזבֹ ַבַ״דםֹ¡ זַבם ֳ׃׃ ם ַבָׁ ַבֳזב דה ַבׁה ַבוּׁם ַבַָׁ זַהו ם דהױ ַבׁה ַב׃ַֿ׃¡ וד ֳזב דה ַָֿ ַבַַֽב ַָבדזבֿ ַבהָזם.<br />
<br />
 םזב ַָה ֻםׁ ֽׁדו ַבבו ם ַבַָֿםֹ זַבהוַםֹ ַבֱּׂ ַבַֽֿם װׁ.<br />
<br />
(( זֿ ַה דֹֿ דב ַבַ״דםםה ֽזַבם280 ׃הֹ¡ ױַׁזַ ֳד׃ ַב׀ַוָ¡ ֳה בד םהזַ םוַ זַה ֳזב דב דהוד¡ ַבדוֿם זַה דה ׃בדםֹ¡ ַַֽֿֿנ ַ׃דו ָםֿ¡ זַה םוזֿםַנ¡ ֿ־ב ָבַֿ ַבדָׁ ז׃דל ָָםֿ ַבבו זַֿל ֳהו װׁם בזם ַ״דם¡ זַב ה ה׃ו ֳהו ַבדוֿם - ֵבל ֳה ַב ֽׁדו ַבבו – זוׁ ם ֿזבוד ַבָֿ זַבדהַׁ זֻׁ ֳוב ַב׃ַֿ¡ זב הֿוד ַבױַבֽזה דה ַבבדֱַ זַבַָֿ¡ זֻׁ ֳָׁײ ַבװַד ַבהױַׁהםֹ זַבֿׁׂםֹ זַבֽװםװםֹ. <br />
<br />
זֿ הב ַָה ֻםׁ זב ַבבדֱַ ם ַבׁה ַב־ַד׃ ַבוּׁם זזַוד ה ו׀ו ַבֿזבֹ ַבָםֿםֹ – זַבם ֱַּ םוַ :<br />
-	ֵה וִבֱַ ֳֿםֱַ ־זַּׁ בַ ה׃ָ בוד ם זבֿ בם ָה ֳָם ״ַבָ ׁײם ַבבו הו זבַ םבזה ָ׃ָָ¡ זֳהו דהׂו ה ַָ״בוד¡ זֳה ַב׀ם ַֿזו ֵבםו ַָ״ב זׂזׁ¡ זֿ ַה ו׀ַ ַבֵהַׁ בַָ״בוד װֶַ ם ַבֽׁדםה¡ זֳה ו׀ַ ַבַֽד - ֳם ֳֽֿ ַבַֽד ַבָםֿםזה ם ב ַבֹׁ – ָדױׁ וז ז׃בו ַׁ ׃ַ ַּׁ דבֽֿזה ׂהַֹֿ ד״בזה¡ זבבֵ׃בַד ַּֽֿזה¡ זבד׀וָ ַבדּז׃םֹ זַבֻהזםֹ דֿזה¡ ֿ ״בזַ ַבֽֿזֿ זֳַָֽזַ ַבׁזּ זֳֽבזַ ַב־דׁ ז׃זַ ַבֿדֱַ ז׃ָרזַ ַבֳהָםֱַ¡ זבהזַ ַב׃ב זַֿזַ ַבָׁזָםֹ.ַ.ו<br />
ז בּוב ַבהַ׃ ָוִבֱַ ַבַֽד¡ זָב ַבֿזבֹ¡ ַה״ב בםוד ַבֽםבֹ¡ זַה׃ַזַ זֱַׁוַ ם בוַ זָֿוַ .. זָֿ ַהוֱַ ֽד ַבָםֿםה¡ דַ ב ַבַַֽבַ ַבָֿםֹ. <br />
-	<br />
ז ם ַבׁה ַב׃ַָ ַבוּׁם¡ ַד ַֽד ֵָׁב זַ׃דו ֳָז ׃םֿ ַבזָׁם ַָה ׂםה ַבֿםה בם ָה ָםה ֳֽםַ ב ַבָֹֿ זַד ַָבַַֽב ָםזד ַבדזבֿ ַבהָזם זהב ַָה ֻםׁ ֽׁדו ַבבו ם ַבֱּׂ ַבַֻבֻ װׁ דה ַָו ַבַָֿםֹ זַבהוַםֹ בַדַנ בָײ ַבדװַוֿםה בבַַֽב¡ ַב: ֽל ָײ דה ֽײׁ ׃דַ״ ַבדׁ – ֳם ׃ַֿׁ ׀ב ַבַֽד – ם ָײ ַבדזַבֿ .. ַה םדֿ ם ׀ב ַב׃דַ״ דה ױהז ַב״ַד זַבװַָׁ זַבֽבזל דַ ַבבו ָו בםד דה ֻׁו ¡ זַה םֽײׁ הֿו ם ַבדזבֿ ֳםַה ַבבדֱַ זַבױזםֹ¡ ם־ב בםוד זם״ב בוד¡ זםדב בבױזםֹ ׃דַַנ דה ַבוׁ ֵבל ַבּׁ¡ זםׁױ ָה׃ו דוד .))  ַהול בַד ַָה ֻםׁ ֽׁדו ַבבו .<br />
<br />
דַ ׁםה  ו׀ַ ַׁם־ ַָֿםֹ ַבַַֽב ַָבדזבֿ , ֳ־ׁוַ םוזֿם דהַ ַ׃בד הַַ ֳָה ׃בזב ¡ ֻד ֳֽםַוַ ַֽד דָֿ םָֽ ַבׁױ זַב״ָׁ .<br />
<br />
<br />
 <br />
<br />
ַב׃בַד בםד <br />
ֳ־ם ַבׁםד בד ׁױַױ ַָׁ ַבבו ם <br />
ֳזבַ ֳהַ ֳ־ז ז ב׃ ֳ־ <br />
ַֻהםַ ֳהַ ז ָײב ַבבו בם ַהװ ז ַָה בם ֽםֹ ָֹֿ ַבדזבֿ ַבהָזם ז ֳהַ ה דה׀ ַבַָֿםֹ דֿֿׁ ם ו׀ו ַבד׃ֳבֹ ז ־ַױֹ ֳהו בַ םזּֿ ֿבםב זַֽֿ דה בל ּזַׂו ז ַבֳה בַ ֳװ ָדַֿׁ ֳהדבֹ ם ֳהו ָֹֿ ז םׁ ֶַּׂ ַבַַֽב םו <br />
זֿדד ם ַׁםֹ ַבבו</div></div><hr />


<div class="post"><div class="posttop"><div class="username">׃הםו דבׂדֹ</div><div class="date">20-04-06, 04:15 PM</div></div><div class="posttext">ַבַַֽב ַָבדזבֿ ַבהָזם ָֹֿ ֵָֿוַ ַבהַ׃...בַ םױֽ ַבםַד ָוַ<br />
<br />
זֳ׃ַ׃ םֿהַ םֹֿ ֳוב ַב׃הֹ ֳה הָ ב דַ ֳדׁהַ ַבׁ׃זב ױבל ַבבו בםו ז׃בד...ב׀ב:<br />
<br />
1) הֽה הֽב ָםֿ ַב״ׁ זםֿ ַבֳײֽל בֳה ׁ׃זבהַ ַבׁםד ױבל ַבבו בםו ז׃בד ֳדׁהַ ַָבַַֽב ָו׀םה ַבםזדםה זַ־ַ׀וד םַֿ בהַ ...<br />
<br />
בד ם׀ׁ בהַ ַבהָם ױבל ַבבו בםו ז׃בד ַבדזבֿ ַבהָזם םֿ בהַ... זֿ ׀ׁ בהַ ״ םֿ ַב״ׁ זםֿ ַבֳײֽל...בדַ׀ַ הײם םַֿ ּֿםַֿ זַבׁ׃זב בד םֳדׁהַ ַָבַַֽב ָו׀ַ ַבםזד...<br />
<br />
2) בד םד ֳם ױַָֽם ֳז ֳם דה ֳוב ַבָם ַָבַַֽב ם ׂדה ַבׁ׃זב ױבל ַבבו בםו ז׃בד ַָבדזבֿ ַבהָזם...ֵ׀ַ בדַ׀ַ הָֿ זהזד ָװםֱ בד םבו ַבױַָֹֽ ַבַׁד ׁײזַה ַבבו בםוד ֳז ֳוב ָם ׁ׃זבהַ ױבל ַבבו בםו ז׃בד...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ָֿ ַבב״ם</div><div class="date">20-04-06, 05:10 PM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1575;&#1604;&#1605;&#1608;&#1604;&#1583; &#1581;&#1603;&#1605;&#1607; &#1575;&#1604;&#1573;&#1576;&#1575;&#1581;&#1577; &#1604;&#1571;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1583;&#1575;&#1578; &#1607;&#1608; &#1575;&#1604;&#1573;&#1576;&#1575;&#1581;&#1577; .<br />
<br />
&#1608;&#1605;&#1606; &#1602;&#1575;&#1604; &#1573;&#1606;&#1607; &#1593;&#1576;&#1575;&#1583;&#1577; &#1567;&#1567;&#1567;<br />
<br />
&#1604;&#1575; &#1610;&#1575; &#1573;&#1582;&#1608;&#1575;&#1606; &#1548; &#1604;&#1610;&#1587; &#1593;&#1576;&#1575;&#1583;&#1577; &#1608;&#1604;&#1575; &#1593;&#1610;&#1583;&#1575;&#1611; &#1548;&#1548; &#1608;&#1605;&#1606; &#1586;&#1593;&#1605; &#1571;&#1606;&#1607; &#1603;&#1584;&#1604;&#1603; &#1601;&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; .<br />
<br />
&#1608;&#1607;&#1604; &#1603;&#1604; &#1605;&#1575; &#1571;&#1581;&#1583;&#1579; &#1576;&#1593;&#1583; &#1593;&#1589;&#1585; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577;  &#1610;&#1603;&#1608;&#1606; &#1576;&#1583;&#1593;&#1577; &#1567;&#1567; &#1601;&#1605;&#1575;&#1584;&#1575; &#1593;&#1606; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1576;&#1575;&#1604;&#1602;&#1576;&#1576; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1585;&#1610;&#1576; &#1608;&#1601;&#1585;&#1588;&#1607;&#1575; &#1576;&#1575;&#1604;&#1587;&#1580;&#1575;&#1580;&#1610;&#1583; &#1567;&#1567;&#1567; &#1571;&#1607;&#1584;&#1607; &#1576;&#1583;&#1593;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1567;&#1567;<br />
<br />
&#1608;&#1605;&#1575;&#1584;&#1575; &#1593;&#1606; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1548; &#1608;&#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1601; &#1575;&#1604;&#1605;&#1606;&#1602;&#1591;&#1577; &#1608;&#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1604; &#1608;&#1581;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1608;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1606;&#1586;&#1608;&#1604; &#1567;&#1567; &#1607;&#1604; &#1581;&#1589;&#1604; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1608; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1567;&#1567;<br />
<br />
&#1579;&#1605; &#1585;&#1575;&#1580;&#1593;&#1608;&#1575; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1601;&#1607;&#1608; &#1602;&#1610;&#1605; &#1580;&#1583;&#1575;&#1611; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דָֽ ַבׂוֱַׁ</div><div class="date">20-04-06, 05:55 PM</div></div><div class="posttext">ַבַַֽב ַָבדזבֿ ֽדו ַבֵַָֹֽ בֳה ַבֳױב ם ַבַַֿ וז ַבֵַָֹֽ .<br />
<br />
זדה ַב ֵהו ַָֹֿ ¿¿¿<br />
<br />
בַ םַ ֵ־זַה ¡ בם׃ ַָֹֿ זבַ םַֿנ ¡¡ זדה ׂד ֳהו ׀ב בםו ַבֿבםב .<br />
<br />
זוב ב דַ ֳֻֽֿ ָֿ ױׁ ַבהָזֹ  םזה ָֹֿ ¿¿ דַ׀ַ ה ָהֱַ ַבד׃ַּֿ ַָבָָ זַבדַֽׁםָ זׁװוַ ַָב׃ַּּםֿ ¿¿¿ ֳו׀ו ָֹֿ ֳםײַנ ¿¿<br />
<br />
זדַ׀ַ ה ָהֱַ ַבדַוֿ ַבװׁםֹ ¡ ז״ַָֹ ַבדױַֽ ַבדה״ֹ זבםוַ ַבװםב זֽזבוַ ַב׃םׁ זֳ׃ַָָ ַבהׂזב ¿¿ וב ֽױב ם ׂדה ַבׁ׃ַבֹ ֳז ַבױַָֹֽ ¿¿<br />
<br />
ֻד ַּׁזַ בַד ַבַֽ ַָה ּֽׁ וז םד ַּֿנ .<br />
<br />
םֳַ־ ַָֿבב״ם <br />
םָֿז ֳה בַ ֳׁ בַד ַבװםֹ זַבױזםֹ<br />
ַבּׁם םזב ֳה ַבדזבֿ ַבַַֽב ַָבדזבֿ ַָֹֿ ָב וז ׃הֹ דִֹֿ<br />
זםם ם ָֿםֹ ַבדזבֿ ֳה ַבַׁײֹ וד דה םםד ַבדזבֿ זַה ַבַ״דםםה וד ֳזב ׃ב ם ַַדֹ ַבדזבֿ זבבבד םַַ־ ַָֿבב״ם דה םזב ָ׃הםֹ ַבדזבֿ בַ ם׃״ם םּֽׁ ַבװםֹ ם בזוד ם ֳֶדוד ֵה ֳהׁ בםוד דב ַַֽבוד ָדזבֿ ב ַדַד דה ַבֶַדֹ ַבַֻהל װׁ ַּֽׁז זַבז ֳה דב דזבֿ בבׁ׃זב ם ֿׁ בםוד !<br />
:D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ָֿ ַבב״ם</div><div class="date">21-04-06, 07:01 AM</div></div><div class="posttext">&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1580;&#1601;&#1585;&#1610; &#1607;&#1608; &#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606;&#1607; &#1548; &#1608;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607;  &#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1610;&#1589;&#1604; &#1605;&#1608;&#1604;&#1608;&#1610; &#1607;&#1606;&#1575; :<br />
<br />
http://www.islamonline.net/servlet/Satellite?pagename=IslamOnline-Arabic-Ask_Scholar/FatwaA/FatwaA&amp;cid=1122528617338<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607;&#1548; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1576;&#1593;&#1583;: <br />
&#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1575;&#1604;&#1605;&#1608;&#1604;&#1583; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; &#1604;&#1607; &#1588;&#1602;&#1575;&#1606;&#1563; &#1575;&#1604;&#1571;&#1608;&#1604;: &#1603;&#1608;&#1606; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1605;&#1608;&#1604;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583;&#1575; &#1593;&#1604;&#1609; &#1593;&#1607;&#1583; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; . <br />
&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;:&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1575;&#1604;&#1605;&#1581;&#1578;&#1601;&#1604;&#1610;&#1606; &#1576;&#1607; &#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1606; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;. <br />
&#1608;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1606; &#1603;&#1604;&#1575; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602;&#1610;&#1606; &#1580;&#1575;&#1606;&#1576;&#1607; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576;&#1548;&#1601;&#1604;&#1610;&#1587; &#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1575;&#1604;&#1605;&#1608;&#1604;&#1583; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1604;&#1601; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606;&#1607; &#1576;&#1583;&#1593;&#1577;&#1548; &#1608;&#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1607; &#1571;&#1606;&#1607; &#1571;&#1605;&#1585; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1593;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1581;&#1575;&#1578;&#1548; &#1576;&#1588;&#1585;&#1591; &#1593;&#1583;&#1605; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1587;&#1606;&#1610;&#1578;&#1607;&#1548; &#1608;&#1571;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1593;&#1606; &#1607;&#1583;&#1610; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1605;&#1575; &#1610;&#1601;&#1593;&#1604; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604;&#1575;&#1578;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1584;&#1603;&#1585;&#1609; &#1575;&#1604;&#1605;&#1608;&#1604;&#1583; &#1578;&#1584;&#1603;&#1610;&#1585; &#1576;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;. <br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1601;&#1610;&#1589;&#1604; &#1605;&#1608;&#1604;&#1608;&#1610; &#1606;&#1575;&#1574;&#1576; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1608;&#1585;&#1576;&#1610; &#1604;&#1604;&#1573;&#1601;&#1578;&#1575;&#1569; &#1608;&#1575;&#1604;&#1576;&#1581;&#1608;&#1579;: <br />
&#1573;&#1606; &#1584;&#1604;&#1603; &#1580;&#1575;&#1574;&#1586; &#1588;&#1585;&#1593;&#1575;&#1611; &#1608;&#1604;&#1608; &#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1607; &#1571;&#1589;&#1604; &#1576;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606;&#1617;&#1607; &#1604;&#1605; &#1610;&#1581;&#1578;&#1601;&#1604; &#1576;&#1607; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1608;&#1606; &#1608;&#1604;&#1575; &#1578;&#1575;&#1576;&#1593;&#1608; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1607;&#1605; &#1582;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1608;&#1606;. &#1608;&#1604;&#1603;&#1606; &#1604;&#1605;&#1575; &#1580;&#1607;&#1604; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; (&#1589;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1614;&#1605;) &#1608;&#1581;&#1610;&#1575;&#1578;&#1607;&#1548; &#1608;&#1603;&#1610;&#1601; &#1603;&#1575;&#1606; &#1610;&#1593;&#1610;&#1588; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1576;&#1587;&#1575;&#1591;&#1577; &#1608;&#1575;&#1604;&#1578;&#1608;&#1575;&#1590;&#1593; &#1608;&#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1608;&#1575;&#1604;&#1588;&#1601;&#1602;&#1577;&#1548; &#1608;&#1571;&#1589;&#1576;&#1581;&#1578; &#1605;&#1581;&#1576;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; (&#1589;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1614;&#1605;) &#1601;&#1610; &#1602;&#1604;&#1608;&#1576; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1610;&#1606; &#1605;&#1581;&#1576;&#1577; &#1587;&#1591;&#1581;&#1610;&#1577;&#1548; &#1580;&#1605;&#1593; &#1571;&#1581;&#1583; &#1587;&#1604;&#1575;&#1591;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1591;&#1604;&#1576; &#1605;&#1606; &#1571;&#1581;&#1583;&#1607;&#1605; &#1571;&#1606; &#1610;&#1572;&#1604;&#1601; &#1603;&#1578;&#1575;&#1576;&#1575;&#1611; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1605;&#1606;&#1584; &#1575;&#1604;&#1608;&#1604;&#1575;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1601;&#1575;&#1577; &#1608;&#1584;&#1603;&#1585; &#1571;&#1582;&#1604;&#1575;&#1602;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577; &#1575;&#1604;&#1593;&#1591;&#1585;&#1577;&#1548; &#1608;&#1571;&#1602;&#1575;&#1605; &#1604;&#1584;&#1604;&#1603; &#1575;&#1581;&#1578;&#1601;&#1575;&#1604;&#1575;&#1611; &#1605;&#1607;&#1610;&#1576;&#1575;&#1611; &#1608;&#1589;&#1575;&#1585; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1575;&#1604;&#1605;&#1608;&#1604;&#1583; &#1584;&#1603;&#1585;&#1609; &#1575;&#1587;&#1578;&#1581;&#1576;&#1607;&#1575; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1576;&#1602;&#1610;&#1578; &#1581;&#1578;&#1609; &#1610;&#1608;&#1605;&#1606;&#1575; &#1607;&#1584;&#1575;. <br />
<br />
&#1573;&#1604;&#1575;&#1617; &#1571;&#1606;&#1617;&#1607; &#1604;&#1575; &#1576;&#1583;&#1617; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604;: &#1573;&#1606;&#1617; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1604;&#1610;&#1587; &#1606;&#1608;&#1593;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1588;&#1585;&#1617;&#1593;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608;&#1604;&#1603;&#1606;&#1617;&#1607; &#1605;&#1606; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1593;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1601; &#1575;&#1604;&#1578;&#1610; &#1610;&#1582;&#1578;&#1585;&#1593;&#1607;&#1575; &#1575;&#1604;&#1606;&#1617;&#1575;&#1587;&#1548; &#1579;&#1605;&#1617; &#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1588;&#1617;&#1585;&#1593; &#1576;&#1573;&#1576;&#1575;&#1581;&#1578;&#1607;&#1575; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1601;&#1610;&#1607;&#1575; &#1581;&#1585;&#1575;&#1605;&#1548; &#1571;&#1608; &#1576;&#1605;&#1606;&#1593;&#1607;&#1575; &#1573;&#1584;&#1575; &#1575;&#1588;&#1578;&#1605;&#1604;&#1578; &#1593;&#1604;&#1609; &#1605;&#1581;&#1585;&#1617;&#1605;&#1575;&#1578;. &#1608;&#1576;&#1605;&#1575; &#1571;&#1606; &#1584;&#1603;&#1585;&#1609; &#1575;&#1604;&#1605;&#1608;&#1604;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1578;&#1584;&#1603;&#1610;&#1585; &#1576;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1585;&#1617;&#1587;&#1608;&#1604; (&#1589;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1614;&#1605;) &#1608;&#1571;&#1582;&#1604;&#1575;&#1602;&#1607; &#1601;&#1607;&#1610; &#1605;&#1576;&#1575;&#1581;&#1577; &#1608;&#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1585; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1604;&#1575; &#1610;&#1582;&#1601;&#1609;. <br />
&#1604;&#1603;&#1606; &#1610;&#1580;&#1576; &#1575;&#1604;&#1581;&#1584;&#1585; &#1605;&#1605;&#1617;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1576;&#1593;&#1590; &#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1583; &#1605;&#1606; &#1575;&#1606;&#1581;&#1585;&#1575;&#1601;&#1575;&#1578; &#1608;&#1588;&#1591;&#1581;&#1575;&#1578; &#1578;&#1589;&#1604; &#1573;&#1604;&#1609; &#1581;&#1583;&#1617; &#1575;&#1604;&#1603;&#1601;&#1585; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575;&#1611;. &#1601;&#1607;&#1584;&#1607; &#1581;&#1585;&#1575;&#1605; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1594;&#1610;&#1585; &#1584;&#1603;&#1585;&#1609; &#1575;&#1604;&#1605;&#1608;&#1604;&#1583;. &#1608;&#1573;&#1584;&#1575; &#1575;&#1602;&#1578;&#1585;&#1606;&#1578; &#1576;&#1607;&#1575; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604;&#1575;&#1578; &#1578;&#1589;&#1576;&#1581; &#1581;&#1585;&#1575;&#1605;&#1575;&#1611; &#1571;&#1610;&#1590;&#1575;&#1611;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז זבֱַ</div><div class="date">21-04-06, 07:18 AM</div></div><div class="posttext">&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1601;&#1610;&#1589;&#1604; &#1605;&#1608;&#1604;&#1608;&#1610; &#1606;&#1575;&#1574;&#1576; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1608;&#1585;&#1576;&#1610; &#1604;&#1604;&#1573;&#1601;&#1578;&#1575;&#1569; &#1608;&#1575;&#1604;&#1576;&#1581;&#1608;&#1579;: <br />
&#1573;&#1606; &#1584;&#1604;&#1603; &#1580;&#1575;&#1574;&#1586; &#1588;&#1585;&#1593;&#1575;&#1611; &#1608;&#1604;&#1608; &#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1607; &#1571;&#1589;&#1604; &#1576;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606;&#1617;&#1607; &#1604;&#1605; &#1610;&#1581;&#1578;&#1601;&#1604; &#1576;&#1607; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1608;&#1606; &#1608;&#1604;&#1575; &#1578;&#1575;&#1576;&#1593;&#1608; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1607;&#1605; &#1582;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1608;&#1606;.<br />
<br />
&#1608;&#1605;&#1606; &#1607;&#1608; &#1601;&#1610;&#1589;&#1604; &#1605;&#1608;&#1604;&#1608;&#1610; &#1607;&#1584;&#1575; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;!!!!<br />
<br />
&#1581;&#1578;&#1609; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1580;&#1575;&#1574;&#1586;&#1577; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1601;&#1610;&#1607;&#1575; &#1582;&#1610;&#1585; &#1605;&#1575; &#1578;&#1585;&#1603;&#1608;&#1607;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1602;&#1585;&#1608;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ָֿ ַבב״ם</div><div class="date">21-04-06, 07:57 AM</div></div><div class="posttext">&#1604;&#1605;&#1575;&#1584;&#1575; &#1576;&#1578;&#1585;&#1578; &#1603;&#1604;&#1575;&#1605;&#1607; &#1567;&#1567;&#1567;   &#1606;&#1593;&#1605; (&#1604;&#1605; &#1610;&#1581;&#1578;&#1601;&#1604; &#1576;&#1607; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1608;&#1606; ) &#1604;&#1584;&#1604;&#1603; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606;&#1607; &#1587;&#1606;&#1577; . &#1608;&#1604;&#1603;&#1606; .....<br />
<br />
<br />
(((((((((((&#1573;&#1606;&#1617; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1604;&#1610;&#1587; &#1606;&#1608;&#1593;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1588;&#1585;&#1617;&#1593;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608;&#1604;&#1603;&#1606;&#1617;&#1607; &#1605;&#1606; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1593;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1601; &#1575;&#1604;&#1578;&#1610; &#1610;&#1582;&#1578;&#1585;&#1593;&#1607;&#1575; &#1575;&#1604;&#1606;&#1617;&#1575;&#1587;&#1548; &#1579;&#1605;&#1617; &#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1588;&#1617;&#1585;&#1593; &#1576;&#1573;&#1576;&#1575;&#1581;&#1578;&#1607;&#1575; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1601;&#1610;&#1607;&#1575; &#1581;&#1585;&#1575;&#1605;&#1548; &#1571;&#1608; &#1576;&#1605;&#1606;&#1593;&#1607;&#1575; &#1573;&#1584;&#1575; &#1575;&#1588;&#1578;&#1605;&#1604;&#1578; &#1593;&#1604;&#1609; &#1605;&#1581;&#1585;&#1617;&#1605;&#1575;&#1578;. &#1608;&#1576;&#1605;&#1575; &#1571;&#1606; &#1584;&#1603;&#1585;&#1609; &#1575;&#1604;&#1605;&#1608;&#1604;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1578;&#1584;&#1603;&#1610;&#1585; &#1576;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1585;&#1617;&#1587;&#1608;&#1604; (&#1589;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1614;&#1605;) &#1608;&#1571;&#1582;&#1604;&#1575;&#1602;&#1607; &#1601;&#1607;&#1610; &#1605;&#1576;&#1575;&#1581;&#1577; &#1608;&#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1585; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1604;&#1575; &#1610;&#1582;&#1601;&#1609;))))))))</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז זבֱַ</div><div class="date">21-04-06, 08:48 AM</div></div><div class="posttext">בדַ׀ַ ָׁ בַדו ¿¿¿   הד (בד םֽב ָו ַבױַָֹֽ זַבַָזה ) ב׀ב בַ םּזׂ ַבזב ֳָהו ׃הֹ . זבה .....<br />
<br />
<br />
(((((((((((ֵהר ו׀ַ ַבַַֽב בם׃ הזַ דה ַבַַָֿ ַבם םװׁרוַ ַבבו ¡ זבהרו דה ֳהזַ ַבַַֿ זַבֳַׁ ַבם ם־ׁוַ ַבהרַ׃¡ ֻדר םֳם ַבװרׁ ֵַָָֽוַ ֵ׀ַ בד םה םוַ ַֽׁד¡ ֳז ָדהוַ ֵ׀ַ ַװדב בל דֽׁרדַ. זָדַ ֳה ׀ׁל ַבדזבֿ ם ַבֳױב ׀םׁ ָ׃םֹׁ ַבׁר׃זב (ױבףל ַבבו בםו ז׃בףד) זֳ־בַו ום דַָֹֽ זםוַ דה ַבֳּׁ ֵה װֱַ ַבבו דַ בַ ם־ל))))))))<br />
<br />
׃ַָֽה ַבבו ֳבם׃ וז ַב ֶַּׂ ַבַַֽב װׁנַ 0<br />
<br />
םַ ֳ־ם ַב׀םׁ בם׃ ם םזד דםה ו׀ַ וז ַבָֹֿ ! םָּ ה׀ׁ ַבׁ׃זב ם ב ז זֽםה 0<br />
<br />
־בַױֹ ַבבַד ֳה ַבֳַֽב ַָבדזבֿ ַבהָזם ָֹֿ 000  זב ָֹֿ ײבַבֹ זב ײבַבֹ ם ַבהַׁ<br />
<br />
וַֿהַ ַבבו זֵםַ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ָֿ ַבב״ם</div><div class="date">22-04-06, 06:00 PM</div></div><div class="posttext">&#1601;&#1605;&#1575;&#1584;&#1575; &#1593;&#1606; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1576;&#1575;&#1604;&#1602;&#1576;&#1576; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1585;&#1610;&#1576; &#1608;&#1601;&#1585;&#1588;&#1607;&#1575; &#1576;&#1575;&#1604;&#1587;&#1580;&#1575;&#1580;&#1610;&#1583; &#1567;&#1567;&#1567; &#1571;&#1607;&#1584;&#1607; &#1576;&#1583;&#1593;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1567;&#1567;<br />
<br />
&#1608;&#1605;&#1575;&#1584;&#1575; &#1593;&#1606; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1548; &#1608;&#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1601; &#1575;&#1604;&#1605;&#1606;&#1602;&#1591;&#1577; &#1608;&#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1604; &#1608;&#1581;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1608;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1606;&#1586;&#1608;&#1604; &#1567;&#1567; &#1607;&#1604; &#1581;&#1589;&#1604; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1608; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דָֽ ַבׂוֱַׁ</div><div class="date">22-04-06, 08:17 PM</div></div><div class="posttext">םַ ֳ־ ַָֿבב״ם ׃ֳ׃ֳב ָײ ַבַ׃ֶבֹ ֽל הױב בבֽ ¿<br />
<br />
1- וב ֿ ֳה ַבַּדַ בבדזבֿ ׃הֹ ¿<br />
2- וב ֿ ֳהו ַָֹֿ ֳז ַֹֿ ¿<br />
3- וב ֿ ֳה דה םׁ ֽײזׁו דָײ בבהָם ױבל ַבבו בםו זֲבו ז׃בד ¿<br />
4- וב ִםֿ דה םוׂ ֳז םׁױ ֳז םׂ ם ַבדזבֿ ¿<br />
5- וב ֿ ֳהו בַָֿ דה םַד הֿ ׀ׁ ַבהָם ! בֳהו םֽײׁ ַבדזַבֿ ¿<br />
6- וב ֿ ֳה ַבַַֽב ַָבדזבֿ וז ם םזד ־ַױ ! זדַוז ו׀ַ ַבםזד ¿<br />
<br />
ב דַ ׃ָ םֿ ָו דה םזב ָ׃הםֹ ַבַַֽב ַָבדזבֿ זדהוד ַבױזםֹ זבל ײזֱ ֵַָּ בבַ׃ֶבֹ ׃םײֽ בם זב זבבֱַׁ ַבֽד ַבװׁם בבדזבֿ בדֹ דזבֿ ײַײֹ והַ ַבדזבֿ ַבװׁם זוהַ ַבדזבֿ ַבָֿם ָֽ׃ָ דדַׁ׃ֹ ַבדֽבםה ָו׀ַ ַבדזבֿ זב ַבֽםֹ םַבַבם</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ָֿ ַבב״ם</div><div class="date">22-04-06, 11:46 PM</div></div><div class="posttext">&#1605;&#1588;&#1603;&#1604;&#1578;&#1603; &#1571;&#1606;&#1603; &#1578;&#1578;&#1580;&#1575;&#1607;&#1604; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1575;&#1604;&#1578;&#1610; &#1606;&#1602;&#1604;&#1578;&#1607;&#1575; &#1604;&#1603;&#1605; &#1548; &#1603;&#1605;&#1575; &#1578;&#1578;&#1580;&#1575;&#1607;&#1604; &#1587;&#1572;&#1575;&#1604;&#1610; !!!!!<br />
<br />
(((((  &#1601;&#1604;&#1610;&#1587; &#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1575;&#1604;&#1605;&#1608;&#1604;&#1583; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1604;&#1601; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606;&#1607; &#1576;&#1583;&#1593;&#1577;&#1548; &#1608;&#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1607; &#1571;&#1606;&#1607; &#1571;&#1605;&#1585; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1593;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1581;&#1575;&#1578;&#1548; &#1576;&#1588;&#1585;&#1591; &#1593;&#1583;&#1605; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1587;&#1606;&#1610;&#1578;&#1607;&#1548;)))<br />
<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1601;&#1610;&#1607;&#1575; &#1580;&#1608;&#1575;&#1576; &#1593;&#1604;&#1609; &#1587;&#1572;&#1575;&#1604;&#1603; .<br />
<br />
&#1601;&#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1575;&#1604;&#1605;&#1608;&#1604;&#1583; &#1604;&#1610;&#1587; &#1587;&#1606;&#1577; &#1608;&#1604;&#1575; &#1593;&#1576;&#1575;&#1583;&#1577; &#1548; &#1604;&#1603;&#1606;&#1607; &#1605;&#1576;&#1575;&#1581; &#1576;&#1588;&#1585;&#1591; &#1593;&#1583;&#1605; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1587;&#1606;&#1610;&#1578;&#1607; .<br />
<br />
&#1608;&#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; (&#1605;&#1606; &#1610;&#1578;&#1585;&#1603; &#1581;&#1590;&#1608;&#1585;&#1607; &#1605;&#1576;&#1594;&#1590; &#1604;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; ) &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581; . &#1604;&#1603;&#1606; &#1605;&#1606; &#1575;&#1593;&#1578;&#1602;&#1583; &#1578;&#1581;&#1585;&#1610;&#1605;&#1607; &#1601;&#1607;&#1608; &#1605;&#1582;&#1591;&#1574;.<br />
<br />
&#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1576;&#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1610;&#1581;&#1590;&#1585; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581; &#1548; &#1608;&#1604;&#1610;&#1587; &#1605;&#1606; &#1610;&#1581;&#1578;&#1601;&#1604;&#1608;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1584;&#1604;&#1603; &#1571;&#1589;&#1604;&#1575;&#1611; .(&#1585;&#1576;&#1605;&#1575; &#1575;&#1593;&#1578;&#1602;&#1583; &#1584;&#1604;&#1603; &#1576;&#1593;&#1590;&#1607;&#1605; &#1601;&#1610; &#1608;&#1602;&#1578; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1602;&#1575;&#1578; &#1604;&#1603;&#1606;&#1607;&#1575; &#1601;&#1603;&#1585;&#1577; &#1582;&#1575;&#1591;&#1574;&#1577; &#1608;&#1594;&#1610;&#1585; &#1588;&#1575;&#1574;&#1593;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; .)<br />
<br />
&#1571;&#1605;&#1575; &#1578;&#1582;&#1589;&#1610;&#1589; &#1610;&#1608;&#1605; &#1605;&#1593;&#1610;&#1606; &#1604;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1601;&#1607;&#1608; &#1580;&#1575;&#1574;&#1586; &#1576;&#1588;&#1585;&#1591; &#1571;&#1606; &#1604;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583; &#1601;&#1610;&#1607; &#1587;&#1606;&#1610;&#1577; &#1571;&#1608; &#1601;&#1585;&#1590;&#1610;&#1577; . &#1575;&#1604;&#1578;&#1582;&#1589;&#1610;&#1589; &#1580;&#1575;&#1574;&#1586; &#1605;&#1579;&#1604; &#1578;&#1582;&#1589;&#1610;&#1589; &#1610;&#1608;&#1605; &#1608;&#1591;&#1606;&#1610; &#1608;&#1610;&#1608;&#1605; &#1575;&#1604;&#1588;&#1580;&#1585;&#1577; &#1608;&#1610;&#1608;&#1605; &#1575;&#1604;&#1589;&#1581;&#1577; ...<br />
<br />
&#1610;&#1576;&#1602;&#1609; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1585;&#1583; &#1575;&#1604;&#1570;&#1606; :<br />
<br />
&#1601;&#1605;&#1575;&#1584;&#1575; &#1593;&#1606; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1576;&#1575;&#1604;&#1602;&#1576;&#1576; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1585;&#1610;&#1576; &#1608;&#1601;&#1585;&#1588;&#1607;&#1575; &#1576;&#1575;&#1604;&#1587;&#1580;&#1575;&#1580;&#1610;&#1583; &#1567;&#1567;&#1567; &#1571;&#1607;&#1584;&#1607; &#1576;&#1583;&#1593;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1567;&#1567;<br />
<br />
&#1608;&#1605;&#1575;&#1584;&#1575; &#1593;&#1606; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1548; &#1608;&#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1601; &#1575;&#1604;&#1605;&#1606;&#1602;&#1591;&#1577; &#1608;&#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1604; &#1608;&#1581;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1608;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1606;&#1586;&#1608;&#1604; &#1567;&#1567; &#1607;&#1604; &#1581;&#1589;&#1604; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1608; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1567;&#1567; <br />
<br />
<br />
&#1601;&#1573;&#1584;&#1575; &#1580;&#1608;&#1586;&#1578;&#1605; &#1584;&#1604;&#1603; &#1603;&#1604;&#1607; &#1548; &#1601;&#1575;&#1604;&#1605;&#1608;&#1604;&#1583; &#1580;&#1575;&#1574;&#1586; &#1571;&#1610;&#1590;&#1575;&#1611; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דָֽ ַבׂוֱַׁ</div><div class="date">24-04-06, 03:35 AM</div></div><div class="posttext">ֳ־זם ַָֿבב״ם <br />
דַ ׀ׁ ב : בדֹ דזבֿ בדֹ דּדבֹ ֿ זה בדזבֿ װׁם זֿ זה בדזבֿ ָֿם !<br />
בב בד הָו בבַדם ַָׁ ַבבו ָ<br />
ָב : ֳה ֳּםָ בל דזַײם ַבדַֽׁםָ זַבָָ זב דַ ֳװׁ ֵבםו ֳׁםֿ דהדַ םבם :<br />
- ֳה ָםה בם ״ׁםֹ ַבדזבֿ ַבהָזם ַבם ַׁוַ <br />
- דה וד ַבדװֶַ־ ַבב׀םה םֽײׁזה <br />
- ם ֳם ָבֿ זדַום ױו <br />
ז׃ֳזֿ בּדם דַ ׀ׁו ׃ַַָ זב ַבװׁ ַָׁ ַבבו ָ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ָֿ ַבב״ם</div><div class="date">24-04-06, 12:42 PM</div></div><div class="posttext">&#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1575;&#1607;&#1575; &#1608;&#1610;&#1585;&#1575;&#1607;&#1575; &#1587;&#1575;&#1574;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1606; &#1578;&#1593;&#1578;&#1602;&#1583; &#1571;&#1608;&#1604;&#1575;&#1611; &#1571;&#1606; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1604;&#1610;&#1587; &#1593;&#1576;&#1575;&#1583;&#1577; &#1608;&#1604;&#1610;&#1587; &#1587;&#1606;&#1577; &#1608;&#1604;&#1610;&#1587; &#1601;&#1585;&#1590;&#1575;&#1611; . &#1608;&#1573;&#1606;&#1605;&#1575; &#1593;&#1605;&#1604; &#1605;&#1576;&#1575;&#1581; &#1602;&#1583; &#1578;&#1606;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1571;&#1580;&#1585; &#1573;&#1584;&#1575; &#1571;&#1581;&#1587;&#1606;&#1578; &#1575;&#1604;&#1606;&#1610;&#1577; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1581;&#1575;&#1578; &#1578;&#1606;&#1602;&#1604;&#1576; &#1591;&#1575;&#1593;&#1575;&#1578; &#1576;&#1575;&#1604;&#1606;&#1608;&#1575;&#1610;&#1575; &#1575;&#1604;&#1581;&#1587;&#1606;&#1577; .<br />
<br />
&#1579;&#1605; &#1578;&#1605;&#1606;&#1593; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1591; &#1608;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; .<br />
<br />
&#1579;&#1605; &#1610;&#1602;&#1578;&#1589;&#1585; &#1575;&#1604;&#1581;&#1601;&#1604; &#1593;&#1604;&#1609; &#1578;&#1604;&#1575;&#1608;&#1577; &#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577; &#1548; &#1608;&#1573;&#1584;&#1575; &#1575;&#1582;&#1578;&#1585;&#1578; &#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1607;&#1608; &#1605;&#1606; &#1576;&#1575;&#1576; (&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;  &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1582;&#1616;&#1600;&#1604;&#1618;&#1600;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1615;&#1600;&#1604;&#1615;&#1600;&#1602;&#1610;&#1577; ) &#1601;&#1607;&#1608; &#1571;&#1601;&#1590;&#1604; .<br />
<br />
&#1608;&#1604;&#1575; &#1605;&#1575;&#1606;&#1593; &#1571;&#1606; &#1578;&#1615;&#1604;&#1602;&#1609; &#1601;&#1610; &#1575;&#1604;&#1581;&#1601;&#1604; &#1602;&#1589;&#1575;&#1574;&#1583; &#1601;&#1610; &#1605;&#1583;&#1581; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1605;&#1583;&#1581;&#1575;&#1611; &#1610;&#1615;&#1584;&#1603;&#1585; &#1576;&#1582;&#1589;&#1575;&#1604;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577; &#1576;&#1604;&#1575; &#1605;&#1594;&#1575;&#1604;&#1575;&#1577; &#1608;&#1604;&#1575; &#1582;&#1585;&#1608;&#1580; &#1593;&#1606; &#1575;&#1604;&#1588;&#1585;&#1593; .<br />
<br />
&#1608;&#1604;&#1575; &#1576;&#1571;&#1587; &#1603;&#1584;&#1604;&#1603; &#1576;&#1573;&#1604;&#1602;&#1575;&#1569; &#1603;&#1604;&#1605;&#1575;&#1578; &#1608;&#1593;&#1592;&#1610;&#1577; &#1573;&#1585;&#1588;&#1575;&#1583;&#1610;&#1577; &#1601;&#1610; &#1571;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1583;&#1610;&#1606;&#1610; .<br />
&#1579;&#1605; &#1573;&#1584;&#1575; &#1602;&#1583;&#1605;&#1606;&#1575; &#1588;&#1610;&#1574;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1590;&#1610;&#1575;&#1601;&#1577; &#1604;&#1604;&#1581;&#1575;&#1590;&#1585;&#1610;&#1606; &#1601;&#1604;&#1575; &#1576;&#1571;&#1587; &#1571;&#1610;&#1590;&#1575;&#1611; .<br />
<br />
&#1608;&#1604;&#1575; &#1610;&#1602;&#1578;&#1589;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1593;&#1604;&#1609; &#1604;&#1610;&#1604;&#1577; 12 &#1585;&#1576;&#1610;&#1593; &#1576;&#1604; &#1610;&#1605;&#1603;&#1606; &#1593;&#1605;&#1604;&#1607; &#1601;&#1610; &#1571;&#1610; &#1608;&#1602;&#1578; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; . &#1575;&#1604;&#1576;&#1593;&#1590; &#1610;&#1602;&#1610;&#1605; &#1581;&#1601;&#1604;&#1575; &#1576;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1578;&#1582;&#1585;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1571;&#1608; &#1576;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1588;&#1601;&#1575;&#1569; &#1605;&#1585;&#1610;&#1590; &#1571;&#1608; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; ..<br />
&#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1601;&#1610; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1583; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1602;&#1575;&#1605; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1588;&#1585;&#1602;&#1575;&#1611; &#1608;&#1594;&#1585;&#1576;&#1575;&#1611; &#1548; &#1601;&#1605;&#1606; &#1586;&#1575;&#1583; &#1593;&#1604;&#1609; &#1588;&#1610;&#1574;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585;&#1575;&#1578; &#1601;&#1607;&#1608; &#1605;&#1587;&#1572;&#1608;&#1604; &#1608;&#1581;&#1583;&#1607; &#1593;&#1606; &#1584;&#1604;&#1603; &#1608;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1578;&#1601;&#1578;&#1581;&#1608;&#1575; &#1606;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1578;&#1590;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1603;&#1575;&#1601;&#1577; &#1576;&#1580;&#1585;&#1610;&#1585;&#1577; &#1576;&#1593;&#1590;&#1607;&#1605; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ָֿ ַבב״ם</div><div class="date">26-04-06, 12:38 PM</div></div><div class="posttext">&#1587;&#1572;&#1575;&#1604; : &#1606;&#1581;&#1606; &#1606;&#1593;&#1604;&#1605; &#1571;&#1606; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1610;&#1608;&#1580;&#1583; &#1571;&#1606;&#1575;&#1587; &#1610;&#1585;&#1601;&#1590;&#1608;&#1606; &#1575;&#1604;&#1573;&#1588;&#1578;&#1585;&#1575;&#1603; &#1576;&#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#8207;&#1548;&#8207; &#1605;&#1606; &#1601;&#1590;&#1604;&#1603;&#1605; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1602;&#1608;&#1604; &#1605;&#1575;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604; &#1583;&#1610;&#1606;&#1606;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585;&#8207;&#1567;&#8207; &#1608;&#1605;&#1575; &#1575;&#1604;&#1588;&#1610;&#1569; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1606;&#1601;&#1593;&#1604;&#1607;&#8207;&#1567;&#8207;. <br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; (&#1604;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1587;&#1593;&#1610;&#1583; &#1585;&#1605;&#1590;&#1575;&#1606; &#1575;&#1604;&#1576;&#1608;&#1591;&#1610; ) :<br />
<br />
&#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1605;&#1575; &#1571;&#1615;&#1602;&#1581;&#1605; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1606;&#1607;... &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1584;&#1603;&#1585;&#1609; &#1605;&#1608;&#1604;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1606;&#1588;&#1575;&#1591; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1610;&#1576;&#1578;&#1594;&#1610; &#1605;&#1606;&#1607; &#1582;&#1610;&#1585; &#1583;&#1610;&#1606;&#1610;&#1617;&#8207;&#1548;&#8207; &#1601;&#1607;&#1608; &#1603;&#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1583;&#1608;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1602;&#1583; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1589;&#1585;&#8207;&#1548;&#8207; &#1608;&#1604;&#1605; &#1578;&#1603;&#1606; &#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604;.. &#1608;&#1605;&#1606; &#1579;&#1605; &#1604;&#1575;&#1610;&#1606;&#1591;&#1576;&#1602; &#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1575;&#1604;&#1605;&#1608;&#1604;&#1583;&#8207;&#1548;&#8207; &#1603;&#1605;&#1575; &#1604;&#1575;&#1610;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1583;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;. &#1608;&#1604;&#1603;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604;&#1575;&#1578; &#1582;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585;&#1575;&#1578;&#8207;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָֻֽ</div><div class="date">26-04-06, 02:22 PM</div></div><div class="posttext">&#1593;&#1606;&#1583;&#1610; &#1587;&#1572;&#1575;&#1604; &#1589;&#1594;&#1610;&#1585; &#1605;&#1575; &#1606;&#1610; &#1593;&#1575;&#1585;&#1601; &#1573;&#1580;&#1575;&#1576;&#1578;&#1607; :<br />
&#1608;&#1615;&#1604;&#1616;&#1583;&#1614; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; (12 &#1605;&#1606; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604;) &#1605;&#1606; &#1593;&#1575;&#1605; &#1575;&#1604;&#1601;&#1610;&#1604; &#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1608;&#1601;&#1575;&#1578;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; (12 &#1605;&#1606; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; 11&#1607;&#1600;) &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1607;&#1608; :<br />
&#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1601;&#1585;&#1581; &#1576;&#1608;&#1604;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1608;&#1602;&#1578; &#1608;&#1601;&#1575;&#1578;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1567;!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַ׃ֿ ַבַ׃בַד</div><div class="date">26-04-06, 05:25 PM</div></div><div class="posttext">ַהַ בד ַֽב ם םֿ ַבהָזם  זבה  םזדםַ  ם ַבױַָֽ זַבד׃ֱַ ַױבם בל ׁ׃זַב ַבבו</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבוַזם</div><div class="date">26-04-06, 05:40 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ָֿ ַבב״ם</div><div class="date">26-04-06, 05:54 PM</div></div><div class="posttext">&#1605;&#1602;&#1575;&#1591;&#1593; &#1601;&#1610;&#1583;&#1610;&#1608; &#1604;&#1605;&#1581;&#1575;&#1590;&#1585;&#1575;&#1578; &#1605;&#1606; &#1605;&#1607;&#1585;&#1580;&#1575;&#1606; &#1571;&#1587;&#1576;&#1608;&#1593; &#1575;&#1604;&#1605;&#1608;&#1604;&#1583; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; -&#1571;&#1601;&#1585;&#1610;&#1604; 2005-:<br />
<br />
http://www.irched.net/videos/index.php</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבוַזם</div><div class="date">26-04-06, 06:20 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
<br />
&#1604;&#1605; &#1571;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1576;&#1575;&#1604;&#1571;&#1593;&#1604;&#1609;  :(<br />
<br />
&#1575;&#1604;&#1588;&#1575;&#1607;&#1583;<br />
<br />
<br />
&#1593;&#1606;&#1583;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1587;&#1575;&#1572;&#1604;&#1575;&#1578; &#1604;&#1604;&#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1585;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1604;&#1583; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; - &#1604;&#1575; &#1576;&#1575;&#1587; &#1601;&#1610;&#1607; - &#1571;&#1608; &#1610;&#1585;&#1594;&#1576;&#1608;&#1606; &#1576;&#1607;<br />
<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1604;&#1573;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1575;&#1604;&#1605;&#1608;&#1604;&#1583; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; !!&#1567;&#1567;<br />
<br />
&#1607;&#1604; &#1607;&#1608; &#1583;&#1604;&#1610;&#1604; &#1604;&#1573;&#1579;&#1576;&#1575;&#1578; &#1581;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; !!!<br />
<br />
&#1571;&#1605; &#1604;&#1604;&#1571;&#1580;&#1585;<br />
<br />
&#1571;&#1605; ................&#1575;&#1604;&#1582; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1576;&#1575;&#1576; &#1567;&#1567;&#1567;<br />
<br />
<br />
&#1571;&#1605;&#1575; &#1576;&#1582;&#1589;&#1608;&#1589; &#1610;&#1608;&#1605; &#1575;&#1604;&#1588;&#1580;&#1585;&#1577;<br />
<br />
&#1601;&#1575;&#1604;&#1587;&#1576;&#1576; &#1605;&#1593;&#1585;&#1608;&#1601; - &#1607;&#1608; &#1604;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1608; &#1575;&#1604;&#1578;&#1588;&#1580;&#1610;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1588;&#1580;&#1610;&#1585;<br />
<br />
&#1608; &#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1582;&#1585;&#1580;<br />
<br />
&#1607;&#1608; &#1578;&#1593;&#1576;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1601;&#1585;&#1581; &#1604;&#1604;&#1578;&#1582;&#1585;&#1580; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577;<br />
<br />
&#1603;&#1604;&#1607;&#1575; &#1571;&#1605;&#1608;&#1585; &#1583;&#1606;&#1610;&#1608;&#1610;&#1577; - &#1604;&#1610;&#1587; &#1604;&#1607;&#1575; &#1591;&#1575;&#1576;&#1593; &#1583;&#1610;&#1606;&#1610;<br />
<br />
&#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605;<br />
<br />
<br />
&#1593;&#1606;&#1583;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1604;&#1604;&#1573;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1571;&#1610;&#1575;&#1605; &#1571;&#1582;&#1585;&#1609; - &#1604;&#1575; &#1571;&#1602;&#1589;&#1583; &#1576;&#1607;&#1575; &#1575;&#1604;&#1573;&#1587;&#1578;&#1607;&#1586;&#1575;&#1569; &#1575;&#1576;&#1583;&#1575;<br />
<br />
&#1575;&#1604;&#1573;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1610;&#1608;&#1605; &quot;  &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &quot;<br />
<br />
&#1608; &#1606;&#1587;&#1605;&#1610;&#1607; &quot; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1604;&#1602; - &#1610;&#1608;&#1605; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1582;&#1604;&#1602;  &quot; &#1571;&#1608; &#1575;&#1610; &#1573;&#1587;&#1605; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1576;&#1583;&#1571; &#1575;&#1604;&#1582;&#1604;&#1602; &#1608; &#1575;&#1604;&#1578;&#1603;&#1604;&#1610;&#1601;<br />
<br />
<br />
&#1575;&#1604;&#1573;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1600; &quot; &#1575;&#1604;&#1593;&#1585;&#1588; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &quot; &#1604;&#1571;&#1606;&#1607; &#1571;&#1593;&#1592;&#1605; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
<br />
&#1575;&#1604;&#1573;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1600; &quot; &#1610;&#1608;&#1605; &#1570;&#1583;&#1605; - &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; - &#1575;&#1604;&#1578;&#1603;&#1604;&#1610;&#1601; &quot; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1575;&#1585;&#1590; &#1582;&#1604;&#1610;&#1601;&#1577;<br />
<br />
&#1575;&#1604;&#1573;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1600; &quot; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &quot; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1606;&#1586;&#1604; &#1575;&#1604;&#1608;&#1581;&#1610; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
<br />
&#1575;&#1604;&#1573;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1600; &quot; &#1610;&#1608;&#1605; &#1602;&#1578;&#1604; &#1575;&#1576;&#1610; &#1604;&#1607;&#1576; &quot; &#1593;&#1583;&#1608; &#1575;&#1604;&#1604;&#1607; &#1608; &#1585;&#1587;&#1608;&#1604;&#1607;<br />
<br />
&#1575;&#1604;&#1573;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1600; &quot; &#1610;&#1608;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610; &quot; &#1593;&#1606;&#1583; &#1606;&#1586;&#1608;&#1604; &#1575;&#1604;&#1608;&#1581;&#1610; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
<br />
&#1575;&#1604;&#1573;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1600; &quot; &#1610;&#1608;&#1605; &#1582;&#1610;&#1585; &#1571;&#1605;&#1577; &#1571;&#1582;&#1585;&#1580;&#1578; &#1604;&#1604;&#1606;&#1575;&#1587; &quot; &#1608;&#1602;&#1578; &#1606;&#1586;&#1608;&#1604; &#1575;&#1604;&#1609;&#1610;&#1577;<br />
<br />
&#1575;&#1604;&#1573;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1600; &quot; &#1610;&#1608;&#1605; &#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &quot; &#1610;&#1608;&#1605; &#1588;&#1585;&#1601;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1602;&#1576; &#1575;&#1604;&#1571;&#1576;&#1583;&#1610;<br />
<br />
&#1575;&#1604;&#1573;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;........................&#1575;&#1604;&#1582; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1575;&#1578; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1577;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ָֿ ַבב״ם</div><div class="date">26-04-06, 10:06 PM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1584;&#1603;&#1585;&#1609; &#1605;&#1608;&#1604;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; -&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;-  &#1606;&#1588;&#1575;&#1591; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1610;&#1576;&#1578;&#1594;&#1609;  &#1605;&#1606;&#1607; &#1582;&#1610;&#1585; &#1583;&#1610;&#1606;&#1610;&#1617;&#8207;&#1548;&#8207; &#1601;&#1607;&#1608; &#1603;&#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1583;&#1608;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1602;&#1583; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1589;&#1585;&#8207;&#1548;&#8207; &#1608;&#1604;&#1605; &#1578;&#1603;&#1606; &#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604;.. <br />
<br />
<br />
--<br />
&#1605;&#1606; &#1601;&#1578;&#1608;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1587;&#1593;&#1610;&#1583; &#1585;&#1605;&#1590;&#1575;&#1606; &#1575;&#1604;&#1576;&#1608;&#1591;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָֻֽ</div><div class="date">26-04-06, 11:53 PM</div></div><div class="posttext">הֿם ׃ִַב ױםׁ דַ הם ַׁ ֵַָּו :<br />
זץבצֿף ַבהָם ױבל ַבבו בםו ז׃בד ם (12 דה ָׁם ַבֳזב) דה ַד ַבםב ¡ זַה זַו ױבל ַבבו בםו ז׃בד ם (12 דה ָׁם ַבֳזב 11ו) ַב׃ִַב וז :<br />
ם םזה ַבֽׁ ָזבַֹֿ ַבהָם ױבל ַבבו בםו ז׃בד ם ז זַו ױבל ַבבו בםו ז׃בד ¿!<br />
םַ בם ֳה םץַָּ ׃ִַבם !<br />
<br />
ם םזה ַבֽׁ ָזבַֹֿ ַבהָם ױבל ַבבו בםו ז׃בד ם ז זַו ױבל ַבבו בםו ז׃בד ¿!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ָֿ ַבב״ם</div><div class="date">27-04-06, 03:49 PM</div></div><div class="posttext">ַבֳ־ ַבַָֻֽ<br />
<br />
ֳוב ַב׃הֹ  םׁׂזה בל דהַ׃ַָ  ַבֽׁ זַבהױׁ בֳהוַ ׁ דהזםַ ַבֳדֹ ¡ דַ ֽׁ ַבהָם ױבל ַבבו בםו ז׃בד ָהַֹּ דז׃ל םזד ַװזֱַׁ ױַדו זֳדׁ ָױםַדו . ֻד ם ה׃ ַבםזד ב ַבֽ׃םה ׁײם ַבבו הו ¡ וב הׁ ׀ׁל הַֹּ דז׃ל זהבָוַ בבֽׂה בל ַבֽ׃םה ¿¿<br />
<br />
<br />
ַבװׁ ֽֿֿ בבֽׂה בל ַבדם ֻבַֹֻ ַםַד זַ׀ַ ַה ׂזַּנ בל ׂזּו ַבַֽֿֿ דֹֿ ֳ״זב . זַבׂםַֹֿ בל ׀ב דהום הו .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ױםַֿב־ַ״ׁ</div><div class="date">28-04-06, 01:36 AM</div></div><div class="posttext">ַבבו ַבד׃ַה<br />
<br />
ַבֳ־ ַבַָֻֽ<br />
<br />
ֳוב ַב׃הֹ  םׁׂזה בל דהַ׃ַָ ַבֽׁ זַבהױׁ בֳהוַ ׁ דהזםַ ַבֳדֹ ¡ דַ ֽׁ ַבהָם ױבל ַבבו בםו ז׃בד ָהַֹּ דז׃ל םזד ַװזֱַׁ ױַדו זֳדׁ ָױםַדו . ֻד ם ה׃ ַבםזד ב ַבֽ׃םה ׁײם ַבבו הו ¡ וב הׁ ׀ׁל הַֹּ דז׃ל זהבָוַ בבֽׂה בל ַבֽ׃םה ¿¿<br />
<br />
<br />
ַבװׁ ֽֿֿ בבֽׂה בל ַבדם ֻבַֹֻ ַםַד זַ׀ַ ַה ׂזַּנ בל ׂזּו ַבַֽֿֿ דֹֿ ֳ״זב . זַבׂםַֹֿ בל ׀ב דהום הו .<br />
<br />
ֳזב <br />
ֳוב ַב׃הֹ וד דה םָזה ׃הֹ ַבדױ״ל בםו ַבױבַֹ זַב׃בַד זםֿזה ָו זֳָױַָֽו ַבַׁד ז׃בוד ַבױַבֽ<br />
<br />
<br />
זֵה ַה דַ זב בדצף בַ הםד םזדַ ָדהַ׃ָֹ ַבַהױַׁ ם ׂזֹ ָֿׁ זֲ־ׁ בֽ דֹ <br />
זזזז דַ ײב ֳ־ם ַבׁםד ַבוַזם ׃ַַָנ¿¿¿<br />
זוב םֽ בהַ ֳה ה״ַבָ ַבהַ׃ ָױםַד ֳםַד דםהֹ ֳז ַָבםַד ַַָֽבַ דםהֹ ֱַַֿנַ ָױֹ ױםַד ַװזֱַׁ¿<br />
וב ב ֳה םֿהם ָֿבםב ה  ַבױַָֹֽ ֳז ַבַָםה ׁײם ַבבו הוד ֳּדםה¿ ֳהם ַַֽבוד ָדהַ׃ַָ ַבֽׁ זַבהױׁ! זבַֽ ֳה ױםַד ַװזֱַׁ &quot;ַָֹֿ&quot; ׃הוַ ַבׁ׃זב בםו ַבױבַֹ זַב׃בַד<br />
<br />
ֳד ֳה ױֿ ָזב ֳוב ַב׃הֹ ֳבַו הֿ ַבֽֿםֻ ה ַבדזבֿ ַבָםֿםםה זדה ָוד ם ו׀ַ ַבֳדׁ¿<br />
הּׁז דהד ַבֵַֹֿ<br />
<br />
ֻד ֵה ַבֽ׃םה ׁײם ַבבו הו זם ָֿ ַדַב ַבֿםה<br />
זױֽםֽ ֳה ַבװׁ ֱַּ ַָבַֽֿֿ זבהו בד םֳצ ָװםֱ ם ַבַַֽב ֳָםַד ַבדםבַֿ ַהָו םַ ַׁ ַבבו<br />
זֿ ַב ָײ ֳוב ַבבד ֳה ַבֽׁ ַָבדםבַֿ בם׃ ֳָזבל דה ַבֽׂה בל ַבזַֹ דַ ײב ַבֳ־ ַבׁםד<br />
<br />
זבב׀םׁ ַַׁײהַ בל ־ױםױ םזד דםה בבַַֽב ָו׀ו ַבדהַ׃ָֹ <br />
ֳדַ דַּב׃ זֽב ַבבד ום ֳדׁ ֲ־ׁ דַדַ הּׁז ֿד ַַֽדו ם ו׀ַ ַבהַװ ֽֿםֻהַ ה ַבדזבֿ &quot;ַבהָזם&quot;<br />
<br />
זֳדַ ַבםַד בבׁ׃זב בםו ַבױבַֹ זַב׃בַד דזּזֿ ם ָבֿם ָװוַֹֿ ַבױזםֹ ֳה׃וד <br />
זײַנ ה ַבבז זםׁו דה ַבדהַׁ זַבבו ַבד׃ַה<br />
<br />
זב םִ־׀ דהו זםֿׁ ֵבַ ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד <br />
זבז ֳהו ַֽב ָדזבֿו - ד ַדַהםֹ ֽֿזֻ ו׀ַ ַבװם דַ וז דבזד בבױםׁ ָב ַבָםׁ- בהַ ֳזב ַבדֽבםה<br />
<br />
ו׀ַ זה׃ֳב ַבבו ַבל ֳה םׁםהַ ַבֽ ַֽנ זםׁׂהַ ַַָו זֳה םׁםהַ ַבַָ״ב ַָ״בַנ זםׁׂהַ ַּהַָו</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ָֿ ַבב״ם</div><div class="date">29-04-06, 01:18 AM</div></div><div class="posttext">זדַ ַבֵװַב ם דב הֿזֹ םזד ׀ׁל ָֿׁ ¿¿  םַ ֳ־ם ַוד : ַבדִדַׁ ַבבדםֹ זַבהֿזַ ַבם ֿ ב ׃הֹ וב דבוַ ַבׁ׃זב ױבל ַבבו בםו ז׃בד ¿¿ ם דבזהוַ ֳהד ¿¿<br />
<br />
ַבַּדַ זַבװוַַֿ ַבדַּ׃םׁ זַבֿזַׁו  ם בזד ַבֿםה ¡ דה ֳזב דה ֳֻֽֿוַ ¿¿ בד בֿזהוד ¿¿¿</div></div><hr />


<div class="post"><div class="posttop"><div class="username">׃הםֹ_דבׂדֹ_2</div><div class="date">29-04-06, 03:37 AM</div></div><div class="posttext">&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1605;&#1608;&#1604;&#1583; &#1606;&#1576;&#1610;&#1606;&#1575; &#1608;&#1585;&#1587;&#1608;&#1604;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1605;&#1575; &#1607;&#1610; &#1573;&#1604;&#1575; &#1576;&#1583;&#1593;&#1577; &#1575;&#1576;&#1578;&#1583;&#1593;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587;.. &#1581;&#1578;&#1609; &#1608;&#1575;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1602;&#1589;&#1583; &#1576;&#1607;&#1575; &#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1582;&#1610;&#1585;.. &#1601;&#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1575; &#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1588;&#1585; &#1608;&#1575;&#1604;&#1587;&#1582;&#1591; &#1605;&#1606; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
<br />
&#1575;&#1606;&#1592;&#1585;&#1608;&#1575; &#1575;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1584;&#1610; &#1602;&#1605;&#1578; &#1576;&#1603;&#1578;&#1575;&#1576;&#1578;&#1607; &#1576;&#1605;&#1580;&#1607;&#1608;&#1583;&#1610;.. <br />
&#1608;&#1601;&#1610;&#1607; &#1588;&#1585;&#1581; &#1604;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1576;&#1583;&#1593;.. &#1608;&#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1575;&#1605;&#1585; &#1576;&#1583;&#1593;&#1607;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=51520<br />
<br />
&#1575;&#1582;&#1578;&#1603;&#1605;<br />
&#1587;&#1606;&#1610;&#1577; &#1605;&#1604;&#1578;&#1586;&#1605;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">׃הםֹ_דבׂדֹ_2</div><div class="date">29-04-06, 03:51 AM</div></div><div class="posttext">׃ִַב : הֽה הבד ֳה ם ו׀ו ַבֳםַד םזּֿ ֳהַ׃ םׁײזה ַבֵװַׁ ַָבַַֽב ַָבהָם ױבל ַבבו בםו ז׃בד‏¡‏ דה ײבד ֳׁםֿ ֳה ֳזב דַ׀ַ םזב ֿםההַ ם ו׀ַ ַבֳדׁ‏¿‏ זדַ ַבװםֱ ַבױֽםֽ ַב׀ם םהָם ֳה הבו‏¿‏. <br />
<br />
ַבּזַָ (בבװם־ דֽדֿ ׃םֿ ׁדײַה ַבָז״ם ) :<br />
<br />
ַבָֹֿ דַ ֳץֽד ם ַבֿםה זבד םה דהו... זַבַַֽב ָ׀ׁל דזבֿ ׁ׃זב ַבבו הװַ״ ַּדַם םָם דהו ־םׁ ֿםהםר‏¡‏ וז ַבדִדַׁ זַבהֿזַ ַבֿםהםֹ ַבם ֿ ם ו׀ַ ַבױׁ‏¡‏ זבד ה דׁזֹ דה ָב.. זדה ֻד בַםה״ָ ׁם ַבָֹֿ בל ַבַַֽב ַָבדזבֿ‏¡‏ דַ בַםה״ָ בל ַבהֿזַ זַבדִדַׁ ַבֿםהםֹ. זבה םהָם ֳה זה ו׀ו ַבַַֽבַ ־ַבםֹ דה ַבדהַׁ‏.<br />
<br />
ֳָֽ ַה ַׂםֿ בל בַד ַ־ם ַָֿבב״ם ַב׀ם םװּ זםִזםֿ ֹׁ בַַֽב ַָבדזבֿ<br />
<br />
ַה ַבַה װָו ָהֱַ ד׃ּֿ ָדַֿ ַבַַֽב ַָבדזבֿ¿¿<br />
ַםה ו׀ַ ה ו׀ַ םַ ֳ־ם.. בַ הׁ ַבל ַבװב ַב־ַּׁם בבד׃ּֿ.. זבה ַהׁ ַבל דַ םבו ַבד׃בדזה בבד׃ּֿ זם ם׃־ֿדזהו.. ַהוד ם׃־ֿדזה ב דַֿו ם ֱַַֿ ַבַַָֿ זַב״ַַ<br />
ַדַ ַָבה׃ָו בבדזבֿ.. ַבהַ׃ םבזה ַבׂםהו זםֽבזה ָוַ ַָב׀ׁ.. זֳהוד בַם׀ׁזה ׁ׃זב ַבבו בםו ַײב ַבױבַֹ זַב׃בַד ַבַ םזד ַבדזבֿ.. זז ב ו׀ַ. ַבָײ דהוד םׁױ בל ַהַװםֿ םִבוַ זםזד ָוַ.. זַבהַ׃ םזׂזה ַבֽבזל זַב״ַד.. זהֿדַ ַׁל ַַֽבוד ַָבדזבֿ זַהו םֿ.. ָב ױַׁ ַֻׁ דה ַבםֿ... זו׀ו ום ַבָֿו ָםהוַ... <br />
ַב ַבבו(ַבםזד ֳדב בד ֿםהד זֳדד בםד הדם) זהד ַָבבו..  דַ ֱַּ דה ַדזׁ ָֿ זַֹ ַבׁ׃זב בוַ ד׃ַֻֽֿ זַבׁײ דהוַ ַבׁםו ה ַהַ׃ זַַָ ַבַוזֱַ.. ַהוד םׁםֿזה ַה םדזַ ַה׃וד ַַָֽב םה׃םוד ודזד ַבֿהםַ.. ּבז ַבַַֽב דזבֿ ַבהָם ױבל ַבבו בםו ז׃בד..<br />
ַדַ ַָבה׃ָו בבד׃ַּֿ בד םםׁ װםֱ.. ׃זל ׂםהֹ ַבד׃ַּֿ זֿםזׁוַ  זַ׃וַ זַבָָ.. זבוַ ַדזׁ דםׂ ַבד׃ַּֿ ה םׁוַ דה ַבַָהםו.. זבה םםֹ ַ׃־ַֿדו ום ַבם ֽד ַה ַה ַבַדׁ ָֿו ַד בַ<br />
<br />
וַֿד ַבבו בדַ םָֽ זםׁײל<br />
ַ־ד..<br />
׃הםֹ דבׂדֹ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">׃הםֹ_דבׂדֹ_2</div><div class="date">29-04-06, 03:57 AM</div></div><div class="posttext">&#1608;&#1575;&#1585;&#1575;&#1603; &#1575;&#1582;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1591;&#1610;&#1601; &#1575;&#1606;&#1603; &#1578;&#1593;&#1610;&#1583; &#1608;&#1578;&#1586;&#1610;&#1583; &#1601;&#1610; &#1602;&#1608;&#1604;&#1603; &#1576;&#1578;&#1588;&#1576;&#1610;&#1607; &#1575;&#1604;&#1605;&#1608;&#1604;&#1583; &#1603;&#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585;&#1575;&#1578;..<br />
<br />
&#1605;&#1606; &#1602;&#1575;&#1604; &#1604;&#1603; &#1575;&#1606; &#1586;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1575;&#1606; &#1582;&#1575;&#1604;&#1610;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1607;&#1567;&#1567;<br />
&#1575;&#1584;&#1606; &#1605;&#1606; &#1575;&#1610;&#1606; &#1575;&#1578;&#1578; &#1575;&#1581;&#1575;&#1583;&#1610;&#1579;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1567;&#1567; &#1608;&#1603;&#1610;&#1601; &#1606;&#1602;&#1604;&#1607;&#1575; &#1589;&#1581;&#1575;&#1576;&#1578;&#1607; &#1575;&#1604;&#1575;&#1582;&#1610;&#1575;&#1585; &#1593;&#1606;&#1607;&#1567;&#1567; &#1575;&#1604;&#1605; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1610;&#1593;&#1602;&#1583;&#1608;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1587; &#1608;&#1610;&#1580;&#1604;&#1587;&#1608;&#1606; &#1608;&#1610;&#1587;&#1578;&#1605;&#1593;&#1608;&#1606; &#1575;&#1604;&#1609; &#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1588;&#1585;&#1581;&#1607;&#1575;.. &#1579;&#1605; &#1605;&#1606; &#1575;&#1585;&#1575;&#1583; &#1575;&#1606; &#1610;&#1587;&#1578;&#1601;&#1587;&#1585; &#1593;&#1606; &#1575;&#1605;&#1585; &#1610;&#1591;&#1585;&#1581;&#1607; &#1593;&#1604;&#1610;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610;&#1602;&#1608;&#1605; &#1576;&#1575;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607;&#1567;&#1567;&#1567;<br />
&#1608;&#1605;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1575; &#1603;&#1610; &#1578;&#1572;&#1603;&#1583; &#1604;&#1606;&#1575; &#1601;&#1610; &#1593;&#1589;&#1606;&#1575; &#1607;&#1584;&#1575; &#1575;&#1606;&#1607;&#1605; &#1575;&#1606;&#1587;&#1575;&#1606; &#1606;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1606; &#1606;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610; &#1601;&#1607;&#1605; &#1575;&#1605;&#1608;&#1585; &#1583;&#1610;&#1606;&#1606;&#1575;.. &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1603;&#1575;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1608; &#1571;&#1594;&#1604;&#1576; &#1605;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610; &#1593;&#1607;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1605;&#1608;&#1579;&#1608;&#1602; &#1601;&#1610;&#1607;&#1605;.. &#1608;&#1575;&#1604;&#1576;&#1593;&#1590; &#1603;&#1575;&#1606; &#1610;&#1582;&#1591;&#1610;&#1569; &#1601;&#1610; &#1581;&#1603;&#1605;&#1607;.. &#1604;&#1603;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1603;&#1575;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583;&#1575; &#1601;&#1610;&#1589;&#1581;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1591;&#1571; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1583;&#1579;.. &#1575;&#1605;&#1575; &#1601;&#1610; &#1610;&#1608;&#1605;&#1606;&#1575; &#1607;&#1584;&#1575;.. &#1575;&#1584;&#1575; &#1578;&#1585;&#1603;&#1606;&#1575; &#1575;&#1604;&#1575;&#1605;&#1585; &#1593;&#1604;&#1609; &#1585;&#1580;&#1604; &#1604;&#1610;&#1587; &#1593;&#1606;&#1583;&#1607; &#1588;&#1607;&#1575;&#1583;&#1607;.. &#1601;&#1571;&#1582;&#1591;&#1571; &#1601;&#1610; &#1581;&#1603;&#1605;&#1607;.. &#1607;&#1604; &#1587;&#1610;&#1571;&#1578;&#1610; &#1585;&#1587;&#1608;&#1604;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1604;&#1610;&#1589;&#1581;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1591;&#1575;&#1567;&#1567; &#1604;&#1584;&#1575; &#1608;&#1580;&#1576; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1585;&#1580;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1584;&#1575; &#1601;&#1607;&#1605; &#1593;&#1575;&#1604; &#1601;&#1610; &#1575;&#1605;&#1608;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1607; &#1603;&#1610; &#1606;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1605;&#1608;&#1585;&#1606;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1607; &#1608;&#1587;&#1572;&#1575;&#1604;&#1607;.. &#1608;&#1575;&#1604;&#1575; &#1604;&#1593;&#1605;&#1578; &#1575;&#1604;&#1601;&#1608;&#1590;&#1609;.. &#1608;&#1604;&#1575;&#1606;&#1578;&#1588;&#1585;&#1578; &#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1607;&#1583;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1610; &#1606;&#1588;&#1585; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1575;&#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1607; &#1608;&#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1576;&#1575;&#1604;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;&#1607;.. &#1608;&#1575;&#1604;&#1575;&#1582;&#1584; &#1576;&#1607;&#1575; &#1608;&#1576;&#1575;&#1581;&#1603;&#1575;&#1605;&#1607;&#1575;... &#1608;&#1604;&#1593;&#1605;&#1578; &#1575;&#1604;&#1601;&#1608;&#1590;&#1609; &#1608;&#1575;&#1606;&#1578;&#1588;&#1585; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583;<br />
<br />
&#1601;&#1583;&#1593;&#1603; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1605;&#1585; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;.. &#1608;&#1604;&#1575; &#1578;&#1602;&#1608;&#1605; &#1576;&#1593;&#1605;&#1604;&#1610;&#1577; &#1578;&#1588;&#1576;&#1610;&#1607; &#1575;&#1605;&#1585; &#1601;&#1610;&#1607; &#1601;&#1575;&#1574;&#1583;&#1577; &#1604;&#1606;&#1575; &#1576;&#1575;&#1605;&#1585; &#1604;&#1610;&#1587; &#1604;&#1606;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1601;&#1575;&#1574;&#1583;&#1577;.. &#1601;&#1584;&#1603;&#1585; &#1585;&#1587;&#1608;&#1604;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1610;&#1578;&#1605; &#1603;&#1604; &#1610;&#1608;&#1605;.. &#1576;&#1604; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1605;&#1608;&#1604;&#1583; &#1578;&#1590;&#1610;&#1593; &#1575;&#1608;&#1602;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1607; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1581;&#1610;&#1576; &#1576;&#1575;&#1604;&#1590;&#1610;&#1608;&#1601; &#1608;&#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1575;&#1605;&#1585; &#1575;&#1604;&#1590;&#1610;&#1575;&#1601;&#1607;.. &#1608;&#1575;&#1604;&#1591;&#1576;&#1582; &#1608;&#1608;&#1575;&#1604;&#1578;&#1580;&#1607;&#1610;&#1586;&#1575;&#1578;.. &#1601;&#1604;&#1575; &#1610;&#1576;&#1602;&#1609; &#1575;&#1604;&#1575; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1604;&#1604;&#1584;&#1603;&#1585;.. &#1607;&#1584;&#1575; &#1575;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1608;&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606;... &#1601;&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1605;&#1575; &#1578;&#1589;&#1601;&#1608;&#1606;<br />
<br />
&#1575;&#1582;&#1578;&#1603;&#1605;..&#1567;<br />
&#1587;&#1606;&#1610;&#1577; &#1605;&#1604;&#1578;&#1586;&#1605;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ָֿ ַבב״ם</div><div class="date">29-04-06, 06:12 AM</div></div><div class="posttext">&#1607;&#1604; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1587;&#1575;&#1580;&#1583; &#1576;&#1605;&#1570;&#1584;&#1606; &#1591;&#1608;&#1610;&#1604;&#1577; &#1608;&#1602;&#1576;&#1576; &#1608;&#1587;&#1580;&#1575;&#1580;&#1610;&#1583; &#1601;&#1575;&#1582;&#1585;&#1577; &#1567;&#1567;&#1567;<br />
<br />
&#1607;&#1604; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1586;&#1605;&#1575;&#1606;&#1607; &#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1578;&#1605;&#1606;&#1581; &#1583;&#1585;&#1580;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1580;&#1587;&#1578;&#1610;&#1585; &#1608;&#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1567;&#1567;<br />
<br />
&#1571;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1578;&#1602;&#1604;&#1610;&#1583;&#1575;  &#1604;&#1571;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1567;&#1567;<br />
<br />
&#1607;&#1604; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1586;&#1605;&#1575;&#1606;&#1607; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577;  &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1602;&#1583; &#1601;&#1610; &#1571;&#1601;&#1582;&#1605; &#1575;&#1604;&#1601;&#1606;&#1575;&#1583;&#1602; &#1608;&#1578;&#1603;&#1604;&#1601; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1575;&#1585;&#1575;&#1578; &#1604;&#1593;&#1602;&#1583; &#1605;&#1572;&#1578;&#1605;&#1585; &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1601;&#1602;&#1607; &#1571;&#1608; &#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1573;&#1593;&#1580;&#1575;&#1586; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1567;&#1567;<br />
<br />
&#1607;&#1604; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1578;&#1585;&#1575;&#1608;&#1610;&#1581; &#1578;&#1589;&#1604;&#1609; &#1580;&#1605;&#1575;&#1593;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1593;&#1588;&#1575;&#1569; &#1571;&#1605; &#1601;&#1585;&#1575;&#1583;&#1609; &#1576;&#1593;&#1583; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1604;&#1610;&#1604; &#1567;&#1567;&#1567;&#1567;<br />
<br />
&#1607;&#1604; &#1603;&#1575;&#1606;&#1578; &#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1578;&#1608;&#1590;&#1593; &#1601;&#1610; &#1576;&#1606;&#1608;&#1603; &#1571;&#1593;&#1583;&#1575;&#1574;&#1607;&#1605; &#1576;&#1570;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1604;&#1610;&#1575;&#1585;&#1575;&#1578; ....&#1567;&#1567;&#1567;<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1587;&#1603;&#1578;&#1608;&#1606; &#1593;&#1606; &#1607;&#1584;&#1575; &#1603;&#1604;&#1607;  &#1567;&#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">׃הםֹ_דבׂדֹ_2</div><div class="date">03-05-06, 04:28 AM</div></div><div class="posttext">&#1575;&#1606;&#1578; &#1575;&#1606;&#1587;&#1575;&#1606; &#1578;&#1604;&#1601; &#1608;&#1578;&#1583;&#1608;&#1585; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587; &#1575;&#1604;&#1587;&#1575;&#1604;&#1601;&#1607;.. &#1575;&#1580;&#1575;&#1576;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1608;&#1575;&#1590;&#1581;&#1607; &#1610;&#1575; &#1575;&#1582;&#1610;<br />
<br />
&#1608;&#1575;&#1583;&#1582;&#1604; &#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1610; &#1608;&#1587;&#1578;&#1580;&#1583; &#1575;&#1604;&#1585;&#1583; &#1576;&#1575;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ana3883</div><div class="date">05-05-06, 12:07 PM</div></div><div class="posttext">ֳהַ ַׁםֿ ֳה  ַ׃ֶב ױַָֽ ַבדזײז:- <br />
<br />
ֵ׀ַ ה ׁםֿ ָהֱַ ױֲׁ וב ֳדׁ ָ׀ב םױָֽ ֳדַד ם************ ¡ ֳד םַד ַבױׁ ַּֽׁ ֲּֽׁ ¿¿¿<br />
<br />
זַבבו םזב ם דֽד ַבהׂםב(ַבםזד ֳדב בד ֿםהד) ֳם ַה ֿםההַ זבבו ַבֽדֿ זַבדהֹ ֿ ץדד זֳדב ¡ <br />
<br />
ֵ׀ַ וַזַ ָׁוַהד ֵה הד ױַֿםה <br />
<br />
ֵההַ בד ה׃ד ֵָה ַבׁ׃זב ױבל ַבבו בםו זַבו זױָֽו ז׃בד ֿ ֵֽב ָדםבַֿ דו ַבװוםֿ ֽדׂו ָה ַָֿבד״בָ <br />
זבד ה׃ד ֵָה ַבׁ׃זב ַֽב ָדםבַֿ ַבׂוֱַׁ ׁײזַה ַבבו ַבל בםוַ <br />
<br />
זבד ה׃ד ֳםײַ ֳה ַבׂוֱַׁ ֳֽב ָדםבַֿ ׁ׃זבהַ בםו ַבױבַֹ זַב׃בַד <br />
זבד ה׃ד ַה בםַ ֿ ַֽב ָדםבַֿ ַבׁ׃זב ױבם ַבבו בםו ז׃בד <br />
<br />
זבד ה׃ד ה ֳֽֿ דה ַבױַָֹֽ ֿ ַֽב ָדםבַֿ ֳֽֿ <br />
<br />
זַב ַבׁ׃זב בםו ַבױבַֹ זַב׃בַד (־םׁ ַבׁזה ׁהם ֻד ַב׀םה םבזהוד ֻד ַב׀םה םבזהוד)) <br />
<br />
בד ה׃ד דה ַבױַָֹֽ דַ םׁ בד <br />
זבַ דה ַבַָםה זַָם ַבַָםה</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>