<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Õ«Ê· „—Â √Œ—Ï Ì«—«›÷Ì, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Õ«Ê· „—Â √Œ—Ï Ì«—«›÷Ì «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> Õ«Ê· „—Â √Œ—Ï Ì«—«›÷Ì [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  Õ«Ê· „—Â √Œ—Ï Ì«—«›÷Ì</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-50473.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=50473">Õ«Ê· „—Â √Œ—Ï Ì«—«›÷Ì</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">›‹‹‹‹‹‹‹‹‹‹‹‹«—”</div><div class="date">28-03-06, 08:22 PM</div></div><div class="posttext">&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1571;&#1576;&#1608; &#1593;&#1605;&#1585; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1593;&#1604;&#1575;&#1574;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1605;&#1590;&#1581;&#1603; &#1573;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1582;&#1614;&#1604;&#1601; &#1576;&#1605;&#1606; &#1602;&#1575;&#1604; &#1576;&#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1606; &#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1587;&#1617;&#1604;&#1601; - &#1589; 100<br />
<br />
&#1573;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1584;&#1610; &#1580;&#1575;&#1569; &#1576;&#1607; &#1580;&#1576;&#1585;&#1575;&#1574;&#1610;&#1604; (&#1593;) &#1573;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; (&#1589;) &#1587;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1571;&#1604;&#1601; &#1570;&#1610;&#1577;<br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1594;&#1576;&#1610; &#1581;&#1575;&#1608;&#1604; &#1580;&#1575;&#1607;&#1583;&#1575; &#1575;&#1606; &#1610;&#1601;&#1587;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1593;&#1604;&#1609; &#1607;&#1608;&#1575;&#1607; &#1601;&#1584;&#1603;&#1585; &#1605;&#1575;&#1606;&#1589;&#1607; :<br />
<br />
<br />
&#1571;&#1602;&#1608;&#1604; : &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578; &#1608;&#1605;&#1575;&#1586;&#1575;&#1604;&#1578; &#1605;&#1581;&#1604; &#1604;&#1594;&#1591; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1608;&#1607;&#1585;&#1580;&#1607;&#1605; &#1548; &#1608;&#1602;&#1583; &#1571;&#1588;&#1585;&#1606;&#1575; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610;&#1605;&#1575; &#1587;&#1576;&#1602; &#1548; &#1581;&#1610;&#1579; &#1576;&#1610;&#1606;&#1575; &#1571;&#1606; &#1576;&#1593;&#1590;&#1575; &#1605;&#1606; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1578;&#1608;&#1587;&#1604; &#1576;&#1600;&#1607;&#1575; &#1604;&#1573;&#1579;&#1576;&#1575;&#1578; &#1571;&#1606; &#1605;&#1589;&#1581;&#1601; &#1601;&#1575;&#1591;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1607;&#1608; &#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1571;&#1606; &#1605;&#1589;&#1581;&#1601; &#1601;&#1575;&#1591;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1590;&#1593;&#1575;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1608;&#1603;&#1584;&#1575; &#1607;&#1608; &#1581;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1584;&#1610; &#1606;&#1586;&#1604; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1548; &#1601;&#1575;&#1578;&#1590;&#1581; &#1607;&#1606;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1608;&#1607;&#1608; &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1593; &#1578;&#1606;&#1600;&#1586;&#1610;&#1604;&#1607; &#1581;&#1580;&#1605;&#1607; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1590;&#1593;&#1575;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1571;&#1610; &#1571;&#1606; &#1575;&#1604;&#1578;&#1606;&#1600;&#1586;&#1610;&#1604; &#1610;&#1586;&#1610;&#1583;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1590;&#1593;&#1601;&#1610;&#1606; &#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1603;&#1605;&#1575; &#1593;&#1608;&#1583;&#1608;&#1606;&#1575; &#1610;&#1602;&#1608;&#1605;&#1608;&#1606; &#1576;&#1606;&#1587;&#1580; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1601;&#1610; &#1605;&#1582;&#1610;&#1604;&#1578;&#1607;&#1605; &#1579;&#1605; &#1610;&#1603;&#1585;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; ! .<br />
<br />
:p <br />
<br />
&#1575;&#1606;&#1578;&#1592;&#1585; &#1610;&#1575;&#1604;&#1591;&#1610;&#1605;&#1610; &#1581;&#1578;&#1609; &#1606;&#1585;&#1609; &#1605;&#1575;&#1584;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610;   &#1593;&#1604;&#1609; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; :D<br />
&#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609;&#1548; &#1593;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;&#1548; &#1593;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605;&#1548; &#1593;&#1606; &#1607;&#1588;&#1575;&#1605; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1575;&#1604;: &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1584;&#1610; &#1580;&#1575;&#1569; &#1576;&#1607; &#1580;&#1576;&#1585;&#1575;&#1574;&#1610;&#1604; (&#1593;) &#1573;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; (&#1589;) &#1587;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1571;&#1604;&#1601; &#1570;&#1610;&#1577;.<br />
<br />
   &#1602;&#1575;&#1604; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;: &#1605;&#1608;&#1579;&#1602;&#1548; &#1608;&#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1587;&#1582; &#1593;&#1606; &#1607;&#1588;&#1575;&#1605; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605; &#1605;&#1608;&#1590;&#1593; &#1607;&#1575;&#1585;&#1608;&#1606; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605;&#1548; &#1601;&#1575;&#1604;&#1582;&#1576;&#1585; &#1589;&#1581;&#1610;&#1581;.<br />
&#1608;&#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585; &#1608;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1589;&#1585;&#1610;&#1581;&#1577; &#1601;&#1610; &#1606;&#1602;&#1589; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1578;&#1594;&#1610;&#1610;&#1585;&#1607; &#1608;&#1593;&#1606;&#1583;&#1610; &#1571;&#1606; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1605;&#1578;&#1608;&#1575;&#1578;&#1585;&#1577; &#1605;&#1593;&#1606;&#1609;&#1548; &#1608;&#1591;&#1585;&#1581; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1610;&#1608;&#1580;&#1576; &#1585;&#1601;&#1593; &#1575;&#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1593;&#1606; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1585;&#1571;&#1587;&#1575;&#1548; &#1576;&#1604; &#1592;&#1606;&#1610; &#1571;&#1606; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1604;&#1575; &#1610;&#1602;&#1589;&#1585; &#1593;&#1606; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1601;&#1603;&#1610;&#1601; &#1610;&#1579;&#1576;&#1578;&#1608;&#1606;&#1607;&#1575; &#1576;&#1575;&#1604;&#1582;&#1576;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«œ·</div><div class="date">29-03-06, 06:06 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1601;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1585;&#1587; <br />
<br />
&#1603;&#1605;&#1575; &#1593;&#1608;&#1583;&#1608;&#1606;&#1575; &#1610;&#1602;&#1608;&#1605;&#1608;&#1606; &#1576;&#1606;&#1587;&#1580; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1601;&#1610; &#1605;&#1582;&#1610;&#1604;&#1578;&#1607;&#1605; &#1579;&#1605; &#1610;&#1603;&#1585;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; !<br />
&#1607;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1604;&#1606;&#1575; &#1606;&#1581;&#1606; !! &#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1604;&#1576;&#1617;&#1587; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1585; :)<br />
<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1571;&#1582;&#1610; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›‹‹‹‹‹‹‹‹‹‹‹‹«—”</div><div class="date">31-03-06, 08:11 AM</div></div><div class="posttext">Ê›Ìﬂ »«—ﬂ √ŒÌ «·Õ»Ì» ⁄«œ·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·¬·Ê”Ì</div><div class="date">01-04-06, 07:19 AM</div></div><div class="posttext">&#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1585; &#1571;&#1579;&#1617;&#1585; &#1593;&#1604;&#1609; &#1583;&#1605;&#1575;&#1594;&#1607; &#1548; &#1601;&#1604;&#1605; &#1610;&#1593;&#1583; &#1610;&#1580;&#1610;&#1583; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1548; &#1576;&#1604; &#1610;&#1602;&#1585;&#1571; &#1576;&#1581;&#1587;&#1576; &#1605;&#1575; &#1610;&#1585;&#1610;&#1583;&#1607; &#1607;&#1608; &#1548; &#1604;&#1575; &#1603;&#1605;&#1575; &#1607;&#1610; &#1581;&#1602;&#1610;&#1602;&#1577; &#1605;&#1584;&#1607;&#1576;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›‹‹‹‹‹‹‹‹‹‹‹‹«—”</div><div class="date">13-04-06, 12:10 AM</div></div><div class="posttext">«· ÿ»Ì— √À¯— ⁄·Ï œ„«€Â ° ›·„ Ì⁄œ ÌÃÌœ «·ﬁ—«¡… ° »· Ìﬁ—√ »Õ”» „« Ì—ÌœÂ ÂÊ ° ·« ﬂ„« ÂÌ ÕﬁÌﬁ… „–Â»Â<br />
<br />
»«—ﬂ «··Â ›Ìﬂ √ŒÌ «·¬·Ê”Ì</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>