<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ’ÕÌÕ «»‰ „«Ã… !!!!!!!!!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ’ÕÌÕ «»‰ „«Ã… !!!!!!!!! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ’ÕÌÕ «»‰ „«Ã… !!!!!!!!! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ’ÕÌÕ «»‰ „«Ã… !!!!!!!!!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-50413.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=50413">’ÕÌÕ «»‰ „«Ã… !!!!!!!!!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√»Ê Ã⁄›— «·√À—Ì</div><div class="date">27-03-06, 05:40 AM</div></div><div class="posttext">&#1608;&#1603;&#1584;&#1576; &#1605;&#1575;&#1603;&#1610;&#1606;&#1577; &#1575;&#1604;&#1603;&#1584;&#1576; &#1571;&#1587;&#1593;&#1583; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1593;&#1604;&#1609; &#1575;&#1576;&#1606; &#1605;&#1575;&#1580;&#1607; &#1581;&#1610;&#1606; &#1571;&#1587;&#1605;&#1609; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1587;&#1606;&#1606; &#1576;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1608;&#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1606; &#1608;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1605;&#1593;&#1585;&#1608;&#1601; &#1593;&#1606;&#1583; &#1589;&#1594;&#1575;&#1585; &#1575;&#1604;&#1591;&#1604;&#1576;&#1577;<br />
&#1601;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1605;&#1575; &#1575;&#1588;&#1578;&#1585;&#1591; &#1601;&#1610;&#1607; &#1589;&#1575;&#1581;&#1576;&#1607; &#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1575;&#1576;&#1606; &#1605;&#1575;&#1580;&#1577; &#1604;&#1605; &#1610;&#1588;&#1578;&#1585;&#1591; &#1575;&#1604;&#1589;&#1581;&#1577; &#1576;&#1604; &#1573;&#1606; &#1587;&#1606;&#1606;&#1607; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1587;&#1606;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; <br />
&#1608;&#1604;&#1607;&#1584;&#1575; &#1604;&#1575; &#1606;&#1580;&#1583; &#1571;&#1581;&#1583;&#1575;&#1611; &#1610;&#1585;&#1601;&#1593; &#1575;&#1604;&#1580;&#1607;&#1575;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1580;&#1607;&#1608;&#1604; &#1576;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1576;&#1606; &#1605;&#1575;&#1580;&#1577; &#1604;&#1607; &#1576;&#1575;&#1604;&#1587;&#1606;&#1606; <br />
&#1608; &#1604;&#1575; &#1578;&#1580;&#1583; &#1571;&#1581;&#1583;&#1575;&#1611; &#1610;&#1602;&#1608;&#1604; (( &#1575;&#1581;&#1578;&#1580; &#1576;&#1607; &#1575;&#1576;&#1606; &#1605;&#1575;&#1580;&#1577; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1607; &#1601;&#1607;&#1608; &#1579;&#1602;&#1577; &#1593;&#1606;&#1583;&#1607; ))<br />
&#1603;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1581;&#1575;&#1604; &#1605;&#1593; &#1575;&#1576;&#1606; &#1582;&#1586;&#1610;&#1605;&#1577; &#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; <br />
&#1608;&#1604;&#1603;&#1606; &#1571;&#1587;&#1593;&#1583; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1602;&#1583; &#1571;&#1583;&#1605;&#1606; &#1575;&#1604;&#1603;&#1584;&#1576; &#1571;&#1608; &#1571;&#1606; &#1607;&#1584;&#1575; &#1605;&#1606; &#1580;&#1607;&#1604;&#1607; <br />
&#1608;&#1604;&#1603;&#1606; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1580;&#1575;&#1607;&#1604;&#1575;&#1611; &#1576;&#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1608;&#1575;&#1604;&#1587;&#1606;&#1606; &#1601;&#1603;&#1610;&#1601; &#1610;&#1589;&#1606;&#1601; &#1603;&#1578;&#1575;&#1576;&#1575;&#1611; &#1601;&#1610; &#1573;&#1579;&#1576;&#1575;&#1578; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1605;&#1606; &#1589;&#1581;&#1575;&#1581; &#1575;&#1604;&#1587;&#1606;&#1577; &#1567;!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰“› «·Ã—Õ</div><div class="date">27-03-06, 03:01 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ Ê·ﬂ‰ Â· „‰ «·„„ﬂ‰ ‰ﬁ· «„À·Â ·„« –ﬂ— </div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">27-03-06, 04:17 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;<br />
<br />
<br />
&#1607;&#1584;&#1607; &#1576;&#1607;&#1575;&#1585;&#1575;&#1578; - &#1610;&#1590;&#1593;&#1607;&#1575; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1604;&#1603;&#1610; &#1610;&#1581;&#1604;&#1610; &#1576;&#1607;&#1575; &#1603;&#1578;&#1575;&#1576;&#1607;<br />
<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1589;&#1583;&#1602;<br />
<br />
&#1601;&#1604;&#1602;&#1583; &#1578;&#1571;&#1603;&#1583;&#1578; &#1575;&#1604;&#1570;&#1606;  &#1576;&#1604;  &#1571;&#1580;&#1586;&#1605;<br />
<br />
&#1576;&#1571;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;<br />
<br />
&#1581;&#1578;&#1609; &#1604;&#1608; &#1575;&#1585;&#1575;&#1583;&#1608;&#1575; &#1575;&#1604;&#1589;&#1583;&#1602; &#1571;&#1608; &#1578;&#1581;&#1585;&#1608;&#1607;<br />
<br />
&#1601;&#1571;&#1606;&#1607;&#1605; &#1576;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1587;&#1610;&#1603;&#1584;&#1576;&#1608;&#1606;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>