<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·√‰’«— ·Ì”Ê« „‰ ‘Ì⁄… ⁄·Ì, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·√‰’«— ·Ì”Ê« „‰ ‘Ì⁄… ⁄·Ì «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·√‰’«— ·Ì”Ê« „‰ ‘Ì⁄… ⁄·Ì [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·√‰’«— ·Ì”Ê« „‰ ‘Ì⁄… ⁄·Ì</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-50587.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=50587">«·√‰’«— ·Ì”Ê« „‰ ‘Ì⁄… ⁄·Ì</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√»Ê Ã⁄›— «·√À—Ì</div><div class="date">01-04-06, 12:50 AM</div></div><div class="posttext">&#1608;&#1585;&#1583;&#1578; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1585;&#1575;&#1601;&#1590;&#1610;&#1577; &#1601;&#1610; &#1584;&#1603;&#1585; &#1588;&#1610;&#1593;&#1577; &#1593;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1607;&#1605; &#1587;&#1604;&#1605;&#1575;&#1606; &#1608;&#1571;&#1576;&#1608; &#1584;&#1585; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1575;&#1583; &#1608;&#1593;&#1605;&#1575;&#1585; &#1608;&#1607;&#1572;&#1604;&#1575;&#1569; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607;&#1605; &#1571;&#1606;&#1589;&#1575;&#1585;&#1610; <br />
&#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (( &#1608;&#1614;&#1575;&#1604;&#1587;&#1617;&#1614;&#1575;&#1576;&#1616;&#1602;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1571;&#1614;&#1608;&#1617;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1607;&#1614;&#1575;&#1580;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; &#1608;&#1614;&#1575;&#1604;&#1571;&#1614;&#1606;&#1589;&#1614;&#1575;&#1585;&#1616; &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1575;&#1578;&#1617;&#1614;&#1576;&#1614;&#1593;&#1615;&#1608;&#1607;&#1615;&#1605; &#1576;&#1616;&#1573;&#1616;&#1581;&#1618;&#1587;&#1614;&#1575;&#1606;&#1613; &#1585;&#1617;&#1614;&#1590;&#1616;&#1610;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1585;&#1614;&#1590;&#1615;&#1608;&#1575;&#1618; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615; &#1608;&#1614;&#1571;&#1614;&#1593;&#1614;&#1583;&#1617;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1580;&#1614;&#1606;&#1617;&#1614;&#1575;&#1578;&#1613; &#1578;&#1614;&#1580;&#1618;&#1585;&#1616;&#1610; &#1578;&#1614;&#1581;&#1618;&#1578;&#1614;&#1607;&#1614;&#1575; &#1575;&#1604;&#1571;&#1614;&#1606;&#1618;&#1607;&#1614;&#1575;&#1585;&#1615; &#1582;&#1614;&#1575;&#1604;&#1616;&#1583;&#1616;&#1610;&#1606;&#1614; &#1601;&#1616;&#1610;&#1607;&#1614;&#1575; &#1571;&#1614;&#1576;&#1614;&#1583;&#1611;&#1575; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1575;&#1604;&#1618;&#1601;&#1614;&#1608;&#1618;&#1586;&#1615; &#1575;&#1604;&#1618;&#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1615; ))<br />
&#1602;&#1604;&#1578; &#1601;&#1607;&#1604; &#1610;&#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1585;&#1578;&#1583;&#1610;&#1606; &#1571;&#1608; &#1575;&#1604;&#1601;&#1587;&#1602;&#1577; &#1571;&#1608; &#1605;&#1606; &#1610;&#1594;&#1578;&#1589;&#1576; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1571;&#1608; &#1610;&#1587;&#1575;&#1607;&#1605; &#1601;&#1610; &#1575;&#1594;&#1578;&#1589;&#1575;&#1576;&#1607;&#1575;<br />
&#1571;&#1605;&#1575; &#1604;&#1603;&#1605; &#1593;&#1602;&#1608;&#1604; &#1610;&#1575; &#1585;&#1575;&#1601;&#1590;&#1577; &#1567;!<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (( &#1604;&#1616;&#1604;&#1618;&#1601;&#1615;&#1602;&#1614;&#1585;&#1614;&#1575;&#1569; &#1575;&#1604;&#1618;&#1605;&#1615;&#1607;&#1614;&#1575;&#1580;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1571;&#1615;&#1582;&#1618;&#1585;&#1616;&#1580;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606; &#1583;&#1616;&#1610;&#1575;&#1585;&#1616;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1605;&#1618;&#1608;&#1614;&#1575;&#1604;&#1616;&#1607;&#1616;&#1605;&#1618; &#1610;&#1614;&#1576;&#1618;&#1578;&#1614;&#1594;&#1615;&#1608;&#1606;&#1614; &#1601;&#1614;&#1590;&#1618;&#1604;&#1611;&#1575; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614;&#1585;&#1616;&#1590;&#1618;&#1608;&#1614;&#1575;&#1606;&#1611;&#1575; &#1608;&#1614;&#1610;&#1614;&#1606;&#1589;&#1615;&#1585;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1608;&#1614;&#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614;&#1607;&#1615; &#1571;&#1615;&#1608;&#1618;&#1604;&#1614;&#1574;&#1616;&#1603;&#1614; &#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1589;&#1617;&#1614;&#1575;&#1583;&#1616;&#1602;&#1615;&#1608;&#1606;&#1614; &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1578;&#1614;&#1576;&#1614;&#1608;&#1617;&#1614;&#1572;&#1615;&#1608;&#1575; &#1575;&#1604;&#1583;&#1617;&#1614;&#1575;&#1585;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1573;&#1616;&#1610;&#1605;&#1614;&#1575;&#1606;&#1614; &#1605;&#1616;&#1606; &#1602;&#1614;&#1576;&#1618;&#1604;&#1616;&#1607;&#1616;&#1605;&#1618; &#1610;&#1615;&#1581;&#1616;&#1576;&#1617;&#1615;&#1608;&#1606;&#1614; &#1605;&#1614;&#1606;&#1618; &#1607;&#1614;&#1575;&#1580;&#1614;&#1585;&#1614; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1604;&#1614;&#1575; &#1610;&#1614;&#1580;&#1616;&#1583;&#1615;&#1608;&#1606;&#1614; &#1601;&#1616;&#1610; &#1589;&#1615;&#1583;&#1615;&#1608;&#1585;&#1616;&#1607;&#1616;&#1605;&#1618; &#1581;&#1614;&#1575;&#1580;&#1614;&#1577;&#1611; &#1605;&#1617;&#1616;&#1605;&#1617;&#1614;&#1575; &#1571;&#1615;&#1608;&#1578;&#1615;&#1608;&#1575; &#1608;&#1614;&#1610;&#1615;&#1572;&#1618;&#1579;&#1616;&#1585;&#1615;&#1608;&#1606;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1571;&#1614;&#1606;&#1601;&#1615;&#1587;&#1616;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1603;&#1614;&#1575;&#1606;&#1614; &#1576;&#1616;&#1607;&#1616;&#1605;&#1618; &#1582;&#1614;&#1589;&#1614;&#1575;&#1589;&#1614;&#1577;&#1612; &#1608;&#1614;&#1605;&#1614;&#1606; &#1610;&#1615;&#1608;&#1602;&#1614; &#1588;&#1615;&#1581;&#1617;&#1614; &#1606;&#1614;&#1601;&#1618;&#1587;&#1616;&#1607;&#1616; &#1601;&#1614;&#1571;&#1615;&#1608;&#1618;&#1604;&#1614;&#1574;&#1616;&#1603;&#1614; &#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1601;&#1618;&#1604;&#1616;&#1581;&#1615;&#1608;&#1606;&#1614; &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1580;&#1614;&#1575;&#1572;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606; &#1576;&#1614;&#1593;&#1618;&#1583;&#1616;&#1607;&#1616;&#1605;&#1618; &#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615;&#1608;&#1606;&#1614; &#1585;&#1614;&#1576;&#1617;&#1614;&#1606;&#1614;&#1575; &#1575;&#1594;&#1618;&#1601;&#1616;&#1585;&#1618; &#1604;&#1614;&#1606;&#1614;&#1575; &#1608;&#1614;&#1604;&#1616;&#1573;&#1616;&#1582;&#1618;&#1608;&#1614;&#1575;&#1606;&#1616;&#1606;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1587;&#1614;&#1576;&#1614;&#1602;&#1615;&#1608;&#1606;&#1614;&#1575; &#1576;&#1616;&#1575;&#1604;&#1618;&#1573;&#1616;&#1610;&#1605;&#1614;&#1575;&#1606;&#1616; &#1608;&#1614;&#1604;&#1614;&#1575; &#1578;&#1614;&#1580;&#1618;&#1593;&#1614;&#1604;&#1618; &#1601;&#1616;&#1610; &#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1616;&#1606;&#1614;&#1575; &#1594;&#1616;&#1604;&#1617;&#1611;&#1575; &#1604;&#1617;&#1616;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1585;&#1614;&#1576;&#1617;&#1614;&#1606;&#1614;&#1575; &#1573;&#1616;&#1606;&#1617;&#1614;&#1603;&#1614; &#1585;&#1614;&#1572;&#1615;&#1608;&#1601;&#1612; &#1585;&#1617;&#1614;&#1581;&#1616;&#1610;&#1605;&#1612; ))<br />
&#1602;&#1604;&#1578; &#1601;&#1575;&#1604;&#1604;&#1607; &#1610;&#1579;&#1606;&#1610; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1582;&#1583;&#1575;&#1605; &#1573;&#1576;&#1604;&#1610;&#1587; &#1605;&#1606; &#1587;&#1575;&#1569;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1603;&#1571;&#1587;&#1593;&#1583; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1608;&#1594;&#1610;&#1585;&#1607; &#1610;&#1593;&#1575;&#1585;&#1590;&#1608;&#1606; &#1578;&#1593;&#1583;&#1610;&#1604; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1576;&#1580;&#1585;&#1581;&#1607;&#1605; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1571;&#1606; &#1610;&#1587;&#1578;&#1594;&#1601;&#1585;&#1608;&#1575; &#1604;&#1607;&#1605; &#1603;&#1605;&#1575; &#1571;&#1605;&#1585;&#1607;&#1605; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·œ«—ﬁÿ‰Ì</div><div class="date">01-04-06, 02:17 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1571;&#1576;&#1608;&#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1571;&#1579;&#1585;&#1610; &#1548; &#1608; &#1606;&#1581;&#1606; &#1606;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1571;&#1606; &#1610;&#1584;&#1603;&#1585;&#1608;&#1575; &#1575;&#1587;&#1605;&#1575;&#1569; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1589;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1601;&#1610; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1606;&#1607;&#1605; &#1605;&#1606; &#1588;&#1610;&#1593;&#1577; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1603;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1607;&#1607; &#1548;&#1548; &#1601;&#1575;&#1604;&#1604;&#1607; &#1580;&#1604; &#1608; &#1593;&#1604;&#1575; &#1602;&#1575;&#1604; ( &#1575;&#1604;&#1575;&#1606;&#1589;&#1575;&#1585; ) &#1608; &#1575;&#1602;&#1604; &#1575;&#1604;&#1580;&#1605;&#1593; &#1579;&#1604;&#1575;&#1579;&#1577; . <br />
<br />
&#1604;&#1604;&#1585;&#1601;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Ã⁄›— «·√À—Ì</div><div class="date">17-02-08, 04:52 PM</div></div><div class="posttext">Ê›Ìﬂ »«—ﬂ √ŒÌ «·œ—«ﬁÿ‰Ì</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>