<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Â· ’ÕÌÕ √‰ ⁄œ„ –ﬂ— √”„«¡ «·√∆„… ›Ì «·ﬁ—¬‰ «·ﬂ—Ì„ ÂÊ ·Õ„«Ì Â„ Ê ÷„«‰ ”·«„ Â„ !!!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Â· ’ÕÌÕ √‰ ⁄œ„ –ﬂ— √”„«¡ «·√∆„… ›Ì «·ﬁ—¬‰ «·ﬂ—Ì„ ÂÊ ·Õ„«Ì Â„ Ê ÷„«‰ ”·«„ Â„ !!! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> Â· ’ÕÌÕ √‰ ⁄œ„ –ﬂ— √”„«¡ «·√∆„… ›Ì «·ﬁ—¬‰ «·ﬂ—Ì„ ÂÊ ·Õ„«Ì Â„ Ê ÷„«‰ ”·«„ Â„ !!! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  Â· ’ÕÌÕ √‰ ⁄œ„ –ﬂ— √”„«¡ «·√∆„… ›Ì «·ﬁ—¬‰ «·ﬂ—Ì„ ÂÊ ·Õ„«Ì Â„ Ê ÷„«‰ ”·«„ Â„ !!!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-50120.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=50120">Â· ’ÕÌÕ √‰ ⁄œ„ –ﬂ— √”„«¡ «·√∆„… ›Ì «·ﬁ—¬‰ «·ﬂ—Ì„ ÂÊ ·Õ„«Ì Â„ Ê ÷„«‰ ”·«„ Â„ !!!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">19-03-06, 06:41 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
<br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1602;&#1583; &#1573;&#1587;&#1578;&#1608;&#1581;&#1610;&#1578;&#1607; &#1605;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &quot; &#1608;&#1607;&#1575;&#1576;&#1610; &#1581;&#1606;&#1610;&#1601; &quot; &#1607;&#1606;&#1575;<br />
<br />
<br />
&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1593;&#1583;&#1587; &#1608;&#1575;&#1604;&#1576;&#1589;&#1604; &#1608;&#1610;&#1606;&#1587;&#1609; &#1584;&#1603;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1567;&#1567;&#1567;&#1567; <br />
<br />
http://www.alsrdaab.com/vb/showthread.php?p=219494&amp;posted=1#post219494<br />
<br />
<br />
<br />
&#1608;&#1605;&#1606; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1603;&#1579;&#1610;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1604;&#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1605;&#1606; &#1593;&#1583;&#1605; &#1584;&#1603;&#1585; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
<br />
<br />
<br />
&#1606;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1576;&#1585;&#1603;&#1577; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; :<br />
<br />
<br />
&#1591;&#1575;&#1604;&#1605;&#1575; &#1587;&#1571;&#1604;&#1606;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1606; &#1587;&#1576;&#1576; <br />
<br />
&#1593;&#1583;&#1605; &#1584;&#1603;&#1585; <br />
<br />
&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; !!!&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1605;&#1593; &#1571;&#1607;&#1610;&#1605;&#1578;&#1607;&#1605; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1577; &quot; &#1603;&#1605;&#1575; &#1610;&#1586;&#1593;&#1605;&#1608;&#1606; &quot;<br />
<br />
<br />
<br />
<br />
&#1601;&#1603;&#1575;&#1606; &#1605;&#1606; &#1576;&#1593;&#1590; &#1605;&#1585;&#1575;&#1580;&#1593;&#1607;&#1605; &#1603;&#1600; &quot; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &quot; &#1593;&#1604;&#1609; &#1605;&#1575; &#1571;&#1593;&#1578;&#1602;&#1583; <br />
<br />
 &#1608; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1606;&#1575;&#1602;&#1588;&#1607;&#1605; &#1601;&#1610; &#1588;&#1578;&#1609; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1607;&#1608; :<br />
<br />
<br />
&#1604;&#1590;&#1605;&#1575;&#1606; &#1587;&#1604;&#1575;&#1605;&#1578;&#1607;&#1605; &#1608; &#1581;&#1605;&#1575;&#1610;&#1578;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; - &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; ....&#1575;&#1604;&#1582; &#1571;&#1608; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606;<br />
<br />
<br />
<br />
<br />
&#1601;&#1604;&#1584;&#1604;&#1603; &#1601;&#1578;&#1581;&#1606;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1603;&#1610; &#1606;&#1606;&#1575;&#1602;&#1588; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577;<br />
<br />
<br />
<br />
&#1601;&#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1583; &#1584;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1577; &#1608; &#1575;&#1604;&#1573;&#1606;&#1580;&#1610;&#1604; &#1576;&#1575;&#1604;&#1573;&#1587;&#1605; &quot; &#1571;&#1581;&#1605;&#1583; &quot; <br />
<br />
&#1608; &#1576;&#1589;&#1601;&#1575;&#1578; &#1604;&#1575; &#1578;&#1606;&#1591;&#1576;&#1602; &#1573;&#1604;&#1575; &#1593;&#1604;&#1610;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605;<br />
<br />
<br />
<br />
<br />
<br />
&#1601;&#1607;&#1604; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608; &#1578;&#1593;&#1575;&#1604;&#1609; <br />
<br />
<br />
&#1604;&#1605; &#1610;&#1603;&#1606; &#1581;&#1585;&#1610;&#1589;&#1575; &#1593;&#1604;&#1609; &#1581;&#1605;&#1575;&#1610;&#1577; &#1608; &#1590;&#1605;&#1575;&#1606; &#1587;&#1604;&#1575;&#1605;&#1577; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
 &#1605;&#1606; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1608; &#1594;&#1610;&#1585;&#1607;&#1605; &#1603;&#1603;&#1601;&#1575;&#1585; &#1602;&#1585;&#1610;&#1588; !!!!!!!<br />
<br />
<br />
<br />
&#1608; &#1603;&#1575;&#1606; &#1581;&#1585;&#1610;&#1589;&#1575; &#1593;&#1604;&#1609; &#1581;&#1605;&#1575;&#1610;&#1577; &#1608;  &#1590;&#1605;&#1575;&#1606; &#1587;&#1604;&#1575;&#1605;&#1577;  &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1605;&#1606;<br />
<br />
 ( &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; - &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; -    &#1582;&#1610;&#1585; &#1571;&#1605;&#1577; &#1571;&#1582;&#1585;&#1580;&#1578; &#1604;&#1604;&#1606;&#1575;&#1587; .....  ) &#1567;&#1567;&#1567;&#1567;&#1567;<br />
<br />
<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«Ì“ «·›«Ì“</div><div class="date">19-03-06, 08:59 PM</div></div><div class="posttext">”ƒ«· –ﬂÌ Ê«“Ìœ ⁄·ÌÂ »„« √‰ «·≈„«„… „‰’» —»«‰Ì ﬂ„« ›Ì  ⁄—Ì›« Â„ ›·„«–« √Œ›Ï «··Â ÕﬁÌﬁ… «·«∆„… Ê·„ ‰Ãœ –ﬂ—Â„ ›Ì «·ﬁ—¬‰ ÊÂÊ ﬁ«œ— ⁄·Ï Õ„«Ì Â„ ﬂ„« ÕœÀ „⁄ «·«‰»Ì«¡ ⁄·ÌÂ„ «·”·«„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«Ãœ ··Â</div><div class="date">19-03-06, 09:53 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1609; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1607;&#1575;&#1608;&#1609; <br />
<br />
<br />
 &#1608;&#1604;&#1575;&#1578;&#1606;&#1587;&#1609; &#1575;&#1606; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1581;&#1587;&#1576; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1601;&#1590;&#1604; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1585;&#1587;&#1604; !!<br />
<br />
 &#1608;&#1605;&#1593; &#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;  &#1610;&#1602;&#1608;&#1604; :<br />
<br />
<br />
&#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1606;&#1614;&#1576;&#1616;&#1610;&#1617;&#1615;&#1607;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1602;&#1614;&#1583;&#1618; &#1576;&#1614;&#1593;&#1614;&#1579;&#1614; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1591;&#1614;&#1575;&#1604;&#1615;&#1608;&#1578;&#1614; &#1605;&#1614;&#1604;&#1616;&#1603;&#1611;&#1575; &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1571;&#1614;&#1606;&#1617;&#1614;&#1609; &#1610;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615; &#1604;&#1614;&#1607;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1604;&#1618;&#1603;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1608;&#1614;&#1606;&#1614;&#1581;&#1618;&#1606;&#1615; &#1571;&#1614;&#1581;&#1614;&#1602;&#1617;&#1615; &#1576;&#1616;&#1575;&#1604;&#1618;&#1605;&#1615;&#1604;&#1618;&#1603;&#1616; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1608;&#1614;&#1604;&#1614;&#1605;&#1618; &#1610;&#1615;&#1572;&#1618;&#1578;&#1614; &#1587;&#1614;&#1593;&#1614;&#1577;&#1611; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1614;&#1575;&#1604;&#1616; &#1602;&#1614;&#1575;&#1604;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1575;&#1589;&#1618;&#1591;&#1614;&#1601;&#1614;&#1575;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1586;&#1614;&#1575;&#1583;&#1614;&#1607;&#1615; &#1576;&#1614;&#1587;&#1618;&#1591;&#1614;&#1577;&#1611; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1593;&#1616;&#1604;&#1618;&#1605;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1580;&#1616;&#1587;&#1618;&#1605;&#1616; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1610;&#1615;&#1572;&#1618;&#1578;&#1616;&#1610; &#1605;&#1615;&#1604;&#1618;&#1603;&#1614;&#1607;&#1615; &#1605;&#1614;&#1606;&#1618; &#1610;&#1614;&#1588;&#1614;&#1575;&#1569;&#1615; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1608;&#1614;&#1575;&#1587;&#1616;&#1593;&#1612; &#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612; ( 247 ) &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1606;&#1614;&#1576;&#1616;&#1610;&#1617;&#1615;&#1607;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614; &#1570;&#1614;&#1610;&#1614;&#1577;&#1614; &#1605;&#1615;&#1604;&#1618;&#1603;&#1616;&#1607;&#1616; &#1571;&#1614;&#1606;&#1618; &#1610;&#1614;&#1571;&#1618;&#1578;&#1616;&#1610;&#1614;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1578;&#1617;&#1614;&#1575;&#1576;&#1615;&#1608;&#1578;&#1615; &#1601;&#1616;&#1610;&#1607;&#1616; &#1587;&#1614;&#1603;&#1616;&#1610;&#1606;&#1614;&#1577;&#1612; &#1605;&#1616;&#1606;&#1618; &#1585;&#1614;&#1576;&#1617;&#1616;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1576;&#1614;&#1602;&#1616;&#1610;&#1617;&#1614;&#1577;&#1612; &#1605;&#1616;&#1605;&#1617;&#1614;&#1575; &#1578;&#1614;&#1585;&#1614;&#1603;&#1614; &#1570;&#1614;&#1604;&#1615; &#1605;&#1615;&#1608;&#1587;&#1614;&#1609; &#1608;&#1614;&#1570;&#1614;&#1604;&#1615; &#1607;&#1614;&#1575;&#1585;&#1615;&#1608;&#1606;&#1614; &#1578;&#1614;&#1581;&#1618;&#1605;&#1616;&#1604;&#1615;&#1607;&#1615; &#1575;&#1604;&#1618;&#1605;&#1614;&#1604;&#1614;&#1575;&#1574;&#1616;&#1603;&#1614;&#1577;&#1615; &#1573;&#1616;&#1606;&#1617;&#1614; &#1601;&#1616;&#1610; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1604;&#1614;&#1570;&#1614;&#1610;&#1614;&#1577;&#1611; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606;&#1618; &#1603;&#1615;&#1606;&#1618;&#1578;&#1615;&#1605;&#1618; &#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577;247 &quot; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; <br />
<br />
<br />
 &#1601;&#1575;&#1604;&#1587;&#1572;&#1575;&#1604;  &#1575;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1575;&#1601;&#1590;&#1604; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575;&#1569;  &#1608;&#1575;&#1589;&#1591;&#1601;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;  &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1602; &#1580;&#1605;&#1610;&#1593;&#1575; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1593;&#1592;&#1605; &#1575;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;  &#1608;&#1605;&#1606;&#1603;&#1585;&#1607;&#1575; &#1603;&#1575;&#1601;&#1585;  &#1608;&#1604;&#1575;&#1610;&#1588;&#1605; &#1585;&#1575;&#1574;&#1581;&#1577; &#1575;&#1604;&#1580;&#1606;&#1577;  &#1601;&#1604;&#1605;&#1575;  &#1604;&#1605;  &#1610;&#1605;&#1603;&#1606;  &#1605;&#1606; &#1607;&#1605; &#1575;&#1593;&#1592;&#1605;  &#1605;&#1606; &#1591;&#1575;&#1604;&#1608;&#1578; &#1601;&#1609; &#1575;&#1604;&#1575;&#1585;&#1590; &#1575;&#1604;&#1584;&#1609; &#1575;&#1610;&#1590;&#1575; &#1608;&#1575;&#1580;&#1607; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1605;&#1606; &#1602;&#1608;&#1605;&#1607;  &#1567; <br />
<br />
 &#1575;&#1604;&#1610;&#1587;&#1578; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1577;  &#1578;&#1606;&#1589;&#1610;&#1576; &#1575;&#1604;&#1607;&#1609; &#1603;&#1575;&#1604;&#1606;&#1576;&#1608;&#1577;  &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; !!!!<br />
<br />
<br />
<br />
 &#1608;&#1605;&#1575; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1604;&#1575;&#1605;&#1575;&#1605;  &#1601;&#1610;&#1607; &#1582;&#1589;&#1575;&#1604;   &#1603;&#1610;&#1605;&#1575;&#1608;&#1610;&#1577; &#1608;&#1575;&#1608;&#1585;&#1579; &#1602;&#1606;&#1575;&#1576;&#1604; &#1584;&#1585;&#1610;&#1577; !!<br />
<br />
<br />
 &#1601;&#1604;&#1608; &#1575;&#1585;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606;   &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1601;&#1609; &#1575;&#1604;&#1575;&#1585;&#1590; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577;  &#1601;&#1607;&#1604; &#1610;&#1593;&#1580;&#1586; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1584;&#1604;&#1603;  &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1602;&#1608;&#1604; :<br />
<br />
&quot; &#1608;&#1614;&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1604;&#1616;&#1610;&#1615;&#1593;&#1618;&#1580;&#1616;&#1586;&#1614;&#1607;&#1615; &#1605;&#1616;&#1606; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1601;&#1616;&#1610; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1608;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1604;&#1614;&#1575; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1603;&#1614;&#1575;&#1606;&#1614; &#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1575;&#1611; &#1602;&#1614;&#1583;&#1616;&#1610;&#1585;&#1575;&#1611;  &quot;<br />
<br />
<br />
&#1608;&#1575;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1584;&#1604;&#1603;  &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;  &#1575;&#1588;&#1580;&#1593; &#1575;&#1604;&#1575;&#1606;&#1575;&#1587;  &#1593;&#1606;&#1583;&#1607; &#1587;&#1610;&#1601; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;  &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608; &#1582;&#1575;&#1578;&#1605; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;  &#1608;&#1593;&#1589;&#1575; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608; &#1593;&#1606;&#1583;&#1607;&#1605; &#1575;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1575;&#1593;&#1592;&#1605;<br />
 &#1579;&#1605;&#1617; &#1573;&#1606; &#1602;&#1608;&#1604; &#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; &#1601;&#1610; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1576;&#1575;&#1576;: &#171;&#1608;&#1571;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1605;&#1608;&#1578;&#1608;&#1606; &#1573;&#1604;&#1575;&#1617; &#1576;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1605;&#1606;&#1607;&#1605;&#187;  &#1608;&#1571;&#1606; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1593;&#1604;&#1605; &#1605;&#1575; &#1603;&#1575;&#1606; &#1608;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1608;&#1575;&#1606;&#1607; &#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1569; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1603;&#1604; &#1584;&#1604;&#1603;  &#1601;&#1602;&#1583; &#1604;&#1580;&#1575;  &#1575;&#1574;&#1605;&#1578;&#1607;&#1605;  &#1604;&#1604;&#1580;&#1576;&#1606; &#1608;&#1575;&#1604;&#1582;&#1608;&#1601; &#1608;&#1575;&#1604;&#1578;&#1602;&#1610;&#1577; !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">20-03-06, 05:27 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;&#1575; &#1610;&#1575; &#1571;&#1582;&#1608;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;&#1610;&#1606;  &quot; &#1601;&#1575;&#1610;&#1586; &#1575;&#1604;&#1601;&#1575;&#1610;&#1586; &quot; &#1608; &quot; &#1587;&#1575;&#1580;&#1583;&#1604;&#1604;&#1607; &quot;  &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1575;&#1582;&#1604;&#1575;&#1578;<br />
<br />
<br />
&#1578;&#1576;&#1585;&#1610;&#1585;&#1607;&#1605; - &#1589;&#1585;&#1575;&#1581;&#1577; &#1594;&#1610;&#1585; &#1605;&#1602;&#1606;&#1593; &#1575;&#1604;&#1576;&#1578;&#1607; !!!!<br />
<br />
<br />
&#1576;&#1573;&#1606;&#1578;&#1592;&#1575;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; ..................<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄„—«·›«—Êﬁ</div><div class="date">20-03-06, 07:26 PM</div></div><div class="posttext">&#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; <br />
<br />
&#1604;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1607; &#1575;&#1606;&#1607;&#1605; &#1575;&#1593;&#1592;&#1605; &#1605;&#1606; &#1575;&#1606; &#1610;&#1584;&#1603;&#1585;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; <br />
<br />
&#1575;&#1608; &#1575;&#1604;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1603;&#1575;&#1601;&#1610;&#1607; <br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ì »ﬂ—</div><div class="date">20-03-06, 08:41 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1571;&#1582;&#1610; &#1575;&#1604;&#1607;&#1575;&#1608;&#1610;<br />
&#1581;&#1602;&#1610;&#1602;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1601;&#1610; &#1606;&#1601;&#1587;&#1610; &#1605;&#1606; &#1586;&#1605;&#1575;&#1606; &#1604;&#1571;&#1606;&#1606;&#1575; &#1606;&#1585;&#1609; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1584;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1606;&#1605;&#1604;&#1577; &#1608;&#1575;&#1604;&#1606;&#1581;&#1604;&#1577; &#1608;&#1575;&#1604;&#1607;&#1583;&#1607;&#1583; &#1608;&#1575;&#1604;&#1584;&#1576;&#1575;&#1576; &#1608;&#1575;&#1604;&#1576;&#1593;&#1608;&#1590; ......&#1573;&#1604;&#1582;.<br />
&#1608;&#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;.<br />
&#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1588;&#1603;&#1575;&#1604; &#1581;&#1604;&#1617;&#1607; &#1571;&#1581;&#1583; &#1571;&#1574;&#1605;&#1578;&#1607;&#1605; &#1608;&#1607;&#1608; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1610;&#1587; &#1607;&#1608; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1584;&#1610; &#1571;&#1606;&#1586;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1604; &#1607;&#1608; &#1605;&#1581;&#1585;&#1601;<br />
&#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1604;:&#1604;&#1608; &#1602;&#1585;&#1574; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1603;&#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1604;&#1571;&#1604;&#1601;&#1610;&#1578;&#1606;&#1575; &#1601;&#1610;&#1607; &#1605;&#1587;&#1605;&#1617;&#1610;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·ﬁ”ÿ</div><div class="date">20-03-06, 08:55 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1607;&#1575;&#1608;&#1610; ....<br />
<br />
&#1578;&#1587;&#1580;&#1610;&#1604; &#1605;&#1578;&#1575;&#1576;&#1593;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">21-03-06, 05:05 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1610;&#1575; &#1573;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1581;&#1576;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1575;&#1582;&#1604;&#1575;&#1578; &#1608; &#1575;&#1604;&#1585;&#1601;&#1593;<br />
<br />
<br />
&#1608; &#1575;&#1604;&#1571;&#1607;&#1605; &#1593;&#1606;&#1583;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1607;&#1608; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1575;&#1572;&#1604;<br />
<br />
<br />
<br />
<br />
&#1601;&#1607;&#1604; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608; &#1578;&#1593;&#1575;&#1604;&#1609; <br />
<br />
<br />
&#1604;&#1605; &#1610;&#1603;&#1606; &#1581;&#1585;&#1610;&#1589;&#1575; &#1593;&#1604;&#1609; &#1581;&#1605;&#1575;&#1610;&#1577; &#1608; &#1590;&#1605;&#1575;&#1606; &#1587;&#1604;&#1575;&#1605;&#1577; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
&#1605;&#1606; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1608; &#1594;&#1610;&#1585;&#1607;&#1605; &#1603;&#1603;&#1601;&#1575;&#1585; &#1602;&#1585;&#1610;&#1588; !!!!!!!<br />
<br />
<br />
<br />
&#1608; &#1603;&#1575;&#1606; &#1581;&#1585;&#1610;&#1589;&#1575; &#1593;&#1604;&#1609; &#1581;&#1605;&#1575;&#1610;&#1577; &#1608; &#1590;&#1605;&#1575;&#1606; &#1587;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1605;&#1606;<br />
<br />
( &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; - &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; - &#1582;&#1610;&#1585; &#1571;&#1605;&#1577; &#1571;&#1582;&#1585;&#1580;&#1578; &#1604;&#1604;&#1606;&#1575;&#1587; ..... ) &#1567;&#1567;&#1567;&#1567;&#1567;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">21-03-06, 08:34 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1591;&#1610;&#1576; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1575; &#1576;&#1590;&#1585;&#1576;&#1575;&#1578; &#1602;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609; &#1602;&#1608;&#1605; &#1593;&#1585;&#1601;&#1607;&#1605; &#1581;&#1602; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1548; &#1601;&#1605;&#1575;&#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608; &#1578;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;.<br />
<br />
&#1608; &#1604;&#1575; &#1571;&#1587;&#1578;&#1594;&#1585;&#1576; &#1606;&#1607;&#1575;&#1574;&#1610;&#1575;&#1611; &#1576;&#1593;&#1583; &#1605;&#1575; &#1571;&#1582;&#1576;&#1585;&#1578;&#1606;&#1575; &#1593;&#1606; &#1571;&#1607;&#1604;&#1603; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603; &#1608; &#1576;&#1571;&#1607;&#1604;&#1603; &#1608; &#1581;&#1601;&#1592;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1608; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1610;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1575;&#1587;&#1575;&#1605;&#1610; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1604;&#1605; &#1578;&#1615;&#1584;&#1603;&#1585; &#1581;&#1601;&#1575;&#1592;&#1575;&#1611; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; !!<br />
<br />
&#1608; &#1571;&#1587;&#1578;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1593;&#1602;&#1575;&#1574;&#1583;&#1607;&#1605; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576;&#1577; &#1608; &#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610; &#1608; &#1604;&#1607;&#1605; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; <br />
<br />
&#1608; &#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1580;&#1607;&#1608;&#1583;&#1603; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608; &#1580;&#1593;&#1604;&#1607;&#1575; &#1601;&#1610; &#1605;&#1610;&#1586;&#1575;&#1606; &#1581;&#1587;&#1606;&#1575;&#1578;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—” «·„·À„</div><div class="date">21-03-06, 08:34 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1610;&#1575; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1607;&#1575;&#1608;&#1610; ..<br />
<br />
&#1608;&#1604;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1610; &#1584;&#1603;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1586;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; ..<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1610; : &#1601;&#1604;&#1605;&#1575; &#1602;&#1590;&#1609; &#1586;&#1610;&#1583; &#1605;&#1606;&#1607;&#1575; &#1608;&#1591;&#1585;&#1575; &#1586;&#1608;&#1580;&#1606;&#1575;&#1603;&#1607;&#1575; &#1604;&#1603;&#1610; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1581;&#1585;&#1580; &#1601;&#1610; &#1575;&#1586;&#1608;&#1575;&#1580; &#1575;&#1583;&#1593;&#1610;&#1575;&#1574;&#1607;&#1605; &#1575;&#1584;&#1575; &#1602;&#1590;&#1608;&#1575; &#1605;&#1606;&#1607;&#1606; &#1608;&#1591;&#1585;&#1575; &#1608;&#1603;&#1575;&#1606; &#1575;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1605;&#1601;&#1593;&#1608;&#1604;&#1575; ...<br />
<br />
&#1608;&#1604;&#1575;&#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1575;&#1587;&#1575;&#1605;&#1610; &#1575;&#1604;&#1571;&#1574;&#1605;&#1607; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1589;&#1607; &#1608;&#1604;&#1575;&#1610;&#1578;&#1607;&#1605; &#1608;&#1593;&#1589;&#1605;&#1578;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; ...&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1606; &#1589;&#1606;&#1593; &#1575;&#1604;&#1576;&#1588;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">22-03-06, 06:52 AM</div></div><div class="posttext">÷„«‰ ”·«„ Â„øøø<br />
<br />
Ê„«–« ⁄‰ «·”„ ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">22-03-06, 06:34 PM</div></div><div class="posttext">===================<br />
√ﬁÊ·:<br />
===================<br />
<br />
«·Õ„œ ··Â Ê«·’·«… Ê«·”·«„ ⁄·Ï —”Ê· «··Â Ê⁄·Ï ¬·Â ( ’Õ»Â Ê « »«⁄Â √Ã„⁄Ì‰ )<br />
<br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â <br />
<br />
<br />
Ã“«ﬂ «··Â ŒÌ—« Ì« √Œ Ì «·ﬂ—Ì„… &quot; ›«ÿ„… &quot;<br />
<br />
«··Â„ ·« ÌÕ—„‰« „‰ﬂ Ê „‰ „œ«Œ·« ﬂ «·ÿÌ»…<br />
<br />
<br />
Ã“«ﬂ «··Â ŒÌ—« Ì« √ŒÌ «·Õ»Ì» &quot; „Ê«·Ì ··ﬁ„’«‰ &quot;  - ’œﬁ <br />
<br />
›«·Ÿ«Â— - √‰ «··Â ”»Õ«‰Â Ê  ⁄«·Ï ⁄‰œÂ„ - ÌŒ«› «·‰«” ”»Õ«‰Â Ê  ⁄«·Ï<br />
<br />
Ê «··Â ”»Õ«‰Â Ê  ⁄«·Ï Ì ÕœÏ «·‰«” ﬂ·Â„ »√‰Â „ „ œÌ‰Â Ê ·Ê ﬂ—Â «·ﬂ«›—Ê‰ Ê «·„‘—ﬂÊ‰ !!!<br />
<br />
<br />
Ã“«ﬂ «··Â ŒÌ—« Ì« √ŒÌ «·Õ»Ì» &quot; «»‰ «·Œÿ«» &quot;<br />
<br />
’œﬁ <br />
<br />
›«·”„ - ·« ÌœŒ· »«·„⁄«œ·…<br />
<br />
Ê·« «·ﬁ · - «Ì÷« ÌœŒ· ›Ì «·„⁄«œ·… ﬂ„« Õ’· ··Õ”Ì‰ —÷Ì «··Â ⁄‰Â<br />
<br />
<br />
Ì⁄‰Ì - ’«Õ» Â–« «· »—Ì— «·€Ì— „‰ÿﬁÌ &quot; ·÷„«‰ ”·«„ Â„ Ê Õ„«Ì Â„ &quot; <br />
<br />
ÿ·⁄ „« ⁄‰œÂ ”«·›Â  :)<br />
<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">28-03-06, 06:21 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1573;&#1584;&#1606; - &#1606;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1606;&#1580;&#1586;&#1605; &#1576;&#1571;&#1606; &#1589;&#1575;&#1581;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1576;&#1585;&#1610;&#1585;&#1575;&#1578;<br />
<br />
&#1603;&#1575;&#1606; &#1605;&#1578;&#1576;&#1593; &#1575;&#1604;&#1607;&#1608;&#1609; - &#1604;&#1575; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; - &#1571;&#1604;&#1610;&#1587; &#1603;&#1584;&#1604;&#1603; &#1567;&#1567;&#1567;&#1567;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">17-04-06, 07:03 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1578;&#1607;&#1585;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;<br />
<br />
&#1581;&#1578;&#1609; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605;&#1607;&#1605; &#1608; &#1573;&#1580;&#1578;&#1607;&#1575;&#1583;&#1575;&#1578;&#1607;&#1605; &#1571;&#1608; &#1588;&#1593;&#1575;&#1585;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1610; &#1583;&#1608;&#1582;&#1608;&#1606;&#1575; &#1576;&#1607;&#1575; !!!!<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>