<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·„Œÿÿ «·›«—”Ì ⁄·Ï «·⁄—«ﬁ : ´»ﬁ·„ —«›÷Ìª., ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·„Œÿÿ «·›«—”Ì ⁄·Ï «·⁄—«ﬁ : ´»ﬁ·„ —«›÷Ìª. «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·„Œÿÿ «·›«—”Ì ⁄·Ï «·⁄—«ﬁ : ´»ﬁ·„ —«›÷Ìª. [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·„Œÿÿ «·›«—”Ì ⁄·Ï «·⁄—«ﬁ : ´»ﬁ·„ —«›÷Ìª.</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-50918.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=50918">«·„Œÿÿ «·›«—”Ì ⁄·Ï «·⁄—«ﬁ : ´»ﬁ·„ —«›÷Ìª.</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√»Ê ⁄»Ìœ…</div><div class="date">11-04-06, 12:12 AM</div></div><div class="posttext">«·”¯·«„ ⁄·Ìﬂı„ ,,<br />
»”„ «··¯Â «·—¯Õ„‰ «·—¯ÕÌ„ .<br />
<br />
·‰˙ √ı⁄·ﬁ √Õ»¯ Ì Ê·‰ √” —”· ›ˆÌ «· ¯»˙Ì«‰ .<br />
√œ⁄ıﬂ„ „⁄ «·ÊÀÌﬁ… ›ÂˆÌ ﬂ›ˆÌ·… »«· ¯»˙Ì«‰ .<br />
<br />
ÊÀ«∆ˆﬁ  ´√»Ê ⁄»Ìœ…ª:<br />
<br />
http://sssss2000.jeeran.com/«·‰Ã›.png<br />
http://sssss2000.jeeran.com/«·‰Ã›1.png<br />
http://sssss2000.jeeran.com/«·‰Ã›2.png<br />
http://sssss2000.jeeran.com/«·‰Ã›3.png</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">11-04-06, 08:10 AM</div></div><div class="posttext">&#1578;&#1608;&#1579;&#1610;&#1602; &#1606;&#1575;&#1583;&#1585; &#1604;&#1605;&#1582;&#1591;&#1591; &#1582;&#1591;&#1610;&#1585; &#1608;&#1605;&#1575;&#1603;&#1585; &#1608;&#1582;&#1576;&#1610;&#1579;&#1548; &#1610;&#1580;&#1576; &#1601;&#1590;&#1581;&#1607;!! &#1605;&#1572;&#1587;&#1601; &#1571;&#1606; &#1586;&#1608;&#1575;&#1585; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1581;&#1578;&#1609; &#1587;&#1575;&#1593;&#1577; &#1603;&#1578;&#1575;&#1576;&#1578;&#1610; &#1604;&#1604;&#1585;&#1583; &#1607;&#1584;&#1575; ..&#1602;&#1604;&#1610;&#1604;!!<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1548; &#1571;&#1582;&#1610;!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«œ·</div><div class="date">11-04-06, 09:26 AM</div></div><div class="posttext">&#1607;&#1584;&#1607; &#1608;&#1579;&#1610;&#1602;&#1577; &#1582;&#1591;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575;&#1611; &#1608;&#1576;&#1575;&#1604;&#1571;&#1582;&#1589; &#1575;&#1606;&#1607;&#1575; &#1571;&#1578;&#1578; &#1605;&#1606; &#1603;&#1575;&#1578;&#1576; &#1605;&#1606; &#1576;&#1606;&#1610; &#1580;&#1604;&#1583;&#1578;&#1607;&#1605; !!<br />
<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1610;&#1575;&#1588;&#1610;&#1582; ..<br />
<br />
<br />
&#1604;&#1604;&#1600;&#1585;&#1601;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">11-04-06, 02:57 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603; &#1608; &#1571;&#1585;&#1580;&#1608; &#1581;&#1601;&#1592; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1601;&#1610; &#1602;&#1587;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·œ«—ﬁÿ‰Ì</div><div class="date">13-04-06, 03:40 AM</div></div><div class="posttext">&#1604;&#1604;&#1575;&#1605;&#1575;&#1606;&#1577; &#1575;&#1593;&#1580;&#1576;&#1606;&#1610; &#1605;&#1602;&#1575;&#1604; &#1575;&#1604;&#1575;&#1582; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1610; &#1575;&#1604;&#1584;&#1610; &#1603;&#1588;&#1601; &#1601;&#1610;&#1607; &#1593;&#1606; &#1582;&#1601;&#1575;&#1610;&#1575; &#1608; &#1605;&#1572;&#1575;&#1605;&#1585;&#1575;&#1578; &#1582;&#1591;&#1610;&#1585;&#1577; &#1606;&#1587;&#1580;&#1578;&#1607;&#1575; &#1575;&#1610;&#1583;&#1610; &#1589;&#1601;&#1608;&#1610;&#1577; &#1604;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608; &#1580;&#1593;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1581;&#1606;&#1610;&#1601; &#1583;&#1610;&#1606;&#1575; &#1603;&#1587;&#1585;&#1608;&#1610;&#1575; &#1588;&#1593;&#1576;&#1608;&#1610;&#1575; &#1548; &#1610;&#1585;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576; &#1593;&#1604;&#1609; &#1575;&#1606;&#1607;&#1605; &#1585;&#1593;&#1575;&#1593; &#1608; &#1607;&#1605;&#1580; &#1548; &#1608; &#1575;&#1606;&#1607;&#1605; &#1575;&#1587;&#1610;&#1575;&#1583; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608; &#1575;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1581;&#1610;&#1585;&#1577; &#1601;&#1575;&#1585;&#1587;&#1610;&#1575; &#1608; &#1605;&#1606; &#1610;&#1578;&#1575;&#1605;&#1604; &#1601;&#1610; &#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1601;&#1585;&#1587; &#1575;&#1604;&#1584;&#1610; &#1581;&#1603;&#1605;&#1608;&#1575; &#1575;&#1610;&#1585;&#1575;&#1606; &#1604;&#1575;&#1581;&#1602;&#1575;&#1576; &#1605;&#1606;&#1584; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1604;&#1588;&#1601;&#1610;&#1577; ( &#1593;&#1601;&#1608;&#1575; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;&#1577; ) &#1610;&#1585;&#1609; &#1575;&#1606;&#1607;&#1575; &#1605;&#1578;&#1591;&#1575;&#1576;&#1602;&#1575; &#1605;&#1593; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1606;&#1575;&#1586;&#1610; &#1608; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1601;&#1575;&#1588;&#1587;&#1578;&#1610; &#1548;&#1548;&#1548; &#1608; &#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1608; &#1575;&#1604;&#1605;&#1606;&#1577; &#1603;&#1604; &#1610;&#1608;&#1605; &#1576;&#1583;&#1575;&#1578; &#1578;&#1606;&#1603;&#1588;&#1601; &#1593;&#1608;&#1585;&#1577; &#1605;&#1606; &#1593;&#1608;&#1585;&#1575;&#1578;&#1607;&#1605; &#1608; &#1610;&#1603;&#1578;&#1588;&#1601; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1593;&#1606; &#1575;&#1603;&#1584;&#1608;&#1576;&#1577; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1548; &#1608; &#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1593;&#1604;&#1610;&#1603;&#1605; &#1578;&#1589;&#1585;&#1610;&#1581; &#1575;&#1604;&#1593;&#1575;&#1607;&#1604; &#1575;&#1604;&#1575;&#1585;&#1583;&#1606;&#1610; &#1608; &#1576;&#1593;&#1583;&#1607; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610; &#1608; &#1601;&#1610; &#1575;&#1604;&#1575;&#1605;&#1587; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1605;&#1576;&#1575;&#1585;&#1603; &#1548; &#1608; &#1607;&#1584;&#1575; &#1605;&#1606; &#1606;&#1593;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1606;&#1575; . <br />
<br />
&#1575;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1585;&#1588; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1606; &#1610;&#1581;&#1605;&#1610;&#1606;&#1575; &#1605;&#1606;&#1607;&#1605; &#1608; &#1610;&#1581;&#1605;&#1610; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1575;&#1604;&#1578;&#1610; &#1591;&#1575;&#1604;&#1605;&#1575; &#1583;&#1606;&#1587;&#1578; &#1593;&#1604;&#1609; &#1575;&#1610;&#1583;&#1610; &#1575;&#1580;&#1583;&#1575;&#1583;&#1607;&#1605; &#1575;&#1604;&#1602;&#1585;&#1575;&#1605;&#1591;&#1577; <br />
- &#1608; &#1575;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1575;&#1606; &#1610;&#1607;&#1583;&#1610; &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; ( &#1575;&#1604;&#1593;&#1608;&#1575;&#1605;) &#1608; &#1610;&#1585;&#1583;&#1607;&#1605; &#1585;&#1583;&#1575; &#1580;&#1605;&#1610;&#1604;&#1575; &#1575;&#1604;&#1609; &#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1608; &#1587;&#1604;&#1605; _</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄»Ìœ…</div><div class="date">14-09-06, 02:40 PM</div></div><div class="posttext">&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1617;&#1607; &#1604;&#1603;&#1605; &#1571;&#1581;&#1576;&#1578;&#1617;&#1610; &#1608;&#1571;&#1588;&#1610;&#1575;&#1582;&#1610; &#1578;&#1588;&#1585;&#1610;&#1601;&#1603;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; .<br />
<br />
&#1588;&#1610;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1576;&#1606; &#1582;&#1604;&#1601; .<br />
<br />
&#1588;&#1610;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1608;&#1605;&#1588;&#1585;&#1601;&#1606;&#1575; &#1593;&#1575;&#1583;&#1604; .<br />
<br />
&#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1601;&#1575;&#1591;&#1605;&#1577;.<br />
<br />
&#1588;&#1610;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1583;&#1575;&#1585; &#1602;&#1591;&#1606;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÃÊÌ—Ì…</div><div class="date">15-09-06, 08:34 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1593;&#1604;&#1609; &#1603;&#1588;&#1601; &#1605;&#1582;&#1591;&#1591;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄»Ìœ…</div><div class="date">04-01-07, 09:05 PM</div></div><div class="posttext">&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1617;&#1607; &#1604;&#1603; ..<br />
<br />
&#1581;&#1602;&#1617; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1571;&#1606; &#1610;&#1585;&#1601;&#1593; &#1579;&#1575;&#1606;&#1610;&#1577; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 07:13 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1582;&#1610;&#1606;&#1575; &#1571;&#1576;&#1608; &#1593;&#1576;&#1610;&#1583;&#1577; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ⁄»œ«·—Õ„‰ «·»€œ«œÌ</div><div class="date">06-03-07, 11:30 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·⁄—«ﬁÌ2</div><div class="date">06-03-07, 11:34 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„ÂœÌ »Ê’«·Õ</div><div class="date">10-06-08, 11:44 AM</div></div><div class="posttext">··—›⁄<br />
Ã“Ï «··Â «ŒÌ «»Ê ⁄»Ìœ… ° ŒÌ— «·Ã“«¡</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>