<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ”ƒ«· Ì« ‘»«» ( √ „‰Ï «‰ ÌÃÌ»‰Ì √Õœ ), ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ”ƒ«· Ì« ‘»«» ( √ „‰Ï «‰ ÌÃÌ»‰Ì √Õœ ) «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ”ƒ«· Ì« ‘»«» ( √ „‰Ï «‰ ÌÃÌ»‰Ì √Õœ ) [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ”ƒ«· Ì« ‘»«» ( √ „‰Ï «‰ ÌÃÌ»‰Ì √Õœ )</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-50142.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=50142">”ƒ«· Ì« ‘»«» ( √ „‰Ï «‰ ÌÃÌ»‰Ì √Õœ )</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">”‰Ì .. :)</div><div class="date">20-03-06, 03:21 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
<br />
«Â·« Ì« ‘»«»<br />
<br />
«‰« «Õ» œ«Ì„« «œŒ· »‰ﬁ«‘«  „⁄ «·‘Ì⁄… Ê œ«Ì„« „« «—œ⁄Â„ »«·ÕÃ… Ê «·Õ„œ ··Â<br />
·ﬂ‰ ›Ì „Ê«ﬁ› „« «·ﬁÏ ·Â« —œ Ê Ì« ·Ì   ›ÌœÊ‰Ì<br />
<br />
1- «œ⁄«¡ «·‘Ì⁄… «‰ Ê÷⁄‰« «·ÌœÌ‰ ⁄·Ï «·»ÿ‰ ·« «”«” ·Â „‰ «·’Õ…<br />
2- ﬁÊ·Â„ «‰ ⁄„— »‰ «·Œÿ«» —÷Ì «··Â ⁄‰Â Ê «—÷«Â ﬁ · »‰  «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê ”·„<br />
3- «‰ Ãœ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê ”·„ ⁄»œ «·„ÿ·» „«  „”·„«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Àﬁ·Ì‰</div><div class="date">20-03-06, 06:35 AM</div></div><div class="posttext">&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1606;&#1585;&#1580;&#1608; &#1605;&#1606;&#1603; &#1608;&#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1593;&#1583;&#1605; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1573;&#1604;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1581;&#1589;&#1606; &#1576;&#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; (&#1593;&#1604;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577;)<br />
<br />
&#1601;&#1604;&#1575; &#1578;&#1606;&#1601;&#1593; &#1575;&#1604;&#1594;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1583;&#1601;&#1575;&#1593; &#1583;&#1608;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1593;&#1604;&#1609; &#1601;&#1607;&#1605; &#1587;&#1604;&#1601; &#1575;&#1604;&#1571;&#1605;&#1577; <br />
<br />
&#1608;&#1573;&#1604;&#1575; &#1571;&#1589;&#1576;&#1581;&#1608;&#1575; &#1608;&#1576;&#1575;&#1604;&#1575; &#1593;&#1604;&#1609; &#1605;&#1606;&#1607;&#1580; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1608;&#1593;&#1604;&#1609; &#1573;&#1582;&#1608;&#1575;&#1606;&#1607;&#1605; &#1608;&#1593;&#1604;&#1609; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605;<br />
<br />
1- &#1575;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1606; &#1608;&#1590;&#1593;&#1606;&#1575; &#1575;&#1604;&#1610;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1591;&#1606; &#1604;&#1575; &#1575;&#1587;&#1575;&#1587; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1577;<br />
http://63.175.194.25/index.php?ln=ara&amp;ds=qa&amp;lv=browse&amp;QR=41675&amp;dgn=4<br />
<br />
2- &#1602;&#1608;&#1604;&#1607;&#1605; &#1575;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608; &#1575;&#1585;&#1590;&#1575;&#1607; &#1602;&#1578;&#1604; &#1576;&#1606;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605;<br />
&#1603;&#1584;&#1576; &#1608;&#1573;&#1601;&#1578;&#1585;&#1575;&#1569; &#1604;&#1575; &#1608;&#1580;&#1607; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1602;&#1583; &#1603;&#1584;&#1612;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585; &#1571;&#1610;&#1590;&#1575; &#1605;&#1585;&#1580;&#1593;&#1607;&#1605; &#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607;<br />
<br />
3- &#1575;&#1606; &#1580;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1591;&#1604;&#1576; &#1605;&#1575;&#1578; &#1605;&#1587;&#1604;&#1605;&#1575;<br />
&#1593;&#1606;&#1583;&#1607;&#1605; &#1571;&#1606; &#1571;&#1576;&#1575; &#1591;&#1575;&#1604;&#1576; &#1605;&#1575;&#1578; &#1603;&#1575;&#1601;&#1585;&#1575; &#1604;&#1571;&#1606;&#1607; &#1605;&#1575;&#1578; &#1593;&#1604;&#1609; &#1583;&#1610;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1605;&#1591;&#1604;&#1576;<br />
<br />
http://www.saaid.net/Doat/Zugail/404.htm</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>