<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" »ÂœÊ¡ Ê⁄ﬁ·«‰Ì…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  »ÂœÊ¡ Ê⁄ﬁ·«‰Ì… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> »ÂœÊ¡ Ê⁄ﬁ·«‰Ì… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  »ÂœÊ¡ Ê⁄ﬁ·«‰Ì…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-50923.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=50923">»ÂœÊ¡ Ê⁄ﬁ·«‰Ì…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·œ«⁄Ì ··Õﬁ</div><div class="date">11-04-06, 02:42 AM</div></div><div class="posttext">«Ê·« «‰« ‘Ì⁄Ì —«›÷Ì ⁄·Ï ﬂ·«„ﬂ„<br />
·«ﬂ‰ « ÕœÏ «Ì ‘Œ’ ”‰Ì «„ ‘Ì⁄Ì «‰ ÌﬁÊ· «‰Â ·«Ì—»ÿ »Ì‰‰« ‘Ì∆ <br />
«·« ÊÂÊ «·œÌ‰ «·«”·«„Ì ·„«–« ‰÷⁄ Â–Â «·Õ“«“Ì«  Ê‰”»» «·ﬂ—Â »Ì‰‰« ‰Õ‰ «ŒÊ«‰ ›Ì «··Â „«–« «”›Ìœ «–« ‘ „ ﬂ «Ê ‘ „ ‰Ì «Ê ﬁ·  —«›÷Ì «Ê ‰«’»Ì <br />
Â· —√Ì  „”ÌÕÌ ÌﬁÊ· ·ÌÂÊœÌ «‰  ÌÂÊœÌ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰  «·’Õ«»…</div><div class="date">11-04-06, 03:01 AM</div></div><div class="posttext">&#1608; &#1576;&#1607;&#1583;&#1608;&#1569; &#1608; &#1593;&#1602;&#1604;&#1575;&#1606;&#1610;&#1577; &#1571;&#1585;&#1583; &#1593;&#1604;&#1610;&#1603; &#1586;&#1605;&#1610;&#1604;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1576;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1576; &#1605;&#1593; &#1605;&#1606; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1588;&#1610;&#1574;&#1575;&#1611; &#1593;&#1606; &#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1587;&#1608;&#1609; &#1593;&#1576;&#1575;&#1585;&#1577; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1601;&#1607;&#1584;&#1607; &#1610;&#1602;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1591;&#1601;&#1604; &#1601;&#1610; &#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610; &#1571;&#1610;&#1590;&#1575;&#1611; &#1608; &#1604;&#1603;&#1606;&#1607; &#1604;&#1575; &#1610;&#1601;&#1602;&#1607; &#1605;&#1593;&#1606;&#1575;&#1607;&#1575; :)<br />
<br />
&#1608; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1576; &#1605;&#1593; &#1605;&#1606; &#1610;&#1591;&#1593;&#1606; &#1601;&#1610; &#1593;&#1616;&#1585;&#1590; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1608; &#1587;&#1604;&#1605; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1608; &#1610;&#1591;&#1593;&#1606; &#1601;&#1610; &#1571;&#1605;&#1607;&#1575;&#1578;&#1606;&#1575;..&#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608; &#1610;&#1591;&#1593;&#1606; &#1601;&#1610; &#1589;&#1581;&#1575;&#1576;&#1578;&#1607; &#1575;&#1604;&#1571;&#1582;&#1610;&#1575;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1608; &#1571;&#1585;&#1590;&#1575;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611;<br />
<br />
&#1603;&#1605;&#1575; &#1571;&#1606;&#1603;&#1605; &#1610;&#1575; &#1586;&#1605;&#1610;&#1604;&#1610; &#1591;&#1593;&#1606;&#1578;&#1605; &#1601;&#1610; &#1593;&#1616;&#1585;&#1590; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1606;&#1601;&#1587;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608; &#1571;&#1585;&#1590;&#1575;&#1607; &#1608; &#1591;&#1593;&#1606;&#1578;&#1605; &#1601;&#1610; &#1585;&#1580;&#1608;&#1604;&#1578;&#1607; &#1608; &#1588;&#1580;&#1575;&#1593;&#1578;&#1607; !!<br />
<br />
&#1608; &#1607;&#1606;&#1575; &#1587;&#1571;&#1587;&#1571;&#1604;&#1603; : &#1607;&#1604; &#1602;&#1585;&#1571;&#1578; &#1603;&#1578;&#1576;&#1603;&#1605; &#1580;&#1610;&#1583;&#1575;&#1611; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1591;&#1585;&#1581; &#1587;&#1572;&#1575;&#1604;&#1603; &#1607;&#1584;&#1575; &#1567;!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">11-04-06, 03:05 AM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; :<br />
<br />
<br />
http://members.lycos.co.uk/almrsal959/up_ar/ar/raf1.JPG<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; :<br />
<br />
<br />
http://members.lycos.co.uk/almrsal959/up_ar/ar/raf2.JPG<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; :<br />
<br />
<br />
http://members.lycos.co.uk/almrsal959/up_ar/ar/shianame_3.jpg<br />
<br />
<br />
!!!<br />
<br />
&#1601;&#1607;&#1604; &#1604;&#1583;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; .. &#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1605;&#1609; !&#1567;<br />
<br />
 :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì .. :)</div><div class="date">11-04-06, 03:19 AM</div></div><div class="posttext">&#215;&#215;&#215;&#215;&#215;&#215;<br />
<br />
&#1571;&#1601;&#1607;&#1605; ... &#1604;&#1575;&#1606;&#1585;&#1610;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1594;&#1610;&#1585; &#1605;&#1601;&#1610;&#1583;&#1577; <br />
<br />
<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1588;&#1585;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·ﬁ”ÿ</div><div class="date">11-04-06, 03:58 AM</div></div><div class="posttext">&#1575;&#1604;&#1583;&#1575;&#1593;&#1610; &#1604;&#1604;&#1581;&#1602; .. &#1571;&#1607;&#1604;&#1575; &#1576;&#1603; &#1608;&#1587;&#1607;&#1604;&#1575; &#1548; &#1581;&#1576;&#1584;&#1575; &#1604;&#1608; &#1606;&#1578;&#1581;&#1575;&#1608;&#1585; &#1576;&#1607;&#1583;&#1608;&#1569; &#1608;&#1593;&#1602;&#1604;&#1575;&#1606;&#1610;&#1577; &#1608;&#1593;&#1604;&#1605; &#1608;&#1575;&#1606;&#1589;&#1575;&#1601; &#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">11-04-06, 04:56 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1606;&#1593;&#1605; &#1610;&#1575; &#1586;&#1605;&#1610;&#1604;&#1606;&#1575; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;<br />
<br />
&#1587;&#1605;&#1593;&#1606;&#1575; &#1576;&#1604; &#1585;&#1571;&#1610;&#1606;&#1575; &#1605;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1610;&#1606; &#1610;&#1602;&#1608;&#1604; &#1604;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1610;&#1607;&#1608;&#1583;&#1610;<br />
<br />
&#1601;&#1607;&#1584;&#1607; &#1581;&#1602;&#1610;&#1602;&#1577; &#1604;&#1575; &#1610;&#1586;&#1593;&#1604; &#1605;&#1606;&#1607;&#1575;<br />
<br />
&#1601;&#1604;&#1608; &#1602;&#1575;&#1604; &#1604;&#1610; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610; &#1610;&#1575; &#1605;&#1587;&#1604;&#1605; - &#1607;&#1604; &#1578;&#1593;&#1578;&#1602;&#1583; &#1576;&#1575;&#1606;&#1606;&#1610; &#1587;&#1571;&#1594;&#1590;&#1576; &#1605;&#1606;&#1607; !!!&#1567;&#1567;<br />
<br />
<br />
&#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605;<br />
<br />
&#1575;&#1607;&#1604;&#1575; &#1576;&#1603; &#1608; &#1576;&#1581;&#1608;&#1575;&#1585;&#1603; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610;&#1569;<br />
<br />
&#1601;&#1582;&#1604;&#1575;&#1601;&#1606;&#1575; &#1610;&#1575; &#1586;&#1605;&#1610;&#1604;&#1610; &#1571;&#1603;&#1576;&#1585; &#1576;&#1603;&#1579;&#1610;&#1585; &#1605;&#1605;&#1575; &#1578;&#1578;&#1608;&#1602;&#1593;&#1607;<br />
<br />
&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1576;&#1591;&#1606;&#1575; &#1593;&#1602;&#1583;&#1610;&#1575; - &#1589;&#1594;&#1610;&#1585; &#1580;&#1583;&#1575;<br />
<br />
<br />
&#1601;&#1578;&#1601;&#1590;&#1604; &#1576;&#1571;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593;  &#1578;&#1588;&#1575;&#1569;<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">11-04-06, 05:15 PM</div></div><div class="posttext">&#1608; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1605;&#1585;&#1581;&#1576;&#1575;&#1611; &#1576;&#1575;&#1604;&#1607;&#1583;&#1608;&#1569; &#1608; &#1575;&#1604;&#1593;&#1602;&#1604;&#1575;&#1606;&#1610;&#1577;.<br />
<br />
&#1603;&#1604;&#1575;&#1605;&#1603; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1591;&#1576;&#1610;&#1593;&#1610; &#1580;&#1583;&#1575;&#1611; &#1548; &#1601;&#1571;&#1606;&#1575; &#1604;&#1583;&#1610; &#1571;&#1607;&#1604;&#1612; &#1588;&#1610;&#1593;&#1577; &#1608; &#1606;&#1578;&#1586;&#1575;&#1608;&#1585; &#1608; &#1606;&#1580;&#1604;&#1587; &#1605;&#1593;&#1575;&#1611; &#1608; &#1604;&#1575; &#1606;&#1587;&#1576; &#1576;&#1593;&#1590; &#1575;&#1576;&#1583;&#1575;&#1611; .<br />
<br />
&#1608; &#1604;&#1603;&#1606;&#1607;&#1605; &#1610;&#1587;&#1576;&#1608;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608; &#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1581;&#1578;&#1609; &#1581;&#1610;&#1606; &#1610;&#1594;&#1590;&#1576;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1576;&#1606;&#1575;&#1574;&#1607;&#1605; &#1608; &#1576;&#1606;&#1575;&#1578;&#1607;&#1605;&#1567;!<br />
<br />
&#1571;&#1578;&#1584;&#1603;&#1585;&#1581;&#1610;&#1606; &#1602;&#1575;&#1604; &#1605;&#1583;&#1585;&#1587;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;  &#1604;&#1591;&#1575;&#1604;&#1576;&#1577;  :<br />
<br />
&#1605;&#1575; &#1578;&#1601;&#1593;&#1604;&#1610;&#1606;&#1607; &#1604;&#1605; &#1610;&#1601;&#1593;&#1604;&#1607;&#1575; &#1593;&#1575;&#1574;&#1588;&#1577; &#1567;!<br />
<br />
&#1578;&#1589;&#1608;&#1585; &#1607;&#1608; &quot; &#1605;&#1593;&#1604;&#1605; &quot; &#1548; &#1601;&#1605;&#1575;&#1576;&#1604;&#1603; &#1576;&#1571;&#1606;&#1575;&#1587; &#1593;&#1575;&#1583;&#1610;&#1610;&#1606; &#1567;!!<br />
<br />
&#1608; &#1602;&#1604; &#1604;&#1606;&#1575; &#1548; &#1605;&#1575;&#1584;&#1575; &#1610;&#1606;&#1601;&#1593;&#1603;&#1605; &#1604;&#1593;&#1606; &#1571;&#1606;&#1575;&#1587;&#1613; &#1604;&#1605; &#1578;&#1585;&#1608;&#1607;&#1605; &#1608; &#1607;&#1605; &#1593;&#1606;&#1583; &#1585;&#1576;&#1607;&#1605; &#1575;&#1604;&#1570;&#1606;&#1567;<br />
<br />
&#1575;&#1604;&#1575; &#1578;&#1582;&#1575;&#1601;&#1608;&#1606; &#1605;&#1606; &#1575;&#1606; &#1578;&#1606;&#1586;&#1604; &#1604;&#1593;&#1606;&#1575;&#1578;&#1603;&#1605; &#1608; &#1578;&#1585;&#1580;&#1593; &#1593;&#1604;&#1609; &#1585;&#1572;&#1608;&#1587;&#1603;&#1605; &#1567;<br />
<br />
&#1608; &#1605;&#1575;&#1584;&#1575; &#1610;&#1606;&#1601;&#1593;&#1603;&#1605; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &quot; &#1578;&#1615;&#1603;&#1605;&#1604; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &quot; &#1608; &#1607;&#1610; &quot; &#1573;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &quot; &#1567;!!!<br />
<br />
&#1608; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1578;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1582;&#1578;&#1605; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1603;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;&#1567;<br />
<br />
&#1593;&#1604;&#1609; &#1603;&#1604; &#1581;&#1575;&#1604; &#1548; &#1571;&#1602;&#1608;&#1604; &#1589;&#1585;&#1575;&#1581;&#1577; &#1571;&#1581;&#1578;&#1585;&#1605;&#1603; &#1608;&#1603;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1610;&#1601;&#1603;&#1585;&#1608;&#1606; &#1605;&#1579;&#1604;&#1603; &#1576;&#1607;&#1583;&#1608;&#1569; &#1608; &#1593;&#1602;&#1604;&#1575;&#1606;&#1610;&#1577;  &#1608; &#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1603;&#1604;&#1607;&#1605; &#1605;&#1579;&#1604;&#1603; &#1610;&#1578;&#1581;&#1583;&#1579;&#1608;&#1606; &#1576;&#1605;&#1581;&#1576;&#1577; &#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1575;&#1604;&#1571;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1610;&#1585; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">sharp arrow</div><div class="date">11-04-06, 07:18 PM</div></div><div class="posttext">[„«–« «”›Ìœ «–« ‘ „ ﬂ «Ê ‘ „ ‰Ì «Ê ﬁ·  —«›÷Ì «Ê ‰«’»Ì <br />
<br />
<br />
<br />
⁄“Ì“Ì :<br />
<br />
Â–« ·Ì” »Ì  «·ﬁ’Ìœ ...<br />
<br />
Ê√‰« ⁄·Ï √ „ «·≈” ⁄œ«œ ·√‰  ‘ „Ê‰Ì ÿÊ· «·œÂ— Ê ÿ⁄‰Ê« ›Ì „« »ﬁÌ ›Ì ⁄—Êﬁﬂ„ œ„«¡ ° Ê·ﬂ‰ √„Â«  «·„ƒ„‰Ì‰ Ê«·’Õ«»… ›·« Ê√·› ·« .............<br />
<br />
·√‰ Â–« ÂÊ »Ì  «·ﬁ’Ìœ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘Ì⁄Ì Ê«› Œ—.</div><div class="date">14-04-06, 12:28 PM</div></div><div class="posttext">◊◊◊◊◊◊<br />
<br />
√›Â„ ... ·«‰—Ìœ Â–Â «·„‘«—ﬂ«  «·€Ì— „›Ìœ… <br />
<br />
<br />
<br />
<br />
«·„‘—›<br />
<br />
<br />
„ı‘«—ﬂÂ €Ì— „›ÌœÂ :(</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘Ì‘«‰Ì</div><div class="date">14-04-06, 02:24 PM</div></div><div class="posttext">&#1610;&#1603;&#1601;&#1610; &#1571;&#1606;&#1606;&#1575; &#1606;&#1583;&#1593;&#1608; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1604;&#1575; &#1606;&#1588;&#1585;&#1603; &#1576;&#1607; &#1588;&#1610;&#1574;&#1575;   &#1608;&#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1593;&#1576;&#1575;&#1583;&#1577; &#1608;&#1571;&#1606;&#1578;&#1605; &#1578;&#1583;&#1593;&#1608;&#1606; &#1605;&#1582;&#1604;&#1608;&#1608;&#1608;&#1608;&#1602; &#1608;&#1578;&#1578;&#1585;&#1603;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1578;&#1588;&#1608;&#1607;&#1608;&#1606; &#1589;&#1608;&#1585;&#1577;  &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1576;&#1583;&#1610;&#1606;&#1603;&#1605; &#1575;&#1604;&#1605;&#1606;&#1581;&#1585;&#1601;<br />
&#1601;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1588;&#1574; &#1610;&#1580;&#1605;&#1593;&#1606;&#1575; &#1576;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„⁄ “ »œÌ‰Â</div><div class="date">14-04-06, 09:38 PM</div></div><div class="posttext">&#1601;&#1578;&#1581;&#1578; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1589;&#1575;&#1585;&#1578; &#1608;&#1576;&#1575;&#1604;&#1575; &#1593;&#1604;&#1610;&#1603; &#1608;&#1578;&#1607;&#1585;&#1576;&#1578; &#1593;&#1606; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1580;&#1607; &#1573;&#1604;&#1610;&#1603; &#1605;&#1606; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1608;&#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1578;  &#1608;&#1581;&#1590;&#1585;&#1578; &#1607;&#1606;&#1575; &#1604;&#1578;&#1591;&#1604;&#1576; &#1575;&#1604;&#1607;&#1583;&#1608;&#1569; &#1608;&#1575;&#1604;&#1593;&#1602;&#1604;&#1575;&#1606;&#1610;&#1577; <br />
<br />
&#1580;&#1605;&#1593;&#1606;&#1575; &#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1607;&#1585;&#1576;&#1578; &#1593;&#1606; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1571;&#1587;&#1574;&#1604;&#1577; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1608;&#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1578; &#1601;&#1610;&#1607;&#1575; ..<br />
<br />
&#1608;&#1607;&#1610;  &#1607;&#1606;&#1575; :<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=51029<br />
<br />
<br />
<br />
.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì .. :)</div><div class="date">15-04-06, 06:32 AM</div></div><div class="posttext">„ı‘«—ﬂÂ €Ì— „›ÌœÂ :( <br />
<br />
‘Œ’ €Ì— „›Ìœ :( <br />
<br />
Ì” Â·ﬂ ›ﬁÿ „‰ «ﬂ”ÃÌ‰ «·ﬂ—… «·«—÷Ì…</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>