<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" New book on Shias and Imamah, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  New book on Shias and Imamah Islamic English Discussion" />
	
	<title> New book on Shias and Imamah [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-22.html">Islamic English Discussion</a> &gt;  New book on Shias and Imamah</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-50239.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=50239">New book on Shias and Imamah</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">nit</div><div class="date">23-03-06, 05:28 AM</div></div><div class="posttext">Salam Alaykum,<br />
<br />
I am sorry if I put the first thread in the wrong place.<br />
<br />
I am pleased to announce that I have completed my book &quot;Imaamah and the Quran: An objective Perspective&quot;. I have published the work through a general print-on-demand publisher. This is the first stage, and Insha Allah I will publish this work through a standard Muslim publisher.<br />
<br />
I kindly invite the members to purchase the hard-copy book or the e-book at: <br />
<br />
http://www.lulu.com/****************************/213359.<br />
<br />
It is not a big work from the viewpoint of size, since it is intended for mass dissemination among the Muslims at large.<br />
<br />
The reason why I am asking the brothers and sisters to buy the book instead of making it available freely is for me to receive funding in order to write more works on Shias. Thus, I also encourage you to spread the news about the release of this book to your Sunni friends and acquaintances. Also, if you are in contact with Sunni Muslim organizations in your area or outside of your area who would be interested in disseminating the truth with respect to Sunni/Shia polemics, please let them know of this work, or invite them to get in touch with me. <br />
<br />
Please keep in mind that since this is my first work, I wish to keep it off the Internet for the time being, until a suitable number of copies have been sold. It is important that anyone contacted by yourself understands this condition?.<br />
<br />
If you have any questions or comments, please make them known to me. I will be happy to answer your queries. <br />
<br />
<br />
<br />
<br />
<br />
www.lulu.com/****************************/213359</div></div><hr />


<div class="post"><div class="posttop"><div class="username">nit</div><div class="date">23-03-06, 05:29 AM</div></div><div class="posttext">salam alaykum<br />
<br />
Here is a small paragraph about the work and table of ****************************s of the book:<br />
<br />
Imaamah and the Quran: An Objective Perspective examines the distinct Shia belief of Imamah in light of the Holy Quran. The work <br />
goes through the Imaamah doctrine as held by the Shia faith and compares its principles with the message of the Holy Quran. This book <br />
is intended to show the weakness of the dogma of Imaamah so that Muslims at large will be aware of the facts. This is especially important for recent reverts to Islam, as well as for many Muslims who have been born into the religion.<br />
<br />
The book consists of the following chapters and topics:<br />
<br />
INTRODUCTION <br />
Why look into Imaamah as doctrine? <br />
CHAPTER ONE: LOOKING INTO IMAAMAH IN SHIAISM <br />
Usul-e-Deen and Imaamah <br />
Method of Imaam?s appointment <br />
Existence of an Imaam more Important for Humankind than Existence of a Prophet <br />
The Imaams superiority in comparison to all Creation, the Shia view <br />
Testimony from Ayatullah Lankarani?s office <br />
Ayatullah Khomeini?s comments <br />
The statement from Allamah Majlisi <br />
Shia Encyclopedia?s statement <br />
The statement from Peshawar Nights <br />
Denying Imaamah and its consequences <br />
What we can conclude about Imaamah in Shiaism <br />
CHAPTER TWO: QURAN AS OUR REFERENCE <br />
Why use the Quran as a first reference <br />
CHAPTER THREE: ?IMAAMS? IN THE QURAN <br />
Uses of Words: Always referring to a Cardinal Belief? <br />
Examining the Word Imaam in the Quran <br />
Category one: ?And they were on a Clear Imaam?? Roads and Imaams <br />
Category Two: Book of Musa as Imaam <br />
Category three: Evil leaders as ?Imaams? <br />
Category four: The Preserved Tablet as ?Imaam? <br />
Category five: Israelites as ?Imaams?<br />
Category six: ?Imaams? of the pious <br />
Category seven: Day of Judgement and ?Imaams? <br />
Category eight: Ishaq (Alayhi Salam) and Yaqub (Alayhi Salam) as ?Imaams? <br />
Category nine: ?Imaam for mankind?? Ibrahim and Imaamah <br />
The overall conclusion about Imaams in the Quran <br />
CHAPTER FOUR: ?NABIS? AND ?RASOOLS? IN THE QURAN <br />
Examining the Word Nabi in the Quran <br />
Examining the Word Rasool in the Quran <br />
CHAPTER FIVE: GENERAL AND SPECIFIC VERSES OF THE QURAN AND PROBLEMS WITH IMAAMAH <br />
When did the other Prophets become ?Imaams?? <br />
How do they present themselves?<br />
General Problem Two: Prophets for every nation, Imaams for every time? <br />
Not until Allah sends a Prophet? <br />
The dilemma of Shias concerning Isa (Alayhi Salam) and the Imaamah up to Muhammad (Salla Allahu Alayhi wa Salaam) <br />
General Problem Three: Proof for all of humanity? <br />
Objections to this view <br />
General Problem Four: The most knowledgeable? <br />
Geeneral Problem Five: Prophecies and Imaams? <br />
Ibrahim and the Dua for the Prophet to come in Land of Makkah <br />
Isa (Alayhi Salam) and the coming of Muhammad (Salla Allahu Alayhi wa Salaam) <br />
The Unlettered Prophet<br />
CHAPTER SIX: MUHAMMAD (Salla Allahu Alayhi wa Salaam) AS ?IMAAM??<br />
How was Muhammad (Salla Allahu Alayhi wa Salaam) addressed?<br />
Muhammad referred to by name, any hint of him being an Imaam? <br />
?Oh Imaam?? <br />
People of the Book, the coming of Muhammad (Salla Allahu Alayhi wa Salaam), and Imaamah? <br />
Pagans and coming of Muhammad (Salla Allahu Alayhi wa Salaam)? as an Imaam? <br />
Not explaining Imaamah to the Pagans? <br />
CONCLUSION<br />
<br />
I hope this will generate some interest Insha Allah for those who want to know more about the book. <br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
http://www.lulu.com/****************************/213359</div></div><hr />


<div class="post"><div class="posttop"><div class="username">nit</div><div class="date">01-04-06, 05:55 AM</div></div><div class="posttext">Salam Alaykum<br />
<br />
Has anyone read the book yet, so that they can give thier opinion on the work?</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">01-04-06, 12:43 PM</div></div><div class="posttext">Salam Alaykum<br />
<br />
Masha Allah , great job.<br />
<br />
jazak Allah khairan brother !<br />
<br />
I need to have a hard copy of your book.<br />
<br />
thanks a lot</div></div><hr />


<div class="post"><div class="posttop"><div class="username">nit</div><div class="date">02-04-06, 04:09 AM</div></div><div class="posttext">salam alaykum<br />
<br />
If you have read the book, is there any section that needs fixing or improvement ?<br />
<br />
In reality I would like to write more books on Shia-Sunni polemics, though it is obvious I will need help on the matter from the Sunni brothers and sisters.<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
www.lulu.com/****************************/213359</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">03-04-06, 03:47 PM</div></div><div class="posttext">Salaam alaikum wa rahmatullah <br />
<br />
  Thanks brother for your care &amp; effort, but unfortunately I didn't read any thing yet.<br />
<br />
May some one  read it.<br />
<br />
That&#8217;s why I was hesitated to reply your precious request &amp; asking<br />
<br />
May Allah bless you &amp; your effort</div></div><hr />


<div class="post"><div class="posttop"><div class="username">nit</div><div class="date">04-04-06, 04:25 PM</div></div><div class="posttext">Salam Alaykum<br />
<br />
If the sister wishes, she can provide me with her e-mail address and I can send her a copy of the book for her to read.<br />
<br />
Again, my e-mail is <a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="cbaaa3a794beb894b8bea5a5aaa394acbea2afaaa5a8ae8bb2aaa3a4a4e5a8a4a6">[email&#160;protected]</a><br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
www.lulu.com/****************************/213359</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">04-04-06, 04:50 PM</div></div><div class="posttext">Salaam  alaikum brother<br />
<br />
I've send you a letter now through islamway .net <br />
<br />
I hope it will reach you  <br />
<br />
jazak Allah khairan for this effort &amp; will bless you</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">13-04-06, 08:17 PM</div></div><div class="posttext">&#1605;&#1575; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;&#1548; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1603;&#1605;&#1575;&#1606; &#1610;&#1575; &#1571;&#1582;&#1578; &#8217;&#1601;&#1575;&#1591;&#1605;&#1607;&#8216;&#1567;&#1567;&#1567; &#1607;&#1607;&#1607;&#1607;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">17-04-06, 03:00 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1576;&#1606; &#1582;&#1604;&#1601; !<br />
<br />
 &#1608; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;  &#1608; &#1575;&#1604;&#1571;&#1585;&#1583;&#1608; &#1576;&#1593;&#1583; &#1608; &#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">17-04-06, 03:53 PM</div></div><div class="posttext">&#1607;&#1604; &#1606;&#1587;&#1578;&#1601;&#1610;&#1583; &#1605;&#1606;&#1603; &#1602;&#1585;&#1610;&#1576;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1578;&#1604;&#1603; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578;&#1548; &#1571;&#1605; &#1571;&#1606; &#1607;&#1584;&#1575; &#1605;&#1578;&#1593;&#1584;&#1585; (&#1589;&#1593;&#1576;) &#1593;&#1604;&#1610;&#1603;&#1616;&#1567;&#1567;<br />
<br />
&#1608;&#1587;&#1572;&#1575;&#1604; &#1576;&#1585;&#1610;&#1569;: &#1603;&#1610;&#1601; &#1578;&#1593;&#1604;&#1605;&#1578;&#1616; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578;&#1548; &#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1575;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1585;&#1583;&#1610;&#1577;&#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">17-04-06, 03:54 PM</div></div><div class="posttext">&#1571;&#1582;&#1578;&#1610;&#1548; &#1571;&#1585;&#1587;&#1604;&#1578; &#1604;&#1603; &#1573;&#1610;&#1605;&#1610;&#1604;&#1575;&#1611; &#1604;&#1604;&#1578;&#1608; &#1604;&#1603;&#1606;&#1607; &#1593;&#1575;&#1583; &#1604;&#1610;!! &#1604;&#1605;&#1575;&#1584;&#1575;&#1567;&#1567;&#1567;<br />
<br />
&#1604;&#1605;&#1614; &#1604;&#1575; &#1578;&#1601;&#1578;&#1581;&#1610;&#1606; &#1581;&#1587;&#1575;&#1576;&#1575;&#1611; &#1576;&#1585;&#1610;&#1583;&#1610;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1608;&#1602;&#1593; &#1570;&#1582;&#1585;&#1567;&#1567;&#1567; &#1605;&#1608;&#1602;&#1593; &#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1610;&#1548; &#1603;&#1605;&#1575; &#1578;&#1585;&#1610;&#1606;&#1548; &#1594;&#1610;&#1585; &#1605;&#1590;&#1605;&#1608;&#1606;!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">17-04-06, 05:17 PM</div></div><div class="posttext">&#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; !<br />
<br />
&#1578;&#1593;&#1604;&#1605;&#1578; &#1575;&#1604;&#1575;&#1585;&#1583;&#1608; &#1604;&#1578;&#1588;&#1575;&#1576;&#1607;&#1607;&#1575; &#1576;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608; &#1575;&#1604;&#1575;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1605;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;&#1577;.<br />
<br />
&#1604;&#1583;&#1610; &#1576;&#1585;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1578;&#1605;&#1610;&#1604; &#1576;&#1606;&#1601;&#1587; &#1575;&#1604;&#1575;&#1587;&#1605; &#1605;&#1593; &#1575;&#1590;&#1575;&#1601;&#1577; bahar &#1576;&#1593;&#1583; &#1575;&#1604;&#1575;&#1587;&#1605; .<br />
<br />
&#1571;&#1572;&#1605;&#1606; &#1576;&#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1608; &#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; .<br />
<br />
&#1575;&#1606; &#1603;&#1575;&#1606; &#1576;&#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606; &#1590;&#1593; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1607;&#1606;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">17-04-06, 05:20 PM</div></div><div class="posttext">&#1608;&#1575;&#1604;&#1604;&#1607; &#1601;&#1575;&#1578;&#1606;&#1610; &#1608;&#1590;&#1593; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1607;&#1606;&#1575;!!! &#1605;&#1593; &#1571;&#1606;&#1610; &#1608;&#1590;&#1593;&#1578;&#1607; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593;&#1603; &#1575;&#1604;&#1584;&#1610; &#1603;&#1606;&#1578;&#1616; &#1578;&#1591;&#1604;&#1576;&#1610;&#1606; &#1601;&#1610;&#1607; &#1575;&#1604;&#1606;&#1580;&#1583;&#1577; &#1571;&#1608; &#1605;&#1575; &#1588;&#1575;&#1576;&#1607;! &#1593;&#1604;&#1609; &#1571;&#1610;&#1577; &#1581;&#1575;&#1604;&#1548; &#1607;&#1575; &#1607;&#1608; &#1605;&#1606; &#1580;&#1583;&#1610;&#1583;:<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569;<br />
&#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1590;&#1585; &#1605;&#1593; &#1575;&#1587;&#1605;&#1607; &#1571;&#1584;&#1609;<br />
&#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;<br />
&#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1593;&#1575;&#1601;&#1610;<br />
&#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1590;&#1585; &#1605;&#1593; &#1575;&#1587;&#1605;&#1607; &#1588;&#1610;&#1569; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1587;&#1605;&#1610;&#1593; &#1575;&#1604;&#1593;&#1604;&#1610;&#1605;<br />
&#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1610; &#1608;&#1583;&#1610;&#1606;&#1610;<br />
&#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604;&#1610; &#1608;&#1605;&#1575;&#1604;&#1610;<br />
&#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1603;&#1604; &#1588;&#1610;&#1569; &#1571;&#1593;&#1591;&#1575;&#1606;&#1610;&#1607; &#1585;&#1576;&#1610;<br />
&#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585;&#1548; &#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585;&#1548; &#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585;<br />
&#1571;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1605;&#1575; &#1571;&#1582;&#1575;&#1601; &#1608;&#1571;&#1581;&#1584;&#1585;<br />
&#1575;&#1604;&#1604;&#1607; &#1585;&#1576;&#1610; &#1608;&#1604;&#1575; &#1571;&#1588;&#1585;&#1603; &#1576;&#1607; &#1588;&#1610;&#1574;&#1575;&#1611;<br />
&#1593;&#1586; &#1580;&#1575;&#1585;&#1603; &#1608;&#1580;&#1604; &#1579;&#1606;&#1575;&#1572;&#1603; &#1608;&#1578;&#1602;&#1583;&#1587;&#1578; &#1571;&#1587;&#1605;&#1575;&#1572;&#1603; &#1608;&#1604;&#1575; &#1573;&#1604;&#1607; &#1594;&#1610;&#1585;&#1603;<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1610; &#1571;&#1593;&#1608;&#1584; &#1576;&#1603; &#1605;&#1606; &#1588;&#1585; &#1603;&#1604; &#1580;&#1576;&#1575;&#1585; &#1593;&#1606;&#1610;&#1583; &#1608;&#1588;&#1610;&#1591;&#1575;&#1606; &#1605;&#1585;&#1610;&#1583; &#1608;&#1605;&#1606; &#1588;&#1585; &#1602;&#1590;&#1575;&#1569; &#1575;&#1604;&#1587;&#1608;&#1569; &#1608;&#1605;&#1606; &#1588;&#1585; &#1603;&#1604; &#1583;&#1575;&#1576;&#1577; &#1571;&#1606;&#1578; &#1570;&#1582;&#1584; &#1576;&#1606;&#1575;&#1589;&#1610;&#1578;&#1607;&#1575;<br />
&#1573;&#1606; &#1585;&#1576;&#1610; &#1593;&#1604;&#1609; &#1589;&#1585;&#1575;&#1591; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">18-04-06, 12:43 PM</div></div><div class="posttext">&#1578;&#1584;&#1603;&#1585;&#1578; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1608; &#1603;&#1575;&#1606;&#1578; &#1605;&#1587;&#1580;&#1604;&#1577; &#1593;&#1606;&#1583;&#1610; &#1583;&#1575;&#1582;&#1604; &#1605;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1580;&#1608;&#1575;&#1604; &#1605;&#1606;&#1584; &#1571;&#1606; &#1603;&#1578;&#1576;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1608; &#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
<script data-cfasync="false" src="/cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"></script></body>
</html>