<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «б—∆н” «бг’—н «д жб«Ѕ «џб» «б‘нЏ… Ён «бгдЎё… еж &quot;б«н—«д жбн” бѕжбег&quot;., ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  «б—∆н” «бг’—н «д жб«Ѕ «џб» «б‘нЏ… Ён «бгдЎё… еж &quot;б«н—«д жбн” бѕжбег&quot;. «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> «б—∆н” «бг’—н «д жб«Ѕ «џб» «б‘нЏ… Ён «бгдЎё… еж &quot;б«н—«д жбн” бѕжбег&quot;. [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  «б—∆н” «бг’—н «д жб«Ѕ «џб» «б‘нЏ… Ён «бгдЎё… еж &quot;б«н—«д жбн” бѕжбег&quot;.</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-50860.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=50860">«б—∆н” «бг’—н «д жб«Ѕ «џб» «б‘нЏ… Ён «бгдЎё… еж &quot;б«н—«д жбн” бѕжбег&quot;.</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«ќ  «бг”бгнд</div><div class="date">09-04-06, 02:04 PM</div></div><div class="posttext">ё«б «б—∆н” «бг’—н Ќ”дн г»«—я Ён ЌѕнЋ бёд«… &quot;«бЏ—»н…&quot; «б”»  8-4-2006 «д «бЏ—«ё нЏн‘ Ќ—»« «ебн…, гƒяѕ« «д «д”Ќ«» «бёж«  «б«гн—ян… где «б¬д ”н‘яб &quot;г’н»…&quot; жнж”Џ ѕ«∆—… «бЏдЁ б ‘гб &quot;«бгдЎё… ябе«&quot;.<br />
<br />
ж«ж÷Ќ г»«—я «д &quot;«бЌ—» бн”  Џбм «б«»ж«». ед«я Ќ—» «ебн…  ё—н»« »ѕ√ . ‘нЏ… ж”д… жя—ѕ ж«б«’д«Ё «б н ћ«Ѕ  гд «”н« (..) «бЏ—«ё гѕг—  ё—н»« Ќ«бн«&quot;. ж«÷«Ё г»«—я &quot;«–« «д”Ќ» «б«гн—янжд «б«д ” яжд г’н»…. «бЌ—» ” ‘ Џб «яЋ— »ндег («бЏ—«ёнжд) (..) жёжм яЋн—… ” ѕќб «н—«д  ѕќб же–« ж–«я&quot;.<br />
<br />
ж«÷«Ё «д «бЏ—«ё ”няжд Ён е–е «бЌ«б… &quot;г”—Ќ« бЌ—» «ебн… »‘Џ… ж»Џѕ –бя ” ‘ Џб «бЏгбн«  «б«—е«»н… бн” Ён «бЏ—«ё ЁёЎ »б Ён «бгдЎё… ябе«&quot;.<br />
<br />
ж«яѕ «б—∆н” «бг’—н «д жб«Ѕ «џб» «б‘нЏ… Ён «бгдЎё… еж &quot;б«н—«д жбн” бѕжбег&quot;. жё«б —ѕ« Џбм ”ƒ«б Џд «б «Ћн— «б«н—«дн Ён «бЏ—«ё &quot;»«бёЎЏ «н—«д бе« ÷бЏ Ён «б‘нЏ….. «б‘нЏ… 65 »«бг∆… гд «бЏ—«ённд жед«я ‘нЏ… Ён яб е–е «бѕжб ж»д”» я»н—… ж«б‘нЏ… ѕ«∆г« жб«ƒег б«н—«д. «џб»ег жб«ƒег б«н—«д жбн” бѕжбег&quot;.<br />
<br />
http://www.alarabiya.net/Articles/2006/04/08/22686.htm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё«Ўге</div><div class="date">09-04-06, 02:24 PM</div></div><div class="posttext">&#1589;&#1583;&#1602; &#1608; &#1604;&#1603;&#1606; &#1605;&#1575;&#1584;&#1575; &#1593;&#1605;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1604;&#1584;&#1603;&#1610; &#1604;&#1581;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1567;!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бг—”«б</div><div class="date">09-04-06, 03:49 PM</div></div><div class="posttext">&#1602;&#1575;&#1578;&#1604;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1580;&#1608;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1587;&#1610;&#1587; &#1575;&#1610;&#1585;&#1575;&#1606;<br />
<br />
&#1608;&#1610;&#1575;&#1585;&#1610;&#1578; &#1575;&#1610;&#1585;&#1575;&#1606; &#1578;&#1588;&#1608;&#1601; &#1604;&#1607;&#1605; &#1602;&#1610;&#1605;&#1607; &#1604;&#1603;&#1606; &#1603;&#1578;&#1576;&#1607;&#1605; &#1603;&#1604;&#1607;&#1575; &#1575;&#1581;&#1578;&#1602;&#1575;&#1585; &#1604;&#1593;&#1604;&#1605;&#1575;&#1574;&#1607;&#1605; &#1608;&#1593;&#1575;&#1605;&#1578;&#1607;&#1605; &#1575;&#1604;&#1593;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1576;<br />
<br />
&#1608;&#1603;&#1578;&#1576;&#1607;&#1605; &#1588;&#1575;&#1607;&#1583;&#1607; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">џѕн— ёг</div><div class="date">09-04-06, 09:41 PM</div></div><div class="posttext">»«—я «ббе Ёня н« «ќ  «бг”бгнд :<br />
<br />
«бд«’»н «бже«»н «б яЁн—н «б≈—е«»н «б’ѕ«гн Ќ”дн г»«—я нёжб е–« њ!<br />
<br />
е–е «бгЏбжг… бн”  џ—н»… жб« ен «ќ —«Џ √»ѕ«р жбн” Ёне« √н ћѕнѕ »«бд”»… Ќ м бб√ЎЁ«б .<br />
<br />
жг« дЏ—Ёе  г«г«р я–бя еж «б Џ«гб «б ѕбнЏн ббЌяжг«  «бЏ—»н… бб‘нЏ… Џгжг«р . Ќ м √’»Ќ √еб «б”д… нЏн‘жд  Ё—ё… Ў«∆Ён… гд ё»б »Џ÷ Ќяжг« ег б’«бЌ «б‘нЏ… гё«»б √еб «б”д… .<br />
Ё«б’Ёжн № ггд нЌгб «бћд”н… «бЏ—»н… №  н Џ«гб гЏ «б”Ё«—… «б≈н—«дн… жя√де √Ќѕ гж«Ўдне« <br />
ж«б’Ёжн Ён «бѕжб «бЏ—»н… нд‘— нЏбё ’ж— «бќ«гд∆н Џбм «де «бё«∆ѕ <br />
ж«б’Ёжн б«нгяд «Џ ё«бе ж«б Ќёнё гЏе .<br />
ж«б’Ёжн нг— Ён «бгЎ«— жя√де —∆н” ѕжб… <br />
<br />
«бћѕнѕ Ён яб«г «б—∆н” «бг’—н еж «б ’—нЌ »е–« «б√г— ж«бће— »е . ж√ гдм √д н√ќ– «бё«ѕ… «бЏ—» е–« √б√г— г√ќ– «бћѕ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё»”1425</div><div class="date">09-04-06, 11:02 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1548; &#1602;&#1575;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1606; &#1608;&#1604;&#1575;&#1569; &#1575;&#1594;&#1604;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1607;&#1608; &quot;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1604;&#1610;&#1587; &#1604;&#1583;&#1608;&#1604;&#1607;&#1605;<br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; :<br />
........... &#1608; &#1607;&#1604; &#1571;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1590;&#1591;&#1604;&#1593; &#1593;&#1604;&#1609; &#1602;&#1604;&#1608;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608; &#1593;&#1604;&#1605; &#1576;&#1584;&#1604;&#1603; { &#1571;&#1614;&#1575;&#1591;&#1617;&#1614;&#1604;&#1614;&#1593;&#1614; &#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1618;&#1576;&#1614; &#1571;&#1614;&#1605;&#1616; &#1575;&#1578;&#1617;&#1614;&#1582;&#1614;&#1584;&#1614; &#1593;&#1616;&#1606;&#1583;&#1614; &#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1618;&#1605;&#1614;&#1606;&#1616; &#1593;&#1614;&#1607;&#1618;&#1583;&#1611;&#1575;  }.<br />
<br />
&#1579;&#1605; &#1571;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1618; &#1604;&#1610;&#1587; &#1601;&#1602;&#1591;  &#1604;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1607;&#1606;&#1575;&#1603; &#1605;&#1579;&#1604;&#1575;&#1611; : &#1575;&#1608;&#1604;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1548; &#1608; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1548; &#1608; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610; .<br />
<br />
............. 1 - &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1610;&#1578;&#1605;&#1579;&#1604; &#1601;&#1610; &#1581;&#1576; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1604;&#1608;&#1591;&#1606;&#1607; &#1571;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1584;&#1610; &#1608;&#1604;&#1583; &#1601;&#1610;&#1607;&#1575; &#1608; &#1601;&#1610;&#1607;&#1575; &#1610;&#1593;&#1610;&#1588; &#1548; &#1601;&#1578;&#1605;&#1587;&#1603; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1575;&#1604;&#1608;&#1591;&#1606; &#1571;&#1602;&#1608;&#1609; &#1605;&#1606; &#1594;&#1610;&#1585;&#1607;&#1605; &#1603;&#1605;&#1575; &#1592;&#1607;&#1585; &#1601;&#1610; &#1586;&#1605;&#1606; &#1607;&#1580;&#1608;&#1605; &#1589;&#1583;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; . &#1601;&#1573;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1576;&#1602;&#1608;&#1575; &#1601;&#1610; &#1571;&#1585;&#1590;&#1607;&#1605; &#1576;&#1610;&#1606;&#1605;&#1575; &#1594;&#1610;&#1585;&#1607;&#1605; &#1578;&#1585;&#1603; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608; &#1585;&#1581;&#1604; &#1571;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1585;&#1581;&#1604; &#1593;&#1610;&#1575;&#1604;&#1607; .<br />
<br />
 ............. 2 &#8211; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1605;&#1579;&#1604; &#1601;&#1610; &#1578;&#1605;&#1587;&#1603; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1576;&#1583;&#1610;&#1606;&#1607; &#1608; &#1607;&#1584;&#1575; &#1604;&#1610;&#1587; &#1604;&#1607; &#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1575;&#1604;&#1608;&#1591;&#1606; &#1601;&#1602;&#1583; &#1610;&#1593;&#1610;&#1588; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607;&#1575; &#1608; &#1604;&#1603;&#1606; &#1610;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1579;&#1602; &#1601;&#1610; &#1593;&#1604;&#1605;&#1607;&#1605; &#1608; &#1570;&#1605;&#1575;&#1606;&#1578;&#1607;&#1605; &#1548; &#1601;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1571;&#1608; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1571;&#1608; &#1601;&#1610; &#1573;&#1585;&#1575;&#1606; &#1571;&#1608; &#1571;&#1610; &#1576;&#1604;&#1583; . &#1601;&#1573;&#1606; &#1608;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1604;&#1575; &#1610;&#1572;&#1579;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; .<br />
<br />
............. 3 &#8211; &#1571;&#1605;&#1575; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1604;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1607;&#1584;&#1575; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1605;&#1583;&#1609; &#1593;&#1583;&#1575;&#1604;&#1577; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1576;&#1594;&#1590; &#1575;&#1604;&#1606;&#1592;&#1585; &#1593;&#1606; &#1571;&#1610; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; . &#1601;&#1602;&#1583; &#1575;&#1582;&#1578;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1601;&#1610; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1576;&#1608;&#1588; &#1604;&#1610;&#1603;&#1608;&#1606; &#1585;&#1574;&#1610;&#1587; &#1604;&#1607;&#1605; &#1601;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1575;&#1606;&#1593; . &#1608; &#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1601;&#1610; &#1601;&#1585;&#1606;&#1587;&#1575; &#1608; &#1594;&#1610;&#1585;&#1607;&#1575; . <br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1604;&#1614;&#1575; &#1610;&#1614;&#1606;&#1618;&#1607;&#1614;&#1575;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1606;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1604;&#1614;&#1605;&#1618; &#1610;&#1615;&#1602;&#1614;&#1575;&#1578;&#1616;&#1604;&#1615;&#1608;&#1603;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1606;&#1616; &#1608;&#1614;&#1604;&#1614;&#1605;&#1618; &#1610;&#1615;&#1582;&#1618;&#1585;&#1616;&#1580;&#1615;&#1608;&#1603;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606; &#1583;&#1616;&#1610;&#1614;&#1575;&#1585;&#1616;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1606; &#1578;&#1614;&#1576;&#1614;&#1585;&#1617;&#1615;&#1608;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1578;&#1615;&#1602;&#1618;&#1587;&#1616;&#1591;&#1615;&#1608;&#1575; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1610;&#1615;&#1581;&#1616;&#1576;&#1617;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1602;&#1618;&#1587;&#1616;&#1591;&#1616;&#1610;&#1606;&#1614; } <br />
&#1601;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1604;&#1607;&#1605; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1608;&#1604;&#1575;&#1569; &#1608; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1576;&#1610;&#1606;&#1607;&#1605; &#1578;&#1593;&#1575;&#1585;&#1590; .<br />
<br />
&#1601;&#1571;&#1585;&#1580;&#1608; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1604;&#1575;&#1569; &#1576;&#1571;&#1606; &#1604;&#1575; &#1610;&#1582;&#1604;&#1591;&#1608;&#1575; &#1575;&#1604;&#1581;&#1575;&#1576;&#1604; &#1576;&#1575;&#1604;&#1606;&#1575;&#1576;&#1604; . &#1608; &#1610;&#1578;&#1607;&#1605;&#1608;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1573;&#1605;&#1608;&#1585; &#1604;&#1610;&#1587; &#1604;&#1607;&#1575; &#1608;&#1575;&#1602;&#1593; .<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575;&#1618; &#1603;&#1615;&#1608;&#1606;&#1615;&#1608;&#1575;&#1618; &#1602;&#1614;&#1608;&#1617;&#1614;&#1575;&#1605;&#1616;&#1610;&#1606;&#1614; &#1604;&#1616;&#1604;&#1617;&#1607;&#1616; &#1588;&#1615;&#1607;&#1614;&#1583;&#1614;&#1575;&#1569; &#1576;&#1616;&#1575;&#1604;&#1618;&#1602;&#1616;&#1587;&#1618;&#1591;&#1616; &#1608;&#1614;&#1604;&#1575;&#1614; &#1610;&#1614;&#1580;&#1618;&#1585;&#1616;&#1605;&#1614;&#1606;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1588;&#1614;&#1606;&#1614;&#1570;&#1606;&#1615; &#1602;&#1614;&#1608;&#1618;&#1605;&#1613; &#1593;&#1614;&#1604;&#1614;&#1609; &#1571;&#1614;&#1604;&#1575;&#1617;&#1614; &#1578;&#1614;&#1593;&#1618;&#1583;&#1616;&#1604;&#1615;&#1608;&#1575;&#1618; &#1575;&#1593;&#1618;&#1583;&#1616;&#1604;&#1615;&#1608;&#1575;&#1618; &#1607;&#1615;&#1608;&#1614; &#1571;&#1614;&#1602;&#1618;&#1585;&#1614;&#1576;&#1615; &#1604;&#1616;&#1604;&#1578;&#1617;&#1614;&#1602;&#1618;&#1608;&#1614;&#1609; &#1608;&#1614;&#1575;&#1578;&#1617;&#1614;&#1602;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1582;&#1614;&#1576;&#1616;&#1610;&#1585;&#1612; &#1576;&#1616;&#1605;&#1614;&#1575; &#1578;&#1614;&#1593;&#1618;&#1605;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614; }.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё№№бг —’№№«’</div><div class="date">10-04-06, 12:05 AM</div></div><div class="posttext">н« ж««««ѕ н« —Ё —Ё <br />
<br />
»Ўб ‘џб «бе»б ж«бЋб«Ћ ж—ё«  <br />
<br />
ё«б «н‘ ё«б : Ё≈д «б‘нЏ… Ён «бяжн  ж Ён «бгдЎё… «б‘—ён… гд «б”Џжѕн… ег «б–нд »ёж« Ён √—÷ег »ндг« џн—ег  —я «б√—÷ ж —Ќб √ж Џбм «б√ёб —Ќб Џн«бе .<br />
<br />
<br />
<br />
н«»ж —Ё÷ √” Ќ <br />
<br />
 —«д« √еб «бѕн—е , жб« Ё«я— дЁ”я  ќЎ» Ён д«” гд гж“д»нё жб« гд ”«Ќб «бЏ«ћ !!!:D <br />
<br />
я–« Џндн Џндя  я–» <br />
<br />
ж»Џѕнд ж‘бжд   ябг Џд «бжб«Ѕ  н« »ж жб«Ѕ √д  :D <br />
<br />
 ÷Ќя Џбнд« «д  жжћея <br />
<br />
 «бжб«Ѕ Џдѕяг ж«ббн  ”гне жб«Ѕ ѕндн <br />
<br />
√’бе  ёне жџѕ— жќн«де ждЁ«ё ж≈” »«Ќе ѕг г«б жЏ—÷ <br />
<br />
яб гЌ» жгЏ дё бѕнд гЌгѕ жг »Џ б”д… гЌгѕ жгћ«еѕ бд’—… ѕнд гЌгѕ Џбне «б’б«… ж«б”б«г <br />
<br />
жг«е–« «бЏѕж бяг ”жм «б”дн «бгжЌѕ «бг »Џ ж«бгЌ» ж«бгж«бн бгЌгѕ ж¬б »н е ’бм «ббе Џбнег ж”бг <br />
<br />
===========================<br />
<br />
ж»Џѕнд Ќ”дн г»«—я <br />
<br />
—ћб ѕжб… ж“Џнг ”н«”н ѕ—ће √жбм <br />
<br />
≈дё÷м Џг—е Ён «б”н«”е ж Ќ  нѕе √я»— ће«“ гќ«»—«  Џ—»н гЌ —Ё <br />
<br />
 »н  ёжб ≈д яб«ге г« н”жм <br />
<br />
ж√д   ё—Ў” ”—я  Џ—Ё ж Ёег √яЋ— где Ён е«б√гж— !!њњ<br />
<br />
==========================<br />
<br />
д’нЌ… н« ё»” <br />
<br />
‘жЁ бя √ё—» Ќ”ндне <br />
<br />
ќбя Ќжбе« ж√ёЏѕ <br />
<br />
Ўё √’»Џ жб« «бЏ» г’«ёнб <br />
<br />
========================</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж е—н—… «б‘«гн</div><div class="date">10-04-06, 12:11 AM</div></div><div class="posttext">н« ж««««ѕ н« —Ё —Ё <br />
<br />
»Ўб ‘џб «бе»б ж«бЋб«Ћ ж—ё«  <br />
<br />
ё«б «н‘ ё«б :<br />
<br />
н«»ж —Ё÷ √” Ќ <br />
<br />
 —«д« √еб «бѕн—е , жб« Ё«я— дЁ”я  ќЎ» Ён д«” гд гж“д»нё жб« гд ”«Ќб «бЏ«ћ !!!:D <br />
<br />
я–« Џндн Џндя  я–» <br />
<br />
ж»Џѕнд ж‘бжд   ябг Џд «бжб«Ѕ  н« »ж жб«Ѕ √д  :D <br />
<br />
 ÷Ќя Џбнд« «д  жжћея <br />
<br />
 «бжб«Ѕ Џдѕяг ж«ббн  ”гне жб«Ѕ ѕндн <br />
<br />
√’бе  ёне жџѕ— жќн«де ждЁ«ё ж≈” »«Ќе ѕг г«б жЏ—÷ <br />
<br />
яб гЌ» жгЏ дё бѕнд гЌгѕ жг »Џ б”д… гЌгѕ жгћ«еѕ бд’—… ѕнд гЌгѕ Џбне «б’б«… ж«б”б«г <br />
<br />
жг«е–« «бЏѕж бяг ”жм «б”дн «бгжЌѕ «бг »Џ ж«бгЌ» ж«бгж«бн бгЌгѕ ж¬б »н е ’бм «ббе Џбнег ж”бг <br />
<br />
===========================<br />
<br />
ж»Џѕнд Ќ”дн г»«—я <br />
<br />
—ћб ѕжб… ж“Џнг ”н«”н ѕ—ће √жбм <br />
<br />
≈дё÷м Џг—е Ён «б”н«”е ж Ќ  нѕе √я»— ће«“ гќ«»—«  Џ—»н гЌ —Ё <br />
<br />
 »н  ёжб ≈д яб«ге г« н”жм <br />
<br />
ж√д   ё—Ў” ”—я  Џ—Ё ж Ёег √яЋ— где Ён е«б√гж— !!њњ<br />
<br />
==========================<br />
<br />
д’нЌ… н« ё»” <br />
<br />
‘жЁ бя √ё—» Ќ”ндне <br />
<br />
ќбя Ќжбе« ж√ёЏѕ <br />
<br />
Ўё √’»Џ жб« «бЏ» г’«ёнб <br />
<br />
========================<br />
<br />
:D :D :D :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»д «бќЎ«»</div><div class="date">10-04-06, 03:54 AM</div></div><div class="posttext">√д« ”«гЏ б»д«дн ≈Ћд«Џ‘—н<br />
 нёжб бб»д«дн ¬ќ— гд Ўнд е<br />
<br />
((жбя г«Ќѕ« »‘яя Ён жб«∆н ббћгеж—н… ж«б”нѕ «бё«∆ѕ ќ«гд∆н))<br />
<br />
ж«б ”ћнб гжћжѕ гЏ «б«ќ гжЌѕ Ён џ—Ё… «б”—ѕ«» «бгёѕ”…<br />
<br />
<br />
<br />
»Џѕнд няЁн —ЁЏ ’ж—… ќ«гд∆н ж«б”н” «дн жё»бе «бќгндн<br />
<br />
Ён «б»бѕ«д «бЏ—»н… ббѕб«б… Џбм «б »Џн… ж«бжб«Ѕ бб«н—«дннд<br />
<br />
<br />
ж√н÷« ћгнЏ «бг—«ћЏ «бгЏ’жгнд ябег гд «н—«д <br />
<br />
жгд б«н—÷м    Џбм Ўжб гЌ—жг гд «бћде ж÷«б г÷б</div></div><hr />


<div class="post"><div class="posttop"><div class="username">џѕн— ёг</div><div class="date">10-04-06, 04:25 AM</div></div><div class="posttext">Ћг √д «бжб«ъ бн” ЁёЎ  ббЌ«яг Ёед«я гЋб«р : «жб«Ѕ «бѕндн ° ж «бжб«Ѕ «бжЎдн ° ж «бжб«Ѕ «бЌяжгн <br />
<br />
<br />
Ўн» ж«б‘нЏн «бќбнћн «б–н г—ћЏе «б—∆н” «б√Џбм б≈н—«д «б”н«”н («бќ«гд∆н) е–« √н √дж«Џ «бжб«Ѕ ”няжд бе њ!<br />
<br />
»ѕжд  ён… жб«”ќЁ жб« Ёб”Ё…  . √ЏЎжд« Ё жм б√н г—ћЏ ’Ёжн  ћн» Џд е–« «б”ƒ«б : г« Ќяг «бжб«Ѕ ббЌ«яг «б–н б«нƒгд »«б≈г«г… њ  <br />
<br />
ё«б «бжб«Ѕ Ћб«Ћ… √ё”«г !<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=44788</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ«ѕб</div><div class="date">10-04-06, 04:31 AM</div></div><div class="posttext">&#1606;&#1593;&#1605; &#1604;&#1605; &#1610;&#1602;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1606;&#1610; &#1605;&#1576;&#1575;&#1585;&#1603; &#1573;&#1604;&#1575; &#1575;&#1604;&#1589;&#1583;&#1602; &#1593;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1602;&#1591;&#1610;&#1593; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1604;&#1601;&#1585;&#1587; &#1571;&#1582;&#1586;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; .<br />
<br />
&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;<br />
<br />
&#1576;&#1593;&#1583;&#1610;&#1606; &#1610;&#1603;&#1601;&#1610; &#1585;&#1601;&#1593; &#1589;&#1608;&#1585;&#1577; &#1582;&#1575;&#1605;&#1606;&#1574;&#1610; &#1608;&#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1608;&#1602;&#1576;&#1604;&#1607; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;<br />
<br />
&#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1576;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1604;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;<br />
<br />
<br />
&#1608;&#1571;&#1610;&#1590;&#1575; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1603;&#1604;&#1607;&#1605; &#1605;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; <br />
<br />
&#1608;&#1605;&#1606; &#1604;&#1575;&#1610;&#1585;&#1590;&#1609; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1605;&#1581;&#1585;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1607; &#1608;&#1590;&#1575;&#1604; &#1605;&#1590;&#1604;<br />
<br />
&#1571;&#1581;&#1587;&#1606;&#1578; .. &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1610;&#1575;&#1588;&#1610;&#1582; .<br />
<br />
&#1608;&#1580;&#1586;&#1609; &#1575;&#1604;&#1604;&#1607; &#1605;&#1588;&#1585;&#1601;&#1578;&#1606;&#1575; &#1571;&#1582;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1602;&#1604; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ќ  «бг”бгнд</div><div class="date">10-04-06, 05:52 PM</div></div><div class="posttext">»«—я «ббе Ёняг ждЁЏ »яг<br />
<br />
«Џ ёѕ «д е–е ё—’… «–д б«н—«д <br />
<br />
Ёе–е ёжн… ћѕ« б«де« ќ—ћ  гд —∆н” г’— Ё√Џ ёѕ «де« —”«бе б√н—«д жг«нЌѕЋ Ён «бЏ—«ё<br />
<br />
ж«ббе «Џбг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mohamed2002</div><div class="date">10-04-06, 06:47 PM</div></div><div class="posttext">&#1608;&#1571;&#1582;&#1610;&#1585;&#1575; &#1606;&#1591;&#1602; &#1608;&#1605;&#1606; &#1578;&#1575;&#1576;&#1593; &#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1603; &#1608;&#1575;&#1604;&#1593;&#1607;&#1585;<br />
&#1604;&#1608;&#1580;&#1583; &#1575;&#1589;&#1583;&#1575;&#1569; &#1603;&#1604;&#1605;&#1577; &#1581;&#1587;&#1606;&#1610; &#1605;&#1576;&#1575;&#1585;&#1603; &#1608;&#1589;&#1585;&#1575;&#1582;&#1607;&#1600;&#1600;&#1605; &#1593;&#1604;&#1609; &#1602;&#1583;&#1585; &#1575;&#1604;&#1575;&#1604;&#1600;&#1600;&#1605;<br />
<br />
&#1575;&#1604;&#1585;&#1580;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1604;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1608;&#1605;&#1585;&#1578;&#1576;&#1591; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?p=401925#post401925</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ќ  «бг”бгнд</div><div class="date">10-04-06, 07:19 PM</div></div><div class="posttext">ћ“«я «ббе ќн—«<br />
Џбг  «д «б‘нЏ… ж«б”д… Ён «б»Ќ—нд « ’бж« »«б”Ё«—е «бг’—не «б‘нЏе Ў»Џ«  ” дя— ж«б”д…  ƒнѕ<br />
ж«бм «б«д б« «Џ—Ё «б Ё«’нб</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ќ  «бг”бгнд</div><div class="date">11-04-06, 05:16 PM</div></div><div class="posttext"> ё—н— √гдн ”Џжѕн нѕЏж ббЌж«— гЏ ≈н—«д <br />
<br />
«б—н«÷ - —жн —“ - ≈”б«г √жд б«нд.д <br />
<br />
ѕЏ«  ё—н— √гдн ”Џжѕн «б”бЎ«  Ён «бггбя… ≈бм ≈ћ—«Ѕ гЌ«ѕЋ«  гЏ ≈н—«д бжёЁ  ѕќбе« Ён «бЏ—«ё° яг« Ў«б»е« »«б Ќ—я б Ё«ѕн  ё”нг »б«ѕ «б—«Ёѕнд гд ќб«б «б÷џЎ ÷ѕ √н «д”Ќ«» г»я— ббёж«  «б√г—нян…. <br />
<br />
жё«б дж«Ё Џ»нѕ «бг” ‘«— «б√гдн ббЌяжг… «б”Џжѕн… Ён  ё—н—е Ќжб «б”н«”… «б н нћ» √д   »д«е« «б”Џжѕн… ≈“«Ѕ «бгжёЁ Ён «бЏ—«ё: &quot;бёѕ Ќ«д «бжё  «б¬д б»ѕЅ Ќж«— гЏ Ўе—«д ж ж÷нЌ √д «бггбя… Џбм жЏн »√д‘Ў ег («б≈н—«дннд) «б”—н… Ён «бЏ—«ё&quot;. <br />
<br />
жЌ–ш— гд √д &quot;Ўе—«д  —м «б¬д Ё—’… г «Ќ… б Ќёнё ж«Ќѕ гд √ег √еѕ«Ё  ћ—»… «бЋж—… «б≈н—«дн….. √б« жеж  ’ѕн— «бЋж—….. ж»»”«Ў… √я»—  —нѕ  ж”нЏ дЎ«ё «б≈”б«г «б‘нЏн&quot;. <br />
<br />
жя » Џ»нѕ √де &quot;Џбм «бён«ѕ… «б”Џжѕн… √д  –я— »б« б»” жб« џгж÷ √де г« бг н г я»Ќ ћг«Ќ е–е «б√д‘Ў… Ё” ÷Ў— ≈бм »ЌЋ  дЁн– »—д«гћ бе« ен «б√ќ—м Ён «бЏбд ж«б”—&quot;. <br />
<br />
ж√яѕ «б ё—н— «б√гдн √д «бЌж«— гЏ «бг—‘ѕ «б√Џбм ббЋж—… «б≈н—«дн… Џбн ќ«гд∆н жё«ѕ… «бЌ—” «бЋж—н ЁёЎ еж «б–н нгяд √д н”Ё— Џд д «∆ћ° »Ќ”»  ё—н— б—жн —“ «бнжг «б≈Ћднд 10-4-2006. <br />
<br />
жё«б: &quot;ёѕ  яжд «бЌ—» «б√ебн… √г—р« гЌ жгр«&quot;° гЏ »—р« √д гЋб –бя «б Ўж— ”няжд бе √ќЎ— «б ѕ«Џн«  Џбм «бгдЎё… »√”—е«° жб« ”нг« «б”Џжѕн… «б н  ‘ —я Ён √Ўжб Ќѕжѕ ѕжбн… гЏ «бЏ—«ё. <br />
<br />
ж‘ѕшѕ Џбм √де Џбм «бггбя… √д  Ќ«жб  Џ“н“ Џ—«ё г” ё— жгжЌшѕ° ё«∆б«р: &quot;«б”Џжѕн… бѕне« г’бЌ… Ћ«» … Ён «бЌЁ«ў Џбм жЌѕ… √—«÷н «бЏ—«ё ж÷г«д Ќёжё «б”д… Ён »бѕ ненгд Џбне «б‘нЏ…&quot;. <br />
<br />
&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;<br />
<br />
&quot;Ќ—» √ебн…&quot;<br />
<br />
ж “«гд е–« «б ё—н— гЏ ж’Ё «б√гн— ”Џжѕ «бЁн’б ж“н— «бќ«—ћн… «б”Џжѕн… Ён  Џбнё«  д‘— е« ж”«∆б «б≈Џб«г «бЌяжгн… «б√Ќѕ 9-4-2006 «бЏдЁ «бћ«—н Ён «бЏ—«ё »√де &quot;Ќ—» √ебн…&quot;. <br />
<br />
жнќ‘м гЌббжд √д нг ѕ «б ж — »нд «б”д… ж«б‘нЏ… ж«б√я—«ѕ Ён «бЏ—«ё ≈бм «б”Џжѕн… «б н   »Џ «бг–е» «б”дн° Ёнг« н ег »Џ÷ «б‘нЏ… «бггбя… » ённѕ Ќ—н ег. <br />
<br />
ж дЁн ≈н—«д √н  ѕќб бе« Ён «бЏ—«ё° ж√Џбд  гж«Ёё е« Џбм ≈ћ—«Ѕ гЌ«ѕЋ«  гЏ «бжб«н«  «бг Ќѕ… б Ќёнё «б«” ё—«— Ён »б«ѕ «б—«Ёѕнд. <br />
<br />
ж“«ѕ «б ж — »нд «б”Џжѕн… ж≈н—«д »Џѕ «бЋж—… «б≈н—«дн… Џ«г 1979° џн— √д «бЏб«ё«  √’»Ќ  √яЋ— «” ё—«—р« гд– Џѕ… ”дж« . <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?p=402259#post402259</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>