<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «”∆·… «Œ—Ï »«—ﬂ «··Â ›Ìﬂ„, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «”∆·… «Œ—Ï »«—ﬂ «··Â ›Ìﬂ„ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «”∆·… «Œ—Ï »«—ﬂ «··Â ›Ìﬂ„ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «”∆·… «Œ—Ï »«—ﬂ «··Â ›Ìﬂ„</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-50160.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=50160">«”∆·… «Œ—Ï »«—ﬂ «··Â ›Ìﬂ„</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">”‰Ì .. :)</div><div class="date">21-03-06, 12:05 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
<br />
«”› «”∆· Ì ﬂÀÌ—… ·ﬂ‰ ·«“„ «·«‰ ›«⁄<br />
<br />
«·‘Ì⁄… Ì⁄«—÷Ê‰ »⁄÷ «Õ«œÌÀ «·»Œ«—Ì »«” €›«— «·—”Ê· ·ÃœÂ Ê „‰ À„ »⁄œ «»·«€Â «··Â ·Â «‰ «·«„— ·« ÌÃÊ“ ⁄«œ<br />
Ê ÌﬁÊ·Ê‰ «‰ «·«„— Ì‰«›Ì «‰ «·—”Ê· „⁄’Ê„<br />
<br />
„« «·—œ «·«‰”»ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì .. :)</div><div class="date">21-03-06, 12:10 AM</div></div><div class="posttext">&#1608;&#1575;&#1610;&#1590;&#1575; &#1610;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606; &#1575;&#1585;&#1610;&#1583; &#1575;&#1610;&#1577; &#1575;&#1606; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1604;&#1604;&#1607; &#1610;&#1603;&#1608;&#1606; &#1576;&#1583;&#1608;&#1606; &#1608;&#1575;&#1587;&#1591;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Ê«÷Õ2</div><div class="date">21-03-06, 02:19 AM</div></div><div class="posttext">&#1604;&#1580;&#1583;&#1607; &#1571;&#1608; &#1604;&#1593;&#1605;&#1607; &#1571;&#1576;&#1608; &#1591;&#1575;&#1604;&#1576;  (&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1593;&#1589;&#1608;&#1605; &#1601;&#1610; &#1578;&#1576;&#1604;&#1610;&#1594;&#1607; &#1588;&#1585;&#1593; &#1575;&#1604;&#1604;&#1607; ) &#1608;&#1604;&#1605;&#1575; &#1575;&#1587;&#1578;&#1594;&#1601;&#1585; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1576;&#1604; &#1608;&#1585;&#1608;&#1583; &#1575;&#1604;&#1606;&#1607;&#1610; (&#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1575;&#1587;&#1578;&#1594;&#1601;&#1585;&#1606; &#1604;&#1603; &#1605;&#1575;&#1604;&#1605; &#1571;&#1606;&#1607; &#1593;&#1606;&#1603;)   <br />
 &#1608;&#1601;&#1610;  &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610; &#1580;11/&#1589;41<br />
&#1581;&#1583;&#1579;&#1606;&#1610; &#1575;&#1604;&#1605;&#1579;&#1606;&#1609; &#1602;&#1575;&#1604; &#1579;&#1606;&#1575; &#1571;&#1576;&#1608; &#1581;&#1584;&#1610;&#1601;&#1577; &#1602;&#1575;&#1604; &#1579;&#1606;&#1575; &#1588;&#1576;&#1604; &#1593;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1583;&#1610;&#1606;&#1575;&#1585; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1602;&#1575;&#1604; &#1575;&#1587;&#1578;&#1594;&#1601;&#1585; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1604;&#1571;&#1576;&#1610;&#1607; &#1608;&#1607;&#1608; &#1605;&#1588;&#1585;&#1603; &#1601;&#1604;&#1575; &#1571;&#1586;&#1575;&#1604; &#1571;&#1587;&#1578;&#1594;&#1601;&#1585; &#1604;&#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1581;&#1578;&#1609; &#1610;&#1606;&#1607;&#1575;&#1606;&#1610; <br />
&#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; . <br />
-&#1571;&#1605;&#1575; &#1575;&#1604;&#1575;&#1617;&#1610;&#1575;&#1578; &#1601;&#1607;&#1610; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1606;&#1607;&#1575;<br />
<br />
<br />
{&#1571;&#1614;&#1604;&#1614;&#1575; &#1604;&#1616;&#1604;&#1617;&#1614;&#1607;&#1616; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1606;&#1615; &#1575;&#1604;&#1618;&#1582;&#1614;&#1575;&#1604;&#1616;&#1589;&#1615; &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1575;&#1578;&#1617;&#1614;&#1582;&#1614;&#1584;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606; &#1583;&#1615;&#1608;&#1606;&#1616;&#1607;&#1616; &#1571;&#1614;&#1608;&#1618;&#1604;&#1616;&#1610;&#1614;&#1575;&#1569; &#1605;&#1614;&#1575; &#1606;&#1614;&#1593;&#1618;&#1576;&#1615;&#1583;&#1615;&#1607;&#1615;&#1605;&#1618; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1604;&#1616;&#1610;&#1615;&#1602;&#1614;&#1585;&#1617;&#1616;&#1576;&#1615;&#1608;&#1606;&#1614;&#1575; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1586;&#1615;&#1604;&#1618;&#1601;&#1614;&#1609; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1610;&#1614;&#1581;&#1618;&#1603;&#1615;&#1605;&#1615; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1605;&#1614;&#1575; &#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610;&#1607;&#1616; &#1610;&#1614;&#1582;&#1618;&#1578;&#1614;&#1604;&#1616;&#1601;&#1615;&#1608;&#1606;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1604;&#1614;&#1575; &#1610;&#1614;&#1607;&#1618;&#1583;&#1616;&#1610; &#1605;&#1614;&#1606;&#1618; &#1607;&#1615;&#1608;&#1614; &#1603;&#1614;&#1575;&#1584;&#1616;&#1576;&#1612; &#1603;&#1614;&#1601;&#1617;&#1614;&#1575;&#1585;&#1612; }&#1575;&#1604;&#1586;&#1605;&#1585;3<br />
<br />
<br />
{&#1608;&#1614;&#1605;&#1614;&#1606;&#1618; &#1571;&#1614;&#1590;&#1614;&#1604;&#1617;&#1615; &#1605;&#1616;&#1605;&#1617;&#1614;&#1606; &#1610;&#1614;&#1583;&#1618;&#1593;&#1615;&#1608; &#1605;&#1616;&#1606; &#1583;&#1615;&#1608;&#1606;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1605;&#1614;&#1606; &#1604;&#1617;&#1614;&#1575; &#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1580;&#1616;&#1610;&#1576;&#1615; &#1604;&#1614;&#1607;&#1615; &#1573;&#1616;&#1604;&#1614;&#1609; &#1610;&#1614;&#1608;&#1605;&#1616; &#1575;&#1604;&#1618;&#1602;&#1616;&#1610;&#1614;&#1575;&#1605;&#1614;&#1577;&#1616; &#1608;&#1614;&#1607;&#1615;&#1605;&#1618; &#1593;&#1614;&#1606; &#1583;&#1615;&#1593;&#1614;&#1575;&#1574;&#1616;&#1607;&#1616;&#1605;&#1618; &#1594;&#1614;&#1575;&#1601;&#1616;&#1604;&#1615;&#1608;&#1606;&#1614; }&#1575;&#1604;&#1571;&#1581;&#1602;&#1575;&#1601;5<br />
<br />
{&#1573;&#1616;&#1606; &#1578;&#1614;&#1583;&#1618;&#1593;&#1615;&#1608;&#1607;&#1615;&#1605;&#1618; &#1604;&#1614;&#1575; &#1610;&#1614;&#1587;&#1618;&#1605;&#1614;&#1593;&#1615;&#1608;&#1575; &#1583;&#1615;&#1593;&#1614;&#1575;&#1569;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1587;&#1614;&#1605;&#1616;&#1593;&#1615;&#1608;&#1575; &#1605;&#1614;&#1575; &#1575;&#1587;&#1618;&#1578;&#1614;&#1580;&#1614;&#1575;&#1576;&#1615;&#1608;&#1575; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1575;&#1604;&#1618;&#1602;&#1616;&#1610;&#1614;&#1575;&#1605;&#1614;&#1577;&#1616; &#1610;&#1614;&#1603;&#1618;&#1601;&#1615;&#1585;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1588;&#1616;&#1585;&#1618;&#1603;&#1616;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1604;&#1614;&#1575; &#1610;&#1615;&#1606;&#1614;&#1576;&#1617;&#1616;&#1574;&#1615;&#1603;&#1614; &#1605;&#1616;&#1579;&#1618;&#1604;&#1615; &#1582;&#1614;&#1576;&#1616;&#1610;&#1585;&#1613; }&#1601;&#1575;&#1591;&#1585;14<br />
<br />
 {&#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1585;&#1614;&#1576;&#1617;&#1615;&#1603;&#1615;&#1605;&#1615; &#1575;&#1583;&#1618;&#1593;&#1615;&#1608;&#1606;&#1616;&#1610; &#1571;&#1614;&#1587;&#1618;&#1578;&#1614;&#1580;&#1616;&#1576;&#1618; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1603;&#1618;&#1576;&#1616;&#1585;&#1615;&#1608;&#1606;&#1614; &#1593;&#1614;&#1606;&#1618; &#1593;&#1616;&#1576;&#1614;&#1575;&#1583;&#1614;&#1578;&#1616;&#1610; &#1587;&#1614;&#1610;&#1614;&#1583;&#1618;&#1582;&#1615;&#1604;&#1615;&#1608;&#1606;&#1614; &#1580;&#1614;&#1607;&#1614;&#1606;&#1617;&#1614;&#1605;&#1614; &#1583;&#1614;&#1575;&#1582;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; }&#1594;&#1575;&#1601;&#1585;60</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì…_„· “„…_2</div><div class="date">21-03-06, 02:24 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ„ ⁄·Ï Â–Â «·«”∆·Â «· Ì ‰” ›Ìœ „‰Â«<br />
<br />
Ê»«—ﬂ «··Â ·ÃÂÊœﬂ Ì« «·Ê«÷Õ<br />
<br />
Ê»«·›⁄· «Ì«  «··Â ﬂÀÌ—Â  ·ﬂ «· Ì  »Ì‰ «‰ «·œ⁄«¡ ··Â ÌﬂÊ‰ „‰ œÊ‰ «Ì Ê«”ÿÂ<br />
<br />
<br />
«Œ ﬂ„<br />
<br />
”‰Ì…_ „· “„Â_2</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ŒÌ·ÌÂ«</div><div class="date">21-03-06, 03:02 AM</div></div><div class="posttext">ÊÛ≈ˆ–Û« ”Û√Û·ÛﬂÛ ⁄ˆ»Û«œˆÌ ⁄Û‰¯ˆÌ ›Û≈ˆ‰¯ˆÌ ﬁÛ—ˆÌ»Ò √ıÃˆÌ»ı œÛ⁄˙ÊÛ…Û «·œ¯Û«⁄ˆ ≈ˆ–Û« œÛ⁄Û«‰ˆ<br />
<br />
<br />
ÊÛﬁÛ«·Û —Û»¯ıﬂı„ı «œ˙⁄ıÊ‰ˆÌ √Û”˙ ÛÃˆ»˙ ·Ûﬂı„˙ ≈ˆ‰¯Û «·¯Û–ˆÌ‰Û ÌÛ”˙ Ûﬂ˙»ˆ—ıÊ‰Û ⁄Û‰˙ ⁄ˆ»Û«œÛ ˆÌ ”ÛÌÛœ˙Œı·ıÊ‰Û ÃÛÂÛ‰¯Û„Û œÛ«Œˆ—ˆÌ‰Û<br />
<br />
<br />
ÊÛ√Û‰¯Û «·˙„Û”Û«ÃˆœÛ ·ˆ·¯ÛÂˆ ›Û·Û«  Ûœ˙⁄ıÊ« „Û⁄Û «··¯ÛÂˆ √ÛÕÛœ«<br />
<br />
–Û·ˆﬂı„ı «··¯ÛÂı —Û»¯ıﬂı„˙ ·ÛÂı «·˙„ı·˙ﬂı ÊÛ«·¯Û–ˆÌ‰Û  Ûœ˙⁄ıÊ‰Û „ˆ‰˙ œıÊ‰ˆÂˆ „Û« ÌÛ„˙·ˆﬂıÊ‰Û „ˆ‰˙ ﬁˆÿ˙„ˆÌ—Ú (13) ≈ˆ‰˙  Ûœ˙⁄ıÊÂı„˙ ·Û« ÌÛ”˙„Û⁄ıÊ« œı⁄Û«¡Ûﬂı„˙ ÊÛ·ÛÊ˙ ”Û„ˆ⁄ıÊ« „Û« «”˙ ÛÃÛ«»ıÊ« ·Ûﬂı„˙ ÊÛÌÛÊ˙„Û «·˙ﬁˆÌÛ«„Û…ˆ ÌÛﬂ˙›ı—ıÊ‰Û »ˆ‘ˆ—˙ﬂˆﬂı„˙ ÊÛ·Û« Ìı‰Û»¯ˆ∆ıﬂÛ „ˆÀ˙·ı ŒÛ»ˆÌ—Ú</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">21-03-06, 04:48 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
<br />
&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1593;&#1575;&#1585;&#1590;&#1608;&#1606; &#1576;&#1593;&#1590; &#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1576;&#1575;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1604;&#1580;&#1583;&#1607; &#1608; &#1605;&#1606; &#1579;&#1605; &#1576;&#1593;&#1583; &#1575;&#1576;&#1604;&#1575;&#1594;&#1607; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1585; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1593;&#1575;&#1583;<br />
&#1608; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1585; &#1610;&#1606;&#1575;&#1601;&#1610; &#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1605;&#1593;&#1589;&#1608;&#1605;<br />
<br />
&#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
<br />
&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1588;&#1610;&#1569; &#1573;&#1587;&#1605;&#1607; &#1593;&#1589;&#1605;&#1577; &#1605;&#1591;&#1604;&#1602;&#1577; - &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;<br />
<br />
&#1601;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1571;&#1608; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1604; &#1608; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1607;&#1605; &#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1576;&#1575;&#1604;&#1578;&#1576;&#1604;&#1610;&#1594; &#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1602;&#1591;<br />
<br />
<br />
&#1579;&#1605; - &#1593;&#1583;&#1605; &#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1604;&#1604;&#1573;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585; &#1604;&#1580;&#1583;&#1607; &#1604;&#1575; &#1588;&#1575;&#1606; &#1604;&#1607; &#1576;&#1575;&#1604;&#1593;&#1589;&#1605;&#1577;<br />
<br />
&#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605;<br />
<br />
&#1575;&#1576;&#1604;&#1594; &#1585;&#1583; &#1604;&#1607;&#1605; &#1587;&#1610;&#1603;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577;<br />
<br />
{ &#1575;&#1587;&#1618;&#1578;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1618; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1608;&#1618; &#1604;&#1575;&#1614; &#1578;&#1614;&#1587;&#1618;&#1578;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1618; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606; &#1578;&#1614;&#1587;&#1618;&#1578;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1618; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1587;&#1614;&#1576;&#1618;&#1593;&#1616;&#1610;&#1606;&#1614; &#1605;&#1614;&#1585;&#1617;&#1614;&#1577;&#1611; &#1601;&#1614;&#1604;&#1614;&#1606; &#1610;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1576;&#1616;&#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575;&#1618; &#1576;&#1616;&#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616;&#1607;&#1616; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1604;&#1575;&#1614; &#1610;&#1614;&#1607;&#1618;&#1583;&#1616;&#1610; &#1575;&#1604;&#1618;&#1602;&#1614;&#1608;&#1618;&#1605;&#1614; &#1575;&#1604;&#1618;&#1601;&#1614;&#1575;&#1587;&#1616;&#1602;&#1616;&#1610;&#1606;&#1614; }<br />
<br />
<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>