<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·”⁄ÊœÌ… »·«œ Ã“Ì—… «·⁄—» ·„   ⁄—÷ ·«Õ ·«· ﬁÿ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·”⁄ÊœÌ… »·«œ Ã“Ì—… «·⁄—» ·„   ⁄—÷ ·«Õ ·«· ﬁÿ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> «·”⁄ÊœÌ… »·«œ Ã“Ì—… «·⁄—» ·„   ⁄—÷ ·«Õ ·«· ﬁÿ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  «·”⁄ÊœÌ… »·«œ Ã“Ì—… «·⁄—» ·„   ⁄—÷ ·«Õ ·«· ﬁÿ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-50998.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=50998">«·”⁄ÊœÌ… »·«œ Ã“Ì—… «·⁄—» ·„   ⁄—÷ ·«Õ ·«· ﬁÿ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ﬁ’Ì</div><div class="date">13-04-06, 04:07 PM</div></div><div class="posttext">&#1575;&#1604;&#1584;&#1610; &#1610;&#1579;&#1610;&#1585; &#1575;&#1604;&#1575;&#1606;&#1578;&#1576;&#1575;&#1607; &#1575;&#1606; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1604;&#1605; &#1578;&#1581;&#1578;&#1604; &#1602;&#1591;  &#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1587;&#1585;<br />
<br />
&#1575;&#1606; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1581;&#1601;&#1608;&#1592;&#1577; &#1605;&#1606;&#1584; &#1601;&#1580;&#1585; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; <br />
<br />
&#1604;&#1602;&#1583; &#1581;&#1601;&#1592; &#1575;&#1604;&#1604;&#1607; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1594;&#1586;&#1575;&#1577; &#1605;&#1606;&#1584; &#1601;&#1580;&#1585; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1601;&#1610; &#1581;&#1610;&#1606; &#1603;&#1604; &#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1585;&#1586;&#1581;&#1578; &#1578;&#1581;&#1578; &#1606;&#1610;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585; &#1587;&#1608;&#1609; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1604;&#1605; &#1578;&#1587;&#1578;&#1593;&#1605;&#1585; &#1610;&#1608;&#1605;&#1575; &#1608;&#1604;&#1604;&#1593;&#1592;&#1577; &#1601;&#1602;&#1591; &#1580;&#1585;&#1578; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1608;&#1581;&#1610;&#1583;&#1577; &#1610;&#1578;&#1610;&#1605;&#1577; &#1605;&#1606;&#1584; &#1601;&#1580;&#1585; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1601;&#1610; &#1593;&#1575;&#1605; &#1575;&#1604;&#1601;&#1610;&#1604; &#1581;&#1610;&#1579; &#1604;&#1605; &#1610;&#1578;&#1605; &#1604;&#1575;&#1576;&#1585;&#1607;&#1577; &#1575;&#1604;&#1575;&#1605;&#1585; &#1601;&#1575;&#1585;&#1587;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1602;&#1608;&#1610; &#1591;&#1610;&#1585; &#1575;&#1604;&#1575;&#1576;&#1575;&#1576;&#1610;&#1604; &#1578;&#1585;&#1605;&#1610; &#1580;&#1610;&#1588; &#1575;&#1576;&#1585;&#1607;&#1577; &#1576;&#1581;&#1580;&#1575;&#1585;&#1577; &#1605;&#1606; &#1587;&#1580;&#1610;&#1604; &#1601;&#1580;&#1593;&#1604;&#1607;&#1605; &#1603;&#1593;&#1589;&#1601; &#1605;&#1575;&#1603;&#1608;&#1604; <br />
&#1575;&#1604;&#1601;&#1585;&#1587; &#1608;&#1575;&#1604;&#1585;&#1608;&#1605; &#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1575; &#1575;&#1606; &#1610;&#1594;&#1586;&#1608; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; <br />
&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1601;&#1585;&#1606;&#1587;&#1575; &#1578;&#1608;&#1575;&#1580;&#1583;&#1608;&#1575; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; &#1576;&#1604; &#1575;&#1581;&#1578;&#1604;&#1608;&#1575; &#1602;&#1575;&#1585;&#1575;&#1578; &#1576;&#1575;&#1603;&#1605;&#1604;&#1607;&#1575; &#1605;&#1579;&#1604; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1575;&#1606;&#1580;&#1604;&#1610;&#1586; &#1604;&#1602;&#1575;&#1585;&#1577; &#1576;&#1575;&#1603;&#1605;&#1604;&#1607;&#1575; &#1602;&#1575;&#1585;&#1577; &#1575;&#1587;&#1578;&#1585;&#1575;&#1604;&#1610;&#1575; <br />
&#1608;&#1575;&#1604;&#1575;&#1587;&#1576;&#1575;&#1606; &#1608;&#1575;&#1604;&#1576;&#1585;&#1578;&#1594;&#1575;&#1604;&#1610;&#1610;&#1606; &#1575;&#1581;&#1578;&#1604;&#1608;&#1575; &#1602;&#1575;&#1585;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; <br />
&#1608;&#1585;&#1608;&#1587;&#1610;&#1575; &#1575;&#1602;&#1578;&#1591;&#1593;&#1578; &#1583;&#1608;&#1604;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1575;&#1584;&#1585;&#1610;&#1580;&#1575;&#1606; &#1605;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1575;&#1581;&#1578;&#1604;&#1578; &#1575;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1587;&#1610;&#1591;&#1585;&#1578; &#1593;&#1604;&#1609; &#1575;&#1589;&#1601;&#1607;&#1575;&#1606; &#1604;&#1601;&#1578;&#1585;&#1577; . <br />
&#1601;&#1610; &#1581;&#1610;&#1606; &#1603;&#1575;&#1606;&#1578; &#1576;&#1604;&#1575;&#1583;&#1606;&#1575; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1582;&#1590;&#1593; &#1575;&#1604;&#1575; &#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1584;&#1603;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; <br />
&#1587;&#1608;&#1601; &#1605;&#1606; &#1610;&#1578;&#1589;&#1583;&#1609; &#1604;&#1607; &#1607;&#1605; &#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;<br />
&#1604;&#1602;&#1583; &#1588;&#1585;&#1601; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608;&#1575;&#1607;&#1604;&#1607;&#1575; <br />
<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1581;&#1610;&#1579; &#1610;&#1580;&#1593;&#1604; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; ) &#1575;&#1604;&#1575;&#1606;&#1593;&#1575;&#1605; 124 <br />
<br />
&#1604;&#1602;&#1583; &#1575;&#1582;&#1578;&#1575;&#1585; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1580;&#1593;&#1604; &#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1606;&#1581;&#1606; &#1593;&#1588;&#1610;&#1585;&#1578;&#1607; &#1575;&#1604;&#1575;&#1602;&#1585;&#1576;&#1610;&#1606;<br />
&#1608;&#1606;&#1586;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;<br />
&#1608;&#1575;&#1582;&#1578;&#1575;&#1585; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1575;&#1608;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1585;&#1590; &#1575;&#1604;&#1593;&#1585;&#1576;<br />
&#1601;&#1606;&#1581;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1581;&#1605;&#1604;&#1606;&#1575; &#1575;&#1605;&#1575;&#1606;&#1577; &#1578;&#1576;&#1604;&#1610;&#1594; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; <br />
&#1606;&#1581;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1591;&#1585;&#1606;&#1575; &#1576;&#1583;&#1605;&#1575;&#1569;&#1606;&#1575; &#1608;&#1580;&#1607;&#1575;&#1583;&#1606;&#1575; &#1589;&#1608;&#1585; &#1575;&#1604;&#1588;&#1580;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1575;&#1602;&#1583;&#1575;&#1605; &#1578;&#1584;&#1603;&#1585; &#1606;&#1581;&#1606; &#1601;&#1585;&#1587;&#1575;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1575;&#1608;&#1575;&#1574;&#1604; &#1606;&#1581;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1576;&#1580;&#1607;&#1575;&#1583; &#1575;&#1580;&#1583;&#1575;&#1583;&#1606;&#1575; &#1575;&#1604;&#1575;&#1608;&#1575;&#1574;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1581;&#1605;&#1604;&#1608;&#1575; &#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1586;&#1604;&#1586;&#1604;&#1608;&#1575; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1601;&#1585;&#1587; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1608;&#1583;&#1575;&#1587;&#1608;&#1607;&#1575; &#1576;&#1575;&#1602;&#1583;&#1575;&#1605;&#1607;&#1605; &#1608;&#1575;&#1591;&#1601;&#1574;&#1608;&#1575; &#1606;&#1575;&#1585; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;<br />
&#1608;&#1575;&#1585;&#1590;&#1606;&#1575; &#1575;&#1585;&#1590; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1605;&#1607;&#1576;&#1591; &#1575;&#1604;&#1608;&#1581;&#1610; <br />
&#1608;&#1575;&#1582;&#1578;&#1575;&#1585; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1575;&#1585;&#1590; &#1575;&#1604;&#1593;&#1585;&#1576; &#1576;&#1575;&#1606; &#1580;&#1593;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1601;&#1610; &#1575;&#1585;&#1590; &#1575;&#1604;&#1593;&#1585;&#1576; <br />
&#1608;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;<br />
&#1608;&#1575;&#1585;&#1590;&#1606;&#1575; &#1578;&#1581;&#1608;&#1610; &#1580;&#1587;&#1583; &#1587;&#1610;&#1583; &#1575;&#1604;&#1576;&#1588;&#1585; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1604;&#1575;&#1605;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; <br />
&#1608;&#1581;&#1601;&#1592; &#1575;&#1604;&#1604;&#1607; &#1575;&#1585;&#1590; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1606; &#1602;&#1608;&#1609; &#1575;&#1604;&#1588;&#1585; &#1605;&#1606;&#1584; &#1601;&#1580;&#1585; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;<br />
<br />
<br />
&#1601;&#1575;&#1583;&#1605;&#1606;&#1575; &#1605;&#1578;&#1605;&#1587;&#1603;&#1610;&#1606; &#1576;&#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1590;&#1585;&#1606;&#1575; &#1575; &#1588;&#1610;&#1574;&#1575; &#1608; &#1587;&#1578;&#1581;&#1576;&#1591; &#1575;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1575;&#1604;&#1587;&#1608;&#1569; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;<br />
<br />
&#1601;&#1593;&#1604;&#1610;&#1606;&#1575;  &#1575;&#1604;&#1575;&#1593;&#1583;&#1575;&#1583; &#1604;&#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1575;&#1582;&#1591;&#1575;&#1585; ( &#1608;&#1575;&#1593;&#1583;&#1608;&#1575; &#1604;&#1607;&#1605; &#1605;&#1606; &#1602;&#1608;&#1577; ) <br />
<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &quot; &#1606;&#1581;&#1606; &#1602;&#1608;&#1605; &#1575;&#1593;&#1586;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1601;&#1605;&#1607;&#1575; &#1575;&#1576;&#1578;&#1594;&#1610;&#1606;&#1575; &#1575;&#1604;&#1593;&#1586;&#1577; &#1576;&#1594;&#1610;&#1585;&#1607; &#1575;&#1584;&#1604;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &quot;<br />
<br />
<br />
( &#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1573;&#1616;&#1606; &#1578;&#1614;&#1606;&#1589;&#1615;&#1585;&#1615;&#1608;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1610;&#1614;&#1606;&#1589;&#1615;&#1585;&#1618;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1610;&#1615;&#1579;&#1614;&#1576;&#1617;&#1616;&#1578;&#1618; &#1571;&#1614;&#1602;&#1618;&#1583;&#1614;&#1575;&#1605;&#1614;&#1603;&#1615;&#1605;&#1618; ) &#1605;&#1581;&#1605;&#1583; 7<br />
<br />
=====<br />
<br />
&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1575;&#1606; &#1604;&#1575;&#1610;&#1587;&#1604;&#1591; &#1593;&#1604;&#1610;&#1607;&#1605; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1606;&#1601;&#1587;&#1607;&#1605; &#1610;&#1587;&#1578;&#1576;&#1610;&#1581; &#1576;&#1610;&#1590;&#1578;&#1607;&#1605; ( &#1601;&#1604;&#1605; &#1610;&#1578;&#1593;&#1585;&#1590;&#1608;&#1575; &#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585; &#1575;&#1580;&#1606;&#1576;&#1610; &#1605;&#1606;&#1584; &#1601;&#1580;&#1585; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; ) <br />
<br />
<br />
&#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; &#1576;&#1588;&#1585;&#1581; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610;&#1548;.<br />
<br />
1- &#1581;&#1583;&#1617;&#1614;&#1579;&#1606;&#1575; &#1571;&#1614;&#1576;&#1615;&#1608; &#1575;&#1604;&#1585;&#1617;&#1614;&#1576;&#1616;&#1610;&#1593;&#1616; &#1575;&#1604;&#1618;&#1593;&#1614;&#1578;&#1614;&#1603;&#1616;&#1610;&#1617;&#1615; &#1608;&#1614;&#1602;&#1615;&#1578;&#1614;&#1610;&#1618;&#1576;&#1614;&#1577;&#1615; &#1576;&#1618;&#1606;&#1615; &#1587;&#1614;&#1593;&#1616;&#1610;&#1583;&#1613;&#1548; &#1603;&#1616;&#1604;&#1575;&#1614;&#1607;&#1615;&#1605;&#1614;&#1575; &#1593;&#1614;&#1606;&#1618; &#1581;&#1614;&#1605;&#1617;&#1614;&#1575;&#1583;&#1616; &#1576;&#1618;&#1606;&#1616; &#1586;&#1614;&#1610;&#1618;&#1583;&#1613; -&#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1614;&#1601;&#1618;&#1592;&#1615;: &#1604;&#1616;&#1602;&#1615;&#1578;&#1614;&#1610;&#1618;&#1576;&#1614;&#1577;&#1614;- &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1614;&#1575; &#1581;&#1614;&#1605;&#1617;&#1614;&#1575;&#1583;&#1612; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1610;&#1617;&#1615;&#1608;&#1576;&#1614;&#1548; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1576;&#1616;&#1610; &#1602;&#1616;&#1604;&#1575;&#1614;&#1576;&#1614;&#1577;&#1614;&#1548; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1576;&#1616;&#1610; &#1571;&#1614;&#1587;&#1618;&#1605;&#1614;&#1575;&#1569;&#1614;&#1548; &#1593;&#1614;&#1606;&#1618; &#1579;&#1614;&#1608;&#1618;&#1576;&#1614;&#1575;&#1606;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614;:<br />
&#1602;&#1614;&#1575;&#1604;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; &#1575;&#1604;&#1604;&#1607;&#1616; -&#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614;-: &quot;&#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1607;&#1614; &#1586;&#1614;&#1608;&#1614;&#1609; &#1604;&#1616;&#1610;&#1614; &#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1614;&#1548; &#1601;&#1614;&#1585;&#1614;&#1571;&#1614;&#1610;&#1618;&#1578;&#1615; &#1605;&#1614;&#1588;&#1614;&#1575;&#1585;&#1616;&#1602;&#1614;&#1607;&#1614;&#1575; &#1608;&#1614;&#1605;&#1614;&#1594;&#1614;&#1575;&#1585;&#1616;&#1576;&#1614;&#1607;&#1614;&#1575;&#1548; &#1608;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614; &#1571;&#1615;&#1605;&#1617;&#1614;&#1578;&#1616;&#1610; &#1587;&#1614;&#1610;&#1614;&#1576;&#1618;&#1604;&#1615;&#1594;&#1615; &#1605;&#1615;&#1604;&#1618;&#1603;&#1615;&#1607;&#1575; &#1605;&#1614;&#1575; &#1586;&#1615;&#1608;&#1616;&#1610;&#1614; &#1604;&#1616;&#1610; &#1605;&#1616;&#1606;&#1618;&#1607;&#1614;&#1575;&#1548; &#1608;&#1614;&#1571;&#1615;&#1593;&#1618;&#1591;&#1616;&#1610;&#1578;&#1615; &#1575;&#1604;&#1618;&#1603;&#1614;&#1606;&#1618;&#1586;&#1614;&#1610;&#1618;&#1606;&#1616; &#1575;&#1604;&#1571;&#1614;&#1581;&#1618;&#1605;&#1614;&#1585;&#1614; &#1608;&#1614;&#1575;&#1604;&#1571;&#1614;&#1576;&#1618;&#1610;&#1614;&#1590;&#1614;&#1548; &#1608;&#1614;&#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1587;&#1614;&#1571;&#1614;&#1604;&#1618;&#1578;&#1615; &#1585;&#1614;&#1576;&#1617;&#1616;&#1610; &#1604;&#1571;&#1616;&#1605;&#1617;&#1614;&#1578;&#1616;&#1610; &#1571;&#1614;&#1606;&#1618; &#1604;&#1575;&#1614; &#1610;&#1615;&#1607;&#1618;&#1604;&#1616;&#1603;&#1614;&#1607;&#1614;&#1575; &#1576;&#1616;&#1587;&#1614;&#1606;&#1614;&#1577;&#1613; &#1576;&#1616;&#1593;&#1614;&#1575;&#1605;&#1617;&#1614;&#1577;&#1613;&#1548; &#1608;&#1614;&#1571;&#1614;&#1606;&#1618; &#1604;&#1575;&#1614; &#1610;&#1615;&#1587;&#1614;&#1604;&#1617;&#1616;&#1591;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1593;&#1614;&#1583;&#1615;&#1608;&#1617;&#1614;&#1575;&#1611; &#1605;&#1616;&#1606;&#1618; &#1587;&#1616;&#1608;&#1614;&#1609; &#1571;&#1614;&#1606;&#1618;&#1601;&#1615;&#1587;&#1616;&#1607;&#1616;&#1605;&#1618;&#1548; &#1601;&#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1576;&#1616;&#1610;&#1581;&#1614; &#1576;&#1614;&#1610;&#1618;&#1590;&#1614;&#1578;&#1614;&#1607;&#1615;&#1605;&#1618;.<br />
<br />
===<br />
<br />
&#1605;&#1606; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1610;&#1582;&#1585;&#1580; &#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1607;&#1605; &#1582;&#1610;&#1575;&#1585; &#1575;&#1607;&#1604; &#1575;&#1604;&#1575;&#1585;&#1590; <br />
<br />
<br />
(2897) &#1581;&#1583;&#1579;&#1606;&#1610; &#1586;&#1607;&#1610;&#1585; &#1576;&#1606; &#1581;&#1585;&#1576;. &#1581;&#1583;&#1579;&#1606;&#1575; &#1605;&#1593;&#1604;&#1609; &#1576;&#1606; &#1605;&#1606;&#1589;&#1608;&#1585;. &#1581;&#1583;&#1579;&#1606;&#1575; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1576;&#1606; &#1576;&#1604;&#1575;&#1604;. &#1581;&#1583;&#1579;&#1606;&#1575; &#1587;&#1607;&#1610;&#1604; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577;&#1563;<br />
&#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; &quot;&#1604;&#1575; &#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1581;&#1578;&#1609; &#1610;&#1606;&#1586;&#1604; &#1575;&#1604;&#1585;&#1608;&#1605; &#1576;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1602;&#1548; &#1571;&#1605; &#1576;&#1583;&#1575;&#1576;&#1602;. &#1601;&#1610;&#1582;&#1585;&#1580; &#1573;&#1604;&#1610;&#1607;&#1605; &#1580;&#1610;&#1588; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;. &#1605;&#1606; &#1582;&#1610;&#1575;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1571;&#1585;&#1590; &#1610;&#1608;&#1605;&#1574;&#1584;. &#1601;&#1573;&#1584;&#1575; &#1578;&#1589;&#1575;&#1583;&#1601;&#1608;&#1575; &#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1585;&#1608;&#1605;: &#1582;&#1604;&#1608;&#1575; &#1576;&#1610;&#1606;&#1606;&#1575; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1576;&#1608;&#1575; &#1605;&#1606;&#1575; &#1606;&#1602;&#1575;&#1578;&#1604;&#1607;&#1605;. &#1601;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606;: &#1604;&#1575;. &#1608;&#1575;&#1604;&#1604;&#1607;! &#1604;&#1575; &#1606;&#1582;&#1604;&#1610; &#1576;&#1610;&#1606;&#1603;&#1605; &#1608;&#1576;&#1610;&#1606; &#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575;. &#1601;&#1610;&#1602;&#1575;&#1578;&#1604;&#1608;&#1606;&#1607;&#1605;. &#1601;&#1610;&#1606;&#1607;&#1586;&#1605; &#1579;&#1604;&#1579; &#1604;&#1575; &#1610;&#1578;&#1608;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1576;&#1583;&#1575;. &#1608;&#1610;&#1602;&#1578;&#1604; &#1579;&#1604;&#1579;&#1607;&#1605;&#1548; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607;. &#1608;&#1610;&#1601;&#1578;&#1578;&#1581; &#1575;&#1604;&#1579;&#1604;&#1579;. &#1604;&#1575; &#1610;&#1601;&#1578;&#1606;&#1608;&#1606; &#1571;&#1576;&#1583;&#1575;. &#1601;&#1610;&#1601;&#1578;&#1578;&#1581;&#1608;&#1606; &#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577;. &#1601;&#1576;&#1610;&#1606;&#1605;&#1575; &#1607;&#1605; &#1610;&#1602;&#1578;&#1587;&#1605;&#1608;&#1606; &#1575;&#1604;&#1594;&#1606;&#1575;&#1574;&#1605;&#1548; &#1602;&#1583; &#1593;&#1604;&#1602;&#1608;&#1575; &#1587;&#1610;&#1608;&#1601;&#1607;&#1605; &#1576;&#1575;&#1604;&#1586;&#1610;&#1578;&#1608;&#1606;&#1548; &#1573;&#1584; &#1589;&#1575;&#1581; &#1601;&#1610;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;: &#1573;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1602;&#1583; &#1582;&#1604;&#1601;&#1603;&#1605; &#1601;&#1610; &#1571;&#1607;&#1604;&#1610;&#1603;&#1605;. &#1601;&#1610;&#1582;&#1585;&#1580;&#1608;&#1606;. &#1608;&#1584;&#1604;&#1603; &#1576;&#1575;&#1591;&#1604;. &#1601;&#1573;&#1584;&#1575; &#1580;&#1575;&#1569;&#1608;&#1575; &#1575;&#1604;&#1588;&#1575;&#1605; &#1582;&#1585;&#1580;. &#1601;&#1576;&#1610;&#1606;&#1605;&#1575; &#1607;&#1605; &#1610;&#1593;&#1583;&#1608;&#1606; &#1604;&#1604;&#1602;&#1578;&#1575;&#1604;&#1548; &#1610;&#1587;&#1608;&#1608;&#1606; &#1575;&#1604;&#1589;&#1601;&#1608;&#1601;&#1548; &#1573;&#1584; &#1571;&#1602;&#1610;&#1605;&#1578; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;. &#1601;&#1610;&#1606;&#1586;&#1604; &#1593;&#1610;&#1587;&#1609; &#1575;&#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;. &#1601;&#1571;&#1605;&#1607;&#1605;. &#1601;&#1573;&#1584;&#1575; &#1585;&#1570;&#1607; &#1593;&#1583;&#1608; &#1575;&#1604;&#1604;&#1607;&#1548; &#1584;&#1575;&#1576; &#1603;&#1605;&#1575; &#1610;&#1584;&#1608;&#1576; &#1575;&#1604;&#1605;&#1604;&#1581; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1569;. &#1601;&#1604;&#1608; &#1578;&#1585;&#1603;&#1607; &#1604;&#1575;&#1606;&#1584;&#1575;&#1576; &#1581;&#1578;&#1609; &#1610;&#1607;&#1604;&#1603;. &#1608;&#1604;&#1603;&#1606; &#1610;&#1602;&#1578;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1576;&#1610;&#1583;&#1607;. &#1601;&#1610;&#1585;&#1610;&#1607;&#1605; &#1583;&#1605;&#1607; &#1601;&#1610; &#1581;&#1585;&#1576;&#1578;&#1607;&quot;.<br />
[&#1588; (&#1576;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1602; &#1571;&#1608; &#1576;&#1583;&#1575;&#1576;&#1602;) &#1605;&#1608;&#1590;&#1593;&#1575;&#1606; &#1576;&#1575;&#1604;&#1588;&#1575;&#1605;&#1548; &#1576;&#1602;&#1585;&#1576; &#1581;&#1604;&#1576;. (&#1587;&#1576;&#1608;&#1575;) &#1585;&#1608;&#1610; &#1587;&#1576;&#1608;&#1575; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1610;&#1606;: &#1601;&#1578;&#1581; &#1575;&#1604;&#1587;&#1610;&#1606; &#1608;&#1575;&#1604;&#1576;&#1575;&#1569; &#1608;&#1590;&#1605;&#1607;&#1605;&#1575;. &#1602;&#1575;&#1604; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1602;: &#1575;&#1604;&#1590;&#1605; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585;&#1610;&#1606;. &#1602;&#1575;&#1604;: &#1608;&#1607;&#1608; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576;. &#1602;&#1604;&#1578;: &#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1589;&#1608;&#1575;&#1576; &#1604;&#1571;&#1606;&#1607;&#1605; &#1587;&#1576;&#1608;&#1575; &#1571;&#1608;&#1604;&#1575; &#1579;&#1605; &#1587;&#1576;&#1608;&#1575; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585;. (&#1604;&#1575; &#1610;&#1578;&#1608;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1576;&#1583;&#1575;) &#1571;&#1610; &#1604;&#1575; &#1610;&#1604;&#1607;&#1605;&#1607;&#1605; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577;].<br />
<br />
===<br />
<br />
&#1571;&#1591;&#1608;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1585;&#1605;&#1575;&#1581;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1575;&#1576;&#1606;&#1575;&#1569; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;<br />
<br />
&#1605;&#1587;&#1606;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583;. - &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1581;&#1606;&#1576;&#1604;<br />
<br />
&#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1581;&#1583;&#1579;&#1606;&#1610; &#1571;&#1576;&#1610; &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1589;&#1605;&#1583; &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1605;&#1585; &#1576;&#1606; &#1581;&#1605;&#1586;&#1577; &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1603;&#1585;&#1605;&#1577; &#1576;&#1606; &#1582;&#1575;&#1604;&#1583; &#1602;&#1575;&#1604;:<br />
-&#1608;&#1606;&#1575;&#1604; &#1585;&#1580;&#1604; &#1605;&#1606; &#1576;&#1606;&#1610; &#1578;&#1605;&#1610;&#1605; &#1593;&#1606;&#1583;&#1607; &#1601;&#1571;&#1582;&#1584; &#1603;&#1601;&#1575; &#1605;&#1606; &#1581;&#1589;&#1609; &#1604;&#1610;&#1581;&#1589;&#1576;&#1607; &#1579;&#1605; &#1602;&#1575;&#1604; &#1593;&#1603;&#1585;&#1605;&#1577; &#1581;&#1583;&#1579;&#1606;&#1610; &#1601;&#1604;&#1575;&#1606; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1606; &#1578;&#1605;&#1610;&#1605;&#1575; &#1584;&#1603;&#1585;&#1608;&#1575; &#1593;&#1606;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1602;&#1575;&#1604; &#1585;&#1580;&#1604; &#1571;&#1576;&#1591;&#1571; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1610; &#1605;&#1606; &#1578;&#1605;&#1610;&#1605; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1601;&#1606;&#1592;&#1585; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1573;&#1604;&#1609; &#1605;&#1586;&#1610;&#1606;&#1577; &#1601;&#1602;&#1575;&#1604; &#1605;&#1575; &#1571;&#1576;&#1591;&#1571; &#1602;&#1608;&#1605; &#1607;&#1572;&#1604;&#1575;&#1569; &#1605;&#1606;&#1607;&#1605; &#1608;&#1602;&#1575;&#1604; &#1585;&#1580;&#1604; &#1610;&#1608;&#1605;&#1575; &#1571;&#1576;&#1591;&#1571; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1605; &#1605;&#1606; &#1578;&#1605;&#1610;&#1605; &#1576;&#1589;&#1583;&#1602;&#1575;&#1578;&#1607;&#1605; &#1602;&#1575;&#1604; &#1601;&#1571;&#1602;&#1576;&#1604;&#1578; &#1606;&#1593;&#1605; &#1581;&#1605;&#1585; &#1608;&#1587;&#1608;&#1583; &#1604;&#1576;&#1606;&#1610; &#1578;&#1605;&#1610;&#1605; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1607;&#1584;&#1607; &#1606;&#1593;&#1605; &#1602;&#1608;&#1605;&#1610; &#1608;&#1606;&#1575;&#1604; &#1585;&#1580;&#1604; &#1605;&#1606; &#1576;&#1606;&#1610; &#1578;&#1605;&#1610;&#1605; &#1593;&#1606;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1608;&#1605;&#1575; &#1601;&#1602;&#1575;&#1604; &#1604;&#1575; &#1578;&#1602;&#1604; &#1604;&#1576;&#1606;&#1610; &#1578;&#1605;&#1610;&#1605; &#1573;&#1604;&#1575; &#1582;&#1610;&#1585;&#1575; &#1601;&#1573;&#1606;&#1607;&#1605; &#1571;&#1591;&#1608;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1585;&#1605;&#1575;&#1581;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604;.<br />
<br />
<br />
===<br />
<br />
&#1575;&#1576;&#1606;&#1575;&#1569; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1571;&#1588;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606;&#1548; &#1607;&#1590;&#1576;&#1577; &#1581;&#1605;&#1585;&#1575;&#1569; &#1604;&#1575; &#1610;&#1590;&#1585;&#1607;&#1575; &#1605;&#1606; &#1606;&#1575;&#1608;&#1571;&#1607;&#1575;&quot;.<br />
<br />
&#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1586;&#1608;&#1575;&#1574;&#1583;. - &#1604;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1607;&#1610;&#1579;&#1605;&#1610;<br />
<br />
16545- &#1608;&#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1602;&#1575;&#1604;: &#1584;&#1603;&#1585;&#1578; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1593;&#1606;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1601;&#1587;&#1571;&#1604;&#1608;&#1607; &#1593;&#1606; &#1576;&#1606;&#1610; &#1593;&#1575;&#1605;&#1585; &#1601;&#1602;&#1575;&#1604;: &quot;&#1580;&#1605;&#1604; &#1571;&#1586;&#1607;&#1585;&#1548; &#1610;&#1571;&#1603;&#1604; &#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1588;&#1580;&#1585;&quot;. &#1608;&#1587;&#1571;&#1604;&#1608;&#1607; &#1593;&#1606; &#1607;&#1608;&#1575;&#1586;&#1606; &#1601;&#1602;&#1575;&#1604;: &quot;&#1586;&#1607;&#1585;&#1577; &#1578;&#1606;&#1576;&#1593; &#1605;&#1575;&#1569;&quot;. &#1608;&#1587;&#1571;&#1604;&#1608;&#1607; &#1593;&#1606; &#1576;&#1606;&#1610; &#1578;&#1605;&#1610;&#1605; &#1601;&#1602;&#1575;&#1604;: &quot;&#1579;&#1576;&#1578; &#1575;&#1604;&#1571;&#1602;&#1583;&#1575;&#1605;&#1548; &#1585;&#1580;&#1581; &#1575;&#1604;&#1571;&#1581;&#1604;&#1575;&#1605;&#1548; &#1593;&#1592;&#1605;&#1575;&#1569; &#1575;&#1604;&#1607;&#1575;&#1605;&#1548; &#1571;&#1588;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606;&#1548; &#1607;&#1590;&#1576;&#1577; &#1581;&#1605;&#1585;&#1575;&#1569; &#1604;&#1575; &#1610;&#1590;&#1585;&#1607;&#1575; &#1605;&#1606; &#1606;&#1575;&#1608;&#1571;&#1607;&#1575;&quot;.<br />
&#1589;.7<br />
&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1608;&#1601;&#1610;&#1607; &#1587;&#1604;&#1575;&#1605; &#1576;&#1606; &#1589;&#1576;&#1610;&#1581; &#1608;&#1579;&#1602;&#1607; &#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606;&#1548; &#1608;&#1576;&#1602;&#1610;&#1577; &#1585;&#1580;&#1575;&#1604;&#1607; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;.<br />
<br />
==<br />
<br />
&#1571;&#1576;&#1606;&#1575;&#1569; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1571;&#1588;&#1583; &#1571;&#1605;&#1578;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604;<br />
<br />
<br />
<br />
198 - (2525) &#1581;&#1583;&#1579;&#1606;&#1575; &#1602;&#1578;&#1610;&#1576;&#1577; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583;. &#1581;&#1583;&#1579;&#1606;&#1575; &#1580;&#1585;&#1610;&#1585; &#1593;&#1606; &#1605;&#1594;&#1610;&#1585;&#1577;&#1548; &#1593;&#1606; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1586;&#1585;&#1593;&#1577; &#1602;&#1575;&#1604;: &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1607;&#1585;&#1610;&#1585;&#1577;:<br />
&#1604;&#1575; &#1571;&#1586;&#1575;&#1604; &#1571;&#1581;&#1576; &#1576;&#1606;&#1610; &#1578;&#1605;&#1610;&#1605; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579;. &#1587;&#1605;&#1593;&#1578;&#1607;&#1606; &#1605;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &#1587;&#1605;&#1593;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604; &quot;&#1607;&#1605; &#1571;&#1588;&#1583; &#1571;&#1605;&#1578;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604;&quot; &#1602;&#1575;&#1604;: &#1608;&#1580;&#1575;&#1569;&#1578; &#1589;&#1583;&#1602;&#1575;&#1578;&#1607;&#1605; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &quot;&#1607;&#1584;&#1607; &#1589;&#1583;&#1602;&#1575;&#1578; &#1602;&#1608;&#1605;&#1606;&#1575;&quot; &#1602;&#1575;&#1604;: &#1608;&#1603;&#1575;&#1606;&#1578; &#1587;&#1576;&#1610;&#1577; &#1605;&#1606;&#1607;&#1605; &#1593;&#1606;&#1583; &#1593;&#1575;&#1574;&#1588;&#1577;. &#1601;&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &quot;&#1571;&#1593;&#1578;&#1602;&#1610;&#1607;&#1575; &#1601;&#1573;&#1606;&#1607;&#1575; &#1605;&#1606; &#1608;&#1604;&#1583; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&quot;.&#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605;<br />
<br />
&#1608;&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÂœÌ—</div><div class="date">13-04-06, 05:28 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1580;&#1586;&#1575;&#1603; &#1582;&#1610;&#1585;&#1575; <br />
<br />
&#1608;&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1602;&#1583;&#1610;&#1585; &#1571;&#1606; &#1610;&#1581;&#1601;&#1592;&#1607;&#1575; &#1605;&#1606; &#1603;&#1604; &#1588;&#1585; &#1608;&#1571;&#1606; &#1610;&#1580;&#1593;&#1604; &#1603;&#1610;&#1583; &#1575;&#1593;&#1583;&#1575;&#1574;&#1607;&#1575; &#1601;&#1610; &#1606;&#1581;&#1608;&#1585;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰“› «·Ã—Õ</div><div class="date">14-04-06, 05:45 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ ÊÃ“«ﬂ ŒÌ—« <br />
<br />
Ê‰”√· «··Â «·⁄·Ì «·ﬁœÌ— √‰ ÌÕ›ŸÂ« „‰ ﬂ· ‘— Ê√‰ ÌÃ⁄· ﬂÌœ «⁄œ«∆Â« ›Ì ‰ÕÊ—Â„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">16-04-06, 01:16 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;&#1605; &#1608; &#1581;&#1601;&#1592; &#1575;&#1604;&#1604;&#1607; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1606; &#1608; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1588;&#1585; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1608; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; <br />
<br />
&#1605;&#1608;&#1590;&#1608;&#1593; &#1588;&#1610;&#1602; &#1580;&#1583;&#1575;&#1611; &#1608; &#1605;&#1601;&#1585;&#1581; &#1571;&#1610;&#1590;&#1575;&#1611; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1576;&#1571;&#1606; &#1580;&#1593;&#1604; &#1582;&#1610;&#1585; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1578;&#1581;&#1578; &#1581;&#1603;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1608; &#1604;&#1610;&#1587; &#1576;&#1610;&#1583; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1608; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585;&#1610;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«∆‘…</div><div class="date">17-04-06, 11:48 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1571;&#1610;&#1606; &#1610;&#1590;&#1593; &#1585;&#1587;&#1575;&#1604;&#1575;&#1578;&#1607;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>