<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" À·… „‰ √ﬂ«–Ì» √”⁄œ ÊÕÌœ ﬁ«”„, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  À·… „‰ √ﬂ«–Ì» √”⁄œ ÊÕÌœ ﬁ«”„ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> À·… „‰ √ﬂ«–Ì» √”⁄œ ÊÕÌœ ﬁ«”„ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  À·… „‰ √ﬂ«–Ì» √”⁄œ ÊÕÌœ ﬁ«”„</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-50276.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=50276">À·… „‰ √ﬂ«–Ì» √”⁄œ ÊÕÌœ ﬁ«”„</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√»Ê Ã⁄›— «·√À—Ì</div><div class="date">24-03-06, 06:27 AM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1605;&#1606; &#1575;&#1607;&#1578;&#1583;&#1609; &#1576;&#1607;&#1583;&#1575;&#1607; <br />
&#1579;&#1605; &#1571;&#1605;&#1575; &#1576;&#1593;&#1583; <br />
&#1601;&#1602;&#1583; &#1575;&#1591;&#1604;&#1593;&#1578; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; (( &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&#1577; &#1605;&#1606; &#1589;&#1581;&#1575;&#1581; &#1575;&#1604;&#1587;&#1606;&#1577; )) <br />
&#1604;&#1605;&#1575;&#1603;&#1610;&#1606;&#1577; &#1575;&#1604;&#1603;&#1584;&#1576; &#1571;&#1587;&#1593;&#1583; &#1608;&#1581;&#1610;&#1583; &#1602;&#1575;&#1587;&#1605; <br />
&#1601;&#1605;&#1575; &#1573;&#1606; &#1601;&#1578;&#1581;&#1578;&#1607; &#1573;&#1604;&#1575; &#1608;&#1601;&#1608;&#1580;&#1574;&#1578; &#1576;&#1579;&#1604;&#1575;&#1579; &#1603;&#1584;&#1576;&#1575;&#1578; &#1601;&#1610; &#1589;&#1601;&#1581;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; <br />
&#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1586;&#1593;&#1605;&#1607; &#1578;&#1578;&#1604;&#1605;&#1584; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610; &#1593;&#1604;&#1609; &#1580;&#1593;&#1601;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1603;&#1605;&#1575; &#1601;&#1610; &#1589;&#1601;&#1581;&#1577; 17&#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1607; &#1608;&#1607;&#1584;&#1575; &#1603;&#1584;&#1576; &#1601;&#1575;&#1604;&#1581;&#1587;&#1606; &#1594;&#1610;&#1585; &#1605;&#1584;&#1603;&#1608;&#1585; &#1601;&#1610; &#1578;&#1604;&#1575;&#1605;&#1610;&#1584; &#1580;&#1593;&#1601;&#1585; &#1608;&#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1605;&#1593;&#1585;&#1601;&#1577; &#1578;&#1604;&#1575;&#1605;&#1610;&#1584; &#1580;&#1593;&#1601;&#1585; &#1601;&#1604;&#1610;&#1606;&#1592;&#1585; &#1578;&#1585;&#1580;&#1605;&#1578;&#1607; &#1601;&#1610; &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1603;&#1605;&#1575;&#1604; <br />
&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1606;&#1602;&#1604;&#1607; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1593;&#1606; &#1571;&#1576;&#1610; &#1581;&#1606;&#1610;&#1601;&#1577; &#1602;&#1608;&#1604;&#1607; (( &#1604;&#1608;&#1604;&#1575; &#1575;&#1604;&#1587;&#1606;&#1578;&#1575;&#1606; &#1604;&#1607;&#1604;&#1603; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606; )) &#1571;&#1610; &#1575;&#1604;&#1587;&#1606;&#1578;&#1575;&#1606; &#1575;&#1604;&#1604;&#1578;&#1575;&#1606; &#1602;&#1590;&#1575;&#1607;&#1605;&#1575; &#1593;&#1606;&#1583; &#1580;&#1593;&#1601;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1608;&#1607;&#1584;&#1575; &#1603;&#1584;&#1576; &#1575;&#1610;&#1590;&#1575;&#1611; &#1601;&#1604;&#1605; &#1610;&#1579;&#1576;&#1578; &#1593;&#1606; &#1571;&#1576;&#1610; &#1581;&#1606;&#1610;&#1601;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; <br />
&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1586;&#1593;&#1605;&#1607; &#1571;&#1606; &#1571;&#1576;&#1575; &#1581;&#1606;&#1610;&#1601;&#1577; &#1587;&#1580;&#1606; &#1608;&#1602;&#1578;&#1604; &#1605;&#1587;&#1605;&#1608;&#1605;&#1575;&#1611; &#1576;&#1587;&#1576;&#1576; &#1605;&#1608;&#1575;&#1604;&#1575;&#1604;&#1578;&#1607; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1585;&#1601;&#1590;&#1607; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1571;&#1610;&#1590;&#1575;&#1611; &#1608;&#1607;&#1584;&#1575; &#1603;&#1584;&#1576; &#1601;&#1575;&#1604;&#1587;&#1576;&#1576; &#1601;&#1610; &#1581;&#1576;&#1587; &#1571;&#1576;&#1610; &#1581;&#1606;&#1610;&#1601;&#1577; &#1585;&#1601;&#1590;&#1607; &#1604;&#1604;&#1602;&#1590;&#1575;&#1569; &#1601;&#1602;&#1591; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1576;&#1587;&#1608;&#1591; &#1601;&#1610; &#1578;&#1585;&#1575;&#1580;&#1605;&#1607; &#1575;&#1604;&#1605;&#1587;&#1606;&#1583;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1608;&#1571;&#1605;&#1575; &#1603;&#1608;&#1606;&#1607; &#1605;&#1575;&#1578; &#1605;&#1587;&#1605;&#1608;&#1605;&#1575;&#1611;<br />
 &#1601;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; (( &#1608;&#1602;&#1610;&#1604;: &#1573;&#1606; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1585; &#1587;&#1602;&#1575;&#1607; &#1575;&#1604;&#1587;&#1605; &#1604;&#1602;&#1610;&#1575;&#1605;&#1607; &#1605;&#1593; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1601;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1610;&#1603;&#1608;&#1606; &#1602;&#1583; &#1581;&#1589;&#1604; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1608;&#1601;&#1575;&#1586; &#1576;&#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577;))<br />
&#1602;&#1604;&#1578; (&#1602;&#1610;&#1604;) &#1578;&#1601;&#1610;&#1583; &#1575;&#1604;&#1578;&#1605;&#1585;&#1610;&#1590;<br />
&#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1604;&#1605; &#1610;&#1603;&#1578;&#1601; &#1576;&#1575;&#1604;&#1603;&#1584;&#1576; &#1581;&#1578;&#1609; &#1576;&#1583;&#1571; &#1610;&#1578;&#1581;&#1583;&#1609; &#1601;&#1610;&#1602;&#1608;&#1604; (( &#1608;&#1585;&#1575;&#1580;&#1593; &#1605;&#1575; &#1588;&#1574;&#1578; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1601;&#1610; &#1584;&#1604;&#1603; )) <br />
&#1602;&#1604;&#1578; &#1602;&#1583; &#1585;&#1575;&#1580;&#1593;&#1606;&#1575; &#1601;&#1608;&#1580;&#1583;&#1606;&#1575;&#1603; &#1603;&#1575;&#1584;&#1576;&#1575;&#1611;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">sharp arrow</div><div class="date">24-03-06, 07:18 AM</div></div><div class="posttext">√ŒÌ √»Ê Ã⁄›— <br />
<br />
«·–Ì √⁄—›Â √‰ √”⁄œ «·ﬁ«”„ Â–« ·„ Ìﬂ‰ „‰ √Â· «·⁄·„ Ê·« Ì„·ﬂ Œ·›Ì… œÌ‰Ì… √Ê ›ﬁÂÌ…  ƒÂ·Â ·ŒÊ÷ €„«— «·ﬂ «»… ›Ì „”«∆· «·⁄ﬁÌœ… ° »· ÂÊ √Õœ «·„ŒœÊ⁄Ì‰ ·« √ﬂÀ— Ê·« √ﬁ· .<br />
<br />
›„‰ «·–Ì €‘‘Â Â–Â «·„—… :D</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>