<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" “Ê«Ã ⁄„— —÷Ì «··Â ⁄‰Â „‰ »‰  ⁄·Ì —÷Ì «··Â ⁄‰Â Ã⁄· «·—«›÷… ›Ï „Êﬁ› ·« ÌÕ”œÊ‰ ⁄ÌÂ «·» Â, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  “Ê«Ã ⁄„— —÷Ì «··Â ⁄‰Â „‰ »‰  ⁄·Ì —÷Ì «··Â ⁄‰Â Ã⁄· «·—«›÷… ›Ï „Êﬁ› ·« ÌÕ”œÊ‰ ⁄ÌÂ «·» Â «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> “Ê«Ã ⁄„— —÷Ì «··Â ⁄‰Â „‰ »‰  ⁄·Ì —÷Ì «··Â ⁄‰Â Ã⁄· «·—«›÷… ›Ï „Êﬁ› ·« ÌÕ”œÊ‰ ⁄ÌÂ «·» Â [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  “Ê«Ã ⁄„— —÷Ì «··Â ⁄‰Â „‰ »‰  ⁄·Ì —÷Ì «··Â ⁄‰Â Ã⁄· «·—«›÷… ›Ï „Êﬁ› ·« ÌÕ”œÊ‰ ⁄ÌÂ «·» Â</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-50816.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=50816">“Ê«Ã ⁄„— —÷Ì «··Â ⁄‰Â „‰ »‰  ⁄·Ì —÷Ì «··Â ⁄‰Â Ã⁄· «·—«›÷… ›Ï „Êﬁ› ·« ÌÕ”œÊ‰ ⁄ÌÂ «·» Â</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Anti rafeda</div><div class="date">07-04-06, 04:37 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
<br />
&#1575;&#1604;&#1607;&#1605; &#1589;&#1604;&#1609; &#1608;&#1587;&#1604;&#1605; &#1593;&#1609; &#1605;&#1581;&#1605;&#1583; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1582;&#1604;&#1602; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1575;&#1604;&#1594;&#1585; &#1575;&#1604;&#1605;&#1610;&#1575;&#1605;&#1610;&#1606; &#1608;&#1593;&#1604;&#1609; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1589;&#1601;&#1608;&#1577; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1608;&#1593;&#1604;&#1609; &#1571;&#1586;&#1608;&#1575;&#1580;&#1607; &#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;<br />
<br />
&#1607;&#1584;&#1607; &#1571;&#1608;&#1604;&#1609; &#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578;&#1609; &#1601;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1591;&#1610;&#1576; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1608;&#1571;&#1608;&#1583; &#1603;&#1610;&#1601; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1608;&#1583;&#1577; &#1608; &#1575;&#1604;&#1571;&#1604;&#1601;&#1577; &#1576;&#1610;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;<br />
<br />
&#1601;&#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1606; &#1610;&#1606;&#1603;&#1585;&#1608;&#1575; &#1575;&#1604;&#1581;&#1602;...&#1604;&#1603;&#1606; &#1607;&#1610;&#1607;&#1575;&#1578; &#1607;&#1610;&#1607;&#1575;&#1578; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1583;&#1575;&#1605;&#1594;&#1577;!!!<br />
<br />
<br />
&#1606;&#1602;&#1604;&#1575; &#1593;&#1606; &#1605;&#1608;&#1602;&#1593;&quot; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577;&quot;&#1601;&#1609; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1601;&#1609; &#1573;&#1606;&#1578;&#1587;&#1575;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1570;&#1604; &#1605;&#1581;&#1587;&#1606; &#1589;&#1601;&#1581;&#1577;144&#1576;&#1575;&#1604;&#1606;&#1589;)<br />
<br />
&#1576;&#1593;&#1583; &#1608;&#1585;&#1608;&#1583; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1575;&#1604;&#1583;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1608;&#1602;&#1608;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580;&#1548; &#1604;&#1575; &#1605;&#1606;&#1575;&#1589; &#1605;&#1606; &#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605; &#1576;&#1608;&#1602;&#1608;&#1593;&#1607; &#1578;&#1576;&#1593;&#1575;&#1611; &#1604;&#1589;&#1585;&#1610;&#1581; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589;&#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1602;&#1583;&#1587; &#1587;&#1585;&#1607; : &#1573;&#1606;&#1603;&#1575;&#1585; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1571;&#1589;&#1604; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1604;&#1576;&#1610;&#1575;&#1606; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1579;&#1576;&#1578; &#1584;&#1604;&#1603; &#1605;&#1606; &#1591;&#1585;&#1602;&#1607;&#1605;&#1548; &#1608;&#1573;&#1604;&#1575; &#1601;&#1576;&#1593;&#1583; &#1608;&#1585;&#1608;&#1583; &#1605;&#1575; &#1605;&#1585;&#1617;&#1614; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1573;&#1606;&#1603;&#1575;&#1585; &#1584;&#1604;&#1603; &#1593;&#1580;&#1610;&#1576;...<br />
&#1573;&#1604;&#1609; &#1571;&#1606; &#1602;&#1575;&#1604;: &#1608;&#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1607;&#1608; &#1571;&#1606; &#1584;&#1604;&#1603; &#1608;&#1602;&#1593; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1585;&#1548; &#1608;&#1604;&#1575; &#1575;&#1587;&#1578;&#1576;&#1593;&#1575;&#1583; &#1601;&#1610; &#1584;&#1604;&#1603;&#1548; &#1601;&#1573;&#1606; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1614;&#1605;&#1575;&#1578; &#1578;&#1606;&#1602;&#1604;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1608;&#1578;&#1589;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576;&#1575;&#1578;&#1548; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1579;&#1576;&#1578; &#1576;&#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1571;&#1606; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1602;&#1583; &#1571;&#1582;&#1576;&#1585;&#1607;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; (&#1589;) &#1576;&#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1593;&#1604;&#1610;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1592;&#1604;&#1605;&#1548; &#1608;&#1576;&#1605;&#1575; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1593;&#1604;&#1607; &#1593;&#1606;&#1583; &#1584;&#1604;&#1603;&#1548; &#1601;&#1602;&#1583; &#1571;&#1576;&#1575;&#1581; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1607; &#1582;&#1589;&#1608;&#1589; &#1584;&#1604;&#1603; &#1576;&#1606;&#1589; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; (&#1589;)&#1548; &#1608;&#1607;&#1584;&#1575; &#1605;&#1605;&#1575; &#1610;&#1587;&#1603;&#1617;&#1606; &#1575;&#1587;&#1578;&#1576;&#1593;&#1575;&#1583; &#1575;&#1604;&#1571;&#1608;&#1607;&#1575;&#1605;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1604;&#1605; &#1581;&#1602;&#1575;&#1574;&#1602; &#1571;&#1581;&#1603;&#1575;&#1605;&#1607; &#1608;&#1581;&#1615;&#1580;&#1614;&#1580;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; (1)<br />
<br />
&#8207;<br />
<br />
<br />
&#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&quot;&#1571;&#1605; &#1603;&#1604;&#1579;&#1608;&#1605; &#1576;&#1606;&#1578; &#1593;&#1604;&#1610;&quot; &#1604;&#1604;&#1587;&#1610;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1588;&#1607;&#1585;&#1587;&#1578;&#1575;&#1606;&#1609;:<br />
<br />
&#1606;&#1589;&#1608;&#1589; &#1601;&#1610; &#1575;&#1604;&#1578;&#1586;&#1608;&#1610;&#1580;:<br />
<br />
<br />
-----------------------------------<br />
<br />
<br />
<br />
<br />
&#1608;&#1585;&#1575;&#1580;&#1593; &#1581;&#1583;&#1610;&#1579; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1608;&#1591;&#1585;&#1602;&#1607; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1577; &#1581; 2036 &#1548; &#1608;&#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1603;&#1588;&#1601; &#1575;&#1604;&#1594;&#1605;&#1577; &#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1605;&#1571;&#1585;&#1576;&#1610; &#1589; 131 &#1548; &#1608;&#1607;&#1608; &#1605;&#1605;&#1606; &#1602;&#1575;&#1604; &#1576;&#1579;&#1576;&#1608;&#1578;&#1607; &#1576;&#1605;&#1580;&#1605;&#1608;&#1593; &#1591;&#1585;&#1602;&#1607; 0............<br />
<br />
&#1608;&#1585;&#1575;&#1580;&#1593; &#1571;&#1610;&#1590;&#1575; &#1603;&#1578;&#1575;&#1576; &quot;&#1571;&#1605; &#1603;&#1604;&#1579;&#1608;&#1605; &#1576;&#1606;&#1578; &#1593;&#1604;&#1610;&quot; &#1604;&#1604;&#1587;&#1610;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1588;&#1607;&#1585;&#1587;&#1578;&#1575;&#1606;&#1609;:<br />
<br />
&#1606;&#1589;&#1608;&#1589; &#1601;&#1610; &#1575;&#1604;&#1578;&#1586;&#1608;&#1610;&#1580;<br />
<br />
<br />
-----------------------------------<br />
<br />
<br />
&#1607;&#1604; &#1605;&#1606; &#1571;&#1583;&#1604;&#1577; &#1571;&#1582;&#1585;&#1609;:<br />
<br />
&#1593;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1571;&#1584;&#1610;&#1606;&#1577; &#1602;&#1575;&#1604;: (&#1602;&#1610;&#1604; &#1604;&#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; [&#1593;]: &#1573;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1581;&#1578;&#1580;&#1608;&#1606; &#1593;&#1604;&#1610;&#1606;&#1575; &#1608;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606;: &#1573;&#1606; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; [&#1593;] &#1586;&#1608;&#1617;&#1580; &#1601;&#1604;&#1575;&#1606;&#1575; - &#1610;&#1593;&#1606;&#1610; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; - &#1575;&#1576;&#1606;&#1578;&#1607; &#1571;&#1605; &#1603;&#1604;&#1579;&#1608;&#1605;&#1548; &#1608;&#1603;&#1575;&#1606; &#1605;&#1578;&#1603;&#1574;&#1575; &#1601;&#1580;&#1604;&#1587; &#1608;&#1602;&#1575;&#1604;: (&#1571;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1584;&#1604;&#1603;&#1567; &#1571;&#1606; &#1602;&#1608;&#1605;&#1575; &#1610;&#1586;&#1593;&#1605;&#1608;&#1606; &#1584;&#1604;&#1603; &#1604;&#1575; &#1610;&#1607;&#1578;&#1583;&#1608;&#1606; &#1573;&#1604;&#1609; &#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1576;&#1610;&#1604;&#1548; &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1602;&#1583;&#1585; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; [&#1593;] &#1571;&#1606; &#1610;&#1581;&#1608;&#1604; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606;&#1607;&#1575; &#1601;&#1610;&#1606;&#1602;&#1584;&#1607;&#1575;&#1567; &#1603;&#1584;&#1576;&#1608;&#1575; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1575; &#1602;&#1575;&#1604;&#1608;&#1575;&#1548; &#1573;&#1606; &#1601;&#1604;&#1575;&#1606;&#1575; &#1582;&#1591;&#1576; &#1573;&#1604;&#1609; &#1593;&#1604;&#1610; [&#1593;] &#1576;&#1606;&#1578;&#1607; &#1571;&#1605; &#1603;&#1604;&#1579;&#1608;&#1605; &#1601;&#1571;&#1576;&#1609; &#1593;&#1604;&#1610;[&#1593;]&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1604;&#1593;&#1576;&#1575;&#1587;: &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1574;&#1606; &#1604;&#1605; &#1578;&#1586;&#1608;&#1580;&#1617;&#1606;&#1610; &#1604;&#1571;&#1606;&#1578;&#1586;&#1593;&#1606; &#1605;&#1606;&#1603; &#1587;&#1602;&#1575;&#1610;&#1577; &#1608;&#1586;&#1605;&#1586;&#1605;&#1548; &#1601;&#1571;&#1578;&#1609; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1593;&#1604;&#1610;&#1575;&#1611; &#1601;&#1603;&#1604;&#1605;&#1607;&#1548; &#1601;&#1571;&#1576;&#1609; &#1593;&#1604;&#1610;&#1607;&#1548; &#1601;&#1571;&#1604;&#1581; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1548; &#1601;&#1604;&#1605;&#1575; &#1585;&#1571;&#1610; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1605;&#1588;&#1602;&#1577; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1580;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1548; &#1608;&#1571;&#1606;&#1607; &#1587;&#1610;&#1601;&#1593;&#1604; &#1576;&#1575;&#1604;&#1587;&#1602;&#1575;&#1610;&#1577; &#1605;&#1575; &#1602;&#1575;&#1604;&#1548; &#1571;&#1585;&#1587;&#1604; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; [&#1593;] &#1573;&#1604;&#1609; &#1580;&#1606;&#1610;&#1577; &#1605;&#1606; &#1571;&#1607;&#1604; &#1606;&#1580;&#1585;&#1575;&#1606; &#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607;&#1575; &#1587;&#1581;&#1610;&#1601;&#1577; &#1576;&#1606; &#1580;&#1585;&#1610;&#1585;&#1610;&#1577;&#1548; &#1601;&#1571;&#1605;&#1585;&#1607;&#1575; &#1601;&#1578;&#1605;&#1579;&#1604;&#1578; &#1601;&#1610; &#1605;&#1579;&#1575;&#1604; &#1571;&#1605; &#1603;&#1604;&#1579;&#1608;&#1605; &#1608;&#1581;&#1580;&#1576;&#1578; &#1575;&#1604;&#1571;&#1576;&#1589;&#1575;&#1585; &#1593;&#1606; &#1571;&#1605; &#1603;&#1604;&#1579;&#1608;&#1605; &#1608;&#1576;&#1593;&#1579; &#1576;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1580;&#1604;&#1548; &#1601;&#1604;&#1605; &#1578;&#1586;&#1604; &#1593;&#1606;&#1583;&#1607; &#1581;&#1578;&#1609; &#1573;&#1606;&#1607; &#1575;&#1587;&#1578;&#1585;&#1575;&#1576; &#1576;&#1607;&#1575; &#1610;&#1608;&#1605;&#1575;&#1548; &#1601;&#1602;&#1575;&#1604;: &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1575;&#1587;&#1581;&#1585; &#1605;&#1606; &#1576;&#1606;&#1610; &#1607;&#1575;&#1588;&#1605;&#1548; &#1579;&#1605; &#1571;&#1585;&#1575;&#1583; &#1571;&#1606; &#1610;&#1592;&#1607;&#1585; &#1584;&#1604;&#1603; &#1604;&#1604;&#1606;&#1575;&#1587; &#1601;&#1602;&#1578;&#1604; &#1608;&#1581;&#1608;&#1578; &#1575;&#1604;&#1605;&#1610;&#1585;&#1575;&#1579; &#1608;&#1575;&#1606;&#1589;&#1585;&#1601;&#1578; &#1573;&#1604;&#1609; &#1606;&#1580;&#1585;&#1575;&#1606;&#1548; &#1608;&#1571;&#1592;&#1607;&#1585; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; [&#1593;] &#1571;&#1605; &#1603;&#1604;&#1579;&#1608;&#1605;). <br />
<br />
&#1593;&#1606; &#1586;&#1585;&#1575;&#1585;&#1577; &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; [&#1593;] &#1601;&#1610; &#1578;&#1586;&#1608;&#1610;&#1580; &#1571;&#1605; &#1603;&#1604;&#1579;&#1608;&#1605;: (&#1573;&#1606; &#1584;&#1604;&#1603; &#1601;&#1585;&#1580; &#1594;&#1589;&#1576;&#1606;&#1575;&#1607; ).<br />
<br />
&#1608;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1601;&#1602;&#1575;&#1604;: (&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1604;&#1575; &#1610;&#1606;&#1575;&#1601;&#1610; &#1605;&#1575; &#1605;&#1585;&#1617; &#1605;&#1606; &#1602;&#1589;&#1577; &#1575;&#1604;&#1580;&#1606;&#1610;&#1577;&#1548; &#1604;&#1571;&#1606;&#1607;&#1575; &#1602;&#1589;&#1577; &#1605;&#1582;&#1610;&#1601;&#1577; &#1571;&#1591;&#1604;&#1593;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; &#1582;&#1608;&#1575;&#1589;&#1607;&#1605;&#1548; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1578;&#1605; &#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606;&#1548; &#1576;&#1604; &#1585;&#1576;&#1605;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1578;&#1581;&#1585;&#1586;&#1608;&#1606; &#1593;&#1606; &#1573;&#1592;&#1607;&#1575;&#1585; &#1571;&#1605;&#1579;&#1575;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1604;&#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1610;&#1590;&#1575;&#1548; &#1604;&#1574;&#1604;&#1575; &#1578;&#1602;&#1604;&#1607; &#1593;&#1602;&#1608;&#1604;&#1607;&#1605; &#1608;&#1604;&#1574;&#1604;&#1575; &#1610;&#1594;&#1604;&#1608; &#1601;&#1610;&#1607;&#1605;&#1548; &#1601;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1594;&#1589;&#1576;&#1606;&#1575;&#1607; &#1592;&#1575;&#1607;&#1585;&#1575;&#1611; &#1608;&#1576;&#1586;&#1593;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1606; &#1589;&#1581;&#1578; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577;). &#1575;&#1607;&#1600;<br />
.<br />
&#1608;&#1602;&#1575;&#1604; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1604;&#1602;&#1576; &#1593;&#1606;&#1583;&#1607;&#1605; &#1576;&#1600; &quot; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583; &quot; &#1575;&#1604;&#1584;&#1609; &#1573;&#1593;&#1578;&#1585;&#1590; &#1593;&#1604;&#1609; &#1589;&#1581;&#1578;&#1607; &#1601;&#1610; &#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1587;&#1585;&#1608;&#1585;&#1610;&#1577; [&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;106\42]: &#1571;&#1606; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581;(&#1576;&#1573;&#1601;&#1578;&#1585;&#1575;&#1590; &#1589;&#1581;&#1578;&#1607;) &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1593;&#1604;&#1609; &#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1608;&#1575;&#1604;&#1573;&#1602;&#1585;&#1575;&#1585; &#1576;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577;&#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1605;&#1606;&#1575;&#1581;&#1603;&#1577; &#1605;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606;&#1548; &#1608;&#1610;&#1603;&#1585;&#1607; &#1605;&#1606;&#1575;&#1603;&#1581;&#1577; &#1605;&#1606; &#1590;&#1605;&#1617; &#1573;&#1604;&#1609; &#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1590;&#1604;&#1575;&#1604;&#1575; &#1610;&#1582;&#1585;&#1580;&#1607; &#1593;&#1606; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1605;&#1578;&#1609; &#1602;&#1575;&#1583;&#1578; &#1573;&#1604;&#1609; &#1605;&#1606;&#1575;&#1603;&#1581;&#1577; &#1575;&#1604;&#1590;&#1575;&#1604; &#1605;&#1593; &#1573;&#1592;&#1607;&#1575;&#1585;&#1607; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1586;&#1575;&#1604;&#1578; &#1575;&#1604;&#1603;&#1585;&#1575;&#1607;&#1577; &#1605;&#1606; &#1584;&#1604;&#1603;&#1548; &#1608;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; [&#1593;] &#1603;&#1575;&#1606; &#1605;&#1590;&#1591;&#1585;&#1575; &#1573;&#1604;&#1609; &#1605;&#1606;&#1575;&#1603;&#1581;&#1577; &#1575;&#1604;&#1585;&#1580;&#1604;&#1548; &#1604;&#1571;&#1606;&#1607; &#1610;&#1607;&#1583;&#1617;&#1583; &#1608;&#1578;&#1608;&#1575;&#1593;&#1583;&#1607;&#1548; &#1601;&#1604;&#1605; &#1610;&#1571;&#1605;&#1606;&#1607; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; &#1608;&#1588;&#1610;&#1593;&#1578;&#1607;&#1548; &#1601;&#1571;&#1580;&#1575;&#1576;&#1607; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1590;&#1585;&#1608;&#1585;&#1577;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1578;&#1588;&#1585;&#1593; &#1573;&#1592;&#1607;&#1575;&#1585; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1603;&#1601;&#1585;...).<br />
<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1585;&#1578;&#1590;&#1609; 42\108 &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1579;&#1575;&#1606;&#1610; &#1575;&#1579;&#1606;&#1610;&#1606; &#1586;&#1608;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1582;&#1591;&#1576;&#1575;&#1611; &#1608;&#1580;&#1605;&#1593;&#1607;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &quot; &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &quot; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576; &#1586;&#1608;&#1585;&#1575;&#1611; &#1608;&#1576;&#1607;&#1578;&#1575;&#1606;&#1575;&#1611; &#1573;&#1604;&#1609; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;: (&#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1608; &#1604;&#1605; &#1610;&#1580;&#1585; &#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575;&#1607; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; 42/108.<br />
&#1604;&#1605; &#1610;&#1605;&#1578;&#1606;&#1593; &#1571;&#1606; &#1610;&#1586;&#1608;&#1580;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1604;&#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1578;&#1605;&#1587;&#1603; &#1576;&#1588;&#1585;&#1575;&#1574;&#1593;&#1607; &#1608;&#1573;&#1592;&#1607;&#1575;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1607;&#1584;&#1575; &#1581;&#1603;&#1605; &#1610;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1593; &#1601;&#1610;&#1607;&#1548; &#1608;&#1604;&#1610;&#1587; &#1605;&#1605;&#1575; &#1610;&#1582;&#1575;&#1591;&#1585;&#1607; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604;&#1548; &#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1610;&#1580;&#1608;&#1617;&#1586; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1606; &#1610;&#1576;&#1610;&#1581;&#1606;&#1575; &#1571;&#1606; &#1606;&#1606;&#1581;&#1603; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609;&#1548; &#1603;&#1605;&#1575; &#1571;&#1576;&#1575;&#1581;&#1606;&#1575; &#1593;&#1606;&#1583; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1606; &#1606;&#1606;&#1603;&#1581; &#1601;&#1610;&#1607;&#1605;&#1548; &#1608;&#1607;&#1584;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1587;&#1575;&#1574;&#1594;&#1575; &#1601;&#1604;&#1605;&#1585;&#1580;&#1593; &#1601;&#1610; &#1578;&#1581;&#1604;&#1610;&#1604;&#1607; &#1608;&#1578;&#1581;&#1585;&#1610;&#1605;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577;&#1548; &#1608;&#1601;&#1593;&#1604; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; [&#1593;] &#1581;&#1580;&#1577; &#1593;&#1606;&#1583;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1593;&#1548; &#1601;&#1604;&#1606;&#1575; &#1571;&#1606; &#1606;&#1580;&#1593;&#1604; &#1605;&#1575; &#1601;&#1593;&#1604;&#1607; &#1571;&#1589;&#1604;&#1575;&#1611; &#1601;&#1610; &#1580;&#1608;&#1575;&#1586; &#1605;&#1606;&#1575;&#1603;&#1581;&#1577; &#1605;&#1606; &#1584;&#1603;&#1585;&#1608;&#1607; &#1608;&#1604;&#1610;&#1587; &#1604;&#1607; &#1571;&#1606; &#1610;&#1604;&#1586;&#1605;&#1608;&#1575; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1605;&#1606;&#1575;&#1603;&#1581;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609;&#1548; &#1593;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1608;&#1579;&#1575;&#1606;&#1548; &#1604;&#1571;&#1548;&#1607;&#1605; &#1573;&#1606; &#1587;&#1571;&#1604;&#1608;&#1575; &#1593;&#1606; &#1580;&#1608;&#1575;&#1586;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1604; &#1601;&#1607;&#1608; &#1580;&#1575;&#1574;&#1586;&#1548; &#1573;&#1606; &#1587;&#1571;&#1604;&#1608;&#1575; &#1593;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1593; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593; &#1610;&#1581;&#1592;&#1585;&#1607; &#1608;&#1610;&#1605;&#1606;&#1593; &#1605;&#1606;&#1607;). &#1575;&#1607;&#1600;.<br />
<br />
&#1608;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1593;&#1604;&#1609; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1601;&#1602;&#1575;&#1604; (&#1575;&#1604;&#1576;&#1581;&#1575;&#1585; 42/109.: (&#1571;&#1602;&#1608;&#1604;: &#1576;&#1593;&#1583; &#1573;&#1606;&#1603;&#1575;&#1585; &#1593;&#1605;&#1585; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1580;&#1604;&#1610;&#1548; &#1608;&#1592;&#1607;&#1608;&#1585; &#1606;&#1589;&#1576;&#1607; &#1608;&#1593;&#1583;&#1575;&#1608;&#1578;&#1607; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; [&#1593;] &#1610;&#1588;&#1603;&#1604; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1580;&#1608;&#1575;&#1586; &#1605;&#1606;&#1575;&#1603;&#1581;&#1578;&#1607; &#1605;&#1606; &#1594;&#1610;&#1585; &#1590;&#1585;&#1608;&#1585;&#1577; &#1608;&#1604;&#1575; &#1578;&#1602;&#1610;&#1577; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1602;&#1575;&#1604; &#1576;&#1580;&#1608;&#1575;&#1586; &#1605;&#1606;&#1575;&#1603;&#1581;&#1577; &#1603;&#1604; &#1605;&#1585;&#1578;&#1583; &#1593;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1604;&#1605; &#1610;&#1602;&#1604; &#1576;&#1607; &#1571;&#1581;&#1583; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576;&#1606;&#1575;).<br />
<br />
&#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1584;&#1603;&#1585;&#1607;&#1575; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604; &#1576;&#1606; &#1593;&#1605;&#1585; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &quot; &#1575;&#1604;&#1607;&#1601;&#1578; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &quot; &#1589; 60-64.<br />
]: (&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604;: &#1602;&#1604;&#1578; &#1587;&#1610;&#1583;&#1610; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1587;&#1571;&#1604;&#1603; &#1601;&#1610; &#1588;&#1610;&#1569; &#1610;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1608;&#1573;&#1606;&#1606;&#1610; &#1610;&#1575; &#1605;&#1608;&#1604;&#1575;&#1610; &#1571;&#1587;&#1578;&#1581;&#1610; &#1571;&#1606; &#1571;&#1587;&#1571;&#1604;&#1603; &#1593;&#1606;&#1607;. &#1602;&#1575;&#1604;: &#1610;&#1575; &#1605;&#1601;&#1590;&#1604; &#1602;&#1583; &#1593;&#1604;&#1605;&#1578; &#1605;&#1575; &#1602;&#1583; &#1607;&#1605;&#1605;&#1578; &#1576;&#1607;&#1548; &#1608;&#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1587;&#1571;&#1604;&#1606;&#1610; &#1593;&#1606; &#1578;&#1586;&#1608;&#1610;&#1580; &#1571;&#1605; &#1603;&#1604;&#1579;&#1608;&#1605;! &#1602;&#1604;&#1578;: &#1606;&#1593;&#1605; &#1610;&#1575; &#1605;&#1608;&#1604;&#1575;&#1610;. &#1601;&#1602;&#1575;&#1604;: &#1575;&#1587;&#1605;&#1593; &#1610;&#1575; &#1605;&#1601;&#1590;&#1604; &#1605;&#1575; &#1571;&#1602;&#1608;&#1604; &#1608;&#1575;&#1601;&#1607;&#1605;... &#1573;&#1606; &#1571;&#1589;&#1604; &#1584;&#1604;&#1603; &#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1592;&#1604;&#1577; &#1608;&#1575;&#1604;&#1571;&#1588;&#1576;&#1575;&#1581; &#1593;&#1604;&#1609; &#1581;&#1587;&#1576; &#1605;&#1575; &#1571;&#1606;&#1575; &#1605;&#1601;&#1587;&#1617;&#1585;&#1607; &#1604;&#1603;.. &#1573;&#1606; &#1593;&#1604;&#1610;&#1575;&#1611; &#1602;&#1583; &#1592;&#1604;&#1605; &#1587;&#1578;&#1617;&#1577; &#1605;&#1585;&#1617;&#1575;&#1578;&#1548; &#1601;&#1610; &#1587;&#1578;&#1577; &#1605;&#1585;&#1617;&#1575;&#1578; &#1601;&#1610;&#1605;&#1575; &#1610;&#1592;&#1606;&#1608;&#1606; &#1608;&#1602;&#1610;&#1604; &#1604;&#1587;&#1578;&#1577; &#1605;&#1585;&#1575;&#1578; &#1601;&#1610;&#1605;&#1575; &#1588;&#1576;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;&#1548; &#1608;&#1576;&#1602;&#1610;&#1578; &#1604;&#1607; &#1602;&#1578;&#1604;&#1577;&#1548; &#1576;&#1602;&#1610; &#1604;&#1607; &#1592;&#1604;&#1605; &#1570;&#1582;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1588;&#1576;&#1610;&#1607; &#1578;&#1571;&#1603;&#1610;&#1583; &#1604;&#1581;&#1580;&#1577; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569;&#1548; &#1608;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1602;&#1578;&#1604; &#1571;&#1608;&#1604;&#1610;&#1575;&#1569;&#1607;. &#1571;&#1605;&#1575; &#1587;&#1605;&#1593;&#1578; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1602;&#1589;&#1577; &#1593;&#1610;&#1587;&#1609;: {&#1608;&#1605;&#1575; &#1602;&#1578;&#1604;&#1608;&#1607; &#1608;&#1605;&#1575; &#1589;&#1604;&#1576;&#1608;&#1607; &#1608;&#1604;&#1603;&#1606; &#1588;&#1576;&#1607; &#1604;&#1607;&#1605;} &#1602;&#1604;&#1578;: &#1610;&#1575; &#1605;&#1608;&#1604;&#1575;&#1610; &#1603;&#1610;&#1601; &#1603;&#1575;&#1606; &#1587;&#1576;&#1576; &#1602;&#1578;&#1604;&#1607; &#1571;&#1608;&#1604; &#1605;&#1585;&#1617;&#1577;&#1567; &#1602;&#1575;&#1604; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; [&#1593;]: &#1603;&#1575;&#1606; &#1587;&#1576;&#1576; &#1571;&#1608;&#1604; &#1584;&#1604;&#1603; &#1602;&#1575;&#1576;&#1610;&#1604; &#1608;&#1607;&#1575;&#1576;&#1610;&#1604; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1607;&#1575;&#1576;&#1610;&#1604; &#1610;&#1608;&#1605;&#1574;&#1584; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1603;&#1575;&#1606; &#1602;&#1575;&#1576;&#1610;&#1604; &#1586;&#1575;&#1601;&#1585; (&#1593;&#1605;&#1585;) &#1608;&#1607;&#1608; &#1573;&#1576;&#1604;&#1610;&#1587; &#1575;&#1604;&#1571;&#1576;&#1575;&#1604;&#1587;&#1577;. &#1601;&#1571;&#1578;&#1609; &#1602;&#1575;&#1576;&#1610;&#1604; &#1573;&#1604;&#1609; &#1607;&#1575;&#1576;&#1610;&#1604;. &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;: &#1586;&#1608;&#1580;&#1606;&#1610; &#1575;&#1576;&#1606;&#1578;&#1603; &#1601;&#1575;&#1605;&#1578;&#1606;&#1593; &#1593;&#1606; &#1578;&#1586;&#1608;&#1610;&#1580;&#1607; &#1573;&#1610;&#1575;&#1607; &#1601;&#1602;&#1575;&#1604; &#1593;&#1606;&#1583;&#1574;&#1584; &#1602;&#1575;&#1576;&#1610;&#1604;: &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1571;&#1602;&#1578;&#1604;&#1606;&#1603; &#1573;&#1606; &#1604;&#1605; &#1578;&#1586;&#1608;&#1580;&#1606;&#1610; &#1576;&#1607;&#1575;. &#1601;&#1604;&#1605; &#1607;&#1605; &#1576;&#1602;&#1578;&#1604;&#1607; &#1586;&#1608;&#1617;&#1580;&#1607; &#1580;&#1585;&#1610;&#1585;&#1577; &#1576;&#1606;&#1578; &#1573;&#1576;&#1604;&#1610;&#1587;&#1548; &#1601;&#1592;&#1606; &#1602;&#1575;&#1576;&#1610;&#1604; &#1571;&#1606;&#1607; &#1575;&#1576;&#1606;&#1577; &#1607;&#1575;&#1576;&#1610;&#1604;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1580;&#1604;&#1617; &#1608;&#1571;&#1602;&#1583;&#1585; &#1608;&#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1571;&#1606; &#1610;&#1601;&#1593;&#1604; &#1576;&#1571;&#1608;&#1604;&#1610;&#1575;&#1574;&#1607; &#1584;&#1604;&#1603;&#1548; &#1608;&#1604;&#1603;&#1606; &#1610;&#1601;&#1593;&#1604; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1578;&#1588;&#1576;&#1610;&#1607;&#1575; &#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1575;&#1604;&#1581;&#1580;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569;. &#1608;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1603;&#1605;&#1575; &#1571;&#1582;&#1576;&#1585;&#1578;&#1603;&#1548; &#1601;&#1604;&#1605; &#1610;&#1586;&#1604; &#1576;&#1607;&#1605;&#1575; &#1587;&#1578;&#1577; &#1605;&#1585;&#1617;&#1575;&#1578; &#1601;&#1604;&#1605;&#1575; &#1571;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610; &#1578;&#1603;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1608;&#1608;&#1604;&#1610; &#1586;&#1575;&#1601;&#1585; &#1571;&#1585;&#1587;&#1604; &#1573;&#1604;&#1609; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1610;&#1602;&#1608;&#1604;: &#1586;&#1608;&#1617;&#1580;&#1606;&#1610; &#1575;&#1576;&#1606;&#1578;&#1603;. &#1601;&#1571;&#1585;&#1587;&#1604; &#1573;&#1604;&#1610;&#1607; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1617; &#1587;&#1604;&#1605;&#1575;&#1606;&#1548; &#1608;&#1602;&#1575;&#1604; &#1604;&#1607;: &#1602;&#1604; &#1604;&#1607; &#1610;&#1575; &#1587;&#1604;&#1605;&#1575;&#1606; &#1573;&#1606;&#1603; &#1602;&#1583; &#1593;&#1583;&#1578; &#1573;&#1604;&#1609; &#1590;&#1604;&#1575;&#1604;&#1603; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;.. &#1601;&#1571;&#1578;&#1609; &#1587;&#1604;&#1605;&#1575;&#1606; &#1573;&#1604;&#1609; &#1586;&#1575;&#1601;&#1585;&#1548; &#1608;&#1571;&#1582;&#1576;&#1585;&#1607; &#1584;&#1604;&#1603;. &#1601;&#1604;&#1605;&#1575; &#1593;&#1604;&#1605;&#1575; &#1571;&#1606; &#1587;&#1604;&#1605;&#1575;&#1606; &#1602;&#1583; &#1575;&#1591;&#1604;&#1593; &#1593;&#1604;&#1609; &#1571;&#1605;&#1585;&#1607;&#1548; &#1575;&#1594;&#1578;&#1575;&#1592; &#1608;&#1602;&#1575;&#1604; &#1604;&#1607;: &#1606;&#1593;&#1605; &#1602;&#1583; &#1593;&#1575;&#1583; &#1573;&#1604;&#1609; &#1605;&#1575; &#1584;&#1603;&#1585;&#1578;.. &#1601;&#1573;&#1605;&#1575; &#1573;&#1606; &#1610;&#1586;&#1608;&#1580;&#1606;&#1610; &#1608;&#1573;&#1605;&#1575; &#1571;&#1606; &#1571;&#1594;&#1608;&#1585; &#1605;&#1575;&#1569; &#1586;&#1605;&#1586;&#1605;&#1548; &#1608;&#1571;&#1585;&#1601;&#1593; &#1593;&#1606; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1585;&#1587;&#1605; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605;&#1548; &#1571;&#1608; &#1571;&#1602;&#1578;&#1604;&#1607;. &#1601;&#1575;&#1606;&#1589;&#1585;&#1601; &#1587;&#1604;&#1605;&#1575;&#1606; &#1573;&#1604;&#1609; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1571;&#1582;&#1576;&#1585;&#1607;. &#1601;&#1602;&#1575;&#1604; &#1593;&#1604;&#1610;&#1617;: &#1575;&#1581;&#1605;&#1604; &#1573;&#1604;&#1610;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;.. &#1601;&#1581;&#1605;&#1604; &#1587;&#1604;&#1605;&#1575;&#1606; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;. &#1601;&#1604;&#1605;&#1575; &#1606;&#1592;&#1585;&#1607; &#1581;&#1576;&#1578;&#1585; &#1608;&#1571;&#1583;&#1604;&#1605; &#1571;&#1610; &#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1571;&#1602;&#1576;&#1604; &#1601;&#1610; &#1587;&#1576;&#1576;&#1548; &#1601;&#1602;&#1575;&#1604;: &#1605;&#1575; &#1608;&#1585;&#1575;&#1569;&#1603;&#1567; &#1601;&#1602;&#1575;&#1604; &#1587;&#1604;&#1605;&#1575;&#1606;: &#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1571;&#1606; &#1571;&#1593;&#1585;&#1590; &#1593;&#1604;&#1610;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1602;&#1575;&#1604;: &#1586;&#1575;&#1601;&#1585;: &#1608;&#1605;&#1575; &#1607;&#1608;&#1567; &#1601;&#1571;&#1582;&#1585;&#1580; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1587;&#1604;&#1605;&#1607; &#1573;&#1610;&#1575;&#1607;. &#1601;&#1604;&#1605;&#1575; &#1601;&#1578;&#1581;&#1607;&#1548; &#1608;&#1580;&#1583; &#1601;&#1610;&#1607; &#1589;&#1608;&#1585;&#1577; &#1607;&#1575;&#1576;&#1610;&#1604; &#1608;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; &#1610;&#1593;&#1606;&#1610; &#1602;&#1575;&#1576;&#1610;&#1604;. &#1601;&#1602;&#1575;&#1604; &#1605;&#1582;&#1575;&#1591;&#1576;&#1575;&#1611; &#1587;&#1604;&#1605;&#1575;&#1606;: &#1573;&#1606;&#1605;&#1575; &#1582;&#1591;&#1576;&#1578; &#1573;&#1604;&#1610;&#1607; &#1575;&#1576;&#1606;&#1578;&#1607; &#1604;&#1571;&#1606;&#1607; &#1610;&#1586;&#1593;&#1605; &#1571;&#1606;&#1606;&#1610; &#1605;&#1606; &#1606;&#1587;&#1604; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;&#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1576;&#1583; &#1571;&#1606; &#1610;&#1586;&#1608;&#1617;&#1580;&#1606;&#1610; &#1575;&#1576;&#1606;&#1578;&#1607; &#1581;&#1578;&#1609; &#1610;&#1592;&#1607;&#1585; &#1603;&#1584;&#1576;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1582;&#1604;&#1602; &#1608;&#1604;&#1575; &#1610;&#1606;&#1580;&#1610;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1578;&#1586;&#1608;&#1610;&#1580; &#1571;&#1608; &#1575;&#1604;&#1602;&#1578;&#1604;. &#1601;&#1602;&#1575;&#1604; &#1587;&#1604;&#1605;&#1575;&#1606;: &#1571;&#1582;&#1576;&#1585;&#1607; &#1576;&#1584;&#1604;&#1603;. &#1608;&#1571;&#1602;&#1576;&#1604; &#1593;&#1604;&#1609; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1571;&#1582;&#1576;&#1585;&#1607; &#1576;&#1603;&#1604; &#1605;&#1575; &#1580;&#1585;&#1609;. &#1602;&#1575;&#1604; &#1593;&#1604;&#1610;&#1617;: &#1602;&#1583; &#1593;&#1604;&#1605;&#1578; &#1576;&#1603;&#1604; &#1605;&#1575; &#1602;&#1575;&#1604;&#1548; &#1608;&#1571;&#1606;&#1575; &#1575;&#1604;&#1570;&#1606; &#1571;&#1586;&#1608;&#1580;&#1607; &#1576;&#1606;&#1578;&#1607; &#1580;&#1585;&#1610;&#1585;&#1577;&#1548; &#1603;&#1605;&#1575; &#1586;&#1608;&#1580;&#1578;&#1607; &#1602;&#1583;&#1610;&#1605;&#1575; &#1608;&#1575;&#1588;&#1578;&#1576;&#1607; &#1593;&#1604;&#1610;&#1607;. &#1579;&#1605; &#1573;&#1606; &#1587;&#1604;&#1605;&#1575;&#1606; &#1575;&#1606;&#1589;&#1585;&#1601; &#1573;&#1604;&#1610;&#1607; &#1608;&#1571;&#1582;&#1576;&#1585;&#1607; &#1576;&#1571;&#1606; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1602;&#1583; &#1571;&#1580;&#1575;&#1576;&#1603; &#1573;&#1604;&#1609; &#1603;&#1604; &#1605;&#1575; &#1578;&#1585;&#1610;&#1583;.. &#1601;&#1580;&#1605;&#1593; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1593;&#1575;&#1607;&#1583;&#1607; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;.. &#1579;&#1605; &#1571;&#1605;&#1585; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1587;&#1604;&#1605;&#1575;&#1606; &#1576;&#1571;&#1606; &#1610;&#1581;&#1605;&#1604; &#1573;&#1604;&#1610;&#1607; &#1575;&#1576;&#1606;&#1578;&#1607; &#1580;&#1585;&#1610;&#1585;&#1577;&#1548; &#1601;&#1571;&#1578;&#1609; &#1576;&#1607;&#1575; &#1587;&#1604;&#1605;&#1575;&#1606; &#1573;&#1604;&#1610;&#1607; &#1601;&#1571;&#1593;&#1605;&#1609; &#1575;&#1604;&#1604;&#1607; &#1576;&#1589;&#1585;&#1607; &#1580;&#1593;&#1604; &#1593;&#1604;&#1610;&#1607; &#1594;&#1588;&#1575;&#1608;&#1577; &#1601;&#1604;&#1605; &#1610;&#1601;&#1607;&#1605;&#1548; &#1608;&#1578;&#1583;&#1575;&#1582;&#1604;&#1607; &#1575;&#1604;&#1587;&#1585;&#1608;&#1585; &#1608;&#1575;&#1604;&#1601;&#1585;&#1581; &#1604;&#1584;&#1604;&#1603; &#1579;&#1605; &#1602;&#1575;&#1604; &#1604;&#1587;&#1604;&#1605;&#1575;&#1606;: &#1573;&#1606;&#1610; &#1571;&#1588;&#1603;&#1585;&#1603; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1604;&#1575; &#1571;&#1602;&#1583; &#1593;&#1604;&#1609; &#1605;&#1603;&#1575;&#1601;&#1571;&#1578;&#1603;. &#1579;&#1605; &#1578;&#1604;&#1575; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;: {&#1573;&#1606;&#1575; &#1580;&#1593;&#1604;&#1606;&#1575; &#1601;&#1610; &#1571;&#1593;&#1606;&#1575;&#1602;&#1607;&#1605; &#1571;&#1594;&#1604;&#1575;&#1604;&#1575; &#1601;&#1607;&#1610; &#1573;&#1604;&#1575; &#1575;&#1604;&#1571;&#1584;&#1602;&#1575;&#1606; &#1601;&#1607;&#1605; &#1605;&#1602;&#1605;&#1581;&#1608;&#1606;}. &#1602;&#1575;&#1604;: &#1579;&#1605; &#1583;&#1582;&#1604; &#1601;&#1610;&#1607; &#1601;&#1608;&#1580;&#1583;&#1607;&#1575; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1577; &#1571;&#1605; &#1603;&#1579;&#1604;&#1608;&#1605;&#1548; &#1601;&#1604;&#1605;&#1575; &#1571;&#1589;&#1576;&#1581; &#1571;&#1585;&#1587;&#1604; &#1573;&#1604;&#1609; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1588;&#1610;&#1575;&#1591;&#1610;&#1606;&#1607;&#1548; &#1604;&#1610;&#1581;&#1578;&#1580; &#1576;&#1584;&#1604;&#1603; &#1593;&#1606;&#1583;&#1607;&#1605;.. &#1601;&#1604;&#1605;&#1575; &#1575;&#1580;&#1578;&#1605;&#1593;&#1608;&#1575; &#1573;&#1604;&#1610;&#1607; &#1607;&#1606;&#1571;&#1608;&#1607; &#1576;&#1578;&#1586;&#1608;&#1610;&#1580;&#1607;. &#1601;&#1602;&#1575;&#1604; &#1586;&#1575;&#1601;&#1585;: &#1603;&#1601;&#1575;&#1606;&#1575; &#1571;&#1605;&#1585; &#1593;&#1604;&#1610; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607;. &#1601;&#1573;&#1606;&#1607;&#1605; &#1604;&#1608; &#1603;&#1575;&#1606;&#1608;&#1575; &#1576;&#1606;&#1610; &#1571;&#1576;&#1610; &#1603;&#1576;&#1588;&#1577; &#1593;&#1604;&#1609; &#1581;&#1602; &#1608;&#1606;&#1581;&#1606; &#1593;&#1604;&#1609; &#1576;&#1575;&#1591;&#1604;&#1548; &#1605;&#1575; &#1586;&#1608;&#1617;&#1580;&#1608;&#1606;&#1575; &#1603;&#1585;&#1610;&#1605;&#1578;&#1607;&#1605;. &#1602;&#1575;&#1604;&#1608;&#1575;: &#1589;&#1583;&#1602;&#1578;. &#1602;&#1575;&#1604;: &#1608;&#1575;&#1604;&#1604;&#1607; &#1573;&#1606;&#1607;&#1605; &#1587;&#1581;&#1585;&#1577; &#1603;&#1607;&#1606;&#1577;&#1548; &#1603;&#1584;&#1575;&#1576;&#1608;&#1606; &#1608;&#1607;&#1584;&#1607; &#1581;&#1610;&#1604;&#1577; &#1576;&#1610;&#1606;&#1607;&#1605;. &#1602;&#1575;&#1604; &#1587;&#1604;&#1605;&#1575;&#1606;: &#1608;&#1576;&#1610;&#1606;&#1605;&#1575; &#1607;&#1605; &#1603;&#1584;&#1604;&#1603; &#1583;&#1582;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605;&#1548; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575; &#1576;&#1571;&#1580;&#1605;&#1593;&#1607;&#1605;: &#1606;&#1581;&#1606; &#1593;&#1604;&#1609; &#1576;&#1575;&#1591;&#1604; &#1589;&#1575;&#1581;&#1576;&#1603; &#1593;&#1604;&#1609; &#1581;&#1602; &#1608;&#1606;&#1581;&#1606; &#1593;&#1606;&#1583;&#1607; &#1588;&#1610;&#1575;&#1591;&#1610;&#1606; &#1582;&#1608;&#1606;&#1577;&#1548; &#1601;&#1604;&#1605; &#1586;&#1608;&#1580;&#1606;&#1575; &#1575;&#1576;&#1606;&#1578;&#1607; &#1571;&#1605; &#1603;&#1604;&#1579;&#1608;&#1605;&#1567; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;&#1605; &#1587;&#1604;&#1605;&#1575;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577;: {&#1588;&#1610;&#1575;&#1591;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587; &#1608;&#1575;&#1604;&#1580;&#1606; &#1610;&#1608;&#1581;&#1609; &#1576;&#1593;&#1590;&#1607;&#1605; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1586;&#1582;&#1585;&#1601; &#1575;&#1604;&#1602;&#1608;&#1604; &#1594;&#1585;&#1608;&#1585;&#1575;} &#1601;&#1604;&#1605;&#1575; &#1587;&#1605;&#1593;&#1608;&#1575; &#1584;&#1604;&#1603; &#1605;&#1606; &#1587;&#1604;&#1605;&#1575;&#1606; &#1594;&#1590;&#1576;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1594;&#1590;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;( &#1593;&#1605;&#1585;] &#1594;&#1590;&#1576;&#1575;&#1611; &#1588;&#1583;&#1610;&#1583;&#1575;&#1611;&#1548; &#1608;&#1607;&#1605;&#1617;&#1608;&#1575; &#1576;&#1610;.. &#1601;&#1602;&#1604;&#1578; &#1604;&#1607;&#1605;: &#1571;&#1578;&#1602;&#1578;&#1604;&#1608;&#1606;&#1610; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587;&#1603;&#1605; &#1607;&#1584;&#1575;&#1567; &#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604;: &#1573;&#1606; &#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1607;&#1608; &#1575;&#1604;&#1571;&#1576;&#1575;&#1604;&#1587;&#1577; &#1575;&#1604;&#1605;&#1581;&#1590;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1594;&#1575;&#1577; &#1575;&#1603;&#1601;&#1585;&#1577; &#1575;&#1604;&#1601;&#1580;&#1585;&#1577;. &#1602;&#1575;&#1604; &#1587;&#1604;&#1605;&#1575;&#1606;: &#1604;&#1605;&#1575; &#1607;&#1605;&#1608;&#1575; &#1576;&#1610;&#1548; &#1602;&#1575;&#1604; &#1576;&#1593;&#1590;&#1607;&#1605; &#1604;&#1576;&#1593;&#1590;: &#1601;&#1605;&#1575; &#1606;&#1589;&#1606;&#1593; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1580;&#1605;&#1610; &#1608;&#1602;&#1583; &#1606;&#1604;&#1578; &#1581;&#1575;&#1580;&#1578;&#1603;&#1567; &#1601;&#1575;&#1601;&#1578;&#1585;&#1602;&#1608;&#1575; &#1608;&#1576;&#1604;&#1594; &#1605;&#1575; &#1578;&#1581;&#1583;&#1579;&#1608;&#1575; &#1576;&#1607; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; [&#1593;] &#1601;&#1571;&#1605;&#1585; &#1587;&#1604;&#1605;&#1575;&#1606; &#1571;&#1606; &#1610;&#1587;&#1585; &#1573;&#1604;&#1610;&#1607;&#1605; &#1608;&#1610;&#1581;&#1583;&#1579;&#1607;&#1605; &#1576;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;. &#1608;&#1605;&#1575; &#1604;&#1576;&#1587; &#1593;&#1604;&#1607; &#1605;&#1606; &#1571;&#1605;&#1585; &#1575;&#1576;&#1606;&#1578;&#1607; &#1581;&#1578;&#1609; &#1610;&#1603;&#1601; &#1593;&#1606; &#1601;&#1580;&#1608;&#1585;&#1607; &#1608;&#1578;&#1576;&#1580;&#1581;&#1607; &#1601;&#1610;&#1589;&#1594;&#1585; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607; &#1608;&#1610;&#1602;&#1604; &#1602;&#1583;&#1585;&#1607; &#1608;&#1610;&#1605;&#1608;&#1578; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1585; &#1608;&#1575;&#1604;&#1581;&#1586;&#1606;&#1548; &#1602;&#1575;&#1604; &#1587;&#1604;&#1605;&#1575;&#1606;: &#1601;&#1571;&#1578;&#1610;&#1578;&#1607; &#1601;&#1610; &#1605;&#1606;&#1586;&#1604;&#1607; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1571;&#1581;&#1583; &#1593;&#1606;&#1583;&#1607; &#1601;&#1602;&#1604;&#1578; &#1604;&#1607;: &#1603;&#1610;&#1601; &#1608;&#1580;&#1583;&#1575;&#1578; &#1586;&#1608;&#1580;&#1578;&#1603; &#1601;&#1602;&#1575;&#1604;: &#1573;&#1606;&#1607;&#1575; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1604;&#1610;&#1548; &#1578;&#1580;&#1606;&#1576; &#1605;&#1582;&#1575;&#1604;&#1601;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1585; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1606;&#1610;&#1577; &#1608;&#1607;&#1610; &#1603;&#1571;&#1606;&#1607;&#1575; &#1605;&#1606;&#1617;&#1575; &#1608;&#1601;&#1610;&#1606;&#1575;. &#1601;&#1602;&#1575;&#1604; &#1587;&#1604;&#1605;&#1575;&#1606;: &#1606;&#1593;&#1605; &#1573;&#1606;&#1607; &#1605;&#1606;&#1603; &#1608;&#1573;&#1604;&#1610;&#1603; &#1608;&#1607;&#1610; &#1575;&#1576;&#1606;&#1578;&#1603; &#1580;&#1585;&#1610;&#1585;&#1577;&#1548; &#1601;&#1571;&#1583;&#1582;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1604;&#1593;&#1604;&#1603; &#1578;&#1593;&#1585;&#1601;&#1607;&#1575; &#1575;&#1604;&#1570;&#1606;. &#1601;&#1604;&#1605;&#1575; &#1587;&#1605;&#1593; &#1607;&#1584;&#1575; &#1604;&#1605; &#1610;&#1578;&#1605;&#1575;&#1604;&#1603; &#1593;&#1602;&#1604;&#1607;. &#1601;&#1583;&#1582;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1606;&#1592;&#1585; &#1601;&#1610;&#1607;&#1575;&#1548; &#1601;&#1573;&#1584;&#1575; &#1607;&#1610; &#1575;&#1576;&#1606;&#1578;&#1607; &#1580;&#1585;&#1610;&#1585;&#1577; &#1604;&#1605; &#1610;&#1606;&#1603;&#1585; &#1605;&#1606;&#1607;&#1575; &#1588;&#1610;&#1574;&#1575;. &#1601;&#1589;&#1575;&#1581; &#1589;&#1610;&#1581;&#1577; &#1585;&#1580;&#1578; &#1604;&#1607;&#1575; &#1575;&#1604;&#1583;&#1575;&#1585;&#1548; &#1608;&#1575;&#1594;&#1578;&#1575;&#1592; &#1594;&#1610;&#1592;&#1575; &#1588;&#1583;&#1610;&#1583;. &#1608;&#1602;&#1575;&#1604;: &#1602;&#1583; &#1601;&#1593;&#1604;&#1607;&#1575; &#1575;&#1604;&#1587;&#1575;&#1581;&#1585; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576;. &#1604;&#1610;&#1587;&#1578; &#1607;&#1584;&#1607; &#1576;&#1571;&#1608;&#1604; &#1571;&#1601;&#1593;&#1575;&#1604;&#1607;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1571;&#1601;&#1593;&#1604;&#1606; &#1608;&#1571;&#1601;&#1593;&#1604;&#1606;. &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1587;&#1604;&#1605;&#1575;&#1606;: &#1604;&#1575; &#1578;&#1603;&#1588;&#1601; &#1593;&#1608;&#1585;&#1578;&#1603; &#1608;&#1578;&#1576;&#1583;&#1610; &#1587;&#1610;&#1585;&#1578;&#1603; &#1608;&#1578;&#1606;&#1601;&#1590;&#1581; &#1601;&#1610; &#1593;&#1588;&#1610;&#1585;&#1578;&#1603;&#1548; &#1608;&#1605;&#1606; &#1585;&#1571;&#1610;&#1610; &#1608;&#1605;&#1588;&#1608;&#1585;&#1578;&#1610; &#1604;&#1603; &#1571;&#1606; &#1578;&#1603;&#1578;&#1605; &#1584;&#1604;&#1603;. &#1601;&#1573;&#1606; &#1603;&#1578;&#1605;&#1578; &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587;: &#1586;&#1608;&#1580;&#1607; &#1575;&#1576;&#1606;&#1578;&#1607; &#1608;&#1573;&#1606; &#1571;&#1576;&#1583;&#1610;&#1578; &#1575;&#1606;&#1603;&#1588;&#1601; &#1604;&#1604;&#1606;&#1575;&#1587; &#1571;&#1605;&#1585;&#1603;. &#1601;&#1602;&#1575;&#1604;: &#1603;&#1601;&#1575;&#1606;&#1610; &#1610;&#1575; &#1587;&#1604;&#1605;&#1575;&#1606; &#1571;&#1606;&#1610; &#1605;&#1578;&#1617; &#1594;&#1610;&#1592;&#1575;&#1548; &#1608;&#1587;&#1571;&#1602;&#1576;&#1604; &#1605;&#1606;&#1603; &#1605;&#1575; &#1578;&#1602;&#1608;&#1604;&#1548; &#1608;&#1604;&#1610;&#1602;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1575;&#1581;&#1585; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604;.. &#1601;&#1604;&#1575; &#1591;&#1575;&#1602;&#1577; &#1604;&#1610; &#1608;&#1604;&#1571;&#1589;&#1581;&#1575;&#1576;&#1610; &#1576;&#1587;&#1581;&#1585;&#1607;&#1548; &#1608;&#1603;&#1578;&#1605; &#1593;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1602;&#1589;&#1578;&#1607; &#1582;&#1608;&#1601;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1585;&#1548; &#1608;&#1605;&#1575;&#1578; &#1581;&#1578;&#1601;&#1575; &#1608;&#1594;&#1610;&#1592;&#1575; &#1604;&#1575; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1575; &#1585;&#1590;&#1610; &#1593;&#1606;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;). &#1575;&#1607;&#1600;.<br />
<br />
<br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &quot; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;&#1610;&#1577;&quot; [&#1589; 60-64.)<br />
(&#1608;&#1573;&#1606;&#1605;&#1575; &#1573;&#1588;&#1603;&#1575;&#1604; &#1601;&#1610; &#1578;&#1586;&#1608;&#1610;&#1580; &#1593;&#1604;&#1610; [&#1593;] &#1571;&#1605; &#1603;&#1604;&#1579;&#1608;&#1605; &#1604;&#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1608;&#1602;&#1583; &#1578;&#1582;&#1604;&#1601;&#1607; &#1604;&#1571;&#1606;&#1607; &#1602;&#1583; &#1592;&#1607;&#1585;&#1578; &#1605;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1603;&#1610;&#1585; &#1608;&#1575;&#1585;&#1578;&#1583; &#1593;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1585;&#1578;&#1583;&#1575;&#1583;&#1575;&#1611; &#1571;&#1593;&#1592;&#1605; &#1578;&#1605;&#1606; &#1603;&#1604; &#1605;&#1606; &#1575;&#1585;&#1578;&#1583;&#1548; &#1581;&#1578;&#1609; &#1573;&#1606;&#1607; &#1608;&#1585;&#1583;&#1578; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1610;&#1594;&#1604; &#1576;&#1587;&#1576;&#1593;&#1610;&#1606; &#1594;&#1604;&#1575; &#1605;&#1606; &#1581;&#1583;&#1610;&#1583; &#1580;&#1607;&#1606;&#1605; &#1608;&#1610;&#1587;&#1575;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1590;&#1585; &#1601;&#1606;&#1592;&#1585; &#1608;&#1610;&#1585;&#1609; &#1585;&#1580;&#1604;&#1575; &#1571;&#1605;&#1575;&#1607; &#1578;&#1602;&#1608;&#1583;&#1607; &#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576; &#1608;&#1601;&#1610; &#1593;&#1606;&#1602;&#1607; &#1605;&#1575;&#1574;&#1577; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606; &#1594;&#1604;&#1575; &#1605;&#1606; &#1571;&#1594;&#1604;&#1575;&#1604; &#1580;&#1607;&#1606;&#1605;&#1548; &#1601;&#1610;&#1583;&#1606;&#1608; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1573;&#1604;&#1610;&#1607; &#1610;&#1602;&#1608;&#1604;: &#1605;&#1575; &#1601;&#1593;&#1604; &#1575;&#1604;&#1588;&#1602;&#1610; &#1581;&#1578;&#1609; &#1586;&#1575;&#1583; &#1593;&#1604;&#1610;&#1617; &#1601;&#1610; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576; &#1608;&#1571;&#1606;&#1575; &#1571;&#1594;&#1608;&#1610;&#1578; &#1575;&#1604;&#1582;&#1604;&#1602; &#1608;&#1571;&#1608;&#1585;&#1583;&#1578;&#1607;&#1605; &#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1607;&#1604;&#1575;&#1603;&#1567; &#1601;&#1610;&#1602;&#1608;&#1604; &#1593;&#1605;&#1585; &#1604;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;: &#1605;&#1575; &#1601;&#1593;&#1604;&#1578; &#1605;&#1606; &#1588;&#1610;&#1569; &#1587;&#1608;&#1609; &#1571;&#1606;&#1610; &#1594;&#1589;&#1576;&#1578; &#1582;&#1604;&#1575;&#1601;&#1577; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; ]. &#1608;&#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1571;&#1606;&#1607; &#1602;&#1583; &#1575;&#1587;&#1578;&#1602;&#1604; &#1587;&#1576;&#1576; &#1588;&#1602;&#1608;&#1575;&#1578;&#1607; &#1608;&#1605;&#1586;&#1610;&#1583; &#1593;&#1584;&#1575;&#1576;&#1607;&#1548; &#1608;&#1604;&#1605; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606; &#1603;&#1604; &#1605;&#1575; &#1608;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1606;&#1601;&#1575;&#1602; &#1608;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1608;&#1585; &#1608;&#1575;&#1604;&#1592;&#1604;&#1605; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1605;&#1606; &#1601;&#1593;&#1604;&#1578;&#1607; &#1607;&#1584;&#1607; 000 &#1601;&#1573;&#1584;&#1575; &#1575;&#1585;&#1578;&#1583; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1581;&#1608; &#1605;&#1606; &#1575;&#1604;&#1575;&#1585;&#1578;&#1583;&#1575;&#1583; &#1601;&#1603;&#1610;&#1601; &#1587;&#1575;&#1594; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; [ &#1605;&#1606;&#1575;&#1603;&#1581;&#1578;&#1607; &#1608;&#1602;&#1583; &#1581;&#1585;&#1617;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1606;&#1603;&#1575;&#1581; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1575;&#1585;&#1578;&#1583;&#1575;&#1583; &#1608;&#1575;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;. &#1601;&#1606;&#1602;&#1608;&#1604;: &#1602;&#1583; &#1578;&#1602;&#1589;&#1617;&#1609; &#1575;&#1604;&#1571;&#1589;&#1581;&#1575;&#1576; &#1593;&#1606; &#1607;&#1584;&#1575; &#1576;&#1608;&#1580;&#1607;&#1610;&#1606;: &#1593;&#1575;&#1605;&#1610; &#1608;&#1582;&#1575;&#1589;&#1617;&#1610;: &#1571;&#1605;&#1575; &#1575;&#1604;&#1571;&#1608;&#1604;: &#1601;&#1602;&#1583; &#1575;&#1587;&#1578;&#1601;&#1575;&#1590; &#1601;&#1610; &#1571;&#1582;&#1576;&#1575;&#1585;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; [&#1593;] &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1603;&#1581;&#1577; &#1601;&#1602;&#1575;&#1604;: &#1573;&#1606;&#1607; &#1571;&#1608;&#1604; &#1601;&#1585;&#1580; &#1594;&#1589;&#1576;&#1606;&#1575;&#1607;. &#1608;&#1578;&#1601;&#1589;&#1610;&#1604; &#1607;&#1584;&#1575;: &#1571;&#1606; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1602;&#1583; &#1603;&#1575;&#1606;&#1578; &#1571;&#1593;&#1586; &#1593;&#1604;&#1609; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1605;&#1606; &#1571;&#1608;&#1604;&#1575;&#1583;&#1607; &#1608;&#1575;&#1604;&#1571;&#1586;&#1608;&#1575;&#1580; &#1608;&#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; [70]&#1548; &#1608;&#1584;&#1604;&#1603; &#1604;&#1571;&#1606; &#1576;&#1607;&#1575; &#1575;&#1606;&#1578;&#1592;&#1575;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1573;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1585;&#1601;&#1593; &#1575;&#1604;&#1580;&#1608;&#1585; &#1608;&#1573;&#1581;&#1610;&#1575;&#1569; &#1575;&#1604;&#1581;&#1602; &#1608;&#1605;&#1608;&#1578; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604;&#1548; &#1608;&#1580;&#1605;&#1610;&#1593; &#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577;&#1548; &#1601;&#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1602;&#1583;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1601;&#1593; &#1593;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1575;&#1604;&#1584;&#1610; &#1605;&#1575; &#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1583;&#1601;&#1593; &#1593;&#1606;&#1607; &#1586;&#1605;&#1575;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1602;&#1583; &#1576;&#1584;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1571;&#1585;&#1608;&#1575;&#1581; &#1608;&#1587;&#1601;&#1603; &#1601;&#1610;&#1607; &#1575;&#1604;&#1605;&#1607;&#1580;&#1548; &#1608;&#1581;&#1578;&#1609; &#1573;&#1606;&#1607; &#1602;&#1578;&#1604; &#1604;&#1571;&#1580;&#1604;&#1607; &#1587;&#1578;&#1610;&#1606; &#1571;&#1604;&#1601;&#1575; &#1601;&#1610; &#1605;&#1593;&#1585;&#1603;&#1577; &#1589;&#1601;&#1617;&#1610;&#1606; &#1608;&#1602;&#1578;&#1604; &#1605;&#1606; &#1593;&#1587;&#1603;&#1585;&#1607; &#1593;&#1588;&#1585;&#1608;&#1606; &#1571;&#1604;&#1601;&#1575;&#1611;&#1548; &#1608;&#1608;&#1575;&#1602;&#1593;&#1577; &#1575;&#1604;&#1591;&#1601;&#1608;&#1601; &#1571;&#1588;&#1607;&#1585; &#1605;&#1606; &#1571;&#1606; &#1610;&#1584;&#1603;&#1585;&#1548; &#1601;&#1573;&#1584;&#1575; &#1602;&#1576;&#1604;&#1606;&#1575; &#1605;&#1606;&#1607; &#1575;&#1604;&#1593;&#1584;&#1585; &#1601;&#1610; &#1578;&#1585;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1605;&#1593;&#1584;&#1608;&#1585;&#1575;&#1611; &#1603;&#1605;&#1575; &#1587;&#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610;&#1607; &#1593;&#1606;&#1583; &#1584;&#1603;&#1585; &#1571;&#1587;&#1576;&#1575;&#1576; &#1578;&#1602;&#1575;&#1593;&#1583;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577;... &#1608;&#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1576;&#1575;&#1576; &#1601;&#1578;&#1581;&#1607; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1604;&#1593;&#1576;&#1575;&#1583; &#1608;&#1571;&#1605;&#1585;&#1607;&#1605; &#1576;&#1575;&#1585;&#1578;&#1603;&#1575;&#1576;&#1607; &#1608;&#1571;&#1604;&#1586;&#1605;&#1607;&#1605; &#1576;&#1607; &#1603;&#1605;&#1575; &#1571;&#1608;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1589;&#1610;&#1575;&#1605; &#1581;&#1578;&#1609; &#1571;&#1606; &#1608;&#1585;&#1583; &#1593;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;: &#1604;&#1575; &#1583;&#1610;&#1606; &#1604;&#1605;&#1606; &#1604;&#1575; &#1578;&#1602;&#1610;&#1577; &#1604;&#1607;&#1548; &#1601;&#1602;&#1576;&#1604; &#1593;&#1584;&#1585;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1580;&#1586;&#1574;&#1610;&#1548; &#1608;&#1584;&#1604;&#1603; &#1571;&#1606;&#1607; &#1602;&#1583; &#1585;&#1608;&#1609; &#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; &#1593;&#1606; &#1571;&#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1581;&#1605;&#1586;&#1577; &#1593;&#1606; &#1607;&#1588;&#1575;&#1605; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605; &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; [&#1593;] &#1602;&#1575;&#1604;: &#1604;&#1605;&#1575; &#1582;&#1591;&#1576; &#1573;&#1604;&#1610;&#1607;&#1548; &#1602;&#1575;&#1604; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; [&#1593;]: &#1573;&#1606;&#1607;&#1575; &#1589;&#1576;&#1610;&#1577;. &#1602;&#1575;&#1604; &#1601;&#1604;&#1602;&#1610; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;: &#1605;&#1575; &#1604;&#1610; &#1571;&#1576;&#1610; &#1576;&#1571;&#1587;&#1548; &#1602;&#1575;&#1604;: &#1608;&#1605;&#1575;&#1584;&#1575;&#1603;&#1567; &#1602;&#1575;&#1604;: &#1582;&#1591;&#1576;&#1578; &#1573;&#1604;&#1609; &#1575;&#1576;&#1606; &#1571;&#1582;&#1610;&#1603; &#1601;&#1585;&#1583;&#1617;&#1606;&#1610;&#1548; &#1571;&#1605;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1571;&#1593;&#1608;&#1583;&#1606; &#1586;&#1605;&#1586;&#1605; &#1608;&#1604;&#1575; &#1571;&#1583;&#1593; &#1604;&#1603;&#1605; &#1605;&#1603;&#1585;&#1605;&#1577; &#1573;&#1604;&#1575; &#1607;&#1583;&#1605;&#1578;&#1607;&#1575; &#1608;&#1604;&#1571;&#1602;&#1610;&#1605;&#1606; &#1593;&#1604;&#1610;&#1607; &#1588;&#1575;&#1607;&#1583;&#1610;&#1606; &#1576;&#1571;&#1606;&#1607; &#1587;&#1585;&#1602; &#1608;&#1604;&#1571;&#1602;&#1591;&#1593;&#1606; &#1610;&#1605;&#1610;&#1606;&#1607;. &#1601;&#1571;&#1578;&#1575;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1608;&#1571;&#1582;&#1576;&#1585;&#1607; &#1608;&#1587;&#1571;&#1604;&#1607; &#1571;&#1606; &#1610;&#1580;&#1593;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585; &#1573;&#1604;&#1610;&#1607;&#1548; &#1601;&#1580;&#1593;&#1604; &#1573;&#1604;&#1610;&#1607;. <br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1588;&#1576;&#1607;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1608;&#1607;&#1610;: &#1571;&#1606;&#1607; &#1610;&#1604;&#1586;&#1605; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1593;&#1605;&#1585; &#1586;&#1575;&#1606;&#1610;&#1575;&#1611; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1608;&#1607;&#1608; &#1605;&#1605;&#1575; &#1604;&#1575; &#1610;&#1602;&#1576;&#1604;&#1607; &#1575;&#1604;&#1593;&#1602;&#1604; &#1576;&#1575;&#1604;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1571;&#1605; &#1603;&#1604;&#1579;&#1608;&#1605;&#1548; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1593;&#1606;&#1607;&#1575; &#1605;&#1606; &#1608;&#1580;&#1607;&#1610;&#1606;: <br />
&#1571;&#1581;&#1583;&#1607;&#1605;&#1575;: &#1571;&#1606; &#1571;&#1605; &#1603;&#1604;&#1579;&#1608;&#1605; &#1604;&#1575; &#1581;&#1585;&#1580; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1605;&#1579;&#1604;&#1607; &#1604;&#1575; &#1592;&#1575;&#1607;&#1585;&#1575;&#1611; &#1608;&#1604;&#1575; &#1608;&#1575;&#1602;&#1593;&#1575;&#1611; &#1608;&#1607;&#1608; &#1592;&#1575;&#1607;&#1585;&#1548; &#1608;&#1571;&#1605;&#1575; &#1607;&#1608; &#1601;&#1604;&#1610;&#1587; &#1576;&#1586;&#1575;&#1606; &#1601;&#1610; &#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1604;&#1571;&#1606;&#1607; &#1583;&#1582;&#1608;&#1604; &#1578;&#1585;&#1578;&#1576; &#1593;&#1604;&#1609; &#1593;&#1602;&#1583; &#1601;&#1573;&#1584;&#1606; &#1575;&#1604;&#1608;&#1604;&#1610; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1548; &#1608;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1608;&#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1571;&#1605;&#1585; &#1601;&#1593;&#1604;&#1610;&#1607; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1586;&#1606;&#1609;&#1548; &#1576;&#1604; &#1593;&#1584;&#1575;&#1576; &#1603;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1574; &#1608;&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1581;. <br />
&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1571;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1605;&#1575; &#1570;&#1604; &#1573;&#1604;&#1609; &#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575;&#1607; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1601;&#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1602;&#1583; &#1585;&#1590;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1603;&#1581;&#1577; &#1585;&#1601;&#1593;&#1575;&#1611; &#1604;&#1583;&#1582;&#1608;&#1604;&#1607; &#1601;&#1610; &#1587;&#1604;&#1603; &#1594;&#1610;&#1585; &#1575;&#1604;&#1608;&#1591;&#1569; &#1575;&#1604;&#1605;&#1576;&#1575;&#1581;. <br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1608;&#1607;&#1608; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589;: &#1601;&#1602;&#1583; &#1585;&#1608;&#1575;&#1607; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1605;&#1610;&#1583; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610; &#1575;&#1604;&#1606;&#1580;&#1601;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1605;&#1587;&#1605;&#1609; &#1576;&#1600; &quot; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1605;&#1590;&#1610;&#1574;&#1577; &quot; &#1602;&#1575;&#1604;: &#1602;&#1604;&#1578; &#1604;&#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; [&#1593;]: &#1573;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1581;&#1578;&#1580;&#1608;&#1606; &#1593;&#1604;&#1610;&#1606;&#1575; &#1571;&#1606; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1586;&#1608;&#1617;&#1580; &#1601;&#1604;&#1575;&#1606;&#1575; &#1575;&#1576;&#1606;&#1578;&#1607; &#1571;&#1605; &#1603;&#1604;&#1579;&#1608;&#1605;&#1548; &#1608;&#1603;&#1575;&#1606; [&#1593;] &#1605;&#1578;&#1603;&#1574;&#1575; &#1601;&#1580;&#1604;&#1587; &#1608;&#1602;&#1575;&#1604;: &#1571;&#1578;&#1602;&#1576;&#1604;&#1608;&#1606; &#1571;&#1606; &#1593;&#1604;&#1610;&#1575; [&#1593;] &#1571;&#1606;&#1603;&#1581; &#1601;&#1604;&#1575;&#1606;&#1575; &#1575;&#1576;&#1606;&#1578;&#1607;&#1567; &#1589;&#1605; &#1589;&#1601;&#1602; &#1576;&#1610;&#1583;&#1607; &#1608;&#1602;&#1575;&#1604;: &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1603;&#1575;&#1606; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;[&#1593;] &#1610;&#1602;&#1583;&#1585; &#1571;&#1606; &#1610;&#1581;&#1608;&#1604; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606;&#1607;&#1575;&#1567; &#1603;&#1584;&#1576;&#1608;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1575; &#1602;&#1575;&#1604;&#1608;&#1575;&#1548; &#1571;&#1606; &#1601;&#1604;&#1575;&#1606;&#1575; &#1582;&#1591;&#1576; &#1573;&#1604;&#1609; &#1593;&#1604;&#1610;[&#1593;] &#1576;&#1606;&#1578;&#1607; &#1571;&#1605; &#1603;&#1604;&#1579;&#1608;&#1605; &#1601;&#1571;&#1576;&#1609;&#1548; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;: &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1574;&#1606; &#1604;&#1606; &#1610;&#1586;&#1608;&#1580;&#1606;&#1610; &#1571;&#1606;&#1586;&#1593;&#1606; &#1605;&#1606;&#1603; &#1575;&#1604;&#1587;&#1602;&#1575;&#1610;&#1577; &#1608;&#1586;&#1605;&#1586;&#1605;&#1548; &#1601;&#1571;&#1578;&#1609; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1593;&#1604;&#1610;&#1575;&#1611; [&#1593;] &#1601;&#1603;&#1604;&#1605;&#1607;&#1548; &#1601;&#1571;&#1576;&#1609; &#1593;&#1604;&#1610;&#1607;&#1548; &#1601;&#1571;&#1604;&#1581; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1548; &#1601;&#1604;&#1605;&#1575; &#1585;&#1571;&#1609; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1605;&#1588;&#1602;&#1577; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1580;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1608;&#1571;&#1606;&#1607; &#1587;&#1610;&#1601;&#1593;&#1604; &#1605;&#1593;&#1607; &#1605;&#1575; &#1602;&#1575;&#1604;&#1548; &#1571;&#1585;&#1587;&#1604; &#1573;&#1604;&#1609; &#1580;&#1606;&#1610;&#1577; &#1605;&#1606; &#1571;&#1607;&#1604; &#1606;&#1580;&#1585;&#1575;&#1606; &#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607;&#1575; &#1587;&#1581;&#1610;&#1601;&#1577; &#1576;&#1606;&#1578; &#1580;&#1585;&#1610;&#1585;&#1610;&#1577;&#1548; &#1601;&#1571;&#1605;&#1585;&#1607;&#1575; &#1601;&#1578;&#1605;&#1579;&#1604;&#1578; &#1601;&#1610; &#1605;&#1579;&#1575;&#1604; &#1571;&#1605; &#1603;&#1604;&#1579;&#1608;&#1605; &#1608;&#1581;&#1580;&#1576;&#1578; &#1575;&#1604;&#1571;&#1576;&#1589;&#1575;&#1585; &#1593;&#1606; &#1571;&#1605; &#1603;&#1604;&#1579;&#1608;&#1605; &#1576;&#1607;&#1575;&#1548; &#1608;&#1576;&#1593;&#1579; &#1576;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1580;&#1604; &#1601;&#1604;&#1605; &#1578;&#1586;&#1604; &#1593;&#1606;&#1583;&#1607; &#1581;&#1578;&#1609; &#1573;&#1606;&#1607; &#1575;&#1587;&#1578;&#1585;&#1575;&#1576; &#1576;&#1607;&#1575; &#1576;&#1608;&#1605;&#1575;&#1611;&#1548; &#1608;&#1602;&#1575;&#1604;: &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1571;&#1587;&#1581;&#1585; &#1605;&#1606; &#1576;&#1606;&#1610; &#1607;&#1575;&#1588;&#1605;&#1548; &#1579;&#1605; &#1571;&#1585;&#1575;&#1583; &#1571;&#1606; &#1610;&#1592;&#1607;&#1585; &#1604;&#1604;&#1606;&#1575;&#1587; &#1601;&#1602;&#1578;&#1604;&#1548; &#1601;&#1571;&#1582;&#1584;&#1578; &#1575;&#1604;&#1605;&#1610;&#1585;&#1575;&#1579; &#1608;&#1575;&#1606;&#1589;&#1585;&#1601;&#1578; &#1573;&#1604;&#1609; &#1606;&#1580;&#1585;&#1575;&#1606;&#1548; &#1608;&#1571;&#1592;&#1607;&#1585; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; [&#1593;] &#1571;&#1605; &#1603;&#1579;&#1604;&#1608;&#1605;. &#1571;&#1602;&#1608;&#1604;: &#1608;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1601;&#1581;&#1583;&#1610;&#1579; &#1571;&#1608;&#1604; &#1601;&#1585;&#1580; &#1594;&#1589;&#1576;&#1606;&#1575;&#1607; &#1605;&#1581;&#1605;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1578;&#1602;&#1575;&#1569; &#1605;&#1606; &#1593;&#1608;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1603;&#1605;&#1575; &#1604;&#1575; &#1610;&#1582;&#1601;&#1609;).<br />
<br />
&#1608;&#1584;&#1603;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1575;&#1604;&#1603;&#1608;&#1601;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &quot; &#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1575;&#1579;&#1577; &#1601;&#1610; &#1576;&#1583;&#1593; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &quot; [711/90-96.<br />
]&#1548; &#1602;&#1585;&#1610;&#1576;&#1575;&#1611; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;&#1548; &#1608;&#1586;&#1575;&#1583; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1593;.<br />
<br />
&#1608;&#1585;&#1594;&#1605; &#1603;&#1604; &#1584;&#1604;&#1603; &#1573;&#1604;&#1575; &#1573;&#1606;&#1606;&#1575; &#1606;&#1580;&#1583; &#1589;&#1581;&#1577; &#1584;&#1604;&#1603; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1605;&#1606; &#1608;&#1575;&#1602;&#1593; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1608;&#1571;&#1584;&#1603;&#1585; &#1576;&#1593;&#1590; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1583;&#1608;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1604;: &#1575;&#1604;&#1601;&#1585;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1604;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; [5/346&#1548; 6/115-116&#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1604;&#1604;&#1591;&#1608;&#1587;&#1610; [9/262.]&#1548; &#1575;&#1604;&#1575;&#1587;&#1578;&#1576;&#1589;&#1575;&#1585; &#1604;&#1604;&#1591;&#1608;&#1587;&#1610; [3/353.]&#1548; &#1575;&#1604;&#1588;&#1575;&#1601;&#1610; &#1604;&#1604;&#1605;&#1585;&#1578;&#1590;&#1609; [&#1589; 116]&#1548; &#1578;&#1606;&#1586;&#1610;&#1607; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1604;&#1604;&#1605;&#1585;&#1578;&#1590;&#1609; [&#1589; 141]&#1548; &#1575;&#1576;&#1606; &#1588;&#1607;&#1585; &#1570;&#1588;&#1608;&#1576; [3/162]&#1548; ............<br />
<br />
<br />
<br />
&#1576;&#1593;&#1583; &#1603;&#1604; &#1607;&#1584;&#1575; &#1602;&#1583; &#1610;&#1586;&#1593;&#1605; &#1605;&#1606; &#1610;&#1602;&#1608;&#1604; &#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1589;&#1581;&#1610;&#1581;&#1577; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1606;&#1602;&#1604;&#1607;&#1575; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1581;:<br />
&#1606;&#1602;&#1608;&#1604; &#1576;&#1604; &#1606;&#1602;&#1604;&#1607;&#1575; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1581; ...&#1573;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;...<br />
<br />
&#8207;&#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1614;&#1575; &#8207; &#8207;&#1610;&#1614;&#1581;&#1618;&#1610;&#1614;&#1609; &#1576;&#1618;&#1606;&#1615; &#1576;&#1615;&#1603;&#1614;&#1610;&#1618;&#1585;&#1613; &#8207; &#8207;&#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1614;&#1575; &#8207; &#8207;&#1575;&#1604;&#1604;&#1617;&#1614;&#1610;&#1618;&#1579;&#1615; &#8207; &#8207;&#1593;&#1614;&#1606;&#1618; &#8207; &#8207;&#1610;&#1615;&#1608;&#1606;&#1615;&#1587;&#1614; &#8207; &#8207;&#1593;&#1614;&#1606;&#1618; &#8207; &#8207;&#1575;&#1576;&#1618;&#1606;&#1616; &#1588;&#1616;&#1607;&#1614;&#1575;&#1576;&#1613; &#8207; &#8207;&#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#8207; &#8207;&#1579;&#1614;&#1593;&#1618;&#1604;&#1614;&#1576;&#1614;&#1577;&#1615; &#1576;&#1618;&#1606;&#1615; &#1571;&#1614;&#1576;&#1616;&#1610; &#1605;&#1614;&#1575;&#1604;&#1616;&#1603;&#1613; &#8207; &#8207;&#1573;&#1616;&#1606;&#1617;&#1614; &#8207; &#8207;&#1593;&#1615;&#1605;&#1614;&#1585;&#1614; &#1576;&#1618;&#1606;&#1614; &#1575;&#1604;&#1618;&#1582;&#1614;&#1591;&#1617;&#1614;&#1575;&#1576;&#1616; &#8207; &#8207;&#1585;&#1614;&#1590;&#1616;&#1610;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615; &#8207; <br />
&#8207;&#1602;&#1614;&#1587;&#1614;&#1605;&#1614; &#8207; &#8207;&#1605;&#1615;&#1585;&#1615;&#1608;&#1591;&#1611;&#1575; &#8207; &#8207;&#1576;&#1614;&#1610;&#1618;&#1606;&#1614; &#1606;&#1616;&#1587;&#1614;&#1575;&#1569;&#1613; &#1605;&#1616;&#1606;&#1618; &#1606;&#1616;&#1587;&#1614;&#1575;&#1569;&#1616; &#8207; &#8207;&#1571;&#1614;&#1607;&#1618;&#1604;&#1616; &#1575;&#1604;&#1618;&#1605;&#1614;&#1583;&#1616;&#1610;&#1606;&#1614;&#1577;&#1616; &#8207; &#8207;&#1601;&#1614;&#1576;&#1614;&#1602;&#1616;&#1610;&#1614; &#1605;&#1616;&#1606;&#1618;&#1607;&#1614;&#1575; &#8207; &#8207;&#1605;&#1616;&#1585;&#1618;&#1591;&#1612; &#8207; &#8207;&#1580;&#1614;&#1610;&#1617;&#1616;&#1583;&#1612; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1604;&#1614;&#1607;&#1615; &#1576;&#1614;&#1593;&#1618;&#1590;&#1615; &#1605;&#1614;&#1606;&#1618; &#1593;&#1616;&#1606;&#1618;&#1583;&#1614;&#1607;&#1615; &#1610;&#1614;&#1575; &#1571;&#1614;&#1605;&#1616;&#1610;&#1585;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1571;&#1614;&#1593;&#1618;&#1591;&#1616; &#1607;&#1614;&#1584;&#1614;&#1575; &#1576;&#1616;&#1606;&#1618;&#1578;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#8207; &#8207;&#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#8207; &#8207;&#1575;&#1604;&#1617;&#1614;&#1578;&#1616;&#1610; &#1593;&#1616;&#1606;&#1618;&#1583;&#1614;&#1603;&#1614; &#1610;&#1615;&#1585;&#1616;&#1610;&#1583;&#1615;&#1608;&#1606;&#1614; &#8207; &#8207;&#1571;&#1615;&#1605;&#1617;&#1614; &#1603;&#1615;&#1604;&#1618;&#1579;&#1615;&#1608;&#1605;&#1613; &#1576;&#1616;&#1606;&#1618;&#1578;&#1614; &#1593;&#1614;&#1604;&#1616;&#1610;&#1617;&#1613; &#8207; &#8207;&#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#8207; &#8207;&#1593;&#1615;&#1605;&#1614;&#1585;&#1615; &#8207; &#8207;&#1571;&#1615;&#1605;&#1617;&#1615; &#1587;&#1614;&#1604;&#1616;&#1610;&#1591;&#1613; &#8207; &#8207;&#1571;&#1614;&#1581;&#1614;&#1602;&#1617;&#1615; &#1576;&#1616;&#1607;&#1616; &#8207; &#8207;&#1608;&#1614;&#1571;&#1615;&#1605;&#1617;&#1615; &#1587;&#1614;&#1604;&#1616;&#1610;&#1591;&#1613; &#8207; &#8207;&#1605;&#1616;&#1606;&#1618; &#1606;&#1616;&#1587;&#1614;&#1575;&#1569;&#1616; &#8207; &#8207;&#1575;&#1604;&#1618;&#1571;&#1614;&#1606;&#1618;&#1589;&#1614;&#1575;&#1585;&#1616; &#8207; &#8207;&#1605;&#1616;&#1605;&#1617;&#1614;&#1606;&#1618; &#1576;&#1614;&#1575;&#1610;&#1614;&#1593;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#8207; &#8207;&#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#8207; &#8207;&#1602;&#1614;&#1575;&#1604;&#1614; &#8207; &#8207;&#1593;&#1615;&#1605;&#1614;&#1585;&#1615; &#8207; &#8207;&#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614;&#1578;&#1618; &#8207; &#8207;&#1578;&#1615;&#1586;&#1618;&#1601;&#1616;&#1585;&#1615; &#8207; &#8207;&#1604;&#1614;&#1606;&#1614;&#1575; &#1575;&#1604;&#1618;&#1602;&#1616;&#1585;&#1614;&#1576;&#1614; &#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#8207; &#8207;&#1571;&#1615;&#1581;&#1615;&#1583;&#1613;<br />
<br />
&#1608;&#1601;&#1609; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1606;&#1582;&#1604;&#1589; &#1573;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1609;:<br />
<br />
1-&#1584;&#1607;&#1576; &#1580;&#1605;&#1607;&#1608;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1573;&#1604;&#1609; &#1608;&#1602;&#1608;&#1593; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1608;&#1604;&#1603;&#1606; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1608;&#1571;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1583; &#1586;&#1608;&#1580;&#1607;&#1575; &#1604;&#1607; &#1605;&#1603;&#1585;&#1607;&#1575;<br />
<br />
&#1601;&#1602;&#1583; &#1575;&#1578;&#1607;&#1605;&#1608;&#1575; &#1593;&#1604;&#1610; &#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1575;&#1604;&#1580;&#1576;&#1606; &#1608;&#1575;&#1604;&#1583;&#1610;&#1575;&#1579;&#1577;:eek:  &#1607;&#1584;&#1575; &#1575;&#1604;&#1594;&#1610;&#1608;&#1585; &#1575;&#1604;&#1605;&#1602;&#1583;&#1575;&#1605;!!!!<br />
<br />
&#1576;&#1571;&#1576;&#1609; &#1571;&#1606;&#1578; &#1608;&#1571;&#1605;&#1609; &#1610;&#1575; &#1571;&#1576;&#1575; &#1575;&#1604;&#1581;&#1587;&#1606;!!!<br />
<br />
2-&#1584;&#1607;&#1576; &#1576;&#1593;&#1590;&#1607;&#1605; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1604;&#1605; &#1610;&#1602;&#1593; &#1573;&#1606;&#1605;&#1575; &#1586;&#1608;&#1580; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1580;&#1606;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606; &#1604;&#1593;&#1605;&#1585; &#1585;&#1590;....&#1601;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1593;&#1602;&#1604;:D <br />
<br />
&#1608;&#1601;&#1609; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1571;&#1602;&#1608;&#1604;<br />
<br />
&quot; &#1576;&#1604; &#1606;&#1602;&#1584;&#1601; &#1576;&#1575;&#1604;&#1581;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1601;&#1610;&#1583;&#1605;&#1594;&#1607; &#1601;&#1573;&#1584;&#1575; &#1607;&#1608; &#1586;&#1575;&#1607;&#1602; &#1608;&#1604;&#1603;&#1605; &#1575;&#1604;&#1608;&#1610;&#1604; &#1605;&#1605;&#1575; &#1578;&#1589;&#1601;&#1608;&#1606;&quot;<br />
<br />
<br />
&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605;<br />
<br />
 &#8207;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·œ«—ﬁÿ‰Ì</div><div class="date">07-04-06, 06:03 PM</div></div><div class="posttext">&#1587;&#1604;&#1605;&#1578; &#1575;&#1606;&#1575;&#1605;&#1604;&#1603; &#1575;&#1582;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608; &#1580;&#1593;&#1604;&#1603; &#1575;&#1604;&#1604;&#1607; &#1587;&#1610;&#1601;&#1575; &#1605;&#1588;&#1607;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1593;&#1606;&#1575;&#1602; &#1575;&#1604;&#1586;&#1606;&#1575;&#1583;&#1602;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰  «·’Õ«»…</div><div class="date">07-04-06, 07:27 PM</div></div><div class="posttext">”·„  Ì„Ì‰ﬂ √ŒÌ «·ﬂ—Ì„ Ê Ê›ﬁﬂ «··Â ·ŒÛÌ—ÛÌ «·œ‰Ì« Ê «·¬Œ—…..¬„Ì‰ Ì« —» «·⁄«·„Ì‰<br />
<br />
Ê ›⁄·«..“Ê«Ã ⁄„— «·›«—Êﬁ „‰ √„ ﬂ·ÀÊ„ «»‰… «·“Â—«¡ Ê «·„— ÷Ï —÷Ì «··Â ⁄‰Â„ √Ã„⁄Ì‰ ..€’… Ê ‘Êﬂ… Õ«œ… ›Ì Õ·Êﬁ «·—Ê«›÷<br />
<br />
{ﬁı·˙ „ıÊ ıÊ«˙ »ˆ€ÛÌ˙Ÿˆﬂı„˙ ≈ˆ‰¯Û «··¯ÂÛ ⁄Û·ˆÌ„Ò »ˆ–Û« ˆ «·’¯ıœıÊ—ˆ} (119) ”Ê—… ¬· ⁄„—«‰<br />
<br />
Ã„⁄‰« «··Â Ê ≈Ì«Â„ ›Ì Ã‰«  «·‰⁄Ì„..¬„Ì‰ Ì« —» «·⁄«·„Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰ÌÂ „· “„…</div><div class="date">07-04-06, 09:15 PM</div></div><div class="posttext">”·„  Ì„Ì‰ﬂ √ŒÌ «·ﬂ—Ì„ Ê Ê›ﬁﬂ «··Â ·ŒÛÌ—ÛÌ «·œ‰Ì« Ê «·¬Œ—…..¬„Ì‰ Ì« —» «·⁄«·„Ì‰<br />
<br />
Ê ›⁄·«..“Ê«Ã ⁄„— «·›«—Êﬁ „‰ √„ ﬂ·ÀÊ„ «»‰… «·“Â—«¡ Ê «·„— ÷Ï —÷Ì «··Â ⁄‰Â„ √Ã„⁄Ì‰ ..€’… Ê ‘Êﬂ… Õ«œ… ›Ì Õ·Êﬁ «·—Ê«›÷<br />
<br />
{ﬁı·˙ „ıÊ ıÊ«˙ »ˆ€ÛÌ˙Ÿˆﬂı„˙ ≈ˆ‰¯Û «··¯ÂÛ ⁄Û·ˆÌ„Ò »ˆ–Û« ˆ «·’¯ıœıÊ—ˆ} (119) ”Ê—… ¬· ⁄„—«‰<br />
<br />
Ã„⁄‰« «··Â Ê ≈Ì«Â„ ›Ì Ã‰«  «·‰⁄Ì„..¬„Ì‰ Ì« —» «·⁄«·„Ì‰<br />
<br />
√À«»ﬂ «··Â √ŒÌ «·ﬂ—Ì„ ⁄·Ï Â–« «·‰ﬁ·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÂœÌ—</div><div class="date">07-04-06, 09:40 PM</div></div><div class="posttext">&#1587;&#1604;&#1605;&#1578; &#1610;&#1605;&#1610;&#1606;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608; &#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607; &#1604;&#1582;&#1614;&#1610;&#1585;&#1614;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577;..&#1570;&#1605;&#1610;&#1606; &#1610;&#1575; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">07-04-06, 09:54 PM</div></div><div class="posttext">Â–« «·“Ê«Ã ﬂ›Ì· »‰”› œÌ‰ «·—«›÷… «·”»∆…<br />
„‰ √’Ê·Â<br />
<br />
-----------------------------</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Anti rafeda</div><div class="date">07-04-06, 10:51 PM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575;  &#1604;&#1603;&#1604; &#1573;&#1582;&#1608;&#1575;&#1606;&#1610; &#1608; &#1573;&#1582;&#1608;&#1575;&#1578;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">3j 3j</div><div class="date">08-04-06, 01:58 AM</div></div><div class="posttext">&#1575;&#1604;&#1589;&#1585;&#1575;&#1581;&#1577; &#1571;&#1606;&#1610; &#1584;&#1604;&#1610;&#1578; &#1593;&#1575;&#1585; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580;<br />
<br />
&#1576;&#1605;&#1580;&#1585;&#1583; &#1584;&#1603;&#1585;&#1607;&#1605; &#1573;&#1587;&#1605; &#1593;&#1605;&#1585; &#1593;&#1604;&#1609; &#1571;&#1604;&#1587;&#1606;&#1578;&#1607;&#1605; &#1576;&#1587;&#1608;&#1569; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1584;&#1603;&#1585;&#1607;&#1605; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1608;&#1573;&#1579;&#1576;&#1575;&#1578;&#1607; &#1605;&#1606; &#1603;&#1578;&#1576;&#1607;&#1605; &#1603;&#1605;&#1575; &#1576;&#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1608;&#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1608;&#1576;&#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1605;&#1585;&#1570;&#1577; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1608;&#1571;&#1610;&#1590;&#1575; &#1602;&#1608;&#1604;  &#1575;&#1604;&#1605;&#1593;&#1605;&#1605; &#1605;&#1610;&#1585;&#1586;&#1575; &#1580;&#1608;&#1575;&#1583; &#1575;&#1604;&#1578;&#1576;&#1585;&#1610;&#1586;&#1610; &#1576;&#1575;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1589;&#1581;&#1610;&#1581;&#1577; &#1587;&#1606;&#1583;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;<br />
<br />
:cool:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Anti rafeda</div><div class="date">18-04-06, 09:17 PM</div></div><div class="posttext">&#1571;&#1606;&#1575; &#1571;&#1585;&#1610;&#1583; &#1585;&#1575;&#1601;&#1590;&#1609; &#1608;&#1575;&#1581;&#1583; &#1601;&#1602;&#1591; &#1610;&#1593;&#1604;&#1602; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‰«”›</div><div class="date">18-04-06, 10:11 PM</div></div><div class="posttext">Ã‹‹‹‹‹‹‹‹‹‹‹‹“«ﬂ «··Â ŒÌ— ÊﬂÀ— «··Â „‰ √„À«·ﬂ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ﬁ‰¯«’</div><div class="date">19-04-06, 04:15 AM</div></div><div class="posttext">&#1575;&#1604;&#1589;&#1585;&#1575;&#1581;&#1577; &#1571;&#1606;&#1610; &#1584;&#1604;&#1610;&#1578; &#1593;&#1575;&#1585; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580;<br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1604;&#1610;&#1587; &#1604;&#1583;&#1610;&#1607; &#1593;&#1575;&#1585; . &#1601;&#1607;&#1608; &#1608;&#1604;&#1583; &#1605;&#1578;&#1593;&#1577; :eek: :eek: <br />
<br />
&#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1581;&#1604;&#1608;&#1607; &#1605;&#1606;&#1603; &#1575;&#1582;&#1610; :D :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ”Ì‰ «·‘—Ì›</div><div class="date">19-04-06, 08:39 PM</div></div><div class="posttext">·„«–« ·„ Ì«„— «„«„‰« ⁄·Ì ⁄·ÌÂ «·”·«„ «·Ã‰ »«‰ Ìﬁ ·Ê ⁄„— ⁄·ÌÂ «·”·«„ „« œ«„  ·œÌÂ ÏÂ–ÂÏ «·ﬁœ—… ⁄·Ï «·”Ìÿ—… ⁄·Ï «·Ã‰ øøøøøøøøøø<br />
<br />
Õﬂ„Ê« ⁄ﬁÊ·ﬂ„ Ì«  —«›÷… <br />
<br />
«·«Œ ’«Õ» «·„Ê÷Ê⁄ «” √–‰ „‰ﬂ ·«ﬁ »” „‰ Â–Â «·„‘«—ﬂ… „« «Õ «Ã «·ÌÂ ›Ì „Ê÷Ê⁄ Œ«’ »Â–Â «·Õ«œÀ… <br />
<br />
»«—ﬂ «··Â ›Ìﬂ</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>