<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ‘ÌŒÌ «·„—”«· Ê›ﬁÂ «··Â, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ‘ÌŒÌ «·„—”«· Ê›ﬁÂ «··Â „‰ œÏ «·≈‰ —‰  Ê«·Õ«”» «·¬·Ì" />
	
	<title> ‘ÌŒÌ «·„—”«· Ê›ﬁÂ «··Â [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-76.html">«·„‰ œÏ «· ﬁ‰Ì</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-16.html">„‰ œÏ «·≈‰ —‰  Ê«·Õ«”» «·¬·Ì</a> &gt;  ‘ÌŒÌ «·„—”«· Ê›ﬁÂ «··Â</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-50190.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=50190">‘ÌŒÌ «·„—”«· Ê›ﬁÂ «··Â</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·„⁄ “ »œÌ‰Â</div><div class="date">22-03-06, 12:06 AM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„<br />
<br />
‘ÌŒÌ «·Õ»Ì» <br />
<br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â <br />
<br />
Ê»⁄œ :<br />
<br />
√”⁄œ «··Â √Êﬁ« ﬂ„ »ﬂ· ŒÌ— .<br />
<br />
„‘ﬂ· Ì Õ›Ÿﬂ «··Â <br />
<br />
⁄‰œ «·œŒÊ· ·„Êﬁ⁄ «·„ÃÊ” √Ãœ  €ÌÌ—« ›Ì «··€… ﬂ„«  —Ï :<br />
<br />
http://www.almjos.com/<br />
<br />
Ê⁄‰œ ≈Œ Ì«— «· —„Ì“ ··⁄—»Ì…   ⁄œ· À„ ·«  ·»À √‰  ⁄Êœ ⁄‰œ  €ÌÌ— «·’›Õ… ·’›Õ… √Œ—Ï .<br />
<br />
√·« ÌÊÃœ Õ· ·Â–Â «·„‘ﬂ·… ø<br />
<br />
<br />
‘«—ﬂÌ‰ ·ﬂ„  ⁄«Ê‰ﬂ„ ”·›« .<br />
<br />
<br />
.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ŒÌ·ÌÂ«</div><div class="date">22-03-06, 12:40 AM</div></div><div class="posttext">‰›” «·„‘ﬂ·…  Õ’· „⁄Ì<br />
<br />
<br />
Ê»œ√  «·„‘ﬂ·… ...„⁄  €ÌÌ— ‘ﬂ· «·„Êﬁ⁄ ....·«ÕŸ «‰ «·Ì”«— ’«— Ì„Ì‰ Ê«·Ì„Ì‰ ’«— Ì”«— <br />
<br />
ÊÂ«·‘Ì∆ Ì ⁄»‰« Õ Ï ›Ì «·»ÕÀ ›Ì «·„Êﬁ⁄</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„—”«·</div><div class="date">22-03-06, 04:54 AM</div></div><div class="posttext">&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575;&#1581;&#1576;&#1607;<br />
<br />
&#1604;&#1587;&#1578; &#1576;&#1588;&#1610;&#1582; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1575;&#1606;&#1575; &#1575;&#1602;&#1604;&#1603;&#1605; &#1593;&#1604;&#1605;&#1575; &#1608;&#1582;&#1604;&#1602;&#1575;<br />
<br />
&#1608;&#1605;&#1588;&#1603;&#1604;&#1577; &#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1594;&#1607; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1587;&#1607;&#1604;&#1607; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610; &#1575;&#1604;&#1575;&#1606; &#1601;&#1610; &#1580;&#1607;&#1575;&#1586;&#1603;<br />
<br />
http://members.lycos.co.uk/almrsal959/up_ar/ar/85956.JPG<br />
<br />
&#1575;&#1604;&#1581;&#1604; &#1594;&#1610;&#1585; &#1575;&#1604;&#1582;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1607; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1607; &#1608;&#1606;&#1583;&#1608;&#1586; &#1608; &#1605;&#1587;&#1578;&#1606;&#1583; &#1605;&#1606; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;<br />
<br />
http://members.lycos.co.uk/almrsal959/up_ar/ar/5265362.JPG<br />
<br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1604; &#1581;&#1578;&#1609; &#1610;&#1578;&#1605; &#1578;&#1593;&#1583;&#1610;&#1604;&#1607;&#1575; &#1605;&#1606; &#1604;&#1608;&#1581;&#1577; &#1575;&#1604;&#1578;&#1581;&#1603;&#1605; &#1576;&#1575;&#1604;&#1605;&#1608;&#1602;&#1593;<br />
<br />
&#1608;&#1601;&#1602;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ŒÌ·ÌÂ«</div><div class="date">22-03-06, 06:56 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ Ì« ‘ÌŒ‰« «·„—”«·<br />
<br />
ÊÃ“«ﬂ «··Â ŒÌ—«<br />
<br />
:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„⁄ “ »œÌ‰Â</div><div class="date">22-03-06, 05:59 PM</div></div><div class="posttext">&#1571;&#1587;&#1578;&#1575;&#1584;&#1610; &#1575;&#1604;&#1605;&#1585;&#1587;&#1575;&#1604; <br />
<br />
&#1578;&#1604;&#1605;&#1610;&#1584;&#1603; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586; &#1576;&#1583;&#1610;&#1606;&#1607; &#1601;&#1607;&#1605;&#1607; &#1576;&#1591;&#1610;&#1569; &#1593;&#1603;&#1587; &#1575;&#1604;&#1571;&#1582; ( &#1582;&#1610;&#1604;&#1610;&#1607;&#1575; ) <br />
<br />
&#1571;&#1587;&#1578;&#1575;&#1584;&#1610; .<br />
<br />
&#1606;&#1593;&#1605; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1587;&#1610;&#1591; &#1608;&#1604;&#1603;&#1606; &#1571;&#1606; &#1606;&#1602;&#1608;&#1605; &#1576;&#1607; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577; &#1605;&#1585;&#1607;&#1602; &#1580;&#1583;&#1575; &#1608;&#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1575;&#1578;&#1592;&#1607;&#1585; &#1604;&#1606;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; :<br />
<br />
&#1578;&#1581;&#1584;&#1610;&#1585;: &#1575;&#1606;&#1578;&#1607;&#1578; &#1605;&#1583;&#1577; &#1589;&#1604;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1578;&#1605; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1587;&#1604;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1605;&#1608;&#1584;&#1580;. &#1604;&#1605; &#1578;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1605;&#1578;&#1608;&#1601;&#1585;&#1577;. &#1608;&#1603;&#1573;&#1580;&#1585;&#1575;&#1569; &#1608;&#1602;&#1575;&#1574;&#1610;&#1548; &#1604;&#1606; &#1610;&#1602;&#1608;&#1605; Internet Explorer &#1576;&#1573;&#1593;&#1575;&#1583;&#1577; &#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1604;&#1602;&#1575;&#1574;&#1610;&#1575;&#1611; &#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606;&#1603;. <br />
<br />
&#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1593;&#1585;&#1590; &#1589;&#1601;&#1581;&#1577; &#1608;&#1610;&#1576; &#1607;&#1584;&#1607;&#1548; &#1575;&#1606;&#1602;&#1585; &#1601;&#1608;&#1602; &#1575;&#1604;&#1586;&#1585; &#1578;&#1581;&#1583;&#1610;&#1579;.<br />
<br />
<br />
&#1576;&#1593;&#1583; &#1571;&#1606; &#1571;&#1602;&#1608;&#1605; &#1576;&#1575;&#1604;&#1578;&#1585;&#1605;&#1610;&#1586; .. &#1571;&#1591;&#1604;&#1576; &#1605;&#1579;&#1604;&#1575; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; .. &#1610;&#1593;&#1608;&#1583; &#1575;&#1604;&#1582;&#1604;&#1604; &#1601;&#1571;&#1593;&#1583;&#1604;&#1607; &#1605;&#1585;&#1577; &#1608;&#1571;&#1583;&#1582;&#1604; &#1603;&#1604;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1579; &#1601;&#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1576;&#1575;&#1604;&#1582;&#1604;&#1604; &#1601;&#1571;&#1593;&#1583;&#1604;&#1607; &#1608;&#1602;&#1576;&#1604; &#1584;&#1604;&#1603; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575; &#1610;&#1592;&#1607;&#1585; &#1604;&#1606;&#1575; &#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; .<br />
<br />
&#1601;&#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1585;&#1607;&#1602; &#1608;&#1610;&#1583;&#1593;&#1608; &#1604;&#1604;&#1605;&#1604;&#1604;  . &#1601;&#1607;&#1604; &#1605;&#1606; &#1571;&#1581;&#1583; &#1604;&#1583;&#1610;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1604;&#1578;&#1606;&#1576;&#1610;&#1607;&#1607; &#1604;&#1604;&#1582;&#1604;&#1604; &#1608;&#1573;&#1589;&#1604;&#1575;&#1581;&#1607; .<br />
<br />
&#1605;&#1593; &#1582;&#1575;&#1604;&#1589; &#1575;&#1604;&#1588;&#1603;&#1585; &#1608;&#1575;&#1604;&#1593;&#1585;&#1601;&#1575;&#1606; &#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1575;&#1604;&#1605;&#1585;&#1587;&#1575;&#1604; .<br />
<br />
.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„—”«·</div><div class="date">22-03-06, 09:46 PM</div></div><div class="posttext">&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1575;&#1604;&#1581;&#1604; &#1575;&#1604;&#1584;&#1610; &#1575;&#1593;&#1591;&#1610;&#1578;&#1603; &#1605;&#1572;&#1602;&#1578;  &#1608; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1582;&#1608;&#1607; &#1608;&#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1578; &#1605;&#1605;&#1606; &#1604;&#1575;&#1610;&#1593;&#1585;&#1601; &#1593;&#1606; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; <br />
<br />
&#1608;&#1587;&#1608;&#1601; &#1575;&#1578;&#1589;&#1604; &#1576;&#1575;&#1582;&#1610; &#1589;&#1575;&#1581;&#1576; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1576;&#1575;&#1610;&#1604; &#1608;&#1604;&#1575;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1593;&#1591;&#1604; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593;&#1607;<br />
<br />
 &#1608;&#1604;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1610;&#1607; &#1603;&#1606;&#1578; &#1575;&#1583;&#1605;&#1606; &#1576;&#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607; &#1575;&#1604;&#1575;&#1608;&#1604;&#1609;<br />
<br />
&#1585;&#1593;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«œ·</div><div class="date">11-04-06, 10:24 AM</div></div><div class="posttext">&#1571;&#1605;&#1575; &#1571;&#1606;&#1575; &#1601;&#1604;&#1575; &#1571;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; ..<br />
<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>