<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ”ƒ«· »Œ’Ê’ «·„—Ã⁄Ì« ..√—ÃÊ √‰ Ì—œ ⁄·Ì¯ «·„Ê«·Ì‰ !, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ”ƒ«· »Œ’Ê’ «·„—Ã⁄Ì« ..√—ÃÊ √‰ Ì—œ ⁄·Ì¯ «·„Ê«·Ì‰ ! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ”ƒ«· »Œ’Ê’ «·„—Ã⁄Ì« ..√—ÃÊ √‰ Ì—œ ⁄·Ì¯ «·„Ê«·Ì‰ ! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ”ƒ«· »Œ’Ê’ «·„—Ã⁄Ì« ..√—ÃÊ √‰ Ì—œ ⁄·Ì¯ «·„Ê«·Ì‰ !</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-50830.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=50830">”ƒ«· »Œ’Ê’ «·„—Ã⁄Ì« ..√—ÃÊ √‰ Ì—œ ⁄·Ì¯ «·„Ê«·Ì‰ !</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»‰  «·’Õ«»…</div><div class="date">08-04-06, 05:31 AM</div></div><div class="posttext">1- ≈–« ﬂ«‰  «·“ÊÃ… „‰ „ﬁ·œ«  «·‘Ì—«“Ì Ê «·“ÊÃ „‰ „ﬁ·œÌ «·”Ì” «‰Ì<br />
<br />
«·Ê·œ ”Ìﬁ·œ „‰ ›ÌÂ„« ø! Ê „‰– „ Ï ”Ìﬁ·œ «·Ê·œ –·ﬂ «·„—Ã⁄ ø! ⁄‰œ„« Ì’· «·”‰ «·ﬁ«‰Ê‰Ì… Ê Ì»·€ «·18 „‰ ⁄„—Â „À·« ø!<br />
<br />
2- ⁄·Ï √Ì √”«” Ì „  ﬁ·Ìœ «·„—Ã⁄ «·›·«‰Ì Ê «·„—Ã⁄ «·›·«‰Ì ø! √ﬁ’œ ≈–« √‰«  ‘Ì⁄  ( ·« ”„Õ «··Â Ê ⁄Ì«–« »«··Â „‰ «·‘—ﬂ Ê «·»œ⁄ )..⁄·Ï √Ì √”«” √ﬁ·œ «·„—Ã⁄ Ê √Ì „—Ã⁄ ·«“„ √ﬁ·œÂ ø!!<br />
<br />
<br />
√—ÃÊ  Ê÷ÌÕ Â–« «·≈‘ﬂ«· ⁄‰œÌ Ì« „Ê«·Ì‰ ·√‰ œÌ‰ﬂ„ »’—«Õ… ’⁄» Ê „⁄ﬁœ Ê ‘ﬂ—« Ã“Ì·«<br />
<br />
:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">€œÌ— ﬁ„</div><div class="date">08-04-06, 06:36 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ Ì« »‰  «·’Õ«»… :<br />
≈–« ﬂ«‰ «·√» ‘Ì—«“Ì ° Ê«·“ÊÃ… ”Ì” «‰Ì… <br />
Ìÿ·⁄ «·Ê·œ ‘Ì—«” «‰Ì<br />
<br />
Â–« «·„Ê÷Ê⁄ ﬁœ ÌÊ÷Õ «·’Ê—… <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=27783</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">08-04-06, 06:52 AM</div></div><div class="posttext">·« ·« ·« ·« ·« ·« ·« ·« ·« ·« ·« ·« ·« ·« ·« ·« ·« ·«·«·«<br />
„„‰Ê⁄ „„‰Ê⁄ „„‰Ê⁄ „„‰Ê⁄ „„‰Ê⁄ „„‰Ê⁄<br />
«·ÕœÌÀ ⁄‰ «·„—Ã⁄ Ê«·„—Ã⁄Ì…<br />
«·„Ê÷Ê⁄ ›ÌÂ —œ ⁄·Ï «··Â<br />
«·„Â„ √‰ﬂ Ì«≈À‰«⁄‘—Ì<br />
 ‘Ê› ·ﬂ „—Ã⁄   ÊÌﬂÊ‰ ›«—”Ì<br />
  »⁄… √–« ﬁ«· Ì„Ì‰  —ÊÕ Ì„Ì‰<br />
 Ê«–« ﬁ«· ‘„«·  —ÊÕ ‘„«·<br />
Ê√–« ﬁ«· ·ﬂ √‰  Õ„«—   ﬁÊ„  ‰Âﬁ ﬁœ«„Â<br />
 ⁄ÿÌÂ ›·Ê”ﬂ √Ê· »√Ê· <br />
»œÊ‰ √‰  ‰»” »»‰  ‘›… Ê·« Ê·œ ‘›… Õ Ï<br />
Ê·«“„  ⁄·ﬁ ’Ê— ﬂ ›Ì »Ì ﬂ Ê œ⁄Ì ·Â <br />
»ÿÊ· «·⁄„— Õ Ï  ÿÊ· › —…<br />
√” Õ„«—ﬂ  Ê√– Â·ﬂ Â–« «·„—Ã⁄ <br />
·«»œ √‰  »ÕÀ ·ﬂ ⁄‰ „—Ã⁄ ¬Œ— <br />
Õ Ï  ﬂÊ‰ „” Õ„— ÿÊ«· «·⁄„—<br />
Ê·« ‰”Ï  “—⁄ ›Ì √»‰«∆ﬂ ’›… «·√” Õ„«—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ»”1425</div><div class="date">08-04-06, 10:06 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1575;&#1604;&#1586;&#1605;&#1610;&#1604;&#1577; &#1576;&#1606;&#1578; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1548; &#1585;&#1594;&#1605; &#1575;&#1604;&#1573;&#1587;&#1578;&#1607;&#1586;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1605;&#1606; &#1586;&#1605;&#1604;&#1575;&#1574;&#1603; &#1587;&#1608;&#1601; &#1575;&#1580;&#1575;&#1608;&#1576;&#1603;.<br />
<br />
&#1573;&#1606; &#1580;&#1608;&#1575;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1604; &#1604;&#1575; &#1610;&#1603;&#1605;&#1606; &#1601;&#1607;&#1605;&#1607; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1593;&#1585;&#1601; &#1575;&#1604;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1548;&#1604;&#1571;&#1606; &#1603;&#1604;&#1605;&#1577; &#1578;&#1602;&#1604;&#1610;&#1583; &#1602;&#1583; &#1610;&#1601;&#1607;&#1605; &#1605;&#1606;&#1607; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1575;&#1577; &#1548; &#1585;&#1594;&#1605; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1593;&#1575;&#1606;&#1610; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; . &#1605;&#1579;&#1604;&#1575;&#1611; :<br />
&#1601;&#1610; &#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591; :<br />
..............&#1602;&#1614;&#1604;&#1617;&#1614;&#1583;&#1614; &#1610;&#1615;&#1602;&#1614;&#1604;&#1617;&#1616;&#1583;&#1615; &#1578;&#1614;&#1602;&#1618;&#1604;&#1616;&#1610;&#1583;&#1575;&#1611; :- &#1600;&#1607; &#1575;&#1604;&#1602;&#1616;&#1604;&#1575;&#1614;&#1583;&#1614;&#1577;&#1614;: &#1608;&#1590;&#1593;&#1607;&#1575; &#1601;&#1610; &#1593;&#1606;&#1602;&#1607;&#1563; / &#1602;&#1614;&#1604;&#1617;&#1614;&#1583;&#1607; &#1575;&#1604;&#1587;&#1610;&#1601;&#1614;&#1548; &#1571;&#1610; &#1571;&#1604;&#1602;&#1609; &#1581;&#1616;&#1605;&#1575;&#1604;&#1578;&#1607; &#1601;&#1610; &#1593;&#1606;&#1602;&#1607;.- - &#1600;&#1607; &#1605;&#1606;&#1589;&#1576;&#1611;&#1575;: &#1601;&#1608;&#1617;&#1590;&#1607; &#1573;&#1604;&#1610;&#1607; &#1608;&#1571;&#1604;&#1586;&#1605;&#1607; &#1573;&#1610;&#1575;&#1607;&#1563; &#1602;&#1604;&#1617;&#1614;&#1614;&#1583;&#1607;&#1615; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1615; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1577;&#1614;. <br />
<br />
&#1608; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1588;&#1578;&#1602; &#1605;&#1606; &#1575;&#1604;&#1602;&#1604;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1590;&#1593; &#1601;&#1610; &#1575;&#1604;&#1593;&#1606;&#1602; . &#1601;&#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610; &#1610;&#1580;&#1593;&#1604; &#1601;&#1610; &#1593;&#1606;&#1602; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1605;&#1587;&#1572;&#1604;&#1610;&#1577; &#1589;&#1581;&#1577; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607; &#1575;&#1604;&#1578;&#1593;&#1576;&#1583;&#1610;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1581;&#1580; &#1608; &#1575;&#1604;&#1589;&#1610;&#1575;&#1605; &#1608; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1605;&#1606; &#1601;&#1608;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606; &#1548; &#1608; &#1604;&#1610;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1601;&#1610; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1579;&#1604; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1608; &#1575;&#1604;&#1593;&#1583;&#1604; &#1608; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1608; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1548; &#1601;&#1573;&#1606; &#1605;&#1587;&#1572;&#1604;&#1610;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1578;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1593;&#1575;&#1578;&#1602; &#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1606; &#1606;&#1601;&#1587;&#1607; &#1548; &#1601;&#1604;&#1575; &#1610;&#1602;&#1604;&#1583; &#1601;&#1610;&#1607;&#1575; &#1571;&#1581;&#1583; .<br />
<br />
&#1608; &#1576;&#1605;&#1593;&#1606;&#1609; &#1570;&#1582;&#1585; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1607;&#1608; &#1585;&#1580;&#1608;&#1593; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604; &#1604;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610; &#1575;&#1604;&#1584;&#1610; &#1578;&#1578;&#1608;&#1601;&#1585; &#1601;&#1610;&#1607; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1607;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608; &#1607;&#1610; (  &#1601;&#1571;&#1605;&#1575; &#1605;&#1606; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1589;&#1575;&#1574;&#1606;&#1575; &#1604;&#1606;&#1601;&#1587;&#1607; &#1548; &#1581;&#1575;&#1601;&#1592;&#1575; &#1604;&#1583;&#1610;&#1606;&#1607; &#1548; &#1605;&#1582;&#1575;&#1604;&#1601;&#1575; &#1593;&#1604;&#1609; &#1607;&#1608;&#1575;&#1607; &#1548; &#1605;&#1591;&#1610;&#1593;&#1575; &#1604;&#1575;&#1605;&#1585;&#1605;&#1608;&#1604;&#1575;&#1607;) .<br />
<br />
&#1601;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1610;&#1602;&#1608;&#1604; ( &#1601;&#1571;&#1605;&#1575; &#1605;&#1606; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; ) &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610;&#1577; . &#1608; &#1607;&#1584;&#1575; &#1607;&#1608; &#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1601;&#1614;&#1575;&#1587;&#1618;&#1571;&#1614;&#1604;&#1615;&#1608;&#1575;&#1618; &#1571;&#1614;&#1607;&#1618;&#1604;&#1614; &#1575;&#1604;&#1584;&#1617;&#1616;&#1603;&#1618;&#1585;&#1616; &#1573;&#1616;&#1606; &#1603;&#1615;&#1606;&#1578;&#1615;&#1605;&#1618; &#1604;&#1575;&#1614; &#1578;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614; } .<br />
<br />
&#1573;&#1584;&#1575; &#1593;&#1585;&#1601;&#1606;&#1575; &#1607;&#1584;&#1575; &#1606;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1606;&#1593;&#1585;&#1601; &#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1605;&#1591;&#1585;&#1608;&#1581; : &#1608; &#1607;&#1608;: <br />
.................................................. ........................... &#1593;&#1604;&#1609; &#1571;&#1610; &#1571;&#1587;&#1575;&#1587; &#1571;&#1602;&#1604;&#1583; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1608; &#1571;&#1610; &#1605;&#1585;&#1580;&#1593; &#1604;&#1575;&#1586;&#1605; &#1571;&#1602;&#1604;&#1583;&#1607; &#1567;!!<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; :<br />
........... &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1601;&#1602;&#1575;&#1607;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1548; &#1608; &#1589;&#1610;&#1575;&#1606;&#1578;&#1607; &#1604;&#1606;&#1601;&#1587;&#1607; &#1548; &#1608; &#1605;&#1582;&#1575;&#1604;&#1601;&#1578;&#1607; &#1604;&#1607;&#1608;&#1575;&#1607; &#1548; &#1608; &#1591;&#1575;&#1593;&#1578;&#1607; &#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1601;&#1607;&#1608; &#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1571;&#1610; &#1581;&#1587;&#1576; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1580;&#1593;&#1604;&#1607;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; (  &#1601;&#1571;&#1605;&#1575; &#1605;&#1606; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1589;&#1575;&#1574;&#1606;&#1575; &#1604;&#1606;&#1601;&#1587;&#1607; &#1548; &#1581;&#1575;&#1601;&#1592;&#1575; &#1604;&#1583;&#1610;&#1606;&#1607; &#1548; &#1605;&#1582;&#1575;&#1604;&#1601;&#1575; &#1593;&#1604;&#1609; &#1607;&#1608;&#1575;&#1607; &#1548; &#1605;&#1591;&#1610;&#1593;&#1575; &#1604;&#1575;&#1605;&#1585;&#1605;&#1608;&#1604;&#1575;&#1607;) .<br />
<br />
&#1571;&#1605;&#1575; &#1571;&#1610; &#1605;&#1585;&#1580;&#1593; &#1604;&#1575;&#1586;&#1605; &#1593;&#1604;&#1610;&#1603; &#1578;&#1602;&#1604;&#1610;&#1583;&#1607; &#1548; &#1601;&#1607;&#1608; &#1605;&#1606; &#1578;&#1591;&#1605;&#1574;&#1606; &#1571;&#1606;&#1578; &#1573;&#1604;&#1610;&#1607; &#1608; &#1604;&#1610;&#1587; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1575;&#1611; &#1593;&#1588;&#1608;&#1575;&#1574;&#1610;&#1575;&#1611;  &#1571;&#1608; &#1578;&#1602;&#1604;&#1610;&#1583;&#1575;&#1611; &#1604;&#1604;&#1571;&#1576; &#1571;&#1608; &#1575;&#1604;&#1571;&#1605; . &#1608; &#1593;&#1604;&#1610;&#1603; &#1571;&#1606; &#1578;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1579;&#1602;&#1577; &#1576;&#1606;&#1601;&#1587; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1581;&#1579; &#1576;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1575;&#1604;&#1579;&#1602;&#1577; .<br />
<br />
&#1571;&#1605;&#1575; &#1602;&#1608;&#1604;&#1603; &#1576;&#1571;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1589;&#1593;&#1576; &#1548; &#1601;&#1607;&#1604; &#1610;&#1593;&#1606;&#1610; &#1607;&#1584;&#1575; &#1576;&#1571;&#1606;&#1603;&#1605; &#1578;&#1593;&#1585;&#1617;&#1601;&#1608;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1576;&#1594;&#1610;&#1585; &#1605;&#1575; &#1610;&#1593;&#1585;&#1617;&#1601;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; !! &#1571;&#1610; &#1571;&#1606; &#1605;&#1606; &#1610;&#1588;&#1607;&#1583; &#1576;&#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608; &#1571;&#1606; &#1605;&#1581;&#1605;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1548; &#1605;&#1606; &#1610;&#1588;&#1607;&#1583; &#1576;&#1584;&#1604;&#1603; &#1593;&#1606;&#1583;&#1603;&#1605; &#1594;&#1610;&#1585; &#1605;&#1587;&#1604;&#1605; .!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰  «·’Õ«»…</div><div class="date">09-04-06, 12:04 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1573;&#1582;&#1608;&#1575;&#1606;&#1610; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1608; &#1571;&#1581;&#1587;&#1606;&#1614; &#1575;&#1604;&#1604;&#1607;&#1615; &#1573;&#1604;&#1610;&#1603;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611;<br />
<br />
&#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1602;&#1576;&#1587; <br />
<br />
&#1571;&#1608;&#1604;&#1575;&#1611; : &#1571;&#1588;&#1603;&#1585;&#1603; &#1593;&#1604;&#1609; &#1581;&#1587;&#1606; &#1571;&#1583;&#1576;&#1603; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583;<br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611; : &#1571;&#1585;&#1580;&#1608; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1575;&#1572;&#1604; :<br />
<br />
<br />
1- &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1605;&#1606; &#1605;&#1602;&#1604;&#1583;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1608; &#1575;&#1604;&#1586;&#1608;&#1580; &#1605;&#1606; &#1605;&#1602;&#1604;&#1583;&#1610; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610;<br />
<br />
&#1575;&#1604;&#1608;&#1604;&#1583; &#1587;&#1610;&#1602;&#1604;&#1583; &#1605;&#1606; &#1601;&#1610;&#1607;&#1605;&#1575; &#1567;! &#1608; &#1605;&#1606;&#1584; &#1605;&#1578;&#1609; &#1587;&#1610;&#1602;&#1604;&#1583; &#1575;&#1604;&#1608;&#1604;&#1583; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1567;! &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1589;&#1604; &#1575;&#1604;&#1587;&#1606; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1608; &#1610;&#1576;&#1604;&#1594; &#1575;&#1604;18 &#1605;&#1606; &#1593;&#1605;&#1585;&#1607; &#1605;&#1579;&#1604;&#1575;&#1611; &#1567;!<br />
<br />
&#1605;&#1593; &#1580;&#1586;&#1610;&#1604; &#1575;&#1604;&#1588;&#1603;&#1585; &#1608; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ «·»Õ—Ì‰Ì</div><div class="date">09-04-06, 06:05 AM</div></div><div class="posttext">&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1608; &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; :       &#1575;&#1606;&#1607; &#1610;&#1582;&#1578;&#1575;&#1585;   &#1576;&#1575;&#1604;&#1602;&#1585;&#1593;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰  «·’Õ«»…</div><div class="date">09-04-06, 06:19 AM</div></div><div class="posttext">‘ﬂ—« ·ﬂ √ŒÌ Œ«·œ «·»Õ—Ì‰Ì ⁄·Ï —œﬂ «·ÿÌ»<br />
<br />
Ê ·ﬂ‰Ì √—Ìœ √‰ Ì—œ ⁄·Ì √Õœ «·„Ê«·Ì‰ Ê Ì›÷· ÌﬂÊ‰ «·“„Ì· ﬁ»” ·√‰Â —œ ⁄·Ì¯ ›Ì «·»œ«Ì…<br />
<br />
›·Ìﬂ„· ÕÊ«—Â „⁄Ì „‘ﬂÊ—«..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›·»Ì</div><div class="date">09-04-06, 07:11 AM</div></div><div class="posttext">&#1571;&#1582;&#1578;&#1575;&#1575;&#1575;&#1607; &#1571;&#1602;&#1585;&#1575;&#1574;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593;&#1610; &#1576;&#1605;&#1578;&#1593;&#1606; &#1581;&#1578;&#1609; &#1578;&#1593;&#1585;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1605; ..<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=40590<br />
<br />
:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰  «·’Õ«»…</div><div class="date">09-04-06, 07:19 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1601;&#1604;&#1576;&#1610; &#1571;&#1583;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1592;&#1604; &#1575;&#1604;&#1608;&#1575;&#1585;&#1601; :)<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; .<br />
&#1571;&#1582;&#1608;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; .<br />
<br />
&#1576;&#1575;&#1604;&#1589;&#1583;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593; &#1575;&#1604;&#1601;&#1575;&#1574;&#1578; &#1608;&#1571;&#1606;&#1575; &#1606;&#1575;&#1586;&#1604; &#1605;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1580;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577; &#1573;&#1604;&#1609; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605; &#1575;&#1604;&#1571;&#1588;&#1585;&#1601; &#1608;&#1593;&#1604;&#1609; &#1605;&#1602;&#1585;&#1576;&#1577; &#1605;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605; &#1608;&#1580;&#1583;&#1578; ( &#1588;&#1575;&#1610;&#1576; ) &#1587;&#1576;&#1610;&#1593;&#1610;&#1606;&#1610; ( &#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1582;&#1588;&#1605; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1605;&#1581; )  ;) .<br />
<br />
&#1608;&#1602;&#1585;&#1585;&#1578; &#1571;&#1606; &#1571;&#1608;&#1589;&#1604;&#1607; &#1573;&#1604;&#1609; &#1571;&#1610; &#1605;&#1603;&#1575;&#1606; &#1610;&#1585;&#1610;&#1583;&#1607; , &#1608;&#1575;&#1590;&#1593;&#1575;&#1611; &#1601;&#1610; &#1601;&#1603;&#1585;&#1610; &#1571;&#1606; &#1571;&#1578;&#1606;&#1602;&#1575;&#1588; &#1605;&#1593;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; , &#1571;&#1608; &#1571;&#1582;&#1584; &#1605;&#1606;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1580;&#1608;&#1576;&#1577; &#1593;&#1604;&#1609; &#1571;&#1587;&#1574;&#1604;&#1578;&#1610; ..<br />
<br />
&#1576;&#1593;&#1583; &#1602;&#1610;&#1604; &#1608;&#1602;&#1575;&#1604; &#1608;&#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1571;&#1578;&#1601;&#1602;&#1578; &#1571;&#1606; &#1571;&#1608;&#1589;&#1604;&#1607; &#1573;&#1604;&#1609; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605; .<br />
<br />
&#1585;&#1603;&#1576; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1587;&#1576;&#1593;&#1610;&#1606;&#1610; &#1608;&#1578;&#1576;&#1583;&#1608; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1605;&#1581; &#1608;&#1580;&#1607;&#1607; &#1578;&#1593;&#1576; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606; &#1608; ( &#1603;&#1579;&#1585;&#1577; &#1586;&#1610;&#1575;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1583; ) :D &#1608;&#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1601;&#1571;&#1606;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1605;&#1601;&#1593;&#1605; &#1576;&#1575;&#1604;&#1606;&#1588;&#1575;&#1591; &#1608;&#1571;&#1593;&#1578;&#1602;&#1583; &#1604;&#1587;&#1576;&#1576; &#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1591;&#1608;&#1575;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1590;&#1585;&#1581;&#1577; &#1608;&#1575;&#1604;&#1602;&#1576;&#1608;&#1585; !!!<br />
<br />
<br />
&#1571;&#1608;&#1604; &#1605;&#1606; &#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1607;&#1608; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1587;&#1576;&#1593;&#1610;&#1606;&#1610; &#1608;&#1571;&#1576;&#1578;&#1583;&#1571; &#1576;&#1575;&#1604;&#1582;&#1605;&#1587; &#1608;&#1602;&#1575;&#1604; :- &#1571;&#1606; &#1571;&#1610; &#1605;&#1575;&#1604; &#1578;&#1581;&#1589;&#1604; &#1593;&#1604;&#1610;&#1607; &#1576;&#1583;&#1608;&#1606; &#1578;&#1593;&#1576; &#1604;&#1575;&#1576;&#1583; &#1571;&#1606; &#1578;&#1582;&#1605;&#1587; &#1601;&#1610;&#1607;  :confused: ..<br />
<br />
&#1602;&#1604;&#1578; &#1604;&#1607; :- &#1573;&#1604;&#1609; &#1571;&#1610;&#1606; &#1578;&#1584;&#1607;&#1576; &#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1582;&#1605;&#1587; .<br />
&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1587;&#1576;&#1593;&#1610;&#1606;&#1610; :- &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; .<br />
&#1571;&#1606;&#1575; :- &#1605;&#1606; &#1578;&#1602;&#1604;&#1583; &#1610;&#1575; &#1581;&#1580;&#1610; .<br />
&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1587;&#1576;&#1593;&#1610;&#1606;&#1610; :- &#1571;&#1606;&#1575; &#1571;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1605;&#1602;&#1604;&#1583;&#1610; &#1575;&#1604;&#1587;&#1587;&#1578;&#1575;&#1606;&#1610; .<br />
&#1571;&#1606;&#1575; :- &#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1604;&#1603; &#1571;&#1606; &#1578;&#1602;&#1604;&#1583; &#1585;&#1580;&#1604; &#1605;&#1610;&#1578; &#1603;&#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1605;&#1579;&#1604;&#1575;&#1611; .<br />
&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1587;&#1576;&#1593;&#1610;&#1606;&#1610; :- &#1604;&#1575; <br />
&#1571;&#1606;&#1575; :- &#1591;&#1610;&#1576; &#1576;&#1605;&#1575; &#1571;&#1606;&#1603; &#1585;&#1576; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1605;&#1575; &#1588;&#1571;&#1606; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1607;&#1604; &#1578;&#1602;&#1604;&#1583; &#1605;&#1606; &#1610;&#1602;&#1604;&#1583;&#1607; &#1575;&#1604;&#1571;&#1576; &#1571;&#1605;&#1575; &#1604;&#1575; .<br />
&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1587;&#1576;&#1593;&#1610;&#1606;&#1610; :- &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1571;&#1608;&#1604;&#1575;&#1583; ( &#1576;&#1603;&#1610;&#1601;&#1607;&#1605;  ) &#1576;&#1587; &#1604;&#1575;&#1586;&#1605; &#1610;&#1575;&#1582;&#1584;&#1608;&#1606; &#1575;&#1604;&#1571;&#1584;&#1606; &#1605;&#1606;&#1610; &#1601;&#1610; &#1578;&#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1584;&#1610; &#1571;&#1602;&#1604;&#1583;&#1607; .<br />
&#1575;&#1605;&#1575; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1608;&#1575;&#1604;&#1576;&#1606;&#1575;&#1578; &#1601;&#1605;&#1604;&#1586;&#1608;&#1608;&#1605;&#1610;&#1606; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1584;&#1610; &#1571;&#1602;&#1604;&#1583;&#1607; .<br />
<br />
<br />
 <br />
<br />
&#1580;&#1605;&#1610;&#1604; &#1580;&#1583;&#1575;&#1611; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; :)<br />
<br />
&#1608; &#1604;&#1603;&#1606;..<br />
<br />
 &#1603;&#1610;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604;&#1575;&#1583; &#1610;&#1602;&#1604;&#1583;&#1608;&#1606; &#1605;&#1606; &#1610;&#1588;&#1575;&#1569;&#1608;&#1606; &#1576;&#1603;&#1610;&#1601;&#1607;&#1605; &#1571;&#1605;&#1575; &#1575;&#1604;&#1576;&#1606;&#1575;&#1578; &#1608; &#1575;&#1604;&#1571;&#1605; &#1605;&#1604;&#1586;&#1608;&#1605;&#1610;&#1606; &#1576;&#1606;&#1601;&#1587; &#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1571;&#1576; &#1567;&#1567;!!<br />
<br />
&#1571;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1605;&#1606; &#1605;&#1602;&#1604;&#1583;&#1575;&#1578; &#1605;&#1585;&#1580;&#1593; &#1570;&#1582;&#1585; &#1602;&#1576;&#1604; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591;&#1607;&#1575; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1608;&#1580;..&#1601;&#1607;&#1604; &#1587;&#1578;&#1594;&#1610;&#1585; &#1605;&#1585;&#1580;&#1593;&#1607;&#1575; &#1576;&#1606;&#1575;&#1569;&#1575;&#1611; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1586;&#1608;&#1580;&#1607;&#1575;<br />
<br />
 &#1605;&#1579;&#1604;&#1575;&#1611; &#1567;!<br />
<br />
&#1608; &#1603;&#1610;&#1601; &#1610;&#1589;&#1610;&#1585; &#1593;&#1606;&#1583;&#1607;&#1605; &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1608; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1571;&#1576; &#1567;!<br />
<br />
&#1608; &#1603;&#1610;&#1601; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1605;&#1610;&#1578; &#1603;&#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1608; &#1586;&#1605;&#1610;&#1604;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; &#1605;&#1606; &#1571;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1567;&#1567;!!<br />
<br />
&#1571;&#1587;&#1574;&#1604;&#1577; &#1603;&#1579;&#1610;&#1585;&#1577; &#1578;&#1615;&#1591;&#1585;&#1614;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1615;&#1608;&#1575;&#1604;&#1610;&#1606; &#1580;&#1585;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; !!<br />
<br />
&#1581;&#1602;&#1610;&#1602;&#1577;&#1611; &#1571;&#1606;&#1607; &#1583;&#1610;&#1606; &#1605;&#1578;&#1606;&#1575;&#1602;&#1590; !!<br />
<br />
&#1601;&#1575;&#1604;&#1570;&#1606; &#1571;&#1585;&#1610;&#1583; &#1578;&#1601;&#1587;&#1610;&#1585; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1582;&#1576;&#1591; &#1608; &#1575;&#1604;&#1578;&#1606;&#1575;&#1602;&#1590; &#1605;&#1606; &#1602;&#1616;&#1576;&#1614;&#1604; &#1571;&#1610; &#1605;&#1608;&#1575;&#1604;&#1610; &#1588;&#1585;&#1591; &#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1607;&#1585;&#1610;&#1580; &#1608; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">09-04-06, 01:20 PM</div></div><div class="posttext">[QUOTE] «· Ì Ã⁄·Â« «·≈„«„ (  ›√„« „‰ ﬂ«‰ „‰ «·›ﬁÂ«¡ ’«∆‰« ·‰›”Â ° Õ«›Ÿ« ·œÌ‰Â ° „Œ«·›« ⁄·Ï ÂÊ«Â ° „ÿÌ⁄« ·«„—„Ê·«Â) .<br />
<br />
Â–« «·ﬂ·«„ »«ÿ· ·„ ÌÀ»  ⁄‰ «·⁄”ﬂ—Ì<br />
Ê⁄·Ìﬂ ≈À»« Â<br />
<br />
À„ √‰ Â–Â «·ﬁ«⁄œ…<br />
—»„«  ‰ÿ»ﬁ ⁄·Ï «·⁄«„Ì «·«À‰«⁄‘—Ì ‘—Ê«ﬂ<br />
<br />
Ê·«  ‰ÿ»ﬁ ⁄·Ï Œ«∆‰ „À· «·”Ì” «‰Ì<br />
«Ê ·’ „À· «·ŒÊ∆Ì<br />
«Ê ÷«· ·„ Ì⁄„· ⁄„·« Ê«Õœ« Œ«·’« ··Â „À· «·Œ„Ì‰Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">09-04-06, 02:51 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1577; &#1548; &#1607;&#1604; &#1603;&#1606;&#1578;&#1616; &#1588;&#1610;&#1593;&#1610;&#1610;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1605; &#1605;&#1575;&#1584;&#1575;&#1567;!<br />
<br />
&#1605;&#1575; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603;&#1616; &#1608; &#1578;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1601;&#1602;&#1607; &#1601;&#1610; &#1583;&#1610;&#1606;&#1613; &#1594;&#1585;&#1610;&#1576;&#1613; &#1603;&#1575;&#1604;&#1573;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1607;&#1575; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607;&#1575; &#1581;&#1602; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; !!<br />
<br />
&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1610;&#1575; &#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;&#1577; &#1548; &#1581;&#1610;&#1606; &#1580;&#1575;&#1569; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1604;&#1605; &#1610;&#1593;&#1583; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1610;&#1587;&#1578;&#1601;&#1587;&#1585; &#1593;&#1606; &#1605;&#1602;&#1604;&#1583; &#1601;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606;!!<br />
<br />
&#1601;&#1603;&#1606;&#1578; &#1571;&#1585;&#1609; &#1603;&#1578;&#1576;&#1607; &#1608; &#1603;&#1606;&#1578; &#1571;&#1592;&#1606;&#1607; &#1603;&#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1571;&#1606;&#1607; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1585;&#1602;&#1605; 12 &#1608; &#1593;&#1604;&#1610;&#1606;&#1575; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;!<br />
<br />
&#1608; &#1575;&#1604;&#1570;&#1606; &#1548; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1575;&#1589;&#1576;&#1581;&#1578; &#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1604;&#1605;&#1608;&#1575;&#1604;&#1575;&#1578;&#1607; &#1571;&#1581;&#1576;&#1575;&#1576;&#1607; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; !<br />
<br />
&#1608; &#1571;&#1578;&#1581;&#1583;&#1609;  &#1571;&#1610; &#1588;&#1610;&#1593;&#1610; &#1610;&#1602;&#1604;&#1583;&#1607; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1593;&#1576;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585;&#1577; &quot; &#1575;&#1604;&#1605;&#1608;&#1578; &#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &quot; &#1548; &#1575;&#1606; &#1602;&#1575;&#1604;&#1607;&#1575; &#1601;&#1575;&#1590;&#1585;&#1576; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607; &#1601;&#1603;&#1610;&#1601; &#1610;&#1602;&#1608;&#1604; &#1605;&#1575; &#1604;&#1605; &#1610;&#1602;&#1604; &#1605;&#1585;&#1580;&#1593;&#1607;&#1567;!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰“› «·Ã—Õ</div><div class="date">09-04-06, 03:43 PM</div></div><div class="posttext">«·—«›÷… ·œÌÂ„  ⁄’» ‘œÌœ „‰ ‰«ÕÌ… «·„—«Ã⁄ Ê«⁄—› «‰Â„ ›Ì «·»Õ—Ì‰ „À·« Ì—œÊ‰ «·Œ«ÿ» «·–Ì ÌﬂÊ‰ „—Ã⁄Â „Œ ·›« ⁄‰ „—Ã⁄ ⁄«∆·… «·„ŒÿÊ»…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰  «·’Õ«»…</div><div class="date">09-04-06, 10:22 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1577; &#1548; &#1607;&#1604; &#1603;&#1606;&#1578;&#1616; &#1588;&#1610;&#1593;&#1610;&#1610;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1605; &#1605;&#1575;&#1584;&#1575;&#1567;!<br />
<br />
            <br />
<br />
&#1571;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1571;&#1606; &#1571;&#1603;&#1608;&#1606; &#1588;&#1610;&#1593;&#1610;&#1577; &#1601;&#1610; &#1610;&#1608;&#1605;&#1613; &#1605;&#1575;:mad: <br />
<br />
&#1601;&#1608;&#1575;&#1604;&#1604;&#1607; &#1579;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1601;&#1610;&#1606;&#1610; &#1608; &#1604;&#1575; &#1580;&#1584;&#1585; &#1571;&#1608; ( &#1593;&#1616;&#1585;&#1580; ) &#1588;&#1610;&#1593;&#1610; &#1608; &#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1608; &#1575;&#1604;&#1605;&#1606;&#1577; :) <br />
<br />
&#1608; &#1604;&#1603;&#1606; &#1610;&#1575; &#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1581;&#1610;&#1585; &#1601;&#1593;&#1604;&#1575;&#1611;<br />
<br />
&#1601;&#1575;&#1604;&#1571;&#1605; &#1588;&#1610;&#1585;&#1575;&#1586;&#1610;&#1577; &#1608; &#1575;&#1604;&#1571;&#1576; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610;<br />
<br />
&#1605;&#1606; &#1587;&#1610;&#1602;&#1604;&#1583; &#1608;&#1604;&#1583;&#1607;&#1605; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1567;! &#1608; &#1605;&#1606;&#1584; &#1605;&#1578;&#1609; &#1587;&#1610;&#1576;&#1583;&#1571; &#1578;&#1602;&#1604;&#1610;&#1583;&#1607; &#1604;&#1605;&#1604;&#1585;&#1580;&#1593;&#1607; &#1567; &#1607;&#1604; &#1576;&#1593;&#1583; &#1576;&#1604;&#1608;&#1594;&#1607; &#1587;&#1606; &#1575;&#1604;18 &#1587;&#1606;&#1577; &#1605;&#1579;&#1604;&#1575;&#1611; &#1567;!<br />
<br />
&#1587;&#1571;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1585;&#1583; &#1605;&#1606; &#1571;&#1581;&#1583; &#1575;&#1604;&#1586;&#1605;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1611;&#1615;&#1608;&#1575;&#1604;&#1610;&#1606; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1587;&#1610;&#1580;&#1585;&#1606;&#1610; &#1573;&#1604;&#1609; &#1591;&#1585;&#1581; &#1571;&#1587;&#1574;&#1604;&#1577; &#1571;&#1582;&#1585;&#1609; &#1576;&#1593;&#1583;&#1607;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ»”1425</div><div class="date">09-04-06, 11:28 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1575;&#1604;&#1586;&#1605;&#1610;&#1604;&#1577; &#1576;&#1606;&#1578; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;  :<br />
........................... &#1573;&#1606; &#1605;&#1606; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578; &#1593;&#1606;&#1583; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1607;&#1608; &#1608;&#1580;&#1608;&#1576; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1601;&#1610; &#1601;&#1585;&#1608;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1603;&#1604;&#1601;&#1548; &#1608;&#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1580;&#1608;&#1576; &#1605;&#1606; &#1576;&#1575;&#1576; &#1585;&#1580;&#1608;&#1593; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604; &#1575;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1604;&#1604;&#1578;&#1610;&#1602;&#1606; &#1605;&#1606; &#1578;&#1581;&#1589;&#1610;&#1604; &#1575;&#1604;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1601;&#1610; &#1589;&#1608;&#1585;&#1578;&#1607;&#1575; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577; &#1608;&#1585;&#1601;&#1593; &#1575;&#1604;&#1593;&#1587;&#1585; &#1608;&#1575;&#1604;&#1581;&#1585;&#1580; &#1593;&#1606; &#1593;&#1605;&#1608;&#1605; &#1575;&#1604;&#1605;&#1603;&#1604;&#1601;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1575; &#1601;&#1575;&#1606; &#1603;&#1604; &#1605;&#1603;&#1604;&#1601; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1606; &#1610;&#1587;&#1593;&#1609; &#1604;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1601;&#1610; &#1575;&#1587;&#1578;&#1606;&#1576;&#1575;&#1591; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1608;&#1610;&#1602;&#1604;&#1583; &#1606;&#1601;&#1587;&#1607; &#1575;&#1608; &#1610;&#1602;&#1604;&#1583;&#1607; &#1575;&#1604;&#1575;&#1582;&#1585;&#1610;&#1606;. <br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1605;&#1575; &#1610;&#1604;&#1575;&#1581;&#1592; &#1601;&#1610; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1576;&#1575;&#1576; &#1575;&#1604;&#1575;&#1601;&#1578;&#1575;&#1569; &#1608;&#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1607;&#1608; &#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1575;&#1604;&#1609; &#1571;&#1610; &#1605;&#1606; &#1578;&#1608;&#1575;&#1601;&#1585;&#1578; &#1601;&#1610;&#1607; &#1589;&#1601;&#1575;&#1578; &#1608;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1603;&#1605;&#1575; &#1580;&#1575;&#1569; &#1593;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; .<br />
<br />
 &#1601;&#1593;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580; : &#1601;&#1575;&#1605;&#1575; &#1605;&#1606; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1589;&#1575;&#1574;&#1606;&#1575; &#1604;&#1606;&#1601;&#1587;&#1607; &#1581;&#1575;&#1601;&#1592;&#1575; &#1604;&#1583;&#1610;&#1606;&#1607; &#1605;&#1582;&#1575;&#1604;&#1601;&#1575; &#1604;&#1607;&#1608;&#1575;&#1607; &#1605;&#1591;&#1610;&#1593;&#1575; &#1604;&#1575;&#1605;&#1585; &#1605;&#1608;&#1604;&#1575;&#1607; &#1601;&#1604;&#1604;&#1593;&#1608;&#1575;&#1605; &#1575;&#1606; &#1610;&#1602;&#1604;&#1583;&#1608;&#1607;. <br />
<br />
&#1608;&#1593;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; : &#1610;&#1606;&#1592;&#1585; &#1575;&#1604;&#1609; &#1575;&#1593;&#1583;&#1604;&#1607;&#1605;&#1575; &#1608;&#1575;&#1601;&#1602;&#1607;&#1607;&#1605;&#1575; &#1601;&#1610; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1605;&#1590;&#1610; &#1601;&#1610; &#1581;&#1603;&#1605;&#1607;.<br />
<br />
<br />
 &#1608;&#1607;&#1584;&#1575; &#1585;&#1571;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1606;&#1585;&#1575;&#1602;&#1610; &#1601;&#1610; &#1591;&#1610;&#1601;&#1610;&#1577; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1608; &#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1604;&#1607; &#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1578;&#1602;&#1604;&#1610;&#1583; &#1571;&#1605;&#1607; &#1571;&#1608; &#1571;&#1576;&#1610;&#1607; ( &#1603;&#1605;&#1575; &#1601;&#1610; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1548; &#1589; 87- 89  )<br />
<br />
 &#1575;&#1606; &#1605;&#1587;&#1574;&#1604;&#1577; &#1608;&#1580;&#1608;&#1576; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1603;&#1604;&#1601; &#1578;&#1581;&#1589;&#1610;&#1604;&#1607;&#1575; &#1576;&#1606;&#1601;&#1587;&#1607; &#1581;&#1610;&#1579; &#1610;&#1602;&#1608;&#1604;: &#1608;&#1581;&#1610;&#1579; &#1604;&#1575;&#1610;&#1580;&#1608;&#1586; &#1604;&#1607; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1604;&#1575;&#1587;&#1578;&#1604;&#1586;&#1575;&#1605;&#1607; &#1575;&#1604;&#1583;&#1608;&#1585; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1576;&#1606;&#1601;&#1587;&#1607; &#1575;&#1610;&#1590;&#1575; &#1608;&#1593;&#1605;&#1604;&#1607; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1576;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1607;...&#1603;&#1605;&#1575; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1601;&#1610; &#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1604;&#1583;&#1607; &#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1589;&#1606;&#1575;&#1601; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569;...&#1608;&#1591;&#1585;&#1610;&#1602; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1607; &#1587;&#1607;&#1604; &#1604;&#1575;&#1589;&#1593;&#1608;&#1576;&#1577; &#1601;&#1610;&#1607; . <br />
<br />
&#1608;&#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606; &#1581;&#1585;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1608;&#1601;&#1610; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1605;&#1585;&#1580;&#1593;&#1607; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1605;&#1593; &#1575;&#1606; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575;&#1610;&#1608;&#1580;&#1583; &#1601;&#1610;&#1607;&#1575; &#1578;&#1589;&#1585;&#1601; &#1605;&#1606; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1608;&#1604;&#1575;&#1610;&#1604;&#1586;&#1605; &#1576;&#1575;&#1604;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1576;&#1575;&#1604;&#1602;&#1608;&#1577; &#1608;&#1575;&#1604;&#1575;&#1580;&#1576;&#1575;&#1585; &#1576;&#1604; &#1578;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1604;&#1601; &#1608;&#1608;&#1592;&#1610;&#1601;&#1578;&#1607; &#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609;&#1548; &#1601;&#1603;&#1610;&#1601; &#1576;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1575;&#1605;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1581;&#1602; &#1575;&#1604;&#1575;&#1605;&#1577; &#1608;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1575;&#1601;&#1585;&#1575;&#1583;..! ....... &#1575;&#1606;&#1578;&#1607;&#1609; &#1603;&#1604;&#1575;&#1605;&#1607;<br />
<br />
&#1571;&#1605;&#1575; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1602;&#1589;&#1577; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1607;&#1575; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1602;&#1604;&#1576;&#1610; &#1548; &#1601;&#1576;&#1594;&#1590; &#1575;&#1604;&#1606;&#1592;&#1585; &#1593;&#1606; &#1603;&#1608;&#1606;&#1607;&#1575; &#1589;&#1581;&#1610;&#1581;&#1577; &#1571;&#1608; &#1605;&#1582;&#1578;&#1604;&#1602;&#1577; &#1548; &#1606;&#1602;&#1608;&#1604; :<br />
<br />
&#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1609; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608; &#1603;&#1578;&#1576;&#1607;&#1605; &#1548; &#1608; &#1604;&#1610;&#1587; &#1573;&#1604;&#1609; &#1585;&#1580;&#1604; &#1605;&#1587;&#1606; &#1608; &#1604;&#1575; &#1606;&#1593;&#1604;&#1605; &#1576;&#1605;&#1575; &#1607;&#1608; &#1608; &#1605;&#1606; &#1607;&#1608; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›·»Ì</div><div class="date">10-04-06, 12:13 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ √Œ «Â ,,, ·„ √›’· ›Ì «·„Ê÷Ê⁄ ﬂÀÌ—« , Ê·ﬂ‰ ⁄‰œÌ √Õ”«” √‰ „‰ÕÏ «·„Ê÷Ê⁄ „ ÃÂ ·›÷ÌÕ… ﬂ»Ì—… ·»‰Ì —«›÷ ... :)<br />
<br />
»«—ﬂ «··Â ›Ìﬂ ÊÕ‘—‰Ì Ê≈Ì«ﬂ „⁄ –Ê «·‰Ê—Ì‰ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">10-04-06, 04:01 AM</div></div><div class="posttext">›⁄‰ «·«„«„ «·⁄”ﬂ—Ì ⁄·ÌÂ «·”·«„ ›Ì «·«Õ Ã«Ã : ›«„« „‰ ﬂ«‰ „‰ «·›ﬁÂ«¡ ’«∆‰« ·‰›”Â Õ«›Ÿ« ·œÌ‰Â „Œ«·›« ·ÂÊ«Â „ÿÌ⁄« ·«„— „Ê·«Â ›··⁄Ê«„ «‰ Ìﬁ·œÊÂ<br />
<br />
<br />
Â–« «·ﬂ·«„ »«ÿ· ·„ ÌÀ»  ⁄‰ «·⁄”ﬂ—Ì<br />
Ê⁄·Ìﬂ ≈À»« Â<br />
<br />
À„ √‰ Â–Â «·ﬁ«⁄œ…<br />
—»„«  ‰ÿ»ﬁ ⁄·Ï «·⁄«„Ì «·«À‰«⁄‘—Ì ‘—Ê«ﬂ<br />
<br />
Ê·«  ‰ÿ»ﬁ ⁄·Ï Œ«∆‰ „À· «·”Ì” «‰Ì<br />
«Ê ·’ „À· «·ŒÊ∆Ì<br />
«Ê ÷«· ·„ Ì⁄„· ⁄„·« Ê«Õœ« Œ«·’« ··Â „À· «·Œ„Ì‰Ì<br />
<br />
<br />
À„ Â«  «·œ·Ì· «·’ÕÌÕ ⁄·Ï ÊÃÊ» «· ﬁ·Ìœøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøø øøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøø øøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøø øøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">10-04-06, 04:35 AM</div></div><div class="posttext">ÊŒ– Â–Â «·«ﬁÊ«· «· Ì ⁄·Ï ÷Ê∆Â« √Â œÏ «·‘ÌŒ √Õ„œ «·ﬂ« »<br />
<br />
<br />
 ÌﬁÊ· «·‘ÌŒ «·ÿÊ”Ì ›Ì ﬂ «» ( ·ŒÌ’ «·‘«›Ì):( «‰ «·⁄«„Ì ·« ÌÃÊ“ «‰ Ìﬁ·œ €Ì—Â ° »· Ì·“„Â «‰ Ìÿ·» «·⁄·„ „‰ «·ÃÂ… «· Ì  ƒœÌ ≈·Ï «·⁄·„) <br />
<br />
Êﬂ„« ÌﬁÊ· «·”Ìœ «»‰ “Â—… ›Ì («·€‰Ì…):( ·« ÌÃÊ“ ··„” › Ì «‰ Ìﬁ·œ «·„› Ì ° ·√‰ «· ﬁ·Ìœ  ﬁ»ÌÕ Ê·√‰ «·ÿ«∆›… «·‘Ì⁄Ì… „Ã„⁄… ⁄·Ï «‰Â ·« ÌÃÊ“ «·⁄„· ≈·« »⁄·„ ° Ê≈‰„« √„— √Â· «·»Ì  »—ÃÊ⁄ «·⁄«„Ì ≈·Ï «·„› Ì ›ﬁÿ ° ›√„«  «·⁄„· »ﬁÊ·Â  ﬁ·Ìœ« ›·« . Ê«·›«∆œ… ›Ì –·ﬂ «‰ Ì’Ì— ·Â »› Ì«Â Ê› Ì« €Ì—Â „‰ ⁄·„«¡ «·«„«„Ì… ”»Ì· ≈·Ï «·⁄·„ »≈Ã„«⁄Â„ ›Ì⁄„· »«·Õﬂ„ ⁄·Ï ÌﬁÌ‰)<br />
<br />
<br />
<br />
 ÊÌﬁÊ· «·› «· «·‰Ì”«»Ê—Ì ›Ì (—Ê÷… «·Ê«⁄ŸÌ‰) »«» «·ﬂ·«„ ›Ì ›”«œ «· ﬁ·Ìœ  : ( «⁄·„ «‰ Õœ «· ﬁ·Ìœ ÂÊ ﬁ»Ê· ﬁÊ· «·€Ì— »·« œ·Ì· ÊÕÃ… ° ›≈–« À»  ÕœÂ ›ÂÊ »«ÿ· ° ·√‰Â ﬁ»· «·‰Ÿ— ·« Ì⁄·„ «·„Õﬁ „‰ «·„»ÿ· , Êﬁœ ﬁ«· «··Â  ⁄«·Ï :<br />
<br />
<br />
ÊﬁÊ· «·‰Ì”«»Ê—Ì  À» Â „Ê«ﬁ⁄ „—«Ã⁄ﬂ„<br />
<br />
ÕÌÀ Ì⁄ÿÊ‰ﬂ„ «·› ÊÏ »€Ì— œ·Ì· Ê·«ÕÃ…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">10-04-06, 04:43 AM</div></div><div class="posttext">Ê”«∆· «·‘Ì⁄… ··Õ— «·⁄«„·Ì<br />
<br />
‹ »«» ⁄œ„ ÃÊ«“  ﬁ·Ìœ €Ì— «·„⁄’Ê„ ( ⁄·ÌÂ «·”·«„ ) ›Ì„« <br />
ÌﬁÊ· »—√ÌÂ ° Ê›Ì„« ·« Ì⁄„· ›ÌÂ »‰’ ⁄‰Â„ <br />
( ⁄·ÌÂ„ «·”·«„ ). <br />
<br />
 1 ‹ „Õ„œ »‰ Ì⁄ﬁÊ» ° ⁄‰ ⁄œ… „‰ √’Õ«»‰« ° ⁄‰ √Õ„œ »‰ „Õ„œ »‰ Œ«·œ ° ( ⁄‰ √»ÌÂ ) (1) ° ⁄‰ ⁄»œ«··Â »‰ ÌÕÌÏ ° ⁄‰ «»‰ „”ﬂ«‰ ° ⁄‰ √»Ì »’Ì— ‹ Ì⁄‰Ì : «·„—«œÌ ‹ ⁄‰ √»Ì ⁄»œ«··Â ( ⁄·ÌÂ «·”·«„ ) ﬁ«· : ﬁ·  ·Â : ( « Œ–Ê« √Õ»«—Â„ Ê—Â»«‰Â„ √—»«»« „‰ œÊ‰ «··Â ) (2) ›ﬁ«· : √„« Ê«··Â „« œ⁄ÊÂ„ ≈·Ï ⁄»«œ… √‰›”Â„ ° Ê·Ê œ⁄ÊÂ„ „« √Ã«»ÊÂ„ ° Ê·ﬂ‰ √Õ·Ê« ·Â„ Õ—«„« ° ÊÕ—„Ê« ⁄·ÌÂ„ Õ·«·« ° ›⁄»œÊÂ„ „‰ ÕÌÀ ·« Ì‘⁄—Ê‰ <br />
<br />
<br />
<br />
 ‹ Ê⁄‰ «·Õ”Ì‰ »‰ „Õ„œ ° ⁄‰ „⁄·Ï »‰ „Õ„œ ° ⁄‰ √Õ„œ «»‰ „Õ„œ »‰ ≈»—«ÂÌ„ «·√—„‰Ì ° ⁄‰ «·Õ”‰ »‰ ⁄·Ì »‰ ÌﬁÿÌ‰ ° ⁄‰ √»Ì Ã⁄›— ( ⁄·ÌÂ «·”·«„ ) ° ﬁ«· : „‰ √’€Ï ≈·Ï ‰«ÿﬁ ›ﬁœ ⁄»œÂ ° ›«‰ ﬂ«‰ «·‰«ÿﬁ ÌƒœÌ ⁄‰ «··Â ›ﬁœ ⁄»œ«··Â ° Ê≈‰ ﬂ«‰ «·‰«ÿﬁ ÌƒœÌ ⁄‰ «·‘Ìÿ«‰ ›ﬁœ ⁄»œ «·‘Ìÿ«‰ . <br />
<br />
<br />
<br />
14 ‹ Ê⁄‰ ⁄»œ «·’„œ »‰ „Õ„œ «·‘ÂÌœ (1) ° ⁄‰ √»ÌÂ ° ⁄‰ √Õ„œ »‰ ≈”Õ«ﬁ «·⁄·ÊÌ ° ⁄‰ √»ÌÂ ° ⁄‰ ⁄„Â «·Õ”‰ »‰ ≈”Õ«ﬁ ° ⁄‰ «·—÷« ° ⁄‰ ¬»«∆Â ( ⁄·ÌÂ„ «·”·«„ ) ° ﬁ«· : ﬁ«· —”Ê· «··Â ( ’·Ï «··Â ⁄·ÌÂ Ê¬·Â ) : „‰ œ«‰ »€Ì— ”„«⁄ √·“„Â «··Â «·» … ≈·Ï «·›‰«¡ ° Ê„‰ œ«‰ »”„«⁄ „‰ €Ì— «·»«» «·–Ì › ÕÂ «··Â ·Œ·ﬁÂ ›ÂÊ „‘—ﬂ ° Ê«·»«» «·„√„Ê‰ ⁄·Ï ÊÕÌ «··Â „Õ„œ ( ’·Ï «··Â ⁄·ÌÂ Ê¬·Â <br />
<br />
<br />
<br />
<br />
<br />
15 ‹ Ê›Ì ( „⁄«‰Ì «·√Œ»«— ) ⁄‰ √»ÌÂ ° ⁄‰ ”⁄œ »‰ ⁄»œ«··Â ° ⁄‰ „Õ„œ »‰ «·Õ”Ì‰ ° ⁄‰ „Õ„œ »‰ Œ«·œ ° ⁄‰ √ŒÌÂ ”›Ì«‰ »‰ Œ«·œ ° ﬁ«· : ﬁ«· √»Ê ⁄»œ«··Â ( ⁄·ÌÂ «·”·«„ ) : ≈Ì«ﬂ Ê«·—Ì«”… ° ›„« ÿ·»Â« √Õœ ≈·« Â·ﬂ ° ›ﬁ·  : ﬁœ Â·ﬂ‰« ≈–« ° ·Ì” √Õœ „‰« ≈·« ÊÂÊ ÌÕ» √‰ Ì–ﬂ— ° ÊÌﬁ’œ ° ÊÌƒŒ– ⁄‰Â ° ›ﬁ«· : ·Ì” ÕÌÀ  –Â» ° ≈‰„« –·ﬂ √‰  ‰’» —Ã·« œÊ‰ «·ÕÃ… ° › ’œﬁÂ ›Ì ﬂ· „« ﬁ«· ° Ê œ⁄Ê «·‰«” ≈·Ï ﬁÊ·Â . <br />
<br />
<br />
 ‹ ﬁ«· : Êﬁ«· √„Ì— «·„ƒ„‰Ì‰ ( ⁄·ÌÂ «·”·«„ ) : „‰ √Œ– œÌ‰Â „‰ √›Ê«Â «·—Ã«· √“«· Â «·—Ã«· ° Ê„‰ √Œ– œÌ‰Â „‰ «·ﬂ «» Ê«·”‰… “«·  «·Ã»«· ° Ê·„ Ì“· ° ﬁ«· : ÊÂ–« «·Œ»— „—ÊÌ ⁄‰ «·’«œﬁ ( ⁄·ÌÂ «·”·«„ ) ° ⁄‰ √„Ì—«·„ƒ„‰Ì‰ ( ⁄·ÌÂ «·”·«„ )<br />
<br />
<br />
ﬁ»” √·Ï √Ì‰ Ì√Œ–ﬂ «·„—Ã⁄ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">10-04-06, 04:50 AM</div></div><div class="posttext">32 ‹ „Õ„œ »‰ √»Ì «·ﬁ«”„ «·ÿ»—Ì ›Ì ( »‘«—… «·„’ÿ›Ï ) ⁄‰ ≈»—«ÂÌ„ »‰ «·Õ”Ì‰ »‰ ≈»—«ÂÌ„ «·»’—Ì ° ⁄‰ „Õ„œ »‰ «·Õ”Ì‰ »‰ ⁄ »… ° ⁄‰ „Õ„œ »‰ «·Õ”Ì‰ »‰ √Õ„œ «·›ﬁÌÂ (1) ° ⁄‰ Õ„ÊÌÂ »‰ ⁄·Ì »‰ Õ„ÊÌÂ ° ⁄‰ „Õ„œ »‰ ⁄»œ«··Â »‰ «·„ÿ·» «·‘Ì»«‰Ì ° ⁄‰ „Õ„œ »‰ ⁄·Ì »‰ „ÂœÌ «·ﬂ‰œÌ ° ⁄‰ „Õ„œ »‰ ⁄·Ì »‰ ⁄„— »‰ ÿ—Ì› «·ÕÃ—Ì (2) ° ⁄‰ √»ÌÂ ⁄‰ Ã„Ì· »‰ ’«·Õ ° ⁄‰ √»Ì Œ«·œ «·ﬂ«»·Ì ° ⁄‰ «·«’»€ »‰ ‰»« … ° ⁄‰ √„Ì— «·„ƒ„‰Ì‰ ( ⁄·ÌÂ «·”·«„ ) ‹ ›Ì ÕœÌÀ ‹ √‰Â ”∆· ⁄‰ «Œ ·«› «·‘Ì⁄… ° ›ﬁ«· : ≈‰ œÌ‰ «··Â ·« Ì⁄—› »«·—Ã«· ° »· »¬Ì… «·Õﬁ ° ›«⁄—› «·Õﬁ  ⁄—› √Â·Â ° ≈‰ «·Õﬁ √Õ”‰ «·ÕœÌÀ ° Ê«·’«œ⁄ »Â „Ã«Âœ Ê»«·Õﬁ «Œ»—ﬂ ›√—⁄‰Ì ”„⁄ﬂ ° Ê–ﬂ— ﬂ·«„« ÿÊÌ·« ° Õ«’·Â «·«„— »«·—ÃÊ⁄ ≈·ÌÂ„ ( ⁄·ÌÂ„ «·”·«„ ) ›Ì «·«Õﬂ«„ ° Ê ›”Ì— «·ﬁ—¬‰ ° Ê€Ì— –·ﬂ <br />
<br />
·ﬂ‰ ﬁ»”  ÊÃ„Ì⁄ «·«À‰«⁄‘—Ì…<br />
<br />
·«Ì—Ã⁄Ê‰ «·Ï ¬· «·»Ì <br />
<br />
»· Ì—Ã⁄Ê‰ «·Ï «‘Œ«’ ‰’»Ê« <br />
√‰›”Â„ „—«Ã⁄ Ê‰Ê«»  ⁄‰ «· «·»Ì  <br />
<br />
»œÊ‰ œ·Ì· Ê·« »Ì‰Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">10-04-06, 05:05 AM</div></div><div class="posttext">ﬁ« · «·’«œﬁ ⁄·ÌÂ «·”·«„ - : ( ≈Ì«ﬂ„ Ê«· ﬁ·Ìœ ° ›≈‰Â „‰ ﬁ·œ ›Ì œÌ‰Â Â·ﬂ ) ≈‰ «··Â  ⁄«·Ï ÌﬁÊ· : ( « Œ–Ê« √Õ»«—Â„ Ê—Â»«‰Â„ √—»«»« „‰ œÊ‰ «··Â )  ›·« Ê«··Â „« ’·Ê« ·Â„ Ê·« ’«„Ê« ° Ê·ﬂ‰Â„ √Õ·Ê« ·Â„ Õ—«„« ° ÊÕ—„Ê« ⁄·ÌÂ„ - Õ·«·« ° ›ﬁ·œÊÂ„ ›Ì –·ﬂ ° ›⁄»œÊÂ„ ÊÂ„ ·« Ì‘⁄—Ê‰ ) . <br />
 <br />
 <br />
<br />
<br />
<br />
<br />
ﬁ«· «·‘ÌŒ «·„›Ìœ((›’· : Ê·Ê ﬂ«‰ «· ﬁ·Ìœ ’ÕÌÕ« Ê«·‰Ÿ— »«ÿ·« ·„ Ìﬂ‰ «· ﬁ·Ìœ ·ÿ«∆›Â √Ê·Ï „‰ «· ﬁ·Ìœ ·√Œ—Ï ° Êﬂ«‰ ﬂ· ÷«· »«· ﬁ·Ìœ „⁄–Ê—«° Êﬂ· „ﬁ·œ ·„»œ⁄ €Ì— „Ê“Ê— ° ÊÂ–« „« ·« ÌﬁÊ·Â √Õœ ))<br />
<br />
 ’ÕÌÕ «⁄ ﬁ«œ «·≈„«„Ì…<br />
«·‘ÌŒ «·„›Ìœ <br />
’ 73 <br />
<br />
<br />
<br />
Ì⁄‰Ì „À· ÌﬁÊ· ⁄Ê«„ «·«À‰«⁄‘—Ì…<br />
<br />
ÕÿÂ« »—ﬁ»… «·”Ìœ Ê—ÊÕ<br />
<br />
·«‰Â ÿ«·„« Ìﬁ·œ ›ÂÊ €Ì— „ƒ«Œ–</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰  «·’Õ«»…</div><div class="date">10-04-06, 05:50 AM</div></div><div class="posttext">&#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1608; &#1587;&#1604;&#1605;&#1578; &#1610;&#1605;&#1610;&#1606;&#1603; &#1593;&#1604;&#1609; &#1605;&#1575; &#1571;&#1608;&#1585;&#1583;&#1578;&#1607; &#1604;&#1606;&#1575;<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1601;&#1604;&#1576;&#1610; &#1571;&#1583;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1592;&#1604;&#1603; &#1575;&#1604;&#1608;&#1575;&#1585;&#1601; &#1608; &#1606;&#1601;&#1593; &#1576;&#1603; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1580;&#1605;&#1593;&#1575;&#1569;<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1581;&#1588;&#1585;&#1606;&#1610; &#1608;&#1573;&#1610;&#1575;&#1603; &#1605;&#1593; &#1584;&#1608; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610;&#1606; .<br />
<br />
&#1608; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; ..&#1570;&#1605;&#1610;&#1606; &#1610;&#1575; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;<br />
<br />
&#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1602;&#1576;&#1587;<br />
<br />
&#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1578;&#1578;&#1581;&#1605;&#1604; &#1571;&#1587;&#1574;&#1604;&#1578;&#1610; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611;..&#1601;&#1605;&#1606;&#1603;&#1605; &#1606;&#1587;&#1578;&#1601;&#1610;&#1583; &#1608; &#1606;&#1578;&#1593;&#1604;&#1605; &#1603;&#1604; &#1605;&#1575; &#1610;&#1582;&#1589; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1575;&#1578;<br />
<br />
&#1601;&#1571;&#1606;&#1575; &#1571;&#1601;&#1607;&#1605; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605;&#1603; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1604;&#1575; &#1578;&#1606;&#1578;&#1602;&#1604; &#1576;&#1575;&#1604;&#1608;&#1585;&#1575;&#1579;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1576;&#1606;&#1575;&#1569; &#1608; &#1573;&#1606;&#1605;&#1575; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1576;&#1606;&#1575;&#1569;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587;<br />
<br />
 &#1575;&#1604;&#1578;&#1610; &#1608;&#1590;&#1593;&#1578;&#1607;&#1575; &#1601;&#1610; &#1585;&#1583;&#1608;&#1583;&#1603; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577;<br />
<br />
&#1591;&#1610;&#1576;<br />
<br />
&#1575;&#1604;&#1570;&#1606; &#1573;&#1584;&#1575; &#1571;&#1606;&#1575; &#1571;&#1585;&#1583;&#1578; &#1571;&#1606; &#1571;&#1578;&#1588;&#1610;&#1593;.. &#1608; &#1602;&#1585;&#1585;&#1578; &#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; ( &#1606;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1603;&#1604; &#1607;&#1584;&#1575; &#1607;&#1608; &#1605;&#1579;&#1575;&#1604; &#1601;&#1602;&#1591; )<br />
<br />
&#1601;&#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1604;&#1610; &#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1608; &#1607;&#1608; &#1605;&#1585;&#1580;&#1593; &#1605;&#1610;&#1578; &#1567;&#1567;!!<br />
<br />
&#1573;&#1606; &#1602;&#1604;&#1578; &#1604;&#1575; &#1601;&#1571;&#1608;&#1590;&#1581; &#1604;&#1610; &#1575;&#1604;&#1587;&#1576;&#1576; &#1605;&#1606; &#1601;&#1590;&#1604;&#1603; &#1608; &#1573;&#1606; &#1602;&#1604;&#1578; &#1606;&#1593;&#1605; &#1601;&#1587;&#1571;&#1606;&#1578;&#1602;&#1604; &#1604;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1604;&#1610;&#1607;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰  «·’Õ«»…</div><div class="date">11-04-06, 11:01 PM</div></div><div class="posttext">«·“„Ì· «·›«÷· ﬁ»”<br />
<br />
√—ÃÊ √‰   Õ„· √”∆· Ì ﬁ·Ì·«..›„‰ﬂ„ ‰” ›Ìœ Ê ‰ ⁄·„ ﬂ· „« ÌŒ’ «·„—Ã⁄Ì« <br />
<br />
›√‰« √›Â„ „‰ ﬂ·«„ﬂ √‰ «·„—Ã⁄Ì… ·«  ‰ ﬁ· »«·Ê—«À… ≈·Ï «·√»‰«¡ Ê ≈‰„« ⁄·ÌÂ„ «Œ Ì«— «·„—Ã⁄ «·√›÷· »‰«¡« ⁄·Ï «·„ﬁ«ÌÌ”<br />
<br />
 «· Ì Ê÷⁄ Â« ›Ì —œÊœﬂ «·ÿÌ»…<br />
<br />
ÿÌ»<br />
<br />
«·¬‰ ≈–« √‰« √—œ  √‰ √ ‘Ì⁄.. Ê ﬁ——   ﬁ·Ìœ «·Œ„Ì‰Ì ( ‰⁄Ê– »«··Â „‰ ﬂ· Â–« ÂÊ „À«· ›ﬁÿ )<br />
<br />
›Â· ÌÃÊ“ ·Ì  ﬁ·Ìœ «·Œ„Ì‰Ì Ê ÂÊ „—Ã⁄ „Ì  øø!!<br />
<br />
≈‰ ﬁ·  ·« ›√Ê÷Õ ·Ì «·”»» „‰ ›÷·ﬂ Ê ≈‰ ﬁ·  ‰⁄„ ›”√‰ ﬁ· ··”ƒ«· «·–Ì Ì·ÌÂ..<br />
<br />
›Ì «‰ Ÿ«— —œ «·“„Ì· «·„Êﬁ— ﬁ»”..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·»Ìﬂ Ì«—»</div><div class="date">11-04-06, 11:36 PM</div></div><div class="posttext">&#1605;&#1608; &#1602;&#1576;&#1587; &#1575;&#1604;&#1604;&#1610; &#1576;&#1610;&#1585;&#1583; &#1575;&#1606;&#1575; &#1575;&#1604;&#1604;&#1610; &#1576;&#1585;&#1583; <br />
&#1575;&#1608;&#1604;&#1575; &#1575;&#1606;&#1578; &#1610;&#1575;&#1605;&#1606; &#1578;&#1606;&#1587;&#1576;&#1610;&#1606; &#1606;&#1601;&#1587;&#1603; &#1604;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1581;&#1578;&#1585;&#1605;&#1610; &#1606;&#1601;&#1587;&#1603; &#1608;&#1578;&#1571;&#1583;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1602;&#1583;&#1587; &#1587;&#1585;&#1607; &#1608;&#1579;&#1575;&#1606;&#1610;&#1575; &#1575;&#1584;&#1575; &#1578;&#1588;&#1610;&#1593;&#1578;&#1610; (&#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1594;&#1606;&#1609; &#1593;&#1606;&#1603; &#1608;&#1593;&#1606; &#1575;&#1605;&#1579;&#1575;&#1604;&#1603;) &#1610;&#1589;&#1610;&#1585; &#1582;&#1610;&#1585; <br />
<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610;/&#1593;&#1575;&#1588;&#1602; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; (&#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ŒÌ·ÌÂ«</div><div class="date">11-04-06, 11:56 PM</div></div><div class="posttext">„Ê ﬁ»” «··Ì »Ì—œ «‰« «··Ì »—œ <br />
«Ê·« «‰  Ì«„‰  ‰”»Ì‰ ‰›”ﬂ ··’Õ«»… «Õ —„Ì ‰›”ﬂ Ê √œ»Ì ›Ì «·ﬂ·«„ ⁄‰ «·«„«„ «·Œ„Ì‰Ì ﬁœ” ”—Â ÊÀ«‰Ì« «–«  ‘Ì⁄ Ì (Ê«·‘Ì⁄… ›Ì €‰Ï ⁄‰ﬂ Ê⁄‰ «„À«·ﬂ) Ì’Ì— ŒÌ— <br />
<br />
 ÕÌ« Ì/⁄«‘ﬁ √Â· «·»Ì  (⁄·ÌÂ„ «·”·«„)<br />
<br />
<br />
<br />
√Ì‰ «·—œ<br />
<br />
<br />
»«—ﬂ «··Â ›Ìﬂ Ì« »‰  «·’Õ«»…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰  «·’Õ«»…</div><div class="date">11-04-06, 11:57 PM</div></div><div class="posttext">„Ê ﬁ»” «··Ì »Ì—œ «‰« «··Ì »—œ <br />
«Ê·« «‰  Ì«„‰  ‰”»Ì‰ ‰›”ﬂ ··’Õ«»… «Õ —„Ì ‰›”ﬂ Ê √œ»Ì ›Ì «·ﬂ·«„ ⁄‰ «·«„«„ «·Œ„Ì‰Ì ﬁœ” ”—Â ÊÀ«‰Ì« «–«  ‘Ì⁄ Ì (Ê«·‘Ì⁄… ›Ì €‰Ï ⁄‰ﬂ Ê⁄‰ «„À«·ﬂ) Ì’Ì— ŒÌ— <br />
<br />
 ÕÌ« Ì/⁄«‘ﬁ √Â· «·»Ì  (⁄·ÌÂ„ «·”·«„)<br />
<br />
›Ì «‰ Ÿ«— —œ «·“„Ì· «·„Êﬁ— ﬁ»”..<br />
<br />
:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ»”1425</div><div class="date">12-04-06, 05:09 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1578;&#1602;&#1608;&#1604; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604;&#1577; &#1576;&#1606;&#1578; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;<br />
..................... &#1601;&#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1604;&#1610; &#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1608; &#1607;&#1608; &#1605;&#1585;&#1580;&#1593; &#1605;&#1610;&#1578; &#1567;&#1567;!! ..............&#1573;&#1606; &#1602;&#1604;&#1578; &#1604;&#1575; &#1601;&#1571;&#1608;&#1590;&#1581; &#1604;&#1610; &#1575;&#1604;&#1587;&#1576;&#1576; ..........<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; :<br />
........... &#1571;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1585;&#1605;&#1577; . &#1610;&#1592;&#1607;&#1585; &#1571;&#1606;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1606; &#1604;&#1605; &#1578;&#1593;&#1585;&#1601;&#1610; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; . &#1601;&#1604;&#1608; &#1593;&#1585;&#1601;&#1578;&#1610; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1604;&#1605;&#1575; &#1575;&#1581;&#1578;&#1580;&#1610; &#1604;&#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1585;&#1575;&#1604; . &#1604;&#1571;&#1606; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1603;&#1605;&#1575; &#1602;&#1604;&#1606;&#1575; &#1607;&#1608; &#1585;&#1580;&#1608;&#1593; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; . &#1608; &#1607;&#1584;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606;&#1603; &#1578;&#1581;&#1578;&#1575;&#1580;&#1610;&#1606; &#1573;&#1604;&#1609; &#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1569; &#1604;&#1578;&#1593;&#1585;&#1601;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610; &#1602;&#1583; &#1575;&#1587;&#1578;&#1608;&#1601;&#1609; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1548; &#1601;&#1604;&#1608; &#1602;&#1575;&#1604;  &#1604;&#1603; &#1571;&#1581;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1576;&#1571;&#1606; &#1578;&#1571;&#1582;&#1584;&#1610; &#1576;&#1605;&#1587;&#1575;&#1574;&#1604; &#1593;&#1575;&#1604;&#1605; &#1605;&#1610;&#1578; &#1601;&#1573;&#1606; &#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1576;&#1571;&#1606;&#1603; &#1602;&#1604;&#1583;&#1578;&#1610; &#1575;&#1604;&#1605;&#1610;&#1578; &#1548; &#1608; &#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1585;&#1580;&#1608;&#1593;&#1603; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1610;&#1578; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1581;&#1610; &#1575;&#1604;&#1584;&#1610; &#1571;&#1585;&#1580;&#1593;&#1603; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1610;&#1578; . &#1601;&#1578;&#1603;&#1608;&#1606;&#1610;&#1606; &#1602;&#1583; &#1602;&#1604;&#1583;&#1578;&#1610; &#1575;&#1604;&#1581;&#1610; &#1548; &#1605;&#1593; &#1571;&#1606;&#1603; &#1578;&#1587;&#1578;&#1593;&#1605;&#1610;&#1606; &#1605;&#1587;&#1575;&#1574;&#1604; &#1593;&#1575;&#1604;&#1605; &#1605;&#1610;&#1578; .<br />
<br />
&#1608; &#1602;&#1583; &#1604;&#1575; &#1578;&#1581;&#1578;&#1575;&#1580;&#1610;&#1606; &#1604;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1578;&#1608;&#1601;&#1585;&#1578; &#1604;&#1603; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1606;&#1576;&#1575;&#1591; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1576;&#1606;&#1601;&#1587;&#1603; &#1548; &#1601;&#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1604;&#1610;&#1587; &#1608;&#1575;&#1580;&#1576; &#1604;&#1606;&#1601;&#1587;&#1607; &#1608; &#1573;&#1606;&#1605;&#1575; &#1608;&#1575;&#1580;&#1576; &#1593;&#1604;&#1609; &#1605;&#1606; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1587;&#1578;&#1606;&#1576;&#1575;&#1591; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1576;&#1606;&#1601;&#1587;&#1607; .<br />
<br />
 &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; :<br />
........... &#1604;&#1602;&#1583; &#1602;&#1604;&#1606;&#1575; &#1576;&#1571;&#1606; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1601;&#1585;&#1608;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1602;&#1591; &#1548;...... &#1571;&#1610; &#1571;&#1606; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1604;&#1610;&#1587; &#1601;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606; &#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583; &#1548; &#1608; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602; &#1548; &#1608; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578; &#1608; &#1575;&#1604;&#1605;&#1593;&#1575;&#1605;&#1604;&#1575;&#1578; .<br />
<br />
&#1608; &#1602;&#1604;&#1606;&#1575;  &#1576;&#1571;&#1606; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1607;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1593;&#1602;&#1574;&#1583;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1548; &#1576;&#1604; &#1571;&#1606;&#1607; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1603;&#1604;&#1601; &#1571;&#1606; &#1610;&#1580;&#1578;&#1607;&#1583; &#1601;&#1610; &#1578;&#1581;&#1589;&#1610;&#1604; &#1575;&#1604;&#1610;&#1602;&#1610;&#1606; &#1601;&#1610; &#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583; &#1605;&#1606; &#1594;&#1610;&#1585; &#1578;&#1602;&#1604;&#1610;&#1583; .<br />
<br />
&#1571;&#1605;&#1575; &#1601;&#1585;&#1608;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1579;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1581;&#1603;&#1575;&#1605;&#1607;&#1575; &#1608; &#1575;&#1604;&#1581;&#1580; &#1608; &#1575;&#1581;&#1603;&#1575;&#1605;&#1577; &#1548; &#1601;&#1573;&#1606; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1603;&#1604;&#1601; &#1571;&#1606; &#1610;&#1581;&#1585;&#1586; &#1589;&#1581;&#1577; &#1575;&#1593;&#1605;&#1575;&#1604;&#1607; &#1576;&#1571;&#1581;&#1583; &#1579;&#1604;&#1575;&#1579; &#1591;&#1585;&#1602; :<br />
<br />
1 - &#1571;&#1606; &#1610;&#1580;&#1578;&#1607;&#1583; &#1571;&#1610; &#1610;&#1589;&#1604; &#1573;&#1604;&#1609; &#1583;&#1585;&#1580;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1578;&#1580;&#1593;&#1604;&#1607; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1587;&#1578;&#1606;&#1576;&#1575;&#1591; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1576;&#1606;&#1601;&#1587;&#1607; &#1548; &#1608; &#1607;&#1584;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1578;&#1582;&#1589;&#1589; &#1601;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1548; &#1608; &#1575;&#1605;&#1580;&#1578;&#1607;&#1583; &#1604;&#1575; &#1610;&#1602;&#1604;&#1583; .<br />
<br />
2 &#8211; &#1571;&#1606; &#1610;&#1581;&#1578;&#1575;&#1591; &#1571;&#1610; &#1610;&#1571;&#1582;&#1584; &#1576;&#1575;&#1604;&#1573;&#1581;&#1578;&#1610;&#1575;&#1591; &#1548; &#1608; &#1607;&#1584;&#1575; &#1571;&#1610;&#1590;&#1575;&#1611; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1583;&#1585;&#1580;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1578;&#1605;&#1603;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1584; &#1576;&#1575;&#1604;&#1573;&#1581;&#1578;&#1610;&#1575;&#1591; &#1548; &#1604;&#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1610;&#1589;&#1593;&#1576; &#1601;&#1610;&#1607;&#1575; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1573;&#1581;&#1578;&#1610;&#1575;&#1591; .<br />
<br />
3 &#8211; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1571;&#1580;&#1578;&#1607;&#1575;&#1583; &#1608; &#1604;&#1575; &#1575;&#1604;&#1573;&#1581;&#1578;&#1610;&#1575;&#1591; &#1601;&#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1610;&#1602;&#1604;&#1583; &#1593;&#1575;&#1604;&#1605;&#1575; &#1605;&#1580;&#1578;&#1607;&#1583;&#1575; &#1605;&#1587;&#1578;&#1608;&#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1548; &#1571;&#1610; &#1571;&#1606;&#1607; &#1610;&#1585;&#1580;&#1593; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1581;&#1603;&#1605;&#1607;&#1575; . &#1608; &#1607;&#1584;&#1575; &#1607;&#1608; &#1585;&#1580;&#1608;&#1593; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604; &#1604;&#1604;&#1593;&#1575;&#1604;&#1605; &#1571;&#1610; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; .  <br />
<br />
&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1579;&#1575;&#1606;&#1610;&#1577; :<br />
................ &#1573;&#1606; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1548; &#1610;&#1582;&#1604;&#1591; &#1575;&#1604;&#1581;&#1575;&#1576;&#1604; &#1576;&#1575;&#1604;&#1606;&#1575;&#1576;&#1604; .<br />
&#1601;&#1573;&#1606; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1578;&#1610; &#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1604;&#1610;&#1587; &#1603;&#1604;&#1607;&#1575; &#1578;&#1593;&#1606;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1575;&#1581;&#1583; . &#1604;&#1571;&#1606; &#1603;&#1604;&#1605;&#1577; &#1578;&#1602;&#1604;&#1610;&#1583; &#1604;&#1607;&#1575; &#1605;&#1575;&#1606;&#1610; &#1603;&#1579;&#1610;&#1585;&#1577; &#1601;&#1605;&#1606; &#1605;&#1593;&#1575;&#1606;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1575;&#1577; &#1571;&#1610; &#1578;&#1601;&#1593;&#1604; &#1603;&#1605;&#1575; &#1610;&#1601;&#1593;&#1604; &#1575;&#1604;&#1584;&#1610; &#1578;&#1581;&#1575;&#1603;&#1610;&#1607; &#1548; &#1608;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; .<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1585;&#1580;&#1608;&#1593; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1601;&#1607;&#1608; &#1605;&#1576;&#1583;&#1571; &#1593;&#1602;&#1604;&#1610; &#1608; &#1605;&#1576;&#1583;&#1571; &#1602;&#1585;&#1570;&#1606;&#1610; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1601;&#1614;&#1575;&#1587;&#1618;&#1571;&#1614;&#1604;&#1615;&#1608;&#1575;&#1618; &#1571;&#1614;&#1607;&#1618;&#1604;&#1614; &#1575;&#1604;&#1584;&#1617;&#1616;&#1603;&#1618;&#1585;&#1616; &#1573;&#1616;&#1606; &#1603;&#1615;&#1606;&#1578;&#1615;&#1605;&#1618; &#1604;&#1575;&#1614; &#1578;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614;}.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰  «·’Õ«»…</div><div class="date">12-04-06, 10:50 PM</div></div><div class="posttext">&#1571;&#1588;&#1603;&#1585;&#1603; &#1586;&#1605;&#1610;&#1604;&#1610; &#1602;&#1576;&#1587; &#1593;&#1604;&#1609; &#1585;&#1583;&#1603; &#1575;&#1604;&#1607;&#1575;&#1583;&#1609;&#1569; &#1608; &#1575;&#1604;&#1605;&#1607;&#1584;&#1576; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;<br />
<br />
&#1608; &#1604;&#1603;&#1606; &#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1582;&#1584;&#1578; &#1576;&#1603;&#1604;&#1575;&#1605;&#1603; &#1610;&#1575; &#1586;&#1605;&#1610;&#1604;&#1610;<br />
<br />
&#1576;&#1571;&#1606; &#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1601;&#1610; &#1571;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1571;&#1602;&#1604;&#1583;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1571;&#1580;&#1607;&#1604;&#1607;&#1575; &#1608; &#1571;&#1581;&#1578;&#1575;&#1580; &#1601;&#1610;&#1607;&#1575; &#1573;&#1604;&#1609; &#1601;&#1578;&#1575;&#1608;&#1609;<br />
<br />
&#1608;&#1580;&#1583;&#1578; &#1571;&#1605;&#1585;&#1575;&#1611; &#1594;&#1585;&#1610;&#1576;&#1575;&#1611;<br />
<br />
&#1601;&#1571;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1610;&#1603;&#1601;&#1617;&#1585;&#1608;&#1606; &#1571;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1582;&#1575;&#1605;&#1606;&#1574;&#1610; !!<br />
<br />
&#1608; &#1607;&#1584;&#1607; &#1605;&#1589;&#1610;&#1576;&#1577; &#1610;&#1575; &#1586;&#1605;&#1610;&#1604;&#1610;<br />
<br />
&#1601;&#1605;&#1606; &#1603;&#1601;&#1617;&#1585; &#1605;&#1587;&#1604;&#1605;&#1575;&#1611; &#1601;&#1602;&#1583; &#1603;&#1601;&#1585;..&#1571;&#1604;&#1610;&#1587; &#1603;&#1584;&#1604;&#1603; &#1610;&#1575; &#1602;&#1576;&#1587; &#1567;!<br />
<br />
&#1601;&#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1604;&#1605;&#1575;&#1584;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1601;&#1585;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1608; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605; &#1608; &#1603;&#1604;&#1607;&#1605; &#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1580;&#1593;&#1601;&#1585;&#1610;&#1577; &#1573;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&#1577; !!<br />
<br />
&#1601;&#1607;&#1604; &#1605;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1601;&#1587;&#1585; &#1604;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1607;&#1584;&#1607; &#1608; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1593;&#1614;&#1583; &#1605;&#1606; &#1571;&#1582;&#1591;&#1585; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1602;..&#1608;&#1575;&#1604;&#1578;&#1610; &#1587;&#1571;&#1608;&#1575;&#1580;&#1607;&#1607;&#1575; &#1593;&#1606;&#1583; &#1587;&#1572;&#1575;&#1604;&#1610; &#1593;&#1606; &#1578;&#1602;&#1604;&#1610;&#1583;&#1610; &#1604;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1567;!!<br />
<br />
&#1571;&#1602;&#1589;&#1583; &#1593;&#1606;&#1583; &#1587;&#1572;&#1575;&#1604;&#1610; &#1604;&#1571;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1582;&#1575;&#1605;&#1606;&#1574;&#1610; !!</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>