<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „‰ Â„ √Â· «·»Ì , ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „‰ Â„ √Â· «·»Ì  «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „‰ Â„ √Â· «·»Ì  [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „‰ Â„ √Â· «·»Ì </div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-50278.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=50278">„‰ Â„ √Â· «·»Ì </a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√»Ê Ã⁄›— «·√À—Ì</div><div class="date">24-03-06, 07:30 AM</div></div><div class="posttext">&#1608;&#1601;&#1610; &#1575;&#1579;&#1606;&#1575;&#1569; &#1602;&#1585;&#1575;&#1569;&#1578;&#1610; &#1604;&#1603;&#1578;&#1575;&#1576; (( &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&#1577; )) &#1604;&#1605;&#1575;&#1603;&#1610;&#1606;&#1577; &#1575;&#1604;&#1603;&#1584;&#1576; &#1571;&#1587;&#1593;&#1583; &#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1585;&#1571;&#1610;&#1578; &#1575;&#1604;&#1585;&#1580;&#1604; &#1602;&#1583; &#1575;&#1587;&#1578;&#1601;&#1581;&#1604;&#1578; &#1593;&#1580;&#1605;&#1578;&#1607; &#1601;&#1607;&#1608; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1605;&#1593;&#1606;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1601;&#1607;&#1608; &#1610;&#1581;&#1589;&#1585;&#1607;&#1605; &#1601;&#1610; &#1593;&#1604;&#1610; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1601;&#1602;&#1591;<br />
&#1608;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1571;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1605;&#1593; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1610;&#1606; &#1570;&#1606;&#1601;&#1575;&#1611; &#1586;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (( &#1608;&#1614;&#1602;&#1614;&#1585;&#1618;&#1606;&#1614; &#1601;&#1616;&#1610; &#1576;&#1615;&#1610;&#1615;&#1608;&#1578;&#1616;&#1603;&#1615;&#1606;&#1617;&#1614; &#1608;&#1614;&#1604;&#1614;&#1575; &#1578;&#1614;&#1576;&#1614;&#1585;&#1617;&#1614;&#1580;&#1618;&#1606;&#1614; &#1578;&#1614;&#1576;&#1614;&#1585;&#1617;&#1615;&#1580;&#1614; &#1575;&#1604;&#1618;&#1580;&#1614;&#1575;&#1607;&#1616;&#1604;&#1616;&#1610;&#1617;&#1614;&#1577;&#1616; &#1575;&#1604;&#1618;&#1571;&#1615;&#1608;&#1604;&#1614;&#1609; &#1608;&#1614;&#1571;&#1614;&#1602;&#1616;&#1605;&#1618;&#1606;&#1614; &#1575;&#1604;&#1589;&#1617;&#1614;&#1604;&#1614;&#1575;&#1577;&#1614; &#1608;&#1614;&#1570;&#1578;&#1616;&#1610;&#1606;&#1614; &#1575;&#1604;&#1586;&#1617;&#1614;&#1603;&#1614;&#1575;&#1577;&#1614; &#1608;&#1614;&#1571;&#1614;&#1591;&#1616;&#1593;&#1618;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1608;&#1614;&#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614;&#1607;&#1615; &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1610;&#1615;&#1585;&#1616;&#1610;&#1583;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1604;&#1616;&#1610;&#1615;&#1584;&#1618;&#1607;&#1616;&#1576;&#1614; &#1593;&#1614;&#1606;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1585;&#1617;&#1616;&#1580;&#1618;&#1587;&#1614; &#1571;&#1614;&#1607;&#1618;&#1604;&#1614; &#1575;&#1604;&#1618;&#1576;&#1614;&#1610;&#1618;&#1578;&#1616; &#1608;&#1614;&#1610;&#1615;&#1591;&#1614;&#1607;&#1617;&#1616;&#1585;&#1614;&#1603;&#1615;&#1605;&#1618; &#1578;&#1614;&#1591;&#1618;&#1607;&#1616;&#1610;&#1585;&#1611;&#1575; ))<br />
&#1602;&#1604;&#1578; &#1601;&#1575;&#1604;&#1570;&#1610;&#1577; &#1605;&#1606; &#1571;&#1608;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585;&#1607;&#1575; &#1578;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1586;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1604;&#1575; &#1610;&#1593;&#1602;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1602;&#1608;&#1604;&#1607; (( &#1608;&#1602;&#1585;&#1606; )) &#1605;&#1608;&#1580;&#1607; &#1604;&#1593;&#1604;&#1610; &#1571;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1571;&#1608; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; <br />
&#1608;&#1602;&#1608;&#1604;&#1607; (( &#1604;&#1610;&#1584;&#1607;&#1576; &#1593;&#1606;&#1603;&#1605; &#1575;&#1604;&#1585;&#1580;&#1587; )) &#1608;&#1604;&#1605; &#1610;&#1602;&#1604; &#1593;&#1606;&#1603;&#1606; &#1604;&#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1583;&#1575;&#1582;&#1604; &#1605;&#1593;&#1607;&#1606; <br />
&#1608;&#1604;&#1601;&#1592; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1604;&#1605; &#1610;&#1591;&#1604;&#1602; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; ( &#1608;&#1610;&#1588;&#1578;&#1585;&#1603; &#1605;&#1593;&#1607;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1590;&#1605;&#1606;&#1575;&#1611; )<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (( &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575;&#1618; &#1571;&#1614;&#1578;&#1614;&#1593;&#1618;&#1580;&#1614;&#1576;&#1616;&#1610;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1605;&#1618;&#1585;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1578;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1576;&#1614;&#1585;&#1614;&#1603;&#1614;&#1575;&#1578;&#1615;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1607;&#1618;&#1604;&#1614; &#1575;&#1604;&#1618;&#1576;&#1614;&#1610;&#1618;&#1578;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1581;&#1614;&#1605;&#1616;&#1610;&#1583;&#1612; &#1605;&#1617;&#1614;&#1580;&#1616;&#1610;&#1583;&#1612; )) <br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (( &#1601;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1602;&#1614;&#1590;&#1614;&#1609; &#1605;&#1615;&#1608;&#1587;&#1614;&#1609; &#1575;&#1604;&#1618;&#1571;&#1614;&#1580;&#1614;&#1604;&#1614; &#1608;&#1614;&#1587;&#1614;&#1575;&#1585;&#1614; &#1576;&#1616;&#1571;&#1614;&#1607;&#1618;&#1604;&#1616;&#1607;&#1616; )) &#1608;&#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1607;&#1606;&#1575; &#1586;&#1608;&#1580;&#1578;&#1607; &#1603;&#1605;&#1575; &#1604;&#1575; &#1610;&#1582;&#1601;&#1609; <br />
&#1608;&#1571;&#1605;&#1575; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569; &#1601;&#1604;&#1575; &#1610;&#1578;&#1593;&#1575;&#1585;&#1590; &#1605;&#1593; &#1583;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1570;&#1610;&#1577; &#1601;&#1607;&#1608; &#1610;&#1601;&#1610;&#1583; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1610;&#1606; &#1605;&#1593; &#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1573;&#1604;&#1575; &#1601;&#1605;&#1575; &#1601;&#1575;&#1574;&#1583;&#1577; &#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1571;&#1606; &#1610;&#1591;&#1607;&#1585;&#1607;&#1605; &#1578;&#1591;&#1607;&#1610;&#1585;&#1575;&#1611; &#1605;&#1593; &#1608;&#1585;&#1608;&#1583; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; !!!<br />
&#1608;&#1602;&#1608;&#1604;&#1607; (( &#1607;&#1572;&#1604;&#1575;&#1569; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610; )) &#1604;&#1575; &#1610;&#1601;&#1610;&#1583; &#1575;&#1604;&#1578;&#1582;&#1589;&#1610;&#1589; &#1601;&#1604;&#1601;&#1592; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1602;&#1583; &#1610;&#1591;&#1604;&#1602; &#1608;&#1604;&#1575; &#1610;&#1601;&#1610;&#1583; &#1575;&#1604;&#1578;&#1582;&#1589;&#1610;&#1589; <br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (( &#1573;&#1616;&#1606;&#1617;&#1614; &#1593;&#1616;&#1583;&#1617;&#1614;&#1577;&#1614; &#1575;&#1604;&#1588;&#1617;&#1615;&#1607;&#1615;&#1608;&#1585;&#1616; &#1593;&#1616;&#1606;&#1583;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1575;&#1579;&#1618;&#1606;&#1614;&#1575; &#1593;&#1614;&#1588;&#1614;&#1585;&#1614; &#1588;&#1614;&#1607;&#1618;&#1585;&#1611;&#1575; &#1601;&#1616;&#1610; &#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1582;&#1614;&#1604;&#1614;&#1602;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1608;&#1614;&#1575;&#1578; &#1608;&#1614;&#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1614; &#1605;&#1616;&#1606;&#1618;&#1607;&#1614;&#1575; &#1571;&#1614;&#1585;&#1618;&#1576;&#1614;&#1593;&#1614;&#1577;&#1612; &#1581;&#1615;&#1585;&#1615;&#1605;&#1612; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1606;&#1615; &#1575;&#1604;&#1618;&#1602;&#1614;&#1610;&#1617;&#1616;&#1605;&#1615; ))<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1602;&#1610;&#1605; &#1604;&#1610;&#1587; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1571;&#1606; &#1575;&#1604;&#1588;&#1607;&#1608;&#1585; &#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1588;&#1607;&#1585;&#1575;&#1611; &#1601;&#1602;&#1591; <br />
&#1608;&#1604;&#1608; &#1601;&#1585;&#1590;&#1606;&#1575; &#1578;&#1593;&#1575;&#1585;&#1590;&#1575;&#1611; &#1576;&#1610;&#1606; &#1583;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1570;&#1610;&#1577; &#1608;&#1583;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1602;&#1583;&#1605;&#1606;&#1575; &#1575;&#1604;&#1570;&#1610;&#1577; <br />
&#1608;&#1571;&#1605;&#1575; &#1573;&#1576;&#1593;&#1575;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1571;&#1605; &#1587;&#1604;&#1605;&#1577; &#1608;&#1602;&#1608;&#1604;&#1607; &#1604;&#1607;&#1575; (( &#1608;&#1571;&#1606;&#1578; &#1593;&#1604;&#1609; &#1582;&#1610;&#1585; )) &#1601;&#1607;&#1608; &#1573;&#1606; &#1589;&#1581; &#1601;&#1607;&#1608; &#1604;&#1593;&#1583;&#1605; &#1581;&#1575;&#1580;&#1578;&#1607;&#1575; &#1604;&#1588;&#1605;&#1608;&#1604; &#1575;&#1604;&#1570;&#1610;&#1577; &#1604;&#1607;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› Ï «·≈”‹·«„</div><div class="date">24-03-06, 07:48 AM</div></div><div class="posttext">&#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1571;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1610;&#1583;&#1604;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1593;&#1580;&#1605;&#1610;&#1578;&#1607;&#1605; &#1608;&#1578;&#1576;&#1593;&#1610;&#1578;&#1607;&#1605; &#1604;&#1604;&#1605;&#1580;&#1608;&#1587; &#1575;&#1604;&#1601;&#1585;&#1587; <br />
&#1610;&#1585;&#1608;&#1606; &#1575;&#1606; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1607;&#1605; &#1593;&#1604;&#1610; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; [ &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; ]<br />
&#1579;&#1605; &#1610;&#1590;&#1610;&#1601;&#1608;&#1606; &#1604;&#1607;&#1605; &#1576;&#1575;&#1604;&#1578;&#1580;&#1586;&#1569;&#1607; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; {{ &#1604;&#1571;&#1606; &#1571;&#1605;&#1607; &#1601;&#1575;&#1585;&#1587;&#1610;&#1607; }}<br />
&#1608;&#1610;&#1578;&#1585;&#1603;&#1608;&#1606; &#1571;&#1608;&#1604;&#1575;&#1583; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1607;&#1608; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; <br />
&#1608;&#1610;&#1578;&#1585;&#1603;&#1608;&#1606; &#1573;&#1582;&#1608;&#1577; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; {{ &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1583;&#1582;&#1604; &#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1573;&#1582;&#1608;&#1578;&#1607; &#1605;&#1605;&#1606; &#1571;&#1605;&#1607;&#1605; &#1604;&#1610;&#1587;&#1578; &#1601;&#1575;&#1585;&#1587;&#1610;&#1607; }}<br />
&#1576;&#1604; &#1573;&#1606;&#1607;&#1605; &#1610;&#1578;&#1585;&#1603;&#1608;&#1606; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1607;&#1608; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; ,,,, &#1608;&#1603;&#1571;&#1606;&#1607; &#1610;&#1593;&#1610;&#1588; &#1582;&#1575;&#1585;&#1580; &#1576;&#1610;&#1578;&#1607; <br />
&#1604;&#1605;&#1575;&#1584;&#1575; <br />
&#1604;&#1571;&#1606; &#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;  ,,,, &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1576;&#1610;&#1578; <br />
&#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1606; &#1571;&#1606; &#1610;&#1585;&#1583;&#1608;&#1575; &#1604;&#1605;&#1575;&#1584;&#1575; &#1583;&#1582;&#1604; &#1593;&#1604;&#1610; &#1601;&#1610; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; <br />
&#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1583;&#1582;&#1604; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; (( &#1580;&#1593;&#1601;&#1585; &#1608;&#1593;&#1602;&#1610;&#1604; ))</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Ê—œ… «·›«ÿ„Ì…</div><div class="date">24-03-06, 10:43 PM</div></div><div class="posttext">&#1607;&#1605; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; (&#1589;) &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1576;&#1593;&#1604;&#1607;&#1575; (&#1586;&#1608;&#1580;&#1607;&#1575;) &#1608;&#1608;&#1604;&#1583;&#1575;&#1607;&#1575; (&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606;)<br />
<br />
&#1608;&#1584;&#1603;&#1585; &#1607;&#1584;&#1575; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Ã⁄›— «·√À—Ì</div><div class="date">24-03-06, 11:07 PM</div></div><div class="posttext">&#1575;&#1602;&#1585;&#1571;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1580;&#1610;&#1583;&#1575;&#1611; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1588;&#1575;&#1585;&#1603;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› Ï «·≈”‹·«„</div><div class="date">25-03-06, 06:32 AM</div></div><div class="posttext">Â„ «·—”Ê· (’) Ê›«ÿ„… Ê»⁄·Â« (“ÊÃÂ«) ÊÊ·œ«Â« («·Õ”‰ Ê«·Õ”Ì‰)<br />
<br />
Ê–ﬂ— Â–« ›Ì ÕœÌÀ «·ﬂ”«¡ ..<br />
<br />
‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹ ‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹<br />
<br />
«·Ê—œÂ <br />
Â·  ” ÿÌ⁄Ì‰ «‰  Ê÷ÕÌ ·‰« „‰Â„ √Â· »Ì ﬂ <br />
«Ê √Â· »Ì  √»Ìﬂ <br />
· ⁄—›Ì «·ÃÊ«»</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>