<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „‰ «·”—œ«» ··„Ê«·Ì‰ «·√Õ»«», ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „‰ «·”—œ«» ··„Ê«·Ì‰ «·√Õ»«» «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „‰ «·”—œ«» ··„Ê«·Ì‰ «·√Õ»«» [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „‰ «·”—œ«» ··„Ê«·Ì‰ «·√Õ»«»</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-50169.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=50169">„‰ «·”—œ«» ··„Ê«·Ì‰ «·√Õ»«»</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·”‰œ»«œ</div><div class="date">21-03-06, 04:29 AM</div></div><div class="posttext">&#1605;&#1606; &#1587;&#1585;&#1583;&#1575;&#1576; &#1575;&#1604;&#1594;&#1610;&#1576;&#1577; &#1608;&#1576;&#1580;&#1608;&#1575;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1571;&#1576;&#1608; &#1589;&#1604;&#1608;&#1581; &#1571;&#1608;&#1580;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1577; &#1604;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1579;&#1576;&#1578;&#1608;&#1575; &#1581;&#1576;&#1607;&#1605; &#1608;&#1608;&#1604;&#1575;&#1574;&#1607;&#1605; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1576;&#1608; &#1589;&#1604;&#1608;&#1581; &#1607;&#1603;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1580; &#1548; &#1610;&#1602;&#1608;&#1604; &#1610;&#1575;&#1587;&#1606;&#1583;&#1576;&#1575;&#1583; &#1576;&#1604;&#1594; &#1587;&#1604;&#1575;&#1605;&#1610; &#1604;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1576;&#1575;&#1576; &#1608;&#1576;&#1588;&#1585;&#1607;&#1605; &#1576;&#1602;&#1585;&#1576; &#1582;&#1585;&#1608;&#1580;&#1610; &#1608;&#1582;&#1584; &#1604;&#1610; &#1575;&#1604;&#1576;&#1610;&#1593;&#1577; &#1605;&#1606;&#1607;&#1605; &#1608;&#1604;&#1575;&#1578;&#1607;&#1578;&#1605; &#1604;&#1608; &#1587;&#1571;&#1604;&#1608;&#1603; &#1605;&#1606; &#1606;&#1576;&#1575;&#1610;&#1593; :d  &#1608;&#1604;&#1575;&#1578;&#1607;&#1578;&#1605; &#1604;&#1608; &#1587;&#1571;&#1604;&#1608;&#1603; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1606; &#1604;&#1605;&#1575;&#1584;&#1575; &#1571;&#1581;&#1608;&#1575;&#1604;&#1607;&#1605; &#1578;&#1578;&#1583;&#1607;&#1608;&#1585; &#1608;&#1578;&#1601;&#1578;&#1603; &#1576;&#1607;&#1605; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593;&#1575;&#1578; &#1608;&#1578;&#1603;&#1579;&#1585; &#1575;&#1604;&#1570;&#1605;&#1607;&#1605; &#1608;&#1593;&#1584;&#1575;&#1576;&#1575;&#1578;&#1607;&#1605; &#1576;&#1610;&#1606;&#1605;&#1575; &#1607;&#1605; &#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1576;&#1610;&#1583;&#1607; &#1603;&#1604; &#1588;&#1610; &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1610;&#1578;&#1585;&#1603;&#1607;&#1605; &#1604;&#1604;&#1593;&#1584;&#1575;&#1576; :d  &#1604;&#1575;&#1578;&#1607;&#1578;&#1605; &#1610;&#1575;&#1587;&#1606;&#1583;&#1576;&#1575;&#1583; &#1604;&#1571;&#1606;&#1606;&#1610; &#1608;&#1575;&#1579;&#1602; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1606; &#1604;&#1575;&#1593;&#1602;&#1608;&#1604; &#1604;&#1607;&#1605; &#1608;&#1604;&#1603;&#1606; &#1575;&#1579;&#1576;&#1578;&#1608;&#1575; &#1581;&#1576;&#1607;&#1605; &#1604;&#1606;&#1575; &#1576;&#1578;&#1602;&#1591;&#1610;&#1593;&#1607;&#1605; &#1604;&#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1608;&#1575;&#1587;&#1575;&#1604;&#1577; &#1583;&#1605;&#1575;&#1574;&#1607;&#1605; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1577; ( &#1578;&#1602;&#1589;&#1583; &#1575;&#1604;&#1606;&#1580;&#1587;&#1577; &#1610;&#1575; &#1575;&#1605;&#1575;&#1605; ) <br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1610;&#1575;&#1587;&#1606;&#1583;&#1576;&#1575;&#1583; &#1604;&#1575;&#1578;&#1582;&#1575;&#1591;&#1576;&#1607;&#1605; &#1576;&#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610;&#1577; &#1608;&#1576;&#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1604;&#1571;&#1606;&#1607;&#1605; &#1571;&#1594;&#1576;&#1609; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1583; &#1580;&#1593;&#1604;&#1608;&#1575; &#1571;&#1605;&#1585; &#1583;&#1610;&#1606;&#1607;&#1605; &#1576;&#1610;&#1583; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1608;&#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604; ( &#1607;&#1584;&#1575; &#1581;&#1603;&#1605; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1576;&#1608; &#1589;&#1604;&#1608;&#1581; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;&#1577; :d ) &#1610;&#1585;&#1575;&#1607;&#1605; &#1571;&#1607;&#1604; &#1590;&#1604;&#1575;&#1604; &#1608;&#1571;&#1607;&#1604; &#1603;&#1601;&#1585; &#1608;&#1586;&#1606;&#1583;&#1602;&#1577; <br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1604;&#1610; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1582;&#1575;&#1591;&#1576; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1606; &#1610;&#1575;&#1587;&#1606;&#1583;&#1576;&#1575;&#1583; &#1576;&#1575;&#1604;&#1593;&#1602;&#1604; &#1604;&#1593;&#1604; &#1608;&#1593;&#1587;&#1609; &#1571;&#1606; &#1578;&#1580;&#1583; &#1608;&#1575;&#1581;&#1583; &#1576;&#1575;&#1604;&#1571;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1581;&#1585;&#1603; &#1593;&#1602;&#1604;&#1607; &#1608;&#1610;&#1588;&#1594;&#1604;&#1607; &#1601;&#1610;&#1606;&#1602;&#1584;&#1607; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585; &#1548; &#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1604;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1606; &#1603;&#1604;&#1607;&#1605; &#1576;&#1604;&#1575; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; <br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1576;&#1608; &#1589;&#1604;&#1608;&#1581;  (( &#1575;&#1587;&#1605;&#1593;&#1608;&#1575; &#1610;&#1575;&#1605;&#1608;&#1575;&#1604;&#1610;&#1606; &#1607;&#1604; &#1604;&#1603;&#1605; &#1593;&#1602;&#1608;&#1604; &#1567;&#1567; &#1607;&#1604; &#1578;&#1578;&#1583;&#1576;&#1585;&#1608;&#1606; &#1608;&#1578;&#1601;&#1603;&#1585;&#1608;&#1606; &#1567;&#1567; &#1581;&#1587;&#1606;&#1575;&#1611; &#1610;&#1575;&#1605;&#1608;&#1575;&#1604;&#1610;&#1606; &#1571;&#1604;&#1610;&#1587; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1571;&#1583;&#1610;&#1575;&#1606; &#1608;&#1607;&#1608; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1571;&#1585;&#1578;&#1590;&#1575;&#1607; &#1604;&#1604;&#1582;&#1604;&#1602; &#1608;&#1604;&#1610;&#1587; &#1576;&#1593;&#1583;&#1607; &#1583;&#1610;&#1606; &#1567;&#1567; &#1571;&#1604;&#1610;&#1587; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1567; &#1601;&#1607;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1602;&#1608;&#1604; &#1610;&#1575;&#1605;&#1608;&#1575;&#1604;&#1610;&#1606; &#1571;&#1606; &#1610;&#1602;&#1583;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1583;&#1610;&#1606;&#1607; &#1575;&#1604;&#1582;&#1575;&#1604;&#1583; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1590;&#1593;&#1610;&#1601;&#1575;&#1611; &#1610;&#1587;&#1610;&#1591;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1608;&#1610;&#1581;&#1603;&#1605;&#1608;&#1606;&#1607; &#1567; &#1607;&#1604; &#1610;&#1593;&#1602;&#1604; &#1571;&#1606; &#1610;&#1602;&#1583;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1576;&#1610;&#1607; &#1608;&#1581;&#1576;&#1610;&#1576;&#1607; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1571;&#1606; &#1610;&#1580;&#1593;&#1604; &#1603;&#1604; &#1605;&#1606; &#1581;&#1608;&#1604;&#1607; &#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1605;&#1585;&#1578;&#1583;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1579;&#1605; &#1610;&#1605;&#1604;&#1603;&#1607;&#1605; &#1571;&#1605;&#1585; &#1583;&#1610;&#1606;&#1607; &#1575;&#1604;&#1582;&#1575;&#1604;&#1583; &#1567;&#1567; &#1573;&#1584;&#1606; &#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1576;&#1593;&#1579; &#1605;&#1581;&#1605;&#1583; &#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1571;&#1605;&#1585;&#1607; &#1587;&#1610;&#1603;&#1608;&#1606; &#1582;&#1575;&#1590;&#1593;&#1575;&#1611; &#1608;&#1578;&#1581;&#1578; &#1587;&#1610;&#1591;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1585;&#1578;&#1583;&#1610;&#1606; &#1567;&#1567; <br />
<br />
&#1579;&#1605; &#1610;&#1575;&#1605;&#1608;&#1575;&#1604;&#1610;&#1606; &#1571;&#1604;&#1575; &#1578;&#1585;&#1608;&#1606; &#1571;&#1606;&#1603;&#1605; &#1578;&#1602;&#1583;&#1581;&#1608;&#1606; &#1601;&#1610; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1602;&#1608;&#1604;&#1603;&#1605; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1572;&#1605;&#1606; &#1573;&#1604;&#1575; &#1579;&#1604;&#1575;&#1579;&#1577; &#1608;&#1575;&#1604;&#1576;&#1602;&#1610;&#1577; &#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1605;&#1585;&#1578;&#1583;&#1610;&#1606; &#1567;&#1567; &#1607;&#1604; &#1601;&#1588;&#1604; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1578;&#1576;&#1610;&#1604;&#1594; &#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1576;&#1607; &#1610;&#1575;&#1605;&#1608;&#1575;&#1604;&#1610;&#1606; &#1567;&#1567; &#1571;&#1610;&#1593;&#1602;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1572;&#1610;&#1583; &#1576;&#1608;&#1581;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1605;&#1604;&#1575;&#1574;&#1603;&#1578;&#1607; &#1589;&#1575;&#1581;&#1576; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1582;&#1575;&#1604;&#1583;&#1577; &#1608;&#1593;&#1604;&#1609; &#1605;&#1583;&#1575;&#1585; &#1579;&#1604;&#1575;&#1579;&#1577; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606; &#1593;&#1575;&#1605;&#1575;&#1611; &#1604;&#1605; &#1610;&#1606;&#1580;&#1581; &#1576;&#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1601;&#1602;&#1591; <br />
<br />
&#1604;&#1608; &#1571;&#1606; &#1571;&#1581;&#1583;&#1603;&#1605; &#1603;&#1604;&#1601; &#1576;&#1575;&#1602;&#1606;&#1575;&#1593; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1588;&#1585; &#1601;&#1610; &#1571;&#1610; &#1571;&#1605;&#1585; &#1579;&#1605; &#1580;&#1604;&#1587; &#1579;&#1604;&#1575;&#1579;&#1577; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606; &#1593;&#1575;&#1605;&#1575;&#1611; &#1610;&#1593;&#1585;&#1590; &#1571;&#1605;&#1585;&#1607; &#1608;&#1610;&#1602;&#1606;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1579;&#1605; &#1604;&#1605; &#1610;&#1602;&#1578;&#1606;&#1593; &#1576;&#1603;&#1604;&#1575;&#1605;&#1607; &#1573;&#1604;&#1575; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1588;&#1582;&#1575;&#1589; &#1601;&#1607;&#1604; &#1578;&#1585;&#1608;&#1606;&#1607; &#1606;&#1580;&#1581; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1603;&#1615;&#1604;&#1601; &#1576;&#1607; &#1571;&#1605; &#1601;&#1588;&#1604; &#1567;&#1567; &#1579;&#1604;&#1575;&#1579;&#1577; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606; &#1593;&#1575;&#1605;&#1575;&#1611; &#1604;&#1578;&#1576;&#1604;&#1610;&#1594; &#1571;&#1605;&#1585; &#1605;&#1575; &#1610;&#1606;&#1578;&#1580; &#1593;&#1606;&#1607; &#1575;&#1602;&#1578;&#1606;&#1575;&#1593; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1588;&#1582;&#1575;&#1589; &#1601;&#1602;&#1591; &#1601;&#1607;&#1604; &#1607;&#1584;&#1575; &#1610;&#1593;&#1578;&#1576;&#1585; &#1606;&#1580;&#1575;&#1581; &#1571;&#1605; &#1601;&#1588;&#1604; &#1576;&#1581;&#1587;&#1576;&#1577; &#1593;&#1602;&#1604;&#1610;&#1577; &#1576;&#1587;&#1610;&#1591;&#1577; <br />
<br />
&#1579;&#1605; &#1603;&#1605; &#1605;&#1585;&#1575;&#1580;&#1593;&#1603;&#1605; &#1567;&#1567;&#1567; &#1607;&#1604; &#1610;&#1608;&#1580;&#1583; &#1604;&#1583;&#1610;&#1603;&#1605; &#1605;&#1585;&#1580;&#1593; &#1608;&#1575;&#1581;&#1583; &#1610;&#1578;&#1576;&#1593;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1604;&#1583;&#1610;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1588;&#1582;&#1575;&#1589; &#1601;&#1602;&#1591; &#1567;&#1567;&#1567; &#1608;&#1573;&#1584;&#1575; &#1608;&#1580;&#1583; &#1610;&#1575;&#1605;&#1608;&#1575;&#1604;&#1610;&#1606; &#1601;&#1607;&#1604; &#1578;&#1585;&#1608;&#1606;&#1607; &#1605;&#1585;&#1580;&#1593;&#1575;&#1611; &#1606;&#1575;&#1580;&#1581;&#1575;&#1611; &#1605;&#1572;&#1579;&#1585;&#1575;&#1611; &#1571;&#1605; &#1605;&#1585;&#1580;&#1593;&#1575;&#1611; &#1601;&#1575;&#1588;&#1604;&#1575;&#1611; &#1604;&#1605; &#1610;&#1602;&#1604;&#1583;&#1607; &#1573;&#1604;&#1575; &#1579;&#1604;&#1575;&#1579;&#1577; &#1601;&#1602;&#1591; &#1567;&#1567;<br />
<br />
&#1579;&#1605; &#1571;&#1604;&#1575; &#1578;&#1585;&#1608;&#1606; &#1571;&#1606;&#1603;&#1605; &#1580;&#1593;&#1604;&#1578;&#1605; &#1605;&#1606; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1610;&#1587; &#1604;&#1607; &#1605;&#1607;&#1605;&#1577; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1593;&#1591;&#1610; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1604;&#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1567;&#1567;&#1567; &#1571;&#1610; &#1571;&#1606; &#1605;&#1607;&#1605;&#1578;&#1607; &#1581;&#1587;&#1576; &#1605;&#1593;&#1578;&#1602;&#1583;&#1603;&#1605; &#1578;&#1606;&#1581;&#1589;&#1585; &#1601;&#1610; &#1578;&#1576;&#1604;&#1610;&#1594; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1601;&#1602;&#1591; &#1567;&#1567;&#1567; &#1576;&#1583;&#1604;&#1610;&#1604; &#1571;&#1606;&#1607; &#1604;&#1606; &#1610;&#1606;&#1601;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1587;&#1604;&#1575;&#1605;&#1607;&#1605; &#1605;&#1575;&#1604;&#1605; &#1610;&#1572;&#1605;&#1606;&#1608;&#1575; &#1576;&#1573;&#1605;&#1575;&#1605;&#1577; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1573;&#1584;&#1606; &#1603;&#1604; &#1605;&#1575;&#1580;&#1575;&#1569; &#1576;&#1607; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1575;&#1610;&#1606;&#1601;&#1593;&#1606;&#1575; &#1605;&#1575;&#1604;&#1605; &#1606;&#1572;&#1605;&#1606; &#1576;&#1575;&#1605;&#1575;&#1605;&#1577; &#1593;&#1604;&#1610; &#1567;&#1567; &#1573;&#1584;&#1606; &#1571;&#1589;&#1576;&#1581;&#1578; &#1605;&#1607;&#1605;&#1577; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1571;&#1585;&#1587;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1604;&#1604;&#1606;&#1575;&#1587; &#1603;&#1575;&#1601;&#1577; &#1578;&#1606;&#1581;&#1589;&#1585; &#1601;&#1602;&#1591; &#1601;&#1610; &#1578;&#1576;&#1604;&#1610;&#1594; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; <br />
<br />
&#1610;&#1575;&#1605;&#1608;&#1575;&#1604;&#1610;&#1606; &#1571;&#1601;&#1610;&#1602;&#1608;&#1575; &#1608;&#1578;&#1583;&#1576;&#1585;&#1608;&#1575; &#1602;&#1585;&#1570;&#1606; &#1585;&#1576;&#1603;&#1605; &#1608;&#1604;&#1575;&#1578;&#1571;&#1582;&#1584;&#1608;&#1606; &#1583;&#1610;&#1606;&#1603;&#1605; &#1576;&#1575;&#1604;&#1593;&#1575;&#1591;&#1601;&#1577; &#1601;&#1575;&#1604;&#1608;&#1610;&#1604; &#1604;&#1603;&#1605; &#1607;&#1584;&#1575; &#1583;&#1610;&#1606; &#1608;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1608;&#1594;&#1583;&#1575;&#1611; &#1580;&#1606;&#1577; &#1608;&#1606;&#1575;&#1585; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1606; &#1610;&#1606;&#1601;&#1593;&#1603;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1608;&#1604;&#1606; &#1610;&#1606;&#1601;&#1593;&#1603;&#1605; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; <br />
<br />
&#1571;&#1604;&#1575; &#1610;&#1578;&#1605;&#1578;&#1593;&#1608;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1576;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1606; &#1567;&#1567; &#1571;&#1604;&#1610;&#1587;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1581;&#1604;&#1575;&#1604; &#1593;&#1606;&#1583;&#1603;&#1605; &#1601;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1606;&#1593; &#1571;&#1581;&#1583;&#1603;&#1605; &#1571;&#1606; &#1610;&#1578;&#1605;&#1578;&#1593; &#1576;&#1571;&#1576;&#1606;&#1577; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1571;&#1608; &#1576;&#1571;&#1582;&#1578;&#1607; &#1567;&#1567; &#1591;&#1575;&#1604;&#1605;&#1575; &#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1581;&#1604;&#1575;&#1604; &#1608;&#1593;&#1604;&#1610;&#1607; &#1571;&#1580;&#1585; &#1567;&#1567;  &#1604;&#1605;&#1575;&#1584;&#1575; &#1607;&#1605; &#1610;&#1578;&#1605;&#1578;&#1593;&#1608;&#1606; &#1576;&#1576;&#1606;&#1575;&#1578;&#1603;&#1605; &#1576;&#1610;&#1606;&#1605;&#1575; &#1604;&#1608; &#1580;&#1575;&#1569; &#1575;&#1581;&#1583;&#1603;&#1605; &#1608;&#1591;&#1604;&#1576; &#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1576;&#1576;&#1606;&#1578; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1608; &#1571;&#1582;&#1578;&#1607; &#1604;&#1590;&#1585;&#1576;&#1607; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1576;&#1575;&#1604;&#1606;&#1593;&#1575;&#1604; &#1567;&#1567; &#1571;&#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577; &#1610;&#1581;&#1578;&#1602;&#1585;&#1608;&#1606; &#1588;&#1585;&#1601;&#1603;&#1605; &#1608;&#1610;&#1605;&#1578;&#1607;&#1606;&#1608;&#1606; &#1603;&#1585;&#1575;&#1605;&#1578;&#1603;&#1605;  &#1576;&#1610;&#1606;&#1605;&#1575; &#1588;&#1585;&#1601;&#1607;&#1605; &#1605;&#1589;&#1608;&#1606; &#1608;&#1603;&#1585;&#1575;&#1605;&#1578;&#1607;&#1605; &#1605;&#1589;&#1575;&#1606;&#1577; &#1605;&#1581;&#1601;&#1608;&#1592;&#1577; <br />
<br />
&#1579;&#1605; &#1571;&#1604;&#1610;&#1587;&#1608;&#1575; &#1603;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1610;&#1571;&#1582;&#1584;&#1608;&#1606; &#1575;&#1604;&#1582;&#1605;&#1587; &#1605;&#1606; &#1571;&#1605;&#1608;&#1575;&#1604;&#1603;&#1605; &#1576;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1567;&#1567; &#1581;&#1587;&#1606;&#1575;&#1611; &#1578;&#1585;&#1608;&#1606; &#1584;&#1604;&#1603; &#1581;&#1604;&#1575;&#1604; &#1608;&#1604;&#1610;&#1587; &#1576;&#1575;&#1591;&#1604; &#1601;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1581;&#1604;&#1604;&#1607; &#1604;&#1607;&#1605; &#1567;&#1567; &#1571;&#1604;&#1610;&#1587; &#1575;&#1604;&#1582;&#1605;&#1587; &#1604;&#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1567;&#1567; &#1601;&#1605;&#1606; &#1575;&#1593;&#1591;&#1575;&#1607;&#1605; &#1575;&#1604;&#1571;&#1581;&#1602;&#1610;&#1577; &#1601;&#1610; &#1571;&#1582;&#1584; &#1571;&#1605;&#1608;&#1575;&#1604;&#1603;&#1605; &#1567;&#1567; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575;&#1578;&#1603;&#1608;&#1606; &#1571;&#1606;&#1578; &#1605;&#1606; &#1610;&#1571;&#1582;&#1584; &#1575;&#1604;&#1582;&#1605;&#1587; &#1608;&#1610;&#1581;&#1601;&#1592;&#1607; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1582;&#1575;&#1589;&#1577; &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1571;&#1605;&#1610;&#1606; &#1608;&#1604;&#1575;&#1578;&#1571;&#1603;&#1604; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1608;&#1578;&#1581;&#1601;&#1592; &#1575;&#1604;&#1571;&#1605;&#1575;&#1606;&#1577; &#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1584;&#1607;&#1576; &#1571;&#1605;&#1608;&#1575;&#1604;&#1603;&#1605; &#1604;&#1607;&#1605; &#1601;&#1602;&#1591; )))<br />
<br />
&#1607;&#1584;&#1575; &#1603;&#1604;&#1575;&#1605; &#1575;&#1605;&#1575;&#1605;&#1603;&#1605; &#1575;&#1576;&#1608; &#1589;&#1604;&#1608;&#1581; &#1605;&#1606; &#1587;&#1585;&#1583;&#1575;&#1576;&#1607; &#1603;&#1604;&#1601;&#1606;&#1610; &#1576;&#1589;&#1601;&#1578;&#1610; &#1587;&#1575;&#1583;&#1606; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1576; &#1576;&#1578;&#1576;&#1604;&#1610;&#1594;&#1607; &#1604;&#1603;&#1605; &#1610;&#1575;&#1605;&#1608;&#1575;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1588;&#1582;&#1589; &#1605;&#1578;&#1581;&#1590;&#1585; &#1608;&#1610;&#1601;&#1607;&#1605; &#1608;&#1610;&#1593;&#1610; &#1608;&#1610;&#1571;&#1605;&#1604; &#1605;&#1606;&#1603;&#1605; &#1578;&#1588;&#1594;&#1610;&#1604; &#1593;&#1602;&#1608;&#1604;&#1603;&#1605; &#1608;&#1575;&#1604;&#1578;&#1583;&#1576;&#1585; &#1576;&#1603;&#1604;&#1575;&#1605;&#1607;<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
&#1603;&#1578;&#1576;&#1607; &#1587;&#1575;&#1583;&#1606; &#1587;&#1585;&#1583;&#1575;&#1576; &#1575;&#1604;&#1594;&#1610;&#1576;&#1577; <br />
<br />
&#1575;&#1604;&#1587;&#1606;&#1583;&#1576;&#1575;&#1583; &#1575;&#1604;&#1587;&#1606;&#1610; &#1576;&#1571;&#1605;&#1585; &#1605;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1576;&#1608; &#1589;&#1604;&#1608;&#1581; <br />
<br />
&#1605;&#1605;&#1607;&#1608;&#1585;&#1575;&#1611; &#1576;&#1582;&#1578;&#1605;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; <br />
<br />
<br />
<br />
.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‘«∆— 13</div><div class="date">21-03-06, 04:44 AM</div></div><div class="posttext">√Õ”‰  Ê»«—ﬂ «··Â ›Ìﬂ Ì«”«œ‰ «·„ÂœÌ «·”‰œ»«œ «·”‰Ì <br />
<br />
 ›Â·  ⁄Ì ⁄ﬁÊ·Â„ «·€«∆»… ﬂ€Ì»… ≈„«„Â„ «·„ÊÂÊ„ Êﬁ·Ê»Â„ «·„ﬁ›·… Â–« «·ﬂ·«„ «·À„Ì‰ !!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”‰œ»«œ</div><div class="date">21-03-06, 04:52 AM</div></div><div class="posttext">√Õ”‰  Ê»«—ﬂ «··Â ›Ìﬂ Ì«”«œ‰ «·„ÂœÌ «·”‰œ»«œ «·”‰Ì <br />
<br />
 ›Â·  ⁄Ì ⁄ﬁÊ·Â„ «·€«∆»… ﬂ€Ì»… ≈„«„Â„ «·„ÊÂÊ„ Êﬁ·Ê»Â„ «·„ﬁ›·… Â–« «·ﬂ·«„ «·À„Ì‰ !!!!!<br />
<br />
»«—ﬂ «··Â ›Ìﬂ ˆ Ì«»‘«∆— ÊÊ›ﬁﬂ ··œ›«⁄ ⁄‰ «·Õﬁ <br />
<br />
Ê·ﬂ‰ «·≈„«„ ·Ì” Œı—«›Â ﬂ„«  œ⁄Ê‰ Ì«ÊÂ«»Ì… »· ÂÊ „ÊÃÊœ Ìﬂ›Ì √‰Â „ÊÃÊœ ›Ì ŒÌ«· ﬂ· „Ê«·Ì :D  ⁄„Ê„« ÂÊ «·¬‰ Ì—÷⁄ „‰ «·⁄‰ﬁ«¡ Ê⁄‰œ„« Ì‘ œ ⁄ÊœÂ »⁄œ Œ„”… «·¬› ”‰… ≈‰ ‘«¡ «··Â ”ÌŸÂ— Ê«·ÊÌ· ·√⁄œ«¡ «·„Ê«·Ì‰ „‰ «»Ê ’ÊÌ·Õ :D <br />
<br />
«·’»— «·’»— Ì«„Ê«·Ì‰ ÊŒ„”… «·¬› ”‰… ·Ì”  ﬂÀÌ—… »·  „— ﬂ«‰Â« ÌÊ„ ›„« √”—⁄ «·“„‰ :D</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>