<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" еб нгяд жёжЏ «б “«жћ »нд «б«д” ж«бћдњњ!!!, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  еб нгяд жёжЏ «б “«жћ »нд «б«д” ж«бћдњњ!!! «б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г" />
	
	<title> еб нгяд жёжЏ «б “«жћ »нд «б«д” ж«бћдњњ!!! [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«бгд №№№№№№№№№ѕн«  «бЏ№№№№№№№№№№№«г№№№…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г</a> &gt;  еб нгяд жёжЏ «б “«жћ »нд «б«д” ж«бћдњњ!!!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-50054.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=50054">еб нгяд жёжЏ «б “«жћ »нд «б«д” ж«бћдњњ!!!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ж«Ёѕ… «бд”«Ѕ</div><div class="date">18-03-06, 05:31 AM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг<br />
<br />
«бЌгѕ ббе ж«б’б«… ж«б”б«г Џбм —”жб «ббе жЏбм ¬бе ж’Ќ»е жгд ж«б«е ж»Џѕ:<br />
<br />
ж—ѕ Ём «б”б”… «б÷ЏнЁ… ббЏб«г… «б√б»«дн —Ќге «ббе жћЏб «бћд… г” ё—е жгЋж«е е–« «бЌѕнЋ<br />
<br />
( б«  ёжг «б”«Џ… Ќ м  яЋ— Ёняг √жб«ѕ «бћд гд д”«∆яг° ж няЋ— д”»ег Ёняг° Ќ м нћ«ѕбжяг »«бё—¬д° Ќ м н—ѕжяг Џд ѕндяг ) <br />
<br />
 «б”б”б… «б÷ЏнЁ… —ёг 5776<br />
<br />
ЁЏё» Џбне »гдя— ћѕ«<br />
<br />
ж»Џѕ «д »нд Џбб «б—ж«н… ё«б:<br />
<br />
<br />
Ё«∆ѕ… <br />
<br />
–я— «б–е»н Ён «бгн“«д гд —ж«н… «б≈г«г  ён «бѕнд »д ѕёнё «бЏнѕ ё«б : ”гЏ  ‘нќд« √»« гЌгѕ »д Џ»ѕ «б”б«г «б”бгн<br />
<br />
 нёжб жћ—м –я— √»н Џ»ѕ «ббе »д «бЏ—»н «бЎ«∆н Ёё«б еж ‘нќ ”жЅ ‘нЏн я–«»  <br />
<br />
 Ёёб  бе жя–«» √н÷« њ ё«б дЏг<br />
<br />
  –«я—д« »ѕг‘ё «б “жнћ »«бћд Ёё«б е–« гЌ«б б«д «б≈д” ћ”г яЋнЁ ж«бћд —жЌ бЎнЁ жбд нЏбё «бћ”г «бяЋнЁ «б—жЌ <br />
<br />
«ббЎнЁ Ћг »Џѕ ёбнб —√н е ж»е ‘ћ… Ёё«б  “жћ  ћдн… Ё—“ё  где« Ћб«Ћ… √жб«ѕ Ё« Ёё нжг« «дн «џ÷» е« Ё÷—» дн »Џўг <br />
<br />
Ќ’б  где е–е «б‘ћ… ж«д’—Ё  Ёбг «—е« »Џѕ е–«&quot; <br />
<br />
ЁЏбё «б–е»н —Ќге «ббе Џбм  я–н» «бЏ“ »д Џ»ѕ «б”б«г б«»д Џ—»н »ёжбе <br />
<br />
&quot;жг« Џдѕн «д гЌнн «бѕнд  Џгѕ я–»« бяд ¬Ћ—  Ёне  бя «бќбж«  ж«бћжЏ Ё”«ѕ«р жќн«б«р жЎ—Ё ћджд &quot;<br />
<br />
ж«бџ—÷ гд –я— е–е «бЁ«∆ѕ… <br />
<br />
≈дг« еж  –ян— «бё—«Ѕ »√д «бЏбг«Ѕ н” дя—жд √‘ѕ «б«” дя«— ≈гя«дн… «б “«жћ »нд «б≈д” ж«бћд ° б«ќ б«Ё Ў»нЏ… ќбёег« ° <br />
<br />
Ќ м « егж« гд «ѕЏм –бя »«бя–» √ж »джЏ гд «бћджд ° ж√Ќб«ег« г— .<br />
<br />
Ёг« д”гЏе Ён е–« «б“г«д гд √д »Џ÷ «бд”ж… н‘Џ—д жед Ён Ё—«‘ «б“жћн… »«бгћ«гЏ… ггд б« н—нде ° ≈д еж ≈б« <br />
<br />
ж”ж”… «б‘нЎ«д ° ж б«Џ»е »»дн «б«д”«д ° жн” џб –бя »Џ÷ √жб∆я «б–нд н Џ«Ўжд гед… «” ќ—«ћ «бћдн гд «б«д”н °<br />
<br />
 жн— я»жд Ён √Ћд«Ѕ –бя √гж—«р Ц џн—  б«ж… «бё—¬д ж«бгЏж–«  Ц гг« еж џн— ж«—ѕ Ён «б”д… ° гЋб гя«бг… «бћдн <br />
<br />
ж”ƒ«бе Џд »Џ÷ «б√гж— «бќЁн… ° жЏд ѕндег жг–е»ег ж ’ѕнёег Ён яб г« нќ»—жд »е ! жег гд Џ«бг «бџн» <br />
<br />
 б« нгяд б≈д” √д нЏ—Ёж« гƒгдег гд я«Ё—ег ° ж«б’«ѕё гд «бя«–» <br />
<br />
 ж≈–« я«д «бд»н ’бм «ббе Џбне ж”бг ёѕ Ќ—г ≈ н«д «бяе«д ж ’ѕнёег ° б√дег ггд нж«бжд «бћд жеƒб«Ѕ я«дж« н” —ёжд <br />
<br />
«б”гЏ жнбёжд ≈бм √жбн«∆ег гд «б«д” г« «” ё—ж« жнќбЎжд гЏе √яЋ— гд г∆… я–»… ° яг« Ён «б’ЌнЌ .<br />
<br />
√ёжб : ≈–« я«д ≈ н«д еƒб«Ѕ гЌ—г« <br />
<br />
 Ё»«б√жбм √д няжд гЌ—г« ≈ н«д √жбн«∆ег гд «б≈д” «б–нд нќ«Ў»жд «бћд г»«‘—… жн” ќѕгждег ° жнё÷жд <br />
<br />
бег »Џ÷ г’«бЌег ° бн÷бжег Џд ”»нб «ббе ° яг« я«д «б√г— »«бћ«ебн… <br />
<br />
 ж–бя ёжбе  Џ«бм &quot; ж√де я«д —ћ«б гд «б≈д” нЏж–жд »—ћ«б гд «бћд Ё“«ѕжег —её«р &quot;<br />
<br />
 «б”б”б… «б÷ЏнЁ… Ц «бгћбѕ «бЋ«дн Џ‘— Ц ’ 602- 603 <br />
<br />
ж—ёг 5778-5777 гд дЁ” «б”б”б…<br />
<br />
гд Џдѕе «÷«Ё… г Џбё… »е–« «бгж÷жЏ Ёб« н»ќб »е«<br />
<br />
«Ќ —  «нд «÷Џ «бгж÷жЏ<br />
<br />
Ё«–« —«м «ќж«дм «бг‘—Ёнд жЁёег «ббе дёбе «бм гд ѕм «ќ— Ёбег –бя</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б»—ёЏн</div><div class="date">18-03-06, 06:25 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;&#1616; &#1571;&#1582;&#1578;&#1606;&#1575;  &#1608;&#1575;&#1601;&#1583;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1571;&#1581;&#1587;&#1606;  &#1573;&#1604;&#1610;&#1603;&#1616; ..!!<br />
<br />
&#1608;&#1571;&#1590;&#1610;&#1601; &#1604;&#1603;&#1604;&#1575;&#1605;&#1603;&#1616; &#1571;&#1606;&#1607; &#1610;&#1587;&#1578;&#1581;&#1610;&#1604; &#1571;&#1606; &#1610;&#1608;&#1604;&#1583; &#1580;&#1606;&#1610;&#1606; &#1604;&#1605;&#1606; &#1578;&#1586;&#1608;&#1580;  &#1580;&#1606;&#1610;&#1577; &#1571;&#1608; &#1578;&#1586;&#1608;&#1580;&#1578; &#1580;&#1606;&#1610; &#1604;&#1571;&#1606; &#1576;&#1608;&#1610;&#1590;&#1577; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577;  &#1578;&#1581;&#1578;&#1575;&#1580; &#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1605;&#1606;&#1608;&#1610; &#1576;&#1588;&#1585;&#1610; &#1604;&#1610;&#1578;&#1605; &#1575;&#1604;&#1578;&#1604;&#1602;&#1610;&#1581; ..!!<br />
<br />
&#1601;&#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610; &#1608;&#1575;&#1604;&#1576;&#1608;&#1610;&#1590;&#1577; &#1610;&#1581;&#1578;&#1608;&#1610; &#1603;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1606;&#1589;&#1601; &#1593;&#1583;&#1583; &#1575;&#1604;&#1603;&#1585;&#1608;&#1605;&#1608;&#1586;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1582;&#1604;&#1610;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; ..!!<br />
<br />
&#1608;&#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1578;&#1604;&#1602;&#1610;&#1581;  &#1578;&#1576;&#1583;&#1571; &#1575;&#1604;&#1576;&#1608;&#1610;&#1590;&#1577;  &#1575;&#1604;&#1605;&#1604;&#1602;&#1581;&#1577; &#1576;&#1575;&#1604;&#1575;&#1606;&#1602;&#1587;&#1575;&#1605; &#1576;&#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1581;&#1578;&#1609; &#1610;&#1578;&#1588;&#1603;&#1617;&#1604; &#1575;&#1604;&#1580;&#1606;&#1610;&#1606; &#1584;&#1603;&#1585; &#1571;&#1608; &#1571;&#1606;&#1579;&#1609; ..!!<br />
<br />
&#1608;&#1604;&#1608; &#1571;&#1578;&#1610;&#1606;&#1575;  &#1576;&#1576;&#1608;&#1610;&#1590;&#1577; &#1571;&#1608; &#1581;&#1610;&#1608;&#1575;&#1606; &#1605;&#1606;&#1608;&#1610; &#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1608;&#1604;&#1602;&#1581;&#1606;&#1575; &#1576;&#1607; &#1576;&#1608;&#1610;&#1590;&#1577; &#1571;&#1608; &#1581;&#1610;&#1608;&#1575;&#1606; &#1605;&#1606;&#1608;&#1610; &#1604;&#1588;&#1605;&#1576;&#1575;&#1606;&#1586;&#1610; &#1608;&#1607;&#1608; &#1571;&#1602;&#1585;&#1576; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1588;&#1576;&#1607;&#1575;&#1611;  &#1576;&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1604;&#1605; &#1606;&#1578;&#1580; &#1593;&#1606; &#1584;&#1604;&#1603; &#1580;&#1606;&#1610;&#1606; ..!!<br />
<br />
&#1576;&#1604; &#1604;&#1608; &#1578;&#1604;&#1602;&#1581;&#1578; &#1576;&#1608;&#1610;&#1590;&#1577;  &#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1576;&#1581;&#1610;&#1608;&#1575;&#1606; &#1605;&#1606;&#1608;&#1610; &#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1570;&#1582;&#1585; &#1608;&#1603;&#1575;&#1606; &#1593;&#1583;&#1583; &#1575;&#1604;&#1603;&#1585;&#1605;&#1608;&#1586;&#1608;&#1605;&#1575;&#1578; &#1571;&#1603;&#1579;&#1585; &#1608;&#1571;&#1602;&#1604; &#1605;&#1606; 48 &#1548; &#1601;&#1571;&#1605;&#1575; &#1571;&#1606; &#1610;&#1605;&#1608;&#1578; &#1575;&#1604;&#1580;&#1606;&#1610;&#1606; &#1571;&#1608; &#1610;&#1582;&#1585;&#1580; &#1608;&#1576;&#1607; &#1578;&#1588;&#1608;&#1607;&#1575;&#1611; &#1582;&#1614;&#1600;&#1604;&#1602;&#1610;&#1575;&#1611; ..!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ж«Ёѕ… «бд”«Ѕ</div><div class="date">18-03-06, 09:05 AM</div></div><div class="posttext">жЁня »«—я «ќм «бя—нг «б»—ёЏм<br />
жћ“нб «б‘я— ж«б«г д«д Џбм е–е «б«÷«Ё… «бЎн»…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бе«жн</div><div class="date">18-03-06, 09:19 AM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1610;&#1575; &#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &quot; &#1608;&#1575;&#1601;&#1583;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &quot;<br />
<br />
<br />
&#1593;&#1604;&#1605;&#1610;&#1575; &#1602;&#1583; &#1571;&#1579;&#1576;&#1578; &#1571;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1607;&#1608; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1605;&#1578;&#1593; &quot; &#1610;&#1587;&#1578;&#1575;&#1606;&#1587; - &#1610;&#1578;&#1604;&#1584;&#1584; &quot;<br />
<br />
&#1576;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1580;&#1606;&#1587;<br />
<br />
&#1571;&#1605;&#1575; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602;&#1575;&#1578; - &#1601;&#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1580;&#1606;&#1587; &#1593;&#1606;&#1583;&#1607;&#1575; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1578;&#1603;&#1575;&#1579;&#1585; &#1601;&#1602;&#1591; &#1601;&#1610; &#1605;&#1608;&#1587;&#1605; &#1605;&#1593;&#1610;&#1606; <br />
<br />
&#1601;&#1576;&#1593;&#1583; &#1571;&#1606; &#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1571;&#1606;&#1579;&#1609; - &#1601;&#1573;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1610;&#1606;&#1578;&#1607;&#1610;<br />
<br />
&#1608; &#1575;&#1604;&#1584;&#1603;&#1608;&#1585; &#1604;&#1575; &#1578;&#1581;&#1575;&#1608;&#1604; &#1581;&#1578;&#1609; &#1575;&#1604;&#1573;&#1602;&#1578;&#1585;&#1575;&#1576; &#1605;&#1606;&#1607;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1581;&#1575;&#1605;&#1604;&#1577;<br />
<br />
&#1608; &#1575;&#1604;&#1593;&#1606;&#1603;&#1576;&#1608;&#1578; &quot; Blak widow &quot;  &#1575;&#1604;&#1571;&#1585;&#1605;&#1604;&#1577; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569; - &#1575;&#1604;&#1578;&#1610; &#1578;&#1571;&#1603;&#1604; &#1575;&#1604;&#1584;&#1603;&#1585; &#1576;&#1593;&#1583; &#1573;&#1606;&#1578;&#1607;&#1575;&#1569; &#1575;&#1604;&#1578;&#1603;&#1575;&#1579;&#1585; :) &#1575;&#1604;&#1604;&#1607; &#1610;&#1587;&#1578;&#1585; &#1605;&#1606; &#1607;&#1603;&#1584;&#1575; &#1573;&#1606;&#1575;&#1579;  :)<br />
<br />
<br />
&#1593;&#1604;&#1609; &#1594;&#1585;&#1575;&#1585; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;<br />
<br />
&#1601;&#1607;&#1608; &#1610;&#1593;&#1605;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1610;&#1569; - &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1578;&#1603;&#1575;&#1579;&#1585; ( &#1602;&#1604;&#1610;&#1604;&#1575; ) &#1608; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1573;&#1587;&#1578;&#1605;&#1578;&#1575;&#1593; ( &#1603;&#1579;&#1610;&#1585;&#1575; )<br />
<br />
&#1608; &#1607;&#1584;&#1575; &#1608;&#1575;&#1590;&#1581; &#1580;&#1583;&#1575; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610;&#1577;<br />
<br />
<br />
<br />
&#1576;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1602;&#1589;&#1610;&#1585;&#1577;<br />
<br />
&#1601;&#1573;&#1606;&#1606;&#1575; &#1604;&#1575; &#1606;&#1605;&#1604;&#1603; &#1583;&#1604;&#1610;&#1604;&#1575; - &#1608;&#1575;&#1581;&#1583;&#1575; - &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1580;&#1606; &#1578;&#1587;&#1578;&#1605;&#1578;&#1593; &#1576;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1580;&#1606;&#1587; &#1603;&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;<br />
<br />
&#1601;&#1575;&#1604;&#1604;&#1607; &#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1604;&#1606;&#1575; &#1607;&#1584;&#1575; -- &#1604;&#1575; &#1601;&#1610; &#1602;&#1585;&#1570;&#1606;&#1607; &#1608; &#1604;&#1575; &#1601;&#1610; &#1587;&#1606;&#1577; &#1606;&#1576;&#1610;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
<br />
&#1605;&#1593; &#1571;&#1606;&#1607; &#1602;&#1583; &#1584;&#1603;&#1585;&#1607; &#1576;&#1581;&#1602; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1601;&#1610; &#1602;&#1585;&#1570;&#1606;&#1607; &#1608; &#1601;&#1610; &#1587;&#1606;&#1577; &#1606;&#1576;&#1610;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
<br />
<br />
<br />
&#1608; &#1575;&#1610;&#1590;&#1575; &#1606;&#1593;&#1604;&#1605; &#1571;&#1606; &#1605;&#1575;&#1607;&#1610;&#1577; &#1575;&#1604;&#1580;&#1606; &#1604;&#1610;&#1587; &#1603;&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;<br />
<br />
&#1601;&#1575;&#1604;&#1580;&#1606; &#1605;&#1606; &#1606;&#1575;&#1585;<br />
<br />
&#1608; &#1575;&#1604;&#1580;&#1606; &#1602;&#1583; &#1610;&#1578;&#1588;&#1603;&#1604; &#1593;&#1604;&#1609; &#1607;&#1610;&#1574;&#1577; &#1570;&#1583;&#1605;&#1610; - &#1608; &#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1576;&#1578;&#1607; &#1571;&#1606;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577;<br />
<br />
&#1571;&#1589;&#1576;&#1581; &#1570;&#1583;&#1605;&#1610; &#1605;&#1606; &#1581;&#1610;&#1579;<br />
<br />
 &#1606;&#1591;&#1601;&#1578;&#1607; - &#1605;&#1575;&#1574;&#1607; - &#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578;&#1607; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577; - &#1576;&#1581;&#1610;&#1579;  &#1578;&#1578;&#1588;&#1603;&#1604; &#1604;&#1578;&#1589;&#1576;&#1581; &#1605;&#1575;&#1607;&#1610;&#1578;&#1607;&#1575; &#1603;&#1605;&#1575; &#1607;&#1610; &#1604;&#1604;&#1576;&#1588;&#1585; !!!!<br />
<br />
<br />
<br />
&#1573;&#1584;&#1575; - &#1607;&#1604; &#1575;&#1604;&#1608;&#1604;&#1583; &#1587;&#1610;&#1603;&#1608;&#1606; &#1606;&#1589;&#1601;&#1607; &#1605;&#1606; &#1606;&#1575;&#1585; &#1601;&#1610; &#1576;&#1591;&#1606; &#1575;&#1604;&#1571;&#1605; &#1608; &#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1570;&#1582;&#1585; &#1605;&#1606; &#1591;&#1610;&#1606; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1580;&#1606;&#1610; &#1584;&#1603;&#1585;!!!!&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1610;&#1593;&#1606;&#1610; - &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1587;&#1578;&#1581;&#1610;&#1604; &#1576;&#1603;&#1604; &#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587; &#1610;&#1575; &#1571;&#1582;&#1578; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577;<br />
<br />
&#1608; &#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1582;&#1608;&#1575;&#1591;&#1585; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1593;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1587;&#1578;&#1581;&#1610;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1610; &#1578;&#1586;&#1575;&#1608;&#1580; &#1576;&#1610;&#1606;<br />
<br />
&#1575;&#1604;&#1606;&#1575;&#1585; &#1608; &#1575;&#1604;&#1591;&#1610;&#1606; - &#1587;&#1606;&#1584;&#1603;&#1585;&#1607;&#1575; &#1604;&#1575;&#1581;&#1602;&#1575; - &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џг—«бЁ«—жё</div><div class="date">19-03-06, 06:42 PM</div></div><div class="posttext">»«—я «ббе бяг Ён е–« «бЎ—Ќ<br />
<br />
ЁЏб«  г «б ’жн— »«д ед«я «гя«дн… бе–« «б“ж«ћ <br />
<br />
жд—м «бяЋн— гд «бд«” н»ндджд «д е–« «б“ж«ћ гжћжѕ ЁЏб«<br />
<br />
ћ“«яг «ббе ќн—«р Џбм е–е «бгЏбжг« </div></div><hr />


<div class="post"><div class="posttop"><div class="username">ж«Ёѕ… «бд”«Ѕ</div><div class="date">21-03-06, 12:37 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1585;&#1581;<br />
<br />
&#1601;&#1593;&#1604;&#1575; &#1578;&#1605; &#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1585; &#1576;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1575;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; <br />
<br />
&#1608;&#1606;&#1585;&#1609; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1576;&#1610;&#1606;&#1606;&#1608;&#1606; &#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1593;&#1604;&#1575;<br />
<br />
&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;<br />
<br />
<br />
&#1575;&#1582;&#1609; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1607;&#1575;&#1608;&#1609;<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577;<br />
<br />
&#1575;&#1604;&#1575;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1593;&#1605;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602;<br />
<br />
&#1604;&#1610;&#1587; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1575;&#1579;&#1576;&#1575;&#1578; &#1608;&#1602;&#1608;&#1593; &#1575;&#1604;&#1578;&#1586;&#1608;&#1575;&#1580;  ( &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1588;&#1585;&#1593;&#1609; &#1608;&#1575;&#1604;&#1575;&#1578;&#1610;&#1575;&#1606; &#1605;&#1606; &#1575;&#1580;&#1604; &#1575;&#1604;&#1608;&#1604;&#1583; )<br />
<br />
&#1576;&#1610;&#1606; &#1575;&#1604;&#1575;&#1606;&#1587; &#1608;&#1575;&#1604;&#1580;&#1606; &#1575;&#1606;&#1605;&#1575; &#1575;&#1604;&#1593;&#1603;&#1587; &#1607;&#1608; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;<br />
<br />
&#1608;&#1575;&#1606; &#1604;&#1605; &#1610;&#1606;&#1601; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1580;&#1608;&#1575;&#1586; &#1575;&#1587;&#1578;&#1605;&#1578;&#1575;&#1593; &#1575;&#1604;&#1580;&#1606; &#1576;&#1575;&#1604;&#1575;&#1606;&#1587; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1578;&#1582;&#1610;&#1610;&#1604; &#1575;&#1608; &#1578;&#1604;&#1576;&#1587; &#1575;&#1604;&#1580;&#1606; &#1601;&#1609; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1575;&#1606;&#1587;<br />
<br />
&#1607;&#1606;&#1575; &#1575;&#1610;&#1590;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1590;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1609; &#1610;&#1605;&#1603;&#1606; &#1575;&#1606; &#1578;&#1579;&#1585;&#1609; &#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; (http://alsrdaab.com/vb/showthread.php?t=33474)<br />
<br />
&#1608;&#1601;&#1602;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1610;&#1575;&#1603;&#1605; &#1604;&#1605;&#1575; &#1610;&#1581;&#1576;&#1607; &#1608;&#1610;&#1585;&#1590;&#1575;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё«Ўге</div><div class="date">22-03-06, 02:08 PM</div></div><div class="posttext">«б”б«г Џбняг ж —Ќг… «ббе ж »—я« е <br />
<br />
√ќ н «бЌ»н»… ж«Ёѕ… «бд”«Ѕ ° гж÷жЏ ‘нё ж бяд яг« «÷«Ёж« «б«ќж… ед«я ќ’«∆’ б«д”«д б« н‘«—яе ”жм »дн ћд” «б«д”«д.<br />
<br />
ж «ббе ”»Ќ«де ж  Џ«бм нёжб Џд «»бн” ж еж ћд <br />
<br />
 &quot;  ≈дше н—«яг еж жё»нбе гд ЌнЋ б«  —ждег} («б√Џ—«Ё/27) .<br />
<br />
«–«р ° √‘я Ќ м »—ƒн… «бћд ° б√д «ббе ”»Ќ«де ж  Џ«бм ё«б »√дд« б« д—«ег !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">saudi_muslems</div><div class="date">22-03-06, 03:43 PM</div></div><div class="posttext">«б”б«г Џбняг ж —Ќг… «ббе ж »—я« е <br />
<br />
√ќ н «бЌ»н»… ж«Ёѕ… «бд”«Ѕ ° гж÷жЏ ‘нё ж бяд яг« «÷«Ёж« «б«ќж… ед«я ќ’«∆’ б«д”«д б« н‘«—яе ”жм »дн ћд” «б«д”«д.<br />
<br />
ж «ббе ”»Ќ«де ж  Џ«бм нёжб Џд «»бн” ж еж ћд <br />
<br />
 &quot;  ≈дше н—«яг еж жё»нбе гд ЌнЋ б«  —ждег} («б√Џ—«Ё/27) .<br />
<br />
«–«р ° √‘я Ќ м »—ƒн… «бћд ° б√д «ббе ”»Ќ«де ж  Џ«бм ё«б »√дд« б« д—«ег !<br />
<br />
<br />
«б”б«г Џбняг ,<br />
<br />
ёѕ  —нд √ќ я   ж÷√ ѕжд √д  —«я жёѕ  —«я √ќ я ѕжд √д  ѕ—нд »√де  дў— ≈бня Ёб«   я‘Ён ” —я «ббе Ён «б√—÷ жнжг «бЏ—÷ Џбне.. <br />
№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№ №№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№ №№№№№№№№№№№№№№№№№<br />
<br />
http://www.google.com.sa/search?hl=ar&amp;q=%D9%82%D8%B5%D8%A9+%D8%A3%D8%A8%D9%88+%D9%87%D8% B1%D9%8A%D8%B1%D8%A9+%D9%88%D8%A7%D9%84%D8%B4%D9%8 A%D8%B7%D8%A7%D9%86&amp;****************=<br />
<br />
<br />
<br />
«б”б«г Џбняг<br />
ё’№… √»н е—н—… гЏ «б‘нЎ«д<br />
ё’ д« гЏ √»н е—н—… —÷н «ббе Џде —ж«е« «б≈г«г «б»ќ«—н Ён ’ЌнЌ… :<br />
Џд √»н е—н—… ё«б &quot; жябдн —”жб «ббе ’бм «ббе Џбне ж”бг »ЌЁў “я«… —г÷«д Ё√ «дн ¬  ЁћЏб нЌЋж гд «бЎЏ«г Ё√ќ– е Ёёб  ж«ббе б√—ЁЏдя б—”жб «ббе ’бм «ббе Џбне ж”бг ё«б: √дн гЌ «ћ жЏбн Џн«б жбн Ќ«ћ… ‘ѕнѕ… ё«б: Ёќбн  Џде Ё√’»Ќ  Ёё«б «бд»н ’бм «ббе Џбне ж”бг: н« √»« е—н—… г« ЁЏб √”н—я «б»«—Ќ… ё«б ёб  н« —”жб «ббе ‘я« Ќ«ћ… ‘ѕнѕ… жЏн«б Ё—Ќг е Ёќбн  ”»нбе ё«б: √г« «де ёѕ я–»я ж”нЏжѕ ЁЏ—Ё  «де ”нЏжѕ бёжб —”жб «ббе ’бм «ббе Џбне ж”бг ≈де ”нЏжѕ. Ё—Ё÷ е Ёћ«Ѕ нЌЋж «бЎЏ«г Ё√ќ– е Ёёб  б√—ЁЏдя б—”жб «ббе ’бм «ббе Џбне ж”бг ё«б: ѕЏдн Ё≈дн гЌ «ћ жЏбн Џн«б б« √Џжѕ Ё—Ќг е Ёќбн  ”»нбе Ё√’»Ќ  Ёё«б бн —”жб «ббе Џбне ж”бг Ёё«б —”жб «ббе ’бм «ббе Џбне ж”бг: н« √»« е—н—… г« ЁЏб √”н—я Ёёб  н« —”жб «ббе ‘я« Ќ«ћ… ‘ѕнѕ… жЏн«б Ё—Ќг е Ёќбн  ”»нбе ё«б √г« «де ёѕ я–»я ж”нЏжѕ Ё—Ё÷ е «бЋ«бЋ… Ёћ«Ѕ нЌЋж гд «бЎЏ«г Ёёб  б√—ЁЏдя ≈бм —”жб «ббе ’бм «ббе Џбне ж”бг же–е ¬ќ— Ћб«Ћ г—«  √дя  “Џг √б«  Џжѕ Ћг  Џжѕ ё«б ѕЏдн √Џбгя ябг«  ндЁЏя «ббе »е« ёб  г« еж ё«б ≈–« ¬жн  ≈бм Ё—«‘я Ёё—√ ¬н… «бя—”н («ббшуех б« ≈цбуеу ≈цбшу« ехжу «бъЌуншх «бъёуншхжгх ..) («б»ё—…:255) Ќ м  ќ г «б¬н… б«н“«б Џбня гд «ббе Ќ«Ёў жб« нё—»дя ‘нЎ«д Ќ м  ’»Ќ Ёќбн  ”»нбе Ё√’»Ќ  Ёё«б —”жб «ббе ’бм «ббе Џбне ж”бг: г« ЁЏб √”н—я «б»«—Ќ… Ёёб  н« —”жб «ббе “Џг «де нЏбгдн ябг«  ндЁЏдн «ббе »е« Ёќбн  ”»нбе ё«б г« ен ёб : ё«б бн ≈–« ¬жн  ≈бм Ё—«‘я Ёё—√ ¬н… «бя—”н гд √жбе« Ќ м  ќ г «б¬н… («ббшуех б« ≈цбуеу ≈цбшу« ехжу «бъЌуншх «бъёуншхжгх..) жё«б бн б« н“«б Џбня гд «ббе Ќ«Ёў жб« нё—»дя ‘нЎ«д Ќ м  ’»Ќ жя«дж« √Ќ—’ ‘н Џбм «бќн— Ёё«б «бд»н ’бм «ббе Џбне ж”бг : √г« «де ёѕ ’ѕёя жеж я–ж»  Џбг гд  ќ«Ў» гд Ћб«Ћ бн«б н« √»« е—н—… ё«б : б« ё«б : –«я «б‘нЎ«д &quot; е–« «бЌѕнЋ √ќ—ће «б»ќ«—н —Ќге «ббе  Џ«бм . е–« «бЌѕнЋ н»нд Ќбё… гд Ќбё«  «б’—«Џ »нд «бг”бг ж«б‘нЎ«д жёѕ Ќ’б бЏѕѕ гд «б’Ќ«»… гж«ёЁ гЋб гжёЁ √»н е—н—… —÷н «ббе Џде Ёгд е–е «бгж«ёЁ: &quot;√д √»« √нж» «б√д’«—н ЌѕЋ «де я«д  бе ”еж… Ёне«  г— жя«д   ћнЅ «бџжб ж«бџжб √ж «бџнб«д гд «бћд жгде ёжб «б’Ќ«»н бе ≈–«  џжб  «бџнб«д ЁЏбняг »«б¬–«д Ё≈–« ўе—  √г«гяг «бџнб«д ЁЏбняг »«б¬–«д Ё«д «б¬–«д нЎ—ѕе« ё«б: Ёя«д   ћнЅ «бџжб Ё √ќ– где жЁн —ж«н… √де« Џбг е ¬н… «бя—”н ж√де б« нё—»е ‘нЎ«д ж√д «бд»н ’бм «ббе Џбне ж”бг ё«б: ’ѕё  жен я–ж» жя–бя гг« Ќ’б ЌѕнЋ √»н »д яЏ» —÷н «ббе  Џ«бм Џде √д √»«е √ќ»—е нЏдн яЏ» √де я«д бег ћ—нд Ёне  г— «бћ—нд еж «б»нѕ— «б–н нћгЏ Ёне «бЎЏ«г жя«д гг« н Џ«еѕе Ёнћѕе ндё’ ябг« ћ«Ѕ н Џ«еѕ е–« «б»нѕ— жћѕе дё’ ЁЌ—”е –«  бнбе Ё≈–« еж »ѕ«»… яен∆… «бџб«г «бгЌ бг Ё”бг Ё—ѕ «б”б«г Ёё«б г« √д  √ћд √г «д” њ ё«б: ћд Ёёб : д«жбдн нѕя Ё≈–« нѕ яб» ж‘Џ— яб» Ёёб  е–« ќбё «бћд ё«б: бёѕ Џбг  «бћд √дг« Ёнег гд еж √‘ѕ гдн Ёёб : г« нЌгбя Џбм г« ’дЏ  њ ё«б: »бџдн «дя  Ќ» «б’ѕё… Ё√Ќ»»  √д √’н» гд ЎЏ«гя Ёёб : г« «б–н нЌ—“д« гдяг ё«б: е–е «б¬н… ¬н… «бя—”н Ё —я е жџѕ« »н ≈бм —”жб «ббе ’бм «ббе Џбне ж”бг Ё√ќ»—е ё«б: ’ѕё «бќ»нЋ &quot; —ж«е «»д Ќ»«д Ён ’ЌнЌ… жЌѕЋ  я–бя Ќ«ѕЋ… √ќ—м —ж«е« Џ»ѕ «ббе »д г”Џжѕ ё«б: &quot; бён —ћб гд √’Ќ«» гЌгѕ ’бм «ббе Џбне ж”бг —ћб« гд «бћд Ё’«—Џе Ё’—Џе «б≈д”н √н √д «б’Ќ«»н ’—Џ «бћдн Ёё«б бе «б≈д”н: √дн б√—«я ÷∆нб« ‘ќнЋ« я√д –—нЏ ня –—нЏ н яб» ( ’џн— –—«Џ ) Ёя–бя «д г гЏ‘— «бћд √г √д  гд »ндег я–бя ё«б: б« ж«ббе √дн гдег б÷бнЏ «б≈д”н нёжб: √дн √—«я ÷∆нб нЏдн ѕёнё «бћ”г ‘ќнЋ нЏдн ге“жг Ёеб «д г «бћд ея–« √г «дя √д  ÷ЏнЁ гд »ндег ё«б б« ж «ббе √дн гдег б÷бнЏ нЏдн ћнѕ «б√÷б«Џ бядн Џ«жѕдн «бЋ«дн… Ё«д ’—Џ дн Џбг я ‘н∆« ндЁЏя ё«б: дЏг ’«—Џе Ё’—Џе ё«б  ё—√ («ббшуех б« ≈цбуеу ≈цбшу« ехжу «бъЌуншх «бъёуншхжгх..) ё«б дЏг ё«б: Ё≈дя б«  ё—ƒе« Ён »н  √б« ќ—ћ где «б‘нЎ«д бе ќ»ћ √н я—нЌ яќ»ћ «бЌг«— Ћг б« нѕќбе Ќ м н’»Ќ &quot; жёѕ Ћ»  Џд Џг— —÷н «ббе Џде е–е «б—ж«н«  Ён »Џ÷е« Ён »Џ÷ √”«днѕе« ÷ЏЁ гд «бё’’ «б н —жн  бяд Ћ»  √д Џг— —÷н «ббе Џде ’«—Џ ћдн« Ё’—Џе е–« гд ёж… Џг— —÷н «ббе Џде ЁЏ«жѕ ж’«—Џе Ё’—Џе жћ«Ѕ Ён »Џ÷ «б—ж«н«  я–бя √д √»« е—н—… —÷н «ббе Џде бг« я«д нЌ—”  г— «б’ѕё… «‘ ям «де ё«б бг« —√м –бя «б—ћб н√ќ– гд  г— «б’ѕё… Ё√ќ– е Ё«б Ё  нѕн Џбм ж”Ўе Ёёб  н« Џѕж «ббе жЋ»  ≈бм  г— «б’ѕё… Ё√ќ– е жя«дж« √Ќё »Џ гдя б√—ЁЏдя ≈бм —”жб «ббе ’бм «ббе Џбне ж”бг ЁнЁ÷Ќя жЁн —ж«н… г« √ѕќбя Ён »н н  √яб «б г— ё«б √д« ‘нќ я»н— Ёён— –ж Џн«б жг« √ н я √б« гд д’н»н жбж √’»  ‘н∆« ѕждя бг« √ н я жбёѕ яд« Ён гѕнд яг е–е Ќ м »ЏЋ ’«Ќ»яг Ёбг« д“б  Џбне ¬н «д  Ё—ёд« где« Ё≈–« ќбн  ”»нбн Џбг яег« ёб  : дЏг ё«б ¬н… «бя—”н ж√ќ— ”ж—… «б»ё—… гд ёжбе (¬гуду «б—шу”хжбх ..) («б»ё—…:285) ≈бм √ќ—е« е–е »Џ÷ «б—ж«н«  «б н ћ«Ѕ  Ён ЌѕнЋ гЏ«– —÷н «ббе Џде же–е «Ћ»  «бё’’ «б н ћ«Ѕ  жен ё’… √»н е—н—… гЏ «б‘нЎ«д «б н ћ«Ѕ  Ён ’ЌнЌ «б»ќ«—н е–е «бё’… √не« «б≈ќж… нƒќ– где« Ёж«∆ѕ яЋн—… жг Џѕѕ… гд е–е «бЁж«∆ѕ :<br />
1- √д «б‘нЎ«д ёѕ нЏбг г« нд ЁЏ »е «бгƒгд<br />
2- √д «бЌяг… ёѕ нЏбге« «бЁ«ћ— бяде б« нд ЁЏ »е« б√де б« нЏгб »е« бяд  ƒќ– Џде<br />
3- √д «б‘ќ’ ёѕ нЏбг ‘н∆« жб« нд ЁЏ »е (нЏбг »«б‘нЅ жб« нЏгб »е )<br />
4- √д «б‘нЎ«д ёѕ ну’ѕё жёѕ н’ѕё »»Џ÷ г« н’ѕё »е «бгƒгд жгЏ –бя б« няжд гƒгд«<br />
5- √д «бя–«» ёѕ н’ѕё бёжб «б—”жб ’бм «ббе Џбне ж”бг (’ѕёя жеж я–ж» )<br />
6- √д Џ«ѕ… «б‘нЎ«д «бя–» «бџ«б» Џбм «б‘нЎ«д «бя–» ж√де д«ѕ—« г« н’ѕё жя–ж» ’нџе г»«бџе<br />
7- бб‘нЎ«д ёѕ н ’ж— Ён ’ж—… нгяд бб≈д”н √д н—«е б«д «ббе нёжб Ён я «»е (≈цдшуех ну—у«яхгъ ехжу жуёу»цнбхех гцдъ ЌунъЋх б«  у—ужъдуехгъ ..) (б√Џ—«Ё:27) Ё«б‘нЎ«д жгд ег гд ‘«яб е гд «б‘н«Ўнд нгядег √д н—ждяг ж«д г б«  —ждег Ёё«б «ббе гд ЌнЋ б«  —ждег ЁянЁ —¬ег √»ж е—н—… ж«б’Ќ«»…њњ бг«  ’ж— »’ж—… √ќ—м џн— «б’ж—… «б н ќбё Џбне« Ёнгядд« —ƒн е Ё≈–« я«д »‘ябе «бЌёнён б« нгяд √д д—«е<br />
8- ж«б‘ќ’ «б–н нё«г »ЌЁў «б√‘н«Ѕ н”гм жянб« нжяб »ЌЁў «б’ѕё… Ёеж жянб<br />
9- √д «бћд н√ябжд гд ЎЏ«г «б≈д” жёжб «ббе  Џ«бм ( жу‘у«—цяъехгъ Ёцн «бъ√угъжу«бц жу«бъ√ужъб«ѕц ..) («б«”—«Ѕ:64) Ёнѕќб «бЎЏ«г Ён «б√гж«б Ё≈–« √—ѕ  √д б« н‘«—яяг «б‘нЎ«д Ён «бЎЏ«г Ё”г »«ббе Џдѕ «бЎЏ«г жџЎ «б≈д«Ѕ ж ёб »”г «ббе б«д «б‘нЎ«д н√яб гд «б≈д«Ѕ «бгЁ жЌ жн‘—» гд «б≈д«Ѕ «бгЁ жЌ Ё«бЁ«∆ѕ… гд  џЎн е ж«б ”гн… еж гдЏ «б‘нЎ«д где жё«б «б—”жб ’бм «ббе Џбне ж”бг (жбж √д  Џ—÷ Џбне Џжѕ« ж ”г »«ббе) Ёбж ж÷Џ  Џжѕ« »ѕб« гд «бџЎ«Ѕ жёб  »”г «ббе б« н” ЎнЏ «б‘нЎ«д √д н√яб √ж н‘—» где жя–бя √н÷« нЁнѕ Ён гдЏ д“жб «бѕ«Ѕ гд «б”г«Ѕ Ё≈д Ён «б”д… бнб… нд“б »е« «бѕ«Ѕ яг« √ќ»— »е« «бд»н ’бм «ббе Џбне ж”бг Ёе–« ‘н џн»н Ё≈–« џЎн  «б≈д«Ѕ бг нд“б «бѕ«Ѕ ≈–« «бЁ«∆ѕ… гд  џЎн… «б≈д«Ѕ: Х гдЏ д“жб «бѕ«Ѕ Х гдЏ «б‘нЎ«д √д н‘—яя Ён гЎЏжгя жг‘—ж»я<br />
10- Ё”г «ббе √н÷«  гдЏ «б‘нЎ«д гд «бдў— ≈бня Ё≈–« √—«ѕ «б≈д”«д √д нќбЏ Ћн«»е √ж √д н√ н «б—ћб √ебе Ёг« еж «бЌб √Ёд»ём дЌд де»« б√Џнд «бћд н—жд Џж—« д« њњ б« б«д «бд»н ’бм «ббе Џбне ж”бг √ќ»— »√д «б—ћб ≈–« √—«ѕ √д нќбЏ Ћн«»е Ё”г «ббе Ё«д «б‘нЎ«д б« н” ЎнЏ √д ндў— ≈бм Џж— е.жя–бя »”г «ббе  гдЏ «б‘нЎ«д гд г‘«—яе Ён «б√жб«ѕ Ё«де ж—ѕ Ён  Ё”н— ёжбе ( жу‘у«—цяъехгъ Ёцн «бъ√угъжу«бц жу«бъ√ужъб«ѕц ..) √д «б‘нЎ«д н‘«—я «б≈д”«д Ён жЎ∆ “жћ е Ё≈–« ёб  »”г «ббе ё»б «бћг«Џ гдЏ  «б‘нЎ«д гд «бг‘«—я… .<br />
11- √д «бћд н”—ёжд ж н ябгжд »яб«г «б√д” яб«г  ”гЏе ж»«ббџ… «б н Џбне« «б—ћб ЌѕЋж« √д √»« Џбёг «бдЌжн жя«д —ћб« г ёЏ—« Ён «бяб«г «де я«д г—… нг‘н Ён «бЎ—нё Ё√’«»е ‘н Ё”ёЎ Ё ћгЏ Џбне √еб «б”жё ж«Ќѕ нЏ’— ≈»е«ге жж«Ќѕ нё—√ Ён √–де жж«Ќѕ нƒ–д Ён «б√–д «б√ќ—м Ёё«б : г« бяг  я√я√ г Џбн я я√яƒяг Џбм –ж ћд… «Ё—дёЏж« Џдн Ёё«бж«: ‘нЎ«де н ябг »«бЁ«—”н… √ж «бедѕн… Ёёжбе  я√я√ г Џбн я я√яƒяг √н  ћгЏ г Џбн я ћгЏяг Џбм –ж ћд… √н ягд ѕќб Џбне ћдн ж «Ё—дёЏж« Џдн √н «дЁ÷ж« гд Ќжбн . 12-:)  √д «бћд н”—ёжд жнќѕЏжд яг« Ён ёжбе б« √Џжѕ ЁЏ«ѕ<br />
13- Ё÷б ¬н… «бя—”н жгд «б—ж«н«  «б√ќ—м нƒќ– Ё÷б ¬ќ— ”ж—… «б»ё—…<br />
14- √д «бћд н’н»жд гд «бЎЏ«г г« б« н–я— «”г «ббе Џбне<br />
15- √д «б”«—ё б« нёЎЏ Ён «бгћ«Џ…<br />
16- ё»жб «бЏ–— ж«б” — Џбм гд нўд »е «б’ѕё<br />
17- ≈Ўб«Џ «бд»н ’бм «ббе Џбне ж”бг Џбм «бгџн»« <br />
18- ћж«“ ћгЏ “я«… «бЁЎ— ё»б бнб… «бЁЎ— б Ё—нёе« »Џѕ –бя<br />
19- √д “я«… «бЁЎ—  ќ—ћ ЎЏ«г«<br />
20- нёнд «б’Ќ«»… »яб«г «бд»н ’бм «ббе Џбне ж”бг ж ’ѕнёег »е<br />
21- ё—«Ѕ… ¬н… «бя—”н ё»б «бджг<br />
22- √д «б ‘—нЏ Џбм яб«г «б‘нЎ«д √ м гд «б—”жб ’бм «ббе Џбне ж”бг Џдѕг« ё«б :’ѕёя жбн” «б ‘—нЏ гд яб«г «б‘нЎ«д .<br />
23- √д ¬н… «бя—”н  гдЏ ‘н«Ўнд «бћд ж«б≈д” ”ж«Ѕ √я«д Ён «б√гж— «бѕндн… √ж «бѕднжн… (б« нё—»дя ‘нЎ«д Ќ м  ’»Ќ ) ж«б‘нЎ«д ед« дя—…<br />
24- я—«г… «ббе б√»н е—н—… Џдѕг« «” Ў«Џ √д нбён «бё»÷ Џбм «б‘нЎ«д √н бг н” ЎЏ «б‘нЎ«д √д нЁб  где ЁЁне ≈д «бгƒгд ёжн «б≈нг«д н” ЎнЏ √д нг”я «б‘нЎ«д жб« нгяде гд «бе—ж» ж–я— «»д «бёнг Ён Ёж«∆ѕ «б–я— «де —»г« гд яЋ—… –я— «бгƒгд ббе Џ“ жћб —»г« √д нё—» где «б‘нЎ«д бнг”е »”жЅ Ён’—Џ «б‘нЎ«д Ё ћ гЏ Џбне «б‘н«Ўнд Ёнёжбжд г« »е Ёнёжбжд ’—Џе «б≈д”н.<br />
25- √д –я— «ббе  Џ«бм еж «б–н нЌгн «бгƒгд гд «б‘нЎ«д жЏбм —√” «б–я— «бё—¬д ж√Ё÷б ¬н… Ён «бё—«д ен ¬н… «бя—”н<br />
26- √д «б≈д”«д ≈–« я«д ’«Ќ» Ќ«ћ… нћ» √д н»нд Ќ«ћ е Ќ м нЏ—Ё Џ–—е жб« н— «» Ён √г—е<br />
27- —ЁЏ «б‘√д «бгег ≈бм «бЏбг«Ѕ (жя«дж« √»ж е—н—… —÷н «ббе Џде б√—ЁЏдя ≈бм —”жб «ббе Џбне ж”бг<br />
28- Ќ—’ √»н е—н—… Џбм «бЏбг (жя«дж« «Ќ—’ ‘н ≈бм «бЏбг) Ё√Ўбё ”—«Ќе б√ћб «бЁ«∆ѕ… Ёег нЌ—’жд Џбм «бЏбг<br />
29- нгяд √д нЋж— «Џ —«÷ жеж янЁ «” Ў«Џ √»ж е—н—… √д нг”я «б‘нЎ«д б«д «б—”жб ’бм «ббе Џбне ж”бг «г дЏ Џд ≈г”«яе бѕЏж… ”бг«д (ёу«бу —у»шц «џъЁц—ъ бцн жуеу»ъ бцн гхбъя«р б« нудъ»уџцн бц√уЌуѕт гцдъ »уЏъѕцн ..) (’ш:35) (Ёу”уќшу—ъду« буех «б—шцнЌу  ућъ—цн »ц√угъ—цец —хќу«Ѕр ЌунъЋх √у’у«»у) (’ш:36) (жу«б‘шуну«Ўцнду яхбшу »удшу«Ѕт жуџужшу«’т) (’ш:37) ЁянЁ «г”я √»ж е—н—… »«б‘нЎ«д «б–н —¬е ж√—«ѕ Ќгбе ббд»н Џбне «б”б«г њњ √ћ«» «бЌ«Ёў »д Ќћ— Џбм е–« «б≈‘я«б »√д «бд»н ’бм «ббе Џбне ж”бг ег √д нг”я »«б‘нЎ«д «б√я»— —√” «б‘н«Ўнд ЁЏдѕ –бя няжд Ёне г÷«е«е бг« ЌѕЋ б”бнг«д √г« «б‘нЎ«д «б–н Ён ЌѕнЋ «б»«» ≈г« √д няжд «б‘нЎ«д «б–н гЏ «б’Ќ«»н (бяб ≈д”«д ‘нЎ«д ) √ж √д няжд ‘нЎ«д гд «б‘н«Ўнд жбн” —√” «б‘н«Ўнд.Ё≈д ё«б ё«∆б г« ен «бгн“… «б н гжћжѕ… Ён ¬н… «бя—”н Ќ м  гдЏ «б‘н«Ўнд гд ≈н–«∆д« њњ ¬н… «бя—”н ен √Џўг ¬н… Ён «бё—¬д яг« ё«б —”жб «ббе ’бм «ббе Џбне ж”бг б–бя «б’Ќ«»н ж√д е–е «б¬н… ≈–« ё—√е« «бгƒгд Ён ѕ»— яб ’б«… бг нгдЏе гд «бѕќжб ≈бм «бћд… ≈б« √д нгж  яг« ё«б «б—”жб ’бм «ббе Џбне ж”бг Ён «б’ЌнЌ «б–н —ж«е «бд”«∆н —Ќге «ббе жџн—е Ё¬н… «бя—”н  ё—√ ё»б «бджг жЁн √ѕ»«— «б’бж«  гд √”»«» Ё÷бе« :<br />
Х «‘ г«бе« Џбм «б«”г «б√Џўг («ббе б« «бе ≈б« еж «бЌн «бёнжг ) Ён «б»ё—… ж«б Џг—«д жЎе жЏб  Ён жћже «бЌн «бёнжг Џбм »Џ÷ «б√ёж«б Џбм «Ќ г«б √де« «б«”г «б√Џўг<br />
Х е–е «б¬н… ен Џ‘— ћгб г” ёб…(«ббшуех б« ≈цбуеу ≈цбшу« ехжу) г Ё—ѕ «б√бжен… ( «бъЌуншх «бъёуншхжгх) «бЌн Ён дЁ”е б« нгж  √»ѕ« «бёнжг : «бёнг бџн—е жгд ¬н« е √д  ёжг «б”г«Ѕ »√г—е яб «бгжћжѕ«  б« ёж«г бе« »ѕжд «ббе Џ“ жћб жб« џдм бе« гд «ббе жяб «бгжћжѕ«  гЁ ё—… ≈бм «ббе (б«  у√ъќх–хех ”цду…с жуб« дужъг) б« нЏ —не ”»Ќ«де б« џЁб… жб« –ежд жб« дЏ«” жб« «” нё«ў гд «бджг жб« Ёёѕ«д «бжЏн (с буех гу« Ёцн «б”шугу«жу« ц жугу« Ёцн «бъ√у—ъ÷) «бћгнЏ Џ»нѕе ж Ќ  ёе—е жЁн гбяе (ц гудъ –у« «бшу–цн ну‘ъЁуЏх Џцдъѕуех ≈цбшу« »ц≈ц–ъдцец) б« н ћ«Ём «Ќѕ √д н‘ЁЏ «Ќѕ б√Ќѕ Џдѕ «ббе ≈б« ≈–« √–д «ббе б–бя Ё«бд»н ’бм «ббе Џбне ж”бг бян н‘ЁЏ б«»ѕ бе гд √д н” √–д ж≈–« √—«ѕ √д н” √–д нжг «бён«г… н√ н  Ќ  «бЏ—‘ Ёнќ— ”«ћѕ« г« ‘«Ѕ «ббе бе √д н”ћѕ ЁнЏбге гд «бгЌ«гѕ г« нЁ Ќ Џбне гд «бЋд«Ѕ »Џѕ –бя нёжб «ббе н« гЌгѕ «—ЁЏ —√”я ж”б  ЏЎм ж«‘ЁЏ  ‘ЁЏ Ё”нѕ «бёжг б« н‘ЁЏ Ќ м нƒ–д бе ( нуЏъбугх гу« »унъду √унъѕцнецгъ жугу« ќубъЁуехгъ) «Ќ«Ў е ”»Ќ«де ж Џ«бм »ћгнЏ «бгќбжё«  ( жуб« нхЌцнЎхжду »ц‘унъЅт гцдъ Џцбъгцец ≈цбшу« »цгу« ‘у«Ѕу ) б« нЎбЏ Џбм Џбг «ббе «Ќѕ ≈б« √Ќѕ √ЎбЏе «ббе (жу”цЏу ях—ъ”цншхех «б”шугу«жу« ц жу«бъ√у—ъ÷у) ж«бя—”н гж÷Џ ёѕгн «б—» ”»Ќ«де ж Џ«бм ж«бЏ—‘ б« нёѕ— ёѕ—е ≈б« «ббе ж«бя—”н Џўнг ћѕ« Ён џ«н… «б« ”«Џ Ё«б”г«ж«  ж«б√—÷ бн”  ≈б« яЌбё… Ён ’Ќ—«Ѕ Ёе–« еж «бя—”н ЁянЁ «бЏ—‘ жг« «бя—”н Ён «бЏ—‘ ≈б« яЌбё… Ён ’Ќ—«Ѕ ж«ббе √я»— гд «бя—”н жгд «б”г«ж«  ж«б√—÷ Ё«” жм Џбм «бЏ—‘ «” ж«Ѕ нбнё »Џўг е жћб«бе ( жуб« нуƒхжѕхех ЌцЁъўхехгу« ) б« нЋёбе жб« н‘ё Џбне ЌЁў «б”г«ж«  ж«б√—÷ жг« Ёне« гд «бћд ж«б≈д” ж«бгб«∆я… жеж н”н— Џбм «ббе ”»Ќ«де ж Џ«бм (жуехжу «бъЏубцншх «бъЏуўцнгх) («б»ё—…:255) яёжбе  Џ«бм жеж «бя»н— «бг Џ«б ж »нд ¬н… «бя—”н Џўг «ббе  Џ«бм . г« ен «бж”«∆б «б н дЌ–— »е« гд «б‘нЎ«д њњ<br />
- «бЌ–— ж«бЌнЎ… ж«ќ– «б √е»<br />
- «б«Џ ’«г ж«б«б “«г »«бя «» ж«б”де</div></div><hr />


<div class="post"><div class="posttop"><div class="username">жЌ№н «бёбг</div><div class="date">23-03-06, 03:55 AM</div></div><div class="posttext">«б”№б«г Џбн№яг ж—Ќг… «ббе ж»—я« №№№№№№№№№е:<br />
<br />
«ќн н ж«Ё№ѕ… «бд”«Ѕ:<br />
<br />
дёб№  гж÷№жЏя гЏ —ѕжѕ «ќж №н »«—я «ббе Ён№яг...«бм гд №ѕ«н...<br />
<br />
Ё«Ќѕ «бЏ÷№ж«  ё«г  »Џгбн№… »ЌЋ..жўе№—  бе« е–е «бд «∆№№№№№№№№№№№№№№№№№ћ...<br />
<br />
--------------------------------------------------------------------<br />
<br />
ё«б «б—”жб ’бм «ббе Џбне ж”бг( ≈–« ћ«гЏ «б—ћб «г—√ е жбг н”г «дЎжм <br />
«б‘нЎ«д ≈бм ≈Ќбнбе Ёћ«гЏ гЏе) –я—е «б‘»бн<br />
<br />
ж—жм «бЌ«Ёў «»д ћ—н— Џд «»д Џ»«” ё«б( ≈–« √ м «б—ћб «г—« е жен Ќ«∆÷<br />
”»ёе «б‘нЎ«д ≈бне« ЁЌгб  Ёћ«Ѕ  »«бгќдЋ ж«бгќдЋжд √жб«ѕ «бћд)<br />
жёѕ √яѕ е–« «»д  нгн… ЌнЋ ё«б (жёѕ н д«яЌ «б≈д” ж«бћд жнжбѕ »ндег« жбѕ же–« яЋн— гЏ—жЁ.<br />
<br />
ёѕ нёжб «б»Џ÷ ≈д «бћд гд Џд’— «бд«— ж«б≈д”«д гд «бЏд«’— «б√—»Џ…<br />
( еж«Ѕ жг«Ѕж  —«» жд«—) жЏбне Ё≈д Џд’— «бд«— нгдЏ гд √д  яжд «бдЎЁ… «б≈д”«дн…<br />
Ён —Ќг «бћдн… бг« Ёне« гд «б—Ўж»… Ћг б‘ѕ… «бЌ—«—… «бдн—«дн…њ<br />
<br />
ж«бћж«» еж:<br />
≈д «бћд ж≈д ќбёж« гд д«— Ёбн”ж« »»«ёнд Џбм Џд’—ег «бд«—н »б ёѕ «” Ќ«бж«<br />
Џде »«б√яб ж«б‘—» ж«б ж«бѕ ж«б д«”б гЋбг« «” Ќ«б »дж ¬ѕ«г Џд Џд’—ег<br />
«б —«»н »–бя<br />
жЁ÷б«р Џд е–« Ё≈д «б–н ќбё гд д«— еж √»ж «бћд яг« ќбё ¬ѕг √»ж «б≈д” гд  —«»<br />
ж√г« яб ж«Ќѕ гд «бћд џн— √»нег Ёбн” гќбжё«р гд «бд«— яг« √д яб ж«Ќѕ гд »дн ¬ѕг<br />
бн” гќбжё«р гд  —«».ж»«б≈÷«Ё… ≈бм е–« ж–«я Ё≈д «бд»н √ќ»— √де жћѕ (»—ѕ) б”«д «б‘нЎ«д «б–н Џ—÷ бе Ён ’б« е Џбм нѕе бг« ќдёе <br />
жЁн —ж«н… ё«б «бд»н ’бм «ббе Џбне ж”бг( Ёг« “б  √ќдёе Ќ м »—ѕ бЏ«»е<br />
Ё»—ѕ б”«д «б‘нЎ«д)<br />
<br />
<br />
 ”«ƒб:<br />
<br />
еб  д«яЌ «бћд ж«б≈д” г‘—жЏ √г б«њ<br />
<br />
я—е ћг«Џ… гд «бЏбг«Ѕ “ж«ћ «б≈д” »«бћд я«бЌ”д жё «ѕ… ж≈”Ќ«ё<br />
<br />
жё«б »Џ÷ «бЏбг«Ѕ Ќ—«г <br />
<br />
ж«” ѕбж« Џбм —√нег »√д «ббе  Џ«бм «г д Џбм Џ»«ѕе гд «б≈д” »√де ћЏб бег<br />
√“ж«ћ«р гд ћд”ег ё«б  Џ«бм( жгд ¬н« е √д ќбё бяг √“ж«ћ«р б ”ядж« ≈бне« жћЏб »ндяг<br />
гжѕ… ж—Ќг…) Ёбж ЌѕЋ «б “«жћ »нд «б≈д” ж«бћд б« нгяд √д нЌѕЋ «б≈д”ћ«г ж«б ¬бЁ<br />
»нд «б“жћнд ж–бя »”»» ≈ќ б«Ё «бћд” Ё џѕж «бЌяг… гд «б“ж«ћ »«Ўб… <br />
<br />
<br />
ен∆… √жб«ѕ «бћд гд «б≈д”њ<br />
<br />
√жб«ѕ «бћд гд «б≈д” ег «бгќдЋжд<br />
<br />
-------------------------------------------------------------------------------------<br />
<br />
«г« »ЌЋ№н Џд№№№№№№«...Ёё№ѕ жћѕ №е гд гб ё№м «еб «бЌѕн№Ћ...Џбм е–« «б—«»№№№№№№№Ў...<br />
<br />
жЁн№е «бяЋн№№№№№№№№№—:<br />
<br />
http://www.ahlalhdeeth.com/vb/showthread.php?t=75583&amp;highlight=%E4%DF%C7%CD+%C7%E1%CC%E4<br />
<br />
ж«б”№№№№№№№№б«г г”я «бќ №№№№№№№№№№№«г.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">жЌ№н «бёбг</div><div class="date">23-03-06, 04:21 AM</div></div><div class="posttext">&#1575;&#1610;&#1590;&#1600;&#1575; &#1575;&#1582;&#1610;&#1600;&#1578;&#1610; &#1608;&#1575;&#1601;&#1600;&#1583;&#1577; &#1575;&#1604;&#1606;&#1587;&#1600;&#1575;&#1569;:<br />
<br />
&#1575;&#1602;&#1583;&#1605; &#1604;&#1603;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591;...&#1580;&#1583;&#1575; &#1580;&#1583;&#1575; &#1585;&#1575;&#1574;&#1600;&#1593;..&#1601;&#1610;&#1607; &#1601;&#1578;&#1575;&#1608;&#1610; &#1604;&#1604;&#1588;&#1610;&#1582; &#1575;&#1576;&#1606; &#1580;&#1576;&#1585;&#1610;&#1600;&#1606; &#1593;&#1606; &#1575;&#1604;&#1594;&#1587;&#1604; &#1608;&#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1575;&#1604;&#1580;&#1606; &#1576;&#1575;&#1604;&#1575;&#1606;&#1587;...<br />
<br />
http://www.ruqya.net/forum/showthread.php?t=3445&amp;highlight=%E4%DF%C7%CD+%C7%E1%CC%E4<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1587;&#1603; &#1575;&#1604;&#1582;&#1578;&#1600;&#1575;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ж«Ёѕ… «бд”«Ѕ</div><div class="date">03-04-06, 05:10 AM</div></div><div class="posttext">»«—я «ббе Ёня «ќм жЌм «бёбг <br />
<br />
жћ“«я «ббе ќн—« Џбм е–« «бћеѕ «бг»«—я<br />
<br />
 ё»б ќ«б’ «б«Ќ —«г</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>