<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Ì« ≈ŒÊ«‰° ﬂÌ› «·—œ ⁄·Ï —«›÷Ì ÌﬁÊ· √‰ ·« œ·Ì· ⁄·Ï ”—ﬁ… ⁄·„«∆Â„ «·Œ„”øøø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Ì« ≈ŒÊ«‰° ﬂÌ› «·—œ ⁄·Ï —«›÷Ì ÌﬁÊ· √‰ ·« œ·Ì· ⁄·Ï ”—ﬁ… ⁄·„«∆Â„ «·Œ„”øøø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> Ì« ≈ŒÊ«‰° ﬂÌ› «·—œ ⁄·Ï —«›÷Ì ÌﬁÊ· √‰ ·« œ·Ì· ⁄·Ï ”—ﬁ… ⁄·„«∆Â„ «·Œ„”øøø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  Ì« ≈ŒÊ«‰° ﬂÌ› «·—œ ⁄·Ï —«›÷Ì ÌﬁÊ· √‰ ·« œ·Ì· ⁄·Ï ”—ﬁ… ⁄·„«∆Â„ «·Œ„”øøø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-50611.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=50611">Ì« ≈ŒÊ«‰° ﬂÌ› «·—œ ⁄·Ï —«›÷Ì ÌﬁÊ· √‰ ·« œ·Ì· ⁄·Ï ”—ﬁ… ⁄·„«∆Â„ «·Œ„”øøø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">01-04-06, 02:44 PM</div></div><div class="posttext">Ì⁄‰Ì ﬁÊ· √‰Â„ ·« Ì”ﬂ‰Ê‰ «·ﬁ’Ê— Ê·« Ì—ﬂ»Ê‰ √›Œ„ «·”Ì«—« ° ›√Ì‰ œ·Ì·‰« ‰Õ‰ (√Â· «·”‰…) ⁄·Ï ‰Â» ⁄·„«∆Â„ ··Œ„” Ê«Õ ﬂ«—Â ·√‰›”Â„øø<br />
<br />
«‰« ÿ»⁄« ·« Ì›Ê ‰Ì ﬁÊ· √‰ ·« œ·Ì· ⁄·Ï «” €·«· √„Ê«· «·Œ„” ›Ì ‘Ì¡ „« «ﬁ ’«œÌ Ì⁄Êœ »«·‰›⁄ ⁄·Ï „‰«ÿﬁ «·—«›÷… Õ Ï° ·ﬂ‰Ì √—Ìœ «·„“Ìœ „‰ «·ÕÃÃ. ÿ»⁄« Â‰«ﬂ  ·ﬂ «·ﬁ’«’… „‰ ’ÕÌ›… ﬂÊÌ Ì… ÕÊ·  ‰«“⁄ √»‰«¡ «·≈Õﬁ«ﬁÌ «·Â«·ﬂ ⁄·Ï „·«ÌÌ‰ «·œ‰«‰Ì— »⁄œ Â·«ﬂ Ê«·œÂ„!</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> √»ÿ ‘—«</div><div class="date">01-04-06, 03:03 PM</div></div><div class="posttext">&#1605;&#1602;&#1575;&#1591;&#1593; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1604;&#1604;&#1607; &#1579;&#1605; &#1604;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; <br />
&#1573;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1610;&#1589;&#1585;&#1581; &#1576;&#1571;&#1606; &#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1582;&#1605;&#1587; &#1590;&#1582;&#1605;&#1577; &#1580;&#1583;&#1575;&#1611;&#1548; &#1607;&#1584;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1610;&#1581;&#1575;&#1590;&#1585; &#1601;&#1610; &#1575;&#1604;&#1581;&#1608;&#1586;&#1577;&#1548; &#1601;&#1603;&#1605; &#1607;&#1610; &#1590;&#1582;&#1605;&#1577; &#1573;&#1584;&#1606; &#1601;&#1610; &#1610;&#1608;&#1605;&#1606;&#1575; &#1607;&#1584;&#1575;&#1567;<br />
&#1608;&#1610;&#1589;&#1585;&#1581; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1606; &#1580;&#1586;&#1569;&#1575;&#1611; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611; &#1605;&#1606; &#1570;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1590;&#1582;&#1605;&#1577; &#1610;&#1603;&#1601;&#1610; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;&#1548; &#1601;&#1605;&#1575;&#1584;&#1575; &#1610;&#1601;&#1593;&#1604; &#1576;&#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1578;&#1576;&#1602;&#1610;&#1577;&#1567;&#1567;.<br />
&#1604;&#1575; &#1576;&#1583; &#1571;&#1606; &#1578;&#1608;&#1586;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583;&#1610;&#1606; &#1581;&#1587;&#1576; &#1605;&#1601;&#1607;&#1608;&#1605; &#1602;&#1608;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;.<br />
&#1608;&#1604;&#1607;&#1584;&#1575; &#1601;&#1573;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1603;&#1575;&#1606; &#1584;&#1575; &#1579;&#1585;&#1608;&#1577; &#1590;&#1582;&#1605;&#1577; &#1580;&#1583;&#1575;&#1611; &#1601;&#1610; &#1573;&#1602;&#1575;&#1605;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1581;&#1578;&#1609; &#1571;&#1606;&#1607; &#1604;&#1605;&#1575; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1587;&#1601;&#1585; &#1573;&#1604;&#1609; &#1601;&#1585;&#1606;&#1587;&#1575; &#1604;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1601;&#1610;&#1607;&#1575; &#1601;&#1573;&#1606;&#1607; &#1581;&#1608;&#1604; &#1585;&#1589;&#1610;&#1583;&#1607; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606;&#1575;&#1585; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1604;&#1575;&#1585; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1608;&#1571;&#1608;&#1583;&#1593;&#1607; &#1601;&#1610; &#1605;&#1589;&#1575;&#1585;&#1601; &#1576;&#1575;&#1585;&#1610;&#1587; &#1576;&#1601;&#1608;&#1575;&#1574;&#1583; &#1605;&#1589;&#1585;&#1601;&#1610;&#1577; &#1590;&#1582;&#1605;&#1577;.<br />
<br />
<br />
&#1578;&#1606;&#1576;&#1610;&#1607;:<br />
&#1604;&#1602;&#1583; &#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1606;&#1575;&#1601;&#1587; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583;&#1610;&#1606; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1605;&#1587;&#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1576;&#1583;&#1571; &#1603;&#1604; &#1605;&#1606;&#1607;&#1605; &#1576;&#1578;&#1582;&#1601;&#1610;&#1590; &#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1582;&#1605;&#1587; &#1575;&#1604;&#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1581;&#1578;&#1609; &#1610;&#1578;&#1608;&#1575;&#1601;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1604;&#1610;&#1607; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1594;&#1610;&#1585;&#1607; &#1601;&#1575;&#1576;&#1578;&#1603;&#1585;&#1608;&#1575; &#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1588;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1601;&#1602;&#1583; &#1580;&#1575;&#1569; &#1585;&#1580;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;:<br />
&#1573;&#1606; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; -&#1575;&#1604;&#1582;&#1605;&#1587;- &#1575;&#1604;&#1605;&#1578;&#1585;&#1578;&#1576;&#1577; &#1593;&#1604;&#1610; &#1582;&#1605;&#1587;&#1577; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606;&#1548; &#1608;&#1571;&#1606;&#1575; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1583;&#1601;&#1593; &#1606;&#1589;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1576;&#1604;&#1594; &#1571;&#1610; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1583;&#1601;&#1593; &#1605;&#1604;&#1610;&#1608;&#1606;&#1610;&#1606; &#1608;&#1606;&#1589;&#1601; &#1601;&#1602;&#1591;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610;: &#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1610;&#1608;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1606;&#1589;&#1601;&#1548; &#1601;&#1583;&#1601;&#1593;&#1607;&#1575; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1585;&#1580;&#1604;&#1548; &#1601;&#1571;&#1582;&#1584;&#1607;&#1575; &#1605;&#1606;&#1607; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610;&#1548; &#1579;&#1605; &#1602;&#1575;&#1604; &#1604;&#1607;: &#1602;&#1583; &#1608;&#1607;&#1576;&#1578;&#1607;&#1575; &#1604;&#1603; -&#1571;&#1610; &#1575;&#1585;&#1580;&#1593; &#1575;&#1604;&#1605;&#1576;&#1604;&#1594; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1580;&#1604;- &#1601;&#1571;&#1582;&#1584; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1605;&#1576;&#1604;&#1594;&#1548; &#1579;&#1605; &#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610;: &#1571;&#1583;&#1601;&#1593; &#1575;&#1604;&#1605;&#1576;&#1604;&#1594; &#1604;&#1610; &#1605;&#1585;&#1577; &#1579;&#1575;&#1606;&#1610;&#1577;&#1548; &#1601;&#1583;&#1601;&#1593;&#1607; &#1575;&#1604;&#1585;&#1580;&#1604; &#1573;&#1604;&#1610;&#1607;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610;: &#1589;&#1575;&#1585; &#1575;&#1604;&#1570;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593; &#1605;&#1575; &#1583;&#1601;&#1593;&#1578;&#1607; &#1573;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1605;&#1587; &#1582;&#1605;&#1587;&#1577; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1601;&#1602;&#1583; &#1576;&#1585;&#1571;&#1578; &#1584;&#1605;&#1578;&#1603; &#1605;&#1606; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602;. &#1601;&#1604;&#1605;&#1575; &#1585;&#1571;&#1609; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1575;&#1604;&#1570;&#1582;&#1585;&#1608;&#1606; &#1584;&#1604;&#1603;&#1548; &#1602;&#1575;&#1605;&#1608;&#1575; &#1607;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1578;&#1582;&#1601;&#1610;&#1590; &#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1582;&#1605;&#1587; &#1608;&#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&#1608;&#1575; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1584;&#1575;&#1578;&#1600;&#1607;&#1575; &#1576;&#1604; &#1575;&#1576;&#1578;&#1603;&#1585;&#1608;&#1575; &#1591;&#1585;&#1602;&#1575;&#1611; &#1571;&#1582;&#1585;&#1609; &#1581;&#1578;&#1609; &#1610;&#1578;&#1581;&#1608;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1604;&#1610;&#1607;&#1605;&#1548; &#1608;&#1589;&#1575;&#1585;&#1578; &#1605;&#1606;&#1575;&#1601;&#1587;&#1577; (&#1588;&#1585;&#1610;&#1601;&#1577;!) &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1605;&#1587;&#1548; &#1608;&#1589;&#1575;&#1585;&#1578; &#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1582;&#1605;&#1587; &#1571;&#1588;&#1576;&#1607; &#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1589;&#1577; &#1608;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1594;&#1606;&#1610;&#1575;&#1569; &#1602;&#1575;&#1605; &#1576;&#1583;&#1601;&#1593; &#1575;&#1604;&#1582;&#1605;&#1587; &#1604;&#1605;&#1606; &#1610;&#1571;&#1582;&#1584; &#1606;&#1587;&#1576;&#1577; &#1571;&#1602;&#1604;.<br />
&#1608;&#1604;&#1605;&#1575; &#1585;&#1571;&#1609; &#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1581;&#1608;&#1586;&#1577; &#1571;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1587;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1605;&#1587; &#1589;&#1575;&#1585;&#1578; &#1588;&#1583;&#1610;&#1583;&#1577;&#1548; &#1608;&#1571;&#1606; &#1606;&#1587;&#1576;&#1577; &#1605;&#1575; &#1610;&#1585;&#1583;&#1607; &#1607;&#1608; &#1605;&#1606; &#1575;&#1604;&#1582;&#1605;&#1587; &#1589;&#1575;&#1585;&#1578; &#1602;&#1604;&#1610;&#1604;&#1577;&#1548; &#1571;&#1589;&#1583;&#1585; &#1601;&#1578;&#1608;&#1575;&#1607; &#1576;&#1593;&#1583;&#1605; &#1580;&#1608;&#1575;&#1586; &#1583;&#1601;&#1593; &#1575;&#1604;&#1582;&#1605;&#1587; &#1604;&#1603;&#1604; &#1605;&#1606; &#1607;&#1576; &#1608;&#1583;&#1576; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577;&#1548; &#1576;&#1604; &#1604;&#1575; &#1610;&#1583;&#1601;&#1593; &#1573;&#1604;&#1575; &#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1605;&#1593;&#1583;&#1608;&#1583;&#1577; &#1608;&#1604;&#1607; &#1581;&#1589;&#1577; &#1575;&#1604;&#1571;&#1587;&#1583; &#1571;&#1608; &#1604;&#1608;&#1603;&#1604;&#1575;&#1574;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1608;&#1586;&#1593;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602;.<br />
&#1608;&#1576;&#1593;&#1583; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604;&#1548; &#1610;&#1602;&#1608;&#1605; &#1576;&#1578;&#1581;&#1608;&#1610;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1584;&#1607;&#1576; &#1576;&#1587;&#1576;&#1576; &#1608;&#1590;&#1593; &#1575;&#1604;&#1593;&#1605;&#1604;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577;&#1548; &#1581;&#1610;&#1579; &#1610;&#1605;&#1604;&#1603; &#1575;&#1604;&#1570;&#1606; &#1594;&#1585;&#1601;&#1578;&#1610;&#1606; &#1605;&#1605;&#1604;&#1608;&#1569;&#1578;&#1610;&#1606; &#1576;&#1575;&#1604;&#1584;&#1607;&#1576;.<br />
&#1608;&#1571;&#1605;&#1575; &#1605;&#1575; &#1610;&#1587;&#1585;&#1602;&#1607; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1583;&#1608;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1601;&#1581;&#1583;&#1579; &#1608;&#1604;&#1575; &#1581;&#1585;&#1580;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ22</div><div class="date">01-04-06, 05:04 PM</div></div><div class="posttext">Â–« «·ﬂ «» —«∆⁄ ›Ì ﬂ‘› «·—«›÷… <br />
<br />
«·Œ„” »Ì‰ «·›—Ì÷… «·‘—⁄Ì… Ê«·÷—Ì»… «·„«·Ì…  <br />
<br />
http://www.d-sunnah.net/modules.php?op=modload&amp;name=books&amp;file=index&amp;req=visit&amp;bkid=28&amp;orderid=3</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄»œ «·—Õ„‰</div><div class="date">02-04-06, 03:37 PM</div></div><div class="posttext">&#1605;&#1608;&#1590;&#1608;&#1593; &#1584;&#1608; &#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1576;&#1575;&#1604;&#1589;&#1583;&#1602;&#1577; .<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=48442</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>