<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="  ›÷·Ê« Â‰« : √ﬂÀ— „‰ 12 œ·Ì·« „‰ „’«œ— «·‘Ì⁄… «·‹12Ì… ⁄·Ï √‰ √∆„… «·‘Ì⁄… ·Ì”Ê« 12!!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]   ›÷·Ê« Â‰« : √ﬂÀ— „‰ 12 œ·Ì·« „‰ „’«œ— «·‘Ì⁄… «·‹12Ì… ⁄·Ï √‰ √∆„… «·‘Ì⁄… ·Ì”Ê« 12!! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title>  ›÷·Ê« Â‰« : √ﬂÀ— „‰ 12 œ·Ì·« „‰ „’«œ— «·‘Ì⁄… «·‹12Ì… ⁄·Ï √‰ √∆„… «·‘Ì⁄… ·Ì”Ê« 12!! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;   ›÷·Ê« Â‰« : √ﬂÀ— „‰ 12 œ·Ì·« „‰ „’«œ— «·‘Ì⁄… «·‹12Ì… ⁄·Ï √‰ √∆„… «·‘Ì⁄… ·Ì”Ê« 12!!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-50441.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=50441"> ›÷·Ê« Â‰« : √ﬂÀ— „‰ 12 œ·Ì·« „‰ „’«œ— «·‘Ì⁄… «·‹12Ì… ⁄·Ï √‰ √∆„… «·‘Ì⁄… ·Ì”Ê« 12!!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">28-03-06, 01:40 AM</div></div><div class="posttext">&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1608;&#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1578; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; ..<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; :<br />
<br />
&#1576;&#1614;&#1604;&#1618; &#1606;&#1614;&#1602;&#1618;&#1584;&#1616;&#1601;&#1615; &#1576;&#1616;&#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1616; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1576;&#1614;&#1575;&#1591;&#1616;&#1604;&#1616; &#1601;&#1614;&#1610;&#1614;&#1583;&#1618;&#1605;&#1614;&#1594;&#1615;&#1607;&#1615; &#1601;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1607;&#1615;&#1608;&#1614; &#1586;&#1614;&#1575;&#1607;&#1616;&#1602;&#1612; &#1608;&#1614;&#1604;&#1614;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1608;&#1614;&#1610;&#1618;&#1604;&#1615; &#1605;&#1616;&#1605;&#1617;&#1614;&#1575; &#1578;&#1614;&#1589;&#1616;&#1601;&#1615;&#1608;&#1606;&#1614; <br />
<br />
&#1604;&#1606;&#1587;&#1578;&#1593;&#1585;&#1590; &#1587;&#1608;&#1610;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1608;&#1604;&#1606;&#1585;&#1609; &#1607;&#1604; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1575;&#1585;&#1578;&#1590;&#1575;&#1607; &#1604;&#1606;&#1575; ..<br />
<br />
&#1575;&#1604;&#1618;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1571;&#1614;&#1603;&#1618;&#1605;&#1614;&#1604;&#1618;&#1578;&#1615; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1583;&#1616;&#1610;&#1606;&#1614;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1578;&#1618;&#1605;&#1614;&#1605;&#1618;&#1578;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1606;&#1616;&#1593;&#1618;&#1605;&#1614;&#1578;&#1616;&#1610; &#1608;&#1614;&#1585;&#1614;&#1590;&#1616;&#1610;&#1578;&#1615; &#1604;&#1614;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1573;&#1616;&#1587;&#1618;&#1604;&#1575;&#1614;&#1605;&#1614; &#1583;&#1616;&#1610;&#1606;&#1575;&#1611; <br />
<br />
&#1608;&#1604;&#1606;&#1581;&#1603;&#1605; &#1593;&#1602;&#1608;&#1604;&#1606;&#1575; &#1575;&#1604;&#1578;&#1610; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1606;&#1575; &#1576;&#1607;&#1575; &#1608;&#1604;&#1575; &#1606;&#1603;&#1608;&#1606; :<br />
<br />
&#1589;&#1615;&#1605;&#1617;&#1612; &#1576;&#1615;&#1603;&#1618;&#1605;&#1612; &#1593;&#1615;&#1605;&#1618;&#1610;&#1612; &#1601;&#1614;&#1607;&#1615;&#1605;&#1618; &#1604;&#1575;&#1614; &#1610;&#1614;&#1593;&#1618;&#1602;&#1616;&#1604;&#1615;&#1608;&#1606;&#1614; <br />
<br />
&#1608;&#1604;&#1606;&#1593;&#1585;&#1601; &#1571;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1604;&#1575; &#1578;&#1593;&#1585;&#1601; &#1576;&#1575;&#1604;&#1593;&#1575;&#1591;&#1601;&#1577; &#1608;&#1575;&#1604;&#1581;&#1605;&#1575;&#1587;&#1577; &#1576;&#1604; &#1576;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; .. !<br />
<br />
&#1601;&#1604;&#1575; &#1606;&#1603;&#1606; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1580;&#1604;&#1575; &#1608;&#1593;&#1604;&#1575; :<br />
<br />
&#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1608;&#1614;&#1580;&#1614;&#1583;&#1618;&#1606;&#1614;&#1575; &#1570;&#1576;&#1614;&#1575;&#1569;&#1606;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1571;&#1615;&#1605;&#1617;&#1614;&#1577;&#1613; &#1608;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1570;&#1579;&#1614;&#1575;&#1585;&#1616;&#1607;&#1616;&#1605; &#1605;&#1617;&#1615;&#1602;&#1618;&#1578;&#1614;&#1583;&#1615;&#1608;&#1606;&#1614;<br />
<br />
&#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1580;&#1616;&#1574;&#1618;&#1578;&#1615;&#1603;&#1615;&#1605; &#1576;&#1616;&#1571;&#1614;&#1607;&#1618;&#1583;&#1614;&#1609; &#1605;&#1616;&#1605;&#1617;&#1614;&#1575; &#1608;&#1614;&#1580;&#1614;&#1583;&#1578;&#1617;&#1615;&#1605;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1570;&#1576;&#1614;&#1575;&#1569;&#1603;&#1615;&#1605;&#1618; &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1576;&#1616;&#1605;&#1614;&#1575; &#1571;&#1615;&#1585;&#1618;&#1587;&#1616;&#1604;&#1618;&#1578;&#1615;&#1605; &#1576;&#1616;&#1607;&#1616; &#1603;&#1614;&#1575;&#1601;&#1616;&#1585;&#1615;&#1608;&#1606;&#1614; <br />
<br />
&#1601;&#1614;&#1575;&#1606;&#1578;&#1614;&#1602;&#1614;&#1605;&#1618;&#1606;&#1614;&#1575; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1601;&#1614;&#1575;&#1606;&#1592;&#1615;&#1585;&#1618; &#1603;&#1614;&#1610;&#1618;&#1601;&#1614; &#1603;&#1614;&#1575;&#1606;&#1614; &#1593;&#1614;&#1575;&#1602;&#1616;&#1576;&#1614;&#1577;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1603;&#1614;&#1584;&#1617;&#1616;&#1576;&#1616;&#1610;&#1606;&#1614; <br />
<br />
*****<br />
<br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; :<br />
<br />
&#1575;&#1604;&#1603;&#1575;&#1601;&#1610; - &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; - &#1580; 1 - &#1589; 532<br />
<br />
9 - &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609; &#1548; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1548; &#1593;&#1606; &#1575;&#1576;&#1606; &#1605;&#1581;&#1576;&#1608;&#1576; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1580;&#1575;&#1585;&#1608;&#1583; &#1548; &#1593;&#1606;<br />
&#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1606; &#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; &#1602;&#1575;&#1604; : &#1583;&#1582;&#1604;&#1578; &#1593;&#1604;&#1609; &#1601;&#1575;&#1591;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607;&#1575;<br />
&#1604;&#1608;&#1581; &#1601;&#1610;&#1607; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1608;&#1589;&#1610;&#1575;&#1569; &#1605;&#1606; &#1608;&#1604;&#1583;&#1607;&#1575; &#1548; &#1601;&#1593;&#1583;&#1583;&#1578; &#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1570;&#1582;&#1585;&#1607;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1548; &#1579;&#1604;&#1575;&#1579;&#1577;<br />
&#1605;&#1606;&#1607;&#1605; &#1605;&#1581;&#1605;&#1583; &#1608;&#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1606;&#1607;&#1605; &#1593;&#1604;&#1610;<br />
<br />
12  &#1573;&#1605;&#1575;&#1605; (&#1605;&#1606; &#1608;&#1604;&#1583;&#1607;&#1575;) &#1605;&#1606; &#1608;&#1604;&#1583; &#1601;&#1575;&#1591;&#1605;&#1577; .. + &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; = ..... !!&#1567;<br />
<br />
&#1586;&#1610;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1571;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1609; &#1571;&#1606;&#1607;&#1605; 12 &#1605;&#1606; &#1608;&#1604;&#1583; &#1601;&#1575;&#1591;&#1605;&#1577; &#1607;&#1608; &#1608;&#1580;&#1608;&#1583; 3 &#1605;&#1606;&#1607;&#1605; &#1593;&#1604;&#1610; !!<br />
<br />
&#1608;&#1604;&#1603;&#1606; ... &#1607;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581; &#1567; &#1608;&#1605;&#1606; &#1589;&#1581;&#1581;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; .. &#1567;!<br />
<br />
<br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; :<br />
<br />
http://members.lycos.co.uk/almrsal959/up_ar/ar/si1.JPG<br />
<br />
&#1591;&#1610;&#1576; .. &#1607;&#1604; &#1610;&#1608;&#1580;&#1583; &#1605;&#1606; &#1585;&#1608;&#1575;&#1607; &#1594;&#1610;&#1585; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1567;!<br />
<br />
&#1604;&#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1580;&#1607;&#1604;&#1577; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1571;&#1606;&#1607; &#1605;&#1606; &#1582;&#1591;&#1571; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1567;!<br />
<br />
:cool: <br />
<br />
&#1604;&#1606;&#1593;&#1585;&#1601; &#1587;&#1608;&#1610;&#1575; :<br />
<br />
<br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; :<br />
<br />
&#1575;&#1604;&#1582;&#1589;&#1575;&#1604; - &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; - &#1589; 477 - 478<br />
<br />
42 - &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1576;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1575;&#1604; : &#1581;&#1583;&#1579;&#1606;&#1575; &#1587;&#1593;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1604; : &#1581;&#1583;&#1579;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583;<br />
&#1575;&#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1548; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1576;&#1608;&#1576; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1580;&#1575;&#1585;&#1608;&#1583; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585;<br />
&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1548; &#1593;&#1606; &#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; &#1602;&#1575;&#1604; : &#1583;&#1582;&#1604;&#1578; &#1593;&#1604;&#1609; &#1601;&#1575;&#1591;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607;&#1575;<br />
&#1604;&#1608;&#1581; &#1601;&#1610;&#1607; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1608;&#1589;&#1610;&#1575;&#1569; &#1601;&#1593;&#1583;&#1583;&#1578; &#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1571;&#1581;&#1583;&#1607;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1548; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1606;&#1607;&#1605; &#1605;&#1581;&#1605;&#1583; &#1608;&#1579;&#1604;&#1575;&#1579;&#1577;<br />
&#1605;&#1606;&#1607;&#1605; &#1593;&#1604;&#1610; .<br />
<br />
<br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;  :<br />
<br />
&#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610;&#1577; - &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1575;&#1589;&#1585; &#1605;&#1603;&#1575;&#1585;&#1605; - &#1580; 1 - &#1589; 501 - 502<br />
<br />
 &#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1576;&#1571;&#1587;&#1575;&#1606;&#1610;&#1583;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1576;&#1608;&#1576; &#1593;&#1606; &#1571;&#1576;&#1610;<br />
&#1575;&#1604;&#1580;&#1575;&#1585;&#1608;&#1583; &#1593;&#1606; &#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585; ( &#1593; ) &#1593;&#1606; &#1580;&#1575;&#1576;&#1585; &#1602;&#1575;&#1604; &#1583;&#1582;&#1604;&#1578; &#1593;&#1604;&#1609; &#1601;&#1575;&#1591;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
&#1608;&#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607;&#1575; &#1604;&#1608;&#1581; &#1601;&#1610;&#1607; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1608;&#1589;&#1610;&#1575;&#1569; &#1605;&#1606; &#1608;&#1604;&#1583;&#1607;&#1575; &#1601;&#1593;&#1583;&#1583;&#1578; &#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1570;&#1582;&#1585;&#1607;&#1605;<br />
&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1548; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1606;&#1607;&#1605; &#1605;&#1581;&#1605;&#1583; &#1608;&#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609;<br />
<br />
<br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; :<br />
<br />
&#1593;&#1610;&#1608;&#1606; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1585;&#1590;&#1575; (&#1593;) - &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; - &#1580; 2 - &#1589; 52<br />
<br />
&#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1583;&#1585;&#1610;&#1587; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1575;&#1604; : &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1576;&#1610;<br />
&#1593;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1608;&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1607;&#1575;&#1588;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1576;&#1608;&#1576;<br />
&#1593;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1580;&#1575;&#1585;&#1608;&#1583; &#1593;&#1606; &#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1606; &#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610;<br />
&#1602;&#1575;&#1604; : &#1583;&#1582;&#1604;&#1578; &#1593;&#1604;&#1609; &#1601;&#1575;&#1591;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607;&#1575; &#1604;&#1608;&#1581; &#1601;&#1610;&#1607; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1608;&#1589;&#1610;&#1575;&#1569;<br />
&#1601;&#1593;&#1583;&#1583;&#1578; &#1575;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585; &#1570;&#1582;&#1585;&#1607;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1606;&#1607;&#1605; &#1605;&#1581;&#1605;&#1583; &#1608;&#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1606;&#1607;&#1605;<br />
&#1593;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; .<br />
<br />
<br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;  :<br />
<br />
&#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1606;&#1593;&#1605;&#1577; - &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; - &#1589; 269<br />
<br />
13 - &#1581;&#1583;&#1579;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1575;&#1604;&#1605;&#1578;&#1608;&#1603;&#1604; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1575;&#1604; : &#1581;&#1583;&#1579;&#1606;&#1610; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609;<br />
&#1575;&#1604;&#1593;&#1591;&#1575;&#1585; &#1548; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1548; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1548; &#1593;&#1606; &#1575;&#1576;&#1606; &#1605;&#1581;&#1576;&#1608;&#1576;<br />
&#1593;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1580;&#1575;&#1585;&#1608;&#1583; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1548; &#1593;&#1606; &#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; &#1602;&#1575;&#1604; : &#1583;&#1582;&#1604;&#1578;<br />
&#1593;&#1604;&#1609; &#1601;&#1575;&#1591;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607;&#1575; &#1604;&#1608;&#1581; &#1601;&#1610;&#1607; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1608;&#1589;&#1610;&#1575;&#1569; &#1605;&#1606; &#1608;&#1604;&#1583;&#1607;&#1575; &#1601;&#1593;&#1583;&#1583;&#1578; &#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; <br />
&#1570;&#1582;&#1585;&#1607;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1606;&#1607;&#1605; &#1605;&#1581;&#1605;&#1583; &#1548; &#1608;&#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1606;&#1607;&#1605; &#1593;&#1604;&#1610; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; .<br />
<br />
<br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; :<br />
<br />
&#1605;&#1606; &#1604;&#1575; &#1610;&#1581;&#1590;&#1585;&#1607; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; - &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; - &#1580; 4 - &#1589; 180<br />
<br />
8 &#1608;&#1585;&#1608;&#1609; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1576;&#1608;&#1576; &#1593;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1580;&#1575;&#1585;&#1608;&#1583; &#1593;&#1606; &#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; )<br />
&#1593;&#1606; &#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; &#1602;&#1575;&#1604; : &quot; &#1583;&#1582;&#1604;&#1578; &#1593;&#1604;&#1609; &#1601;&#1575;&#1591;&#1605;&#1577; ( &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1608;&#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607;&#1575; &#1604;&#1608;&#1581; &#1601;&#1610;&#1607; &#1571;&#1587;&#1605;&#1575;&#1569;<br />
&#1575;&#1604;&#1571;&#1608;&#1589;&#1610;&#1575;&#1569; &#1605;&#1606; &#1608;&#1604;&#1583;&#1607;&#1575; &#1601;&#1593;&#1583;&#1583;&#1578; &#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1571;&#1581;&#1583;&#1607;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1548; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1606;&#1607;&#1605; &#1605;&#1581;&#1605;&#1583; &#1608;&#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1606;&#1607;&#1605;<br />
&#1593;&#1604;&#1609; - &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; - &quot; .<br />
<br />
&#1608;&#1602;&#1583; &#1571;&#1582;&#1585;&#1580;&#1578; &#1575;&#1604;&#1575;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1606;&#1583;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1606;&#1593;&#1605;&#1577;<br />
<br />
<br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; :<br />
<br />
&#1585;&#1608;&#1590;&#1577; &#1575;&#1604;&#1608;&#1575;&#1593;&#1592;&#1610;&#1606; - &#1575;&#1604;&#1601;&#1578;&#1575;&#1604; &#1575;&#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610; - &#1589; 261<br />
<br />
&#1602;&#1575;&#1604; &#1580;&#1575;&#1576;&#1585; : &#1583;&#1582;&#1604;&#1578; &#1593;&#1604;&#1609; &#1601;&#1575;&#1591;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607;&#1575; &#1604;&#1608;&#1581; &#1601;&#1610;&#1607; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1608;&#1589;&#1610;&#1575;&#1569;<br />
&#1608;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1605;&#1606; &#1608;&#1604;&#1583;&#1607;&#1575; &#1601;&#1593;&#1583;&#1583;&#1578; &#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1575;&#1587;&#1605;&#1575; &#1570;&#1582;&#1585;&#1607;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1606; &#1608;&#1604;&#1583; &#1601;&#1575;&#1591;&#1605;&#1577; &#1605;&#1606;&#1607;&#1605; &#1605;&#1581;&#1605;&#1583;<br />
&#1608;&#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1606;&#1607;&#1605; &#1593;&#1604;&#1610;<br />
<br />
<br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;  :<br />
<br />
&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; (&#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;) - &#1575;&#1604;&#1581;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; - &#1580; 16 - &#1589; 244<br />
<br />
( 21472 ) 20 - &#1608;&#1576;&#1571;&#1587;&#1575;&#1606;&#1610;&#1583;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1576;&#1608;&#1576; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610;<br />
&#1575;&#1604;&#1580;&#1575;&#1585;&#1608;&#1583; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1548; &#1593;&#1606; &#1580;&#1575;&#1576;&#1585; &#1602;&#1575;&#1604; : &#1583;&#1582;&#1604;&#1578; &#1593;&#1604;&#1609; &#1601;&#1575;&#1591;&#1605;&#1577;<br />
( &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1608;&#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607;&#1575; &#1604;&#1608;&#1581; &#1601;&#1610;&#1607; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1608;&#1589;&#1610;&#1575;&#1569; &#1605;&#1606; &#1608;&#1604;&#1583;&#1607;&#1575; &#1601;&#1593;&#1583;&#1583;&#1578; &#1575;&#1579;&#1606;&#1609;<br />
&#1593;&#1588;&#1585; &#1570;&#1582;&#1585;&#1607;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1606;&#1607;&#1605; &#1605;&#1581;&#1605;&#1583; &#1548; &#1608;&#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1606;&#1607;&#1605; &#1593;&#1604;&#1610; .<br />
&#1608;&#1585;&#1608;&#1575;&#1607; &#1601;&#1610; ( &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; ) &#1576;&#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1576;&#1608;&#1576;  .<br />
&#1608;&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; &#1548; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609; &#1548; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1548; &#1593;&#1606;<br />
&#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1576;&#1608;&#1576; &#1605;&#1579;&#1604;&#1607;  .<br />
<br />
<br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;  :<br />
<br />
&#1582;&#1575;&#1578;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1583;&#1585;&#1603; - &#1575;&#1604;&#1605;&#1610;&#1585;&#1586;&#1575; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610; - &#1580; 5 - &#1589; 418<br />
<br />
 &#1593;&#1606; &#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1593;&#1606; &#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; ( 1 ) &#1548;<br />
&#1602;&#1575;&#1604; : &#1583;&#1582;&#1604;&#1578; &#1593;&#1604;&#1609; &#1601;&#1575;&#1591;&#1605;&#1577; ( &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1608;&#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607;&#1575; &#1604;&#1608;&#1581; &#1601;&#1610;&#1607; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1608;&#1589;&#1610;&#1575;&#1569;<br />
&#1601;&#1593;&#1583;&#1583;&#1578; &#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1575;&#1582;&#1585;&#1607;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1548; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1606;&#1607;&#1605; &#1605;&#1581;&#1605;&#1583; &#1548; &#1608;&#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1606;&#1607;&#1605; &#1593;&#1604;&#1610; ( &#1593;&#1604;&#1610;&#1607;&#1605;<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; )  .<br />
<br />
<br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1600; 11 :<br />
<br />
&#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583; - &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583; - &#1580; 2 - &#1589; 346<br />
<br />
&#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1580;&#1593;&#1601;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1548; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1548; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583;<br />
&#1575;&#1576;&#1606; &#1610;&#1581;&#1610;&#1609; &#1548; &#1593;&#1606; ( &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; ) ( 4 ) &#1548; &#1593;&#1606; &#1575;&#1576;&#1606; &#1605;&#1581;&#1576;&#1608;&#1576; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1580;&#1575;&#1585;&#1608;&#1583; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585;<br />
&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1548; &#1593;&#1606; &#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; &quot; &#1602;&#1575;&#1604; : &#1583;&#1582;&#1604;&#1578; &#1593;&#1604;<br />
&#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1606;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607;&#1575; &#1604;&#1608;&#1581; &#1601;&#1610;&#1607; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1608;&#1589;&#1610;&#1575;&#1569;<br />
&#1608;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1605;&#1606; &#1608;&#1604;&#1583;&#1607;&#1575; &#1548; &#1601;&#1593;&#1583;&#1583;&#1578; &#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1575;&#1587;&#1605;&#1575; &#1570;&#1582;&#1585;&#1607;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1605;&#1606; &#1608;&#1604;&#1583; &#1601;&#1575;&#1591;&#1605;&#1577; &#1548;<br />
&#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1606;&#1607;&#1605; &#1605;&#1581;&#1605;&#1583; &#1548; &#1608;&#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1606;&#1607;&#1605; &#1593;&#1604;&#1610; &quot; <br />
<br />
<br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1600; 12 :<br />
<br />
&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; - &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; - &#1580; 36 - &#1589; 201 - 202<br />
<br />
5 - &#1573;&#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1548; &#1593;&#1610;&#1608;&#1606; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1585;&#1590;&#1575; ( &#1593; ) : &#1575;&#1604;&#1593;&#1591;&#1575;&#1585; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1548; &#1593;&#1606; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1548; &#1593;&#1606; &#1575;&#1576;&#1606; &#1605;&#1581;&#1576;&#1608;&#1576; &#1548; &#1593;&#1606;<br />
&#1571;&#1576;&#1610; &#1575;&#1604;&#1580;&#1575;&#1585;&#1608;&#1583; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585; &#1548; &#1593;&#1606; &#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; &#1602;&#1575;&#1604; : &#1583;&#1582;&#1604;&#1578; &#1593;&#1604;&#1609; &#1601;&#1575;&#1591;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
&#1608;&#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607;&#1575; &#1604;&#1608;&#1581; &#1601;&#1610;&#1607; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1608;&#1589;&#1610;&#1575;&#1569; &#1548; &#1601;&#1593;&#1583;&#1583;&#1578; &#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1548; &#1570;&#1582;&#1585;&#1607;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1548; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1606;&#1607;&#1605; &#1605;&#1581;&#1605;&#1583;<br />
&#1608;&#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1606;&#1607;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;  .<br />
<br />
<br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1600; 13 :<br />
<br />
&#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1576;&#1607;&#1610;&#1577; - &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1575;&#1587; &#1575;&#1604;&#1602;&#1605;&#1610; - &#1589; 347 - 348<br />
<br />
&#1593;&#1606; &#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1606; &#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; &#1548; &#1602;&#1575;&#1604; : &#1583;&#1582;&#1604;&#1578;<br />
&#1593;&#1604;&#1609; &#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1606;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1610;&#1607;&#1575; &#1548; &#1608;&#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607;&#1575; &#1604;&#1608;&#1581; &#1601;&#1610;&#1607; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1608;&#1589;&#1610;&#1575;&#1569;<br />
&#1608;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1605;&#1606; &#1608;&#1604;&#1583;&#1607;&#1575; &#1548; &#1601;&#1593;&#1583;&#1583;&#1578; &#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1575;&#1587;&#1605;&#1575; &#1548; &#1570;&#1582;&#1585;&#1607;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1605;&#1606; &#1608;&#1604;&#1583; &#1601;&#1575;&#1591;&#1605;&#1577;<br />
[ &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1575; ] &#1548; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1606;&#1607;&#1605; &#1605;&#1581;&#1605;&#1583; &#1548; &#1608;&#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1606;&#1607;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
<br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1600; 14 :<br />
<br />
&#1580;&#1575;&#1605;&#1593; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; - &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1576;&#1585;&#1608;&#1580;&#1585;&#1583;&#1610; - &#1580; 1 - &#1589; 167<br />
<br />
1 ( 120 ) &#1601;&#1601;&#1610;&#1607; 403 - &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1576;&#1608;&#1576; &#1593;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1580;&#1575;&#1608;&#1585;&#1583; &#1593;&#1606; &#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585; ( &#1593; )<br />
&#1593;&#1606; &#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; &#1602;&#1575;&#1604; &#1583;&#1582;&#1604;&#1578; &#1593;&#1604;&#1609; &#1601;&#1575;&#1591;&#1605;&#1577; ( &#1593; ) &#1608;&#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607;&#1575; &#1604;&#1608;&#1581; &#1601;&#1610;&#1607; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1608;&#1589;&#1610;&#1575;&#1569;<br />
&#1605;&#1606; &#1608;&#1604;&#1583;&#1607;&#1575; &#1601;&#1593;&#1583;&#1583;&#1578; &#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1571;&#1581;&#1583;&#1607;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1606;&#1607;&#1605; &#1605;&#1581;&#1605;&#1583; &#1608;&#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1606;&#1607;&#1605;<br />
&#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; .<br />
<br />
<br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1600; 15 :<br />
<br />
&#1573;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1608;&#1585;&#1609; &#1576;&#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1607;&#1583;&#1609; - &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1591;&#1576;&#1585;&#1587;&#1610; - &#1580; 2 - &#1589; 166<br />
<br />
&#1593;&#1606; &#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1548; &#1593;&#1606; &#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;<br />
&#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; . &#1602;&#1575;&#1604; : &#1583;&#1582;&#1604;&#1578; &#1593;&#1604;&#1609; &#1601;&#1575;&#1591;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607;&#1575; &#1604;&#1608;&#1581; &#1601;&#1610;&#1607; &#1571;&#1587;&#1605;&#1575;&#1569;<br />
&#1575;&#1604;&#1571;&#1608;&#1589;&#1610;&#1575;&#1569; &#1605;&#1606; &#1608;&#1604;&#1583;&#1607;&#1575; &#1548; &#1601;&#1593;&#1583;&#1583;&#1578; &#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1570;&#1582;&#1585;&#1607;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1548; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1606;&#1607;&#1605; &#1605;&#1581;&#1605;&#1583;<br />
&#1608;&#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1606;&#1607;&#1605; &#1593;&#1604;&#1610;  .<br />
<br />
<br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1600; 16 :<br />
<br />
&#1603;&#1588;&#1601; &#1575;&#1604;&#1594;&#1605;&#1577; - &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1601;&#1578;&#1581; &#1575;&#1604;&#1573;&#1585;&#1576;&#1604;&#1610; - &#1580; 3 - &#1589; 246<br />
<br />
&#1608;&#1593;&#1606; &#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1606; &#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; &#1602;&#1575;&#1604; :<br />
&#1583;&#1582;&#1604;&#1578; &#1593;&#1604;&#1609; &#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1606;&#1578; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607;&#1575; &#1604;&#1608;&#1581; &#1601;&#1610;&#1607; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1608;&#1589;&#1610;&#1575;&#1569;<br />
&#1608;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1605;&#1606; &#1608;&#1604;&#1583;&#1607;&#1575; &#1548; &#1601;&#1593;&#1583;&#1583;&#1578; &#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1575;&#1587;&#1605;&#1575; &#1570;&#1582;&#1585;&#1607;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1605;&#1606; &#1608;&#1604;&#1583; &#1601;&#1575;&#1591;&#1605;&#1577; &#1548; &#1579;&#1604;&#1575;&#1579;&#1577;<br />
&#1605;&#1606;&#1607;&#1605; &#1605;&#1581;&#1605;&#1583; &#1548; &#1608;&#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; .<br />
<br />
<br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1600; 17 :<br />
<br />
&#1575;&#1604;&#1594;&#1610;&#1576;&#1577; - &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; - &#1589; 138 - 139<br />
<br />
102 - &#1608;&#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1606;&#1575;&#1583; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1548; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609;<br />
 [ &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1593;&#1589;&#1601;&#1585;&#1610; ]  &#1593;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1579;&#1575;&#1576;&#1578; ( 2 ) &#1548; <br />
&#1593;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1580;&#1575;&#1585;&#1608;&#1583; &#1593;&#1606; &#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1548; &#1602;&#1575;&#1604; : &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; :<br />
&#1573;&#1606;&#1610; &#1608;&#1571;&#1581;&#1583; &#1593;&#1588;&#1585; &#1605;&#1606; &#1608;&#1604;&#1583;&#1610; &#1608;&#1571;&#1606;&#1578; &#1610;&#1575; &#1593;&#1604;&#1610; &#1586;&#1585; &#1575;&#1604;&#1571;&#1585;&#1590; - &#1571;&#1593;&#1606;&#1610; &#1571;&#1608;&#1578;&#1575;&#1583;&#1607;&#1575; &#1608;&#1580;&#1576;&#1575;&#1604;&#1607;&#1575; - &#1576;&#1606;&#1575;<br />
&#1571;&#1608;&#1578;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1571;&#1585;&#1590; &#1571;&#1606; &#1578;&#1587;&#1610;&#1582; &#1576;&#1571;&#1607;&#1604;&#1607;&#1575; &#1548; &#1601;&#1573;&#1584;&#1575; &#1584;&#1607;&#1576; &#1575;&#1604;&#1575;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585; &#1605;&#1606; &#1608;&#1604;&#1583;&#1610; &#1587;&#1575;&#1582;&#1578;<br />
&#1575;&#1604;&#1571;&#1585;&#1590; &#1576;&#1571;&#1607;&#1604;&#1607;&#1575; &#1608;&#1604;&#1605; &#1610;&#1606;&#1592;&#1585;&#1608;&#1575;  .<br />
<br />
&#1608;&#1602;&#1583; &#1606;&#1602;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; :<br />
<br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1600; 18 :<br />
<br />
&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; - &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; - &#1580; 36 - &#1589; 259<br />
<br />
79 - &#1594;&#1610;&#1576;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; : &#1580;&#1605;&#1575;&#1593;&#1577; &#1593;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604; &#1575;&#1604;&#1588;&#1610;&#1576;&#1575;&#1606;&#1610; &#1548; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1593;&#1606;<br />
&#1575;&#1604;&#1571;&#1588;&#1593;&#1585;&#1610; &#1548; &#1593;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1579;&#1575;&#1576;&#1578; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1580;&#1575;&#1585;&#1608;&#1583; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1575;&#1604; : &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;<br />
&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1573;&#1606;&#1610; &#1608;&#1571;&#1581;&#1583; &#1593;&#1588;&#1585; &#1605;&#1606; &#1608;&#1604;&#1583;&#1610; &#1608;&#1571;&#1606;&#1578; &#1610;&#1575; &#1593;&#1604;&#1610; &#1585;&#1586; &#1575;&#1604;&#1571;&#1585;&#1590; - &#1571;&#1593;&#1606;&#1610; &#1571;&#1608;&#1578;&#1575;&#1583;&#1607;&#1575; &#1608;&#1580;&#1576;&#1575;&#1604;&#1607;&#1575; - &#1576;&#1606;&#1575;<br />
&#1571;&#1608;&#1578;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1571;&#1585;&#1590; &#1571;&#1606; &#1578;&#1587;&#1610;&#1582; &#1576;&#1571;&#1607;&#1604;&#1607;&#1575; &#1548; &#1601;&#1573;&#1584;&#1575; &#1584;&#1607;&#1576; &#1575;&#1604;&#1575;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585; &#1605;&#1606; &#1608;&#1604;&#1583;&#1610; &#1587;&#1575;&#1582;&#1578; &#1575;&#1604;&#1571;&#1585;&#1590; &#1576;&#1571;&#1607;&#1604;&#1607;&#1575;<br />
&#1608;&#1604;&#1605; &#1610;&#1606;&#1592;&#1585;&#1608;&#1575;<br />
<br />
12 &#1605;&#1606; &#1608;&#1604;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; + &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; =  ... !!<br />
<br />
&#1608;&#1571;&#1610;&#1590;&#1575; :<br />
<br />
<br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1600; 19 :<br />
<br />
&#1575;&#1604;&#1603;&#1575;&#1601;&#1610; - &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; - &#1580; 1 - &#1589; 534<br />
<br />
17 - &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609; &#1548; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1548; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1593;&#1589;&#1601;&#1608;&#1585;&#1610; &#1548;<br />
&#1593;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1579;&#1575;&#1576;&#1578; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1580;&#1575;&#1608;&#1585;&#1583; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1575;&#1604; : &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; :<br />
&#1573;&#1606;&#1610; &#1608;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1605;&#1606; &#1608;&#1604;&#1583;&#1610; &#1608;&#1571;&#1606;&#1578; &#1610;&#1575; &#1593;&#1604;&#1610; &#1586;&#1585; &#1575;&#1604;&#1571;&#1585;&#1590; &#1610;&#1593;&#1606;&#1610; &#1571;&#1608;&#1578;&#1575;&#1583;&#1607;&#1575; &#1608;&#1580;&#1576;&#1575;&#1604;&#1607;&#1575; &#1548; &#1576;&#1606;&#1575;<br />
&#1571;&#1608;&#1578;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1571;&#1585;&#1590; &#1571;&#1606; &#1578;&#1587;&#1610;&#1582; &#1576;&#1571;&#1607;&#1604;&#1607;&#1575; &#1548; &#1601;&#1573;&#1584;&#1575; &#1584;&#1607;&#1576; &#1575;&#1604;&#1575;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585; &#1605;&#1606; &#1608;&#1604;&#1583;&#1610; &#1587;&#1575;&#1582;&#1578; &#1575;&#1604;&#1571;&#1585;&#1590;<br />
&#1576;&#1571;&#1607;&#1604;&#1607;&#1575; &#1608;&#1604;&#1605; &#1610;&#1606;&#1592;&#1585;&#1608;&#1575; .<br />
<br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1600; 20 :<br />
<br />
&#1575;&#1604;&#1603;&#1575;&#1601;&#1610; - &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; - &#1580; 1 - &#1589; 534<br />
<br />
18 - &#1608;&#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1606;&#1575;&#1583; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1587;&#1593;&#1610;&#1583; &#1585;&#1601;&#1593;&#1607; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1575;&#1604; : &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;<br />
&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; : &#1605;&#1606; &#1608;&#1604;&#1583;&#1610; &#1575;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585; &#1606;&#1602;&#1610;&#1576;&#1575; &#1548; &#1606;&#1580;&#1576;&#1575;&#1569; &#1548; &#1605;&#1581;&#1583;&#1579;&#1608;&#1606; &#1548; &#1605;&#1601;&#1607;&#1605;&#1608;&#1606; &#1548; &#1570;&#1582;&#1585;&#1607;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1581;&#1602;&#1610;&#1605;&#1604;&#1575;&#1607;&#1575; &#1593;&#1583;&#1604;&#1575; &#1603;&#1605;&#1575; &#1605;&#1604;&#1574;&#1578; &#1580;&#1608;&#1585;&#1575; .<br />
<br />
<br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1600; 21 :<br />
<br />
&#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1576;&#1607;&#1610;&#1577; - &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1575;&#1587; &#1575;&#1604;&#1602;&#1605;&#1610; - &#1589; 91<br />
<br />
&#1608;&#1585;&#1608;&#1609; &#1575;&#1604;&#1579;&#1602;&#1577; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1582;&#1586;&#1575;&#1586; &#1575;&#1604;&#1602;&#1605;&#1610; &#1576;&#1587;&#1606;&#1583;&#1607; &#1593;&#1606; &#1580;&#1606;&#1575;&#1583;&#1577; &#1576;&#1606; &#1571;&#1576;&#1610;<br />
&#1571;&#1605;&#1610;&#1577; &#1548; &#1602;&#1575;&#1604; : &#1583;&#1582;&#1604;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1605;&#1585;&#1590;&#1607; &#1575;&#1604;&#1584;&#1610; &#1578;&#1608;&#1601;&#1610;<br />
&#1601;&#1610;&#1607; &#1548; &#1608;&#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607; &#1591;&#1587;&#1578; &#1610;&#1602;&#1584;&#1601; &#1593;&#1604;&#1610;&#1607; ( 3 ) &#1575;&#1604;&#1583;&#1605; &#1548; &#1608;&#1610;&#1582;&#1585;&#1580; &#1603;&#1576;&#1583;&#1607; &#1602;&#1591;&#1593;&#1577; &#1602;&#1591;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605; &#1575;&#1604;&#1584;&#1610;<br />
&#1571;&#1587;&#1602;&#1575;&#1607; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1548; &#1601;&#1602;&#1604;&#1578; : &#1610;&#1575; &#1605;&#1608;&#1604;&#1575;&#1610; &#1605;&#1575;&#1604;&#1603; &#1604;&#1575; &#1578;&#1593;&#1575;&#1604;&#1580; &#1606;&#1601;&#1587;&#1603; &#1567; &#1601;&#1602;&#1575;&#1604; : &#1610;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1605;&#1575;&#1584;&#1575;<br />
&#1571;&#1593;&#1575;&#1604;&#1580; &#1575;&#1604;&#1605;&#1608;&#1578; &#1567; &#1602;&#1604;&#1578; : * ( &#1573;&#1606;&#1575; &#1604;&#1604;&#1607; &#1608;&#1573;&#1606;&#1575; &#1573;&#1604;&#1610;&#1607; &#1585;&#1575;&#1580;&#1593;&#1608;&#1606; ) * ( 4 ) &#1548; &#1579;&#1605; &#1575;&#1604;&#1578;&#1601;&#1578; &#1573;&#1604;&#1610; &#1548; &#1601;&#1602;&#1575;&#1604; : &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1602;&#1583;<br />
&#1593;&#1607;&#1583; ( 5 ) &#1573;&#1604;&#1610;&#1606;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1548;<br />
 &#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1610;&#1605;&#1604;&#1603;&#1607; &#1575;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585; &#1573;&#1605;&#1575;&#1605;&#1575; &#1605;&#1606; &#1608;&#1604;&#1583; &#1593;&#1604;&#1610;&#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1548;<br />
 &#1605;&#1575;&#1605;&#1606;&#1575; &#1573;&#1604;&#1575; &#1605;&#1587;&#1605;&#1608;&#1605; &#1571;&#1608; &#1605;&#1602;&#1578;&#1608;&#1604; .<br />
<br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1600; 22 :<br />
<br />
&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; - &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; - &#1580; 44 - &#1589; 138 - 139<br />
<br />
- &#1575;&#1604;&#1603;&#1601;&#1575;&#1610;&#1577; : &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1608;&#1607;&#1576;&#1575;&#1606; &#1548; &#1593;&#1606; &#1583;&#1575;&#1608;&#1583; &#1576;&#1606; &#1575;&#1604;&#1607;&#1610;&#1579;&#1605; &#1548; &#1593;&#1606; &#1580;&#1583;&#1607; &#1573;&#1587;&#1581;&#1575;&#1602; &#1576;&#1606; &#1576;&#1607;&#1604;&#1608;&#1604;<br />
( &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1576;&#1607;&#1604;&#1608;&#1604; ) &#1576;&#1606; &#1581;&#1587;&#1575;&#1606; &#1548; &#1593;&#1606; &#1591;&#1604;&#1581;&#1577; &#1576;&#1606; &#1586;&#1610;&#1583; &#1575;&#1604;&#1585;&#1602;&#1610; &#1548; &#1593;&#1606; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1576;&#1606; &#1593;&#1591;&#1575;&#1569; &#1548; &#1593;&#1606;<br />
&#1593;&#1605;&#1610;&#1585; &#1576;&#1606; &#1605;&#1575;&#1606;&#1610; &#1575;&#1604;&#1593;&#1576;&#1587;&#1610; &#1548; &#1593;&#1606; &#1580;&#1606;&#1575;&#1583;&#1577; &#1576;&#1606; &#1571;&#1576;&#1610; &#1571;&#1605;&#1610;&#1577; &#1602;&#1575;&#1604; : &#1583;&#1582;&#1604;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610;<br />
&#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1605;&#1585;&#1590;&#1607; &#1575;&#1604;&#1584;&#1610; &#1578;&#1608;&#1601;&#1610; &#1601;&#1610;&#1607; &#1608;&#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607; &#1591;&#1587;&#1578; &#1610;&#1602;&#1584;&#1601; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1583;&#1605;<br />
&#1608;&#1610;&#1582;&#1585;&#1580; &#1603;&#1576;&#1583;&#1607; &#1602;&#1591;&#1593;&#1577; &#1602;&#1591;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605; &#1575;&#1604;&#1584;&#1610; &#1571;&#1587;&#1602;&#1575;&#1607; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1604;&#1593;&#1606;&#1607; &#1575;&#1604;&#1604;&#1607; ( 2 ) &#1601;&#1602;&#1604;&#1578; : &#1610;&#1575; &#1605;&#1608;&#1604;&#1575;&#1610;<br />
&#1605;&#1575;&#1604;&#1603; &#1604;&#1575; &#1578;&#1593;&#1575;&#1604;&#1580; &#1606;&#1601;&#1587;&#1603; &#1567; &#1601;&#1602;&#1575;&#1604; : &#1610;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1605;&#1575;&#1584;&#1575; &#1571;&#1593;&#1575;&#1604;&#1580; &#1575;&#1604;&#1605;&#1608;&#1578; &#1567; &#1602;&#1604;&#1578; : &#1573;&#1606;&#1575; &#1604;&#1604;&#1607; &#1608;&#1573;&#1606;&#1575;<br />
&#1573;&#1604;&#1610;&#1607; &#1585;&#1575;&#1580;&#1593;&#1608;&#1606; .&#1579;&#1605; &#1575;&#1604;&#1578;&#1601;&#1578; &#1573;&#1604;&#1610; &#1601;&#1602;&#1575;&#1604; : &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1602;&#1583; &#1593;&#1607;&#1583; &#1573;&#1604;&#1610;&#1606;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585;<br />
&#1610;&#1605;&#1604;&#1603;&#1607; &#1575;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585; &#1573;&#1605;&#1575;&#1605;&#1575; &#1605;&#1606; &#1608;&#1604;&#1583; &#1593;&#1604;&#1610; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1548; &#1605;&#1575; &#1605;&#1606;&#1575; &#1573;&#1604;&#1575; &#1605;&#1587;&#1605;&#1608;&#1605; &#1571;&#1608; &#1605;&#1602;&#1578;&#1608;&#1604; .<br />
<br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1600; 23 :<br />
<br />
&#1605;&#1593;&#1580;&#1605; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; (&#1593;) - &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1575;&#1604;&#1603;&#1608;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; - &#1580; 3 - &#1589; 172 - 173<br />
<br />
 698 - ( &#1608;&#1575;&#1604;&#1604;&#1607; &#1573;&#1606;&#1607; &#1604;&#1593;&#1607;&#1583; &#1593;&#1607;&#1583;&#1607; &#1573;&#1604;&#1610;&#1606;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1548; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1605;&#1585;<br />
&#1610;&#1605;&#1604;&#1603;&#1607; &#1575;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585; &#1573;&#1605;&#1575;&#1605;&#1575; &#1605;&#1606; &#1608;&#1604;&#1583; &#1593;&#1604;&#1610; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1548; &#1605;&#1575; &#1605;&#1606;&#1575; &#1573;&#1604;&#1575; &#1605;&#1587;&#1605;&#1608;&#1605; &#1571;&#1608; &#1605;&#1602;&#1578;&#1608;&#1604; ) <br />
<br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1600; 24 :<br />
<br />
&#1580;&#1608;&#1575;&#1607;&#1585; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; - &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1575;&#1604;&#1603;&#1608;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; - &#1580; 3 - &#1589; 217 - 218<br />
<br />
&#1605; &#1575;&#1604;&#1578;&#1601;&#1578; &#1573;&#1604;&#1610; &#1608;&#1602;&#1575;&#1604; : &#1608;&#1575;&#1604;&#1604;&#1607; &#1573;&#1606;&#1607; &#1604;&#1593;&#1607;&#1583; &#1593;&#1607;&#1583;&#1607; &#1573;&#1604;&#1610;&#1606;&#1575;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; ( &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; )<br />
 &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1610;&#1605;&#1604;&#1603;&#1607; &#1575;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585; &#1573;&#1605;&#1575;&#1605;&#1575; &#1605;&#1606; &#1608;&#1604;&#1583; &#1593;&#1604;&#1610; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; ( &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1605;&#1575; &#1605;&#1606;&#1575; &#1573;&#1604;&#1575; &#1605;&#1587;&#1605;&#1608;&#1605; &#1571;&#1608; &#1605;&#1602;&#1578;&#1608;&#1604; !<br />
<br />
<br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1600; 25 :<br />
<br />
&#1575;&#1604;&#1589;&#1585;&#1575;&#1591; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1610;&#1605; - &#1593;&#1604;&#1610; &#1576;&#1606; &#1610;&#1608;&#1606;&#1587; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; - &#1580; 2 - &#1589; 128<br />
<br />
 &#1573;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1593;&#1607;&#1583; &#1573;&#1604;&#1610;&#1606;&#1575;<br />
 &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1610;&#1605;&#1604;&#1603;&#1607; &#1575;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585; &#1573;&#1605;&#1575;&#1605;&#1575; &#1605;&#1606; &#1608;&#1604;&#1583; &#1593;&#1604;&#1610; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1605;&#1575; &#1605;&#1606;&#1575; &#1573;&#1604;&#1575; &#1605;&#1587;&#1605;&#1608;&#1605; &#1571;&#1608; &#1605;&#1602;&#1578;&#1608;&#1604; <br />
&#1608;&#1571;&#1587;&#1606;&#1583; &#1606;&#1581;&#1608;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1587;&#1606;&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; .<br />
<br />
&#1608;&#1602;&#1583; &#1589;&#1581;&#1581; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1608;&#1602;&#1583; &#1589;&#1581;&#1581;&#1607;&#1575; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1571;&#1576;&#1608; &#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1604; &#1575;&#1604;&#1578;&#1576;&#1585;&#1610;&#1586;&#1610; ( &#1575;&#1604;&#1581;&#1608;&#1586;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#8211; &#1602;&#1605; )<br />
<br />
&#1581;&#1610;&#1579; &#1584;&#1603;&#1585; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1603;&#1578;&#1575;&#1576;&#1607; :<br />
<br />
( &#1576;&#1585;&#1575;&#1607;&#1610;&#1606; &#1575;&#1589;&#1608;&#1604; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1601; &#1575;&#1604;&#1575;&#1604;&#1607;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1600;&#1583; &#1575;&#1604;&#1581;&#1602;&#1577; &#1604;&#1604;&#1575;&#1605;&#1575;&#1605;&#1610;&#1577;1417 &#1607;&#1600; )<br />
<br />
&quot;&#1608;&#1602;&#1583; &#1608;&#1601;&#1602;&#1606;&#1575; &#1575;&#1604;&#1604;&#1617;&#1607; &#1604;&#1575;&#1610;&#1583;&#1575;&#1593; &#1580;&#1605;&#1604;&#1577; &#1608;&#1575;&#1601;&#1610;&#1577; &#1605;&#1606; &#1576;&#1585;&#1575;&#1607;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1601; &#1575;&#1604;&#1575;&#1604;&#1607;&#1610;&#1577; &#1608;&#1575;&#1589;&#1608;&#1604; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1581;&#1602;&#1577; &#1604;&#1604;&#1575;&#1605;&#1575;&#1605;&#1610;&#1577;<br />
 &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1575;&#1579;&#1608;&#1585;&#1577; <br />
&#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1575;&#1603;&#1585;&#1605; &#1608;&#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1617;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1580;&#1605;&#1593;&#1610;&#1606;&quot; <br />
<br />
&#1608;&#1602;&#1583; &#1584;&#1603;&#1585;&#1607; &#1601;&#1610; &#1576;&#1575;&#1576; : &#1580;&#1600;&#1605;&#1600;&#1604;&#1600;&#1577; &#1575;&#1582;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1575;&#1579;&#1608;&#1585;&#1577; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1617;&#1607; (&#1589; ) &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1589;&#1581;&#1575;&#1576;&#1606;&#1575; &#1601;&#1610; &#1593;&#1583;&#1583; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; (&#1593;)<br />
<br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1600; 26 :<br />
<br />
&#1608;&#1602;&#1575;&#1604; : (( &#1608;&#1575;&#1604;&#1604;&#1617;&#1607; , &#1575;&#1606;&#1607; &#1604;&#1600;&#1593;&#1600;&#1607;&#1600;&#1583; &#1593;&#1607;&#1583;&#1607; &#1575;&#1604;&#1610;&#1606;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1617;&#1607; (&#1589; ) , <br />
&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1605;&#1604;&#1603;&#1607; &#1575;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585;&#1575;&#1605;&#1575;&#1605;&#1575; &#1605;&#1606; &#1608;&#1604;&#1583; &#1593;&#1604;&#1610; (&#1593; ) &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; (&#1587; ) <br />
, &#1605;&#1575; &#1605;&#1606;&#1575; &#1575;&#1604;&#1575; &#1605;&#1587;&#1605;&#1608;&#1605; &#1575;&#1608; &#1605;&#1602;&#1578;&#1608;&#1604; ))<br />
<br />
<br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1600; 27 :<br />
<br />
http://members.lycos.co.uk/almrsal959/up_ar/ar/tab.JPG<br />
<br />
<br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1600; 28 :<br />
<br />
&#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1580; 1 &#1589; (531)<br />
<br />
7 - &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609;&#1548; &#1593;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1582;&#1588;&#1575;&#1576; (1)&#1548; &#1593;&#1606; &#1575;&#1576;&#1606; &#1587;&#1605;&#1575;&#1593;&#1577;&#1548; <br />
&#1593;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1585;&#1576;&#1575;&#1591;&#1548; &#1593;&#1606; &#1575;&#1576;&#1606; &#1575;&#1584;&#1610;&#1606;&#1577;&#1548; &#1593;&#1606; &#1586;&#1585;&#1575;&#1585;&#1577; &#1602;&#1575;&#1604;: &#1587;&#1605;&#1593;&#1578; &#1571;&#1576;&#1575; &#1580;&#1593;&#1601;&#1585; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) <br />
&#1610;&#1602;&#1608;&#1604;: &#1575;&#1604;&#1575;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1605;&#1606; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583; (&#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1603;&#1604;&#1607;&#1605; &#1605;&#1581;&#1583;&#1579; &#1605;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;<br />
 &#1608;&#1605;&#1606; &#1608;&#1604;&#1583; &#1593;&#1604;&#1610; &#1608;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1610; (&#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1607;&#1605;&#1575; &#1575;&#1604;&#1608;&#1575;&#1604;&#1583;&#1575;&#1606;<br />
<br />
<br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1600; 29 :<br />
<br />
&#1575;&#1604;&#1594;&#1610;&#1576;&#1577; - &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1589; 152<br />
<br />
&#1593;&#1606; &#1586;&#1585;&#1575;&#1585;&#1577; &#1602;&#1575;&#1604;: &#1587;&#1605;&#1593;&#1578; &#1571;&#1576;&#1575; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1610;&#1602;&#1608;&#1604;: <br />
&#1575;&#1604;&#1575;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1605;&#1606; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583; &#1603;&#1604;&#1607;&#1605; &#1605;&#1581;&#1583;&#1579; &#1605;&#1606; &#1608;&#1604;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1608;&#1604;&#1583; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; <br />
&#1601;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1607;&#1605;&#1575; &#1575;&#1604;&#1608;&#1575;&#1604;&#1583;&#1575;&#1606;<br />
<br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1600; 30 :<br />
<br />
&#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1580; 1 &#1589; (535)<br />
<br />
&quot; .. &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; <br />
&#1573;&#1606; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1605;&#1577; &#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1573;&#1605;&#1575;&#1605; &#1607;&#1583;&#1609; &#1605;&#1606; &#1584;&#1585;&#1610;&#1577; &#1606;&#1576;&#1610;&#1607;&#1575; &#1608;&#1607;&#1605; &#1605;&#1606;&#1610; <br />
&#1608;&#1571;&#1605;&#1575; &#1605;&#1606;&#1586;&#1604; &#1606;&#1576;&#1610;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577; &#1601;&#1601;&#1610; &#1571;&#1601;&#1590;&#1604;&#1607;&#1575; &#1608;&#1571;&#1588;&#1585;&#1601;&#1607;&#1575; &#1580;&#1606;&#1577; &#1593;&#1583;&#1606; &#1608;&#1571;&#1605;&#1575; &#1605;&#1606; &#1605;&#1593;&#1607; &#1601;&#1610; &#1605;&#1606;&#1586;&#1604;&#1607; &#1601;&#1610;&#1607;&#1575;<br />
 &#1601;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1575;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585; &#1605;&#1606; &#1584;&#1585;&#1610;&#1578;&#1607; &#1608;&#1575;&#1605;&#1607;&#1605; &#1608;&#1580;&#1583;&#1578;&#1607;&#1605; &#1608;&#1575;&#1605; &#1575;&#1605;&#1607;&#1605; &#1608;&#1584;&#1585;&#1575;&#1585;&#1610;&#1607;&#1605;&#1548; &#1604;&#1575; &#1610;&#1588;&#1585;&#1603;&#1607;&#1605; &#1601;&#1610;&#1607;&#1575; &#1571;&#1581;&#1583;.&quot;<br />
<br />
&#1608;&#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1603;&#1579;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575; &#1608;&#1604;&#1603;&#1606; &#1573;&#1603;&#1578;&#1601;&#1610;&#1606;&#1575; &#1576;&#1607;&#1584;&#1607; &#1581;&#1578;&#1609; &#1604;&#1575; &#1606;&#1591;&#1610;&#1604; &#1593;&#1604;&#1610;&#1603;&#1605; .. !!<br />
<br />
*****<br />
<br />
&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1571;&#1581;&#1585;&#1575;&#1585; .. &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1606;&#1589;&#1601;&#1608;&#1606;  !<br />
<br />
&#1604;&#1575; &#1571;&#1591;&#1575;&#1604;&#1576;&#1603;&#1605; &#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1603;&#1585; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1608;&#1608;&#1586;&#1606;&#1607;&#1575; &#1576;&#1605;&#1610;&#1586;&#1575;&#1606; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602; .. &#1608;&#1604;&#1575; &#1610;&#1584;&#1607;&#1576; &#1576;&#1603; &#1575;&#1604;&#1578;&#1593;&#1589;&#1576; &#1576;&#1593;&#1610;&#1583;&#1575; !! <br />
<br />
&#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1585;&#1614;&#1576;&#1617;&#1614;&#1606;&#1614;&#1575; &#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1571;&#1614;&#1591;&#1614;&#1593;&#1618;&#1606;&#1614;&#1575; &#1587;&#1614;&#1575;&#1583;&#1614;&#1578;&#1614;&#1606;&#1614;&#1575; &#1608;&#1614;&#1603;&#1615;&#1576;&#1614;&#1585;&#1614;&#1575;&#1569;&#1606;&#1614;&#1575; &#1601;&#1614;&#1571;&#1614;&#1590;&#1614;&#1604;&#1617;&#1615;&#1608;&#1606;&#1614;&#1575; &#1575;&#1604;&#1587;&#1617;&#1614;&#1576;&#1616;&#1610;&#1604;&#1614;&#1575; (67) &#1585;&#1614;&#1576;&#1617;&#1614;&#1606;&#1614;&#1575; &#1570;&#1578;&#1616;&#1607;&#1616;&#1605;&#1618; &#1590;&#1616;&#1593;&#1618;&#1601;&#1614;&#1610;&#1618;&#1606;&#1616; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1593;&#1614;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1604;&#1614;&#1593;&#1618;&#1606;&#1575;&#1611; &#1603;&#1614;&#1576;&#1616;&#1610;&#1585;&#1575;&#1611; <br />
<br />
&#1604;&#1575; &#1578;&#1603;&#1608;&#1606;&#1608;&#1575;  &#1605;&#1605;&#1606; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;&#1605; :<br />
<br />
&#1575;&#1578;&#1617;&#1614;&#1582;&#1614;&#1584;&#1615;&#1608;&#1575;&#1618; &#1571;&#1614;&#1581;&#1618;&#1576;&#1614;&#1575;&#1585;&#1614;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1585;&#1615;&#1607;&#1618;&#1576;&#1614;&#1575;&#1606;&#1614;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1585;&#1618;&#1576;&#1614;&#1575;&#1576;&#1575;&#1611; &#1605;&#1617;&#1616;&#1606; &#1583;&#1615;&#1608;&#1606;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616;<br />
<br />
&#1601;&#1578;&#1580;&#1593;&#1604; &#1571;&#1602;&#1608;&#1575;&#1604; &#1593;&#1604;&#1605;&#1575;&#1574;&#1603; &#1608;&#1578;&#1588;&#1585;&#1610;&#1593;&#1575;&#1578;&#1607;&#1605; &#1581;&#1603;&#1605;&#1575; &#1593;&#1604;&#1609; &#1581;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; !<br />
<br />
&#1601;&#1604;&#1606;&#1587;&#1575;&#1585;&#1593; &#1576;&#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1608;&#1575;&#1604;&#1575;&#1606;&#1575;&#1576;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1571;&#1578;&#1610;&#1606;&#1575; &#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1578; !! <br />
<br />
&#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1573;&#1616;&#1584;&#1614;&#1575; &#1580;&#1614;&#1575;&#1569; &#1571;&#1614;&#1581;&#1614;&#1583;&#1614;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1605;&#1614;&#1608;&#1618;&#1578;&#1615; &#1602;&#1614;&#1575;&#1604;&#1614; &#1585;&#1614;&#1576;&#1617;&#1616; &#1575;&#1585;&#1618;&#1580;&#1616;&#1593;&#1615;&#1608;&#1606;&#1616; <br />
<br />
&#1604;&#1614;&#1593;&#1614;&#1604;&#1617;&#1616;&#1610; &#1571;&#1614;&#1593;&#1618;&#1605;&#1614;&#1604;&#1615; &#1589;&#1614;&#1575;&#1604;&#1616;&#1581;&#1575;&#1611; &#1601;&#1616;&#1610;&#1605;&#1614;&#1575; &#1578;&#1614;&#1585;&#1614;&#1603;&#1618;&#1578;&#1615; &#1603;&#1614;&#1604;&#1617;&#1614;&#1575; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1614;&#1575; &#1603;&#1614;&#1604;&#1616;&#1605;&#1614;&#1577;&#1612; &#1607;&#1615;&#1608;&#1614; &#1602;&#1614;&#1575;&#1574;&#1616;&#1604;&#1615;&#1607;&#1614;&#1575; &#1608;&#1614;&#1605;&#1616;&#1606; &#1608;&#1614;&#1585;&#1614;&#1575;&#1574;&#1616;&#1607;&#1616;&#1605; &#1576;&#1614;&#1585;&#1618;&#1586;&#1614;&#1582;&#1612; &#1573;&#1616;&#1604;&#1614;&#1609; &#1610;&#1614;&#1608;&#1618;&#1605;&#1616; &#1610;&#1615;&#1576;&#1618;&#1593;&#1614;&#1579;&#1615;&#1608;&#1606;&#1614; <br />
<br />
&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1585;&#1578;&#1576;&#1591; :<br />
<br />
http://www.wylsh.com/contnent/articles.php?ID=132<br />
<br />
&#1607;&#1584;&#1575; &#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1608;&#1580;&#1604; &#1604;&#1606;&#1575; &#1608;&#1604;&#1603;&#1605; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1608;&#1575;&#1604;&#1601;&#1608;&#1586; &#1576;&#1575;&#1604;&#1580;&#1606;&#1575;&#1606; &#1608;&#1575;&#1604;&#1606;&#1580;&#1575;&#1577; &#1605;&#1606; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; !<br />
<br />
&#1605;&#1581;&#1576;&#1603;&#1605; <br />
<br />
&#1571;&#1576;&#1608; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1587;&#1607;&#1604;&#1610; <br />
<br />
&#1589;&#1601;&#1585;  1427  &#1607;&#1600;&#1600;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„⁄ “ »œÌ‰Â</div><div class="date">28-03-06, 05:18 AM</div></div><div class="posttext">:) <br />
<br />
‘ÌŒÌ «·›«÷· <br />
<br />
·«  ⁄·Ìﬁ <br />
<br />
≈·« √‰ √ﬁÊ· <br />
<br />
»«—ﬂ «··Â ›Ìﬂ ÊÃ“«ﬂ ŒÌ—« ⁄·Ï ÃÂÊœﬂ <br />
<br />
<br />
<br />
.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ √Â· «·”‰…</div><div class="date">28-03-06, 06:43 AM</div></div><div class="posttext">—«∆‹‹‹‹‹‹‹‹⁄ Ã“«ﬂ «··Â ŒÌ—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÿ·Õ…</div><div class="date">28-03-06, 07:02 AM</div></div><div class="posttext">&#1585;&#1575;&#1574;&#1593; &#1580;&#1583;&#1575; &#1608;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1605;&#1610;&#1586;<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">28-03-06, 01:47 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1608; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;&#1605; &#1608; &#1610;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1578;&#1579;&#1576;&#1610;&#1578; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1609; &#1575;&#1606; &#1610;&#1607;&#1583;&#1610; &#1575;&#1604;&#1604;&#1607;  &#1575;&#1604;&#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585;&#1610;&#1577; &#1575;&#1604;&#1609; &#1583;&#1610;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«Ì⁄ﬁÊ»</div><div class="date">28-03-06, 02:52 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">The wolf</div><div class="date">28-03-06, 03:53 PM</div></div><div class="posttext">&#1571;&#1604;&#1604;&#1607; &#1610;&#1579;&#1610;&#1576;&#1603; &#1575;&#1604;&#1580;&#1606;&#1607; <br />
<br />
&#1602;&#1608;&#1604; &#1570;&#1605;&#1610;&#1606; &#1610;&#1575;&#1588;&#1610;&#1582; &#1582;&#1575;&#1604;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">28-03-06, 10:16 PM</div></div><div class="posttext">√”« – Ì «·ﬂ—«„ <br />
<br />
«·„⁄ “ »œÌ‰Â<br />
<br />
Œ«·œ √Â· «·”‰…<br />
<br />
ÿ·Õ… <br />
<br />
›«ÿ„… <br />
<br />
»«Ì⁄ﬁÊ»<br />
<br />
The wolf<br />
<br />
‘ﬂ— «··Â ·ﬂ„ „—Ê—ﬂ„ ÊÃ“«ﬂ„ —»Ì «·›—œÊ” «·√⁄·Ï</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">29-03-06, 08:30 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1606;&#1593;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1610;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1578;&#1579;&#1576;&#1610;&#1578; &#1548; &#1601;&#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1581;&#1583;&#1607; &#1573;&#1606;&#1580;&#1575;&#1586;&#1615; &#1593;&#1604;&#1605;&#1610; &#1582;&#1591;&#1610;&#1585; &#1605;&#1575;&#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; !<br />
<br />
&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 12 &#1583;&#1604;&#1610;&#1604; &#1604;&#1573;&#1579;&#1576;&#1575;&#1578; &#1593;&#1583;&#1583; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1610;&#1587;&#1608;&#1575; 12 !!<br />
<br />
&#1605;&#1606; &#1603;&#1578;&#1576;&#1607;&#1605; !!<br />
<br />
&#1608; &#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1571;&#1606; &#1610;&#1615;&#1593;&#1610;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1609; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; .<br />
<br />
&#1607;&#1583;&#1575;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608; &#1575;&#1610;&#1575;&#1607;&#1605; &#1575;&#1604;&#1609; &#1605;&#1575; &#1610;&#1581;&#1576;&#1607; &#1608; &#1610;&#1585;&#1590;&#1575;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">30-03-06, 05:35 AM</div></div><div class="posttext">À» ‰« «··Â Ê≈·Ìﬂ ⁄·Ï «·Âœ«Ì… .. «··Â„ ¬„Ì‰<br />
<br />
:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› Ï «·—Ì«÷</div><div class="date">31-03-06, 12:00 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1582;&#1610;<br />
<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610; &#1604;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„‰»—</div><div class="date">31-03-06, 09:06 PM</div></div><div class="posttext">«·«” «– »Ê Œ«·œ «·”Â·Ì<br />
”ƒ«· øøøøø<br />
«»‰«¡ »‰ Ì Ì’»ÕÊ‰ √»‰«∆Ì √Ê «»‰«¡ €Ì—Ì øø<br />
«»‰«¡ Ê·œÌ Ì’»ÕÊ‰ √»‰«∆Ì √Ê √»‰«¡ €Ì—Ì øø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√‰Ê«— «·”‰…</div><div class="date">31-03-06, 10:22 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—« Ì« √»« Œ«·œ ›ﬁœ Ê ÃÂ  «·Ï «·«„«„Ì… ’›⁄… ﬁÊÌ… Ê„‰ ﬂ »Â„ Ê › «ÊÏ ﬂ»«— √Ì« Â„ ›·ﬂ Ã“Ì· «·‘ﬂ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„‰ ÂÊ «·”Ì” «‰Ì</div><div class="date">01-04-06, 09:27 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;<br />
 &#1608;<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607;  &#1582;&#1610;&#1585;&#1575; <br />
&#1593;&#1604;&#1609; &#1580;&#1607;&#1608;&#1583;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">02-04-06, 05:00 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ„ √ÌÂ« «·√Õ»… <br />
<br />
***<br />
<br />
«·√” «– / «·„‰»—<br />
<br />
«»‰«¡ »‰ Ì Ì’»ÕÊ‰ √»‰«∆Ì √Ê «»‰«¡ €Ì—Ì øø<br />
«»‰«¡ Ê·œÌ Ì’»ÕÊ‰ √»‰«∆Ì √Ê √»‰«¡ €Ì—Ì øø<br />
<br />
√»‰«¡ﬂ Ê √Õ›«œﬂ<br />
<br />
:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·Õ”Ì‰Ì</div><div class="date">02-04-06, 08:27 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1582;&#1608;&#1610; &#1571;&#1576;&#1608; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1587;&#1607;&#1604;&#1610; <br />
<br />
&#1576;&#1587; &#1591;&#1575;&#1604; &#1593;&#1605;&#1585;&#1603; &#1605;&#1605;&#1603;&#1606; &#1578;&#1608;&#1590;&#1581;&#1604;&#1610; &#1571;&#1603;&#1579;&#1585; &#1604;&#1575;&#1606;&#1610; &#1605;&#1575; &#1601;&#1607;&#1605;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1610;&#1593;&#1606;&#1610; &#1588;&#1606;&#1608; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1608;&#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1581;&#1580;&#1577; &#1571;&#1579;&#1575;&#1576;&#1603; &#1575;&#1604;&#1604;&#1607; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">03-04-06, 07:09 AM</div></div><div class="posttext">&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; .. !!<br />
<br />
&#1610;&#1593;&#1606;&#1610; &#1607;&#1606;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; (&#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578;)  &#1610;&#1579;&#1576;&#1578; &#1571;&#1606; &#1593;&#1583;&#1583; &#1573;&#1574;&#1605;&#1578;&#1607;&#1605; 13 .. !!<br />
<br />
&#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1578;&#1571;&#1582;&#1584; &#1571;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1608;&#1578;&#1581;&#1603;&#1605; &#1576;&#1606;&#1601;&#1587;&#1603; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">29-05-06, 01:42 AM</div></div><div class="posttext">··—›⁄ .. !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ê· «·€ÌÀ</div><div class="date">29-05-06, 06:18 AM</div></div><div class="posttext">—›⁄ «··Â „ﬁ«„ﬂ √ŒÌ √»Ê Œ«·œ «·”Â·Ì <br />
<br />
Â·  ”„Õ ·Ì »√‰ √ﬂ„· ”ƒ«· «·“„Ì· Ê √—œœ «·ÌÂ ﬁÊ· «··Â  »«—ﬂ Ê  ⁄«·Ï :<br />
<br />
„¯Û« ﬂÛ«‰Û „ıÕÛ„¯ÛœÒ √Û»Û« √ÛÕÛœÚ „¯ˆ‰ —¯ˆÃÛ«·ˆﬂı„˙ ÊÛ·Ûﬂˆ‰ —¯Û”ıÊ·Û «··¯ÛÂˆ ÊÛŒÛ« Û„Û «·‰¯Û»ˆÌ¯ˆÌ‰Û ÊÛﬂÛ«‰Û «··¯ÛÂı »ˆﬂı·¯ˆ ‘ÛÌ˙¡Ú ⁄Û·ˆÌ„«  «·√Õ“«» 40<br />
Ê «·‰»Ê… «‰ Â  Ê ·„ Ì—ÀÂ« √»‰«¡ ⁄·Ì Ê ›«ÿ„… —÷Ì «··Â ⁄‰Â„<br />
<br />
Ê Â„ Ì” œ·Ê‰ »«·¬Ì… «·ﬂ—Ì„… «· Ì   ÕœÀ ⁄‰ «·‰»Ê… «· Ì Ê—ÀÂ« ”·Ì„«‰ „‰ √»ÌÂ œ«ÊÊœ «·‰»Ì ⁄·ÌÂ„« «·”·«„<br />
<br />
ÊÊÂ»‰« ·œ«ÊÊœ ”·Ì„«‰ ‰⁄„ «·⁄»œ «‰Â «Ê«» <br />
<br />
ÊÛÊÛ—ˆÀÛ ”ı·ÛÌ˙„Û«‰ı œÛ«ÊıÊœÛ ÊÛﬁÛ«·Û ÌÛ« √ÛÌ¯ıÂÛ« «·‰¯Û«”ı ⁄ı·¯ˆ„˙‰Û« „Û‰ÿˆﬁÛ «·ÿ¯ÛÌ˙—ˆ ÊÛ√ıÊ ˆÌ‰Û« „ˆ‰ ﬂı·¯ˆ ‘ÛÌ˙¡Ú ≈ˆ‰¯Û ÂÛ–Û« ·ÛÂıÊÛ «·˙›Û÷˙·ı «·˙„ı»ˆÌ‰ı <br />
<br />
Ê «‰ √ﬂ—„ﬂ„ ⁄‰œ «··Â √ ﬁ«ﬂ„ <br />
<br />
Ê „‰«“· ¬· »‰Ì Â«‘„ Ê «·’Õ«»… ⁄‰œ «··Â » „”ﬂÂ„ Ê  ﬁÊ«Â„ Ê ·Ì” »‰”»Â„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">30-07-06, 02:10 AM</div></div><div class="posttext">&#1608;&#1605;&#1602;&#1575;&#1605;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; .. !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">04-09-06, 08:38 PM</div></div><div class="posttext">&#1604;&#1604;&#1585;&#1601;&#1593; .. !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">saria1970</div><div class="date">04-09-06, 11:07 PM</div></div><div class="posttext">&#1605;&#1593; &#1575;&#1581;&#1578;&#1585;&#1575;&#1605;&#1610; &#1604;&#1603; &#1588;&#1610;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; <br />
&#1601;&#1604;&#1575; &#1605;&#1588;&#1603;&#1604;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1587;&#1577;<br />
&#1575;&#1604;&#1575; &#1578;&#1593;&#1585;&#1601; &#1575;&#1606; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1605;&#1587;&#1578;&#1605;&#1585; &#1608; &#1604;&#1605; &#1610;&#1594;&#1604;&#1602; &#1576;&#1575;&#1576; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·⁄‰œ·Ì»</div><div class="date">05-09-06, 09:40 AM</div></div><div class="posttext">—«∆⁄ Õﬁ« Ê’›⁄… „⁄·„ ·‰  Ãœ ·Â« —œ«<br />
<br />
Ã⁄· «·Ã‰Â „ÀÊ«‰« Ê„ÀÊ«ﬂ √ÌÂ« «·‘ÌŒ «·„⁄·„ √»Ê Œ«·œ «·”Â·Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">08-09-06, 05:25 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;&#1575; &#1608;&#1593;&#1604;&#1610;&#1603;&#1605;&#1575; &#1571;&#1581;&#1576;&#1578;&#1610; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; .. !!<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1606; &#1571;&#1580;&#1605;&#1610;&#1593;&#1606; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰’Ì— ¬· «·»Ì .</div><div class="date">27-01-07, 10:28 PM</div></div><div class="posttext">··—›⁄ ° —›⁄ «··Â ﬁœ— ﬂ« »Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—«»ÿ „‰ ‘„«· «›—ÌﬁÌ«</div><div class="date">27-01-07, 11:38 PM</div></div><div class="posttext">Â–« «· Œ»ÿ ›Ì  »ÌÌ‰ «·⁄œœ ›ﬁÿ...›„« »«·ﬂ„ ›Ì  ÕœÌœ √”„«¡ «·√∆„… !!!<br />
<br />
—»„« √Ã—Ê« ﬁ—⁄… ·«Œ Ì«—Â„ !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">SOOOM</div><div class="date">27-01-07, 11:48 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1548;&#1548; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; ...<br />
<br />
 &#1591;&#1604;&#1593;&#1608;&#1575; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1581;&#1578;&#1609; &#1576;&#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1605;&#1575; &#1610;&#1601;&#1607;&#1605;&#1608;&#1606; ... &#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1610;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1581;&#1587;&#1576;&#1577; :)<br />
<br />
 &#1576;&#1603;&#1585;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1604;&#1606;&#1575; &#1587;&#1602;&#1591; &#1587;&#1607;&#1608;&#1575; &#1607;&#1575;&#1604;&#1575;&#1594;&#1576;&#1610;&#1575;&#1569;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ⁄»œ«·—Õ„‰ «·»€œ«œÌ</div><div class="date">28-01-07, 07:54 AM</div></div><div class="posttext">&#1587;&#1604;&#1605;&#1578; &#1610;&#1605;&#1610;&#1606;&#1603;..&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1606;&#1607;&#1575; &#1602;&#1575;&#1589;&#1605;&#1577;.....&#1575;&#1604;&#1581;&#1610;&#1606; &#1575;&#1606;&#1607;&#1605; &#1589;&#1575;&#1585;&#1608; 13 &#1575;&#1605;&#1575;&#1605;..... 12 &#1575;&#1605;&#1575;&#1605; &#1605;&#1606; &#1608;&#1604;&#1583;&#1607;&#1575;+&#1575;&#1604;&#1571;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; (&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;)= 13 &#1575;&#1605;&#1575;&#1605;... &#1610;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1578;&#1579;&#1576;&#1610;&#1578;..&#1604;&#1606;&#1585;&#1609; &#1605;&#1575;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1586;&#1605;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;...&#1607;&#1604; &#1587;&#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1576;&#1571;&#1606; &#1587;&#1583;&#1606;&#1578;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608; &#1610;&#1603;&#1584;&#1576;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610; &#1603;&#1604; &#1588;&#1610;&#1569;!! &#1607;&#1604; &#1587;&#1610;&#1608;&#1593;&#1608;&#1606; &#1584;&#1604;&#1603;..&#1575;&#1605; &#1587;&#1578;&#1571;&#1582;&#1584;&#1607;&#1605; &#1575;&#1604;&#1593;&#1586;&#1577; &#1576;&#1575;&#1604;&#1571;&#1579;&#1605;!!<br />
&#1575;&#1604;&#1571;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1606; &#1610;&#1594;&#1610;&#1585;&#1608;&#1575; &#1575;&#1587;&#1605;&#1607;&#1605; &#1575;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1593;&#1588;&#1585;&#1610;&#1577;...!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„ »⁄ ··√À—</div><div class="date">28-01-07, 09:54 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1594;&#1601;&#1585; &#1604;&#1571;&#1582;&#1610;&#1606;&#1575; : &#1571;&#1576;&#1608; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1587;&#1607;&#1604;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—Ê— «·ﬂ—«„</div><div class="date">28-01-07, 09:28 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ— ‘ÌŒ‰« «·›«÷·<br />
<br />
·« Ì⁄—›Ê‰ «⁄œ«œ «∆„ Â„ ÂÂÂÂÂ ’ÕÌÕ œÌ‰ „‰ ⁄‰œ «·»‘— œÌ‰ ÌÂœ„ »⁄÷Â »⁄÷« <br />
ÊÌŸÂ— «‰ „ƒ·› «·—Ê«Ì… ·« ⁄·„ ·Â »«·Õ”«» «Ê «‰ «··Â ”»Õ«‰Â Ê ⁄«·Ï «⁄„«Â Õ Ï  »ﬁÏ Â–Â «·—Ê«Ì… ÕÃ… ⁄·Ï ﬂ· —«›÷Ì  ﬁÊ· ·Â (( œÌ‰‰« ·Ì” „‰ ⁄‰œ «··Â ·√‰Â ·Ê ﬂ«‰ „‰ ⁄‰œ «··Â ·„« ÊÃœ‰« ›ÌÂ Â–« «·≈Œ ·«› ))<br />
<br />
«⁄Ê– »«··Â «·”„Ì⁄ «·⁄·Ì„ „‰ «·‘Ìÿ«‰ «·—ÃÌ„<br />
 {√Û›Û·«Û ÌÛ ÛœÛ»¯Û—ıÊ‰Û «·˙ﬁı—˙¬‰Û ÊÛ·ÛÊ˙ ﬂÛ«‰Û „ˆ‰˙ ⁄ˆ‰œˆ €ÛÌ˙—ˆ «··¯Âˆ ·ÛÊÛÃÛœıÊ«˙ ›ˆÌÂˆ «Œ˙ ˆ·«Û›« ﬂÛÀˆÌ—« }«·‰”«¡82<br />
<br />
⁄·Ìﬂ„ »ﬁ—«¡… «·ﬁ—¬‰ «ÌÂ« «·—Ê«›÷ ⁄”Ï «··Â «‰ ÌÂœÌﬂ„ ÊÌ‰Ì— ·ﬂ„ ÿ—Ìﬁﬂ„<br />
<br />
 {ÊÛ·ÛÊ˙ ÃÛ⁄Û·˙‰Û«Âı ﬁı—˙¬‰« √Û⁄˙ÃÛ„ˆÌ¯« ·¯ÛﬁÛ«·ıÊ« ·ÛÊ˙·Û« ›ı’¯ˆ·Û ˙ ¬ÌÛ« ıÂı √Û√Û⁄˙ÃÛ„ˆÌ¯Ò ÊÛ⁄Û—Û»ˆÌ¯Ò ﬁı·˙ ÂıÊÛ ·ˆ·¯Û–ˆÌ‰Û ¬„Û‰ıÊ« ÂıœÏ ÊÛ‘ˆ›Û«¡ ÊÛ«·¯Û–ˆÌ‰Û ·Û« Ìıƒ˙„ˆ‰ıÊ‰Û ›ˆÌ ¬–Û«‰ˆÂˆ„˙ ÊÛﬁ˙—Ò ÊÛÂıÊÛ ⁄Û·ÛÌ˙Âˆ„˙ ⁄Û„Ï √ıÊ˙·Û∆ˆﬂÛ Ìı‰Û«œÛÊ˙‰Û „ˆ‰ „¯ÛﬂÛ«‰Ú »Û⁄ˆÌœÚ }›’· 44</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">10-02-07, 12:10 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1571;&#1581;&#1576;&#1578;&#1610; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1608;&#1606;&#1601;&#1593; &#1576;&#1603;&#1605; .. !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»«ÕÀ «·‘—⁄Ì</div><div class="date">10-02-07, 01:59 AM</div></div><div class="posttext">&#1610;&#1593;&#1606;&#1610; &#1607;&#1605; &#1579;&#1604;&#1579; &#1593;&#1588;&#1585;&#1610;&#1607; &#1608;&#1604;&#1610;&#1587;&#1608; &#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585;&#1610;&#1607; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·Õ”‰Ì‰</div><div class="date">10-02-07, 07:20 AM</div></div><div class="posttext">·« —Ï «·—Ê«›÷ «»œ« ›Ì „À· Â–Â «·„Ê«÷Ì⁄ <br />
<br />
»«—ﬂ «··Â ›Ìﬂ Ê”œœ —„Ìﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—Ê— «·ﬂ—«„</div><div class="date">17-02-07, 11:27 AM</div></div><div class="posttext">&#1604;&#1604;&#1585;&#1601;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê’ﬁ—123</div><div class="date">19-05-07, 12:46 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ «Œ Œ«·œ ÊÌ—›⁄ «·„Ê÷Ê⁄</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—«»ÿ „‰ ‘„«· «›—ÌﬁÌ«</div><div class="date">22-05-07, 01:48 PM</div></div><div class="posttext">Ì—›⁄ ·«À»«  «·ﬂ—«„… :p</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">01-06-07, 11:44 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;<br />
<br />
:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”œ «·Ì„‰</div><div class="date">15-10-07, 07:16 PM</div></div><div class="posttext">··—›⁄ <br />
—›⁄ «··Â <br />
ﬁœ—ﬂ <br />
‘ÌŒ‰« <br />
«»Ê <br />
Œ«·œ <br />
«·”Â·Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">18-10-07, 12:33 AM</div></div><div class="posttext">Êﬁœ—ﬂ„ Ã„Ì⁄« ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ıÕÛ„Û«¡ı »ÛÌ˙‰ÛÂı„˙</div><div class="date">18-10-07, 07:40 AM</div></div><div class="posttext">,,,,,,,,,,,,,,,,,,,,........................,,,,,, ,,,,,,,,,,,,,,,,,,,,</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">20-10-07, 12:06 AM</div></div><div class="posttext">Ê›ﬁﬂ «··Â ⁄·Ï «·—›⁄ :)</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>