<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" œ⁄ÊÂ« ›≈‰Â« „‰ ‰…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  œ⁄ÊÂ« ›≈‰Â« „‰ ‰… „‰ œÏ «·› ‹‹‹‹‹‹«ÊÏ Ê«·√Õﬂ‹‹‹«„ «·‘‹‹—⁄Ì…" />
	
	<title> œ⁄ÊÂ« ›≈‰Â« „‰ ‰… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-43.html">«·„‰ œÌ«  «·⁄·„Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-6.html">„‰ œÏ «·› ‹‹‹‹‹‹«ÊÏ Ê«·√Õﬂ‹‹‹«„ «·‘‹‹—⁄Ì…</a> &gt;  œ⁄ÊÂ« ›≈‰Â« „‰ ‰…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-50847.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=50847">œ⁄ÊÂ« ›≈‰Â« „‰ ‰…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„Õ» «·ﬁ”ÿ</div><div class="date">08-04-06, 11:12 PM</div></div><div class="posttext">&#1583;&#1593;&#1608;&#1607;&#1575; &#1601;&#1573;&#1606;&#1607;&#1575; &#1605;&#1606;&#1578;&#1606;&#1577;<br />
 <br />
&#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1571;&#1606; <br />
&#1585;&#1580;&#1604;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1578;&#1588;&#1575;&#1580;&#1585;&#1575;<br />
&#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1571;&#1614;&#1606;&#1618;&#1589;&#1614;&#1575;&#1585;&#1616;&#1609;&#1617;&#1615; &#1610;&#1614;&#1575; &#1604;&#1614;&#1604;&#1571;&#1614;&#1606;&#1618;&#1589;&#1614;&#1575;&#1585;&#1616; . &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1607;&#1614;&#1575;&#1580;&#1616;&#1585;&#1616;&#1609;&#1617;&#1615; &#1610;&#1614;&#1575; &#1604;&#1614;&#1604;&#1618;&#1605;&#1615;&#1607;&#1614;&#1575;&#1580;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; <br />
&#1601;&#1614;&#1587;&#1614;&#1605;&#1616;&#1593;&#1614; &#1584;&#1614;&#1575;&#1603;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; <br />
&#1605;&#1614;&#1575; &#1576;&#1614;&#1575;&#1604;&#1615; &#1583;&#1614;&#1593;&#1618;&#1608;&#1614;&#1609; &#1580;&#1614;&#1575;&#1607;&#1616;&#1604;&#1616;&#1610;&#1617;&#1614;&#1577;&#1613;<br />
&#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1610;&#1614;&#1575; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1603;&#1614;&#1587;&#1614;&#1593;&#1614; &#1585;&#1614;&#1580;&#1615;&#1604;&#1612; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1607;&#1614;&#1575;&#1580;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; &#1585;&#1614;&#1580;&#1615;&#1604;&#1575;&#1611; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1571;&#1614;&#1606;&#1618;&#1589;&#1614;&#1575;&#1585;&#1616; .<br />
&#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; <br />
 &#1583;&#1614;&#1593;&#1615;&#1608;&#1607;&#1614;&#1575; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1614;&#1575; &#1605;&#1615;&#1606;&#1618;&#1578;&#1616;&#1606;&#1614;&#1577;&#1612;  <br />
<br />
&#1601;&#1584;&#1603;&#1585; &#1575;&#1604;&#1606;&#1587;&#1576; &#1571;&#1608; &#1575;&#1604;&#1608;&#1591;&#1606;<br />
&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1573;&#1601;&#1578;&#1582;&#1575;&#1585; &#1608;&#1575;&#1604;&#1578;&#1603;&#1576;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585;<br />
&#1605;&#1606; &#1583;&#1593;&#1575;&#1608;&#1609; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1576;&#1591;&#1604;&#1607;&#1575; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;<br />
 <br />
&#1573;&#1584;&#1575; &#1604;&#1605; &#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1590;&#1594;&#1591; &#1607;&#1606;&#1575;<br />
 <br />
 <br />
<br />
 <br />
&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;<br />
&#1604;&#1575; &#1601;&#1590;&#1604; &#1604;&#1593;&#1585;&#1576;&#1610; &#1593;&#1604;&#1609; &#1571;&#1593;&#1580;&#1605;&#1610; &#1608;&#1604;&#1575; &#1604;&#1593;&#1580;&#1605;&#1610; &#1593;&#1604;&#1609; &#1593;&#1585;&#1576;&#1610; <br />
&#1608;&#1604;&#1575; &#1571;&#1576;&#1610;&#1590; &#1593;&#1604;&#1609; &#1571;&#1587;&#1608;&#1583; &#1608;&#1604;&#1575; &#1571;&#1587;&#1608;&#1583; &#1593;&#1604;&#1609; &#1571;&#1576;&#1610;&#1590;<br />
&#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1578;&#1602;&#1608;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1570;&#1583;&#1605; &#1608;&#1570;&#1583;&#1605; &#1605;&#1606; &#1578;&#1585;&#1575;&#1576;<br />
 <br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
&#1573;&#1616;&#1606;&#1617;&#1614; &#1571;&#1614;&#1603;&#1618;&#1585;&#1614;&#1605;&#1614;&#1603;&#1615;&#1605;&#1618; &#1593;&#1616;&#1606;&#1583;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1571;&#1614;&#1578;&#1618;&#1602;&#1614;&#1575;&#1603;&#1615;&#1605;&#1618; <br />
<br />
( &#1575;&#1604;&#1581;&#1580;&#1585;&#1575;&#1578; : 13 )<br />
&#1601;&#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1578;&#1602;&#1608;&#1609; &#1607;&#1608; &#1575;&#1604;&#1571;&#1603;&#1585;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1593;&#1576;&#1583;&#1575; &#1581;&#1576;&#1588;&#1610;&#1575;<br />
&#1608;&#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1576; &#1604;&#1575; &#1578;&#1594;&#1606;&#1610; &#1588;&#1610;&#1569; &#1593;&#1606; &#1575;&#1604;&#1593;&#1576;&#1583;<br />
 <br />
&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1575;&#1576;&#1606;&#1578;&#1607; &#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;<br />
&#1608;&#1614;&#1610;&#1614;&#1575; &#1601;&#1614;&#1575;&#1591;&#1616;&#1605;&#1614;&#1577;&#1615; &#1576;&#1616;&#1606;&#1618;&#1578;&#1614; &#1605;&#1615;&#1581;&#1614;&#1605;&#1617;&#1614;&#1583;&#1613; &#1587;&#1614;&#1604;&#1616;&#1610;&#1606;&#1616;&#1609; &#1605;&#1614;&#1575; &#1588;&#1616;&#1574;&#1618;&#1578;&#1616; &#1605;&#1616;&#1606;&#1618; &#1605;&#1614;&#1575;&#1604;&#1616;&#1609; &#1604;&#1575;&#1614; &#1571;&#1615;&#1594;&#1618;&#1606;&#1616;&#1609; &#1593;&#1614;&#1606;&#1618;&#1603;&#1616; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1588;&#1614;&#1610;&#1618;&#1574;&#1611;&#1575; <br />
 <br />
&#1608;&#1602;&#1575;&#1604; &#1593;&#1606;&#1607;&#1575;<br />
&#1608;&#1614;&#1575;&#1610;&#1618;&#1605;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1548; &#1604;&#1614;&#1608;&#1618; &#1571;&#1614;&#1606;&#1617;&#1614; &#1601;&#1614;&#1575;&#1591;&#1616;&#1605;&#1614;&#1577;&#1614; &#1575;&#1576;&#1618;&#1606;&#1614;&#1577;&#1614; &#1605;&#1615;&#1581;&#1614;&#1605;&#1617;&#1614;&#1583;&#1613; &#1587;&#1614;&#1585;&#1614;&#1602;&#1614;&#1578;&#1618; &#1604;&#1614;&#1602;&#1614;&#1591;&#1614;&#1593;&#1618;&#1578;&#1615; &#1610;&#1614;&#1583;&#1614;&#1607;&#1614;&#1575; <br />
 <br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1610;&#1614;&#1601;&#1616;&#1585;&#1617;&#1615; &#1575;&#1604;&#1618;&#1605;&#1614;&#1585;&#1618;&#1569;&#1615; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1582;&#1616;&#1610;&#1607;&#1616;*&#1608;&#1614;&#1571;&#1615;&#1605;&#1617;&#1616;&#1607;&#1616; &#1608;&#1614;&#1571;&#1614;&#1576;&#1616;&#1610;&#1607;&#1616;*&#1608;&#1614;&#1589;&#1614;&#1575;&#1581;&#1616;&#1576;&#1614;&#1578;&#1616;&#1607;&#1616; &#1608;&#1614;&#1576;&#1614;&#1606;&#1616;&#1610;&#1607;&#1616;<br />
<br />
<br />
&#1593;&#1576;&#1587; : 34-35-36 <br />
 <br />
&#1608;&#1605;&#1606; &#1607;&#1606;&#1575; &#1606;&#1593;&#1604;&#1605; &#1582;&#1591;&#1571; &#1605;&#1606; &#1610;&#1606;&#1575;&#1583;&#1610;<br />
&#1576;&#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;<br />
&#1573;&#1584;&#1575; &#1604;&#1605; &#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1590;&#1594;&#1591; &#1607;&#1606;&#1575;<br />
   <br />
&#1601;&#1606;&#1581;&#1606; &#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1602;&#1576;&#1604; &#1571;&#1606; &#1606;&#1603;&#1608;&#1606; &#1593;&#1585;&#1576;<br />
&#1604;&#1608; &#1580;&#1575;&#1569;&#1606;&#1575; &#1607;&#1606;&#1583;&#1610; &#1605;&#1587;&#1604;&#1605; &#1571;&#1608; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1605;&#1587;&#1604;&#1605;<br />
&#1601;&#1606;&#1581;&#1606; &#1606;&#1581;&#1576;&#1607; &#1608;&#1606;&#1608;&#1575;&#1604;&#1610;&#1607; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1593;&#1585;&#1576;&#1610; &#1606;&#1589;&#1585;&#1575;&#1606;&#1610; &#1571;&#1608; &#1593;&#1604;&#1605;&#1575;&#1606;&#1610;<br />
 <br />
&#1608;&#1605;&#1606; &#1584;&#1604;&#1603; &#1571;&#1610;&#1590;&#1575; &#1602;&#1608;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604;<br />
&#1571;&#1606;&#1575; &#1571;&#1607;&#1604;&#1575;&#1608;&#1610; - &#1571;&#1606;&#1575; &#1586;&#1605;&#1604;&#1603;&#1575;&#1608;&#1610; - &#1571;&#1606;&#1575; &#1606;&#1589;&#1585;&#1575;&#1608;&#1610; - &#1571;&#1606;&#1575; &#1607;&#1604;&#1575;&#1604;&#1610;<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1575;&#1601;&#1578;&#1582;&#1575;&#1585; &#1576;&#1575;&#1604;&#1593;&#1608;&#1575;&#1574;&#1604;<br />
&#1571;&#1606;&#1575; &#1594;&#1575;&#1605;&#1583;&#1610; &#1571;&#1608; &#1571;&#1606;&#1575; &#1593;&#1578;&#1610;&#1576;&#1610; &#1571;&#1608; &#1571;&#1606;&#1575; &#1583;&#1608;&#1587;&#1585;&#1610;<br />
&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;<br />
<br />
<br />
&#1585;&#1571;&#1610;&#1578;&#1607; &#1601;&#1571;&#1593;&#1580;&#1576;&#1606;&#1610; &#1601;&#1608;&#1590;&#1593;&#1578;&#1607; &#1604;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ⁄”«›</div><div class="date">08-04-06, 11:19 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1571;&#1582;&#1610; &#1605;&#1581;&#1576; &#1575;&#1604;&#1602;&#1587;&#1591; ... &#1608;&#1580;&#1593;&#1604;&#1607; &#1601;&#1610; &#1605;&#1610;&#1586;&#1575;&#1606; &#1581;&#1587;&#1606;&#1575;&#1578;&#1603;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·ﬁ”ÿ</div><div class="date">09-04-06, 12:26 AM</div></div><div class="posttext">&#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1606;&#1578; &#1608;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Àﬁ·Ì‰</div><div class="date">09-04-06, 12:32 AM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">09-04-06, 05:05 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1548; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1608; &#1606;&#1575;&#1602;&#1604;&#1607;.<br />
<br />
&#1608; &#1604;&#1575; &#1606;&#1606;&#1587;&#1609; &#1610;&#1575;&#1571;&#1582;&#1610; &#1576;&#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1585;&#1577; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1582;&#1585;&#1580;&#1578;  &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608; &#1607;&#1605; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1578;&#1605;&#1587;&#1603;&#1575;&#1611; &#1576;&#1607;&#1575; &#1576;&#1604; &#1581;&#1578;&#1609; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1610;&#1582;&#1585;&#1580; &#1605;&#1606;&#1607;&#1575; !<br />
<br />
&#1585;&#1594;&#1605; &#1575;&#1606;&#1610; &#1604;&#1575; &#1571;&#1581;&#1576; &#1605;&#1606; &#1610;&#1581;&#1578;&#1602;&#1585; &#1575;&#1610; &#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1602;&#1608;&#1605;&#1610;&#1578;&#1607; &#1548; &#1604;&#1575; &#1571;&#1581;&#1576; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1580;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1608; &#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1571;&#1585;&#1609; &#1610;&#1608;&#1605;&#1575;&#1611; &#1604;&#1575; &#1571;&#1587;&#1605;&#1593; &#1571;&#1589;&#1608;&#1575;&#1578; &#1575;&#1604;&#1602;&#1605; &#1608; &#1591;&#1607;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;.<br />
<br />
&#1576;&#1604; &#1571;&#1589;&#1576;&#1581;&#1578; &#1571;&#1603;&#1585;&#1607; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1603;&#1579;&#1585;&#1577; &#1578;&#1594;&#1606;&#1610;&#1607;&#1605; &#1576;&#1607;&#1575; &#1608; &#1603;&#1571;&#1606;&#1607;&#1575; &#1604;&#1594;&#1577; &#1605;&#1602;&#1583;&#1587;&#1577; &#1608; &#1581;&#1578;&#1609; &#1602;&#1575;&#1604;&#1608;&#1575; &#1576;&#1571;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1578;&#1581;&#1583;&#1579;&#1608;&#1606; &#1576;&#1607;&#1575;!<br />
<br />
&#1608; &#1571;&#1603;&#1585;&#1607; &#1575;&#1604;&#1571;&#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1588;&#1585;&#1603;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1576;&#1606;&#1578; &#1571;&#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608; &#1603;&#1571;&#1606;&#1607;&#1575; &#1604;&#1575;&#1576;&#1583; &#1605;&#1606;&#1607;&#1575;!<br />
<br />
&#1608; &#1593;&#1606;&#1583; &#1605;&#1575; &#1603;&#1606;&#1575; &#1606;&#1606;&#1575;&#1602;&#1588; &#1575;&#1587;&#1575;&#1578;&#1584;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1593;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1610;&#1575;&#1578; &#1608; &#1575;&#1604;&#1603;&#1601;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610; &#1571;&#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1548; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; : &#1575;&#1606;&#1607; &#1588;&#1593;&#1585;&#1612; &#1601;&#1575;&#1585;&#1587;&#1610; &#1571;&#1589;&#1610;&#1604; &#1608; &#1607;&#1603;&#1584;&#1575; ...<br />
<br />
&#1608; &#1571;&#1603;&#1585;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1570;&#1606; &#1608; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1606;&#1578; &#1601;&#1603;&#1585;&#1577; &#1578;&#1591;&#1607;&#1610;&#1585; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; !!<br />
<br />
&#1576;&#1604; &#1571;&#1602;&#1608;&#1604; &#1548; &#1603;&#1605; &#1603;&#1575;&#1606;&#1578; &#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1580;&#1605;&#1610;&#1604;&#1577; &#1576;&#1580;&#1608;&#1575;&#1585; &#1571;&#1582;&#1578;&#1607;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608; &#1575;&#1604;&#1570;&#1606; &#1571;&#1589;&#1576;&#1581;&#1578; &#1578;&#1583;&#1575;&#1608;&#1604;  &#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1594;&#1585;&#1610;&#1576;&#1577; &#1580;&#1583;&#1575;&#1611; &#1608; &#1610;&#1615;&#1602;&#1575;&#1604; &#1576;&#1571;&#1606;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1571;&#1589;&#1610;&#1604;&#1577; !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·ﬁ”ÿ</div><div class="date">09-04-06, 05:06 PM</div></div><div class="posttext">&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
&#1580;&#1586;&#1575;&#1603;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1605;&#1581;&#1576; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606; &#1608;&#1571;&#1582;&#1578;&#1610; &#1601;&#1575;&#1591;&#1605;&#1577; ..<br />
<br />
&#1604;&#1603;&#1606; &#1571;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1604;&#1575; &#1606;&#1585;&#1610;&#1583; &#1602;&#1604;&#1576; &#1603;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1548; &#1601;&#1606;&#1581;&#1606; &#1606;&#1593;&#1585;&#1601; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1605; &#1575;&#1604;&#1601;&#1575;&#1587;&#1583;&#1577; &#1575;&#1604;&#1605;&#1604;&#1610;&#1574;&#1577; &#1576;&#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1586;&#1606;&#1583;&#1602;&#1577; &#1608;&#1575;&#1606;&#1578;&#1607;&#1610;&#1606;&#1575; &#1605;&#1606; &#1584;&#1604;&#1603; &#1548; &#1604;&#1571;&#1606; &#1607;&#1584;&#1575;  &#1587;&#1610;&#1572;&#1583;&#1610; &#1576;&#1606;&#1575; &#1573;&#1604;&#1609;  &#1593;&#1583;&#1605; &#1575;&#1604;&#1606;&#1592;&#1585; &#1604;&#1571;&#1582;&#1591;&#1575;&#1574;&#1606;&#1575; &#1575;&#1604;&#1578;&#1610; &#1581;&#1584;&#1585;&#1606;&#1575; &#1605;&#1606;&#1607;&#1575; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;<br />
<br />
&#1601;&#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1604;&#1610;&#1587;&#1578; &#1604;&#1607;&#1575; &#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1575;&#1604;&#1601;&#1585;&#1587; &#1571;&#1608; &#1575;&#1604;&#1593;&#1585;&#1576; &#1548; &#1576;&#1604; &#1607;&#1608; &#1605;&#1585;&#1590; &#1580;&#1575;&#1607;&#1604;&#1610; &#1605;&#1587;&#1578;&#1588;&#1585;&#1610; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1593;&#1580;&#1605; &#1593;&#1604;&#1609; &#1581;&#1583; &#1587;&#1608;&#1575;&#1569; &#1573;&#1604;&#1575; &#1575;&#1604;&#1605;&#1578;&#1602;&#1610;&#1606;<br />
<br />
&#1608;&#1601;&#1602;&#1603;&#1616; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">09-04-06, 06:38 PM</div></div><div class="posttext">&#1606;&#1593;&#1605; &#1589;&#1583;&#1602;&#1578; &#1608; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;  &#1548; &#1604;&#1603;&#1606; &#1571;&#1588;&#1593;&#1585; &#1576;&#1571;&#1606; &#1603;&#1604; &#1576;&#1604;&#1575;&#1608;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1605;&#1606; &#1578;&#1581;&#1578; &#1585;&#1571;&#1587;&#1607;&#1605; !<br />
<br />
&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1582;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·ﬁ”ÿ</div><div class="date">09-04-06, 08:32 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1616;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>