<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ֳֽֿ ַבדדדםה!!, װָֹ ַבַֿ ה ַב׃הֹ" />
	<meta name="description" content="[ַבֳׁװם]  ֳֽֿ ַבדדדםה!! ַבֽזַׁ ד ַבַֻהם װׁםֹ" />
	
	<title> ֳֽֿ ַבדדדםה!! [ַבֳׁװם]  - װָֹ ַבַֿ ה ַב׃הֹ</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">װָֹ ַבַֿ ה ַב׃הֹ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">ַבדהֿםַ ַבֽזַׁםֹ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">ַבֽזַׁ ד ַבַֻהם װׁםֹ</a> &gt;  ֳֽֿ ַבדדדםה!!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-50186.html?pda=1" rel="nofollow">ַבד׃ַֿ ַבװ־ױם ַבׁדם</a></div>
<p class="largefont">דװַוֹֿ ַבה׃־ֹ ַדבֹ : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=50186">ֳֽֿ ַבדדדםה!!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ָֿזׁ</div><div class="date">21-03-06, 08:37 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1571;&#1588;&#1585;&#1601; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1577; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1608;&#1605;&#1606; &#1578;&#1576;&#1593;&#1607;&#1605; &#1576;&#1573;&#1581;&#1587;&#1575;&#1606; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;...<br />
<br />
<br />
http://www.al-hodaonline.com/sound/images/aa/tazkiah2.jpg<br />
<br />
<br />
&#1571;&#1582;&#1608;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1580;&#1576;&#1578; &#1603;&#1579;&#1610;&#1585;&#1575; &#1604;&#1605;&#1575; &#1585;&#1571;&#1610;&#1578;&#1607; &#1608;&#1587;&#1605;&#1593;&#1578;&#1607; &#1605;&#1606; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605;&#1610;&#1606; &#1608;&#1610;&#1583;&#1593;&#1609; &#1587;&#1605;&#1575;&#1581;&#1577; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583; &#1607;&#1575;&#1583;&#1610; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1610; &#1608;&#1607;&#1608; &#1610;&#1602;&#1575;&#1585;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1580; &#1573;&#1604;&#1609; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1608;&#1575;&#1604;&#1586;&#1581;&#1601; &#1573;&#1604;&#1609; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1601;&#1610; &#1571;&#1585;&#1576;&#1610;&#1593;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604;:<br />
<br />
<br />
<br />
<br />
 &#1571;&#1606; &#1593;&#1583;&#1583; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1573;&#1604;&#1609; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1604;&#1575; &#1610;&#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1605;&#1604;&#1610;&#1608;&#1606;&#1610;&#1606; &#1581;&#1575;&#1580; &#1608;&#1604;&#1603;&#1606; &#1593;&#1583;&#1583; &#1575;&#1604;&#1586;&#1575;&#1581;&#1601;&#1610;&#1606; &#1573;&#1604;&#1609; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1608; &#1575;&#1604;&#1602;&#1585;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1582;&#1605;&#1587; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606;..<br />
<br />
<br />
<br />
 &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1581;&#1575;&#1580;&#1610;&#1606; &#1573;&#1604;&#1609; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1610;&#1578;&#1608;&#1575;&#1601;&#1583;&#1608;&#1606; &#1608;&#1607;&#1605; &#1605;&#1586;&#1608;&#1583;&#1608;&#1606; &#1576;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1585;&#1575;&#1581;&#1577; &#1608;&#1575;&#1604;&#1594;&#1584;&#1575;&#1569; &#1608;&#1604;&#1603;&#1606; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1601;&#1583;&#1610;&#1606; &#1573;&#1604;&#1609; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1610;&#1571;&#1578;&#1608;&#1606; &#1605;&#1588;&#1610;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1583;&#1575;&#1605; &#1605;&#1606; &#1594;&#1610;&#1585; &#1586;&#1575;&#1583; &#1608;&#1604;&#1575; &#1608;&#1587;&#1575;&#1574;&#1604; &#1585;&#1575;&#1581;&#1577; &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1606;&#1580;&#1583; &#1575;&#1604;&#1583;&#1607;&#1587; &#1610;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1605; &#1608;&#1604;&#1575; &#1610;&#1581;&#1589;&#1604; &#1571;&#1610; &#1605;&#1603;&#1585;&#1608;&#1607; &#1604;&#1604;&#1586;&#1575;&#1581;&#1601;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;...<br />
<br />
<br />
&#1608;&#1605;&#1575; &#1586;&#1575;&#1604;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1605;&#1587;&#1578;&#1605;&#1585;&#1577; &#1576;&#1610;&#1606; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1610;&#1606; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569;!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבַׁ׃ ַבדבֻד</div><div class="date">21-03-06, 09:03 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; ..<br />
<br />
&#1610;&#1575; &#1575;&#1582;&#1578;&#1610; &#1604;&#1575;&#1578;&#1578;&#1593;&#1580;&#1576;&#1610;&#1606; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1605; ..<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1610; : &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1575;&#1606; &#1610;&#1591;&#1601;&#1572;&#1608;&#1575; &#1606;&#1608;&#1585; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1601;&#1608;&#1575;&#1607;&#1607;&#1605; &#1608;&#1610;&#1575;&#1576;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1575; &#1575;&#1606; &#1610;&#1578;&#1605; &#1606;&#1608;&#1585;&#1607; &#1608;&#1604;&#1608; &#1603;&#1585;&#1607; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1608;&#1606; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ָװֶַׁ 13</div><div class="date">21-03-06, 09:22 PM</div></div><div class="posttext">ַָׁ ַבבו ם ֳ־ם ַבׁםדֹ ָֿזׁ<br />
<br />
זהֽה הזב ֳה ַבׁ ָםההַ זָםהוד ָםהס זַײֽ :<br />
<br />
הֽה ַָבּֽ בָםו ַבדֽׁד הדׁ ד׃ַּֿ ַבבו ַָב׀ׁ זַבױבַֹ זַבֱַֿ ..<br />
<br />
ָםהדַ ַּּֽוד ַבַױֿםה ָׁבֱַ םדׁזה ּםזָ ֳדַֻב ׃דַֹּ ַבֲםֹ  זָםֹ ַבדַםה דה ּםזָ ַבבַַָ דה <br />
<br />
ַב׀םה םֳזהוד ַָבה׀זַׁ זַבֳזַ זַבֳ־דַ׃  ...<br />
<br />
ֳבַ םֽ בו ֳה םֿ ֳב דַׁהֹ זדַׁהֹ בםה ָוַ   ¿¿¿¿<br />
<br />
םזב  ָׁהַ ַָׁ זַבל :<br />
<br />
&quot;ֵהדַ םדׁ ד׃ַּֿ ַבבו דה ֲדה ַָבבו זַבםזד ַבֲ־ׁ...&quot;<br />
<br />
זםזב ּב זבַ :<br />
<br />
&quot;דַ ַה בבדװׁםה ֳה םדׁזַ ד׃ַּֿ ַבבו װַוֿםה בל ֳה׃וד ַָבׁ...&quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">והֿ</div><div class="date">22-03-06, 01:10 AM</div></div><div class="posttext">ַּׂ ַבבו ־םַׁ ֳ־ם ַבׁםדו ָֿזׁ.. <br />
דַ ַב ֳ־זהַ דזַבם ַבױדַה בַָּם דה זד ּבזַ בבו ֳהַַֿֿ םָֿזהוד דה ֿזה ַבבו ה׃ֳב ַבבו ַב׃בַדֹ זֿ ַב ָׁ (בַּבזַ בבו ַהַַֿֿ זֳהד בדזה) זבהוד ֿ ֳװָׁזַ ם בזָוד ָֽ ַבָזׁ זַבב ָוַ דַ זֿׁ ם ֳֽֿ ָוד ֳה ַבבו ֿ ַב בדֹ זהם ׀הַָ ׀בםבַ בָׁבֱַ זַבל ַבבו בזַ ָםַׁ.. <br />
ַהם ֿ ׃דם ַבדדד םזב 5 דבַםםה זֳהַ ׃ד דדד ֲ־ׁ םזב 10 דבַםםה זַבבו ַבד׃ַה בל דַםױזה.. <br />
ֿ ׀ׁ ַבבו ַבל דַהֹ ַבָם ַבַֽׁד זדֹ ם ֲׁה םבל ֵבל םַד ַב׃ַֹ ָםהדַ בד םֳם בל ׀ׁ ָׁבֱַ ױַֹֽׁ בַ ֳׁ דַ ַב׀ם ֿ׃וַ הֿ ַבזד ֳׁײ ב םוַ ׃ָ״ ַבהָם ױבל ַבבו בםו זֲבו זױָֽו ָבַ װ ום ַׁײ ׃זֱ זבה דזַׂםםה ַבזד דבזָֹ ַבַֹֿ ה׃ֳב ַבבו בהַ זבד ַבַםֹ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָה ַב־״ַָ</div><div class="date">22-03-06, 01:39 AM</div></div><div class="posttext">ֿםה ַבׁזַײ ַבַֻהַװׁםֹ<br />
<br />
ם ״זׁ ד׃דׁ<br />
<br />
<br />
ָֿ ֳה ַה ַבּֽ בָם ַבבו<br />
<br />
<br />
ַױָֽ ַבּֽ בָׁ ַבֽ׃םה ם ָׁבֱַ<br />
<br />
<br />
זהֿדַ דב דבםֹ  הב ַבײׁםֽ ַבל ַםַׁה ַבַּׁםֹ ַבַה  ָםַֹֿ ַבדּב׃ ַבדּז׃ם ַבַבל<br />
<br />
׃ז םֽזב ַבּֽ ַבל ַםַׁה</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבזבֶַם</div><div class="date">22-03-06, 03:10 AM</div></div><div class="posttext">ָ׃ד ַבבו ַבֽׁדה ַבֽׁםד <br />
<br />
ַבבוד ױבם בל דֽדֿ זֲב דֽדֿ זֳבה ב ַבֵדַדםֹ ַבּׁםֹ זֳהַ ֳזבוד . <br />
<br />
ֽ ַבבו ַםוַ ַבַבד ַבּבםב ֲםֹ ַבבו ַב׃םֿ וַֿם ַבדֿׁ׃ם ֽ ַבבו דה װםַ״םה ַבַה׃ ז ַבּה <br />
<br />
בד ב ַבַ ױֿ זבד ה״ ַבַ ַֽ ׃בד זָזׁ זֿד בהַ <br />
<br />
ַבבוד ױבם בל דֽדֿ זֲב דֽדֿ <br />
<br />
<br />
ֽםַם בב װםם<br />
ַבזבֶַם</div></div><hr />


<div class="post"><div class="posttop"><div class="username">זבֿ דֹ</div><div class="date">22-03-06, 03:51 AM</div></div><div class="posttext">&#1575;&#1604;&#1570;&#1606; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605; &#1607;&#1584;&#1575; &#1602;&#1583;&#1587; &#1587;&#1585;&#1607; &#1608;&#1604;&#1575; &#1581;&#1601;&#1592; &#1606;&#1601;&#1587;&#1607; &#1608;&#1604;&#1575; &#1593;&#1580;&#1604; &#1601;&#1585;&#1580;&#1607; &#1608;&#1604;&#1575; &#1605;&#1610;&#1606; &#1605;&#1575; &#1610;&#1603;&#1608;&#1608;&#1608;&#1608;&#1606;<br />
<br />
<br />
<br />
&#1580;&#1575;&#1610;&#1610;&#1606; &#1575;&#1606;&#1578;&#1605; &#1578;&#1575;&#1582;&#1584;&#1608;&#1606; &#1605;&#1606;&#1607; &#1603;&#1604;&#1575;&#1575;&#1575;&#1575;&#1605; !!!!<br />
<br />
<br />
&#1610;&#1575; &#1576;&#1588;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585; .. &#1610;&#1575; &#1575;&#1587;&#1608;&#1608;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1607; &#1575;&#1589;&#1581;&#1608;&#1608;&#1608;&#1575; .. &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1576;&#1606;&#1575;&#1569; &#1605;&#1578;&#1593;&#1607; &#1608;&#1590;&#1604;&#1575;&#1604; &#1608;&#1580;&#1607;&#1604;<br />
<br />
<br />
&#1610;&#1593;&#1606;&#1610; &#1604;&#1605;&#1575; &#1610;&#1606;&#1607;&#1602; &#1575;&#1604;&#1600; **** &#1578;&#1580;&#1608;&#1606; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1608;&#1578;&#1602;&#1608;&#1604;&#1608;&#1575; &#1606;&#1607;&#1602; !!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ָֿזׁ</div><div class="date">22-03-06, 06:37 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1605;&#1608;&#1575;&#1604;&#1610; &#1604;&#1604;&#1602;&#1589;&#1605;&#1575;&#1606; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1589;&#1583;&#1602;&#1578; &#1601;&#1610; &#1584;&#1603;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1607;:<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1610; : &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1575;&#1606; &#1610;&#1591;&#1601;&#1572;&#1608;&#1575; &#1606;&#1608;&#1585; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1601;&#1608;&#1575;&#1607;&#1607;&#1605; &#1608;&#1610;&#1575;&#1576;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1575; &#1575;&#1606; &#1610;&#1578;&#1605; &#1606;&#1608;&#1585;&#1607; &#1608;&#1604;&#1608; &#1603;&#1585;&#1607; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1608;&#1606; ... <br />
<br />
&#1571;&#1582;&#1578;&#1610; &#1576;&#1588;&#1575;&#1574;&#1585;13 &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1610; ...&#1610;&#1575;&#1585;&#1610;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1602;&#1585;&#1608;&#1606; &#1585;&#1583;&#1580; &#1576;&#1578;&#1605;&#1593;&#1606; &#1608;&#1610;&#1585;&#1575;&#1580;&#1593;&#1608;&#1606; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1602;&#1604;&#1610;&#1604;&#1575;..<br />
<br />
&#1571;&#1582;&#1578;&#1610; &#1607;&#1606;&#1583; &#1588;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1608;&#1585;&#1603; &#1575;&#1604;&#1591;&#1610;&#1576; &#1608;&#1589;&#1583;&#1602;&#1578; &#1601;&#1610; &#1602;&#1608;&#1604;&#1603; ((&#1602;&#1583; &#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606;&#1577; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1608;&#1605;&#1603;&#1577; &#1601;&#1610; &#1602;&#1585;&#1570;&#1606; &#1610;&#1578;&#1604;&#1609; &#1573;&#1604;&#1609; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1576;&#1610;&#1606;&#1605;&#1575; &#1604;&#1605; &#1610;&#1571;&#1578;&#1610; &#1593;&#1604;&#1609; &#1584;&#1603;&#1585; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1589;&#1585;&#1575;&#1581;&#1577; &#1604;&#1575; &#1571;&#1593;&#1585;&#1601; &#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1602;&#1583;&#1587;&#1607;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1602;&#1608;&#1605; &#1571;&#1585;&#1590; &#1602;&#1578;&#1604; &#1601;&#1610;&#1607;&#1575; &#1587;&#1576;&#1591; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1576;&#1604;&#1575; &#1588;&#1603; &#1607;&#1610; &#1575;&#1585;&#1590; &#1587;&#1608;&#1569; &#1608;&#1604;&#1603;&#1606; &#1605;&#1608;&#1575;&#1586;&#1610;&#1610;&#1606; &#1575;&#1604;&#1602;&#1608;&#1605; &#1605;&#1602;&#1604;&#1608;&#1576;&#1577; &#1603;&#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1575; &#1608;&#1604;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577;))<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1607; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577; &#1608;&#1581;&#1601;&#1592; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;..<br />
<br />
&#1571;&#1582;&#1610; &#1608;&#1604;&#1583; &#1605;&#1603;&#1577; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1604;&#1605; &#1571;&#1590;&#1593; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1573;&#1604;&#1575; &#1576;&#1602;&#1589;&#1583; &#1601;&#1590;&#1581; &#1583;&#1610;&#1606; &#1605;&#1593;&#1605;&#1605;&#1610;&#1607;&#1605; &#1608;&#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1588;&#1585;&#1603;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1571;...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">׃הם ָײב ַבבו</div><div class="date">22-03-06, 06:56 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1604;&#1610; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604; &#1605;&#1581;&#1605;&#1583; &#1608;&#1571;&#1604;&#1593;&#1606; &#1575;&#1593;&#1583;&#1575;&#1569; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604; &#1605;&#1581;&#1605;&#1583; &#1608;&#1571;&#1604;&#1593;&#1606; &#1575;&#1593;&#1583;&#1575;&#1569; &#1588;&#1610;&#1593;&#1577; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604; &#1605;&#1581;&#1605;&#1583; <br />
<br />
&#1604;&#1575;&#1581;&#1601;&#1592;&#1603; &#1575;&#1604;&#1604;&#1607; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1590;&#1575;&#1604; &#1575;&#1604;&#1605;&#1590;&#1604; &#1570;&#1610;&#1577; <br />
<br />
&#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; <br />
&#1575;&#1604;&#1608;&#1604;&#1575;&#1574;&#1610; <br />
<br />
<br />
  &#1607;&#1584;&#1575;  &#1575;&#1604;&#1605;&#1593;&#1605;&#1605;&#1605;  &#1607;&#1608;   &#1605;&#1606;  &#1602;&#1575;&#1604;  &#1601;&#1610;  &#1585;&#1608;&#1575;&#1610;&#1577;  &#1593;&#1606;  &#1592;&#1575;&#1604;&#1603;&#1605; <br />
<br />
    &#1604;&#1606;  &#1610;&#1592;&#1607;&#1585;  &#1605;&#1607;&#1583;&#1610;&#1603;&#1605;  &#1575;&#1610;&#1607;&#1575;  &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;  <br />
<br />
   <br />
&#1581;&#1578;&#1609;  &#1578;&#1589;&#1576;&#1581;&#1608;  &#1603;&#1575;  &#1575;&#1604;&#1575;&#1594;&#1606;&#1575;&#1605; . <br />
<br />
  &#1608;&#1604;&#1575;&#1603;&#1606;  &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;  &#1575;&#1606;&#1603;&#1605;  &#1573;&#1580;&#1578;&#1586;&#1578;&#1605;  &#1605;&#1585;&#1581;&#1604;&#1577;  &#1575;&#1604;&#1575;&#1606;&#1593;&#1575;&#1605;  &#1608;&#1586;&#1581;&#1601;&#1578;&#1605;  <br />
<br />
  &#1603;&#1575; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578;  &#1608;&#1604;&#1605;  &#1610;&#1592;&#1607;&#1585;  &#1592;&#1575;&#1604;&#1603;&#1605; <br />
<br />
  &#1593;&#1604;&#1609; &#1601;&#1603;&#1585;&#1577; <br />
<br />
<br />
<br />
<br />
&#1575;&#1606;&#1586;&#1604;  &#1578;&#1581;&#1578;   <br />
<br />
<br />
<br />
<br />
<br />
<br />
-<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
&#1575;&#1604;&#1604;&#1607;  &#1610;&#1604;&#1593;&#1606;&#1603;  &#1610;&#1575;&#1583;&#1575;&#1576;&#1577;<br />
<br />
&#1604;&#1575;&#1593;&#1575;&#1583; &#1578;&#1604;&#1605;&#1586; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1576;&#1575;&#1604;&#1593;&#1606;  &#1610;&#1575;  &#1575;&#1604;&#1605;&#1604;&#1593;&#1608;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבזבֶַם</div><div class="date">22-03-06, 09:01 AM</div></div><div class="posttext">ָ׃ד ַבבו ַבֽׁדה ַבֽׁםד <br />
<br />
ַבבוד ױבם בל דֽדֿ זֲב דֽדֿ זֳבה ֱַַֿ דֽדֿ זֲב דֽדֿ זֳבה ֱַַֿ װםֹ דֽדֿ זֲב דֽדֿ <br />
<br />
<br />
ֽ ַבבו ַםוַ ַבַבד ַבּבםב ֲםֹ ַבבו ַב׃םֿ וַֿם ַבדֿׁ׃ם ֽ ַבבו דה װםַ״םה ַבַה׃ ז ַבּה <br />
<br />
בד ב ַבַ ױֿ זבד ה״ ַבַ ַֽ ׃בד זָזׁ זֿד בהַ <br />
<br />
ַ׀ַ ה״ ַב׃םו בַ ּםָזו ז־םׁ דה ַַָּו ַב׃ז * ַה ַָּו ּׁ ודו זַה ַׁײ דַֿ םדז<br />
<br />
<br />
זַבבו ַהו ױזֹׁ ַב׃םֿ וַֿם ַבדֿׁ׃ם ֽו ַבבו  ם ו׀ו ַבװָֹ ״וׁ ו׀ו ַבװָֹ דה ַבהַּ׃ַ ַבם םוַ זַהַ ַבד ַהד זײדזוַ בם ״וׁ װָד דה ַבהַּ׃ַ ֳ׀ַ ַֿׁד ַבדׂםֿ דה ַבױזׁ ַׁ׃בוַ בד בם ״וׁ ַבװָֹ דַד דה ַבַהַּ׃ <br />
<br />
ֽםַם בב װםם <br />
ַבזבֶַם</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבדוַּׁבַהםו</div><div class="date">22-03-06, 10:54 AM</div></div><div class="posttext">ױֽםֽ ׂדה ַבבם םו ַזבַֿ ַבדו םבדזה בַדַ ַב׃ַו ָׁ םַַ־זַהם ַ׃זֿ ַב׃הו ַָֿ ַבַײֽׁו ״ַב ב׃ַהוד ַ׃ַב ַבבו ַה ם־ׁ׃ ב׃ַה זב׃ַה ַ׃םַֿ ם ד ַבהּ׃ו  ַהו ׃דם דּםָ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">הַם1</div><div class="date">22-03-06, 12:34 PM</div></div><div class="posttext">&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607;<br />
 &#1610;&#1590;&#1581;&#1603;&#1606;&#1610; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1581;&#1610;&#1606;&#1605;&#1575; &#1575;&#1606; &#1610;&#1580;&#1593;&#1604;&#1608; &#1605;&#1606; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; &#1575;&#1605;&#1575;&#1603;&#1606; &#1605;&#1602;&#1583;&#1587;&#1607;<br />
 &#1575;&#1606;&#1592;&#1585; &#1602;&#1605; &#1606;&#1580;&#1601; &#1603;&#1585;&#1576;&#1604;&#1575;<br />
&#1604;&#1608; &#1580;&#1605;&#1593;&#1606;&#1575;&#1607;&#1575;  &#1604;&#1575;&#1603;&#1578;&#1588;&#1601;&#1606;&#1575; &#1575;&#1606;&#1607;&#1575; &#1581;&#1575;&#1604;&#1610;&#1575; &#1575;&#1589;&#1576;&#1581;&#1578; &#1608;&#1603;&#1585;&#1575;&#1611; &#1604;&#1604;&#1605;&#1578;&#1593;&#1607;  &#1608;&#1575;&#1604;&#1605;&#1592;&#1575;&#1607;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1583;&#1593;&#1608;&#1607; &#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607;<br />
&#1605;&#1604;&#1610;&#1575;&#1585; &#1605;&#1587;&#1604;&#1605; &#1610;&#1578;&#1580;&#1607;&#1608;&#1606; &#1576;&#1589;&#1604;&#1575;&#1578;&#1607;&#1605; 5 &#1605;&#1585;&#1575;&#1578; &#1610;&#1608;&#1605;&#1610;&#1575; &#1575;&#1604;&#1610; &#1575;&#1588;&#1585;&#1601; &#1576;&#1602;&#1593;&#1607;<br />
&#1575;&#1604;&#1609; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;   &#1604;&#1575;&#1605;&#1602;&#1575;&#1585;&#1606;&#1607;<br />
&#1575;&#1605;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1607; &#1604;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605;  &#1601;&#1581;&#1575;&#1583;&#1579; &#1580;&#1587;&#1585; &#1575;&#1604;&#1575;&#1574;&#1605;&#1607; &#1602;&#1578;&#1604; &#1601;&#1610;&#1607; 1000 &#1588;&#1582;&#1589; &#1605;&#1606; &#1575;&#1588;&#1575;&#1593;&#1607;  &#1601;&#1602;&#1591;<br />
&#1601;&#1605;&#1575; &#1576;&#1575;&#1604;&#1603; &#1604;&#1608; &#1575;&#1606;&#1583;&#1604;&#1593; &#1581;&#1585;&#1610;&#1602;!!!!!!!<br />
&#1608;&#1575;&#1606;&#1575; &#1575;&#1602;&#1608;&#1604; &#1604;&#1575;&#1587;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1575;&#1582;&#1610; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585; &#1593;&#1604;&#1575;&#1606;&#1610;&#1607;<br />
&#1575;&#1589;&#1576;&#1585; &#1593;&#1604;&#1609; &#1594;&#1610;&#1590; &#1575;&#1604;&#1581;&#1587;&#1608;&#1583; &#1601;&#1571;&#1606; &#1589;&#1605;&#1578;&#1603; &#1602;&#1575;&#1607;&#1585;&#1577;++++++++ &#1601;&#1575;&#1604;&#1606;&#1575;&#1585; &#1578;&#1575;&#1603;&#1604; &#1606;&#1601;&#1587;&#1607;&#1575; &#1575;&#1606; &#1604;&#1605; &#1578;&#1580;&#1583; &#1605;&#1575; &#1578;&#1571;&#1603;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דָֽ בב־םׁ</div><div class="date">22-03-06, 05:33 PM</div></div><div class="posttext">ָ׃ד ַבבו ַבֽׁדה ַבֽׁםד זַבױבַֹ זַב׃בַד בל ֳװׁ ַבדׁ׃בםה ׃םֿהַ דֽדֿ ױבל ַבבו בםו ז׃בד זבל ֲבו זױָֹֽ ֳּדםה זדה ָוד ֵָֽ׃ַה ֵבל םזד ַבֿםה...<br />
<br />
<br />
http://www.al-hodaonline.com/sound/images/aa/tazkiah2.jpg<br />
<br />
<br />
ֳ־זַהם ם ַבבו ָּ ֻםַׁ בדַ ֳׁםו ז׃דו דה ֳֽֿ ַבדדדםה זםֿל ׃דַֹֽ ֲםֹ ַבבו ַב׃םֿ וַֿם ַבדֿׁ׃ם זוז םַׁה ָםה ַבּֽ ֵבל ָם ַבבו ַבַֽׁד זַבֽׂ ֵבל ָׁבֱַ ם ֳָׁםםהםֹ ַבֽ׃םה ֽםֻ ַב:<br />
<br />
<br />
<br />
<br />
 ֳה ֿֿ ַבַּּֽ ֵבל ָם ַבבו ַבַֽׁד בַ םַּזׂ ַבדבםזהםה ַּֽ זבה ֿֿ ַבַֽׂםה ֵבל ָׁבֱַ דה ּדם ַבָבַֿה ז ַבׁל ַבַׁםֹ זױב ֵבל ־ד׃ דבַםםה..<br />
<br />
<br />
<br />
 דד ַבַּֽםה ֵבל ָם ַבבו םזַֿזה זוד דׂזֿזה ָז׃ֶַב ַבַֹֽׁ זַב׀ֱַ זבה דד ַבדזַֿםה ֵבל ָׁבֱַ םֳזה דװםַ בל ַבֳַֿד דה םׁ ַֿׂ זבַ ז׃ֶַב ַֹֽׁ זד ׀ב הּֿ ַבֿו׃ םֻֽֿ ם ַבֽׁד זבַ םֽױב ֳם דׁזו בבַֽׂםה ֵבל ַבֽ׃םה בםו ַב׃בַד...<br />
<br />
זדַ ַׂב ַבדַׁהֹ ד׃דֹׁ ָםה ָם ַבבו זָםה ָׁבֱַ!!<br />
<br />
ַֽֿ ַׁזַײ ַַָּ <br />
<br />
ַבזבֶַל<br />
ָ׃ד ַבבו ַבֽׁדה ַבֽׁםד <br />
<br />
ַבבוד ױבם בל דֽדֿ זֲב דֽדֿ זֳבה ֱַַֿ דֽדֿ זֲב דֽדֿ זֳבה ֱַַֿ װםֹ דֽדֿ זֲב דֽדֿ <br />
<br />
<br />
ֽ ַבבו ַםוַ ַבַבד ַבּבםב ֲםֹ ַבבו ַב׃םֿ וַֿם ַבדֿׁ׃ם ֽ ַבבו דה װםַ״םה ַבַה׃ ז ַבּה <br />
<br />
בד ב ַבַ ױֿ זבד ה״ ַבַ ַֽ ׃בד זָזׁ זֿד בהַ <br />
<br />
ַ׀ַ ה״ ַב׃םו בַ ּםָזו ז־םׁ דה ַַָּו ַב׃ז * ַה ַָּו ּׁ ודו זַה ַׁײ דַֿ םדז<br />
<br />
<br />
זַבבו ַהו ױזֹׁ ַב׃םֿ וַֿם ַבדֿׁ׃ם ֽו ַבבו ם ו׀ו ַבװָֹ ״וׁ ו׀ו ַבװָֹ דה ַבהַּ׃ַ ַבם םוַ זַהַ ַבד ַהד זײדזוַ בם ״וׁ װָד דה ַבהַּ׃ַ ֳ׀ַ ַֿׁד ַבדׂםֿ דה ַבױזׁ ַׁ׃בוַ בד בם ״וׁ ַבװָֹ דַד דה ַבַהַּ׃ <br />
<br />
ֽםַם בב װםם <br />
ַבזבֶַם<br />
<br />
דבַֽו<br />
<br />
ַבַ־זו ַבדװׁםה הַדב ה׃ :D  ו׀ַ ַבַׁײל דה ו׀ַ ַבדהֿל ַבדַָׁ זֿׁו ַבל דָׂבֹ ַבװםו<br />
וד בד םַ־׀ז דה ד׀וָוד ַבהּ׃ ַבַ ....ַב־ד׃ זַבּה׃<br />
בַ ׁ דה ַם ױבָ זבֿ ו׀ַ ַבַׁײל ָ׃ָָ ֽבםֹ ַבדו הֿוד ב׀ב ם־ּׁ דה ד ו׀ַ ַב׀ׁ ו׀ו ַב׀זַׁ<br />
<br />
<br />
זוהַ בם בל ַבדזײז<br />
<br />
ַםֽ  ַבֽ׃םה װםו<br />
<br />
זבַ םֽ ַבבו ַָֿו<br />
<br />
ַבד ַבבו<br />
<br />
םׁםֿזה ױׁ ַבַָֿ ה  ּֽ ָם ַבבו .....ֳבל ּֽ ָם ַבֽ׃םה<br />
<br />
ֳֳבו ד ַבבו<br />
<br />
הַֿ ד ַבבו<br />
<br />
זבַה הֿוד   ַבֽ׃םה  ֽ ׂזַׁ ָםו ...זַבבו בד םֽ ׂזַׁ ָםו ..ֽל ַבבו בד ם׃בד דה ב׃ַהוד<br />
<br />
ו׀ַ ֿםה ַבׁזַײ...דּז׃ ו׀ו ַבֶַדו  ..װםֹ ַבַּֿב..ַב׀ל םֿל ַהו םױ ָױַ ַבבו  ֻד םֿל ַהו ַבבו ..בה םּֿ ױזָו ל ַהַ ַבׁזַײ ַָָֿו  בַהוד ּבזו ַבו ָב ַה ם־ּׁ ַבַּֿב זםֿל ׀ב בו</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַ״דו</div><div class="date">22-03-06, 06:19 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1608; &#1575;&#1604;&#1604;&#1607; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575;&#1611; &#1571;&#1588;&#1593;&#1585; &#1576;&#1575;&#1604;&#1588;&#1601;&#1602;&#1577; &#1593;&#1604;&#1609; &#1607;&#1572;&#1604;&#1575;&#1569; &#1608; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575;&#1611; &#1571;&#1588;&#1593;&#1585; &#1608; &#1603;&#1571;&#1606;&#1610; &#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1610;&#1615;&#1580;&#1605;&#1593; &#1603;&#1604; &#1605;&#1604;&#1575;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1608;&#1575;&#1581;&#1583; &#1605;&#1593; &#1605;&#1581;&#1576;&#1610;&#1607;&#1605; &#1608; &#1610;&#1582;&#1587;&#1601; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607;&#1605; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608; &#1610;&#1585;&#1610;&#1581; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1605;&#1606; &#1588;&#1585;&#1608;&#1585;&#1607;&#1605; &#1608; &#1588;&#1585;&#1603;&#1607;&#1605; .<br />
<br />
&#1608;&#1575; &#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1604;&#1575; &#1610;&#1593;&#1576;&#1583;&#1575;&#1606; &#1575;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1571;&#1581;&#1583; &#1608; &#1604;&#1603;&#1606;&#1607;&#1605; &#1610;&#1593;&#1576;&#1583;&#1608;&#1606; &#1570;&#1604;&#1607;&#1577; &#1608; &#1604;&#1575; &#1610;&#1587;&#1605;&#1593;&#1608;&#1606;&#1607;&#1605; &#1608; &#1575;&#1606; &#1587;&#1605;&#1593;&#1608;&#1607;&#1605; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1575; &#1601;&#1593;&#1604; &#1588;&#1610;&#1574;  &#1601;&#1607;&#1605; &#1593;&#1576;&#1575;&#1583;&#1612; &#1605;&#1579;&#1604;&#1607;&#1605;.<br />
<br />
&#1607;&#1583;&#1575;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608; &#1575;&#1610;&#1575;&#1607;&#1605; &#1575;&#1604;&#1609; &#1589;&#1585;&#1575;&#1591; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1610;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ָֿזׁ</div><div class="date">23-03-06, 08:53 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1571;&#1576;&#1608; &#1610;&#1575;&#1587;&#1585; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585; &#1593;&#1604;&#1575;&#1606;&#1610;&#1577;<br />
<br />
&#1571;&#1582;&#1610; &#1606;&#1575;&#1610;&#1601;1<br />
<br />
&#1571;&#1582;&#1610; &#1605;&#1581;&#1576; &#1604;&#1604;&#1582;&#1610;&#1585;<br />
<br />
&#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1610;&#1577; &#1601;&#1575;&#1591;&#1605;&#1577;<br />
<br />
&#1580;&#1585;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1593;&#1604;&#1603;&#1605; &#1605;&#1593;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;..<br />
<br />
&#1575;&#1604;&#1608;&#1604;&#1575;&#1574;&#1610;......&#1604;&#1610;&#1588; &#1575;&#1604;&#1593;&#1589;&#1576;&#1610;&#1577;&#1567;!....&#1575;&#1606;&#1578;&#1608; &#1580;&#1605;&#1575;&#1593;&#1577; &#1578;&#1602;&#1583;&#1587; &#1575;&#1604;&#1606;&#1580;&#1575;&#1587;&#1577;..... &#1576;&#1583;&#1604;&#1610;&#1604; &#1575;&#1606;&#1607; &#1593;&#1606;&#1583;&#1603;&#1605; &#1575;&#1604;&#1604;&#1591;&#1605; &#1608;&#1590;&#1585;&#1576; &#1575;&#1604;&#1587;&#1610;&#1608;&#1601; &#1581;&#1578;&#1609; &#1575;&#1604;&#1583;&#1605;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1586;&#1581;&#1575;&#1605; &#1604;&#1610;&#1587; &#1576;&#1606;&#1580;&#1575;&#1587;&#1577;.. &#1605;&#1601;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1606;&#1580;&#1575;&#1587;&#1577; &#1608;&#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1605;&#1582;&#1578;&#1604;&#1591;&#1577; &#1593;&#1606;&#1583;&#1603;&#1605; &#1608;&#1604;&#1575; &#1594;&#1585;&#1575;&#1576;&#1577;!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">״בֹֽ</div><div class="date">23-03-06, 10:56 PM</div></div><div class="posttext">&#1576;&#1614;&#1604;&#1618; &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1608;&#1614;&#1580;&#1614;&#1583;&#1618;&#1606;&#1614;&#1575; &#1570;&#1576;&#1614;&#1575;&#1569;&#1606;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1571;&#1615;&#1605;&#1617;&#1614;&#1577;&#1613; &#1608;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1570;&#1579;&#1614;&#1575;&#1585;&#1616;&#1607;&#1616;&#1605; &#1605;&#1617;&#1615;&#1607;&#1618;&#1578;&#1614;&#1583;&#1615;&#1608;&#1606;&#1614; [&#1575;&#1604;&#1586;&#1582;&#1585;&#1601; : 22]<br />
<br />
&#1607;&#1584;&#1575; &#1581;&#1575;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1604;&#1575;&#1587;&#1601; &#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1575;&#1587;&#1610;&#1575;&#1583; &#1576;&#1583;&#1608;&#1606; &#1608;&#1593;&#1610;<br />
<br />
&#1593;&#1604;&#1609; &#1602;&#1608;&#1604;&#1577; &#1575;&#1604;&#1605;&#1579;&#1604; (( &#1605;&#1593; &#1575;&#1604;&#1582;&#1610;&#1604; &#1610;&#1575; &#1588;&#1602;&#1585;&#1575;&#1569; ))</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבַױַׁ ַבַֿד</div><div class="date">23-03-06, 11:15 PM</div></div><div class="posttext">װזזַ דבַדֽ זּו םַ ַ־זַה ׃ַָֽה ַבבו דה דבַדֽ זּו הַ ז־ָֻ ַבבו םֽ ַוב ַב׃הו זַבּדַו זםװ װדב ַבדדםםה ַױַָֽ ַבׁזװ זםדׂ ַֽװֶַוד בדהו ַבבוד ַדםה . ז׃בדםה ַ־הַ ָֿזׁ זַב׃בַד בםד זֽׁדֹ ַבבו זַָׁו</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבזבֶַם</div><div class="date">24-03-06, 02:13 AM</div></div><div class="posttext">ָ׃ד ַבבו ַבֽׁדה ַבֽׁםד <br />
<br />
ַבבוד ױבם בל דֽדֿ זֲב דֽדֿ <br />
<br />
זַבהֹ ַבֶַֿדֹ בל ֶַַֿוד זֱַַֿ װםוד <br />
<br />
זַבבו ַהו ױזׁ ַב׃םֿ ַבּבםב דהזֹׁ ַבױֹֽ זָֿזה ַבױזֹׁ ַבױֹֽ דַ ׃זל װם <br />
<br />
<br />
ֽ ַבבו דה װׁ װםַ״םה ַבַה׃ <br />
<br />
זַֽהַ ָםהַ הֿ׃ ָזׁ הָ בדֱַ ָֿזה זם דַ ַֽֿ בו װב          ....ב םַב ....זם׃ <br />
<br />
בד הװם בד בבבדזַ <br />
<br />
ַבד דל םזה ו׀ַ ַבדהֿל דַָׁ םזה דַָׁ הֿ זּזֿ ױזֹׁ ַבַבד ַבּבםב ַב׃םֿ וַֿם ַבדֿׁ׃ם ֽו ַבבו <br />
<br />
זֳהד בדֱַ דױבֽםה זַבבו דװבו ַױבֽזַ ַה׃ד ַָבַזב  ב זַֽֿ ֽ ֽֿםֻםה ױַׁ ַבד וווווווווווווווו</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ָֿזׁ</div><div class="date">24-03-06, 05:40 AM</div></div><div class="posttext">ֳ־ם ״בֽו<br />
<br />
ֳ־ם ַבַױַׁ ַבַֿד<br />
<br />
ַָׁ ַבבו םד זַװׁד בל ַבדׁזׁ ַב״םָ...<br />
<br />
ַבזבֶַם<br />
<br />
ֽ ַבֳַֽֿםֻ זַבֳֿבֹ ַבֲׁהםֹ דה ַבַָ זַב׃הֹ ֳײב ָֻםׁ דה ֽ ַבױֶַֿ זַבדזַזםב ַבֶַֻׁםֹ ַבם ־װ בוַ בזָ דדדם זֿד בוַ ֳםהוד...םהם ַבַֹֿ..ד־ב״ ַבֳדׁ הֿ ַבזד...זבַ ַָֹׁ:D <br />
<br />
זַבבו ַהם װ דדד םױ ױֹ דב ַבֽ׃םה בםֹ ַב׃בַד ָדזַב ַׁם זםהו זםװו ֽל ײהה ֳהו םָם זבה ַבזַײֽ ֳהו בד םה ֱַָ ֵהדַ ַה בֽה ״...בֽה  ֱַָ ָ׃ ָֿזה ֿדז....זםה ַבֿדז...ַבבו םבד..זםׁ ֽ ַב׃הֹ ַבםַםֹ.:D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבזבֶַם</div><div class="date">24-03-06, 09:14 AM</div></div><div class="posttext">ָ׃ד ַבבו ַבֽׁדה ַבֽׁםד <br />
<br />
ַבבוד ױבם בל דֽדֿ זֲב דֽדֿ<br />
<br />
זַבהֹ ַבֶַֿדֹ בל ֶַַֿוד זֱַַֿ װםוד<br />
<br />
ַם ַַֽֿםֻ ַבם ֽײזהוַ זַבבו בַ ֽײזה װם ב װבד ה׃־ בױ דה וַבדזַ ....וווווווווווווווווווווו<br />
<br />
זַם ַׁה ֽײזה ־בםוַ בל ַבבו ָ׃ ָֿ ַבַָ׃״ ָֿ ַבױדֿ ַהד זַהַ דַ ַֿׁם וווווווווווווווו<br />
<br />
ב זַֽֿ ַדל זםזב םַׁ ַבַׁה ם םַׁ זוז ַזׁ ַּֿב זַדל דַ םװז ווווווווווווווווווווווו <br />
<br />
<br />
<br />
בֽה ֱַָ ָ׃ ָֿזה ֿדז....זםה ַבֿדז...ַבבו םבד..זםׁ ֽ ַב׃הֹ ַבםַםֹ.<br />
<br />
וווו ַָם־ו ָ׃ בַ םֿםוַ <br />
<br />
זַבבו ד׃־ׁו ַהד ָ׃ בבד׃־ׁו ָ׃ ָ׃ וווווווווווווווווווווווווווווו<br />
<br />
וווווווווווווווווווווווווווווווווווווווווווווווווו</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ױםַֿב־ַ״ׁ</div><div class="date">24-03-06, 09:48 AM</div></div><div class="posttext">ַבֽדֿ בבו ַב׀ם ַַהַ דדַ ַָבַוד ָו זײבהַ בל ֻםׁ דדה ־ב ײםבַ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">װםװַהם</div><div class="date">24-03-06, 03:24 PM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1593;&#1575;&#1601;&#1575;&#1606;&#1575; &#1605;&#1605;&#1575; &#1575;&#1576;&#1578;&#1604;&#1575;&#1607;&#1605; &#1576;&#1607; &#1608;&#1601;&#1590;&#1604;&#1606;&#1575; &#1593;&#1604;&#1609; &#1603;&#1579;&#1610;&#1585; &#1605;&#1605;&#1606; &#1582;&#1604;&#1602; &#1578;&#1601;&#1590;&#1610;&#1604;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">״בֹֽ</div><div class="date">24-03-06, 09:49 PM</div></div><div class="posttext">ָ׃ד ַבבו ַבֽׁדה ַבֽׁםד <br />
<br />
ַבבוד ױבם בל דֽדֿ זֲב דֽדֿ<br />
<br />
זַבהֹ ַבֶַֿדֹ בל ֶַַֿוד זֱַַֿ װםוד<br />
<br />
ַם ַַֽֿםֻ ַבם ֽײזהוַ זַבבו בַ ֽײזה װם ב װבד ה׃־ בױ דה וַבדזַ ....וווווווווווווווווווווו<br />
<br />
זַם ַׁה ֽײזה ־בםוַ בל ַבבו ָ׃ ָֿ ַבַָ׃״ ָֿ ַבױדֿ ַהד זַהַ דַ ַֿׁם וווווווווווווווו<br />
<br />
ב זַֽֿ ַדל זםזב םַׁ ַבַׁה ם םַׁ זוז ַזׁ ַּֿב זַדל דַ םװז ווווווווווווווווווווווו <br />
<br />
<br />
<br />
בֽה ֱַָ ָ׃ ָֿזה ֿדז....זםה ַבֿדז...ַבבו םבד..זםׁ ֽ ַב׃הֹ ַבםַםֹ.<br />
<br />
וווו ַָם־ו ָ׃ בַ םֿםוַ <br />
<br />
זַבבו ד׃־ׁו ַהד ָ׃ בבד׃־ׁו ָ׃ ָ׃ וווווווווווווווווווווווווווווו<br />
<br />
וווווווווווווווווווווווווווווווווווווווווווווווווו<br />
<br />
<br />
 <br />
<br />
ו׀ַ ַֽב ַבַׁײֹ בבַ׃ ם ַבדהֿםַ ַב׃הםֹ ײֽ זוׂב ֻד ם״זׁ ַבל ׃ָ ַבױַָֹֽ בם םד ״ׁו זםזב ַהו ״ֿׁ בַההַ ָּהֱַ זבַ ה׃״ם דזַּוו<br />
<br />
םַ ַבזבֶַם ַבדהֿל ַדַד ַ־ׁ דַ װֶ דה ַבדזַײם זהַװוַ זבַ ה ַײֽזֹ בבדהֿל</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>