<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Õ—«„ ⁄·Ï «·≈‰«À „‰– √·› ⁄«„, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Õ—«„ ⁄·Ï «·≈‰«À „‰– √·› ⁄«„ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> Õ—«„ ⁄·Ï «·≈‰«À „‰– √·› ⁄«„ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  Õ—«„ ⁄·Ï «·≈‰«À „‰– √·› ⁄«„</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-50304.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=50304">Õ—«„ ⁄·Ï «·≈‰«À „‰– √·› ⁄«„</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«Œ  «·„”·„Ì‰</div><div class="date">24-03-06, 03:23 PM</div></div><div class="posttext">http://www.islamonline.net/Arabic/news/2006-03/09/images/pic04.jpg<br />
<br />
&#1580;&#1576;&#1604; &#1571;&#1579;&#1608;&#1587; &#1605;&#1581;&#1585;&#1605; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1573;&#1606;&#1575;&#1579; <br />
<br />
<br />
<br />
&#1581;&#1585;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1575;&#1579; &#1605;&#1606;&#1584; &#1571;&#1604;&#1601; &#1593;&#1575;&#1605;! <br />
<br />
<br />
<br />
&#1585;&#1594;&#1605; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606; &#1573;&#1606;&#1580;&#1575;&#1586;&#1575;&#1578; &#1605;&#1604;&#1605;&#1608;&#1587;&#1577; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1575;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1606; &#1582;&#1604;&#1575;&#1601;&#1611;&#1575; &#1604;&#1604;&#1605;&#1575;&#1590;&#1610;&#1548; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1581;&#1576;&#1610;&#1587;&#1577; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604; &#1582;&#1575;&#1589;&#1577; &#1573;&#1576;&#1575;&#1606; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1573;&#1594;&#1585;&#1610;&#1602;&#1610;&#1548; &#1601;&#1605;&#1575; &#1586;&#1575;&#1604;&#1578; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606; &#1578;&#1572;&#1608;&#1610; &#1570;&#1582;&#1585; &#1605;&#1603;&#1575;&#1606; &#1601;&#1610; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1604;&#1575; &#1610;&#1593;&#1578;&#1585;&#1601; &#1576;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1575;&#1577;&#1548; &#1608;&#1610;&#1581;&#1585;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1575;&#1579; -&#1587;&#1608;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1571;&#1608; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;- &#1605;&#1606;&#1584; &#1571;&#1604;&#1601; &#1593;&#1575;&#1605; &#1583;&#1582;&#1608;&#1604;&#1607; &#1576;&#1605;&#1608;&#1580;&#1576; &#1602;&#1585;&#1575;&#1585; &#1603;&#1606;&#1587;&#1610;<br />
<br />
&#1608;&#1578;&#1602;&#1608;&#1604; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1606;&#1576;&#1575;&#1569; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1578;&#1602;&#1585;&#1610;&#1585; &#1604;&#1607;&#1575; &#1606;&#1588;&#1585;&#1578;&#1607; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; 9-3-2006: &#1573;&#1606; &#1605;&#1606;&#1591;&#1602;&#1577; &#1580;&#1576;&#1604; &#1571;&#1579;&#1608;&#1587; (&#1588;&#1605;&#1575;&#1604; &#1588;&#1585;&#1602; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;) &#1604;&#1605; &#1578;&#1591;&#1571;&#1607;&#1575; &#1602;&#1583;&#1605; &#1571;&#1610; &#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1575;&#1579; &#1605;&#1606;&#1584; &#1593;&#1575;&#1605; 1045 &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1575; &#1576;&#1605;&#1608;&#1580;&#1576; &#1602;&#1585;&#1575;&#1585; &#1571;&#1589;&#1583;&#1585;&#1578;&#1607; &#1573;&#1583;&#1575;&#1585;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1590;&#1605; &#1606;&#1581;&#1608; 20 &#1583;&#1610;&#1585;&#1575;&#1548; &#1610;&#1602;&#1590;&#1610; &#1576;&#1605;&#1606;&#1593; &#1583;&#1582;&#1608;&#1604; &#1603;&#1575;&#1601;&#1577; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1573;&#1606;&#1575;&#1579; &#1603;&#1610; &#1604;&#1575; &#1610;&#1583;&#1606;&#1587; &#1575;&#1604;&#1580;&#1576;&#1604;.<br />
<br />
&#1608;&#1578;&#1606;&#1589; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1593;&#1604;&#1609; &#1578;&#1580;&#1585;&#1610;&#1605; &#1605;&#1606; &#1610;&#1583;&#1582;&#1604; &#1580;&#1576;&#1604; &#1571;&#1579;&#1608;&#1587; &#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1575;&#1579; &#1576;&#1575;&#1604;&#1587;&#1580;&#1606; &#1605;&#1583;&#1577; &#1578;&#1578;&#1585;&#1575;&#1608;&#1581; &#1576;&#1610;&#1606; &#1588;&#1607;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1593;&#1575;&#1605;. &#1608;&#1610;&#1593;&#1578;&#1576;&#1585; &#1580;&#1576;&#1604; &#1571;&#1579;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1610;&#1590;&#1575; &#1576;&#1600;&quot;&#1575;&#1604;&#1580;&#1576;&#1604; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&quot;&#1548; &#1571;&#1581;&#1583; &#1571;&#1602;&#1583;&#1587; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1610;&#1606; &#1575;&#1604;&#1571;&#1585;&#1579;&#1608;&#1584;&#1603;&#1587; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;.<br />
<br />
&#1593;&#1602;&#1608;&#1576;&#1577; &#1575;&#1604;&#1587;&#1580;&#1606;<br />
<br />
&#1608;&#1604;&#1605; &#1578;&#1603;&#1604;&#1604; &#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610; &#1601;&#1610; &#1593;&#1575;&#1605;&#1610; 2002 &#1608;2003 &#1575;&#1604;&#1585;&#1575;&#1605;&#1610;&#1577; &#1573;&#1604;&#1609; &#1585;&#1601;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1592;&#1585; &#1576;&#1575;&#1604;&#1606;&#1580;&#1575;&#1581;. &#1603;&#1605;&#1575; &#1604;&#1605; &#1578;&#1580;&#1585;&#1572; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1602;&#1576;&#1577; &#1593;&#1604;&#1609; &#1591;&#1585;&#1581; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1576;&#1602;&#1608;&#1577; &#1605;&#1593; &#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1577; &#1575;&#1604;&#1571;&#1585;&#1579;&#1608;&#1584;&#1603;&#1587;&#1610;&#1577; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1578;&#1576;&#1585; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1548; &#1608;&#1578;&#1572;&#1610;&#1583; &#1571;&#1610;&#1590;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1592;&#1585;.<br />
<br />
&#1608;&#1578;&#1602;&#1608;&#1604; &#1570;&#1606;&#1575; &#1603;&#1575;&#1585;&#1575;&#1605;&#1575;&#1606;&#1575;&#1608; -&#1606;&#1575;&#1574;&#1576;&#1577; &#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1587;&#1575;&#1576;&#1602;&#1577; &#1576;&#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610; (&#1581;&#1586;&#1576; &#1576;&#1575;&#1587;&#1608;&#1603; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;): &quot;&#1573;&#1606;&#1607; &#1571;&#1605;&#1585; &#1605;&#1582;&#1586;&#1548; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1592;&#1585; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1575;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1548; &#1608;&#1573;&#1584;&#1575; &#1578;&#1605; &#1585;&#1601;&#1593;&#1607; &#1601;&#1587;&#1610;&#1581;&#1583;&#1579; &#1578;&#1571;&#1579;&#1610;&#1585;&#1575; &#1602;&#1608;&#1610;&#1617;&#1611;&#1575; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577;&quot;.<br />
<br />
&#1608;&#1588;&#1583;&#1583;&#1578; &#1593;&#1604;&#1609; &#1571;&#1606; &quot;&#1580;&#1576;&#1604; &#1571;&#1579;&#1608;&#1587; &#1610;&#1578;&#1604;&#1602;&#1609; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1575;&#1585;&#1575;&#1578; &#1603;&#1573;&#1593;&#1575;&#1606;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610; &#1578;&#1587;&#1575;&#1607;&#1605; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1605;&#1606; &#1583;&#1575;&#1601;&#1593;&#1575;&#1578; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; &#1576;&#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583;&quot;.<br />
<br />
&#1608;&#1576;&#1583;&#1608;&#1585;&#1607;&#1575;&#1548; &#1602;&#1575;&#1604;&#1578; &#1587;&#1608;&#1604;&#1575; &#1576;&#1575;&#1606;&#1575;&#1585;&#1610;&#1578;&#1608; &#1593;&#1590;&#1608;&#1577; &#1576;&#1581;&#1586;&#1576; &#1575;&#1574;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;: &quot;&#1606;&#1581;&#1578;&#1585;&#1605; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1604;&#1604;&#1585;&#1607;&#1576;&#1575;&#1606; &#1608;&#1575;&#1604;&#1587;&#1605;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577; &#1604;&#1604;&#1605;&#1603;&#1575;&#1606;&#1548; &#1608;&#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1605;&#1583;&#1585;&#1580; &#1604;&#1583;&#1609; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1576;&#1571;&#1606;&#1607; &#1571;&#1581;&#1583; &#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1578;&#1585;&#1575;&#1579; &#1604;&#1605;&#1575; &#1610;&#1581;&#1608;&#1610;&#1607; &#1605;&#1606; &#1594;&#1575;&#1576;&#1575;&#1578; &#1608;&#1588;&#1608;&#1575;&#1591;&#1574; &#1585;&#1575;&#1574;&#1593;&#1577; &#1608;&#1605;&#1576;&#1575;&#1606;&#1613; &#1605;&#1605;&#1610;&#1586;&#1577;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607; &#1605;&#1606; &#1571;&#1580;&#1605;&#1604; &#1575;&#1604;&#1576;&#1602;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1548; &#1608;&#1610;&#1605;&#1578;&#1583; &#1606;&#1581;&#1608; 336 &#1603;&#1605; &#1605;&#1606; &#1580;&#1586;&#1610;&#1585;&#1577; &#1607;&#1575;&#1604;&#1603;&#1610;&#1583;&#1610;&#1603;&#1610;&quot;. &#1608;&#1578;&#1587;&#1575;&#1569;&#1604;&#1578;: &quot;&#1593;&#1604;&#1609; &#1571;&#1610; &#1571;&#1587;&#1575;&#1587; &#1606;&#1606;&#1603;&#1585; &#1605;&#1579;&#1604;&#1575; &#1581;&#1602; &#1593;&#1575;&#1604;&#1605;&#1577; &#1571;&#1606;&#1579;&#1609; &#1601;&#1610; &#1573;&#1580;&#1585;&#1575;&#1569; &#1576;&#1581;&#1579; &#1593;&#1604;&#1605;&#1610; &#1601;&#1610; &#1580;&#1576;&#1604; &#1571;&#1579;&#1608;&#1587;&#1567;&quot;.<br />
<br />
&#1608;&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1606;&#1575;&#1588;&#1591;&#1577; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1587;&#1610;&#1587;&#1610; &#1601;&#1608;&#1601;&#1608;: &quot;&#1573;&#1606; &#1575;&#1604;&#1605;&#1606;&#1593; &#1610;&#1593;&#1578;&#1576;&#1585; &#1573;&#1607;&#1575;&#1606;&#1577; &#1604;&#1604;&#1606;&#1587;&#1575;&#1569;&#1548; &#1608;&#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1571;&#1605;&#1585; &#1607;&#1575;&#1605;&#1588;&#1610; &#1601;&#1610; &#1603;&#1601;&#1575;&#1581;&#1606;&#1575; &#1590;&#1583; &#1575;&#1604;&#1580;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1575;&#1604;&#1584;&#1603;&#1608;&#1585;&#1577; &#1608;&#1575;&#1604;&#1571;&#1606;&#1608;&#1579;&#1577;) &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1606;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1608;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;&quot;.<br />
<br />
&quot;&#1601;&#1604;&#1610;&#1572;&#1587;&#1587;&#1606; &#1605;&#1603;&#1575;&#1606;&#1575; &#1604;&#1607;&#1606;&quot;<br />
<br />
&#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1548; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1575;&#1607;&#1576; &#1606;&#1610;&#1603;&#1608;&#1583;&#1610;&#1605;&#1608;&#1587;: &#1573;&#1606; &quot;&#1580;&#1576;&#1604; &#1571;&#1579;&#1608;&#1587; &#1604;&#1607; &#1578;&#1602;&#1604;&#1610;&#1583; &#1610;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; 1200 &#1593;&#1575;&#1605; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1605;&#1585;&#1587;&#1608;&#1605; &#1589;&#1575;&#1583;&#1585; &#1605;&#1606; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1586;&#1606;&#1591;&#1610;&#1577;&quot;.<br />
<br />
&#1608;&#1571;&#1585;&#1583;&#1601;: &quot;&#1573;&#1584;&#1575; &#1578;&#1605; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1604;&#1606;&#1587;&#1575;&#1569; &#1576;&#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1601;&#1587;&#1578;&#1576;&#1583;&#1571; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1610;&#1569; &#1608;&#1587;&#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1589;&#1593;&#1576; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1548; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1572;&#1587;&#1587; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1605;&#1603;&#1575;&#1606;&#1575; &#1605;&#1605;&#1575;&#1579;&#1604;&#1575; &#1604;&#1607;&#1606; &#1573;&#1584;&#1575; &#1603;&#1606; &#1610;&#1585;&#1594;&#1576;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603;&quot;.<br />
<br />
&#1608;&#1578;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1575;&#1578; &#1602;&#1583;&#1585;&#1575; &#1605;&#1606; &#1593;&#1583;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1575;&#1577; &#1605;&#1593; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1601;&#1585;&#1589; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1548; &#1581;&#1610;&#1579; &#1571;&#1592;&#1607;&#1585;&#1578; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1582;&#1583;&#1605;&#1577; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610; &#1575;&#1604;&#1573;&#1579;&#1606;&#1610;&#1606; 6-3-2006 &#1571;&#1606; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1575;&#1578; &#1610;&#1578;&#1604;&#1602;&#1610;&#1606; &#1585;&#1608;&#1575;&#1578;&#1576; &#1571;&#1602;&#1604; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1576;&#1606;&#1581;&#1608; 10% &#1593;&#1575;&#1605; 2004. &#1608;&#1576;&#1604;&#1594; &#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1576;&#1591;&#1575;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1575;&#1578; &#1581;&#1608;&#1575;&#1604;&#1610; 15,5% &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1576;&#1600; 6&#1548;4% &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; 2006. <br />
<br />
http://www.islamonline.net/Arabic/news/2006-03/09/article04.shtml</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÂœÌ—</div><div class="date">25-03-06, 05:31 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ <br />
<br />
Ã“«ﬂ «··Â ŒÌ—« €«·Ì Ì <br />
<br />
”»Õ«‰ «··Â ..... ·Êﬂ«‰ «·„”·„Ì‰ (»·« ‘»Â )  ( ·« ﬁœ— «··Â) ﬁœ ”‰Ê« „À· Â–Â «·ﬁÊ«‰Ì‰ <br />
<br />
·—√Ì  «·Ã„⁄Ì«  «· Ì  œ⁄Ì »√‰Â« ÕﬁÊﬁÌ… ·—√Ì Â«  ﬂ«·»  ⁄·Ì‰« <br />
<br />
  Â„‰« »«· Œ·› Ê«·—Ã⁄Ì… Ê «·Ÿ·„ ÊÊÊÊÊÊÊ.........</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">28-03-06, 03:33 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê —Õ„… «··Â Ê »—ﬂ« Â<br />
<br />
Ã“«ﬂˆ «··Â ŒÌ—« ⁄·Ï «·„⁄·Ê„… «·€—Ì»… !<br />
:confused: <br />
„⁄ﬂˆ Õﬁ  √Œ Ì ÂœÌ—! :) <br />
<br />
”»Õ«‰ «··Â !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰œÏ «·»Õ—Ì‰</div><div class="date">13-04-06, 10:37 PM</div></div><div class="posttext">&#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; <br />
&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; <br />
&#1610;&#1578;&#1603;&#1604;&#1605;&#1608;&#1606; &#1593;&#1606; &#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1575;&#1577; &#1608;&#1607;&#1605; &#1610;&#1602;&#1608;&#1605;&#1608;&#1606; &#1576;&#1584;&#1604;&#1603; <br />
&#1608;&#1575;&#1610;&#1590;&#1575; &#1610;&#1575; &#1575;&#1582;&#1578;&#1610; &#1575;&#1606;&#1610; &#1575;&#1593;&#1585;&#1601; &#1605;&#1606;&#1591;&#1602;&#1577; &#1601;&#1610; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1605;&#1605;&#1606;&#1608;&#1593; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1576;&#1571;&#1606; &#1578;&#1602;&#1608;&#1583; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1608;&#1605;&#1578;&#1588;&#1583;&#1583;&#1610;&#1606; &#1601;&#1610;&#1607;&#1575; &#1608;&#1607;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1610;&#1607;&#1608;&#1583;&#1610;&#1606; &#1608;&#1610;&#1605;&#1606;&#1593; &#1575;&#1610;&#1590;&#1575; &#1576;&#1571;&#1606; &#1610;&#1605;&#1588;&#1610; &#1575;&#1604;&#1585;&#1580;&#1604; &#1607;&#1606;&#1575;&#1603; &#1576;&#1610;&#1606; &#1575;&#1605;&#1585;&#1571;&#1578;&#1610;&#1606; &#1608;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1604;&#1603;&#1606; &#1605;&#1575;&#1584;&#1575; &#1606;&#1602;&#1608;&#1604; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1575;&#1607;&#1583;&#1610; &#1575;&#1605;&#1577; &#1605;&#1581;&#1605;&#1583; &#1575;&#1580;&#1605;&#1593;&#1610;&#1606; <br />
&#1608;&#1607;&#1584;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1601;&#1603;&#1585;&#1607; &#1593;&#1583;&#1575;&#1574;&#1607;&#1605; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; <br />
&#1593;&#1587;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1607;&#1583;&#1610;&#1606;&#1575; &#1608;&#1610;&#1607;&#1583;&#1610;&#1607;&#1605; &#1575;&#1580;&#1605;&#1593;&#1610;&#1606; <br />
&#1588;&#1603;&#1585;&#1575; &#1604;&#1603; &#1610;&#1575; &#1575;&#1582;&#1578;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1575;&#1604;&#1591;&#1610;&#1576; &#1608;&#1575;&#1579;&#1575;&#1576;&#1603; &#1575;&#1580;&#1585;&#1575; <br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1610; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602;<br />
&#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1606;&#1578; &#1587;&#1576;&#1581;&#1575;&#1606;&#1603; &#1573;&#1606;&#1610; &#1603;&#1606;&#1578; &#1605;&#1606; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì…_„· “„…_2</div><div class="date">16-04-06, 03:57 AM</div></div><div class="posttext">«·Õ„œ··Â «·–Ì Œ·ﬁ‰Ì „”„·… .. Ê›÷·‰Ì ⁄·Ï ﬂÀÌ— „‰ Œ·ﬁÂ<br />
<br />
‰⁄„<br />
<br />
œÌ‰Ì Õﬁﬁ «·„”«Ê«… «·„‰‘ÊœÂ.. Ê«· Ì   ·«¡„ Êÿ»Ì⁄… ﬂ· Ã‰” ⁄‰ «·«Œ—..<br />
Ê··„—√Â ÕﬁÊﬁÂ« «· Ì  ‰œ— ›Ì «·«œÌ«‰ «·«Œ—Ï<br />
<br />
›·ﬂ «·Õ„œ«·ÂÌ Ê·ﬂ «·‘ﬂ—<br />
<br />
<br />
«Œ ﬂ„..ø<br />
”‰Ì… „· “„… 2</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«Ìœ—</div><div class="date">15-01-12, 06:42 PM</div></div><div class="posttext">ÊÌ‰ «·’Ê—… «Œ Ì</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>