<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·“„Ì· «·„›‰œ  ⁄«· Â‰« ··ÕÊ«— .., ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·“„Ì· «·„›‰œ  ⁄«· Â‰« ··ÕÊ«— .. «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·“„Ì· «·„›‰œ  ⁄«· Â‰« ··ÕÊ«— .. [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·“„Ì· «·„›‰œ  ⁄«· Â‰« ··ÕÊ«— ..</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-51928.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=51928">«·“„Ì· «·„›‰œ  ⁄«· Â‰« ··ÕÊ«— ..</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√»Ê ⁄»Ìœ…</div><div class="date">14-05-06, 03:16 AM</div></div><div class="posttext">&#1604;&#1602;&#1583; &#1602;&#1604;&#1578; :<br />
<br />
&#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1575;&#1604;&#1571;&#1593;&#1586;&#1575;&#1569; &#1601;&#1610; &#1607;&#1584;&#1575;  &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; <br />
<br />
&#1575;&#1578;&#1602;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1601;&#1607;&#1605; &#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1605;&#1579;&#1604;&#1603;&#1605; &#1608;&#1604;&#1575; &#1578;&#1585;&#1605;&#1608;&#1606;&#1575; &#1576;&#1575;&#1604;&#1588;&#1585;&#1603;  &#1608;&#1606;&#1581;&#1606; &#1605;&#1606;&#1607; &#1576;&#1585;&#1575;&#1569; <br />
<br />
&#1608;&#1605;&#1606; &#1603;&#1575;&#1606;&#1578; &#1604;&#1583;&#1610;&#1607; &#1575;&#1604;&#1605;&#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1601;&#1604;&#1610;&#1578;&#1601;&#1590;&#1604; &#1601;&#1610; &#1605;&#1606;&#1575;&#1602;&#1588;&#1578;&#1606;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; <br />
<br />
&#1608;&#1587;&#1608;&#1601; &#1571;&#1576;&#1583;&#1571; &#1571;&#1606;&#1575; &#1576;&#1575;&#1604;&#1576;&#1581;&#1579; <br />
<br />
&#1587;&#1608;&#1601; &#1606;&#1593;&#1585;&#1601; &#1571;&#1608;&#1604;&#1575;&#1611;  &#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1588;&#1585;&#1603; :<br />
<br />
&#1601;&#1606;&#1602;&#1608;&#1604; &#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1608;&#1603;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1602;&#1583;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1576;&#1610;&#1583;&#1607; &#1605;&#1602;&#1575;&#1604;&#1610;&#1583; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1580;&#1604; &#1580;&#1604;&#1575;&#1604;&#1607; &#1608;&#1593;&#1592;&#1605; &#1588;&#1571;&#1606;&#1607; :<br />
<br />
&#1573;&#1606; &#1575;&#1604;&#1581;&#1575;&#1589;&#1604; &#1605;&#1606; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1585;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1571;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603; &#1593;&#1604;&#1609; &#1602;&#1587;&#1605;&#1610;&#1606; &#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575; &#1601;&#1585;&#1593; &#1604;&#1607;&#1584;&#1610;&#1606; &#1548; &#1608;&#1607;&#1605;&#1575; :<br />
<br />
1- &#1575;&#1604;&#1588;&#1585;&#1603; &#1575;&#1604;&#1580;&#1604;&#1610; : &#1571;&#1610; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;  .<br />
<br />
2- &#1575;&#1604;&#1588;&#1585;&#1603; &#1575;&#1604;&#1582;&#1601;&#1610; : &#1571;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1578;&#1585; .<br />
<br />
&#1601;&#1606;&#1576;&#1583;&#1571; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1607;&#1608;  ( &#1575;&#1604;&#1588;&#1585;&#1603; &#1575;&#1604;&#1580;&#1604;&#1610; ) : <br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1588;&#1585;&#1603; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1610; &#1601;&#1607;&#1608; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1588;&#1585;&#1610;&#1603;&#1575;&#1611; &#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1548; &#1601;&#1610; &#1575;&#1604;&#1584;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1571;&#1608; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578; .<br />
<br />
&#1571;- &#1575;&#1604;&#1588;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1584;&#1575;&#1578; : &#1608;&#1607;&#1608; &#1571;&#1606; &#1610;&#1588;&#1585;&#1603; &#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1584;&#1575;&#1578;&#1607; &#1571;&#1608; &#1578;&#1608;&#1581;&#1610;&#1583;&#1607; &#1548; &#1603;&#1575;&#1604;&#1579;&#1606;&#1608;&#1610;&#1577; &#1608;&#1607;&#1605; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1548; &#1575;&#1593;&#1578;&#1602;&#1583;&#1608;&#1575; &#1576;&#1605;&#1576;&#1583;&#1571;&#1610;&#1606; : &#1575;&#1604;&#1606;&#1608;&#1585; &#1608;&#1575;&#1604;&#1592;&#1604;&#1605;&#1577; . <br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; ... &#1601;&#1602;&#1583; &#1575;&#1593;&#1578;&#1602;&#1583;&#1608;&#1575; &#1576;&#1575;&#1604;&#1571;&#1602;&#1575;&#1606;&#1610;&#1605; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; ( &#1571;&#1602;&#1575;&#1606;&#1610;&#1605; &#1607;&#1610; &#1580;&#1605;&#1593; &#1571;&#1602;&#1606;&#1610;&#1605; - &#1576;&#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610;&#1577; - &#1608;&#1605;&#1593;&#1606;&#1575;&#1607;&#1575; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; : &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; ) : &#1575;&#1604;&#1571;&#1576; &#1608;&#1575;&#1604;&#1575;&#1576;&#1606; &#1608;&#1585;&#1608;&#1581; &#1575;&#1604;&#1602;&#1583;&#1587; &#1548; &#1608;&#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1602;&#1583;&#1585;&#1577; &#1608;&#1578;&#1571;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1587;&#1578;&#1602;&#1604;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1602;&#1587;&#1605;&#1610;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1548; &#1608;&#1605;&#1593; &#1607;&#1584;&#1575; &#1601;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1610;&#1588;&#1603;&#1604;&#1608;&#1606; &#1575;&#1604;&#1605;&#1576;&#1583;&#1571; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1548; &#1571;&#1610; &#1575;&#1604;&#1604;&#1607; &#1548; &#1601;&#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1593;&#1604;&#1608;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611; .<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1585;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604;&#1577; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1570;&#1610;&#1577; (73 ) &#1576;&#1602;&#1608;&#1604;&#1607; : ( &#1604;&#1602;&#1583; &#1603;&#1601;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1604;&#1608;&#1575; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1579;&#1575;&#1604;&#1579; &#1579;&#1604;&#1575;&#1579;&#1577; &#1608;&#1605;&#1575; &#1605;&#1606; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1607; &#1608;&#1575;&#1581;&#1583; ) &#1608;&#1576;&#1593;&#1576;&#1575;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; : &#1601;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; : &#1571;&#1606; &#1575;&#1604;&#1571;&#1604;&#1608;&#1607;&#1610;&#1577; &#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1602;&#1575;&#1606;&#1610;&#1605; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1548; &#1608;&#1602;&#1583; &#1571;&#1579;&#1576;&#1578; &#1601;&#1604;&#1575;&#1587;&#1601;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1576;&#1591;&#1604;&#1575;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1577; &#1593;&#1602;&#1604;&#1575;&#1611; &#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1604;&#1575;&#1610;&#1605;&#1603;&#1606; &#1587;&#1608;&#1575;&#1569; &#1601;&#1610; &#1584;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1608; &#1601;&#1610; &#1594;&#1610;&#1585; &#1584;&#1575;&#1578;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; .<br />
<br />
<br />
&#1601;&#1606;&#1581;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1606;&#1576;&#1585;&#1571; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606;  &#1606;&#1588;&#1585;&#1603; &#1571;&#1581;&#1583;&#1575;&#1611; &#1605;&#1606; &#1593;&#1576;&#1575;&#1583;&#1607; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606; &#1606;&#1576;&#1610; &#1571;&#1608; &#1573;&#1605;&#1575;&#1605;  &#1571;&#1608; &#1594;&#1610;&#1585;&#1607; &#1601;&#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1588;&#1575;&#1585;&#1603;&#1607; &#1601;&#1610; &#1584;&#1575;&#1578;&#1607; &#1593;&#1576;&#1583; &#1590;&#1593;&#1610;&#1601; &#1605;&#1582;&#1604;&#1608;&#1602; &#1605;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;  &#1601;&#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1608;&#1575;&#1604;&#1608;&#1604;&#1610; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1608;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1610;&#1601;&#1578;&#1582;&#1585;&#1608;&#1606; &#1576;&#1593;&#1576;&#1583;&#1608;&#1610;&#1578;&#1607;&#1605; &#1604;&#1604;&#1607; &#1601;&#1603;&#1610;&#1601; &#1610;&#1588;&#1575;&#1585;&#1603;&#1608;&#1606;&#1607; &#1601;&#1610; &#1584;&#1575;&#1578;&#1607; &#1601;&#1610;&#1606;&#1601;&#1593;&#1608;&#1606; &#1608;&#1610;&#1590;&#1585;&#1608;&#1606; &#1603;&#1605;&#1575; &#1610;&#1606;&#1601;&#1593; &#1608;&#1610;&#1590;&#1585; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607;  &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1593;&#1604;&#1608;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611; .<br />
<br />
&#1608;&#1587;&#1608;&#1601; &#1610;&#1592;&#1607;&#1585; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1587;&#1604; &#1576;&#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1575;&#1569;  &#1608;&#1607;&#1604; &#1607;&#1608; &#1588;&#1585;&#1603; &#1571;&#1605; &#1573;&#1610;&#1605;&#1575;&#1606; &#1582;&#1575;&#1604;&#1589; &#1608;&#1578;&#1587;&#1604;&#1610;&#1605; &#1578;&#1575;&#1605; &#1604;&#1604;&#1607; &#1580;&#1604; &#1588;&#1571;&#1606;&#1607; &#1608;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577; &#1582;&#1575;&#1604;&#1589;&#1607; &#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; .<br />
<br />
&#1601;&#1604;&#1575; &#1578;&#1593;&#1580;&#1604;&#1608;&#1575; &#1587;&#1608;&#1601; &#1578;&#1578;&#1590;&#1581; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585;  &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;  &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1593; &#1575;&#1604;&#1589;&#1575;&#1576;&#1585;&#1610;&#1606;  <br />
<br />
&#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; .<br />
<br />
&#1571;&#1582;&#1608;&#1603;&#1605; &#1575;&#1604;&#1605;&#1601;&#1606;&#1583; .<br />
<br />
<br />
&#1608;&#1571;&#1580;&#1610;&#1576;&#1603; :<br />
<br />
<br />
&#1575;&#1604;&#1587;&#1617;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606; &#1571;&#1578;&#1576;&#1593; &#1575;&#1604;&#1607;&#1583;&#1609; .<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1617;&#1607; &#1575;&#1604;&#1585;&#1617;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1617;&#1581;&#1610;&#1605; .<br />
&#1571;&#1602;&#1608;&#1604; :  &#1587;&#1606;&#1571;&#1582;&#1584; &#1603;&#1604;&#1575;&#1605;&#1603; &#1606;&#1602;&#1591;&#1577; &#1606;&#1602;&#1591;&#1577; &#1604;&#1571;&#1606;&#1603; &#1610;&#1575; &#1586;&#1605;&#1610;&#1604;&#1606;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1585;&#1575;&#1603; &#1578;&#1606;&#1578;&#1602;&#1604; &#1601;&#1610; &#1606;&#1602;&#1591;&#1603; &#1582;&#1608;&#1601;&#1575;&#1611; &#1605;&#1606; &#1571;&#1606; &#1578;&#1581;&#1589;&#1585; .<br />
<br />
&#1602;&#1604;&#1578; :<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1588;&#1585;&#1603; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1610; &#1601;&#1607;&#1608; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1588;&#1585;&#1610;&#1603;&#1575;&#1611; &#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1548; &#1601;&#1610; &#1575;&#1604;&#1584;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1571;&#1608; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578; .<br />
.<br />
<br />
&#1605;&#1605;&#1578;&#1575;&#1586; &#1610;&#1575; &#1586;&#1605;&#1610;&#1604; :<br />
&#1608;&#1581;&#1578;&#1609; &#1604;&#1575; &#1606;&#1588;&#1578;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1606;&#1602;&#1601; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611; &#1571;&#1605;&#1575;&#1605; &#1601;&#1610; &#1584;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1604;&#1571;&#1606;&#1582;&#1584; &#1575;&#1604;&#1605;&#1576;&#1581;&#1579; &#1606;&#1602;&#1591;&#1577; &#1606;&#1602;&#1591;&#1577; . &#1608;&#1587;&#1606;&#1593;&#1585;&#1580; &#1593;&#1604;&#1609; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; .. &#1605;&#1593; &#1573;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1603;&#1601;&#1585; &#1604;&#1605;&#1606; &#1571;&#1602;&#1585; &#1576;&#1607;&#1575; .... <br />
<br />
&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1593;&#1578;&#1586;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1601;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1583;&#1603;&#1605; &#1607;&#1608; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1594;&#1610;&#1585; .<br />
&#1601;&#1601;&#1610; &#1603;&#1578;&#1575;&#1576; - &#1588;&#1585;&#1581; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; - &#1604;&#1588;&#1610;&#1582;&#1603;&#1605; &#1605;&#1608;&#1604;&#1610; &#1605;&#1581;&#1605;&#1583; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1605;&#1575;&#1586;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610; &#1580; 3 &#1589; 113 : <br />
&quot; &#1576;&#1604; &#1607;&#1610; &#1593;&#1610;&#1606; &#1584;&#1575;&#1578;&#1607; &#1603;&#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1587;&#1575;&#1610;&#1585; &#1589;&#1601;&#1575;&#1578;&#1607;&quot;<br />
&#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1602;&#1575;&#1604; &#1588;&#1610;&#1582;&#1607;&#1605; &#1575;&#1604;&#1591;&#1576;&#1591;&#1576;&#1575;&#1574;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606; &#1580; 17&#1589;235<br />
&quot;&#1608;&#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1589;&#1601;&#1575;&#1578;&#1607; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1593;&#1610;&#1606; &#1584;&#1575;&#1578;&#1607; &#1603;&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &quot;<br />
<br />
&#1601;&#1606;&#1601;&#1607;&#1605; &#1605;&#1606; &#1584;&#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1581;&#1604; &#1601;&#1610; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1601;&#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583; &#1571;&#1589;&#1576;&#1581;&#1578;&#1605; &#1581;&#1604;&#1608;&#1604;&#1610;&#1577; &#1610;&#1575;&#1586;&#1605;&#1610;&#1604; . &#1608;&#1607;&#1608; &#1571;&#1593;&#1592;&#1605;\&#1583;&#1585;&#1580;&#1575;&#1578; &#1575;&#1604;&#1603;&#1601;&#1585; ..<br />
<br />
&#1604;&#1606; &#1571;&#1591;&#1610;&#1604; &#1575;&#1604;&#1593;&#1585;&#1590; &#1604;&#1571;&#1583;&#1593; &#1604;&#1603; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; &#1604;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; ..<br />
<br />
<br />
&#1602;&#1583; &#1571;&#1578;&#1571;&#1582;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1610;&#1569; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583;&#1608;&#1583; &#1601;&#1606;&#1581;&#1606; &#1593;&#1604;&#1609; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1573;&#1605;&#1578;&#1581;&#1575;&#1606;&#1575;&#1578; ... &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1578;&#1582;&#1601; &#1587;&#1608;&#1601; &#1571;&#1580;&#1610;&#1576;&#1603; &#1604;&#1571;&#1606; &#1608;&#1602;&#1578; &#1575;&#1604;&#1585;&#1617;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1591;&#1593; &#1587;&#1575;&#1580;&#1593;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583;&#1608;&#1583; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì »›÷· «··Â</div><div class="date">14-05-06, 03:33 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;  &#1585;&#1576;&#1610;  &#1575;&#1604;&#1580;&#1606;&#1577;  &#1610;&#1575;  &#1575;&#1576;&#1608;  &#1593;&#1576;&#1610;&#1583;&#1577; <br />
<br />
  &#1603;&#1606;&#1578;  &#1575;&#1578;&#1605;&#1606;&#1609;  &#1575;&#1606;  &#1578;&#1581;&#1575;&#1608;&#1585;&#1607;  &#1604;&#1593;&#1604;  &#1575;&#1604;&#1604;&#1607;  &#1610;&#1607;&#1583;&#1610;&#1607; <br />
<br />
   &#1578;&#1587;&#1580;&#1610;&#1604;  &#1605;&#1578;&#1575;&#1576;&#1593;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ›Ìœ… «·’Õ«»…</div><div class="date">14-05-06, 03:56 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ «ŒÌ «·ﬂ—Ì„ «»Ê ⁄»Ìœ… Ê”œœ Œÿ«ﬂ ›Ì ÿ—Ìﬁ «·ŒÌ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„›‰œ</div><div class="date">14-05-06, 05:57 AM</div></div><div class="posttext">ﬁ»· «·»œ¡ »«·—œ <br />
<br />
Ì« √ŒÌ «·⁄“Ì“ ‰Õ‰ ·”‰« ﬂ›«—« · ﬁÊ· ·‰« Ê«·”·«„ ⁄·Ï „‰ « »⁄ «·ÂœÏ  ›”«„Õﬂ «··Â <br />
<br />
ﬁ«·  ⁄«·Ï : ( Ê·«  ﬁÊ·Ê« ·„‰ √·ﬁÏ ≈·Ìﬂ„ «·”·«„ ·”  „ƒ„‰« ... ) <br />
<br />
›√‰« „⁄ –·ﬂ ·« √ﬁ«»·ﬂ »«·„À· »· √ﬁÊ· ·ﬂ <br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â <br />
<br />
√ŒÌ «·⁄“Ì“ « Â„ „Ê‰« »«·‘—ﬂ  √Œ–« »Ÿ«Â— «·√„Ê—  ›‰Õ‰ „‘—ﬂÌ‰ »‰Ÿ—ﬂ„ Ê«‰‘«¡«··Â ‰Õ‰ √Â· «· ÊÕÌœ ⁄‰œ «··Â ⁄“ ÊÃ·  Ê”Ê› ‰Ã „⁄ ⁄‰œ —» «·⁄“… Ê«·Ã·«·… Ê” ⁄·„Ê‰ ÌÊ„ –«ﬂ „‰ Â„ ‘Ì⁄… √Â· «·»Ì  Ê„‰ Â„ √∆„… √Â· «·»Ì  Ê„‰“· Â„ ⁄‰œ «··Â  ›«·ÌÊ„ ⁄„· Ê·« Õ”«» Ê€œ« Õ”«» Ê·« ⁄„·  ›·«   ”—⁄Ê« »—„Ì‰« »«·‘—ﬂ ›Ì— œ ⁄·Ìﬂ„ .<br />
<br />
Ê·œ›⁄ «·‘»Â…  ÌÃ» √‰ ‰Ê÷Õ «·√„Ê—  Ê”Ê› ‰⁄—÷ ⁄œœ „‰ «·„‘«—ﬂ«  Õ Ï   ÷Õ «·’Ê—… ÃÌœ« Ê»⁄œÂ« Ì „ ÿ—Õ «·√”∆·… .<br />
<br />
›«·¬‰ √‰« √” ∆–‰ﬂ ›Ì  ≈ﬂ„«· «·—œ ⁄·Ï ‘»Â… «·‘—ﬂ  <br />
<br />
‰” ﬂ„· „« –ﬂ—‰«Â ›Ì «·„‘«—ﬂ… «·”«»ﬁ… :<br />
<br />
»- «·‘—ﬂ ›Ì «·’›«  : ÊÂÊ √‰ Ì⁄ ﬁœ »√‰ ’›«  «·»«—Ì ⁄“ ÊÃ· ° ﬂ⁄·„Â ÊÕﬂ„ Â Êﬁœ— Â ÊÕÌ« Â ÂÌ √‘Ì«¡ “«∆œ… ⁄·Ï –« Â ”»Õ«‰Â ° ÊÂÌ √Ì÷« ﬁœÌ„… ﬂ–« Â Ã· Ê⁄·« ° ›ÕÌ‰∆– Ì·“„  ⁄œœ «·ﬁœÌ„ ÊÂÊ ‘—ﬂ ° Ê«·ﬁ«∆·Ê‰ »Â–« Â„ «·√‘«⁄—… √’Õ«» √»Ì «·Õ”‰ ⁄·Ì »‰ «”„«⁄Ì· «·√‘⁄—Ì  «·»’—Ì ° ÊﬂÀÌ— „‰ ⁄·„«∆ﬂ„ «· “„Ê« »· «⁄ ﬁœÊ« »Â Êﬂ »ÊÂ ›Ì ﬂ »Â„ ° : „À· «»‰ Õ“„ Ê«»‰ —‘œ Ê€Ì—Â„« ° ÊÂ–« ÂÊ ‘—ﬂ «·’›«  ... ·√‰Â„ Ã⁄·Ê« ·–«  «·»«—Ì Ã· Ê⁄·« ﬁ—‰«¡ ›Ì «·ﬁœ„ Ê«·√“·Ì… ÊÃ⁄·Ê« «·–«  „—ﬂ»« . Ê«·Õ«· √‰ –«  «·»«—Ì ”»Õ«‰Â »”Ìÿ ·« –«  √Ã“«¡ ° Ê’›« Â ⁄Ì‰ –« Â .<br />
<br />
Ê„À«·Â  ﬁ—Ì»« ··√–Â«‰ ñ Ê·« „‰«ﬁ‘… ›Ì «·√„À«· : -<br />
<br />
Â· Õ·«Ê… «·”ﬂ— ‘Ì¡ €Ì— «·”ﬂ— ø <br />
<br />
ÊÂ· œÂ‰Ì… «·”„‰ ‘Ì¡ €Ì— «·”„‰ ø<br />
<br />
›«·”ﬂ— –« Â Õ·Ê ° √Ì : ﬂ·Â . <br />
<br />
Ê«·”„‰ –« Â œÂ‰ ° √Ì : ﬂ·Â .<br />
<br />
ÊÕÌÀ ·« Ì„ﬂ‰ «· ›—Ìﬁ »Ì‰ «·”ﬂ— ÊÕ·«Ê Â ° Ê»Ì‰ «·”„‰ ÊœÂ‰Â ° ﬂ–·ﬂ ’›«  «··Â ° ›≈‰Â« ⁄Ì‰ –« Â ° »ÕÌÀ ·« Ì„ﬂ‰ «· ›—Ìﬁ »Ì‰Â« Ê»Ì‰ –« Â ⁄“ ÊÃ· ° ›ﬂ·„… : ( «··Â ) «· Ì  ÿ·ﬁ ⁄·Ï –«  «·—»Ê»Ì… „” Ã„⁄… ·Ã„Ì⁄ ’›« Â ° ›«··Â Ì⁄‰Ì : ⁄«·„ ° ÕÌ ° ﬁ«œ— ° ÕﬂÌ„ ...·«≈·Ï ¬Œ— ’›« Â «·Ã·«·Ì… Ê«·Ã„«·Ì… Ê«·ﬂ„«·Ì… .<br />
<br />
Ã- «·‘—ﬂ ›Ì «·√›⁄«· : ÊÂÊ «·«⁄ ﬁ«œ »√‰ ·»⁄÷ «·√‘Œ«’ √À—« «” €·«·Ì« ›Ì «·√›⁄«· «·—»Ê»Ì… Ê«· œ«»Ì— «·≈·ÂÌ… ﬂ«·Œ·ﬁ Ê«·—“ﬁ √Ê Ì⁄ ﬁœÊ‰ √‰ ·»⁄÷ «·√‘Ì«¡ √À—« «” ﬁ·«·Ì« ›Ì «·ﬂÊ‰ ° ﬂ«·‰ÃÊ„ ° √Ê Ì⁄ ﬁœÊ‰ »√‰ «··Â ⁄“ ÊÃ· »⁄œ„« Œ·ﬁ «·Œ·«∆ﬁ »ﬁœ— Â ° Ê›Ê÷  œ»Ì— «·√„Ê— Ê≈œ«—… «·ﬂÊ‰ ≈·Ï »⁄÷ «·√‘Œ«’ ﬂ«⁄ ﬁ«œ «·„›Ê÷…  Ê‰Õ‰ ‰·⁄‰ Âƒ·«¡ Ê‰ﬂ›—Â„  ° Êﬂ«·ÌÂÊœ «·–Ì‰ ﬁ«· «··Â  ⁄«·Ï ›Ì –„Â„  : ( Êﬁ«·  «·ÌÂÊœ Ìœ «··Â „€·Ê·… €·  √ÌœÌÂ„ Ê·⁄‰Ê« »„« ﬁ«·Ê« »· Ìœ«Â „»”Êÿ «‰ Ì‰›ﬁ ﬂÌ› Ì‘«¡  ñ «·„«∆œ… : 64 .) .<br />
<br />
œ- «·‘—ﬂ ›Ì «·⁄»«œ«  :  ÊÂÊ √‰ «·≈‰”«‰ √À‰«¡ ⁄»«œ Â Ì ÊÃÂ ≈·Ï €Ì— «··Â ”»Õ«‰Â ° √Ê ·„  ﬂ‰ ‰Ì Â Œ«·’… ··Â  ⁄«·Ï ° ﬂ√‰ Ì—«∆Ì √Ê Ì—Ìœ Ã·» «‰ »«Â «·¬Œ—Ì‰ ≈·Ï ‰›”Â √Ê Ì‰–— ·€Ì— «··Â ⁄“ ÊÃ· .. !!<br />
<br />
›ﬂ· ⁄„·  ·“„ ›ÌÂ ‰Ì… «·ﬁ—»… ≈·Ï «··Â ”»Õ«‰Â ° Ê·ﬂ‰ «·⁄«„· ÕÌ‰ «·⁄„· ≈–« ‰Ê«Â ·€Ì— «··Â ⁄“ ÊÃ·  √Ê √‘—ﬂ ›ÌÂ „⁄ «··Â €Ì—Â . ›ÂÊ ‘—ﬂ .. Ê«··Â ⁄“ ÊÃ· Ì„‰⁄ „‰ –·ﬂ ›Ì «·ﬁ—¬‰ «·ﬂ—Ì„  ≈– ÌﬁÊ· : ( ›„‰ ﬂ«‰ Ì—ÃÊ« ·ﬁ«¡ —»Â ›·Ì⁄„· ⁄„·« ’«·Õ« Ê·« Ì‘—ﬂ »⁄»«œ… —»Â √Õœ« ) ñ «·ﬂÂ› : 110 .<br />
<br />
Ê·—» ”«∆· Ì”√· ›ÌﬁÊ· : «” ‰«œ« ≈·Ï Â–« «·ﬂ·«„ «·–Ì ’œ— „‰ﬂ„ «·¬‰ ›√‰ „ „‘—ﬂÊ‰ ° ·√‰ﬂ„ ﬁ· „ : ≈‰ „‰ ‰–— ·€Ì— «··Â ›ÂÊ „‘—ﬂ ° Ê«·‘Ì⁄… Ì‰–—Ê‰ ·√∆„ Â„ Ê√»‰«¡ √∆„ Â„ ø<br />
<br />
Â–« „« ”‰ﬁÊ„ » Ê÷ÌÕÂ ›Ì «·„‘«—ﬂ… «·ﬁ«œ„… ›« ‰Ÿ—Ê‰«    Ê‘ﬂ—« .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄»Ìœ…</div><div class="date">14-05-06, 06:56 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1617;&#1607; &#1575;&#1604;&#1585;&#1617;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1617;&#1581;&#1610;&#1605; ..<br />
<br />
&#1571;&#1608;&#1604;&#1575;&#1611; &#1571;&#1588;&#1603;&#1585; &#1571;&#1581;&#1576;&#1578;&#1610; :<br />
&#1575;&#1604;&#1571;&#1582; :&#1571;&#1576;&#1608; &#1610;&#1575;&#1587;&#1585; .<br />
&#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1577; :&#1581;&#1601;&#1610;&#1583;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; <br />
&#1586;&#1605;&#1610;&#1604;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; : &#1604;&#1605;&#1618; &#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1603; &#1578;&#1585;&#1610;&#1583; &#1575;&#1604;&#1607;&#1585;&#1576; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1585;&#1593;&#1577; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1617;&#1607; &#1601;&#1610;&#1603;.<br />
<br />
&#1586;&#1605;&#1610;&#1604;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; : &#1571;&#1605;&#1575; &#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1588;&#1585;&#1603; &#1604;&#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1585;&#1616;&#1575;&#1601;&#1590;&#1577; &#1601;&#1581;&#1575;&#1589;&#1604; &#1605;&#1605;&#1575; &#1578;&#1587;&#1591;&#1585;&#1607;  &#1603;&#1578;&#1576;&#1603;&#1605; &#1605;&#1606; &#1593;&#1602;&#1575;&#1574;&#1583; , &#1604;&#1575; &#1603;&#1605;&#1575; &#1578;&#1592;&#1606; &#1571;&#1606; &#1605;&#1575; &#1606;&#1571;&#1582;&#1584;&#1607; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1575;&#1587;&#1578;&#1606;&#1578;&#1575;&#1580;&#1575;&#1578; &#1571;&#1608; &#1571;&#1582;&#1591;&#1575;&#1569; &#1594;&#1610;&#1585; &#1605;&#1602;&#1589;&#1608;&#1583;&#1607; .<br />
<br />
&#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1589;&#1610;&#1583; &#1607;&#1601;&#1608;&#1575;&#1578; &#1608;&#1571;&#1582;&#1591;&#1575;&#1569; &#1604;&#1571;&#1589;&#1576;&#1581; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593;&#1603; &#1607;&#1584;&#1575; &#1605;&#1606; &#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1603;&#1601;&#1575;&#1610;&#1577; &#1571;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1602;&#1608;&#1604;&#1603; :<br />
[&#1601;&#1606;&#1581;&#1606; &#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1576;&#1606;&#1592;&#1585;&#1603;&#1605; &#1608;&#1575;&#1606;&#1588;&#1575;&#1569;&#1575;&#1604;&#1604;&#1607; &#1606;&#1581;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583;]. <br />
 &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1603;&#1601;&#1585; &#1576;&#1608;&#1575;&#1581; &#1601;&#1607;&#1604; &#1571;&#1606;&#1578; &#1605;&#1606; &#1571;&#1606;&#1588;&#1571; &#1575;&#1604;&#1604;&#1607; &#1567;!! &#1576;&#1591;&#1576;&#1593; &#1575;&#1604;&#1573;&#1593;&#1578;&#1602;&#1575;&#1583; &#1576;&#1584;&#1604;&#1603; &#1603;&#1601;&#1585; &#1608;&#1604;&#1603;&#1606; , &#1604;&#1605; &#1571;&#1581;&#1575;&#1587;&#1576;&#1603; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1576;&#1604; &#1587;&#1571;&#1581;&#1575;&#1587;&#1576;&#1603;&#1605; &#1593;&#1604;&#1609; &#1605;&#1575; &#1571;&#1604;&#1586;&#1605;&#1578;&#1605; &#1606;&#1601;&#1587;&#1603;&#1605; &#1576;&#1607; .<br />
<br />
&#1571;&#1602;&#1608;&#1604; :<br />
<br />
<br />
&#1608;&#1571;&#1585;&#1575;&#1603; &#1571;&#1583;&#1582;&#1604;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&#1578; &#1601;&#1610;&#1607;&#1575; &#1602;&#1583;&#1585;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1589; &#1608;&#1604;&#1604;&#1589;&#1602; <br />
<br />
&#1571;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1584;&#1610; &#1575;&#1602;&#1578;&#1576;&#1587;&#1578; &#1571;&#1606;&#1578; &#1605;&#1606;&#1607; &#1605;&#1608;&#1590;&#1608;&#1593;&#1603; :<br />
http://www.14masom.com/maktabat/maktaba-akaed/book50/3.htm<br />
<br />
 &#1571;&#1602;&#1608;&#1604; : &#1604;&#1575; &#1571;&#1593;&#1604;&#1605; &#1605;&#1606; &#1584;&#1604;&#1603; &#1573;&#1604;&#1575; &#1604;&#1604;&#1607;&#1585;&#1576; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1617;&#1607; &#1575;&#1604;&#1587;&#1617;&#1604;&#1575;&#1605;&#1577; . &#1608;&#1604;&#1575; &#1578;&#1582;&#1601; &#1610;&#1575; &#1586;&#1605;&#1610;&#1604; &#1587;&#1571;&#1593;&#1585;&#1580; &#1593;&#1604;&#1609; &#1578;&#1601;&#1606;&#1610;&#1583; &#1606;&#1602;&#1608;&#1604;&#1603; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593;&#1603;&#1605; &#1601;&#1610; &#1608;&#1602;&#1578;&#1607;  &#1601;&#1604;&#1575; &#1578;&#1587;&#1578;&#1593;&#1580;&#1604; ..<br />
<br />
&#1606;&#1585;&#1580;&#1593; &#1604;&#1604;&#1605;&#1607;&#1605; :<br />
<br />
&#1606;&#1604;&#1575;&#1581;&#1592; &#1605;&#1606; &#1606;&#1602;&#1608;&#1604; &#1575;&#1604;&#1586;&#1617;&#1605;&#1610;&#1604; &#1607;&#1606;&#1575; &#1571;&#1606;&#1607; &#1605;&#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1573;&#1593;&#1578;&#1602;&#1575;&#1583; &#1602;&#1608;&#1605;&#1607; &#1571;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1607; = &#1593;&#1610;&#1606; &#1584;&#1575;&#1578;&#1607; ...... &#1571;&#1610; &#1571;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1617;&#1607; &#1607;&#1608; &#1575;&#1604;&#1604;&#1617;&#1607; &#1604;&#1575; &#1594;&#1610;&#1585; .<br />
<br />
&#1608;&#1604;&#1584;&#1604;&#1603; &#1571;&#1591;&#1585;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1617;&#1605;&#1610;&#1604; &#1575;&#1604;&#1607;&#1575;&#1585;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1617;&#1572;&#1575;&#1604; :<br />
&#1607;&#1604; &#1593;&#1604;&#1605; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1605;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1617;&#1607; &#1567;<br />
&#1571;&#1605; &#1593;&#1604;&#1605; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1605;&#1607; &#1605;&#1587;&#1578;&#1602;&#1604; &#1593;&#1606; &#1575;&#1604;&#1604;&#1617;&#1607; &#1567; <br />
<br />
&#1576;&#1571;&#1610;&#1607;&#1605;&#1575; &#1571;&#1580;&#1576;&#1578; &#1587;&#1610;&#1576;&#1583;&#1571; &#1578;&#1601;&#1606;&#1610;&#1583; &#1605;&#1593;&#1578;&#1602;&#1583;&#1603; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583;&#1575; &#1593;&#1604;&#1609; &#1573;&#1580;&#1575;&#1576;&#1578;&#1603; ..<br />
<br />
&#1604;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1610;&#1617;&#1577; &#1571;&#1606;&#1578; &#1607;&#1606;&#1575; &#1578;&#1581;&#1575;&#1608;&#1585; &#1571;&#1576;&#1575; &#1593;&#1576;&#1610;&#1583;&#1577; &#1601;&#1578;&#1601;&#1603;&#1585; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1602;&#1578;&#1576;&#1587; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ”Ê—…</div><div class="date">14-05-06, 04:47 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê »—ﬂ« Â<br />
<br />
»«—ﬂ «··Â ›Ìﬂ „Ê·«Ì √»Ê ⁄»Ìœ… <br />
<br />
Õ›Ÿﬂ —»Ì Ì«·€«·Ì<br />
<br />
Ê Ì«„‰« ‰—Ï „‰ﬂ «·Ã„Ì· Ê «·ÃœÌœ Ê «·›—Ìœ<br />
<br />
Ê   Õ›‰« »«·€—«∆» Ê «·‰Ê«œ—<br />
<br />
»«—ﬂ «··Â ›Ìﬂ √” «–‰« «·›«÷·  Ê ‘ÌŒ‰« «·„‰«÷·<br />
<br />
;) <br />
<br />
„‰ «·„ «»⁄Ì‰ ·ﬂ„ Õ»Ì»Ì<br />
<br />
:D <br />
<br />
<br />
:cool:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê  —«»</div><div class="date">14-05-06, 04:52 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
&#1581;&#1610;&#1575; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1575;&#1581;&#1576;&#1577;<br />
&#1604;&#1606; &#1575;&#1583;&#1575;&#1582;&#1604; &#1601;&#1610; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1604;&#1587;&#1576;&#1576;&#1610;&#1606;<br />
&#1575;&#1604;&#1575;&#1608;&#1604;<br />
&#1603;&#1610; &#1604;&#1575; &#1575;&#1583;&#1593; &#1605;&#1580;&#1575;&#1604; &#1604;&#1604;&#1590;&#1610;&#1601; &#1576;&#1575;&#1604;&#1581;&#1610;&#1583;&#1577; &#1608;&#1575;&#1604;&#1604;&#1601; &#1608;&#1575;&#1604;&#1583;&#1608;&#1585;&#1575;&#1606; &#1603;&#1605;&#1575; &#1593;&#1607;&#1583;&#1606;&#1575; &#1605;&#1606;&#1607;&#1605;<br />
&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;<br />
&#1603;&#1610; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1578;&#1591;&#1601;&#1604; &#1605;&#1606;&#1610; &#1608;&#1575;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1576;&#1575; &#1593;&#1576;&#1610;&#1583;&#1577; &#1603;&#1601;&#1608; &#1604;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588;&#1575;&#1578;<br />
&#1604;&#1603;&#1606;<br />
&#1576;&#1605;&#1575; &#1575;&#1606; &#1590;&#1610;&#1601;&#1606;&#1575; &#1610;&#1602;&#1589; &#1608;&#1610;&#1604;&#1589;&#1602; &#1608;&#1604;&#1575; &#1610;&#1583;&#1585;&#1610; &#1605;&#1575;&#1584;&#1575; &#1610;&#1606;&#1602;&#1604;<br />
<br />
&#1605;&#1580;&#1585;&#1583; &#1587;&#1572;&#1575;&#1604; &#1601;&#1602;&#1591; &#1605;&#1576;&#1587;&#1591; &#1580;&#1583;&#1575; &#1608;&#1610;&#1581;&#1578;&#1575;&#1580; &#1575;&#1580;&#1575;&#1576;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; &#1608;&#1605;&#1576;&#1587;&#1591;&#1577; &#1608;&#1583;&#1593;&#1603; &#1605;&#1606; &#1575;&#1604;&#1602;&#1589; &#1608;&#1575;&#1604;&#1604;&#1589;&#1602; &#1575;&#1593;&#1578;&#1576;&#1585;&#1606;&#1610; &#1575;&#1606;&#1587;&#1575;&#1606; &#1593;&#1575;&#1605;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1591;&#1585;&#1577;&#1608;&#1604;&#1575; &#1575;&#1601;&#1602;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;&#1610;&#1577;<br />
&#1575;&#1606; &#1603;&#1575;&#1606; &#1603;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604;  &#1575;&#1606; &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1607;&#1610; &#1593;&#1610;&#1606; &#1584;&#1575;&#1578;&#1607;<br />
&#1591;&#1610;&#1576;<br />
&#1591;&#1610;&#1576; &#1575;&#1606;&#1575; &#1575;&#1593;&#1604;&#1605; &#1575;&#1606; &#1605;&#1606; &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;<br />
&#1601;&#1607;&#1608; &#1610;&#1593;&#1604;&#1605; &#1605;&#1575; &#1603;&#1575;&#1606; &#1608;&#1605;&#1575; &#1607;&#1608; &#1603;&#1575;&#1574;&#1606; &#1608;&#1605;&#1575; &#1587;&#1610;&#1603;&#1608;&#1606; &#1602;&#1576;&#1604; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606;<br />
&#1608;&#1607;&#1608; &#1576;&#1593;&#1604;&#1605;&#1607; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606;<br />
&#1575;&#1584;&#1575;<br />
&#1593;&#1604;&#1605;&#1607; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; &#1610;&#1593;&#1606;&#1610; &#1581;&#1587;&#1576; &#1605;&#1601;&#1607;&#1608;&#1605;&#1603; &#1576;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606;<br />
&#1610;&#1602;&#1578;&#1590;&#1610;<br />
&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1601;&#1607;&#1608;&#1605; &#1576;&#1594;&#1590; &#1575;&#1604;&#1606;&#1592;&#1585; &#1593;&#1606; &#1575;&#1606;&#1603; &#1580;&#1593;&#1604;&#1578; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1610;&#1581;&#1578;&#1608;&#1610; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;<br />
&#1575;&#1606;&#1603; &#1575;&#1583;&#1582;&#1604;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1605;&#1575;&#1603;&#1606; &#1602;&#1584;&#1585;&#1577; &#1603;&#1575;&#1604;&#1582;&#1604;&#1575;&#1569; &#1608; &#1608; &#1608;<br />
&#1587;&#1572;&#1575;&#1604;&#1610; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1576;&#1587;&#1591;<br />
&#1580;&#1607;&#1606;&#1605; &#1607;&#1610; &#1605;&#1603;&#1575;&#1606;<br />
&#1608;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1607; &#1605;&#1608;&#1580;&#1608;&#1583; &#1583;&#1575;&#1582;&#1604; &#1580;&#1607;&#1606;&#1605;<br />
&#1601;&#1607;&#1604; &#1578;&#1602;&#1608;&#1604; &#1575;&#1604;&#1575;&#1606; &#1575;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1607; &#1607;&#1608; &#1584;&#1575;&#1578;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1576;&#1584;&#1575;&#1578;&#1607; &#1601;&#1610; &#1580;&#1607;&#1606;&#1605; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607;&#1567;&#1567;<br />
&#1604;&#1575;&#1581;&#1592; &#1603;&#1610;&#1601; &#1603;&#1575;&#1606; &#1591;&#1585;&#1581;&#1610; &#1576;&#1587;&#1610;&#1591; &#1580;&#1583;&#1575; &#1610;&#1601;&#1607;&#1605;&#1607; &#1575;&#1604;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1605;<br />
&#1601;&#1575;&#1585;&#1610;&#1583; &#1575;&#1580;&#1575;&#1576;&#1577; &#1575;&#1584;&#1575; &#1575;&#1605;&#1603;&#1606; &#1578;&#1606;&#1575;&#1587;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1576;&#1602;&#1575;&#1578; <br />
<br />
&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1604;&#1601;&#1578;  &#1606;&#1592;&#1585;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;  &#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1609; &#1575;&#1605;&#1585; &#1604;&#1575; &#1575;&#1593;&#1604;&#1605; &#1575;&#1606; &#1603;&#1606;&#1578; &#1575;&#1606;&#1578;&#1576;&#1607;&#1578; &#1604;&#1607;<br />
&#1608;&#1607;&#1608; &#1581;&#1610;&#1606; &#1602;&#1575;&#1604; &#1604;&#1603;<br />
(((&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1603;&#1601;&#1585; &#1576;&#1608;&#1575;&#1581; &#1601;&#1607;&#1604; &#1571;&#1606;&#1578; &#1605;&#1606; &#1571;&#1606;&#1588;&#1571; &#1575;&#1604;&#1604;&#1607; &#1567;!! )))<br />
&#1610;&#1602;&#1589;&#1583; &#1576;&#1607;&#1575; &#1575;&#1606;&#1606;&#1575; &#1604;&#1575; &#1606;&#1576;&#1581;&#1579; &#1593;&#1606; &#1593;&#1608;&#1585;&#1577; &#1608;&#1575;&#1604;&#1581;&#1602; &#1590;&#1575;&#1604;&#1578;&#1606;&#1575; &#1575;&#1604;&#1578;&#1610; &#1606;&#1606;&#1588;&#1583;<br />
&#1601;&#1603;&#1604;&#1605;&#1577; &#1575;&#1606;&#1588;&#1575;&#1569; &#1610;&#1602;&#1589;&#1583; &#1576;&#1607;&#1575;   &#1582;&#1604;&#1602; &#1575;&#1608; &#1578;&#1575;&#1604;&#1610;&#1601; &#1575;&#1608; &#1576;&#1606;&#1575;&#1569; &#1575;&#1608; &#1575;&#1608; <br />
&#1604;&#1603;&#1606; &#1575;&#1606;&#1578; &#1578;&#1602;&#1589;&#1583; &#1576;&#1607;&#1575;  &#1575;&#1584;&#1575; &#1575;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609;<br />
&#1604;&#1584;&#1575; &#1604;&#1601;&#1578; &#1575;&#1606;&#1578;&#1576;&#1575;&#1607;&#1603; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577;<br />
&#1601;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1603;&#1578;&#1576;&#1607;&#1575; &#1607;&#1603;&#1584;&#1575;<br />
&#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1610;&#1587; &#1603;&#1605;&#1575; &#1603;&#1578;&#1576;&#1578; &#1575;&#1606;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ê· «·€ÌÀ</div><div class="date">14-05-06, 05:58 PM</div></div><div class="posttext">&#1571;&#1578;&#1575;&#1576;&#1593;&#1603;&#1605; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄»Ìœ…</div><div class="date">14-05-06, 08:55 PM</div></div><div class="posttext">&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1617;&#1607; &#1604;&#1603;&#1605; &#1571;&#1581;&#1576;&#1617;&#1578;&#1610; &#1578;&#1593;&#1602;&#1610;&#1576;&#1575;&#1578;&#1603;&#1605; ..<br />
<br />
&#1606;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1581;&#1578;&#1609; &#1606;&#1576;&#1583;&#1575; &#1593;&#1604;&#1609; &#1576;&#1585;&#1603;&#1577; &#1575;&#1604;&#1604;&#1617;&#1607; .<br />
<br />
&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; :<br />
<br />
&#1607;&#1604; &#1593;&#1604;&#1605; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1605;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1617;&#1607; &#1567;<br />
&#1571;&#1605; &#1593;&#1604;&#1605; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1605;&#1607; &#1605;&#1587;&#1578;&#1602;&#1604; &#1593;&#1606; &#1575;&#1604;&#1604;&#1617;&#1607; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄»Ìœ…</div><div class="date">16-05-06, 12:37 AM</div></div><div class="posttext">&#1610;&#1585;&#1601;&#1593; &#1604;&#1604;&#1607; &#1579;&#1605;&#1617; &#1604;&#1604;&#1581;&#1608;&#1575;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Ê·«Ì…</div><div class="date">16-05-06, 12:41 AM</div></div><div class="posttext">‘ﬂ— «··¯Â ·ﬂ„ √Õ»¯ Ì  ⁄ﬁÌ»« ﬂ„ ..<br />
<br />
‰‰ Ÿ— «·“„Ì· «·›«÷· «·≈Ã«»… Õ Ï ‰»œ« ⁄·Ï »—ﬂ… «··¯Â .<br />
<br />
≈⁄«œ… «·√”∆·… :<br />
<br />
Â· ⁄·„ ⁄·Ì »‰ √»Ì ÿ«·» „‰ ⁄·„ «··¯Â ø<br />
√„ ⁄·„ ⁄·Ì »‰ √»Ì ÿ«·» ⁄·„Â „” ﬁ· ⁄‰ «··¯Â ø <br />
<br />
<br />
Â· ⁄·„ «·„’ÿ›Ï ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„ „‰ ⁄·„ «··¯Â ø<br />
√„ ⁄·„ «·„’ÿ›Ï ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„  ⁄·„Â „” ﬁ· ⁄‰ «··¯Â ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› Ï «·Ê«œÌ</div><div class="date">16-05-06, 04:40 AM</div></div><div class="posttext">Â· ⁄·„ «·„’ÿ›Ï ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„ „‰ ⁄·„ «··¯Â ø<br />
√„ ⁄·„ «·„’ÿ›Ï ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„  ⁄·„Â „” ﬁ· ⁄‰ «··¯Â ø <br />
<br />
»€÷ «·‰Ÿ— ⁄‰ «·ÃÊ«» ≈–« ›√‰   —Ï √‰ —”Ê· «··Â Ê ⁄·Ì »‰ √»Ì ÿ«·» »„‰“·… Ê «Õœ…ø!!ø!!ø!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ”Ê—…</div><div class="date">16-05-06, 04:15 PM</div></div><div class="posttext">‰‰ Ÿ— «·„›‰œ Âœ«Â «··Â ··Õﬁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> √»ÿ ‘—«</div><div class="date">17-05-06, 10:43 PM</div></div><div class="posttext">&#1607;&#1604; &#1593;&#1604;&#1605; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1605;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1617;&#1607; &#1567;<br />
&#1571;&#1605; &#1593;&#1604;&#1605; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1605;&#1607; &#1605;&#1587;&#1578;&#1602;&#1604; &#1593;&#1606; &#1575;&#1604;&#1604;&#1617;&#1607; &#1567; <br />
<br />
&#1604;&#1604;&#1585;&#1601;&#1593; ..<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê „Õ„œ</div><div class="date">18-05-06, 08:18 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1607;&#1604;&#1610; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1586;&#1575;&#1583;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1605;&#1575; &#1593;&#1604;&#1574; &#1593;&#1604;&#1605; &#1608;&#1606;&#1601;&#1593; &#1576;&#1603;&#1605; &#1575;&#1604;&#1575;&#1605;&#1607; &#1575;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Ê·«Ì…</div><div class="date">18-05-06, 11:41 AM</div></div><div class="posttext">Â· ⁄·„ «·„’ÿ›Ï ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„ „‰ ⁄·„ «··¯Â ø<br />
√„ ⁄·„ «·„’ÿ›Ï ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„  ⁄·„Â „” ﬁ· ⁄‰ «··¯Â ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ‹‹·„ —’‹‹«’</div><div class="date">18-05-06, 12:38 PM</div></div><div class="posttext">Â· ⁄·„ «·„’ÿ›Ï ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„ „‰ ⁄·„ «··¯Â ø<br />
√„ ⁄·„ «·„’ÿ›Ï ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„  ⁄·„Â „” ﬁ· ⁄‰ «··¯Â ø <br />
<br />
«·⁄÷Ê „Õ» «·Ê·«Ì… «·„“⁄Ê„Â <br />
<br />
„‰ ”Ê¡ «·√œ» Ê«·’›«ﬁ… <br />
<br />
√‰  Õ‘— √‰›ﬂ ›Ì ÕÊ«— »Ì‰ ≈À‰Ì‰ ( √»Ê ⁄»ÌœÂ  Ê«·⁄«·„ «·‰Õ—Ì— «·„›‰œ ( œ«„  ›‰ÌœÂ )<br />
<br />
»”ƒ«·  —œ »Â ⁄·Ï ”ƒ«· ’«Õ» «·„Ê÷Ê⁄ Ê ﬁ»· √‰ ‰—Ï ≈Ã«»… ( «·„›‰œ )<br />
<br />
<br />
ﬂ—„« „‰ﬂ <br />
<br />
œ⁄ «·ÕÊ«— Ì√Œ– „Ã—«Â <br />
<br />
Ê√—Õ ‘Ìÿ«‰ﬂ <br />
<br />
Ê√—Õ‰« „‰ Â—ÿﬁ« ﬂ Ê»·«œ… ⁄ﬁ·ﬂ <br />
<br />
<br />
........</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Ã”«—1</div><div class="date">18-05-06, 04:35 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1571;&#1576;&#1608;&#1593;&#1576;&#1610;&#1583;&#1577; &#1571;&#1606;&#1575; &#1571;&#1602;&#1578;&#1585;&#1581; &#1571;&#1606; &#1578;&#1585;&#1603;&#1586; &#1593;&#1604;&#1609; &#1606;&#1602;&#1591;&#1577; &#1604;&#1575; &#1578;&#1578;&#1593;&#1583;&#1575;&#1607;&#1575; &#1581;&#1578;&#1609; &#1610;&#1585;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1601;&#1606;&#1583; &#1604;&#1606;&#1593;&#1585;&#1601; &#1605;&#1575;&#1607;&#1610; &#1585;&#1583;&#1608;&#1583;&#1607; &#1608;&#1571;&#1606;&#1575; &#1607;&#1606;&#1575; &#1604;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1583;&#1608;&#1606; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1608;&#1571;&#1583;&#1593;&#1608;&#1575; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1603;&#1584;&#1604;&#1603; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1571;&#1582;&#1584;&#1607;&#1575; &#1581;&#1580;&#1577; &#1604;&#1604;&#1607;&#1585;&#1576; &#1605;&#1579;&#1604; &#1585;&#1583;&#1607; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1601;&#1610; &#1581;&#1575;&#1604; &#1591;&#1604;&#1576; &#1605;&#1606;&#1575; &#1571;&#1581;&#1610;&#1606;&#1575; &#1571;&#1576;&#1608;&#1593;&#1576;&#1610;&#1583;&#1577; &#1604;&#1604;&#1578;&#1583;&#1582;&#1604; &#1606;&#1581;&#1606; &#1607;&#1606;&#1575; &#1578;&#1581;&#1578; &#1575;&#1604;&#1591;&#1604;&#1576; &#1606;&#1581;&#1606; &#1605;&#1593;&#1575;&#1603; &#1571;&#1582;&#1610; &#1571;&#1576;&#1608;&#1593;&#1576;&#1610;&#1583;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„» ÂÃ</div><div class="date">18-05-06, 05:17 PM</div></div><div class="posttext">«·⁄÷Ê „Õ» «·Ê·«Ì… «·„“⁄Ê„Â <br />
<br />
„‰ ”Ê¡ «·√œ» Ê«·’›«ﬁ… <br />
<br />
√‰  Õ‘— √‰›ﬂ ›Ì ÕÊ«— »Ì‰ ≈À‰Ì‰ ( √»Ê ⁄»ÌœÂ  Ê«·⁄«·„ «·‰Õ—Ì— «·„›‰œ ( œ«„  ›‰ÌœÂ )<br />
<br />
»”ƒ«·  —œ »Â ⁄·Ï ”ƒ«· ’«Õ» «·„Ê÷Ê⁄ Ê ﬁ»· √‰ ‰—Ï ≈Ã«»… ( «·„›‰œ )<br />
<br />
<br />
ﬂ—„« „‰ﬂ <br />
<br />
œ⁄ «·ÕÊ«— Ì√Œ– „Ã—«Â <br />
<br />
Ê√—Õ ‘Ìÿ«‰ﬂ <br />
<br />
Ê√—Õ‰« „‰ Â—ÿﬁ« ﬂ Ê»·«œ… ⁄ﬁ·ﬂ <br />
<br />
<br />
........<br />
<br />
ÊÂ–« «·ﬂ·«„ Ì‰ÿ»ﬁ ⁄·Ìﬂ Ê⁄·Ï ﬂ· „ œ«Œ· Ì« ’«Õ» «·⁄ﬁ· «·€Ì— »·Ìœ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ‹‹·„ —’‹‹«’</div><div class="date">18-05-06, 05:44 PM</div></div><div class="posttext">ÊÂ–« «·ﬂ·«„ Ì‰ÿ»ﬁ ⁄·Ìﬂ Ê⁄·Ï ﬂ· „ œ«Œ· Ì« ’«Õ» «·⁄ﬁ· «·€Ì— »·Ìœ<br />
<br />
·« €—«»… √‰ ÌﬂÊ‰ —œ «·—«›÷Ì Âﬂ–« <br />
<br />
»· «·⁄ÃÌ» ·Ê ›Â„ <br />
<br />
:D <br />
<br />
.......</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Ê·«Ì…</div><div class="date">18-05-06, 08:21 PM</div></div><div class="posttext">«·⁄÷Ê „Õ» «·Ê·«Ì… «·„“⁄Ê„Â <br />
<br />
„‰ ”Ê¡ «·√œ» Ê«·’›«ﬁ… <br />
<br />
√‰  Õ‘— √‰›ﬂ ›Ì ÕÊ«— »Ì‰ ≈À‰Ì‰ ( √»Ê ⁄»ÌœÂ  Ê«·⁄«·„ «·‰Õ—Ì— «·„›‰œ ( œ«„  ›‰ÌœÂ )<br />
<br />
»”ƒ«·  —œ »Â ⁄·Ï ”ƒ«· ’«Õ» «·„Ê÷Ê⁄ Ê ﬁ»· √‰ ‰—Ï ≈Ã«»… ( «·„›‰œ )<br />
<br />
<br />
ﬂ—„« „‰ﬂ <br />
<br />
œ⁄ «·ÕÊ«— Ì√Œ– „Ã—«Â <br />
<br />
Ê√—Õ ‘Ìÿ«‰ﬂ <br />
<br />
Ê√—Õ‰« „‰ Â—ÿﬁ« ﬂ Ê»·«œ… ⁄ﬁ·ﬂ <br />
<br />
<br />
........<br />
<br />
«·Õ„œ ··Â «‰ﬂ ﬁ·„ —’«’  Ê„⁄ „—Ê— «·Êﬁ   ‰ ÂÏ  Ê”«»œ« „‰ «·¬‰ ⁄„·Ì… »—Ìﬂ  <br />
Ê’› ‰Ï »»·«œ… «·⁄ﬁ·  Ê‰”Ì  «‰ﬂ ·«⁄ﬁ· ·ﬂ ... ÊÂ· ··ﬁ·„ ⁄ﬁ· ø ÂÂÂÂÂÂÂ<br />
Ì« «»Ê ⁄ﬁ·  ·Ê  „⁄‰  ›Ï —œÏ ·„« ﬁ·  „«ﬁ·   ·ﬂ‰ «‰Ï ·ﬂ «·⁄ﬁ·  ! ÂÂÂÂÂÂÂ<br />
<br />
’«Õ» «·„Ê÷Ê⁄ Ì”«· :<br />
Â· ⁄·„ ⁄·Ì »‰ √»Ì ÿ«·» „‰ ⁄·„ «··¯Â ø<br />
√„ ⁄·„ ⁄·Ì »‰ √»Ì ÿ«·» ⁄·„Â „” ﬁ· ⁄‰ «··¯Â ø <br />
<br />
›⁄ﬁ»  ⁄·Ï «”∆· Â »«”∆·… «ﬁ—» ÃÊ«»« ·„« ”«· ⁄‰Â<br />
·«‰Â ·Ê «Ã«» ⁄·Ï «”∆· Ï ...  ›ﬂ«‰Â ÌÃÌ» ⁄·Ï «”∆· Â ...  ›«Ì‰ ’«Õ» «·„Ê÷Ê⁄ ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄»Ìœ…</div><div class="date">18-05-06, 08:26 PM</div></div><div class="posttext">&#1571;&#1608;&#1604;&#1575;&#1611; : &#1571;&#1588;&#1603;&#1585; &#1571;&#1581;&#1576;&#1617;&#1578;&#1610; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1617;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1578;&#1601;&#1593;&#1610;&#1604;&#1607;&#1605; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; , &#1601;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1617;&#1607; &#1601;&#1610;&#1607;&#1605; , &#1608;&#1575;&#1579;&#1575;&#1576;&#1607;&#1605; &#1575;&#1604;&#1605;&#1606;&#1617;&#1575;&#1606; &#1575;&#1604;&#1580;&#1606;&#1575;&#1606; ......   &#1586;&#1605;&#1610;&#1604;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1605;&#1601;&#1590;&#1575;&#1604; : &#1605;&#1581;&#1576; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; ... &#1587;&#1572;&#1575;&#1604; : &#1607;&#1604; &#1571;&#1606;&#1578; &#1575;&#1604;&#1605;&#1601;&#1606;&#1583; &#1567;!! &#1571;&#1605; &#1607;&#1604; &#1571;&#1585;&#1587;&#1604;&#1603; &#1575;&#1582;&#1608;&#1603; &#1575;&#1604;&#1605;&#1601;&#1606;&#1583; &#1604;&#1578;&#1594;&#1610;&#1585; &#1571;&#1589;&#1604; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; ....  &#1608;&#1604;&#1575; &#1578;&#1582;&#1588; &#1588;&#1610;&#1575;&#1611; &#1587;&#1571;&#1580;&#1610;&#1576;&#1603; .<br />
<br />
&#1593;&#1604;&#1605; &#1575;&#1604;&#1585;&#1617;&#1587;&#1608;&#1604; &#1605;&#1606; &#1593;&#1604;&#1605;  &#1575;&#1604;&#1604;&#1617;&#1607; &#1593;&#1606;&#1583;&#1606;&#1575; &#1610;&#1575; &#1586;&#1605;&#1610;&#1604; .... <br />
&#1571;&#1605;&#1575; &#1602;&#1604;&#1577; &#1581;&#1610;&#1575;&#1574;&#1603; &#1608;&#1578;&#1591;&#1575;&#1608;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1576;&#1602;&#1604;&#1577; &#1575;&#1604;&#1593;&#1602;&#1604; : &#1601;&#1593;&#1604;&#1605; &#1571;&#1606; &#1602;&#1604;&#1577; &#1575;&#1604;&#1593;&#1602;&#1604; &#1605;&#1585;&#1576;&#1608;&#1591;&#1577; &#1576;&#1587;&#1572;&#1575;&#1604;&#1603; &#1575;&#1604;&#1594;&#1576;&#1610; ... &#1604;&#1571;&#1606;&#1606;&#1575; &#1610;&#1575; &#1586;&#1605;&#1610;&#1604; &#1604;&#1575; &#1606;&#1602;&#1608;&#1604; &#1571;&#1606; &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1604;&#1617;&#1607; &#1607;&#1610; &#1593;&#1610;&#1606; &#1584;&#1575;&#1578;&#1607; &#1603;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604;&#1608;&#1606; .... &#1601;&#1587;&#1572;&#1575;&#1604;&#1603; &#1604;&#1575; &#1610;&#1602;&#1583;&#1605; &#1608;&#1604;&#1575; &#1610;&#1572;&#1582;&#1585; &#1607;&#1606;&#1575; &#1601;&#1607;&#1604; &#1593;&#1585;&#1601;&#1578; &#1605;&#1606; &#1575;&#1604;&#1594;&#1576;&#1610; ...<br />
<br />
<br />
&#1607;&#1610;&#1575; &#1571;&#1580;&#1576; &#1593;&#1606; &#1587;&#1572;&#1575;&#1604;&#1610; &#1610;&#1575; &#1586;&#1605;&#1610;&#1604; &#1581;&#1578;&#1609; &#1606;&#1601;&#1606;&#1583; &#1605;&#1593;&#1578;&#1602;&#1583;&#1603; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Ê·«Ì…</div><div class="date">18-05-06, 10:30 PM</div></div><div class="posttext">“„Ì·Ì «·›«÷· «·„›÷«· : „Õ» «·Ê·«Ì… ...<br />
<br />
 ”ƒ«· : Â· √‰  «·„›‰œ ø!! √„ Â· √—”·ﬂ «ŒÊﬂ «·„›‰œ · €Ì— √’· «·ÕÊ«— ....  Ê·«  Œ‘ ‘Ì« ”√ÃÌ»ﬂ .<br />
<br />
·”  «·„›‰œ ... ÊÂÊ √ŒÏ »«·Ê·«Ì… ... Ê·„ Ì—”·‰Ï «Õœ «‰„« ”ƒ«·ﬂ ÂÊ „‰ ‘œ‰Ï ·· ⁄·Ìﬁ .<br />
 ⁄·„ «·—¯”Ê· „‰ ⁄·„  «··¯Â ⁄‰œ‰« Ì« “„Ì· .... <br />
√„« ﬁ·… ÕÌ«∆ﬂ Ê ÿ«Ê·ﬂ ⁄·Ï «·√⁄÷«¡ »ﬁ·… «·⁄ﬁ· : ›⁄·„ √‰ ﬁ·… «·⁄ﬁ· „—»Êÿ… »”ƒ«·ﬂ «·€»Ì ... ·√‰‰« Ì« “„Ì· ·« ‰ﬁÊ· √‰ ’›«  «··¯Â ÂÌ ⁄Ì‰ –« Â ﬂ„«  ﬁÊ·Ê‰ .... ›”ƒ«·ﬂ ·« Ìﬁœ„ Ê·« ÌƒŒ— Â‰« ›Â· ⁄—›  „‰ «·€»Ì ....<br />
«‰  «·¬‰ «ﬂ„·  „«‰ﬁ’ „‰ ﬂÌ· «·„œÕ «·–Ï ÿ«·‰Ï „‰ «·“„Ì· ﬁ·„ «·—’«’ .<br />
Ê„«–«  ﬁÊ·Ê‰ «–‰ √‰ „ ⁄‰ «··Â Ê’›« Â ø<br />
<br />
<br />
<br />
 ÂÌ« √Ã» ⁄‰ ”ƒ«·Ì Ì« “„Ì· Õ Ï ‰›‰œ „⁄ ﬁœﬂ .<br />
<br />
ﬁ·  «‰ ⁄·„ «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê¬·Â „‰ ⁄·„ «··Â ... Ê‰ﬁÊ· ·ﬂ √‰ ⁄·„ «·«„«„ ⁄·ÌÂ «·”·«„ „‰ ⁄·„ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄»Ìœ…</div><div class="date">19-05-06, 06:19 AM</div></div><div class="posttext">&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1617;&#1607;!!<br />
&#1608;&#1607;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1607;&#1608; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1583;&#1603; &#1567;!!<br />
<br />
&#1587;&#1572;&#1575;&#1604;&#1610; &#1608;&#1575;&#1590;&#1581; : &#1607;&#1604; &#1593;&#1604;&#1605; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1605;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1617;&#1607; .<br />
&#1575;&#1605; &#1593;&#1604;&#1605; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1607; &#1575;&#1604;&#1604;&#1617;&#1607; .<br />
<br />
&#1608;&#1576;&#1573;&#1580;&#1575;&#1576;&#1578;&#1603; &#1586;&#1605;&#1610;&#1604;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1605;&#1601;&#1590;&#1575;&#1604; : &#1576;&#1610;&#1606;&#1578; &#1571;&#1606; &#1575;&#1604;&#1604;&#1617;&#1607; &#1601;&#1610; &#1593;&#1602;&#1610;&#1583;&#1578;&#1603; &#1607;&#1608; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1605;&#1581;&#1605;&#1583; ....<br />
<br />
&#1604;&#1575; &#1578;&#1582;&#1601; &#1604;&#1606; &#1571;&#1587;&#1578;&#1585;&#1587;&#1604; &#1607;&#1606;&#1575; . &#1576;&#1604;  &#1587;&#1571;&#1606;&#1578;&#1602;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1617;&#1602;&#1591;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1606;&#1578; &#1578;&#1585;&#1610;&#1583;&#1607;&#1575; &#1604;&#1575; &#1604;&#1588;&#1610;&#1569; &#1573;&#1604;&#1575; &#1604;&#1571;&#1575;&#1606;&#1610; &#1605;&#1602;&#1604; &#1601;&#1610; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1573;&#1605;&#1578;&#1581;&#1575;&#1606;&#1575;&#1578; &#1608;&#1602;&#1583; &#1571;&#1606;&#1602;&#1591;&#1593; &#1582;&#1604;&#1575;&#1604; &#1571;&#1610;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; .<br />
<br />
&#1571;&#1602;&#1608;&#1604; : &#1606;&#1604;&#1575;&#1581;&#1592; &#1571;&#1606; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1571;&#1602;&#1585; &#1576;&#1571;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1605;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1617;&#1607; &#1608;&#1571;&#1606; &#1593;&#1604;&#1605; &#1593;&#1604;&#1610; &#1605;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1585;&#1617;&#1587;&#1608;&#1604; .<br />
&#1608;&#1576;&#1605;&#1575; &#1571;&#1606; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1585;&#1617;&#1575;&#1601;&#1590;&#1577; &#1578;&#1602;&#1585; &#1576;&#1571;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1617;&#1607; = &#1593;&#1610;&#1606; &#1584;&#1575;&#1578;&#1607; . &#1571;&#1602;&#1608;&#1604; : &#1608;&#1607;&#1584;&#1575; &#1573;&#1602;&#1585;&#1575;&#1585; &#1576;&#1571;&#1606; &#1575;&#1604;&#1604;&#1617;&#1607; &#1581;&#1604; &#1601;&#1610; &#1575;&#1604;&#1585;&#1617;&#1587;&#1608;&#1604; &#1605;&#1581;&#1605;&#1583; &#1579;&#1605; &#1575;&#1606;&#1578;&#1587;&#1582;&#1578; &#1601;&#1610; &#1593;&#1604;&#1610; .<br />
<br />
&#1601;&#1604;&#1575; &#1605;&#1607;&#1585;&#1576; &#1604;&#1603; &#1610;&#1575; &#1586;&#1605;&#1610;&#1604; &#1573;&#1605;&#1575; &#1571;&#1606; &#1578;&#1602;&#1585;  &#1576;&#1578;&#1582;&#1576;&#1591; &#1593;&#1602;&#1610;&#1583;&#1578;&#1603; &#1571;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1617;&#1607; = &#1593;&#1610;&#1606; &#1584;&#1575;&#1578;&#1607; &#1571;&#1608; &#1578;&#1602;&#1585; &#1576;&#1581;&#1604;&#1608;&#1604; &#1575;&#1604;&#1604;&#1617;&#1607; &#1601;&#1610; &#1582;&#1604;&#1602;&#1607; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Ê·«Ì…</div><div class="date">19-05-06, 06:37 AM</div></div><div class="posttext">”»Õ«‰ «··¯Â!!<br />
ÊÂ· «·—”Ê· ÂÊ «··Â ⁄‰œﬂ ø!!<br />
<br />
”ƒ«·Ì Ê«÷Õ : Â· ⁄·„ ⁄·Ì »‰ √»Ì ÿ«·» „‰ ⁄·„ «··¯Â .<br />
«„ ⁄·„ ⁄·Ì »‰ √»Ì ÿ«·» ·« Ì⁄·„Â «··¯Â .<br />
<br />
Ê»≈Ã«» ﬂ “„Ì·Ì «·›«÷· «·„›÷«· : »Ì‰  √‰ «··¯Â ›Ì ⁄ﬁÌœ ﬂ ÂÊ «·—”Ê· „Õ„œ ....<br />
<br />
·«  Œ› ·‰ √” —”· Â‰« . »·  ”√‰ ﬁ· ≈·Ï «·‰¯ﬁÿ… «· Ì √‰   —ÌœÂ« ·« ·‘Ì¡ ≈·« ·√«‰Ì „ﬁ· ›Ì «·œŒÊ· Â–Â «·√Ì«„ »”»» «·≈„ Õ«‰«  Êﬁœ √‰ﬁÿ⁄ Œ·«· √Ì«„ „‰ «·ﬂ «»… .<br />
<br />
√ﬁÊ· : ‰·«ÕŸ √‰ «·“„Ì· √ﬁ— »√‰ ⁄·„ «·—”Ê· „‰ ⁄·„ «··¯Â Ê√‰ ⁄·„ ⁄·Ì „‰ ⁄·„ «·—¯”Ê· .<br />
Ê»„« √‰ ⁄ﬁÌœ… «·—¯«›÷…  ﬁ— »√‰ ⁄·„ «··¯Â = ⁄Ì‰ –« Â . √ﬁÊ· : ÊÂ–« ≈ﬁ—«— »√‰ «··¯Â Õ· ›Ì «·—¯”Ê· „Õ„œ À„ «‰ ”Œ  ›Ì ⁄·Ì .<br />
<br />
›·« „Â—» ·ﬂ Ì« “„Ì· ≈„« √‰  ﬁ—  » Œ»ÿ ⁄ﬁÌœ ﬂ √‰ ⁄·„ «··¯Â = ⁄Ì‰ –« Â √Ê  ﬁ— »Õ·Ê· «··¯Â ›Ì Œ·ﬁÂ .<br />
<br />
«‰  „«–«  ⁄ ﬁœø <br />
Ê„«–«  ﬁÊ· ⁄‰ ⁄·„ «··Â  ⁄«·Ï ø <br />
Ê„«ÂÊ Ê’›ﬂ ·⁄·„ «··Â  ⁄«·Ïø <br />
Ê«··Â —«Ì  „‰ﬂ„ «·⁄Ã» «·⁄Ã«» Ì« «Â· «·›·”›…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄»Ìœ…</div><div class="date">19-05-06, 06:56 AM</div></div><div class="posttext">&#1586;&#1605;&#1610;&#1604;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1567;!!<br />
<br />
&#1605;&#1575;&#1604;&#1610; &#1571;&#1585;&#1575;&#1603; &#1582;&#1585;&#1587;&#1578; &#1607;&#1604; &#1576;&#1607;&#1578; &#1567;!! &#1571;&#1605; &#1571;&#1589;&#1575;&#1576;&#1603; &#1575;&#1604;&#1582;&#1585;&#1587; .<br />
<br />
&#1571;&#1580;&#1576; &#1607;&#1604; &#1578;&#1593;&#1578;&#1602;&#1583; &#1576;&#1581;&#1604;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1567;!!<br />
&#1571;&#1605; &#1578;&#1593;&#1578;&#1602;&#1583; &#1576;&#1578;&#1582;&#1576;&#1591; &#1605;&#1593;&#1578;&#1602;&#1583;&#1603; <br />
&#1571;&#1580;&#1576; &#1604;&#1575; &#1605;&#1607;&#1585;&#1576; &#1607;&#1606;&#1575; .<br />
<br />
&#1571;&#1605;&#1575; &#1593;&#1606; &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1604;&#1617;&#1607; &#1601;&#1610;&#1603;&#1601;&#1610;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; .<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=30213</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ›Ìœ… «·’Õ«»…</div><div class="date">19-05-06, 06:58 AM</div></div><div class="posttext">“«œﬂ «··Â —›⁄… «ŒÌ «·„Ã«Âœ «»Ê ⁄»Ìœ… ›⁄·« «‰ﬂ ﬂ√„Ì‰ «·«„… ÊÕ«—” ⁄ﬁÌœ Â«<br />
‰ «»⁄ ‰ﬁ«‘ﬂ »«—ﬂ «··Â ›Ìﬂ ÊÊ›ﬁﬂ «··Â Ê«Ì«‰« ·„—÷« Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Ê·«Ì…</div><div class="date">19-05-06, 07:08 AM</div></div><div class="posttext">√ﬁÊ· : ‰·«ÕŸ √‰ «·“„Ì· √ﬁ— »√‰ ⁄·„ «·—”Ê· „‰ ⁄·„ «··¯Â Ê√‰ ⁄·„ ⁄·Ì „‰ ⁄·„ «·—¯”Ê· .<br />
Ê»„« √‰ ⁄ﬁÌœ… «·—¯«›÷…  ﬁ— »√‰ ⁄·„ «··¯Â = ⁄Ì‰ –« Â . √ﬁÊ· : ÊÂ–« ≈ﬁ—«— »√‰ «··¯Â Õ· ›Ì «·—¯”Ê· „Õ„œ À„ «‰ ”Œ  ›Ì ⁄·Ì .<br />
<br />
›·« „Â—» ·ﬂ Ì« “„Ì· ≈„« √‰  ﬁ—  » Œ»ÿ ⁄ﬁÌœ ﬂ √‰ ⁄·„ «··¯Â = ⁄Ì‰ –« Â √Ê  ﬁ— »Õ·Ê· «··¯Â ›Ì Œ·ﬁÂ .<br />
<br />
Ì« «»«⁄»Ìœ… «‰   Õ «Ã «·Ï ⁄«·„ ·ﬂÏ Ì—ÌÕﬂ ... Ê«ÕÌ·ﬂ ··”Ìœ ﬂ„«· «·ÕÌœ—Ï ›Ï ﬂ· «—»⁄«¡ „‰ ﬂ· «”»Ê⁄ ⁄·Ï ﬁ‰«… «·ﬂÊÀ— Ê ” ÿÌ⁄ «‰  ”«·Â Ê”ÌÃÌ»ﬂ ÊÂÊ Ì» ”„ ÊÌ‘ﬂ—ﬂ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ‹‹·„ —’‹‹«’</div><div class="date">19-05-06, 08:28 AM</div></div><div class="posttext">Ì« «»«⁄»Ìœ… «‰   Õ «Ã «·Ï ⁄«·„ ·ﬂÏ Ì—ÌÕﬂ ... Ê«ÕÌ·ﬂ ··”Ìœ ﬂ„«· «·ÕÌœ—Ï ›Ï ﬂ· «—»⁄«¡ „‰ ﬂ· «”»Ê⁄ ⁄·Ï ﬁ‰«… «·ﬂÊÀ— Ê ” ÿÌ⁄ «‰  ”«·Â Ê”ÌÃÌ»ﬂ ÊÂÊ Ì» ”„ ÊÌ‘ﬂ—ﬂ .<br />
<br />
:D <br />
<br />
√·„ √Œ»—ﬂ „‰ ﬁ»· <br />
<br />
›Â« ﬁœ »«‰  »·«œ… ⁄ﬁ·ﬂ Ê”–«Ã…  ›ﬂÌ—ﬂ Êÿ›Ê·Ì… ﬁœ—« ﬂ <br />
<br />
›Â·« ”„⁄  «·‰’ÌÕ… „‰– «·»œ«Ì…  Ê” —  ‰›”ﬂ <br />
<br />
==========<br />
≈·Ìﬂ  Â–Â «·‰’ÌÕ… «·ÃœÌœÂ :<br />
<br />
·«  ⁄»À „⁄ √»« ⁄»ÌœÂ <br />
<br />
:D <br />
==========</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Ã„«·</div><div class="date">19-05-06, 08:48 AM</div></div><div class="posttext">·ﬁœ  „  ›‰Ìœ «·„›‰œ ﬂ«·⁄«œ… :)<br />
<br />
⁄ﬁ«∆œ «·—«›÷… Â‘… Ãœ« Ê·«Ì„ﬂ‰ ·⁄«ﬁ· √‰ Ìœ«›⁄ ⁄‰Â« <br />
<br />
<br />
<br />
»«—ﬂ «··Â ›Ì ‘ÌŒ‰« √»Ì ⁄»Ìœ…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄»Ìœ…</div><div class="date">19-05-06, 03:35 PM</div></div><div class="posttext">&#1585;&#1601;&#1593; &#1575;&#1604;&#1604;&#1617;&#1607; &#1602;&#1583;&#1585;&#1603;&#1605; &#1571;&#1581;&#1576;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1617;&#1607; .<br />
<br />
&#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1577; &#1581;&#1601;&#1610;&#1583;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; .<br />
<br />
&#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1588;&#1610;&#1582;&#1610; : &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; .<br />
&#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1588;&#1610;&#1582;&#1610; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604; : &#1610;&#1575; &#1588;&#1610;&#1582; &#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1578;&#1607;&#1575;&#1578;&#1601;&#1606;&#1610; &#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1617;&#1607; &#1601;&#1610;&#1603; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Ê·«Ì…</div><div class="date">19-05-06, 05:03 PM</div></div><div class="posttext">—›⁄ «··¯Â ﬁœ—ﬂ„ √Õ» Ì ›Ì «··¯Â .<br />
<br />
«·„Ã«Âœ… Õ›Ìœ… «·’Õ«»… .<br />
<br />
«·Õ»Ì» ‘ÌŒÌ : ﬁ·„ —’«’ .<br />
«·Õ»Ì» ‘ÌŒÌ «·Ã„«· : Ì« ‘ÌŒ √—ÃÊ √‰  Â« ›‰Ì ·÷—Ê—… »«—ﬂ «··¯Â ›Ìﬂ .<br />
<br />
Â„»ﬂÂ ›Ï Â„»ﬂÂ  <br />
 Â«‰Ï Ê »—Ìﬂ«  Ê ÿ»Ì· Ê ’›Ìﬁ  <br />
«··Â„ ·ﬂ «·Õ„œ <br />
 ÕÌ… ··«Œ «·„Ê«·Ï «·„›‰œ  <br />
Ê«Õ» «‰ «”«· «»Ê ⁄»Ìœ… Ê–·ﬂ ··›«∆œ… ·Ì” «·«<br />
„«ÂÊ «⁄ ﬁ«œﬂ„ ›Ï ⁄·„ «··Â  ⁄«·Ïø<br />
›Â· «—Ï ÃÊ«»«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› Ï «·≈”‹·«„</div><div class="date">20-05-06, 12:51 AM</div></div><div class="posttext">Â„»ﬂÂ ›Ï Â„»ﬂÂ  <br />
 Â«‰Ï Ê »—Ìﬂ«  Ê ÿ»Ì· Ê ’›Ìﬁ  <br />
«··Â„ ·ﬂ «·Õ„œ <br />
 ÕÌ… ··«Œ «·„Ê«·Ï «·„›‰œ  <br />
Ê«Õ» «‰ «”«· «»Ê ⁄»Ìœ… Ê–·ﬂ ··›«∆œ… ·Ì” «·«<br />
„«ÂÊ «⁄ ﬁ«œﬂ„ ›Ï ⁄·„ «··Â  ⁄«·Ïø<br />
›Â· «—Ï ÃÊ«»« <br />
<br />
‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹ ‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹ ‹‹‹<br />
ÂÊ ﬁÊ· «·Õﬁ  »«—ﬂ Ê ⁄«·Ï <br />
((((((( «··Â ·« ≈·Â ≈·« ÂÊ ⁄«·„ «·€Ì» Ê«·‘Â«œ… ))))))))<br />
›Â· ⁄‰œﬂ„ ≈⁄ —«÷</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>