<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ם בז  זב‗ ו, ‗ ב ה בה" />
	<meta name="description" content="[בם]  ם בז  זב‗ ו בז ד בזם" />
	
	<title> ם בז  זב‗ ו [בם]  - ‗ ב ה בה</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‗ ב ה בה</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">בדהם בזם</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-21.html">בז ד בזם</a> &gt;  ם בז  זב‗ ו</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-51465.html?pda=1" rel="nofollow">בד בם בדם</a></div>
<p class="largefont">דו בה ‗דב : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=51465">ם בז  זב‗ ו</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username"></div><div class="date">26-04-06, 01:23 PM</div></div><div class="posttext">זל בדל ה ‗ ב ( 1/57) <br />
ד דה םזד םב ב הב זה ב דה בדב‗ו ל םזה  בהם בל בבו בםו זבד םזה הוד זםבזה בל זב בבו בל בבו בםו זבד ל  דז ז זו דבוד הז דב ב‗ . ל  ה הו ב  ם זה ב דה בדב‗ו םזהו .<br />
<br />
ל ד ו ה הז בדב‗ו  הוד םזה בהם  ‗ד הזה  בז  <br />
<br />
-- ם בד בהב בבום ( 11/212) ב  בבו ה ד ה הב ם ם ם ו דה  בהם בל בבו בםו זבד םו בם ‗םו םבו ז הל םו םו בל םהו זםדו ל בד זםו זםל ו םו  ו בהם בל בבו בםו זבד בו ם  בד ד  םו זםו ם דה ד דד םל ו זםד ו םםו זזוו ב- בב בום -- <br />
םה בדה בדה‗ בם ד ז  ה  בבו ב ו דה םבד דהו  בהם זםד בו בהזםו ב : ב ל ל ב‗  ה בבו דה ל בז זדה ב  <br />
<br />
-- ם בד בהב בבום ( 5/358-359)<br />
‗ה ה בדה‗ םב ד ו ‗ה םםו ד ‗ה םזד ‗ד וז ל ם ו בל ב בם ד ם ז ם ב‗ ב הו םםהל   ז ב‗ ה  בהם <br />
ז‗ה םל דז דה בד םד םו זם םב בו ל ב‗ ב הל ם בהם בל בבו בםו זבד ל ו בדז - םהל דהד  <br />
<br />
--דה ה ם םו (3/450)<br />
םם ה  בדב‗ ה ם ב : ם ה דה  בהם בל בבו בםו זבד  ב בוד בד דז בל דהו ב ב דזו זז ב : זם םם םב ו  <br />
<br />
--  בל בה  בבהל (4/93-93)<br />
בםדה ה ל בדםהו ז‗ב דדה  בו דה הו   בל בדםהו  .............  ד ב זדה  ב‗ בב‗ ו ז ו  .<br />
<br />
-- ב בם בל ם  ( 1/123) <br />
ה ז  בבו דד ה בם ה  בבו בזל ב ד  בםה דד הה ד ה דם םזב ד   בבו בדדבל : םזב   דז ב‗ל דה םה הו ד ו דודזד ב  בבו הו <br />
זםזב ד בל םזב הל ב‗ ל הםו ז בל ו ‗ב םזד םהל    בל ו בם ‗םה ז בל ו זב בבו בל הו ד  ה ל  <br />
<br />
<br />
<br />
ב ה  וו בו  ה דה‗ד ב  ה ו ב‗בד בם בו ב ל ב‗ זבהו <br />
 בה  <br />
ז  ‗ד‗ד בל וב בםה ז םוד וו ב‗םםו </div></div><hr />


<div class="post"><div class="posttop"><div class="username"></div><div class="date">28-04-06, 03:51 PM</div></div><div class="posttext">&#1575;&#1610;&#1606; &#1575;&#1606;&#1578;&#1605; &#1567;<br />
&#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1607; &#1608;&#1604;&#1603;&#1606; &#1576;&#1604;&#1575; &#1585;&#1583;&#1608;&#1583;<br />
<br />
<br />
&#1593;&#1601;&#1608;&#1575; <br />
&#1606;&#1587;&#1610;&#1578; &#1584;&#1603;&#1585; &#1607;&#1584;&#1575;  <br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1576;&#1606; &#1581;&#1576;&#1575;&#1606;  &#1601;&#1609; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1579;&#1602;&#1575;&#1578;  (8/457)  <br />
&#1601;&#1609; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1590;&#1575; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  &#1605;&#1575; &#1606;&#1589;&#1607; <br />
&#1608;&#1602;&#1576;&#1585;&#1607; &#1576;&#1587;&#1606;&#1575; &#1576;&#1575;&#1584; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1606;&#1608;&#1602;&#1575;&#1606; &#1605;&#1588;&#1607;&#1608;&#1585; &#1610;&#1586;&#1575;&#1585; &#1576;&#1580;&#1606;&#1576; &#1602;&#1576;&#1585; &#1575;&#1604;&#1585;&#1588;&#1610;&#1583;  &#1608;&#1602;&#1583; &#1586;&#1585;&#1578;&#1607; &#1605;&#1585;&#1575;&#1585;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575; &#1608;&#1605;&#1575; &#1581;&#1604;&#1578; &#1576;&#1609; &#1588;&#1583;&#1607; &#1601;&#1609; &#1608;&#1602;&#1578; &#1605;&#1602;&#1575;&#1605;&#1609; &#1576;&#1591;&#1608;&#1587; &#1601;&#1586;&#1585;&#1578; &#1602;&#1576;&#1585; &#1593;&#1604;&#1609; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1585;&#1590;&#1575; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1580;&#1583;&#1607; &#1608;&#1593;&#1604;&#1610;&#1607; &#1608;&#1583;&#1593;&#1608;&#1578; &#1575;&#1604;&#1604;&#1607; &#1575;&#1586;&#1575;&#1604;&#1578;&#1607;&#1575; &#1593;&#1606;&#1609; &#1575;&#1604;&#1575; &#1575;&#1587;&#1578;&#1580;&#1610;&#1576; &#1604;&#1610; &#1608;&#1586;&#1575;&#1604;&#1578; &#1593;&#1606;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1588;&#1583;&#1607;, &#1608;&#1607;&#1584;&#1575; &#1588;&#1574; &#1580;&#1585;&#1576;&#1578;&#1607; &#1605;&#1585;&#1575;&#1585;&#1575; &#1601;&#1608;&#1580;&#1583;&#1578;&#1607; &#1603;&#1584;&#1604;&#1603; &#1575;&#1605;&#1575;&#1578;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1581;&#1576; &#1575;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1580;&#1605;&#1593;&#1610;&#1606; <br />
<br />
<br />
&#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1591;&#1604;&#1593; &#1602;&#1576;&#1608;&#1585;&#1609; &#1575;&#1607;&#1608;  <br />
&#1585;&#1576;&#1606;&#1575; &#1610;&#1587;&#1578;&#1585; &#1608;&#1605;&#1581;&#1583;&#1588; &#1610;&#1588;&#1578;&#1605;&#1607;   &#1575;&#1606;&#1575; &#1593;&#1575;&#1585;&#1601;&#1603;&#1608;&#1575;  &#1576;&#1578;&#1581;&#1576;&#1608;&#1575; &#1578;&#1603;&#1601;&#1585;&#1575; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585;&#1610;&#1610;&#1606;   <br />
&#1576;&#1587; &#1610;&#1593;&#1606;&#1609; &#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1591;&#1604;&#1593; &#1602;&#1576;&#1608;&#1585;&#1609; &#1580;&#1575;&#1605;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"></div><div class="date">01-05-06, 09:06 AM</div></div><div class="posttext">&#1575;&#1603;&#1585;&#1585;  &#1575;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1587;&#1604;&#1601;&#1606;&#1610;&#1606;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>