<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ÿ·» „‰«ﬁ‘… „⁄ «·‘ÌŒ œ„‘ﬁÌ…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ÿ·» „‰«ﬁ‘… „⁄ «·‘ÌŒ œ„‘ﬁÌ… „‰ œÏ „ﬁ«·«  «·‘ÌŒ ⁄»œ«·—Õ„‰ œ„‘ﬁÌ…" />
	
	<title> ÿ·» „‰«ﬁ‘… „⁄ «·‘ÌŒ œ„‘ﬁÌ… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-72.html">«·„‰ œÌ«  «·Œ«’…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-26.html">„‰ œÏ „ﬁ«·«  «·‘ÌŒ ⁄»œ«·—Õ„‰ œ„‘ﬁÌ…</a> &gt;  ÿ·» „‰«ﬁ‘… „⁄ «·‘ÌŒ œ„‘ﬁÌ…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-51045.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=51045">ÿ·» „‰«ﬁ‘… „⁄ «·‘ÌŒ œ„‘ﬁÌ…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·«„«„ «·ﬁ‘Ì—Ì</div><div class="date">15-04-06, 09:05 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;  &#1608;&#1602;&#1576; &#1575;&#1606; &#1575;&#1576;&#1583;&#1575; &#1575;&#1583;&#1593;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1579;&#1610;&#1576;&#1603; &#1608;&#1610;&#1575;&#1580;&#1585;&#1603; &#1605;&#1579;&#1605;&#1575; &#1583;&#1575;&#1601;&#1593;&#1578; &#1593;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;<br />
&#1608;&#1575;&#1589;&#1581;&#1575;&#1576;&#1577; &#1601;&#1610; &#1605;&#1606;&#1575;&#1592;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1604;&#1577;  &#1608;&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1610; &#1575;&#1581;&#1576;&#1603; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607;  &#1608;&#1575;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1580;&#1605;&#1593;&#1606;&#1610; &#1575;&#1606;&#1575; &#1608;&#1575;&#1606;&#1578; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1575;&#1576;&#1608; &#1576;&#1603;&#1585; <br />
&#1608;&#1593;&#1605;&#1585;  &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1593;&#1604;&#1609; &#1608;&#1575;&#1604;&#1589;&#1581;&#1575;&#1581;&#1576;&#1577; &#1603;&#1604;&#1607;&#1605; &#1601;&#1610; &#1583;&#1575;&#1585; &#1575;&#1604;&#1606;&#1593;&#1610;&#1605;  <br />
&#1575;&#1578;&#1605;&#1606;&#1609; &#1604;&#1608; &#1610;&#1581;&#1589;&#1604; &#1576;&#1610;&#1606;&#1610; &#1608;&#1576;&#1610;&#1606;&#1603; &#1575;&#1578;&#1589;&#1575;&#1604; &#1604;&#1575;&#1606;&#1610; &#1593;&#1606;&#1583;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1575;&#1608; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1587;&#1578;&#1588;&#1603;&#1575;&#1604;&#1575;&#1578;  &#1575;&#1608;&#1583; &#1575;&#1606; &#1575;&#1587;&#1578;&#1608;&#1590;&#1581; &#1601;&#1610;&#1607;&#1575; <br />
&#1605;&#1579;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601;  &#1608;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577;  &#1608;&#1603;&#1606;&#1578; &#1575;&#1578;&#1605;&#1606;&#1609; &#1575;&#1606; &#1575;&#1578;&#1575;&#1576;&#1593;&#1603; &#1575;&#1606;&#1578; &#1608;&#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1593;&#1576;&#1585; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1576;&#1575;&#1604;&#1578;&#1608;&#1603; &#1604;&#1603;&#1606;&#1610; &#1604;&#1575; &#1575;&#1587;&#1578;&#1591;&#1610;&#1593; <br />
&#1604;&#1575;&#1606; &#1575;&#1604;&#1576;&#1575;&#1604;&#1578;&#1608;&#1603; &#1605;&#1594;&#1604;&#1602; &#1593;&#1606;&#1583;&#1606;&#1575; &#1601;&#1610; &#1602;&#1591;&#1585;  &#1605;&#1606; &#1602;&#1576;&#1604; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1575;&#1578;&#1589;&#1604;&#1575;&#1578; &#1601;&#1604;&#1584;&#1575;&#1604;&#1603; &#1575;&#1585;&#1580;&#1608;&#1575; &#1575;&#1606; &#1606;&#1578;&#1608;&#1575;&#1589;&#1604; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1604;&#1583;&#1610;&#1603; &#1601;&#1585;&#1589;&#1577;<br />
 &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; skype&#1593;&#1604;&#1609; &#1605;&#1593;&#1585;&#1601;<br />
al-qoshere<br />
<br />
&#1608;&#1575;&#1604;&#1607;&#1608;&#1578; &#1605;&#1610;&#1604; <a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="f99895d488968a919c8b9cb991968d94989095d79a9694">[email&#160;protected]</a><br />
&#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ’Ì</div><div class="date">15-04-06, 02:03 PM</div></div><div class="posttext">Ì« «ŒÌ  «–« ⁄‰œﬂ „Ê÷Ê⁄ «‰‘—Â Â‰« Õ Ï Ìÿ«·⁄Â «·Ã„Ì⁄</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ„‘ﬁÌ…</div><div class="date">25-04-06, 03:17 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1571;&#1606;&#1575; &#1601;&#1578;&#1581;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1604;&#1604;&#1581;&#1608;&#1575;&#1585;<br />
&#1608;&#1604;&#1575; &#1575;&#1593;&#1585;&#1601; &#1603;&#1610;&#1601; &#1575;&#1587;&#1578;&#1593;&#1605;&#1604; &#1587;&#1603;&#1575;&#1610;&#1576; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;<br />
&#1608;&#1604;&#1607;&#1584;&#1575; &#1601;&#1575;&#1585;&#1580;&#1608; &#1605;&#1606;&#1603; &#1578;&#1603;&#1585;&#1605;&#1575; &#1571;&#1606; &#1578;&#1603;&#1578;&#1576; &#1604;&#1610; &#1605;&#1575; &#1593;&#1606;&#1583;&#1603; &#1581;&#1578;&#1609; &#1606;&#1578;&#1581;&#1575;&#1608;&#1585; &#1601;&#1610;&#1607; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; <br />
&#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
<script data-cfasync="false" src="/cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"></script></body>
</html>