<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·„—”«· „„ﬂ‰, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·„—”«· „„ﬂ‰ „‰ œÏ «·≈‰ —‰  Ê«·Õ«”» «·¬·Ì" />
	
	<title> «·„—”«· „„ﬂ‰ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-76.html">«·„‰ œÏ «· ﬁ‰Ì</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-16.html">„‰ œÏ «·≈‰ —‰  Ê«·Õ«”» «·¬·Ì</a> &gt;  «·„—”«· „„ﬂ‰</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-51277.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=51277">«·„—”«· „„ﬂ‰</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">›œ«¡ «·—”Ê·</div><div class="date">21-04-06, 10:12 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ «ŒÌ «·„—”«· <br />
<br />
⁄‰œÌ „‘ﬂ·Â »ÃÂ«“Ì Ê« „‰Ï „‰ﬂ „”«⁄œ Ì <br />
ÊÂÌ «‰ «·›œÌÊ »ÃÂ«“Ì «·¬‰ ·«Ì‘ €· »«·—€„ „‰ «‰Â ÌÕ„· Ê·ﬂ‰ »«·√ŒÌ— ·«Ìÿ·⁄ «·„ﬁÿ⁄ «–« ﬂ«‰ »«„ﬂ«‰ﬂ «Œ»«—Ì „«ÂÌ «·„‘ﬂ·Â Ê ﬁœÌ„ «·⁄Ê‰ ·Ì ›Ì –·ﬂ <br />
ÊÃ“«ﬂ «··Â ﬂ· ŒÌ— <br />
«Œ ﬂ ›œ«¡ «·—”Ê·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„—”«·</div><div class="date">21-04-06, 11:09 PM</div></div><div class="posttext">&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1607;&#1604; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1589;&#1608;&#1578;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1585;&#1574;&#1610;&#1575;&#1578; &#1604;&#1575; &#1578;&#1593;&#1605;&#1604; &#1604;&#1583;&#1610;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1567;&#1567;&#1567;<br />
<br />
&#1575;&#1582;&#1578;&#1610; &#1601;&#1583;&#1575;&#1569; &#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607; &#1604;&#1578;&#1593;&#1604;&#1605;&#1610; &#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610; &#1578;&#1588;&#1594;&#1610;&#1604; &#1605;&#1602;&#1575;&#1591;&#1593; &#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608; &#1575;&#1608; &#1575;&#1604;&#1589;&#1608;&#1578; &#1605;&#1606; &#1575;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1607;&#1608; &#1575;&#1604;&#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1578;&#1571;&#1603;&#1583;&#1610; &#1605;&#1606; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1576;&#1593;&#1583;&#1607;&#1575; &#1578;&#1581;&#1583;&#1583;&#1610;&#1606; &#1606;&#1608;&#1593; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576; &#1604;&#1607; &#1608;&#1604;&#1575;&#1578;&#1606;&#1587;&#1610; &#1578;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1604;&#1583;&#1610;&#1603;<br />
<br />
<br />
&#1575;&#1593;&#1591;&#1610;&#1606;&#1610; &#1585;&#1575;&#1576;&#1591; &#1575;&#1608; &#1575;&#1604;&#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1604;&#1604;&#1605;&#1602;&#1591;&#1593; &#1575;&#1604;&#1584;&#1610; &#1578;&#1608;&#1583;&#1610;&#1606; &#1575;&#1606; &#1578;&#1588;&#1575;&#1607;&#1583;&#1610;&#1607; &#1581;&#1578;&#1609; &#1571;&#1581;&#1583;&#1583; &#1604;&#1603; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576; &#1604;&#1607;<br />
<br />
<br />
&#1608;&#1601;&#1602;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›œ«¡ «·—”Ê·</div><div class="date">25-04-06, 02:14 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1605;&#1585;&#1587;&#1575;&#1604; &#1601;&#1575;&#1606;&#1575; &#1604;&#1575; &#1575;&#1582;&#1601;&#1610;&#1603; &#1587;&#1585;&#1575;&#1611; &#1575;&#1606;&#1610; &#1575;&#1580;&#1607;&#1604;  &#1603;&#1579;&#1610;&#1585; &#1611;&#1575; &#1576;&#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1608;  &#1603;&#1606;&#1578; &#1575;&#1592;&#1606; &#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1576;&#1587;&#1610;&#1591;&#1607; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1575;&#1593;&#1602;&#1583; &#1605;&#1605;&#1575; &#1578;&#1608;&#1602;&#1593;&#1578;  &#1601;&#1610;&#1576;&#1583;&#1608; &#1604;&#1610; &#1575;&#1606;&#1607; &#1605;&#1604;&#1610;&#1569; &#1576;&#1575;&#1604;&#1601;&#1610;&#1585;&#1608;&#1587;&#1575;&#1578;  &#1608;&#1604;&#1603;&#1606;&#1610; &#1575;&#1582;&#1576;&#1585;&#1578; &#1575;&#1582;&#1610; &#1601;&#1608;&#1593;&#1583;&#1606;&#1610; &#1575;&#1606;&#1607; &#1587;&#1608;&#1601; &#1610;&#1584;&#1607;&#1576; &#1576;&#1607; &#1604;&#1605;&#1606; &#1610;&#1589;&#1604;&#1581;&#1607; &#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1575;&#1606;&#1575; &#1570;&#1587;&#1601;&#1607; &#1604;&#1571;&#1586;&#1593;&#1575;&#1580;&#1603; &#1608;&#1576;&#1589;&#1585;&#1575;&#1581;&#1607; &#1604;&#1605; &#1578;&#1602;&#1589;&#1585; &#1605;&#1593;&#1610; &#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1601; &#1582;&#1610;&#1585; &#1605;&#1585;&#1607; &#1579;&#1575;&#1606;&#1610;&#1607;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>