<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" нЏдн ‘дж «”«днѕ жћ—Ќ ж Џѕнб, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  нЏдн ‘дж «”«днѕ жћ—Ќ ж Џѕнб «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> нЏдн ‘дж «”«днѕ жћ—Ќ ж Џѕнб [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  нЏдн ‘дж «”«днѕ жћ—Ќ ж Џѕнб</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-51885.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=51885">нЏдн ‘дж «”«днѕ жћ—Ќ ж Џѕнб</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Џ—»«жн</div><div class="date">12-05-06, 06:27 AM</div></div><div class="posttext">ж‘бжд жЏбм «”«” няжд  ёнг «бЌѕнЋ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж Џ»нѕ…</div><div class="date">12-05-06, 06:46 AM</div></div><div class="posttext">&#1610;&#1603;&#1608;&#1606; &#1576;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1610;&#1604; &#1593;&#1606;&#1603;&#1605; &#1610;&#1575; &#1586;&#1605;&#1610;&#1604; .....<br />
<br />
&#1571;&#1610; &#1576;&#1575;&#1604;&#1590;&#1593;&#1610;&#1601; &#1575;&#1604;&#1605;&#1578;&#1607;&#1575;&#1604;&#1603; .....<br />
<br />
&#1604;&#1571;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1580;&#1585;&#1581; &#1608;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604; &#1593;&#1606;&#1583;&#1603;&#1605; &#1604;&#1605; &#1610;&#1593;&#1575;&#1589;&#1585;&#1608;&#1575; &#1575;&#1604;&#1585;&#1608;&#1575;&#1577; &#1601;&#1580;&#1585;&#1581;&#1607;&#1605; &#1608;&#1578;&#1593;&#1583;&#1610;&#1604;&#1607;&#1605; &#1610;&#1587;&#1578;&#1604;&#1586;&#1605; &#1571;&#1605;&#1585;&#1610;&#1606; &#1571;&#1581;&#1604;&#1575;&#1607;&#1605;&#1575; &#1605;&#1585; .<br />
1- &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1580;&#1585;&#1581; &#1608;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604; &#1571;&#1605;&#1585; &#1581;&#1583;&#1587;&#1610; : [ &#1571;&#1610; &#1592;&#1606;&#1610; ]. &#1608;&#1607;&#1608; &#1605;&#1585;&#1583;&#1608;&#1583; &#1602;&#1591;&#1593;&#1575;&#1611; . &#1604;&#1571;&#1606;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1608;&#1575;&#1604;&#1606;&#1617;&#1580;&#1575;&#1588;&#1610; &#1608;&#1593;&#1589;&#1585; &#1575;&#1604;&#1594;&#1610;&#1576;&#1577; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1575;&#1574;&#1578;&#1610;&#1606; &#1587;&#1606;&#1577; ... &#1601;&#1593;&#1604;&#1609; &#1605;&#1575;&#1584;&#1575; &#1575;&#1587;&#1578;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1580;&#1585;&#1581; &#1608;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604; .<br />
<br />
2- &#1571;&#1606; &#1610;&#1603;&#1608;&#1606;&#1575; &#1571;&#1593;&#1578;&#1605;&#1583;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1610;&#1604; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605; &#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1610;&#1604; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601; ... &#1608;&#1607;&#1608; &#1605;&#1585;&#1583;&#1608;&#1583; &#1593;&#1606;&#1583; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604;&#1610;&#1577; : [ &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1578;&#1605;&#1583;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1585;&#1581; &#1608;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604; ].  &#1601;&#1603;&#1610;&#1601; &#1580;&#1575;&#1586; &#1604;&#1603;&#1605; &#1585;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1608;&#1571;&#1582;&#1584;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1585;&#1581; &#1608;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604; ... &#1608;&#1576;&#1584;&#1604;&#1603; &#1610;&#1578;&#1590;&#1581; &#1582;&#1608;&#1575;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">џѕн— ёг</div><div class="date">12-05-06, 07:13 AM</div></div><div class="posttext">&#1571;&#1593;&#1585;&#1601; &#1571;&#1606; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1576;&#1575; &#1593;&#1576;&#1610;&#1583;&#1577; &#1610;&#1593;&#1585;&#1601; &#1605;&#1575; &#1604;&#1575; &#1571;&#1593;&#1585;&#1601; &#1601;&#1610; &#1585;&#1583;&#1607; &#1571;&#1593;&#1604;&#1575;&#1607; . &#1604;&#1603;&#1606; &#1604;&#1575; &#1576;&#1571;&#1587; &#1605;&#1606; &#1588;&#1610;&#1569; &#1604;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1604;&#1605;&#1606; &#1610;&#1585;&#1594;&#1576; <br />
&#1576;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585;  <br />
<br />
&#1575;&#1604;&#1587;&#1606;&#1583; &#1571;&#1608; &#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583; : &#1607;&#1605; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1602;&#1604; &#1581;&#1583;&#1610;&#1579;&#1575;&#1611; &#1605;&#1593;&#1610;&#1606;&#1575;&#1611; .<br />
&#1601;&#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604;&#1606;&#1575; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; ((&#1593;&#1606;&#1583;&#1606;&#1575; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;)) &#1604;&#1575; &#1578;&#1602;&#1576;&#1604; &#1571;&#1576;&#1583;&#1575;&#1611; &#1583;&#1608;&#1606; &#1571;&#1606; &#1606;&#1593;&#1585;&#1601; &#1603;&#1604; &#1605;&#1606; &#1588;&#1575;&#1585;&#1603; &#1601;&#1610; &#1606;&#1602;&#1604;&#1607;&#1575; &#1573;&#1604;&#1610;&#1606;&#1575; .<br />
<br />
&#1608;&#1604;&#1607;&#1584;&#1575; &#1601;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1583;&#1610;&#1607;&#1605; &#1605;&#1604;&#1601;&#1575;&#1578; &#1604;&#1603;&#1604; &#1585;&#1580;&#1604; &#1588;&#1575;&#1585;&#1603; &#1601;&#1610; &#1606;&#1602;&#1604; &#1571;&#1610; &#1581;&#1583;&#1610;&#1579; &#1571;&#1604;&#1610;&#1606;&#1575; . &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1610;&#1588;&#1605;&#1604; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1575;&#1601;&#1610;&#1607; &#1593;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1608;&#1607;&#1604; &#1610;&#1602;&#1576;&#1604; &#1581;&#1583;&#1610;&#1579;&#1607; &#1575;&#1605; &#1604;&#1575; .<br />
<br />
&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1604;&#1604;&#1585;&#1608;&#1575;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1606;&#1602;&#1604;&#1608;&#1575; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579;  &#1578;&#1593;&#1583; &#1576;&#1575;&#1604;&#1570;&#1604;&#1575;&#1601; . (&#1608;&#1602;&#1583; &#1578;&#1578;&#1575;&#1576;&#1593; &#1593;&#1604;&#1609; &#1578;&#1571;&#1587;&#1610;&#1587; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1582;&#1589;&#1589;&#1610;&#1606; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1571;&#1581;&#1608;&#1575;&#1604;&#1607;&#1605; &#1605;&#1606;&#1584; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; )<br />
<br />
&#1601;&#1573;&#1584;&#1575; &#1580;&#1575;&#1569;&#1606;&#1575; &#1581;&#1583;&#1610;&#1579; &#1606;&#1606;&#1592;&#1585; &#1601;&#1610; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1606;&#1602;&#1604;&#1608;&#1607; &#1579;&#1605; &#1606;&#1576;&#1581;&#1579; &#1601;&#1610; &#1605;&#1604;&#1601;&#1575;&#1578;&#1607;&#1605; &#1579;&#1605; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1606;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1606; &#1606;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575; &#1581;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581; &#1571;&#1608; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581; .(&#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1607;&#1608; &#1575;&#1604;&#1580;&#1585;&#1581; &#1608;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;)<br />
<br />
&#1604;&#1604;&#1593;&#1604;&#1605; &#1607;&#1606;&#1575;&#1603; &#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1571;&#1604;&#1601;&#1578; &#1601;&#1610; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1548; &#1608;&#1607;&#1606;&#1575;&#1603; &#1602;&#1608;&#1575;&#1593;&#1583; &#1605;&#1606;&#1590;&#1576;&#1591;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1548; &#1608;&#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; . <br />
&#1608;&#1607;&#1584;&#1575; &#1593;&#1604;&#1605; &#1605;&#1587;&#1578;&#1602;&#1604; &#1601;&#1610;&#1607; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1605;&#1587;&#1578;&#1602;&#1604;&#1577;  &#1608;&#1604;&#1575;&#1610;&#1578;&#1603;&#1604;&#1605; &#1601;&#1610;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1582;&#1589;&#1589;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; . <br />
<br />
&#1608;&#1604;&#1607;&#1584;&#1575; &#1601;&#1606;&#1581;&#1606; &#1581;&#1610;&#1606; &#1606;&#1602;&#1576;&#1604; &#1581;&#1583;&#1610;&#1579;&#1575;&#1611; &#1606;&#1578;&#1571;&#1603;&#1583; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604;&#1606;&#1575; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1583; &#1602;&#1575;&#1604;&#1607; . &#1608;&#1584;&#1604;&#1603; &#1604;&#1583;&#1602;&#1577; &#1608;&#1575;&#1606;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1606;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ—»«жн</div><div class="date">12-05-06, 12:52 PM</div></div><div class="posttext">&#1605;&#1575; &#1607;&#1610; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1604;&#1609; &#1610;&#1606;&#1602;&#1604;&#1608;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1610;&#1603;&#1608;&#1606; &#1589;&#1581;&#1610;&#1581;  &#1610;&#1593;&#1606;&#1610; &#1603;&#1610;&#1601; &#1610;&#1578;&#1605; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1585;&#1580;&#1604; &#1605;&#1575;&#1578; &#1605;&#1606; &#1602;&#1585;&#1608;&#1608;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> √»Ў ‘—«р</div><div class="date">12-05-06, 01:03 PM</div></div><div class="posttext">&#1608;&#1605;&#1575; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1584;&#1575; &#1603;&#1604;&#1601;&#1578; &#1606;&#1601;&#1587;&#1603; &#1593;&#1606;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1579; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">џѕн— ёг</div><div class="date">14-05-06, 08:20 AM</div></div><div class="posttext">г« ен ‘—жЎ «б—ћ«б «ббм ндёбжд «бЌѕнЋ жняжд ’ЌнЌ <br />
<br />
«б—ћб «б–н н—жн ЌѕнЋ«р ж«Ќѕ«р нћЏбе Џбг«Ѕ «б—ћ«б Ён Џ’—е жг«»Џѕе  Ќ  «бгће— гд– √д н»ѕ√ »—ж«н… √жб ЌѕнЋ Ќ м нгж  .  <br />
ж√ег «б‘—жЎ Ён «б—ћб √д няжд г” ёнг«р Ён ѕнде ж√ќб«ёе ° ж√д няжд ёжн «б–ед »ЌнЋ нЁег г« н”гЏ жнЌЁўе  г«г«р »ЌнЋ нж’бе бџн—е ѕжд  џн—— <br />
<br />
<br />
  нЏдн янЁ н г «б Џ—Ё Џбм —ћб г«  гд ё—жжд<br />
<br />
дЌд б« д Џ—Ё Џбм «б—ћб «б–н г«  гд ё—жжд . <br />
«б–н нЏ—Ё «б—ћб «б–н г«  гд ё—жд ег «бЏбг«Ѕ «бг ќ’’жд Ён —ћ«б «б√Ќ«ѕнЋ ггд Џ«‘ Ён жё  «б—ћб . Ёег ёѕ я »ж« ¬—«Ѕег Ён яб гд нЏ—Ёжд ггд н—жн «бЌѕнЋ Ён жё ег .<br />
ЁЏбг«Ѕ «бё—д «б√жб нЏ—Ёжд —ћ«б «бё—д «б√жб ° жЏбг«Ѕ «бё—д «бЋ«дн нЏ—Ёжд —ћ«б «бё—д «бЋ«дн жня »жд г« нЏ—Ёжд Џдег . жея–« »«ён «бё—жд .<br />
<br />
ж«бќб«’… : <br />
√д Џбг «б—ћ«б ж«бЌѕнЋ Џдѕд« «еб «б”д… бг ня »е √ж нƒ””е √ж н÷Џ ёж«Џѕе Џ‘—… √ж г«∆… . »б  Џ«ё» Џбм  яжнд »д«∆е «бЏўнг ¬б«Ё гд «бЏбг«Ѕ «бЏў«г Ён ё—жд г Џ«ё»… Ќ м ж’б д« «б√Ќ«ѕнЋ ждЌд дћ“г »яб Ўг√днд… ёб» : √д «бЌѕнЋ «б–н Ќяг Џбне «бЏбг«Ѕ »«б’Ќ… ёѕ ё«бе —”жбд« ЁЏб«х . жёд«Џ д« »е ж»’Ќ е яёд«Џ д« »«б‘г” Ён —«∆Џ… «бде«— .<br />
ж«б–н нћЏбд« дё дЏ »е–« ждЎг∆д яб е–« «б«Ўг∆д«д бн” б√дд« д Џ«ЎЁ гЏ Џбг«∆д« »б б√д «бёж«Џѕ «б’«—г… «бгд÷»Ў… «б н « ќ–же« Ён «бЌяг Џбм «бЌѕнЋ ж”«—ж« Џбне« »бџ  џ«н… «бяг«б «б»‘—н Ён «б Ќ—н ж«б ѕёнё »ЌнЋ дћ“г √де н” Ќнб √д н” ЎнЏ √Ќѕ √д ня–» Ён ЌѕнЋ —”жбд« ’бм «ббе Џбне ѕжд √д ня ‘Ёе «бЏбг«Ѕ ж÷ж«»Ўег «б’«—г… .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бе«жн</div><div class="date">14-05-06, 02:55 PM</div></div><div class="posttext">===================<br />
√ёжб:<br />
===================<br />
<br />
«бЌгѕ ббе ж«б’б«… ж«б”б«г Џбм —”жб «ббе жЏбм ¬бе ( ’Ќ»е ж « »«Џе √ћгЏнд )<br />
<br />
«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е <br />
<br />
<br />
<br />
нЏдн янЁ н г «б Џ—Ё Џбм —ћб г«  гд ё—жжд<br />
<br />
гЏ √ддн ѕќнб Џбм е–« «бЏбг<br />
<br />
≈б« √д «б≈ћ«»… Џбм е–« «б ”«ƒб няжд гд »«» «бгдЎё<br />
<br />
Ё«б Џ—Ё Џбм е–« «б—ћб няжд гд ќб«б ё—«Ѕ… ¬—«Ѕ гЏ«’—не гд «бЏбг«Ѕ<br />
<br />
«н<br />
<br />
ед«я Џбг«Ѕ Џ«’—же - ёѕ я »ж« бд« —«нег Ёне гд ЌнЋ г–е»е - Ћё е Ён дёб «б√Ќ«ѕнЋ - ёж… ЌЁўе ......«бќ<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">нжд”1</div><div class="date">14-05-06, 10:42 PM</div></div><div class="posttext">г« ен ‘—жЎ «б—ћ«б «ббм ндёбжд «бЌѕнЋ жняжд ’ЌнЌ  нЏдн янЁ н г «б Џ—Ё Џбм —ћб г«  гд ё—жжд<br />
<br />
<br />
»”г «ббе «б—Ќгд «б—Ќнг <br />
<br />
«б”б«г Џбняг <br />
<br />
<br />
”ƒ«б Ёне ‘я я»н— жб« ндг Џд Ёег Ќёнён !!<br />
Ўн» янЁ  Џ—Ё  Џбм «б«г«г Џбн ж«бЌ”д ж«бЌ”нд ж«ЌЁ«ѕег ж«»д«∆ег —÷н «ббе Џдег ж”б«г «ббе Џбм «еб «б»н  њњњ<br />
<br />
ж‘—жЎ «бЌѕнЋ «б’ЌнЌ б« нёЁ Џдѕ «б—ћ«б ЁёЎ <br />
»б н Џѕм «бм ‘—жЎ «яЋ— г ж«Ёё… жг б«“г… Ќ м нЏ—Ёжд «еб «бЌѕнЋ «д «бЌѕнЋ е–« ’ЌнЌ .<br />
<br />
Ё«–« я«д —ћб г‘яжя Ёне «б« «д ЌѕнЋе ’ЌнЌ Џд Ў—нёе <br />
Ё«д бе ‘ж«еѕ жг «»Џ«  гЋб« <br />
жняжд «еб «бЌѕнЋ ёѕ  Ќ—ж« Ён ’ѕёе Ён е–« «бЌѕнЋ »«б–«  жб« нЏдн «д «Ќ«ѕнЋ «ќ—м гдёжб… Џд Ў—нёе ен «Ќ«ѕнЋ ’ЌнЌ… . <br />
<br />
ж«бгж÷жЏ «я»— ж«Ўжб гд «д н–я— Ён гё«ЎЏ ’џн—… .<br />
«б« «д «б”«∆б б« н—нѕ яг« н»ѕж «бЁег «дг« «б«” е“«Ѕ .!!<br />
ж«ббе «Џбг <br />
ж«б”б«г</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»жћЏЁ—</div><div class="date">14-05-06, 11:08 PM</div></div><div class="posttext">гд «бџ—н» √д е–« «б‘ќ’ еж «бжЌнѕ «б–н —ѕ ≈нћ«»« Џбм «бгж÷жЏ «бгЋ»  Ён √Џбм «б’ЁЌ…!!!<br />
<br />
√н »гЏдм ¬ќ—° »√д ед«я г”—Ќн… ћѕнѕ… ё«ѕг… Ён «бЎ—нё!!! :) :) <br />
<br />
√»ж Џ»нѕ…:  –я— √д е–« «б≈‘я«б –« е н√ н Џбм —ж« яг ябег (г« Џѕ« «б’Ќ«»…)!!!<br />
<br />
Ё≈д «” яЏ  ≈нћ«ѕ ћж«» бе–« «б≈‘я«б Џдѕяг° Џдѕе« бд« яб«г!!!<br />
<br />
—џг √д бн »ЌЋ я«гб Ён «б≈ћ«»… Џбм е–« «б≈‘я«б° гд Џѕ… жћже° жбяд бяб ‘нЅ жё е ≈д ‘«Ѕ «ббе!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б≈”№б«г</div><div class="date">14-05-06, 11:32 PM</div></div><div class="posttext">[QUOTE=√»жћЏЁ—]гд «бџ—н» √д е–« «б‘ќ’ еж «бжЌнѕ «б–н —ѕ ≈нћ«»« Џбм «бгж÷жЏ «бгЋ»  Ён √Џбм «б’ЁЌ…!!!<br />
<br />
√н »гЏдм ¬ќ—° »√д ед«я г”—Ќн… ћѕнѕ… ё«ѕг… Ён «бЎ—нё!!! :) :) <br />
<br />
√»ж Џ»нѕ…:  –я— √д е–« «б≈‘я«б –« е н√ н Џбм —ж« яг ябег (г« Џѕ« «б’Ќ«»…)!!!<br />
<br />
Ё≈д «” яЏ  ≈нћ«ѕ ћж«» бе–« «б≈‘я«б Џдѕяг° Џдѕе« бд« яб«г!!!<br />
<br />
—џг √д бн »ЌЋ я«гб Ён «б≈ћ«»… Џбм е–« «б≈‘я«б° гд Џѕ… жћже° жбяд бяб ‘нЅ жё е ≈д ‘«Ѕ «ббе!!!![/QUOT<br />
<br />
№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№ №№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№<br />
<br />
√»ж ћЏЁ— <br />
”дЁ Ќ бя гж÷жЏ« (((((( жеж гжћжѕ ЁЏб« ,,,, жбяд бняд бя ќ«’… ))))))) Џд «б’Ќ«»… «бгд ћ»нд Џдѕяг <br />
еб  ё»б бд” Ёнѕ гд »ЌжЋя <br />
<br />
жеб  яжд Ё«Џб ќн— бг—«ћЏег ж ѕбег Џбм «б’ЌнЌ «бЋ«»  гд »ЌжЋя »‘√д «бќг” ((((( бг«–« я ге —”жб «ббе ж√ќЁ«е Џд «бг”бгнд еж ж«б√∆г… «б√—»Џ… гд »Џѕе ))))))))<br />
жеб  яжд Ё«Џб ќн— бг—«ћЏя ж ‘«—я Ён  джн—ег Џд ÷б«б« ег Ён <br />
= Џѕг жћж» ’б«… «бћгЏе Џбняг ,,,,,, »ндг« «б»Џ÷ н—м √де«  ћ» жнƒѕне« <br />
= Џѕг ≈Џ »«— «б≈г«г… гд √—я«д «бѕнд ж√’жбе Џдѕ «бг”бгнд ,,,, жЏдѕяг гд «б√—я«д ж«б√’жб <br />
<br />
дд ў— гж«Ёё я <br />
ждЁ Ќ бя гж«÷нЏ н« Ёёне “г«дя б —ѕ Џбм «ббе (((( √ё’ѕ Џбм «бг—«ћЏ б√д «б—«ѕ Џбнег я«б—«ѕ Џбм «ббе √г √д е–е «бё«Џ… я«–»е Џдѕя √д  »«б–«  )))))</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ—»«жн</div><div class="date">15-05-06, 02:23 PM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1580;&#1575;&#1576;&#1577; &#1580;&#1605;&#1610;&#1593;&#1575; &#1608;&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1603; &#1610;&#1608;&#1606;&#1587; 1 &#1575;&#1606;&#1575; &#1605;&#1575; &#1583;&#1608;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1607;&#1586;&#1575;&#1569;  &#1604;&#1608; &#1575;&#1576;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1607;&#1586;&#1575;&#1569; &#1603;&#1575;&#1606; &#1593;&#1585;&#1601;&#1578; &#1575;&#1587;&#1578;&#1607;&#1586;&#1569; &#1605;&#1608; &#1575;&#1587;&#1571;&#1604; &#1593;&#1606; &#1607;&#1584;&#1609; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585;  &#1608;&#1575;&#1604;&#1575;&#1582; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1604;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1606;&#1575; &#1602;&#1593;&#1604;&#1575; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1590;&#1593;&#1610;&#1601;&#1577; &#1580;&#1583;&#1575; &#1605;&#1608; &#1608;&#1575;&#1575;&#1610;&#1583; &#1608;&#1575;&#1584;&#1575; &#1576;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1587;&#1571;&#1604;&#1578;&#1603; &#1585;&#1575;&#1581; &#1571;&#1587;&#1571;&#1604; &#1575;&#1581;&#1583; &#1575;&#1604;&#1605;&#1588;&#1610;&#1608;&#1582; &#1608;&#1575;&#1606;&#1602;&#1604; &#1603;&#1604;&#1575;&#1605;&#1577; &#1576;&#1587; &#1575;&#1606;&#1575; &#1602;&#1575;&#1593;&#1583; &#1571;&#1602;&#1585;&#1575;&#1607; &#1576;&#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1608;&#1581;&#1576;&#1610;&#1578; &#1575;&#1587;&#1601;&#1587;&#1585; &#1601;&#1602;&#1591;  &#1608;&#1575;&#1584;&#1575; &#1576;&#1578;&#1576;&#1610;&#1606;&#1610; &#1575;&#1580;&#1608;&#1575;&#1576; &#1593;&#1604;&#1609; &#1575;&#1587;&#1571;&#1604;&#1578;&#1603; &#1589;&#1583;&#1602;&#1606;&#1610; &#1585;&#1575;&#1581; &#1575;&#1587;&#1571;&#1604; &#1605;&#1575; &#1575;&#1602;&#1583;&#1585; &#1575;&#1580;&#1608;&#1575;&#1576; &#1605;&#1606; &#1593;&#1606;&#1583;&#1610; &#1608;&#1576;&#1587; &#1608;&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1607; &#1589;&#1581; &#1601;&#1610; &#1576;&#1593;&#1590; &#1593;&#1606;&#1583;&#1606;&#1575; &#1610;&#1589;&#1604;&#1610;&#1607;&#1575; &#1608;&#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1582;&#1585; &#1605;&#1575; &#1610;&#1589;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575; &#1576;&#1581;&#1590;&#1608;&#1585; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1580;&#1577; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>