<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ÕÊ«— ⁄·„Ì Â«œ∆ ÕÊ· „Ê÷Ê⁄ «· Ê”·, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ÕÊ«— ⁄·„Ì Â«œ∆ ÕÊ· „Ê÷Ê⁄ «· Ê”· «·Õ‹‹Ê«— „⁄ «·‹‹’‹Ê›‹‹Ì‹‹‹…" />
	
	<title> ÕÊ«— ⁄·„Ì Â«œ∆ ÕÊ· „Ê÷Ê⁄ «· Ê”· [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-21.html">«·Õ‹‹Ê«— „⁄ «·‹‹’‹Ê›‹‹Ì‹‹‹…</a> &gt;  ÕÊ«— ⁄·„Ì Â«œ∆ ÕÊ· „Ê÷Ê⁄ «· Ê”·</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-51829.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=51829">ÕÊ«— ⁄·„Ì Â«œ∆ ÕÊ· „Ê÷Ê⁄ «· Ê”·</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·√“Â—Ì «·√’·Ì</div><div class="date">10-05-06, 06:26 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;:<br />
<br />
&#1601;&#1602;&#1583; &#1585;&#1571;&#1610;&#1578; &#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1581;&#1608;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1578;&#1608;&#1587;&#1604; &#1608;&#1585;&#1571;&#1610;&#1578; &#1575;&#1606; &#1575;&#1587;&#1605;&#1610; &#1576;&#1583;&#1571; &#1610;&#1584;&#1603;&#1585; &#1603;&#1579;&#1610;&#1585;&#1575; &#1601;&#1571;&#1585;&#1583;&#1578; &#1578;&#1608;&#1590;&#1610;&#1581;&#1575; &#1604;&#1605;&#1608;&#1602;&#1601;&#1610; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1582;&#1575;&#1604;&#1601;&#1610; &#1576;&#1593;&#1583; &#1573;&#1584;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1601;&#1571;&#1602;&#1608;&#1604;:<br />
<br />
&#1587;&#1610;&#1603;&#1608;&#1606; &#1606;&#1602;&#1575;&#1588;&#1606;&#1575; &#1607;&#1606;&#1575; -&#1605;&#1593; &#1605;&#1606; &#1610;&#1585;&#1610;&#1583; -&#1581;&#1608;&#1604; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601; &#1601;&#1610;&#1607; &#1605;&#1606; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1578;&#1608;&#1587;&#1604; &#1608;&#1607;&#1608; &#1575;&#1604;&#1578;&#1608;&#1587;&#1604; &#1576;&#1575;&#1604;&#1580;&#1575;&#1607; &#1608;&#1575;&#1604;&#1584;&#1575;&#1578;.<br />
<br />
&#1601;&#1604;&#1606; &#1610;&#1603;&#1608;&#1606; &#1606;&#1602;&#1575;&#1588;&#1606;&#1575; &#1581;&#1608;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1575;&#1579;&#1577; -&#1608;&#1602;&#1583; &#1593;&#1583;&#1607;&#1575; &#1575;&#1604;&#1576;&#1593;&#1590; &#1578;&#1608;&#1587;&#1604;&#1575;- &#1601;&#1607;&#1584;&#1575; &#1588;&#1574; &#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1609; &#1581;&#1585;&#1605;&#1578;&#1607; &#1608;&#1602;&#1583; &#1584;&#1603;&#1585;&#1606;&#1575; &#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610;&#1607; &#1607;&#1606;&#1575;:<br />
<br />
http://www.antihabashis.com/bbs/forum_posts.asp?TID=194&amp;PN=8<br />
<br />
&#1608;&#1601;&#1585;&#1602;&#1606;&#1575; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1608;&#1587;&#1604; &#1607;&#1606;&#1575;:<br />
<br />
http://www.antihabashis.com/bbs/forum_posts.asp?TID=198&amp;PN=12<br />
<br />
&#1608;&#1604;&#1606; &#1610;&#1603;&#1608;&#1606; &#1606;&#1602;&#1575;&#1588;&#1606;&#1575; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1608;&#1587;&#1604; &#1575;&#1604;&#1605;&#1576;&#1575;&#1581; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1576; &#1575;&#1604;&#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607; &#1603;&#1575;&#1604;&#1578;&#1608;&#1587;&#1604; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608;&#1589;&#1601;&#1575;&#1578;&#1607; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;.<br />
<br />
&#1608;&#1604;&#1606; &#1610;&#1603;&#1608;&#1606; &#1606;&#1602;&#1575;&#1588;&#1606;&#1575; &#1581;&#1608;&#1604; &#1606;&#1608;&#1593; &#1570;&#1582;&#1585; &#1605;&#1582;&#1578;&#1604;&#1601; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1578;&#1608;&#1587;&#1604; &#1608;&#1607;&#1608; &#1575;&#1604;&#1578;&#1608;&#1587;&#1604; &#1576;&#1591;&#1604;&#1576; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; -&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;-.<br />
<br />
&#1606;&#1602;&#1575;&#1588;&#1606;&#1575; &#1601;&#1602;&#1591; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1608;&#1587;&#1604; &#1576;&#1575;&#1604;&#1580;&#1575;&#1607; &#1608;&#1575;&#1604;&#1584;&#1575;&#1578;.<br />
<br />
&#1608;&#1606;&#1576;&#1583;&#1571; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;:<br />
<br />
&#1604;&#1575; &#1576;&#1583; &#1602;&#1576;&#1604; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1601;&#1610; &#1571;&#1610; &#1571;&#1605;&#1585; &#1588;&#1585;&#1593;&#1610; &#1605;&#1606; &#1578;&#1589;&#1606;&#1610;&#1601; &#1605;&#1608;&#1575;&#1585;&#1583;&#1607; &#1608;&#1605;&#1593;&#1585;&#1601;&#1578;&#1607;&#1575; &#1608;&#1607;&#1584;&#1575; &#1604;&#1575; &#1576;&#1583; &#1605;&#1606;&#1607; &#1601;&#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1589;&#1601; &#1575;&#1604;&#1583;&#1608;&#1575;&#1569; &#1604;&#1575; &#1576;&#1583; &#1604;&#1607; &#1605;&#1606; &#1578;&#1588;&#1582;&#1610;&#1589; &#1575;&#1604;&#1605;&#1585;&#1590; &#1571;&#1608;&#1604;&#1575; , &#1608;&#1604;&#1571;&#1580;&#1604; &#1578;&#1582;&#1601;&#1610;&#1601; &#1581;&#1583;&#1577; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1605;&#1606; &#1580;&#1607;&#1577; &#1571;&#1582;&#1585;&#1609;.<br />
<br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604;:<br />
<br />
&#1607;&#1604; &#1575;&#1604;&#1578;&#1608;&#1587;&#1604; &#1605;&#1606; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1571;&#1605; &#1605;&#1606; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607;&#1567;<br />
<br />
&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1571;&#1606;&#1607; &#1605;&#1606; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1601;&#1583;&#1604;&#1606;&#1575; &#1571;&#1610;&#1606; &#1606;&#1580;&#1583;&#1607; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1610;&#1606; -&#1602;&#1576;&#1604; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1585;&#1580;&#1575;&#1569;&#1575;- &#1575;&#1604;&#1593;&#1602;&#1583;&#1610;&#1577;&#1567; &#1581;&#1610;&#1579; &#1576;&#1581;&#1579;&#1578; &#1603;&#1579;&#1610;&#1585;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1604;&#1605; &#1571;&#1580;&#1583;&#1607; &#1573;&#1604;&#1575; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1601;&#1602;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; (&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1576;&#1575;&#1576; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1587;&#1602;&#1575;&#1569; - &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; &#1601;&#1610; &#1576;&#1575;&#1576; &#1575;&#1604;&#1580;&#1606;&#1575;&#1574;&#1586;- &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1580; &#1608;&#1575;&#1604;&#1593;&#1605;&#1585;&#1577; &#1576;&#1575;&#1576; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;).<br />
<br />
<br />
&#1608;&#1605;&#1575; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1605;&#1606; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1608;&#1607;&#1608; &#1582;&#1604;&#1575;&#1601; &#1601;&#1610; &#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1608;&#1604;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1606;&#1601;&#1587;&#1607; &#1567; &#1608;&#1571;&#1610;&#1606; &#1571;&#1580;&#1583;&#1607;&#1575; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583; &#1593;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1606; &#1602;&#1576;&#1604; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577;&#1567; &#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1571;&#1583;&#1585;&#1580;&#1578; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1601;&#1602;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1578;&#1576;&#1567; &#1571;&#1606;&#1575; &#1575;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1610;&#1608;&#1580;&#1583; &#1576;&#1603;&#1578;&#1576; &#1575;&#1604;&#1601;&#1602;&#1607; &#1605;&#1587;&#1575;&#1574;&#1604; &#1593;&#1602;&#1583;&#1610;&#1577; &#1604;&#1603;&#1606; &#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1602;&#1578;&#1589;&#1585; &#1575;&#1604;&#1584;&#1603;&#1585; &#1601;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1584;&#1603;&#1585;&#1607;&#1575; &#1601;&#1602;&#1591; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1578;&#1576;&#1567;<br />
<br />
&#1608;&#1606;&#1586;&#1610;&#1583; &#1607;&#1606;&#1575;: &#1571;&#1606; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1606; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607; &#1601;&#1605;&#1575; &#1585;&#1571;&#1610;&#1603; &#1576;&#1605;&#1606; &#1610;&#1602;&#1581;&#1607;&#1605;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1571;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1582;&#1591;&#1571; &#1601;&#1610; &#1575;&#1604;&#1578;&#1588;&#1582;&#1610;&#1589; &#1608;&#1607;&#1608; &#1601;&#1575;&#1583;&#1581; &#1571;&#1610;&#1590;&#1575;&#1567; <br />
<br />
&#1608;&#1602;&#1583; &#1584;&#1603;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1601;&#1610; &#1601;&#1578;&#1575;&#1608;&#1610;&#1607; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1594;&#1606;&#1575;&#1605; &#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1574;&#1610; &#1608;&#1607;&#1608; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1601;&#1610; (( &#1585;&#1608;&#1590;&#1577; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1608;&#1575;&#1604;&#1573;&#1601;&#1607;&#1575;&#1605; &#1604;&#1605;&#1585;&#1578;&#1575;&#1583; &#1581;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; )) &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1587;&#1606; &#1575;&#1604;&#1576;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1588;&#1585;&#1581;&#1607; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1591;&#1581;&#1575;&#1608;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1584;&#1603;&#1585;&#1608;&#1575; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1575;&#1604;&#1577; &#1604;&#1610;&#1587;&#1578; &#1605;&#1606; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1601;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1576;&#1593;&#1590;&#1607;&#1605; &#1608;&#1605;&#1606; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607; &#1601;&#1610; &#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1576;&#1593;&#1590;&#1607;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585;.<br />
<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604; &#1606;&#1580;&#1583; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1604;&#1604;&#1573;&#1601;&#1578;&#1575;&#1569; &#1576;&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1601;&#1608;&#1586;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604;&#1575;&#1606; &#1573;&#1606;&#1607;&#1575; &#1605;&#1606; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577;!!<br />
<br />
&#1601;&#1571;&#1610; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602;&#1610;&#1606; &#1571;&#1581;&#1602; &#1576;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576;&#1567;&#1567;<br />
<br />
<br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;:<br />
<br />
&#1605;&#1575; &#1606;&#1608;&#1593; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1608;&#1607;&#1604; &#1607;&#1608; &#1582;&#1604;&#1575;&#1601; &#1587;&#1575;&#1574;&#1594; &#1571;&#1605; &#1594;&#1610;&#1585;&#1607;&#1567; &#1605;&#1575; &#1606;&#1608;&#1593; &#1575;&#1604;&#1573;&#1606;&#1603;&#1575;&#1585; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1582;&#1575;&#1589;&#1577; &#1604;&#1604;&#1605;&#1575;&#1606;&#1593;&#1610;&#1606; &#1601;&#1602;&#1583; &#1602;&#1585;&#1571;&#1578; &#1571;&#1602;&#1608;&#1575;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1593; &#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1603;&#1575;&#1585; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577;:<br />
<br />
1- &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1594;&#1606;&#1575;&#1605; &#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1574;&#1610; &#1601;&#1610; (( &#1585;&#1608;&#1590;&#1577; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1608;&#1575;&#1604;&#1573;&#1601;&#1607;&#1575;&#1605; &#1604;&#1605;&#1585;&#1578;&#1575;&#1583; &#1581;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; )) :<br />
<br />
(( (&#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577; ) &#1602;&#1608;&#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1587;&#1578;&#1587;&#1602;&#1575;&#1569; &#1604;&#1575; &#1576;&#1571;&#1587; &#1576;&#1575;&#1604;&#1578;&#1608;&#1587;&#1604; &#1576;&#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1548; &#1608;&#1602;&#1608;&#1604; &#1571;&#1581;&#1605;&#1583; &#1610;&#1578;&#1608;&#1587;&#1604; &#1576;&#1575;&#1604;&#1606;&#1576;&#1610; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;) &#1582;&#1575;&#1589;&#1577; &#1605;&#1593; &#1602;&#1608;&#1604;&#1607;&#1605; &#1573;&#1606;&#1617;&#1614;&#1607; &#1604;&#1575; &#1610;&#1587;&#1578;&#1594;&#1575;&#1579; &#1576;&#1605;&#1582;&#1604;&#1608;&#1602;&#1548; &#1601;&#1575;&#1604;&#1601;&#1585;&#1602; &#1592;&#1575;&#1607;&#1585; &#1580;&#1583;&#1575;&#1611; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1605;&#1605;&#1575; &#1606;&#1581;&#1606; &#1601;&#1610;&#1607; &#1601;&#1603;&#1608;&#1606; &#1576;&#1593;&#1590;&#1607;&#1605; &#1610;&#1585;&#1582;&#1589; &#1576;&#1575;&#1604;&#1578;&#1608;&#1587;&#1604; &#1576;&#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1608;&#1576;&#1593;&#1590;&#1607;&#1605; &#1610;&#1582;&#1589;&#1607; &#1576;&#1575;&#1604;&#1606;&#1576;&#1610; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;)&#1548; &#1608;&#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1610;&#1606;&#1607;&#1609; &#1593;&#1606; &#1584;&#1604;&#1603; &#1608;&#1610;&#1603;&#1585;&#1607;&#1607;&#1548; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1606; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607;&#1548; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1593;&#1606;&#1583;&#1606;&#1575; &#1602;&#1608;&#1604; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585; &#1571;&#1606;&#1607; &#1605;&#1603;&#1585;&#1608;&#1607; &#1601;&#1604;&#1575; &#1606;&#1606;&#1603;&#1585; &#1593;&#1604;&#1609; &#1605;&#1606; &#1601;&#1593;&#1604;&#1607; &#1608;&#1604;&#1575; &#1573;&#1606;&#1603;&#1575;&#1585; &#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; )) . <br />
&#1575;&#1606;&#1578;&#1607;&#1609; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; (( &#1575;&#1604;&#1587;&#1607;&#1587;&#1608;&#1575;&#1606;&#1610; )) ( &#1589; 183 ) .<br />
<br />
2- &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1583; &#1576;&#1606; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1578;&#1610;&#1602; &#1575;&#1604;&#1606;&#1580;&#1583;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; (&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1606;&#1580;&#1583;&#1610;&#1577; &#1601;&#1610; &#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577;) &#1589;57:<br />
: (( &#1608;&#1606;&#1581;&#1606; &#1573;&#1606; &#1602;&#1604;&#1606;&#1575; &#1576;&#1575;&#1604;&#1605;&#1606;&#1593; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1587;&#1604; &#1576;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;) &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1601;&#1592; &#1571;&#1608; &#1606;&#1581;&#1608;&#1607; &#1604;&#1605; &#1606;&#1593;&#1578;&#1602;&#1583;&#1607; &#1605;&#1606; &#1571;&#1589;&#1581;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1593;&#1548; &#1601;&#1606;&#1581;&#1606; &#1605;&#1593; &#1584;&#1604;&#1603; &#1604;&#1575; &#1606;&#1588;&#1583;&#1583; &#1601;&#1610; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1605;&#1606; &#1601;&#1593;&#1604;&#1607; &#1605;&#1587;&#1578;&#1583;&#1604;&#1575;&#1611; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1571;&#1606; &#1606;&#1603;&#1601;&#1585;&#1607; )) . &#1575;&#1607;&#1600;.<br />
<br />
3- &#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1603;&#1605;&#1575; &#1601;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593; &#1601;&#1578;&#1575;&#1608;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1589;68&#1548; &#1589;69:<br />
&#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577; : ( &#1602;&#1608;&#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1587;&#1602;&#1575;&#1569; &#1604;&#1575; &#1576;&#1571;&#1587; &#1576;&#1575;&#1604;&#1578;&#1608;&#1587;&#1604; &#1576;&#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1608;&#1602;&#1608;&#1604; &#1571;&#1581;&#1605;&#1583; &#1610;&#1578;&#1608;&#1587;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1582;&#1575;&#1589;&#1577; &#1605;&#1593; &#1602;&#1608;&#1604;&#1607;&#1605; &#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1587;&#1578;&#1594;&#1575;&#1579; &#1576;&#1605;&#1582;&#1604;&#1608;&#1602; - &#1601;&#1575;&#1604;&#1601;&#1585;&#1602; &#1592;&#1575;&#1607;&#1585; &#1580;&#1583;&#1575; - &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1605;&#1605;&#1575; &#1606;&#1581;&#1606; &#1601;&#1610;&#1607; &#1601;&#1603;&#1608;&#1606; &#1575;&#1604;&#1576;&#1593;&#1590; &#1610;&#1585;&#1582;&#1589; &#1575;&#1604;&#1578;&#1608;&#1587;&#1604; &#1576;&#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1608;&#1576;&#1593;&#1590;&#1607;&#1605; &#1610;&#1582;&#1589;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1610;&#1606;&#1607;&#1610; &#1593;&#1606;&#1607; &#1608;&#1610;&#1603;&#1585;&#1607;&#1607; . . &#1601;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1606; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1593;&#1606;&#1583;&#1606;&#1575; &#1602;&#1608;&#1604; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585; &#1571;&#1606;&#1607; &#1605;&#1603;&#1585;&#1608;&#1607; &#1601;&#1604;&#1575; &#1606;&#1606;&#1603;&#1585; &#1593;&#1604;&#1609; &#1605;&#1606; &#1601;&#1593;&#1604;&#1607;) .<br />
<br />
<br />
4-&#1602;&#1575;&#1604; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577;:<br />
(&#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1601;&#1609; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1606; &#1587;&#1608;&#1594;&#1607;&#1548; &#1601;&#1602;&#1583; &#1579;&#1576;&#1578; &#1593;&#1606; &#1594;&#1610;&#1585; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1606;&#1607; &#1606;&#1607;&#1609; &#1593;&#1606;&#1607;&#1548; &#1601;&#1578;&#1603;&#1608;&#1606; &#1605;&#1587;&#1571;&#1604;&#1577; &#1606;&#1586;&#1575;&#1593; &#1603;&#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1576;&#1610;&#1575;&#1606;&#1607;&#1548; &#1601;&#1610;&#1585;&#1583; &#1605;&#1575; &#1578;&#1606;&#1575;&#1586;&#1593;&#1608;&#1575; &#1601;&#1610;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607;&#1548; &#1608;&#1576;&#1610;&#1583;&#1609; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1581;&#1580;&#1578;&#1607; &#1603;&#1605;&#1575; &#1601;&#1609; &#1587;&#1575;&#1574;&#1585; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1548; &#1608;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1605;&#1606; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1575;&#1578; &#1576;&#1573;&#1580;&#1605;&#1575;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1576;&#1604; &#1575;&#1604;&#1605;&#1593;&#1575;&#1602;&#1576; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1605;&#1593;&#1578;&#1583; &#1580;&#1575;&#1607;&#1604; &#1592;&#1575;&#1604;&#1605;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604; &#1576;&#1607;&#1584;&#1575; &#1602;&#1583; &#1602;&#1575;&#1604; &#1605;&#1575; &#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1605;&#1606;&#1603;&#1585; &#1593;&#1604;&#1610;&#1607; &#1604;&#1610;&#1587; &#1605;&#1593;&#1607; &#1606;&#1602;&#1604; &#1610;&#1580;&#1576; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1604;&#1575; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1609; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1604;&#1575; &#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;).&#1575;&#1606;&#1578;&#1607;&#1609;.<br />
<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1606;&#1603;&#1585; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1604; -&#1571;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1592;&#1575;&#1607;&#1585;&#1607;&#1575;- &#1608;&#1571;&#1606;&#1603;&#1585;&#1608;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1587;&#1604; -&#1608;&#1584;&#1603;&#1585;&#1608;&#1575; &#1571;&#1606;&#1607; &#1584;&#1585;&#1610;&#1593;&#1577; &#1604;&#1604;&#1588;&#1585;&#1603; &#1608;&#1571;&#1602;&#1608;&#1575;&#1604;&#1607;&#1605; &#1575;&#1588;&#1607;&#1585; &#1605;&#1606; &#1571;&#1606; &#1578;&#1584;&#1603;&#1585;. <br />
<br />
&#1571;&#1585;&#1580;&#1608; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1607;&#1604;!! &#1608;&#1571;&#1592;&#1606;&#1607;&#1605;&#1575; &#1604;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580;&#1575;&#1606; &#1573;&#1604;&#1609; &#1605;&#1586;&#1610;&#1583; &#1578;&#1608;&#1590;&#1610;&#1581;.<br />
<br />
&#1608;&#1573;&#1606;&#1605;&#1575; &#1602;&#1583;&#1605;&#1578; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1576;&#1607;&#1605;&#1575; &#1604;&#1571;&#1607;&#1605;&#1610;&#1578;&#1607;&#1605;&#1575; &#1608;&#1594;&#1610;&#1575;&#1576;&#1607;&#1605;&#1575; &#1593;&#1606; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1602;&#1588;&#1610;&#1606; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577;.<br />
<br />
&#1608;&#1603;&#1584;&#1575; &#1573;&#1606;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1607;&#1605;&#1575; &#1583;&#1601;&#1593;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1604;&#1571;&#1606;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1605;&#1588;&#1594;&#1608;&#1604; &#1580;&#1583;&#1575; &#1576;&#1575;&#1605;&#1578;&#1581;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1601;&#1571;&#1585;&#1583;&#1578; &#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1608;&#1602;&#1578; , &#1608;&#1571;&#1610;&#1590;&#1575; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1591;&#1608;&#1604; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605; &#1608;&#1610;&#1578;&#1591;&#1604;&#1576; &#1604;&#1607; &#1589;&#1601;&#1581;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577;.<br />
<br />
&#1605;&#1604;&#1581;&#1608;&#1592;&#1575;&#1578;:<br />
1-&#1571;&#1585;&#1580;&#1608; &#1575;&#1604;&#1605;&#1593;&#1584;&#1585;&#1577; &#1573;&#1606; &#1578;&#1575;&#1582;&#1585;&#1578; &#1601;&#1610;&#1605;&#1575; &#1604;&#1575; &#1610;&#1586;&#1610;&#1583; &#1593;&#1606; &#1582;&#1605;&#1587;&#1577; &#1571;&#1610;&#1575;&#1605; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1575;&#1606;&#1588;&#1594;&#1575;&#1604; &#1608;&#1606;&#1585;&#1580;&#1608; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1576;&#1592;&#1607;&#1585; &#1575;&#1604;&#1594;&#1610;&#1576;.<br />
<br />
2- &#1571;&#1585;&#1580;&#1608; &#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1589;&#1606;&#1610;&#1601; &#1601;&#1604;&#1587;&#1578; &#1589;&#1608;&#1601;&#1610;&#1575; &#1608;&#1604;&#1610;&#1587; &#1603;&#1604; &#1605;&#1606; &#1585;&#1571;&#1609; &#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1578;&#1608;&#1587;&#1604; -&#1608;&#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1608;&#1594;&#1610;&#1585;&#1607; -&#1589;&#1608;&#1601;&#1610;&#1575; &#1603;&#1605;&#1575; &#1571;&#1606;&#1610; &#1605;&#1606; &#1605;&#1575;&#1606;&#1593;&#1610; &#1575;&#1604;&#1578;&#1608;&#1587;&#1604; &#1571;&#1589;&#1604;&#1575; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1575;&#1606;&#1603;&#1585; &#1593;&#1604;&#1609; &#1605;&#1606; &#1601;&#1593;&#1604;&#1607; &#1604;&#1593;&#1604;&#1605;&#1610; &#1576;&#1606;&#1608;&#1593; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; (&#1601;&#1602;&#1607;&#1610;&#1577; &#1582;&#1604;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585; &#1601;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1608;&#1575;&#1586;) &#1608;&#1604;&#1603;&#1606; &#1575;&#1605;&#1606;&#1593;&#1607; &#1587;&#1583;&#1575; &#1604;&#1604;&#1584;&#1585;&#1610;&#1593;&#1577; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1582;&#1604;&#1591; &#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1608;&#1587;&#1604; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1575;&#1579;&#1577; &#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1603;&#1579;&#1585; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1580;&#1607;&#1604; &#1608;&#1604;&#1603;&#1606; &#1571;&#1610;&#1590;&#1575; &#1575;&#1606;&#1603;&#1585; &#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1606;&#1603;&#1585; &#1593;&#1604;&#1609; &#1601;&#1575;&#1593;&#1604;&#1607; &#1576;&#1587;&#1576;&#1576; &#1573;&#1588;&#1575;&#1593;&#1575;&#1578; &#1593;&#1604;&#1605;&#1610;&#1577; &#1604;&#1575; &#1606;&#1589;&#1610;&#1576; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1577; &#1587;&#1610;&#1571;&#1578;&#1610; &#1606;&#1602;&#1575;&#1588; &#1576;&#1593;&#1590;&#1607;&#1575; &#1601;&#1610; &#1581;&#1608;&#1575;&#1585;&#1606;&#1575; &#1601;&#1576;&#1585;&#1580;&#1575;&#1569; &#1593;&#1583;&#1605; &#1575;&#1601;&#1587;&#1575;&#1583; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1576;&#1578;&#1589;&#1606;&#1610;&#1601;&#1610; &#1593;&#1604;&#1609; &#1605;&#1575; &#1604;&#1610;&#1587; &#1593;&#1604;&#1610;&#1607; &#1571;&#1605;&#1585;&#1610;.<br />
<br />
&#1571;&#1582;&#1608;&#1603;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã«œÊ</div><div class="date">10-05-06, 04:25 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1575;&#1604;&#1575;&#1586;&#1607;&#1585;&#1610; &#1575;&#1604;&#1575;&#1589;&#1604;&#1610;<br />
<br />
&#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1585;&#1583;&#1608;&#1583; &#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”Ì› √»Ê »ﬂ—</div><div class="date">10-05-06, 08:25 PM</div></div><div class="posttext">Ê⁄·Ìﬂ„ «·”·«„/√Â·« ..»«·√“Â—Ì «·√’·Ì<br />
<br />
Â· «· Ê”· „‰ „”«∆· «·⁄ﬁÌœ… √„ „‰ „”«∆· «·›ﬁÂø<br />
 <br />
<br />
 <br />
<br />
 ”Ì› √»Ê »ﬂ— Â· √‰  „„‰ ÌıÃÌ“Ê‰ «· Ê”· »«·Ã«Â ø!<br />
«·√“Â—Ì «·√’·Ì ·«° Ê·ﬂ‰Â« „‰ „”«∆· «·›ﬁÂ Ê≈·« ›·„«–« ‰ÃœÂ« ›Ì ﬂ » «·›ﬁÂø!<br />
 ”Ì› √»Ê »ﬂ— Õ”‰«  °Â·  —ﬂ «·’·«… Ê«·Õﬂ„ »ﬂ›— ’«Õ»Â« „‰ „‰ „”«∆· «·⁄ﬁÌœ… √„ „‰ „‰ „”«∆· «·›ﬁÂø!<br />
«·√“Â—Ì «·√’·Ì : »·« ‘ﬂ „‰ „”«∆· «·⁄ﬁÌœ…<br />
 ”Ì› √»Ê »ﬂ—  Ê≈–« ﬂ«‰  „‰ „”«∆· «·⁄ﬁÌœ… ›·„«–« ‰ÃœÂ ›Ì ﬂ » «·›ﬁÂ Ê«·Œ·«› ›ÌÂ« „⁄—Ê›ø!!!!!!!!!!!<br />
«·√“Â—Ì «·√’·Ì «„„„„„„„„„... :eek: <br />
<br />
”Ì› √»Ê »ﬂ— :ﬁ·  √‰ﬂ ·«  ÃÌ“ Ê·«  ı‰ﬂ— ⁄·Ï „‰ Ì Ê”·Ê‰ »«·Ã«Â ..√·Ì” ﬂ–·ﬂø!<br />
«·√“Â—Ì «·√’·Ì: »·Ï !<br />
<br />
”Ì› √»Ê »ﬂ— :·„«–« ø!<br />
«·√“Â—Ì «·√’·Ì:·”œ «·–—«∆⁄..<br />
<br />
”Ì› √»Ê »ﬂ—: √Õ”‰  ÊÂ· Â‰«ﬂ –—Ì⁄… √‘œ „‰ «·‘—ﬂ ° Ê≈–« ’Õ –·ﬂ Â· «·‘—ﬂ ‰ﬁÌ÷ «·⁄ﬁÌœ… «„ ·«<br />
«·√“Â—Ì «„„„„„„„„„„„<br />
·Ì ⁄Êœ… „⁄ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">11-05-06, 12:24 AM</div></div><div class="posttext">Ê⁄·Ìﬂ„ «·”·«„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
<br />
«·«Œ «·ﬂ—Ì„ «·√“Â—Ì «·√’·Ì<br />
<br />
«‘ﬂ—ﬂ ⁄·Ï «·„‘«—ﬂ… Ê·ﬂ‰ ”Ê› Ì „ ≈€·«ﬁÂ« ° ·√‰Â« Ê÷⁄  ·· ÷Ì⁄ „Ê÷Ê⁄ «—Ã«⁄ „”√·… «· Ê”· »«·–Ê«  ≈·Ï «·ﬂ «» Ê«·”‰… ° <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=51654&amp;page=2<br />
<br />
›«‰Ÿ— „«–« ﬁ«· ’«Õ»ﬂ <br />
<br />
«ŒÊ«‰Ì «·ﬂ—«„<br />
<br />
„—Õ»« »‘ÌŒ‰« «·Ã·Ì· «·«“Â—Ì «·«’·Ì<br />
·‰ √ ﬂ·„ ›Ì ÊÃÊœ Õ÷— ﬂ<br />
<br />
«–« ÊÃœ «·„«¡ »ÿ· «· Ì„„<br />
<br />
<br />
⁄–—«<br />
”‰‰ﬁ· «·„‰«ﬁ‘… «·Ï Â–« «·„Ê÷Ê⁄http://www.d-sunnah.net/forum/showthread.php?t=51829<br />
<br />
»«‰ Ÿ«—ﬂ„<br />
<br />
”√ √Œ— √‰« Ê«·«Œ «·«“Â—Ì ›Ì «·—œÊœ ·«‰‰« ÿ·»Â ›Ì «·Ã«„⁄« <br />
ÊÂ–Â √Ì«„ «„ Õ«‰« <br />
›‰—ÃÊ« „—«⁄«… –·ﬂ<br />
ÊÃ“«ﬂ„ «··Â ŒÌ—«<br />
<br />
<br />
›ÂÊ ÊÃœ „Ê÷Ê⁄ﬂ –—Ì⁄… ··Â—Ê» „‰ «—Ã«⁄ «·„”√·… ≈·Ï «·ﬂ «» Ê«·”‰… <br />
<br />
Ê—√ÃÊ √‰ ·«  ﬂÊ‰« ‘Œ’« Ê«Õœ«<br />
<br />
================<br />
<br />
√»Ê ⁄À„«‰</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>