<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ﬂ–»… «‰›·Ê‰“« «·ÿÌÊ— ..!!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ﬂ–»… «‰›·Ê‰“« «·ÿÌÊ— ..!! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> ﬂ–»… «‰›·Ê‰“« «·ÿÌÊ— ..!! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  ﬂ–»… «‰›·Ê‰“« «·ÿÌÊ— ..!!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-51055.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=51055">ﬂ–»… «‰›·Ê‰“« «·ÿÌÊ— ..!!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»‰ «·ﬁÌ„ «·ÃÊ“Ì…</div><div class="date">15-04-06, 05:24 PM</div></div><div class="posttext">&#1603;&#1584;&#1576;&#1577; &#1575;&#1606;&#1601;&#1604;&#1608;&#1606;&#1586;&#1575; &#1575;&#1604;&#1591;&#1610;&#1608;&#1585; ..!!<br />
<br />
&gt;&gt;&gt;&#1604;&#1575; &#1578;&#1589;&#1583;&#1602; &#1603;&#1604; &#1605;&#1575; &#1578;&#1585;&#1609; &#1575;&#1608; &#1578;&#1587;&#1605;&#1593; &#1581;&#1578;&#1609; &#1604;&#1608; &#1603;&#1575;&#1606; &#1576;&#1575;&#1604;&#1589;&#1608;&#1578; &#1608;&#1575;&#1604;&#1589;&#1608;&#1585;&#1607;<br />
<br />
&gt;&gt;&gt;((&#1603;&#1610;&#1601; &#1576;&#1603;&#1605; &#1573;&#1584;&#1575; &#1575;&#1589;&#1576;&#1581; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;&#1575; &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1605;&#1606;&#1603;&#1585;&#1575;))<br />
&gt;&gt;&gt; &#1603;&#1584;&#1576;&#1577; &#1575;&#1606;&#1601;&#1604;&#1608;&#1606;&#1586;&#1575; &#1575;&#1604;&#1591;&#1610;&#1608;&#1585;<br />
&gt;&gt;&gt;&#1607;&#1604; &#1578;&#1593;&#1604;&#1605; &#1571;&#1606; &#1593;&#1583;&#1583; &#1575;&#1604;&#1608;&#1601;&#1610;&#1575;&#1578; &#1576;&#1587;&#1576;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1590; &#1605;&#1606; &#1593;&#1575;&#1605; 1997 &#1575;&#1604;&#1609; &#1593;&#1575;&#1605; 2006 &#1607;&#1610; <br />
&gt;&gt;&gt;86 &#1581;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; !! &#1601;&#1602;&#1591;!!<br />
&gt;&gt;&gt;&#1607;&#1604; &#1578;&#1593;&#1604;&#1605; &#1571;&#1606; &#1601;&#1610; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1608;&#1581;&#1583;&#1607;&#1575; &#1608;&#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1585;&#1588;&#1581; &#1601;&#1602;&#1591;!! &#1606;&#1593;&#1605; &#1575;&#1604;&#1585;&#1588;&#1581; &#1575;&#1608; &#1575;&#1604;&#1586;&#1603;&#1575;&#1605; <br />
&gt;&gt;&gt;&#1610;&#1605;&#1608;&#1578; &#1575;&#1604;&#1605;&#1574;&#1575;&#1578; &#1587;&#1606;&#1608;&#1610;&#1575; !!<br />
&gt;&gt;&gt;&#1607;&#1604; &#1578;&#1593;&#1604;&#1605; &#1575;&#1606;&#1607; &#1608;&#1576;&#1587;&#1576;&#1576; &#1605;&#1585;&#1590; &#1575;&#1604;&#1587;&#1604; &#1610;&#1605;&#1608;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1587;&#1606;&#1608;&#1610;&#1575;&#1611; !!<br />
&gt;&gt;&gt;&#1602;&#1604; &#1604;&#1610; &#1603;&#1605; &#1588;&#1582;&#1589; &#1610;&#1605;&#1608;&#1578; &#1587;&#1606;&#1608;&#1610;&#1575;&#1611; &#1576;&#1587;&#1576;&#1576; &#1605;&#1585;&#1590; &#1575;&#1604;&#1575;&#1610;&#1583;&#1586;&#1567;&#1567;<br />
&gt;&gt;&gt;&#1608;&#1607;&#1604; &#1578;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585; &#1575;&#1604;&#1605;&#1585;&#1610;&#1590; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1590; &#1604;&#1575; &#1610;&#1602;&#1608;&#1609; &#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1587;&#1601;&#1585;&#1607; <br />
&gt;&gt;&gt;&#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1604;&#1576;&#1604;&#1583; &#1580;&#1583;&#1610;&#1583; !!<br />
&gt;&gt;&gt;&#1607;&#1604; &#1578;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1601;&#1610;&#1585;&#1608;&#1587; &#1575;&#1604;&#1605;&#1587;&#1576;&#1576; &#1604;&#1575;&#1606;&#1601;&#1604;&#1608;&#1606;&#1586;&#1575; &#1575;&#1604;&#1591;&#1610;&#1608;&#1585; &#1607;&#1588; &#1580;&#1583;&#1575;&#1611; &#1608;&#1610;&#1605;&#1608;&#1578; &#1576;&#1583;&#1585;&#1580;&#1607; <br />
&gt;&gt;&gt;&#1581;&#1585;&#1575;&#1585;&#1577; 57 &#1604;&#1605;&#1583;&#1577; &#1579;&#1604;&#1575;&#1579; &#1579;&#1608;&#1575;&#1606;&#1610; &#1601;&#1602;&#1591; !! &#1606;&#1593;&#1605; &#1601;&#1602;&#1591;!!!<br />
&gt;&gt;&gt;&#1608;&#1607;&#1604; &#1578;&#1593;&#1604;&#1605; &#1571;&#1606; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1573;&#1589;&#1575;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1608;&#1601;&#1610;&#1575;&#1578; &#1605;&#1606; &#1583;&#1608;&#1604; &#1575;&#1587;&#1610;&#1575; &#1605;&#1579;&#1604; &#1575;&#1604;&#1589;&#1610;&#1606; &#1605;&#1579;&#1604;&#1575;&#1611; <br />
&gt;&gt;&gt;&#1604;&#1603;&#1608;&#1606; &#1591;&#1593;&#1575;&#1605;&#1607;&#1605; &#1594;&#1610;&#1585; &#1605;&#1584;&#1576;&#1608;&#1581; &#1608;&#1594;&#1610;&#1585; &#1605;&#1591;&#1576;&#1608;&#1582; &#1605;&#1579;&#1604; &#1591;&#1576;&#1582;&#1606;&#1575; !!<br />
&gt;&gt;&gt;&#1601;&#1607;&#1604; &#1571;&#1583;&#1585;&#1603;&#1578; &#1575;&#1604;&#1570;&#1606; &#1601;&#1583;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1584;&#1576;&#1577; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605;&#1610;&#1577;<br />
&gt;&gt;&gt;&#1608;&#1578;&#1591;&#1576;&#1610;&#1604; &#1575;&#1593;&#1604;&#1575;&#1605;&#1606;&#1575; &#1608; &#1571;&#1580;&#1607;&#1586;&#1578;&#1606;&#1575; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1608; &#1594;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1608;&#1578;&#1607;&#1608;&#1610;&#1604;&#1607;&#1605; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; <br />
&gt;&gt;&gt;&#1576;&#1583;&#1608;&#1606; &#1583;&#1575;&#1593;<br />
&gt;&gt;&gt;&#1608;&#1575;&#1582;&#1610;&#1585;&#1575;&#1611; ,<br />
&gt;&gt;&gt;&#1607;&#1604; &#1578;&#1593;&#1604;&#1605; &#1571;&#1606; &#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1575;&#1569; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; (&#1608;&#1610;&#1602;&#1575;&#1604; &#1575;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1589; &#1588;&#1585;&#1603;&#1577; &#1585;&#1608;&#1588; <br />
&gt;&gt;&gt;&#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1575;&#1604; &#1571;&#1606; &#1575;&#1594;&#1604;&#1576; &#1575;&#1587;&#1607;&#1605;&#1607;&#1575; &#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610; &#1583;&#1608;&#1606;&#1575;&#1604;&#1583; <br />
&gt;&gt;&gt;&#1585;&#1575;&#1605;&#1587;&#1601;&#1610;&#1604;&#1583;)<br />
&gt;&gt;&gt; &#1602;&#1583; &#1608;&#1602;&#1593;&#1578; &#1593;&#1602;&#1583; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1578;&#1589;&#1606;&#1610;&#1593; &#1575;&#1604;&#1583;&#1608;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1590; &#1581;&#1578;&#1609; &#1593;&#1575;&#1605;: <br />
&gt;&gt;&gt;2016 !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!<br />
&gt;&gt;&gt;&#1607;&#1604; &#1578;&#1592;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1583;&#1608;&#1575;&#1569; &#1587;&#1610;&#1581;&#1602;&#1602; &#1605;&#1576;&#1610;&#1593;&#1575;&#1578; &#1593;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1583;&#1608;&#1606; &#1583;&#1593;&#1575;&#1610;&#1577; &#1608;&#1575;&#1593;&#1604;&#1575;&#1606; !!<br />
&gt;&gt;&gt;&#1607;&#1604; &#1601;&#1603;&#1585;&#1578; &#1604;&#1605; &#1575;&#1602;&#1610;&#1605;&#1578; &#1580;&#1606;&#1575;&#1586;&#1577; &#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1604;&#1604;&#1591;&#1601;&#1604; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1609; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1590; &#1608;&#1578;&#1605; <br />
&gt;&gt;&gt;&#1606;&#1602;&#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577;<br />
&gt;&gt;&gt;&#1608;&#1604;&#1605; &#1578;&#1601;&#1603;&#1585; &#1581;&#1578;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1575;&#1591;&#1601;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1608;&#1601;&#1608;&#1575; &#1576;&#1605;&#1585;&#1590; <br />
&gt;&gt;&gt;&#1575;&#1604;&#1575;&#1610;&#1583;&#1586; &#1605;&#1579;&#1604;&#1575;!!<br />
&gt;&gt;&gt;(&#1585;&#1594;&#1605; &#1571;&#1606; &#1605;&#1608;&#1578; &#1575;&#1604;&#1591;&#1601;&#1604; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1603;&#1575;&#1606; &#1606;&#1575;&#1580;&#1605;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1580;&#1607;&#1604; &#1608;&#1575;&#1604;&#1601;&#1602;&#1585; &#1601;&#1604;&#1602;&#1583; &#1582;&#1576;&#1571; &#1608;&#1575;&#1604;&#1583; <br />
&gt;&gt;&gt;&#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1601;&#1604; &#1583;&#1608;&#1575;&#1580;&#1606;&#1607; &#1601;&#1610; &#1576;&#1610;&#1578;&#1607; &#1608;&#1575;&#1587;&#1603;&#1606;&#1607;&#1605; &#1605;&#1593; &#1575;&#1608;&#1604;&#1575;&#1583;&#1607; &#1582;&#1588;&#1610;&#1577; &#1571;&#1606; &#1578;&#1602;&#1578;&#1604;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; <br />
&gt;&gt;&gt;&#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1577; (.<br />
&gt;&gt;&gt;<br />
&gt;&gt;&gt;&#1610;&#1585;&#1580;&#1609; &#1601;&#1578;&#1581; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; ..&#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1584;&#1607;&#1608;&#1604; .. &#1576;&#1603;&#1604; &#1582;&#1576;&#1585; &#1605;&#1606;&#1602;&#1608;&#1604; .. &#1593;&#1606; &#1603;&#1604; &#1581;&#1575;&#1602;&#1583; &#1603;&#1601;&#1608;&#1585; <br />
&gt;&gt;&gt;..<br />
&gt;&gt;&gt;&#1610;&#1576;&#1610;&#1593; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587; .. &#1605;&#1606; &#1575;&#1580;&#1604; &#1581;&#1601;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604; ..<br />
&gt;&gt;&gt;&#1603;&#1604;&#1608;&#1575; &#1608;&#1575;&#1588;&#1585;&#1576;&#1608;&#1575; &#1607;&#1606;&#1610;&#1574;&#1575;&#1611; &#1604;&#1603;&#1605; &#1608;&#1593;&#1604;&#1610;&#1603;&#1605; .. &#1591;&#1575;&#1604;&#1605;&#1575; &#1571;&#1606; &#1575;&#1603;&#1604;&#1603;&#1605; ..<br />
&gt;&gt;&gt;&#1602;&#1583; &#1582;&#1590;&#1593; &#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; .. &#1608;&#1584;&#1576;&#1581; &#1576;&#1575;&#1604;&#1581;&#1604;&#1575;&#1604; ..&#1608;&#1605;&#1585; &#1576;&#1606;&#1575;&#1585; &#1575;&#1604;&#1588;&#1608;&#1575;&#1569; .. &#1601;&#1603;&#1575;&#1606; <br />
&gt;&gt;&gt;&#1604;&#1604;&#1583;&#1575;&#1569; &#1583;&#1608;&#1575;&#1569; .. &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;.<br />
&gt;&gt;&gt;&#1575;&#1585;&#1580;&#1608; &#1606;&#1588;&#1585;&#1607;&#1575; &#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;<br />
&gt;&gt;&gt;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">nasserko1</div><div class="date">18-04-06, 03:32 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>