<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ‘—ﬂÌ«  «·—«›÷… Ê‰ÂÌ „Õ„œ «·»«ﬁ— ⁄ ⁄‰Â«, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ‘—ﬂÌ«  «·—«›÷… Ê‰ÂÌ „Õ„œ «·»«ﬁ— ⁄ ⁄‰Â« «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ‘—ﬂÌ«  «·—«›÷… Ê‰ÂÌ „Õ„œ «·»«ﬁ— ⁄ ⁄‰Â« [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ‘—ﬂÌ«  «·—«›÷… Ê‰ÂÌ „Õ„œ «·»«ﬁ— ⁄ ⁄‰Â«</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-51598.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=51598">‘—ﬂÌ«  «·—«›÷… Ê‰ÂÌ „Õ„œ «·»«ﬁ— ⁄ ⁄‰Â«</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Anti rafeda</div><div class="date">01-05-06, 10:43 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1587;&#1576;&#1574;&#1610;&#1577; &#1610;&#1591;&#1608;&#1601;&#1608;&#1606; &#1581;&#1608;&#1604; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; &#1603;&#1591;&#1608;&#1575;&#1601;&#1606;&#1575; &#1606;&#1581;&#1606; &#1581;&#1608;&#1604; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577;...<br />
<br />
&#1608;&#1610;&#1587;&#1578;&#1602;&#1576;&#1604;&#1608;&#1606; &#1575;&#1604;&#1602;&#1576;&#1585; &#1608;&#1604;&#1585;&#1576;&#1605;&#1575; &#1610;&#1589;&#1604;&#1608;&#1606; &#1573;&#1604;&#1610;&#1607; ...&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577;...&#1607;&#1584;&#1575; &#1576;&#1580;&#1575;&#1606;&#1576; &#1578;&#1601;&#1590;&#1610;&#1604;&#1607;&#1605; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1575;&#1604;&#1606;&#1580;&#1601; &#1593;&#1604;&#1609; &#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; <br />
<br />
&#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577;... <br />
<br />
<br />
&#1608;&#1610;&#1585;&#1608;&#1608;&#1606; &#1603;&#1584;&#1576;&#1575; &#1593;&#1606; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1593; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1604; &#1604;&#1605;&#1603;&#1577; (&#1605;&#1575; &#1601;&#1590;&#1604;&#1578; &#1576;&#1607; &#1601;&#1610;&#1605;&#1575; &#1571;&#1593;&#1591;&#1610;&#1578; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1573;&#1604;&#1575; &#1576;&#1605;&#1606;&#1586;&#1604;&#1578; &#1575;&#1604;&#1573;&#1576;&#1585;&#1577; &#1594;&#1585;&#1587;&#1578; &#1601;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;)<br />
<br />
(&#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; 270 &#1608;&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1580;101&#1589;109)<br />
<br />
&#1608;&#1610;&#1585;&#1608;&#1608;&#1606; &#1603;&#1584;&#1576;&#1575; &#1593;&#1606; &#1593;&#1604;&#1610; &#1586;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1575;&#1604;:(&#1573;&#1578;&#1582;&#1584; &#1575;&#1604;&#1604;&#1607; &#1571;&#1585;&#1590; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1581;&#1585;&#1605;&#1575; &#1570;&#1605;&#1606;&#1575; &#1605;&#1576;&#1575;&#1585;&#1603;&#1575; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1571;&#1585;&#1590; &#1605;&#1603;&#1577;)(&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;&#1589;107)<br />
<br />
&#1593;&#1606;&#1583;&#1605;&#1575; &#1587;&#1571;&#1604; &#1571;&#1581;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1573;&#1605;&#1575;&#1605;&#1607; &#1602;&#1575;&#1604;: &#1573;&#1606;&#1609; &#1581;&#1580;&#1580;&#1578; 19 &#1581;&#1580;&#1577; &#1608;19 &#1593;&#1605;&#1585;&#1577; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1581;&#1580; &#1581;&#1580;&#1577; &#1571;&#1582;&#1585;&#1609; &#1608;&#1593;&#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1578;&#1603;&#1578;&#1576;<br />
<br />
 &#1604;&#1603; &#1586;&#1610;&#1575;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1604;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;)...&#1585;&#1575;&#1580;&#1593;( &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1604;&#1604;&#1591;&#1608;&#1587;&#1610; 2\16 &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;10\348)<br />
<br />
<br />
&#1608;&#1603;&#1571;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607;<br />
<br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1605;&#1585;&#1580;&#1593;&#1607;&#1605; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1610;&#1606; &#1570;&#1604; &#1603;&#1575;&#1588;&#1601; &#1575;&#1604;&#1594;&#1591;&#1575;:(&#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1571;&#1588;&#1585;&#1601; &#1576;&#1602;&#1575;&#1593; &#1575;&#1604;&#1571;&#1585;&#1590; &#1576;&#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577;)..&#1585;&#1575;&#1580;&#1593;(&#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1575;&#1604;&#1578;&#1585;&#1576;&#1577; &#1589; 56)<br />
<br />
<br />
&#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606; &#1576;&#1584;&#1604;&#1603; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;:<br />
<br />
<br />
{&#1573;&#1606; &#1571;&#1608;&#1604; &#1576;&#1610;&#1578; &#1608;&#1590;&#1593; &#1604;&#1604;&#1606;&#1575;&#1587; &#1604;&#1604;&#1584;&#1610; &#1576;&#1576;&#1603;&#1577; &#1605;&#1576;&#1575;&#1585;&#1603;&#1611;&#1575; &#1608;&#1607;&#1583;&#1609; &#1604;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;) &#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606; 96 <br />
<br />
(&#1608;&#1573;&#1584; &#1580;&#1593;&#1604;&#1606;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578; &#1605;&#1579;&#1575;&#1576;&#1577; &#1604;&#1604;&#1606;&#1575;&#1587; &#1608;&#1571;&#1605;&#1606;&#1611;&#1575; &#1608;&#1575;&#1578;&#1582;&#1584;&#1608;&#1575; &#1605;&#1606; &#1605;&#1602;&#1575;&#1605; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1605;&#1589;&#1604;&#1609;)&#1575;&#1604;&#1576;&#1602;&#1585;&#1577;<br />
<br />
<br />
&#1608;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1607;&#1605; &#1604;&#1605; &#1610;&#1590;&#1593;&#1608;&#1575; &#1578;&#1604;&#1603; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1603;&#1584;&#1576;&#1575; &#1593;&#1606; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1606;&#1607;&#1605; &#1573;&#1604;&#1575; &#1603;&#1610; &#1610;&#1589;&#1585;&#1601;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1606; &#1602;&#1576;&#1604;&#1578;&#1607;&#1605; &#1608;&#1593;&#1606; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583;<br />
<br />
<br />
 &#1608;&#1604;&#1603;&#1606; &#1606;&#1580;&#1583; &#1606;&#1607;&#1610; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1575;&#1602;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1606;&#1601;&#1587;&#1607; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1603;&#1610;&#1575;&#1578;:<br />
<br />
&#1602;&#1575;&#1604;(&#1573;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589; &#1602;&#1575;&#1604;:&quot;&#1604;&#1575;&#1578;&#1578;&#1582;&#1584;&#1608;&#1575; &#1602;&#1576;&#1585;&#1609; &#1602;&#1576;&#1604;&#1577; &#1608;&#1604;&#1575; &#1605;&#1587;&#1580;&#1583;&#1575; &#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1604;&#1593;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1578;&#1582;&#1584;&#1608;&#1575; &#1602;&#1576;&#1608;&#1585; &#1571;&#1606;&#1576;&#1610;&#1575;&#1574;&#1607;&#1605; &#1605;&#1587;&#1575;&#1580;&#1583;&quot;)(&#1575;&#1576;&#1606; &#1576;&#1575;&#1576;&#1608;&#1610;&#1607; &#1575;&#1604;&#1593;&#1604;&#1604; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1593; &#1589;358 &#1608;&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; 100\128)<br />
<br />
<br />
&#1608;&#1607;&#1584;&#1607; &#1589;&#1608;&#1585;&#1577; &#1604;&#1587;&#1580;&#1608;&#1583; &#1571;&#1581;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1604;&#1602;&#1576;&#1585; &#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1608;&#1579;&#1610;&#1602;:<br />
<br />
<br />
http://almjos.com/data/thumbnails/2/Sjod.jpg<br />
<br />
<br />
<br />
&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Anti rafeda</div><div class="date">03-05-06, 01:01 AM</div></div><div class="posttext">Ê√‰« ›Ï ≈‰ Ÿ«— «·—«›÷Ì .....√Ì‰ √‰ „øøøøøøøøøøøøøø</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> √»ÿ ‘—«</div><div class="date">03-05-06, 01:23 AM</div></div><div class="posttext">&#1575;&#1604;&#1575; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1605; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1610;&#1606; <br />
&#1608;&#1575;&#1610;&#1590;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1604;&#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1607;&#1605; &#1587;&#1610;&#1571;&#1582;&#1584;&#1608;&#1606; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1575;&#1587;&#1608;&#1583; &#1608;&#1610;&#1606;&#1602;&#1604;&#1608;&#1606;&#1607; &#1575;&#1604;&#1609; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1578;&#1589;&#1576;&#1581; &#1602;&#1576;&#1604;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1609; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1607;&#1584;&#1575; &#1591;&#1605;&#1608;&#1581;&#1607;&#1605; &#1575;&#1604;&#1602;&#1584;&#1585;<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; ((( &#1608;&#1604;&#1575; &#1610;&#1581;&#1610;&#1602; &#1575;&#1604;&#1605;&#1603;&#1585; &#1575;&#1604;&#1587;&#1574; &#1575;&#1604;&#1575; &#1576;&#1571;&#1607;&#1604;&#1607; )))<br />
<br />
&#1608;&#1587;&#1610;&#1580;&#1575;&#1586;&#1610;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1590;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Anti rafeda</div><div class="date">03-05-06, 11:33 PM</div></div><div class="posttext">Ê√‰« ›Ï ≈‰ Ÿ«— «·—«›÷Ì .....√Ì‰ √‰ „øøøøøøøøøøøøøø<br />
<br />
<br />
 http://www.arabswell.com/vb/images/smilies/new/z046.gif</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Anti rafeda</div><div class="date">03-05-06, 11:35 PM</div></div><div class="posttext">Ê√‰« ›Ï ≈‰ Ÿ«— «·—«›÷Ì .....√Ì‰ √‰ „øøøøøøøøøøøøøø<br />
<br />
 http://www.arabswell.com/vb/images/smilies/new/z046.gif</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>