<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ‰„— »«ﬁ— «·‰„— „Â‰œ” «·ÀÊ—… «·‘Ì⁄Ì… ›Ì «·œ«Œ·, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ‰„— »«ﬁ— «·‰„— „Â‰œ” «·ÀÊ—… «·‘Ì⁄Ì… ›Ì «·œ«Œ· «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ‰„— »«ﬁ— «·‰„— „Â‰œ” «·ÀÊ—… «·‘Ì⁄Ì… ›Ì «·œ«Œ· [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ‰„— »«ﬁ— «·‰„— „Â‰œ” «·ÀÊ—… «·‘Ì⁄Ì… ›Ì «·œ«Œ·</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-51917.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=51917">‰„— »«ﬁ— «·‰„— „Â‰œ” «·ÀÊ—… «·‘Ì⁄Ì… ›Ì «·œ«Œ·</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">·« Õ“‰</div><div class="date">13-05-06, 07:16 PM</div></div><div class="posttext">http://www.arab7.com/up/file/1147477958467.jpg<br />
<br />
&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1606;&#1605;&#1585; &#1601;&#1610; &#1581;&#1608;&#1575;&#1585; &#1605;&#1593; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577;:<br />
<br />
&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1575;&#1603;&#1608;&#1585;&#1577; &#1604;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1605;&#1575; &#1610;&#1582;&#1589;&#1607;&#1575;<br />
 <br />
 <br />
<br />
&#1605;&#1606; &#1590;&#1605;&#1606; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1604;&#1578;&#1580;&#1604;&#1610;&#1575;&#1578; &#1586;&#1610;&#1575;&#1585;&#1577; &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1578;&#1602;&#1610; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1610; &#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.. &#1608;&#1590;&#1605;&#1606; &#1587;&#1593;&#1610;&#1607;&#1575; &#1604;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1576;&#1589;&#1608;&#1585;&#1577; &#1571;&#1593;&#1605;&#1602; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1579;&#1548; &#1571;&#1580;&#1585;&#1578; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1581;&#1608;&#1575;&#1585;&#1575;&#1611; &#1605;&#1593; &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1605;&#1585; &#1576;&#1575;&#1602;&#1585; &#1575;&#1604;&#1606;&#1605;&#1585;  &#1581;&#1608;&#1604; &#1584;&#1604;&#1603;. <br />
<br />
&#1608;&#1610;&#1593;&#1583; &#1575;&#1604;&#1606;&#1605;&#1585; &#1571;&#1581;&#1583; &#1571;&#1576;&#1585;&#1586; &#1575;&#1604;&#1605;&#1578;&#1576;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1585;&#1610;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1572;&#1610;&#1583;&#1610;&#1606; &#1604;&#1601;&#1603;&#1585; &#1608;&#1606;&#1607;&#1580; &#1587;&#1605;&#1575;&#1581;&#1577; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1610;&#1563; &#1601;&#1604;&#1584;&#1604;&#1603; &#1575;&#1606;&#1578;&#1602;&#1578; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1578;&#1581;&#1575;&#1608;&#1585; &#1605;&#1593;&#1607; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;. <br />
<br />
&#1608;&#1585;&#1594;&#1605; &#1602;&#1589;&#1585; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1573;&#1604;&#1575; &#1575;&#1606;&#1607; &#1602;&#1583; &#1581;&#1608;&#1609; &#1606;&#1602;&#1575;&#1591;&#1575;&#1611; &#1594;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1590;&#1605;&#1608;&#1606; &#1593;&#1605;&#1610;&#1602;&#1577; &#1575;&#1604;&#1605;&#1594;&#1586;&#1609;.. &#1601;&#1573;&#1604;&#1610;&#1603;&#1605; &#1606;&#1589; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569; : <br />
 <br />
<br />
 <br />
<br />
&#8226; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604;: <br />
<br />
&#1576;&#1589;&#1601;&#1578;&#1603;&#1605; &#1571;&#1581;&#1583; &#1575;&#1604;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1576;&#1606;&#1608;&#1606; &#1601;&#1603;&#1585; &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1610;&#1548; &#1608;&#1610;&#1590;&#1593;&#1608;&#1606;&#1607; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1606;&#1607;&#1590;&#1608;&#1610;&#1610;&#1606; &#1575;&#1604;&#1603;&#1601;&#1610;&#1604;&#1610;&#1606; &#8211;&#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;- &#1576;&#1606;&#1601;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1607;&#1575;&#1605; &#1576;&#1575;&#1606;&#1578;&#1588;&#1575;&#1604;&#1607;&#1575; &#1605;&#1605;&#1575; &#1607;&#1610; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1589;&#1606;&#1608;&#1601; &#1575;&#1604;&#1578;&#1582;&#1604;&#1601;.. &#1601;&#1605;&#1575;&#1584;&#1575; &#1578;&#1593;&#1606;&#1610; &#1601;&#1610; &#1606;&#1592;&#1585;&#1603;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577;&#1567; <br />
<br />
* &#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;..&#1548; &#1604;&#1575; &#1585;&#1610;&#1576; &#1571;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1605;&#1585;&#1580;&#1593; &#1605;&#1606; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1571;&#1605;&#1577; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1604;&#1607; &#1583;&#1604;&#1575;&#1604;&#1575;&#1578; &#1603;&#1576;&#1610;&#1585;&#1577;&#1548; &#1608;&#1610;&#1583;&#1604; &#1571;&#1610;&#1590;&#1575; &#1593;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1577; &#1578;&#1581;&#1608;&#1604; &#1580;&#1584;&#1585;&#1610; &#1601;&#1610; &#1578;&#1601;&#1603;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1606;&#1581;&#1608; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1608;&#1573;&#1593;&#1591;&#1575;&#1569; &#1571;&#1608;&#1604;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;. <br />
<br />
&#1601;&#1607;&#1584;&#1607; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1610; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1575;&#1604;&#1587;&#1593;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610; &#1604;&#1573;&#1606;&#1607;&#1575;&#1590;&#1607;&#1575; &#1608;&#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1576;&#1588;&#1571;&#1606;&#1607;&#1575; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1582;&#1575;&#1589; &#1608;&#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1606; &#1602;&#1585;&#1576; &#1608;&#1593;&#1606; &#1603;&#1579;&#1576; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.. &#1593;&#1604;&#1609; &#1585;&#1580;&#1575;&#1604;&#1575;&#1578;&#1607;&#1575;.. &#1593;&#1604;&#1609; &#1591;&#1575;&#1602;&#1575;&#1578;&#1607;&#1575;..&#1578;&#1608;&#1580;&#1607;&#1575;&#1578;&#1607;&#1575;.. &#1605;&#1588;&#1575;&#1594;&#1604;&#1607;&#1575; &#1608;&#1607;&#1605;&#1608;&#1605;&#1607;&#1575;&#1548; &#1608;&#1607;&#1584;&#1575; &#1573;&#1606; &#1583;&#1604; &#1593;&#1604;&#1609; &#1588;&#1610;&#1569; &#1601;&#1573;&#1606;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1585;&#1608;&#1581; &#1602;&#1610;&#1575;&#1583;&#1610;&#1577; &#1581;&#1602;&#1610;&#1602;&#1610;&#1577;.. &#1578;&#1601;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1601;&#1610; &#1605;&#1588;&#1585;&#1608;&#1593;&#1607;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1608;&#1604;&#1610;&#1587; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1575;&#1578; &#1601;&#1602;&#1591;. <br />
<br />
&#1608;&#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1607; &#1576;&#1575;&#1603;&#1608;&#1585;&#1577; &#1604;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610; &#1576;&#1589;&#1608;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1605;&#1575; &#1610;&#1582;&#1589;&#1607;&#1575;. <br />
<br />
 <br />
<br />
&#8226; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: <br />
<br />
&#1608;&#1593;&#1604;&#1609; &#1584;&#1604;&#1603;.. &#1605;&#1575;&#1584;&#1575; &#1593;&#1606; &#1578;&#1608;&#1602;&#1610;&#1578; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577;&#1567; &#1607;&#1604; &#1578;&#1585;&#1608;&#1606; &#1571;&#1606;&#1607; &#1575;&#1604;&#1571;&#1606;&#1587;&#1576;&#1567; <br />
<br />
*&#1578;&#1608;&#1602;&#1610;&#1578; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1580;&#1575;&#1569; &#1605;&#1578;&#1571;&#1582;&#1585;&#1575;&#1611; ..&#1548; &#1573;&#1584; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1590; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1604;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1608;&#1580;&#1608;&#1583; &#1602;&#1576;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578;&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1610;&#1588;&#1607;&#1575; &#1605;&#1606;&#1591;&#1602;&#1578;&#1606;&#1575; &#1581;&#1575;&#1604;&#1578; &#1583;&#1608;&#1606; &#1605;&#1580;&#1610;&#1569; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1602;&#1576;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1602;&#1578;&#1548; &#1608;&#1604;&#1603;&#1606; &#1608;&#1605;&#1593; &#1603;&#1604; &#1584;&#1604;&#1603;.. &#1601;&#1575;&#1606; &#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1578; &#1603;&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1589;&#1610;&#1601; &#1605;&#1606;&#1575;&#1587;&#1576;.. &#1581;&#1610;&#1579; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1601;&#1585;&#1594; &#1608;&#1575;&#1604;&#1575;&#1604;&#1578;&#1602;&#1575;&#1569; &#1604;&#1604;&#1588;&#1585;&#1610;&#1581;&#1577; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;(&#1575;&#1604;&#1588;&#1576;&#1575;&#1576;).. &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; &#1571;&#1601;&#1590;&#1604;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1594;&#1585;&#1602; &#1588;&#1591;&#1585;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1608;&#1602;&#1578; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1593;&#1591;&#1604;&#1577;.. &#1601;&#1610;&#1605;&#1603;&#1606; &#1604;&#1604;&#1588;&#1576;&#1575;&#1576; &#1571;&#1606; &#1610;&#1578;&#1601;&#1585;&#1594;&#1608;&#1575; &#1604;&#1604;&#1602;&#1575;&#1569; &#1608;&#1610;&#1578;&#1588;&#1585;&#1601;&#1608;&#1575; &#1608;&#1610;&#1587;&#1578;&#1601;&#1610;&#1583;&#1608;&#1575; &#1605;&#1606; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1587;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;. <br />
<br />
&#1607;&#1584;&#1575; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1578; &#1575;&#1604;&#1601;&#1589;&#1604;&#1610; ..&#1548; &#1571;&#1605;&#1575; &#1605;&#1606; &#1581;&#1610;&#1579; &#1578;&#1608;&#1602;&#1610;&#1578; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;: &#1601;&#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1604;&#1607;&#1575; &#1571;&#1607;&#1605;&#1610;&#1577; &#1603;&#1576;&#1585;&#1609;&#1563; &#1581;&#1610;&#1579; &#1578;&#1605;&#1585; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1576;&#1592;&#1585;&#1608;&#1601; &#1581;&#1585;&#1580;&#1577; &#1578;&#1578;&#1591;&#1604;&#1576; &#1585;&#1572;&#1609; &#1608;&#1575;&#1590;&#1581;&#1577; &#1608;&#1605;&#1608;&#1575;&#1602;&#1601; &#1585;&#1588;&#1610;&#1583;&#1577; &#1608;&#1578;&#1588;&#1582;&#1610;&#1589; &#1583;&#1602;&#1610;&#1602; &#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1581;&#1575;&#1580;&#1575;&#1578;&#1607;&#1575;.. &#1608;&#1593;&#1604;&#1575;&#1602;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1548; &#1601;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1601;&#1575;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1576;&#1571;&#1605;&#1587; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1578;&#1608;&#1575;&#1580;&#1583; &#1575;&#1604;&#1587;&#1610;&#1583; &#1608;&#1575;&#1587;&#1578;&#1604;&#1607;&#1575;&#1605; &#1575;&#1604;&#1585;&#1572;&#1609; &#1605;&#1606;&#1607; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1587; &#1605;&#1606;&#1591;&#1602;&#1578;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1608;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1548; &#1608;&#1608;&#1580;&#1608;&#1583;&#1607; &#1601;&#1610; &#1605;&#1579;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1610;&#1602;&#1608;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1571;&#1607;&#1575;&#1604;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1605;&#1606; &#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1608;&#1578;&#1576;&#1606;&#1610; &#1575;&#1604;&#1585;&#1572;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1580;&#1593; &#1576;&#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1581; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;..&#1608;&#1578;&#1581;&#1601;&#1592;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1586;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1594;&#1610;&#1585; &#1605;&#1583;&#1585;&#1608;&#1587;&#1577; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1575;&#1585;&#1578;&#1580;&#1575;&#1604;&#1610;&#1577; &#1576;&#1587;&#1576;&#1576; &#1602;&#1604;&#1577; &#1608;&#1590;&#1576;&#1575;&#1576;&#1610;&#1577; &#1575;&#1604;&#1585;&#1572;&#1610;&#1577; ..&#1548; &#1601;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1587;&#1610;&#1583; &#1601;&#1610; &#1605;&#1579;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601;.. &#1610;&#1582;&#1583;&#1605; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1610;&#1587;&#1575;&#1593;&#1583; &#1571;&#1607;&#1575;&#1604;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1580;&#1604;&#1575;&#1569; &#1575;&#1604;&#1606;&#1592;&#1585;&#1577; &#1575;&#1604;&#1579;&#1575;&#1602;&#1576;&#1577; &#1608;&#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1589;&#1575;&#1574;&#1576; &#1608;&#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1585;&#1588;&#1610;&#1583;. <br />
<br />
 <br />
<br />
&#8226; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;: <br />
<br />
&#1576;&#1575;&#1604;&#1591;&#1576;&#1593; &#1601;&#1575;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1580;&#1605; &#1604;&#1575; &#1576;&#1583; &#1608;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1578;&#1578;&#1608;&#1602; &#1604;&#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585; &#1605;&#1575;&#1610;&#1582;&#1583;&#1605; &#1571;&#1607;&#1583;&#1575;&#1601;&#1607;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577;.. <br />
<br />
&#1601;&#1605;&#1575;&#1584;&#1575; &#1593;&#1606;&#1575; &#1606;&#1581;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1608;&#1593;&#1604;&#1609; &#1576;&#1593;&#1583;&#1607;&#1575; &#1593;&#1606;&#1575; .. &#1607;&#1604; &#1610;&#1605;&#1603;&#1606;&#1606;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606;&#1607;&#1575;.. &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1601;&#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1571;&#1608;&#1580;&#1607; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606;&#1577; &#1604;&#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585;&#1607;&#1575; &#1576;&#1605;&#1575; &#1610;&#1578;&#1608;&#1575;&#1601;&#1602; &#1605;&#1593; &#1592;&#1585;&#1608;&#1601;&#1606;&#1575;&#1567; <br />
<br />
*&#1603;&#1604; &#1610;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585; &#1575;&#1604;&#1588;&#1610;&#1569; &#1576;&#1581;&#1587;&#1576; &#1602;&#1583;&#1585;&#1575;&#1578;&#1607; &#1608;&#1573;&#1585;&#1575;&#1583;&#1578;&#1607; &#1608;&#1587;&#1593;&#1610;&#1607;. &#1601;&#1606;&#1581;&#1606; &#1573;&#1584;&#1575; &#1575;&#1605;&#1578;&#1604;&#1603;&#1606;&#1575; &#1575;&#1604;&#1573;&#1585;&#1575;&#1583;&#1577; &#1608;&#1587;&#1593;&#1610;&#1606;&#1575; &#1581;&#1602;&#1610;&#1602;&#1577; &#1604;&#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1601;&#1575;&#1606; &#1576;&#1573;&#1605;&#1603;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1569; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1608;&#1605;&#1606; &#1590;&#1605;&#1606; &#1584;&#1604;&#1603; : <br />
<br />
1. &#1578;&#1593;&#1605;&#1610;&#1602; &#1608;&#1578;&#1580;&#1584;&#1610;&#1585; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1602;&#1610;&#1575;&#1583;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1585;&#1576;&#1575;&#1606;&#1610;&#1577;. &#1608;&#1607;&#1584;&#1607; &#1606;&#1602;&#1591;&#1577; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1608;&#1607;&#1575;&#1605;&#1577; &#1608;&#1607;&#1610; &#1571;&#1587;&#1575;&#1587; &#1602;&#1608;&#1578;&#1606;&#1575; &#1608;&#1575;&#1604;&#1581;&#1589;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1591;&#1593; &#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1605;&#1608;&#1605;&#1577; &#1593;&#1606;&#1575;&#1548; &#1581;&#1610;&#1606;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1593;&#1604;&#1575;&#1602;&#1577; &#1608;&#1579;&#1610;&#1602;&#1577; &#1576;&#1610;&#1606; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1602;&#1610;&#1575;&#1583;&#1578;&#1607;&#1575;&#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1604;&#1575;&#1576;&#1583; &#1571;&#1606; &#1606;&#1587;&#1578;&#1579;&#1605;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1579; &#1571;&#1608;&#1604;&#1575;&#1611; &#1608;&#1576;&#1575;&#1604;&#1582;&#1589;&#1608;&#1589; &#1604;&#1578;&#1605;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577;&#1548; &#1608;&#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1585;&#1576;&#1575;&#1606;&#1610;&#1577; &#1607;&#1610; &#1605;&#1589;&#1583;&#1585; &#1573;&#1588;&#1593;&#1575;&#1593;&#1606;&#1575; &#1608;&#1585;&#1572;&#1575;&#1606;&#1575; &#1608;&#1605;&#1608;&#1575;&#1602;&#1601;&#1606;&#1575; &#1601;&#1606;&#1587;&#1578;&#1604;&#1607;&#1605; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1585;&#1572;&#1609; &#1608;&#1575;&#1604;&#1587;&#1604;&#1608;&#1603;. <br />
<br />
2. &#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1601;&#1603;&#1585;. &#1576;&#1581;&#1610;&#1579; &#1606;&#1587;&#1578;&#1608;&#1581;&#1610; &#1605;&#1606; &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1610; &#1608;&#1606;&#1601;&#1603;&#1585; &#1576;&#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1610;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1573;&#1602;&#1578;&#1583;&#1575;&#1569; &#1576;&#1575;&#1604;&#1587;&#1610;&#1583; &#1608;&#1575;&#1604;&#1578;&#1571;&#1587;&#1610; &#1576;&#1607; &#1608;&#1575;&#1587;&#1578;&#1604;&#1607;&#1575;&#1605; &#1585;&#1572;&#1575;&#1607; &#1608;&#1571;&#1601;&#1603;&#1575;&#1585;&#1607;. &#1576;&#1573;&#1605;&#1603;&#1575;&#1606;&#1606;&#1575; &#1571;&#1606; &#1606;&#1576;&#1583;&#1571; &#1576;&#1576;&#1606;&#1575;&#1569; &#1585;&#1580;&#1575;&#1604;&#1575;&#1578; &#1602;&#1610;&#1575;&#1583;&#1610;&#1577; &#1578;&#1601;&#1603;&#1585; &#1603;&#1605;&#1575; &#1610;&#1601;&#1603;&#1585; &#1575;&#1604;&#1587;&#1610;&#1583; &#1576;&#1604; &#1608;&#1578;&#1591;&#1608;&#1585; &#1571;&#1610;&#1590;&#1575;&#1611; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1608;&#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1604;&#1604;&#1571;&#1605;&#1577;. <br />
<br />
3. &#1578;&#1608;&#1581;&#1610;&#1583; &#1589;&#1601;&#1608;&#1601; &#1575;&#1604;&#1571;&#1605;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1581;&#1587;&#1575;&#1587;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1601;&#1585;&#1608;&#1602;&#1575;&#1578; &#1608;&#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1589;&#1601;&#1575;&#1611; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611;&#1548; &#1608;&#1575;&#1604;&#1606;&#1592;&#1585;&#1577; &#1575;&#1604;&#1575;&#1610;&#1580;&#1575;&#1576;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1593;&#1575;&#1605; &#1608;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593;&#1548; &#1608;&#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606;&#1591;&#1602;&#1578;&#1606;&#1575; &#1607;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1605;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1575;&#1610;&#1577;..&#1548; &#1601;&#1578;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1603;&#1604; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1606;&#1592;&#1585;&#1577; &#1573;&#1610;&#1580;&#1575;&#1576;&#1610;&#1577; &#1608;&#1578;&#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1578;&#1602;&#1587;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1608;&#1607;&#1605;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1581;&#1586;&#1576;&#1610;&#1577; &#1571;&#1608; &#1605;&#1575; &#1588;&#1575;&#1576;&#1607;. &#1601;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1576;&#1573;&#1605;&#1603;&#1575;&#1606;&#1606;&#1575; &#1571;&#1606; &#1606;&#1608;&#1581;&#1583; &#1575;&#1604;&#1589;&#1601;&#1608;&#1601; &#1608;&#1606;&#1578;&#1603;&#1578;&#1604; &#1603;&#1589;&#1601; &#1608;&#1575;&#1581;&#1583; &#1601;&#1610; &#1573;&#1591;&#1575;&#1585; &#1602;&#1610;&#1575;&#1583;&#1575;&#1578; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1578;&#1603;&#1605;&#1604; &#1576;&#1593;&#1590;&#1607;&#1575; &#1576;&#1593;&#1590;&#1575;. <br />
<br />
4. &#1578;&#1580;&#1584;&#1610;&#1585; &#1608;&#1578;&#1585;&#1587;&#1610;&#1582; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1608;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1610;. &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1608;&#1580;&#1608;&#1583; &#1605;&#1607;&#1606;&#1583;&#1587; &#1608;&#1605;&#1606;&#1592;&#1585; &#1608;&#1605;&#1580;&#1583;&#1583; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1610; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585; &#1608;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1583;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1608;&#1575;&#1604;&#1601;&#1603;&#1585; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1608;&#1575;&#1604;&#1581;&#1608;&#1586;&#1575;&#1578;.. &#1608;&#1585;&#1576;&#1591; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1608;&#1575;&#1602;&#1593;&#1606;&#1575; &#1576;&#1575;&#1604;&#1578;&#1580;&#1583;&#1610;&#1583; &#1601;&#1610; &#1601;&#1607;&#1605;&#1607;&#1548; &#1601;&#1604;&#1575; &#1576;&#1583; &#1571;&#1606; &#1606;&#1587;&#1578;&#1579;&#1605;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1576;&#1578;&#1585;&#1587;&#1610;&#1582; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1579;&#1576;&#1610;&#1578; &#1575;&#1604;&#1579;&#1608;&#1575;&#1576;&#1578; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1585;&#1608;&#1581; &#1575;&#1604;&#1587;&#1610;&#1583; &#1601;&#1610; &#1571;&#1601;&#1603;&#1575;&#1585;&#1607;.. &#1608;&#1578;&#1591;&#1608;&#1610;&#1585; &#1585;&#1608;&#1581; &#1575;&#1604;&#1575;&#1606;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1605;&#1580;&#1575;&#1583;&#1610;&#1601;&#1607; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1582;&#1585; &#1576;&#1607;&#1575; &#1601;&#1610; &#1593;&#1576;&#1575;&#1576; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1605;&#1578;&#1604;&#1575;&#1591;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1608;&#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577;..&#1548; &#1601;&#1610;&#1580;&#1576; &#1571;&#1606; &#1606;&#1587;&#1578;&#1601;&#1610;&#1583; &#1605;&#1606; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1589;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1575;&#1606;&#1601;&#1578;&#1575;&#1581;.. &#1576;&#1610;&#1606; &#1579;&#1608;&#1575;&#1576;&#1578; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1578;&#1605;&#1579;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1581;&#1610; &#1608;&#1575;&#1604;&#1575;&#1606;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1591;&#1604;&#1602; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1604;. <br />
<br />
 <br />
<br />
&#8226; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;: <br />
<br />
&#1576;&#1605;&#1575; &#1601;&#1607;&#1605;&#1578;&#1605; &#1605;&#1606; &#1578;&#1608;&#1580;&#1607;&#1575;&#1578; &#1608;&#1578;&#1591;&#1604;&#1593;&#1575;&#1578; &#1587;&#1605;&#1575;&#1581;&#1577; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1610;..&#1548; &#1605;&#1575;&#1584;&#1575; &#1610;&#1591;&#1605;&#1581; &#1605;&#1606; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577;. <br />
<br />
&#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1573;&#1584;&#1575; &#1608;&#1590;&#1593;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1571;&#1606; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1580;&#1607;&#1575;&#1578; &#1587;&#1608;&#1575;&#1569; &#1601;&#1610; &#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1571;&#1608; &#1605;&#1575; &#1580;&#1575;&#1608;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1578;&#1591;&#1605;&#1593; &#1576;&#1575;&#1606; &#1578;&#1581;&#1592;&#1609; &#1576;&#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1569; &#1576;&#1586;&#1610;&#1575;&#1585;&#1578;&#1607;&#1567; <br />
<br />
* &#1604;&#1575; &#1585;&#1610;&#1576; &#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1607;&#1608; &#1571;&#1581;&#1583; &#1571;&#1576;&#1585;&#1586; &#1589;&#1606;&#1575;&#1593; &#1608;&#1605;&#1607;&#1606;&#1583;&#1587;&#1610; &#1575;&#1604;&#1578;&#1608;&#1580;&#1607; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585; &#1576;&#1588;&#1603;&#1604; &#1593;&#1575;&#1605; &#1608;&#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589;. &#1601;&#1607;&#1608; &#1575;&#1604;&#1571;&#1576; &#1575;&#1604;&#1585;&#1608;&#1581;&#1610; &#1608;&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1575;&#1604;&#1584;&#1610; &#1589;&#1576; &#1580;&#1607;&#1583;&#1607; &#1604;&#1578;&#1594;&#1610;&#1610;&#1585; &#1608;&#1575;&#1602;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1576;&#1588;&#1603;&#1604; &#1593;&#1575;&#1605; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589;. <br />
<br />
&#1601;&#1604;&#1575; &#1585;&#1610;&#1576; &#1571;&#1606; &#1573;&#1591;&#1604;&#1575;&#1604;&#1578;&#1607; &#1578;&#1603;&#1605;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1583;&#1608;&#1585; &#1608;&#1584;&#1604;&#1603; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1576;&#1583;&#1571;&#1607; &#1602;&#1576;&#1604; &#1579;&#1604;&#1575;&#1579;&#1577; &#1593;&#1602;&#1608;&#1583; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1606; &#1605;&#1606; &#1581;&#1610;&#1579; &#1608;&#1590;&#1593; &#1604;&#1576;&#1606;&#1575;&#1578; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585; &#1608;&#1573;&#1589;&#1604;&#1575;&#1581; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1575;&#1604;&#1606;&#1607;&#1608;&#1590; &#1576;&#1607;&#1575; &#1573;&#1604;&#1609; &#1605;&#1593;&#1575;&#1585;&#1580; &#1575;&#1604;&#1603;&#1605;&#1575;&#1604; &#1608;&#1576;&#1606;&#1575;&#1569; &#1585;&#1580;&#1575;&#1604;&#1575;&#1578; &#1602;&#1610;&#1575;&#1583;&#1610;&#1577; &#1601;&#1610;&#1607;&#1575;..&#1548; &#1601;&#1604;&#1575; &#1585;&#1610;&#1576; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1604;&#1577; &#1578;&#1603;&#1605;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1580;&#1584;&#1610;&#1585; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1610; &#1608;&#1578;&#1593;&#1605;&#1610;&#1602; &#1575;&#1604;&#1576;&#1589;&#1575;&#1574;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610;&#1577; &#1608;&#1578;&#1585;&#1587;&#1610;&#1582; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1571;&#1601;&#1603;&#1575;&#1585;&#1607;&#1605;. <br />
<br />
&#1601;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; - &#1581;&#1587;&#1576; &#1605;&#1575; &#1610;&#1576;&#1583;&#1608;&#1575; &#1604;&#1610; - &#1571;&#1606; &#1573;&#1591;&#1604;&#1575;&#1604;&#1578;&#1607; &#1578;&#1593;&#1576;&#1610;&#1585; &#1593;&#1606; &#1585;&#1576;&#1591; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1576;&#1579;&#1608;&#1575;&#1576;&#1578; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1608;&#1581;&#1610; &#1575;&#1604;&#1605;&#1578;&#1605;&#1579;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;.. &#1608;&#1603;&#1584;&#1604;&#1603; &#1578;&#1585;&#1587;&#1610;&#1582; &#1585;&#1608;&#1581; &#1575;&#1604;&#1578;&#1580;&#1583;&#1610;&#1583; &#1608;&#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585; &#1608;&#1575;&#1604;&#1575;&#1606;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1605;&#1578;&#1605;&#1579;&#1604; &#1601;&#1610; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1607;&#1575;&#1578;&#1610;&#1606; &#1575;&#1604;&#1576;&#1589;&#1610;&#1585;&#1578;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1581;&#1610; &#1608;&#1575;&#1604;&#1593;&#1602;&#1604;) &#1606;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1610; &#1608;&#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1585;&#1588;&#1610;&#1583;&#1577; &#1608;&#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1608;&#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1577; &#1608;&#1605;&#1606; &#1579;&#1605; &#1575;&#1604;&#1575;&#1606;&#1591;&#1604;&#1575;&#1602; &#1604;&#1606;&#1607;&#1590;&#1577; &#1588;&#1575;&#1605;&#1604;&#1577; &#1608;&#1576;&#1606;&#1575;&#1569; &#1581;&#1590;&#1575;&#1585;&#1577; &#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1593;&#1575;&#1583;&#1604;&#1577; &#1578;&#1587;&#1593;&#1583; &#1608;&#1578;&#1606;&#1589;&#1601; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; &#1580;&#1605;&#1593;&#1575;&#1569;. <br />
<br />
- &#1603;&#1604;&#1605;&#1577; &#1571;&#1582;&#1610;&#1585;&#1577; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577;. <br />
<br />
* &#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1608;&#1578;&#1602;&#1610;&#1610;&#1605;&#1607; &#1608;&#1583;&#1585;&#1575;&#1587;&#1578;&#1607; &#1583;&#1585;&#1575;&#1587;&#1577; &#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1577;.. &#1608;&#1579;&#1605; &#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585; &#1608;&#1593;&#1604;&#1575;&#1602;&#1578;&#1607; &#1576;&#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1608;&#1571;&#1579;&#1585; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1593;&#1604;&#1610;&#1607; &#1608;&#1605;&#1606; &#1579;&#1605; &#1575;&#1604;&#1578;&#1591;&#1604;&#1593; &#1604;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1573;&#1610;&#1580;&#1575;&#1576;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1608;&#1575;&#1604;&#1581;&#1575;&#1590;&#1585; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577;. <br />
<br />
&#1610;&#1593;&#1606;&#1610; &#1584;&#1604;&#1603;.. &#1571;&#1606;&#1607; &#1604;&#1575;&#1576;&#1583; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1605;&#1581;&#1591;&#1577; &#1608;&#1602;&#1601;&#1577; &#1578;&#1571;&#1605;&#1604; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1575;&#1606;&#1591;&#1604;&#1575;&#1602; &#1608;&#1578;&#1580;&#1575;&#1608;&#1586; &#1603;&#1604; &#1575;&#1604;&#1605;&#1593;&#1608;&#1602;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1608;&#1607;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1581;&#1576;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1605;&#1606;&#1593;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1591;&#1604;&#1575;&#1602;. <br />
<br />
&#1601;&#1604;&#1575; &#1576;&#1583; &#1571;&#1606; &#1606;&#1587;&#1578;&#1579;&#1605;&#1585; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1587;&#1610;&#1583; &#1604;&#1606;&#1587;&#1578;&#1604;&#1607;&#1605; &#1605;&#1606;&#1607; &#1575;&#1604;&#1585;&#1608;&#1581; &#1608;&#1575;&#1604;&#1573;&#1585;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1578;&#1589;&#1605;&#1610;&#1605; &#1608;&#1606;&#1587;&#1578;&#1604;&#1607;&#1605; &#1605;&#1606;&#1607; &#1575;&#1604;&#1585;&#1572;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1603;&#1585; &#1608;&#1575;&#1604;&#1576;&#1589;&#1610;&#1585;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1593;&#1602;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1580;&#1604; &#1576;&#1606;&#1575;&#1569; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1571;&#1601;&#1590;&#1604;. <br />
<br />
&#1601;&#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1602;&#1576;&#1604; &#1575;&#1606;&#1602;&#1590;&#1575;&#1574;&#1607;&#1575; &#1608;&#1602;&#1576;&#1604; &#1601;&#1608;&#1575;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1585;&#1589;&#1577; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1575;&#1604;&#1606;&#1583;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1601;&#1608;&#1610;&#1578; &quot; &#1608;&#1604;&#1570;&#1578; &#1581;&#1610;&#1606; &#1605;&#1606;&#1583;&#1605; &quot; &#1576;&#1593;&#1583; &#1571;&#1606; &#1610;&#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1602;&#1591;&#1575;&#1585; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1608;&#1606;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1582;&#1604;&#1601;&#1610;&#1606; &#1593;&#1606; &#1585;&#1603;&#1576;&#1607;. <br />
<br />
&#1608;&#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1606;&#1608;&#1601;&#1602; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1604;&#1604;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1589;&#1608;&#1609; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604;.. &#1573;&#1606;&#1607; &#1587;&#1605;&#1610;&#1593; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569;. <br />
<br />
&#1608;&#1575;&#1588;&#1603;&#1585; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1581; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1576;&#1574; &#1593;&#1606; &#1578;&#1601;&#1603;&#1610;&#1585; &#1580;&#1575;&#1583; &#1608;&#1608;&#1593;&#1610; &#1585;&#1588;&#1610;&#1583; &#1608;&#1583;&#1608;&#1585; &#1581;&#1602;&#1610;&#1602;&#1610; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1578;&#1594;&#1591;&#1610;&#1577; &#1604;&#1605;&#1579;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579;. <br />
<br />
&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1608;&#1601;&#1602;&#1607;&#1605; &#1604;&#1605;&#1575; &#1601;&#1610;&#1607; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1581; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Õ”«„</div><div class="date">13-05-06, 07:26 PM</div></div><div class="posttext">&#1604;&#1575;&#1578;&#1581;&#1586;&#1606; <br />
<br />
<br />
&#1604;&#1605; &#1571;&#1585;  &#1603;&#1604;&#1605;&#1577; &#1579;&#1608;&#1585;&#1577; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569; &#1601;&#1607;&#1604; &#1607;&#1584;&#1575; &#1578;&#1583;&#1604;&#1610;&#1587; &#1605;&#1606;&#1603; &#1608;&#1575;&#1601;&#1578;&#1585;&#1575;&#1569; &#1571;&#1605; &#1607;&#1608; &#1582;&#1591;&#1571; &#1594;&#1610;&#1585; &#1605;&#1602;&#1589;&#1608;&#1583; ..<br />
<br />
&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1590;&#1582;&#1610;&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1576;&#1588;&#1603;&#1604; &#1610;&#1606;&#1575;&#1587;&#1576; &#1594;&#1585;&#1590;&#1603; &#1571;&#1606;&#1578; &#1604;&#1605;&#1575;&#1584;&#1575; &#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› Ï «·≈”‹·«„</div><div class="date">13-05-06, 09:52 PM</div></div><div class="posttext">«·Õ”«„ ‰ﬁ·‰« ·ﬂ Œÿ» Â «·„—Ã›Â ··¬Œ—Ì‰ Ê·Ì”  ·Â ·√‰Â √Ã»‰ „‰ √‰ Ì’—Õ ﬂ„«  œ⁄Ì ÊÌœ⁄Ê‰ √‰Â„ ·«  √Œ–Â„ ›Ì «·Õﬁ ·Ê„… ·« ∆„ <br />
<br />
 «»⁄Â« Ê√⁄ÿ‰« —√Ìﬂ ›Ì  ⁄·Ìﬁ‰« ⁄·ÌÂ« <br />
<br />
√Ê ·‰—ÌÕﬂ ”√‰ﬁ·Â« Â‰« <br />
‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹ ‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹<br />
ÊÂ–Â ≈ÕœÏ Œÿ»Â «·Œ»ÌÀÂ «·ÿÊÌÂ <br />
„‰ﬁÊ·Â „‰ «·”«Õ«  «·”Ì«”ÌÂ <br />
((((((( ≈ÕœÏ Œÿ»… «· √·»Ì… <br />
<br />
<br />
<br />
 ÕœÀ «·‘ÌŒ ‰„— »«ﬁ— «·‰„— ›Ì Œÿ» Ì «·Ãı„⁄… 6 –Ê «·ÕÃ… 1426Â‹ «·„Ê«›ﬁ 6 ‰Ê›„»— 2006„ »„”Ãœ «·≈„«„ «·Õ”Ì‰ »«·⁄Ê«„Ì… ´„Õ«›Ÿ… «·ﬁÿÌ›ª ⁄‰ «· ﬁÊÏ «· Ì   Ã”œ „‰ Œ·«· „’«œÌﬁ „ ⁄œœ… √»—“Â« Ê√Ã·«Â« ⁄œ„ »Ì⁄… √Ì ÿ«€Ê  ⁄·Ï ÊÃÂ Â–Â «·„⁄„Ê—… ·«‰ «·»Ì⁄… Ê·«¡ Ê„Ê·«… €Ì— «··Â Ê„‰ Ã⁄·Â Ê·Ì  ⁄ »— ‘—ﬂ« »«··Â.<br />
<br />
ÊÌ⁄Ÿ„ «·–‰» ⁄‰œ„«  ﬂÊ‰ «·»Ì⁄… ··Ÿ«·„ „‰ ﬁ»· ﬁÌ«œ«  «·„Ã „⁄ ÕÌÀ  ”·Œ «·≈‰”«‰ „‰ «·œÌ‰ »≈”„ «·œÌ‰ √Ê »√Ì ≈”„ ﬂ«‰ ÊÃ«¡ ›Ì «·Œÿ»… «·√Ê·Ï:<br />
<br />
«· ﬁÊÏ »«··Â   Ã”œ „‰ Œ·«· «·«· “«„ »„« √„— »Â «··Â ”»Õ«‰Â Ê ⁄«·Ï Ê√„— »Â —”Ê· «··Â ° ›«· ﬁÊÏ ·«   Õﬁﬁ »«·√„«‰Ì° Ê·« » —ﬂ «·Àﬁ·Ì‰ ‹ «·ﬁ—«‰ «·ﬂ—Ì„ Ê√Â· «·»Ì .<br />
<br />
›ﬂ„« Ì‰»€Ì «·≈· “«„ Ê«·≈Ì„«‰ »«·ﬁ—¬‰ ›ﬂ–·ﬂ Ì‰»€Ì ÿ«⁄… «·—”Ê· Ê«·≈Ì„«‰ »Â° ›·« Ì„ﬂ‰ √‰ Ìœ⁄Ì «·≈‰”«‰ ≈Ì„«‰Â »«·ﬁ—«‰ ÊÂÊ ﬂ«›— »‰»Ê… «·—”Ê· √Ê ﬂ«›— »Ê·«Ì… „‰ Ê·«Â «··Â ”»Õ«‰Â Ê ⁄«·Ï ÊÂ„ √Ê·Ì «·–Ì‰ ›—÷ «··Â ”»Õ«‰Â Ê ⁄«·Ï ÿ«⁄ Â„° ›«·«Ì„«‰ ·« »œ √‰ ÌﬂÊ‰ »«·ﬂ· ›·« Ì„ﬂ‰  Ã“∆… «·«Ì„«‰ ··«Œ– »»⁄÷Â Ê—ﬂ »⁄÷Â«·¬Œ—° Ê·Ê —Ã⁄‰« ··ﬁ—«‰ «·ﬂ—Ì„ ·—√Ì‰« √‰ «··Â ”»Õ«‰Â Ê ⁄«·Ï ÌÕœœ „Ê«—œ «·ÿ«⁄… Ê«·„Ê·«… ›ÂÊ Ì√„— »ÿ«⁄ … ”»Õ«‰Â Ê ⁄«·Ï Êÿ«⁄… —”Ê·Â Êÿ«⁄… √Ê·Ì «·«„— ÌﬁÊ·  ⁄«·Ï: ÌÛ« √ÛÌ¯ıÂÛ« «·¯Û–ˆÌ‰Û ¬„Û‰ıÊ«˙ √ÛÿˆÌ⁄ıÊ«˙ «··¯ÂÛ ÊÛ√ÛÿˆÌ⁄ıÊ«˙ «·—¯Û”ıÊ·Û ÊÛ√ıÊ˙·ˆÌ «·√Û„˙—ˆ „ˆ‰ﬂı„˙ ›Û≈ˆ‰  Û‰Û«“Û⁄˙ ı„˙ ›ˆÌ ‘ÛÌ˙¡Ú ›Û—ıœ¯ıÊÂı ≈ˆ·ÛÏ «··¯Âˆ ÊÛ«·—¯Û”ıÊ·ˆ ≈ˆ‰ ﬂı‰ ı„˙  ıƒ˙„ˆ‰ıÊ‰Û »ˆ«··¯Âˆ ÊÛ«·˙ÌÛÊ˙„ˆ «·¬Œˆ—ˆ –Û·ˆﬂÛ ŒÛÌ˙—Ò ÊÛ√ÛÕ˙”Û‰ı  Û√˙ÊˆÌ·« ; (59) ”Ê—… «·‰”«¡° √„« «·Ÿ«·„ Ê«·›«”ﬁ ›·« Ì√„— »ÿ«⁄ Â √Ê „Ê«·« Â ÊÂ–« Ìœ· ⁄·Ï √‰ ÿ«⁄ Â Œ—ÊÃ ⁄„« √—«œÂ «··Â ”»Õ«‰Â Ê ⁄«·Ï.<br />
{{{{{ ‰ﬁÊ· √·Ì” ÊÃÊœﬂ  Õ  ”·ÿ… ÕﬂÊ„…  —«Â« Ÿ«·„… ›«”ﬁÂ ÊÕ„·ﬂ ·Ã‰”Ì Â« Œ÷Ê⁄ ·Â« Â·   Ã—«¡ Ê ⁄·‰ „«  ‰’Õ »Â €Ì—ﬂ Ê  Œ·Ï ⁄‰ «·Ã‰”ÌÂ «·”⁄ÊœÌÂ ,,,,, √„ √‰ﬂ„  ﬁÊ·Ê‰ „«·«  ›⁄·Ê‰ }}}}}}À„  ÿ—ﬁ «·‘ÌŒ «·‰„— ·„‰«”» Ì‰ √·Ì„ Ì‰ ⁄·Ï «·„”·„Ì‰ ⁄«„… Ê«·‘Ì⁄… Œ«’…:<br />
<br />
ï «·√Ê·Ï: Œ—ÊÃ «·≈„«„ √»Ì ⁄»œ «··Â «·Õ”Ì‰ „‰ „ﬂ… «·„ﬂ—„… ≈·Ï ﬂ—»·«¡° ›√” ›”— ·„«–« Œ—Ã «·≈„«„ «·Õ”Ì‰ „‰ «·„œÌ‰… «·„‰Ê—… ·„ﬂ… «·„ﬂ—„… √Ê·«ø Ê·„«–« Œ—Ã „‰ „ﬂ… «·Ï ﬂ—»·«¡ À«‰Ì«ø ›√Ã«» ≈‰ «·≈„«„ «·Õ”Ì‰ —›÷ „»«Ì⁄… «·ÿ«€Ê  Ê«·Ÿ«·„ «·„ „À· ›Ì Ì“Ìœ »‰ „⁄«ÊÌ… ·ÌÃ⁄· —›÷Â „‰ÂÃ« ··”«∆—Ì‰ ⁄·Ï œ—» «·—”«·… «·„Õ„œÌ… «·√’Ì·…° ›«·≈„«„ „‰ ÃÂ… «·ﬁœ—… ﬂ«‰ »«·ŒÌ«— »Ì‰ «‰ Ì»«Ì⁄ «·ÿ«€Ì Ê»Ì‰ «‰ Ìıﬁ · Ê·Ê ﬂ«‰ „ ⁄·ﬁ« »√” «— «·ﬂ⁄»…° ›«Œ «— „« √—«œÂ «·ﬁ—«‰ «·ﬂ—Ì„ »⁄œ„ „»«Ì⁄… «·ÿ«€Ê  Êﬁœ„ ‰›”Â  Ã”Ìœ« ÕÌ« ·»ﬁ«¡ «·ﬁÌ„ Ê«·„»«œ∆° Ê»«· «·Ì ⁄·Ì‰« «‰ ‰⁄—› «‰ «·ﬁÌ„ «ﬂ»— „‰ «·√‘Œ«’° ·ﬂ‰ Â–Â «·ﬁÌ„ ·«»œ «‰   Ã”œ ›Ì «·Ê«ﬁ⁄ «·Œ«—ÃÌ ›Ì ‘Œ’Ì«  «· “„   ·ﬂ «·ﬁÌ„° Ê·« »œ √‰ ‰»ÕÀ ⁄‰ √Ê·«ﬂ «·√‘Œ«’ ›Ì «· «—ÌŒ «·€«»— Ê«·„⁄«’— Ê‰Ã⁄·Â„ «·ﬁœÊ… Ê«·√”Ê… ›Ì „”Ì— ‰«° ﬂÌ ·« ‰Ã⁄· «·Ã»‰«¡ Ê«·„‰«›ﬁÌ‰ Ê«·„œ«Â‰Ì‰ Ê√’Õ«» «·√·”‰ «·‰«ÿﬁ… » ”»ÌÕ ÊÕ„œ «·ÿ€«… »√”„ «·„’·Õ…  «—… Ê»√”„ «·Êÿ‰Ì…  «—… √Œ—Ï° ›Â–Â «·„»——«  ·«  ⁄»— ≈·« ⁄‰ ÷⁄› ›Ì ≈Ì„«‰ «·‘Œ’ „Â„«  „ŸÂ— »«·Œ‘Ê⁄ Ê«· ﬁÊÏ° ·«‰ «·√Ì„«‰ Ì Ã”œ „‰ Œ·«· „Ê«·«… √Ê·Ì«¡ «··Â Ê„⁄«œ… √⁄œ«¡ «··Â° ≈–‰   ·Œ’ ﬁ÷Ì… «·≈„«„ «·Õ”Ì‰ »›÷Õ «·ÿ«€Ì… Êﬂ‘›Â √„«„ «·‰«” » ⁄—Ì… ÕﬁÌﬁ Â «·“«∆›… «·„ Œ›Ì… Ê–·ﬂ »—›÷ „»«Ì⁄ Â° <br />
{{{{{{ ‰ﬁÊ· Â· Ì Ã—«¡ ÊÌ⁄·‰Â« ’—ÌÕ… √‰ «·ÕﬂÊ„… «·”⁄ÊœÌÂ Ÿ«·„Â Ê√‰ Õﬂ«„Â« ÿÊ«€Ì  <br />
·„«–« ·« Ì’—Õ ÊÌ·„Õ √„ «·ŒÊ› ⁄·Ï ‰›”Â ÊÕÀ «·«Œ—Ì‰ ⁄·Ï „« ÌŒ«› ÂÊ „‰Â }}}}}}}}<br />
›” ‘Âœ «·≈„«„ œ›«⁄« ⁄‰ «·≈”·«„ Ê›œ¡ »Õ—„ Â ·√Ã· «·Õ›«Ÿ ⁄·Ï Õ—„… «·ﬂ⁄»… · »ﬁÏ ‘«„Œ «° √„« Ì“Ìœ ›·Œ’ Ì“Ìœ  «—ÌŒÂ «·„‰Õ—› ÊÂÊ ⁄·Ï ”œ… «·Õﬂ„ »À·«À Ã—«∆„ ﬂ»—Ï ·‰ Ì‰”«Â« «· √—ÌŒ° «·√Ê·Ï ﬁ · «·≈„«„ «·Õ”Ì‰° Ê«·À«‰Ì… ≈»«Õ… „œÌ‰… «·—”Ê· ·„œ… À·«À… √Ì«„° Ê«·À«·À…  ⁄œÌÂ ⁄·Ï √ﬁœ” »ﬁ«⁄ «·«—÷ Êﬁ»·… «·„”·„Ì‰ «·ﬂ⁄»… «·„‘—›… ⁄‰œ„« ÷—»Â« »«·„‰Ã‰Ìﬁ.<br />
<br />
ï À«‰Ì«: «” ‘Â«œ «·≈„«„ «·»«ﬁ—° Ê—»ÿ –ﬂ—Â« »ﬁ÷Ì… «·≈„«„ ⁄‰œ„« ﬂ«‰ Ã«·”« ⁄·Ï »«» œ«—Â ÕÌÀ —√Ï Ê√’Õ«»Â Ã„Ê⁄« „‰ «·‰«”  ⁄Êœ „‰ «·„œÌ‰… ›ﬁ«· ·Â„ : Â· ÕœÀ ›Ì «·„œÌ‰… ÕœÀ° ›ﬁ«·Ê«: Ê«·Ì ÃœÌœ Ê«·‰«” –Â»   »«Ì⁄Â° ›—œ «·≈„«„ ⁄·Ï Âƒ·«¡: ≈‰ Â–Â «·»Ì⁄… »«» „‰ √»Ê«» «·‰«—° ›«·≈„«„ «” ‘Âœ ⁄·Ï Ìœ Ã·«Ê“  »‰Ì √„Ì… ·⁄‰Â„ «··Â ·«‰Â ﬂ«‰ ÌÕ„· ›ﬂ—« Ê·√Ì« ··Â ÊÕœ ›·„ Ì»«Ì⁄ «·ÿ«€Ê .<br />
<br />
ÌﬁÊ· «·≈„«„ «·»«ﬁ—: <br />
<br />
<br />
<br />
doPoem() <br />
<br />
 ⁄’Ì «·≈·Â Ê√‰   ŸÂ— Õ»Â Â–« ·⁄„—ﬂ ›‹Ì «·›⁄‹«· »œÌ‹⁄ ·Ê ﬂ«‰ Õ»‹ﬂ ’«œﬁ‹« ·√ÿ⁄ ‹Â √‰ «·„Õ» ·„‹‰ √Õ‹» „ÿÌ‹⁄ <br />
<br />
<br />
Ê√⁄ÿÏ «·‘ÌŒ «·‰„— Œÿ« ⁄—Ì÷« ·„‰ Ì»—— ÊÌƒÊ· «·ÿ«⁄… ·€Ì— «··Â Ê—”Ê·Â Ê√Â· «·»Ì  Ê„‰ ”«— ⁄·Ï ‰ÂÃÂ„:<br />
<br />
ÌÛ« √ÛÌ¯ıÂÛ« «·¯Û–ˆÌ‰Û ¬„Û‰ıÊ«˙ √ÛÿˆÌ⁄ıÊ«˙ «··¯ÂÛ ÊÛ√ÛÿˆÌ⁄ıÊ«˙ «·—¯Û”ıÊ·Û ÊÛ√ıÊ˙·ˆÌ «·√Û„˙—ˆ „ˆ‰ﬂı„˙; ≈‰ «·ÿ«⁄… ··Â Ê·—”Ê·Â Ê·√Ê·Ì «·√„— «· Ì  Ã”œ  ›Ì √„Ì— «·„ƒ„‰Ì‰ ⁄·Ì »‰ √»Ì ÿ«·» Ê√Â· »Ì Â Ê„‰ ”«—⁄·Ï ‰ÂÃÂ„ ÂÌ ÿ«⁄… ··Â° ›≈–‰ ·« ‰€Ì» «· √—ÌŒ √Ê ‰ﬁ—√Â ﬁ—«¡«  „ﬁ·Ê»… „€·Êÿ… ·‰»—— √⁄„«·‰« «·„‰Õ—›… «·Œ«—Ã… ⁄‰ „»«œ∆ «·ﬁ—«‰ Ê”Ì—… «Â· «·‰»Ì .<br />
{{{{{{{{ ‰ﬁÊ· ·ﬂ„ „⁄‘— «·—Ê«›÷ <br />
Â· ÿ»ﬁ «·√∆„… Â–« «·√„— √„ √‰Â„ ⁄«‘Ê« ›Ì Ÿ· «·Œ·«›… «·≈”·«„ÌÂ ﬁ»· Ê»⁄œ «·Õ”Ì‰ <br />
›Â· «·—«›÷Ì «·‰„— √⁄·„ „‰Â„ √Ê √‘Ã⁄ „‰Â„ <br />
·Ì—‰« ‘Ã«⁄ Â ÊÌ⁄·‰ «·Œ—ÊÃ »’—«Õ… ⁄·Ï Ê·«… «·√„— }}}}}}}}}}[/SIZE<br />
]À„ ﬁ«· ≈‰ ≈ÕÌ«¡ √Ì „‰«”»… œÌ‰Ì… ÂÊ ·≈Ã· «·≈” —‘«œ »ÂœÏ √’Õ«»  ·ﬂ «·„‰«”»… Ê»ﬂ·„« Â„ Ê„Ê«ﬁ›Â„ Õ Ï  ‰⁄ﬂ” ⁄·Ï „Ê«ﬁ›‰« Ê√›ﬂ«—‰«° Ê ÿ—ﬁ ·ﬂ·„«  «·«„«„ «·»«ﬁ— »√‰ ‰” À„— √Êﬁ«  «·›—«€ ›Ì ÿ·» «·⁄·„ Ê«·⁄»«œ… Ê«·ŒÊ÷ ›Ì »⁄÷ «·„ƒ””«  «·œÌ‰Ì… ﬂÌ ÌŒ—Ã «·›—œ „‰ Â–Â «·≈Ã«“… Êﬁœ «„ ·ﬂ „Õ’·… ⁄·„Ì… Ê—ÊÕÌ…  ‰⁄ﬂ” ⁄·Ï ”·ÊﬂÂ Ê„Ê«ﬁ›Â.<br />
<br />
ÌﬁÊ· «·«„«„ «·»«ﬁ—:´√›÷· «·⁄»«œ… Õ›Ÿ «·»ÿ‰ Ê«·›—Ãª. ÌÃ» «·Õ›«Ÿ ⁄·Ï «·»ÿ‰ Ê«·›—Ã.<br />
<br />
√„« «·Œÿ»… «·À«‰Ì… ›ﬁœ ﬁ«·:<br />
<br />
„‰  ⁄·„ »–— »–—… ·· ﬁÊÏ° Ê„‰ ⁄Û„ˆ·Û ‰¯„…  ·ﬂ «·»–—…° ›»«·⁄·„  »–— «· ﬁÊÏ Ê»«·⁄„·   › Õ  ·ﬂ «·»–—… ·ﬂÌ  ‰„Ê Ê ‰€—” ‘Ã—… Ê ıƒ˙ ˆÌ √ıﬂı·ÛÂÛ« ﬂı·¯Û ÕˆÌ‰Ú° ·Ì” «·⁄·„ «·–Ì Ì√Œ– „‰ »ÿÊ‰ «·ﬂ » ›ﬁÿ° «·⁄·„ Ì√Œ– „‰ «·«›«ﬁ Ê„‰ «·‰›” ”Û‰ı—ˆÌÂˆ„˙ ¬ÌÛ« ˆ‰Û« ›ˆÌ «·˙¬›Û«ﬁˆ ÊÛ›ˆÌ √Û‰›ı”ˆÂˆ„˙ ÕÛ ¯ÛÏ ÌÛ Û»ÛÌ¯Û‰Û ·ÛÂı„˙ √Û‰¯ÛÂı «·˙ÕÛﬁ¯ı √ÛÊÛ·Û„˙ ÌÛﬂ˙›ˆ »ˆ—Û»¯ˆﬂÛ √Û‰¯ÛÂı ⁄Û·ÛÏ ﬂı·¯ˆ ‘ÛÌ˙¡Ú ‘ÛÂˆÌœÒ (53) ”Ê—… ›’·  ÊÌ√Œ– „‰ «·⁄ﬁ· Ê„‰ »ÿÊ‰ «·ﬂ »° „‰ «·ÊÕÌ ‰ ⁄·„ Ê»«·⁄ﬁ· ‰ ⁄·„° Ê„‰ ﬁ—«¡… «·‰›” ‰ ⁄·„ Ê„‰ Œ·«· ﬁ—«¡… «·«›«ﬁ ‰ ⁄·„° „‰ «·„«÷Ì ‰ﬁ »”° Ê„‰ «·Õ«÷— ‰” ÷∆° »√„ﬂ«‰ «·⁄ﬁ· √‰ Ì” ‘—› «·„” ﬁ»·° <br />
[SIZE=&quot;7&quot;]{{{{{{ ‰ﬁÊ· ·ﬂ„ „⁄‘— «·—Ê«›÷ <br />
«Ì‰ ﬂ «» «··Â «·ﬁ—¬‰ «·ﬂ—Ì„ „‰ﬂ„ ,,,,  —ﬂ „ÊÂ ÊÂÃ—Â ⁄·„«∆ﬂ„ Ê·„ Ì ⁄·„ÊÂ ÊÂ«Â„ Ì‰’ÕÊ‰ﬂ„ » —ﬂÂ Ê«·√Œ– »«·—√Ì «·⁄ﬁ·Ì Ê«·⁄«ÿ›… ,, Ê ”·Ì„ √‰›”ﬂ„ ··„—«Ã⁄ ›ﬁÿ }}}}}}<br />
”‰‰ «··Â ·«   »œ· ﬁ«· «··Â «·⁄ŸÌ„: ÊÛ·Û‰  ÛÃˆœÛ ·ˆ”ı‰¯Û…ˆ «··¯ÛÂˆ  Û»˙œˆÌ·«° Ê«·≈‰”«‰ „Â„« »·€ „‰ ⁄ Ê« Êÿ€Ì«‰« ›·« »œ Ê√‰ Ì‰ ÂÌ ÌÊ„« „‰ «·√Ì«„° ›√Ì‰ «·Õﬂ«„ «·¯Û–ˆÌ‰Û ÿÛ€ÛÊ˙« ›ˆÌ «·˙»ˆ·Û«œˆ ›Û√Ûﬂ˙ÀÛ—ıÊ« ›ˆÌÂÛ« «·˙›Û”Û«œÛ »«·ÿ€Ì«‰ Ê«·‰Â» Ê«·›ÃÊ— Ê·Ÿ·„ Ê„’«œ—… «·Õ—Ì«  «·⁄«„… Ê«·Œ«’… ··‘⁄Ê» ﬂ·Â„  Õ  «· —«» √Ê √‰ ‰Â«Ì… „ÿ«›Â„ «· —«» ›·« Ì»ﬁÏ „‰ –ﬂ—Â„ ‘Ì∆ Ê≈‰ »ﬁÏ ›ÂÊ ·«Ã· ·⁄‰Â„ ›Ì «· «—ÌŒ Ê –ﬂÌ— «·ÿ€«… «·»«ﬁÌ‰ »„’Ì—Â„ «·„Õ „° ›Â–« —∆Ì” «·Ê“—«¡ «·’ÂÌÊ‰Ì ‘«—Ê‰ ﬁœ √„ ·√… ÕÌ« Â »«·Ÿ·„ Ê«·≈—Â«» ﬂ„«  —»Ï ÿ«€Ì… «·⁄—«ﬁ° Ê «—ÌŒÂ„« Ì‘Âœ »–·ﬂ ›„‰– √‰ ﬂ«‰ ‘«—Ê‰ ‘«»« ·„ Ì»·€ «·Œ«„”… ⁄‘— „‰ «·⁄„—° ›ﬁ · Êœ„— ›Ì ⁄«„ 48 Ê54 ÊÕÌ‰ œŒÊ·Â ·»‰«‰ Ê›Ì «·«‰ ›«÷… «·›·”ÿÌ‰Ì…° √Ì‰ ÂÊ «·«‰ø ·ﬁœ «‰ ÂÏ √Ê ÂÊ ⁄·Ï «»Ê«» «·«‰ Â«¡ Ê«·Ï «·ÃÕÌ„ Ê»∆” «·„’Ì—° √Ì‰ «·œÌ„ﬁ—«ÿÌ… Ê«·Õ—Ì… «· Ì   ‘œﬁ «·œÊ·… «·’ÂÌÊ‰Ì…ø Â·  Œ‘Ï √‰  ⁄·‰ „Ê  ‘«—Ê‰ø ›«”—«∆Ì· ﬂ«·œÊ· «·⁄—»Ì…  Œ‘Ï «‰  ⁄·‰ „Ê  —∆Ì”Â« «Ê —∆Ì” Ê“—«Â« ·∆·«  ÕœÀ «·«ÿ—«»«  √Ê Ìÿ«·» «·‰«” »«·œÌ„ﬁ—«ÿÌ… Ê«·Õ—Ì… »⁄œ „Ê  «·„ ”·ÿÌ‰ ⁄·Ï —ﬁ«»Â«° Â–« „ƒ‘— ⁄·Ï ÷⁄› «·’Â«Ì‰…° Ê÷⁄› «·⁄«·„ »«·«Œ’ «·œﬂ « Ê—Ì… „‰Â« Êﬂ·‰ ´ „« √ﬂÀ— «·⁄»— Ê√ﬁ· «·„⁄ »—ª „« ÌÕœÀ ›Ì «·œÊ·… «·’ÂÌÊ‰Ì… ⁄·Ì‰« ﬁ—«¡ Â „‰ Œ·«· «·¬Ì«  Ê«·—Ê«Ì«  ·«‰ «·”‰   ﬂ—— Ê·«   €Ì—.<br />
<br />
œÊÌ·… «·’Â«Ì‰… Ê»’€—Â«  Õﬂ„ «·„‰ÿﬁ… ·√ﬂÀ— „‰ Œ„”Ì‰ ⁄«„« ·„«–«ø »”»» «·÷⁄› «·–Ì ¬·… ·Â «·«„… «·«”·«„Ì… ⁄‰œ„«  ”·ÿ ⁄·Ï „ﬁœ—« Â« Êﬁ—«—« Â« ›∆… ·«  Õﬂ„ ≈·« ·≈Ã· „’·Õ Â« «·‘Œ’Ì… ›⁄«À  ·«Ã·Â« ›”«œ«° Ê√Ì÷« √” „—  ”·ÿ «·’Â«Ì‰… »”»» «·„›Ê÷«  «·›«‘·… «· Ì ﬂ·„« ÿ«· “„‰Â« ﬂ·„«  ‰«“· «·Õﬂ«„ ⁄‰ Õﬁ ‘⁄Ê»Â„ ·∆·« Ì–Â» „« »ﬁÌ „‰ Õﬂ„Â„ ﬂ„« –Â» «·ÿ«€Ì… ’œ«„ ›Ì «·⁄—«ﬁ. ›„Ê  ‘«—Ê‰ ·«»œ √‰ Ì⁄ÿÌ «·‘⁄» «·›·”ÿÌ‰Ì ﬁÊ… »«·÷€ÿ · Õ—Ì— √—÷Â «·„€ ’»…° Ê„‰ Ì√ Ì Œ·›« ·Â ·‰ Ì⁄ÿÌ «·‘⁄» «·›·”ÿÌ‰Ì ÕﬁÂ ≈·« —€„« ⁄‰ √‰›Â Ê Õ  «·»‰œﬁÌ… Ê·Ì”  Õ  «·„›«Ê÷« ∫ ·«‰ «·ÌÂÊœ ·« √„«‰ ·Â„ ›Â„ ·« Ì⁄—›Ê‰ ≈·« ·€… «·”·«„ Ê√„« ·€… «·ÕÊ«— ›ÂÌ · ÕﬁÌﬁ „ﬂ«”» √Œ—Ï  ÷«› ·„« ”·»ÊÂ »«·ﬁÊ….<br />
<br />
$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$ $$$$$<br />
{{{{{ ‰ﬁÊ· ·ﬂ„ ﬂ›Ï ﬂ–»« <br />
›ﬁœ Ÿ·· „ Ã»‰«¡ ›Ì ⁄Âœ «·‘«… [[[ Õ Ï —€»  √„—Ìﬂ« ›Ì ≈”ﬁ«ÿÂ ·„’·Õ Â« ]]]<br />
Êﬁœ Ÿ·· „ Ã»‰«¡ ›Ì ⁄Âœ ’œ«„ [[[ Õ Ï —€»  √„—Ìﬂ« ›Ì ≈”ﬁ«ÿÂ ·„’·Õ Â« ]]]<br />
ÊŸ·· „ Ê„⁄ﬂ„ «·√∆„… ﬂ„«  ’›Ê‰Â„ √‰ „ ·« ﬂ„« Ì’›Ê‰ √‰›”Â„ Ã»‰«¡ ›Ì ﬂ«›… «·⁄’Ê—Ê«·√“„‰Â „‰ Ê›«… —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ÊÕ Ï ÌÊ„‰« Â–« }}}}</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>