<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" —√Ì «·‘ÌŒ Õ”‰ «·’›«— ›Ì «··ÿ„ Ê«· ÿ»Ì—, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  —√Ì «·‘ÌŒ Õ”‰ «·’›«— ›Ì «··ÿ„ Ê«· ÿ»Ì— «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> —√Ì «·‘ÌŒ Õ”‰ «·’›«— ›Ì «··ÿ„ Ê«· ÿ»Ì— [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  —√Ì «·‘ÌŒ Õ”‰ «·’›«— ›Ì «··ÿ„ Ê«· ÿ»Ì—</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-51207.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=51207">—√Ì «·‘ÌŒ Õ”‰ «·’›«— ›Ì «··ÿ„ Ê«· ÿ»Ì—</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·„ıÊ¯ÛÕˆœ˙</div><div class="date">19-04-06, 02:16 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
<br />
&#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; { &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; } &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; ( &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) <br />
<br />
<br />
    &#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1571;&#1580;&#1585;&#1610;&#1578; &#1605;&#1593;&#1607; &#1593;&#1604;&#1609; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1607; &#1587;&#1615;&#1574;&#1616;&#1604;&#1614; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1587;&#1606; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1604;&#1606;&#1588;&#1571;&#1577; &#1575;&#1604;&#1604;&#1591;&#1605; &#1608;&#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1585; &#1601;&#1571;&#1580;&#1575;&#1576; &#1602;&#1575;&#1574;&#1604;&#1575; : &#1575;&#1604;&#1604;&#1591;&#1605; &#1608;&#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1585; &#1601;&#1593;&#1604; &#1605;&#1587;&#1578;&#1581;&#1583;&#1579; &#1571;&#1582;&#1584;&#1607; &#1588;&#1610;&#1593;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; &#1593;&#1606; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; ... <br />
<br />
<br />
&#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1607;<br />
<br />
##################<br />
&#1581;&#1585;&#1585; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; : &#1601;&#1607;&#1617;&#1614;&#1575;&#1583;<br />
<br />
&#1587;&#1571;&#1578;&#1585;&#1603; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1604;&#1587;&#1605;&#1575;&#1593; &#1585;&#1583;&#1608;&#1583;&#1603;&#1605; &#1608;&#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1603;&#1608;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ŒÌ·ÌÂ«</div><div class="date">19-04-06, 02:56 AM</div></div><div class="posttext">&#1608;&#1607;&#1584;&#1575; &#1604;&#1593;&#1610;&#1608;&#1606; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1608;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;<br />
<br />
&#1593;&#1604;&#1588;&#1575;&#1606; &#1604;&#1575; &#1610;&#1580;&#1610; &#1571;&#1581;&#1583; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606;&#1575; &#1605;&#1575; &#1571;&#1591;&#1576;&#1585; &#1608;&#1575;&#1605;&#1588;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1585; ...:D <br />
<br />
http://img70.imageshack.us/img70/6185/10bl2.jpg<br />
<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1582;&#1591;&#1610;&#1576; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610; - &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585; - ... &#1610;&#1602;&#1608;&#1604; &#1575;&#1606; &#1575;&#1604;&#1581;&#1608;&#1585; &#1575;&#1604;&#1593;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577; ...&#1610;&#1604;&#1591;&#1605;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; :) <br />
<br />
<br />
&#1601;&#1607;&#1604; &#1571;&#1582;&#1584;&#1578; &#1575;&#1604;&#1581;&#1608;&#1585; &#1575;&#1604;&#1593;&#1610;&#1606; ...&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1604;&#1591;&#1605; ... &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; :rolleyes: <br />
<br />
<br />
http://www.geocities.com/shiasunna1/aljanahfeyom3ashoraa2.ram <br />
<br />
&#1604;&#1604;&#1578;&#1581;&#1605;&#1610;&#1604;<br />
<br />
http://www.geocities.com/shiasunna1/aljanahfeyom3ashoraa2.ram <br />
<br />
:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ﬁ‰¯«’</div><div class="date">19-04-06, 03:59 AM</div></div><div class="posttext">&#1610;&#1575; &#1580;&#1605;&#1575;&#1593;&#1577; &#1582;&#1604;&#1608;&#1607;&#1605; &#1610;&#1591;&#1576;&#1585;&#1608;&#1606; &#1608; &#1610;&#1604;&#1591;&#1605;&#1608;&#1606; . &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1607; &#1610;&#1578;&#1606;&#1601;&#1585; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1605;&#1606; &#1610;&#1585;&#1610;&#1583; &#1575;&#1606; &#1610;&#1593;&#1578;&#1606;&#1602; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;&#1577; .<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1606;&#1606;&#1610; &#1587;&#1606;&#1610; &#1608;&#1607;&#1575;&#1576;&#1610; &#1587;&#1604;&#1601;&#1610; .. &#1575;&#1604;&#1582; &#1605;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">€œÌ— ﬁ„</div><div class="date">19-04-06, 07:10 AM</div></div><div class="posttext">‹‹  ·„Ì– «·ÕÊÀÌ «·’›ÊÌ «·ÕÊÀ«ÊÌ Õ”‰ «·’›«— ÂÊ „Ã—œ „ﬁ·œ ’€Ì— Ê·Ì” ·Â «·Õﬁ ›Ì «·ﬂ·«„ ›Ì „”«∆· «·≈› «¡ ›Â–Â ··„—«Ã⁄ ›ﬁÿ (Ê ·«ÌÊÃœ √Ì „—Ã⁄ ’›ÊÌ ›Ì «·Œ·ÌÃ ° »· ﬂ· ’›ÊÌÌ «·Œ·ÌÃ „Ã—œ „ﬁ·œÌ‰ ’€«— Êﬁ’¯— Ê√»ﬁ«— ··Õ·»)<br />
<br />
‹‹ ’›ÊÌÊ« «·Œ·ÌÃ „ —›Ê‰ ·« Ì Õ„·Ê‰ —ƒÌ… «·œ„ ÌŒ—Ã „‰ «·—√” . ·Â–« ﬁ«„Ê« »⁄„·Ì… «‰ﬁ·«» ⁄·Ï ⁄„·Ì… «· ÿ»Ì— Ê«Œ–Ê« »œ·« „‰ Â–« »«· »—⁄ »«·œ„ ›Ì ÌÊ„ ⁄«‘Ê—«¡ .<br />
<br />
«·„Œ·’Ê‰ Ì÷—»Ê‰ —ƒÊ”Â„ »«·”ÌÊ› ° Ê«·„—›ÂÊ‰ Ìﬂ ›Ê‰ »‘ﬂ… ≈»—… ’€Ì—… Õ“‰« ⁄·Ï «·Õ”Ì‰ —÷Ì «··Â ⁄‰Â . <br />
ﬂ«‰ ⁄·Ï ’›ÊÌÌ «·Œ·ÌÃ √‰ Ì⁄ —›Ê« »’—«Õ… √‰ —›«ÂÌ Â„ «·„«œÌ… ÂÌ ”»»  ›ﬂÌ—Â„ » —ﬂ «· ÿ»Ì— ° Ê»·«‘ ›·”›… Ê«” Õ·«» „»——«  .<br />
<br />
„‰ Ì⁄—› Ì„ﬂ‰ »⁄œ › —… ÌﬂÊ‰ ›ÌÂ —√Ì √‰ «·’›ÊÌ «·Œ·ÌÃ ÌÃÊ“ ·Â √‰ Ìœ›⁄ ›·Ê” ·’›ÊÌ ⁄—«ﬁÌ „Œ·’ ·Ìÿ»— ‰Ì«»… ⁄‰Â .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ›Ìœ… «·’Õ«»…</div><div class="date">19-04-06, 07:50 AM</div></div><div class="posttext">ﬁ« ·Â «··Â Ì‰ﬂ— ·⁄‰Â ·”Ìœ‰« ⁄„— ÊÌﬁÊ· »√‰ Â–« «· ”ÃÌ· „œ»·Ã<br />
Ì« √ŒÊ… „‰ „‰ﬂ„ Ì” ÿÌ⁄ «‰ ÌÀ»  «· ”ÃÌ· ⁄·ÌÂ „‰ Œ·«· „Õ«÷— Â ﬂ„⁄—›… „ Ï Ê√Ì‰ ﬁ«·Â«!<br />
<br />
ﬂ„« «‰Â Ì ⁄«„· »«· ﬁÌ… „⁄ „ﬁœ„ «·»—‰«„Ã <br />
·« ÕÊ· Ê·« ﬁÊ… «·« »«··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»« ”·Ì„«‰</div><div class="date">19-04-06, 08:00 AM</div></div><div class="posttext">&lt;&lt;&lt;&lt;&lt;&#1588;&#1575;&#1601; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1576;&#1608;&#1602;&#1578; &#1605;&#1578;&#1571;&#1582;&#1585; &#1605;&#1608; &#1603;&#1575;&#1605;&#1604; &#1604;&#1603;&#1606; &#1604;&#1581;&#1602;&#1577; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1608;&#1576;&#1610;&#1606;&#1610; &#1608;&#1576;&#1610;&#1606;&#1603;&#1605; &#1590;&#1581;&#1603;&#1577; &#1581;&#1578;&#1609; &#1575;&#1604;&#1576;&#1603;&#1575; &#1607;&#1607;&#1607;&#1607;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ—⁄ «·”‰…</div><div class="date">19-04-06, 06:07 PM</div></div><div class="posttext">·ﬁœ ‘«Âœ  «·„ﬁ«»·…<br />
<br />
Ì« ·Âƒ·«¡ „« √»—⁄Â„ ›Ì «·„—«Ê€Â Ê«·ﬂ–».<br />
<br />
√Œ»À Ê√—Ê€ „‰ À⁄·».<br />
<br />
Ê≈‰ ﬁ«¡ ·⁄»«—«  „ÕœœÂ.<br />
<br />
≈‰ Â–« «·’›«— Ì⁄·„ ÃÌœ« „« ÌﬁÊ·Â Ê»≈Õ —«› ⁄«·Ì.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„ıÊ¯ÛÕˆœ˙</div><div class="date">20-04-06, 06:04 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
 <br />
 <br />
&#1571;&#1576;&#1575; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; <br />
 <br />
&#1581;&#1604;&#1602;&#1577; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1573;&#1590;&#1575;&#1569;&#1575;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606;&#1607;&#1575; &#1575;&#1604;&#1604;&#1591;&#1605; &#1608;&#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1585; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; .... &#1608;&#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1606;&#1583;&#1610; &#1576;&#1571;&#1603;&#1605;&#1604;&#1607; ... &#1608;&#1604;&#1608;&#1604;&#1575; &#1581;&#1580;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1604;&#1606;&#1588;&#1585;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1578; ....... &#1603;&#1610; &#1578;&#1579;&#1602; &#1571;&#1606;&#1610; &#1604;&#1605; &#1575;&#1602;&#1578;&#1591;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1604;&#1604;&#1578;&#1583;&#1604;&#1610;&#1587; &#1593;&#1604;&#1610;&#1603;&#1605; ..... &#1604;&#1608;&#1604;&#1575; &#1571;&#1606;&#1607; &#1575;&#1604;&#1582;&#1604;&#1575;&#1589;&#1607; &#1604;&#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569; ..... <br />
 <br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1589;&#1610;&#1575;&#1583; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; ..... &#1607;&#1608; &#1587;&#1610;&#1588;&#1607;&#1583; &#1576;&#1589;&#1581;&#1577; &#1575;&#1604;&#1605;&#1602;&#1591;&#1593; &#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604;&#1610; .... <br />
 <br />
 <br />
 <br />
 <br />
&#1606;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1601;&#1617;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; &#1576;&#1603;&#1604; &#1579;&#1602;&#1607; : &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1571;&#1582;&#1584;&#1608;&#1575; &#1575;&#1604;&#1604;&#1591;&#1605; &#1593;&#1606; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; ..... <br />
 <br />
&#1607;&#1584;&#1607; &#1573;&#1580;&#1575;&#1576;&#1607; &#1594;&#1610;&#1585; &#1605;&#1608;&#1601;&#1602;&#1607; &#1605;&#1606; &#1588;&#1610;&#1582; &#1605;&#1593;&#1605;&#1605; &#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1590; &#1576;&#1607; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1593; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1593;&#1604;&#1609; &#1571;&#1589;&#1608;&#1604; &#1608;&#1601;&#1585;&#1608;&#1593; &#1605;&#1584;&#1607;&#1576;&#1607; &#1608;&#1605;&#1575; &#1610;&#1606;&#1587;&#1580;&#1605; &#1605;&#1593;&#1607; &#1605;&#1606; &#1606;&#1587;&#1603; ..... &#1601;&#1603;&#1604;&#1575;&#1605;&#1607; &#1575;&#1604;&#1570;&#1606;&#1601; &#1610;&#1608;&#1581;&#1610; &#1576;&#1594;&#1610;&#1575;&#1576; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1607; &#1593;&#1606; &#1576;&#1575;&#1604;&#1607; ....... <br />
 <br />
&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1610;&#1578;&#1593;&#1576;&#1583;&#1608;&#1606; &#1603;&#1604; &#1575;&#1604;&#1603;&#1575;&#1574;&#1606;&#1575;&#1578; &#1575;&#1604;&#1581;&#1610;&#1607; &#1575;&#1604;&#1578;&#1610; &#1582;&#1604;&#1602;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1576;&#1610;&#1574;&#1578;&#1607;&#1605; &#1608;&#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1589;&#1606;&#1593; &#1571;&#1610;&#1583;&#1610;&#1607;&#1605; ...... &#1601;&#1607;&#1605; &#1610;&#1593;&#1576;&#1583;&#1608;&#1606; &#1575;&#1604;&#1576;&#1608;&#1584;&#1575; &#1608;&#1575;&#1604;&#1601;&#1574;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1571;&#1576;&#1602;&#1575;&#1585; &#1608;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; ...... &#1608;&#1610;&#1572;&#1583;&#1608;&#1606; &#1604;&#1607;&#1575; &#1591;&#1602;&#1608;&#1587;&#1575; &#1594;&#1585;&#1610;&#1576;&#1607; &#1592;&#1606;&#1575; &#1605;&#1606;&#1607;&#1605; &#1571;&#1606;&#1607;&#1575; &#1578;&#1602;&#1585;&#1576;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1586;&#1604;&#1601;&#1609; ...... &#1608;&#1575;&#1604;&#1604;&#1591;&#1605; &#1573;&#1584;&#1606; &#1576;&#1575;&#1604;&#1606;&#1578;&#1580;&#1610;&#1607; &#8211; &#1576;&#1605;&#1608;&#1580;&#1576; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; - &#1591;&#1602;&#1587; &#1605;&#1606; &#1591;&#1602;&#1608;&#1587; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1608;&#1575;&#1604;&#1578;&#1586;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1601;&#1574;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1571;&#1576;&#1602;&#1575;&#1585; &#1608;&#1575;&#1604;&#1582;&#1606;&#1575;&#1601;&#1587; &#1593;&#1606;&#1583; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1567;&#1567;&#1567; <br />
 <br />
&#1601;&#1607;&#1604; &#1610;&#1602;&#1576;&#1604; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1576;&#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1607; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1607; : &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1571;&#1582;&#1584;&#1608;&#1575; &#1591;&#1602;&#1608;&#1587; &#1575;&#1604;&#1576;&#1608;&#1584;&#1575; &#1608;&#1575;&#1604;&#1601;&#1571;&#1585; &#1608;&#1575;&#1604;&#1576;&#1602;&#1585; &#1608;&#1575;&#1604;&#1582;&#1606;&#1601;&#1587;&#1575;&#1569; &#1608;&#1580;&#1593;&#1604;&#1608;&#1607;&#1575; &#1588;&#1593;&#1610;&#1585;&#1577; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1607; .... <br />
 <br />
&#1571;&#1610;&#1602;&#1589;&#1583; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1575;&#1585;&#1578;&#1590;&#1608;&#1575; &#1578;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; ( &#1593; ) &#1576;&#1591;&#1602;&#1608;&#1587; &#1575;&#1604;&#1601;&#1574;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1582;&#1606;&#1575;&#1601;&#1587; .... <br />
 <br />
&#1601;&#1604;&#1610;&#1589;&#1581;&#1581; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1608;&#1603;&#1604; &#1605;&#1606; &#1610;&#1586;&#1610;&#1617;&#1606; &#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1603;&#1601;&#1585;&#1607; &#1608;&#1610;&#1580;&#1593;&#1604;&#1607;&#1575; &#1605;&#1585;&#1590;&#1610;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; .... &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; ( &#1591;&#1610;&#1576; &#1604;&#1575; &#1610;&#1602;&#1576;&#1604; &#1573;&#1604;&#1575; &#1575;&#1604;&#1591;&#1610;&#1576; ) .. &#1585;&#1576;&#1606;&#1575; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1605; &#1610;&#1602;&#1576;&#1604; &#1605;&#1606; &#1575;&#1576;&#1606; &#1606;&#1608;&#1581; ( &#1593; ) &#1602;&#1585;&#1576;&#1575;&#1606;&#1575; &#1603;&#1575;&#1606; &#1610;&#1614;&#1591;&#1593;&#1605; &#1608;&#1610;&#1588;&#1585;&#1576; &#1605;&#1606; &#1581;&#1585;&#1575;&#1605; ... &#1601;&#1603;&#1610;&#1601; &#1610;&#1571;&#1605;&#1604;&#1608;&#1606; &#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1590;&#1575;&#1607; &#1593;&#1606; &#1605;&#1606; &#1610;&#1590;&#1610;&#1601; &#1573;&#1604;&#1609; &#1583;&#1610;&#1606;&#1607; &#1575;&#1604;&#1606;&#1602;&#1610; &#1591;&#1602;&#1608;&#1587;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1572;&#1583;&#1609; &#1604;&#1604;&#1608;&#1579;&#1606; &#1608;&#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; .... <br />
 <br />
 <br />
&#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1576;&#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1602;&#1578;&#1606;&#1575;&#1593; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1607;&#1585;&#1575;&#1569; &#1581;&#1578;&#1609; &#1610;&#1606;&#1591;&#1602; &#1576;&#1607; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583;&#1610;&#1606; ..... &#1608;&#1575;&#1604;&#1605;&#1585;&#1580;&#1581; &#1607;&#1608; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1606;&#1602;&#1604;&#1608;&#1575; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1606;&#1602;&#1604;&#1608;&#1575; &#1605;&#1593;&#1607; &#1575;&#1604;&#1604;&#1591;&#1605; &#1608;&#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1585; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1593;&#1603;&#1587; .... &#1601;&#1575;&#1604;&#1604;&#1591;&#1605; &#1608;&#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1585; &#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1591;&#1602;&#1608;&#1587; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1607; ..... &#1576;&#1583;&#1604;&#1610;&#1604; &#1571;&#1606; &#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1606;&#1588;&#1585;&#1608;&#1575; &#1605;&#1584;&#1575;&#1607;&#1576;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; .. &#1608;&#1605;&#1593; &#1607;&#1584;&#1575; &#1604;&#1605; &#1606;&#1585;&#1609; &#1571;&#1608; &#1606;&#1587;&#1605;&#1593; &#1593;&#1606; &#1607;&#1606;&#1583;&#1610; &#1581;&#1606;&#1576;&#1604;&#1610; &#1610;&#1604;&#1591;&#1605; &#1571;&#1608; &#1610;&#1591;&#1576;&#1585; ....... <br />
 <br />
&#1585;&#1576;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1571;&#1610; &#1588;&#1610;&#1593;&#1610; &#1610;&#1602;&#1585;&#1571; &#1605;&#1575; &#1571;&#1603;&#1578;&#1576;&#1607; &#1608;&#1610;&#1585;&#1583; : &#1610;&#1575; &#1605;&#1615;&#1608;&#1617;&#1614;&#1581;&#1616;&#1583;&#1618; ... &#1605;&#1584;&#1607;&#1576; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; &#1604;&#1575; &#1610;&#1593;&#1578;&#1585;&#1601; &#1576;&#1575;&#1604;&#1604;&#1591;&#1605; &#1608;&#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1585; &#1608;&#1604;&#1584;&#1604;&#1603; &#1605;&#1606;&#1593; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1605;&#1606;&#1607; ... <br />
 <br />
&#1608;&#1580;&#1608;&#1575;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; : &#1604;&#1605;&#1575;&#1584;&#1575; &#1585;&#1590;&#1610;&#1578;&#1605; &#1571;&#1606;&#1578;&#1605; &#1576;&#1575;&#1604;&#1604;&#1591;&#1605; &#1608;&#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1575;&#1604;&#1601;&#1574;&#1585;&#1575;&#1606;&#1610; .... &#1571;&#1578;&#1585;&#1608;&#1606; &#1607;&#1584;&#1575; &#1604;&#1575;&#1574;&#1602;&#1575; &#1604;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1593;&#1606; &#1605;&#1589;&#1610;&#1576;&#1577; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; ( &#1593; ) .<br />
 <br />
.<br />
.<br />
.</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>