<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ﬂ–»‹‹… ≈»—Ì‹‹‹· «·≈Ì—«‰Ì‹‹‹‹‹‹‹‹‹‹‹‹… ...., ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ﬂ–»‹‹… ≈»—Ì‹‹‹· «·≈Ì—«‰Ì‹‹‹‹‹‹‹‹‹‹‹‹… .... «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ﬂ–»‹‹… ≈»—Ì‹‹‹· «·≈Ì—«‰Ì‹‹‹‹‹‹‹‹‹‹‹‹… .... [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ﬂ–»‹‹… ≈»—Ì‹‹‹· «·≈Ì—«‰Ì‹‹‹‹‹‹‹‹‹‹‹‹… ....</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-51036.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=51036">ﬂ–»‹‹… ≈»—Ì‹‹‹· «·≈Ì—«‰Ì‹‹‹‹‹‹‹‹‹‹‹‹… ....</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·„⁄ “ »œÌ‰Â</div><div class="date">15-04-06, 05:04 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1603;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578;&#1604;&#1603; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; .<br />
<br />
&#1607;&#1604; &#1587;&#1576;&#1602; &#1604;&#1607;&#1575; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1593;&#1606; &#1584;&#1604;&#1603; &#1602;&#1576;&#1604; &#1575;&#1604;&#1578;&#1589;&#1606;&#1610;&#1593; &#1567;.<br />
<br />
&#1607;&#1604; &#1571;&#1593;&#1604;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1583;&#1608; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610; &#1571;&#1605; &#1610;&#1589;&#1606;&#1593; &#1576;&#1589;&#1605;&#1578; &#1608;&#1606;&#1581;&#1606; &#1594;&#1575;&#1601;&#1604;&#1608;&#1606; &#1567;..<br />
<br />
&#1607;&#1604; &#1571;&#1593;&#1604;&#1606;&#1578; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1571;&#1606;&#1607;&#1575; &#1578;&#1605;&#1604;&#1603; &#1608;&#1578;&#1589;&#1606;&#1593; &#1567;<br />
<br />
&#1608;&#1607;&#1604; &#1571;&#1593;&#1604;&#1606;&#1578; &#1603;&#1608;&#1585;&#1610;&#1575; &#1567;<br />
<br />
&#1608;&#1607;&#1604; &#1608;&#1607;&#1604; &#1567;&#1567;&#1567;&#1567;&#1567; <br />
<br />
&#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1571;&#1593;&#1604;&#1606; &#1587;&#1575;&#1576;&#1602;&#1575; ( &#1589;&#1583;&#1575;&#1605; ) &#1608;&#1605;&#1575;&#1607;&#1610; &#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577; &#1578;&#1605; &#1578;&#1583;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1604;&#1605; &#1610;&#1608;&#1580;&#1583; &#1588;&#1610;&#1569; &#1605;&#1606; &#1584;&#1604;&#1603;  .<br />
<br />
&#1608;&#1607;&#1575;&#1607;&#1610; &#1575;&#1604;&#1570;&#1606; ( &#1573;&#1610;&#1585;&#1575;&#1606; ) &#1578;&#1603;&#1585;&#1585; &#1575;&#1604;&#1603;&#1584;&#1576;&#1577; &#1601;&#1610; &#1573;&#1576;&#1585;&#1610;&#1604; .. &#1604;&#1578;&#1592;&#1607;&#1585; &#1604;&#1606;&#1575; &#1585;&#1575;&#1574;&#1581;&#1577; &#1604;&#1593;&#1576;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1587;&#1578;&#1580;&#1606;&#1610; &#1579;&#1605;&#1575;&#1585;&#1607;&#1575; &#1608;&#1587;&#1578;&#1603;&#1608;&#1606; &#1608;&#1576;&#1575;&#1604;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1576;&#1610;&#1606;&#1606;&#1575; ..<br />
<br />
&#1608;&#1593;&#1604;&#1609; &#1573;&#1601;&#1578;&#1585;&#1575;&#1590; &#1571;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1605;&#1604;&#1603;&#1578; &#1575;&#1608; &#1587;&#1578;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1573;&#1605;&#1578;&#1604;&#1575;&#1603; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1601;&#1607;&#1604; &#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; ... &#1603;&#1610;&#1601; &#1608;&#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1605;&#1608;&#1602;&#1608;&#1601; &#1573;&#1604;&#1609; &#1592;&#1607;&#1608;&#1585; &#1587;&#1585;&#1575;&#1576; &#1601;&#1610; &#1587;&#1585;&#1583;&#1575;&#1576; &#1567;&#1567;!&#1567;!&#1567;!&#1567;<br />
<br />
&#1608;&#1607;&#1604; &#1587;&#1578;&#1594;&#1586;&#1608; &#1573;&#1610;&#1585;&#1575;&#1606; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1567; &#1571;&#1605; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1567;<br />
<br />
&#1608;&#1603;&#1610;&#1601; &#1608;&#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1605;&#1582;&#1578;&#1589;&#1585;&#1577; &#1605;&#1606; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1588;&#1575;&#1607;&#1583; &#1605;&#1606; &#1571;&#1607;&#1604;&#1607;&#1575; &#1601;&#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1575;&#1580;&#1585;&#1578;&#1607;&#1575; &#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1575;&#1604;&#1593;&#1583;&#1583; 12585 &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; 4 &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; 2003 &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1589;&#1576;&#1581;&#1610; &#1575;&#1604;&#1591;&#1601;&#1610;&#1604;&#1610; &#1575;&#1604;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1605;&#1605;&#1575; &#1589;&#1585;&#1581; &#1576;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1591;&#1601;&#1610;&#1604;&#1610; &#1575;&#1604;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1602;&#1608;&#1604;&#1607; <br />
<br />
<br />
1- &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1582;&#1578;&#1591;&#1601; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1608;&#1581;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1610; &#1581;&#1585;&#1587; &#1581;&#1583;&#1608;&#1583; &#1604;&#1589;&#1575;&#1604;&#1581; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;. <br />
2- &#1583;&#1593;&#1605; &#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1604;&#1594;&#1586;&#1608; &#1575;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1578;&#1580;&#1606;&#1610;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1578;&#1606;&#1601;&#1610;&#1584; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1576;&#1575;&#1608;&#1575;&#1605;&#1585; &#1605;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; .<br />
3 &#1605;&#1606;&#1593; &#1575;&#1610;&#1585;&#1575;&#1606; &#1588;&#1585;&#1610;&#1581;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608; &#1575;&#1589;&#1576;&#1581;&#1578; &#1575;&#1610;&#1585;&#1575;&#1606; &#1576;&#1605;&#1579;&#1575;&#1576;&#1577; &#1605;&#1583;&#1610;&#1585; &#1578;&#1588;&#1585;&#1610;&#1601;&#1575;&#1578; &#1604;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; .<br />
4- &#1582;&#1591;&#1585; &#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1605; &#1576;&#1589;&#1601;&#1578;&#1607;&#1605; &#1593;&#1605;&#1604;&#1575;&#1569; &#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1576;&#1593;&#1583; &#1575;&#1606; &#1610;&#1585;&#1581;&#1604; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606; &#1601;&#1604;&#1606; &#1610;&#1576;&#1602;&#1609; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606; &#1604;&#1604;&#1575;&#1576;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; .<br />
5 &#1600; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1610;&#1585;&#1575;&#1606; &#1604;&#1575;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610; (&#1575;&#1604;&#1585;&#1575;&#1586;&#1581; &#1578;&#1581;&#1578; &#1575;&#1604;&#1601;&#1602;&#1585; &#1608;&#1575;&#1604;&#1576;&#1591;&#1575;&#1604;&#1577; ) &#1604;&#1578;&#1606;&#1601;&#1610;&#1584; &#1587;&#1610;&#1575;&#1587;&#1577; &#1605;&#1593;&#1575;&#1583;&#1610;&#1577; &#1604;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;.<br />
<br />
&#1607;&#1604; &#1581;&#1602;&#1575; &#1587;&#1606;&#1585;&#1609; ( &#1575;&#1604;&#1605;&#1608;&#1578; &#1604;&#1571;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; ) &#1567;&#1567;&#1567;&#1567;&#1567;..<br />
<br />
&#1603;&#1610;&#1601; &#1608;&#1588;&#1575;&#1585;&#1608;&#1606; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578;&#1607; :<br />
<br />
http://up5.w6w.net/upload/10-04-2006/w6w_20060410200737941fdb51.jpg<br />
<br />
http://up5.w6w.net/upload/10-04-2006/w6w_20060410200755643ea95b.jpg<br />
<br />
http://up5.w6w.net/upload/10-04-2006/w6w_20060410200811dbd3ba13.jpg<br />
<br />
http://www.almjos.com/data/media/3/kha9.jpg<br />
<br />
&#1608;&#1607;&#1604; &#1581;&#1602;&#1575; ( &#1575;&#1604;&#1605;&#1608;&#1578; &#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575; ) &#1567;&#1567;&#1567;&#1567;<br />
<br />
&#1603;&#1610;&#1601; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1605;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1587;&#1587;&#1578;&#1575;&#1606;&#1610; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1593;&#1585;&#1590; &#1604;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; <br />
<br />
http://www.almjos.com/details.php?image_id=358&amp;mode=search<br />
<br />
&#1608;&#1603;&#1610;&#1601; &#1608;&#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1581; &#1592;&#1575;&#1607;&#1585;&#1577; &#1607;&#1606;&#1575; &#1608;&#1607;&#1606;&#1575;&#1603; :<br />
<br />
&#1575;&#1604;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1604;&#1600;&quot;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607;&quot; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1589;&#1576;&#1581;&#1610; &#1575;&#1604;&#1591;&#1601;&#1610;&#1604;&#1610; <br />
<br />
&#1573;&#1610;&#1585;&#1575;&#1606; &#1582;&#1591;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1608;&#1585;&#1571;&#1587; &#1581;&#1585;&#1576;&#1577; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610; <br />
&#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &quot;&#1582;&#1591;&#1601;&#1578;&quot; &#1608;&#1571;&#1589;&#1576;&#1581;&#1578; &#1581;&#1585;&#1587; &#1581;&#1583;&#1608;&#1583; &#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; <br />
<br />
<br />
&#1575;&#1588;&#1578;&#1583;&#1610; &#1571;&#1586;&#1605;&#1577; &#1578;&#1606;&#1601;&#1585;&#1580;&#1610;<br />
&#1593;&#1604;&#1610; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1605;&#1578;&#1585;&#1608;&#1603; <br />
<br />
&#1578;&#1605;&#1585; &#1575;&#1610;&#1585;&#1575;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1576;&#1575;&#1604;&#1583;&#1608;&#1585; &#1606;&#1601;&#1587;&#1607; &#1575;&#1604;&#1584;&#1610; &#1605;&#1585; &#1576;&#1607; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1575;&#1578;&#1610; &#1601;&#1610; &#1570;&#1582;&#1585; &#1571;&#1610;&#1575;&#1605;&#1607;. &#1608;&#1610;&#1578;&#1604;&#1582;&#1589; &#1584;&#1604;&#1603; &#1575;&#1604;&#1583;&#1608;&#1585; &#1576;&#1605;&#1606;&#1575;&#1589;&#1585;&#1577; &#1608;&#1578;&#1576;&#1606;&#1610; &#1571;&#1583;&#1608;&#1575;&#1585; &#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1582;&#1575;&#1585;&#1580; &#1581;&#1583;&#1608;&#1583;&#1607; &#1601;&#1610; &#1575;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1608;&#1575;&#1587;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1575;&#1607;&#1605;&#1604; &#1601;&#1610;&#1607; &#1575;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1575;&#1578;&#1610;&#1577; &#1605;&#1605;&#1575; &#1575;&#1583;&#1609; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1609;&#1577; &#1575;&#1604;&#1609; &#1575;&#1606;&#1607;&#1610;&#1575;&#1585;&#1607;. &#1601;&#1575;&#1610;&#1585;&#1575;&#1606; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1608;&#1585; &#1606;&#1601;&#1587;&#1607;. &#1601;&#1607;&#1610; &#1578;&#1606;&#1588;&#1591; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1608;&#1578;&#1607;&#1605;&#1604; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;. &#1608;&#1582;&#1610;&#1585; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1605;&#1575; &#1571;&#1602;&#1608;&#1604; &#1607;&#1608; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1608;&#1585; &#1575;&#1604;&#1584;&#1610; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607; &#1575;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1593;&#1576;&#1585; &#1575;&#1605;&#1610;&#1606; &#1593;&#1575;&#1605; &#1581;&#1586;&#1576;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1602;&#1578;&#1583;&#1609; &#1575;&#1604;&#1589;&#1583;&#1585; &#1575;&#1604;&#1584;&#1610; &#1575;&#1594;&#1583;&#1602;&#1578; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1608;&#1585;. <br />
&#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577;&#1548; &#1575;&#1610;&#1585;&#1575;&#1606; &#1604;&#1575; &#1578;&#1582;&#1608;&#1590; &#1605;&#1593;&#1575;&#1585;&#1603;&#1607;&#1575; &#1576;&#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1604;&#1574;&#1604;&#1575; &#1610;&#1606;&#1603;&#1588;&#1601; &#1583;&#1608;&#1585;&#1607;&#1575; &#1601;&#1610; &#1583;&#1608;&#1604; &#1575;&#1604;&#1580;&#1608;&#1575;&#1585;. &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1577; &#1576;&#1575;&#1578;&#1578; &#1582;&#1610;&#1575;&#1585;&#1575;&#1578;&#1607;&#1575; &#1605;&#1581;&#1583;&#1608;&#1583;&#1577;. &#1601;&#1575;&#1590;&#1591;&#1585;&#1578; &#1575;&#1606; &#1578;&#1586;&#1580; &#1576;&#1575;&#1604;&#1570;&#1604;&#1575;&#1601; &#1605;&#1606; &#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1605;&#1582;&#1575;&#1576;&#1585;&#1575;&#1578; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1604;&#1575;&#1588;&#1575;&#1593;&#1577; &#1575;&#1604;&#1601;&#1608;&#1590;&#1609; &#1608;&#1575;&#1604;&#1575;&#1585;&#1607;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1606;&#1580;&#1601; &#1575;&#1604;&#1571;&#1588;&#1585;&#1601; &#1608;&#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1578;&#1606;&#1601;&#1610;&#1584;&#1575; &#1604;&#1605;&#1575; &#1578;&#1582;&#1591;&#1591; &#1604;&#1607; &#1605;&#1606; &#1606;&#1608;&#1575;&#1610;&#1575; &#1585;&#1576;&#1605;&#1575; &#1575;&#1583;&#1578; &#1576;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1607;&#1575; &#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1604;&#1610;&#1603;&#1608;&#1606; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1604;&#1602;&#1605;&#1577; &#1587;&#1575;&#1574;&#1594;&#1577; &#1604;&#1575;&#1576;&#1578;&#1604;&#1575;&#1593;&#1607; &#1608;&#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1581;&#1583; &#1593;&#1605;&#1604;&#1575;&#1574;&#1607;&#1575; &#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;. <br />
&#1575;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1593;&#1605;&#1575;&#1604; &#1576;&#1575;&#1578;&#1578; &#1605;&#1603;&#1588;&#1608;&#1601;&#1577; &#1608;&#1607;&#1610; &#1578;&#1578;&#1587;&#1605; &#1576;&#1575;&#1604;&#1587;&#1584;&#1575;&#1580;&#1577; &#1603;&#1587;&#1584;&#1575;&#1580;&#1577; &#1605;&#1606; &#1610;&#1582;&#1591;&#1591; &#1604;&#1607;&#1575; &#1605;&#1606; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;. &#1576;&#1610;&#1606;&#1605;&#1575; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1605;&#1588;&#1594;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1610;&#1575;&#1605; &#1576;&#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1601;&#1610;&#1604;&#1605; &#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &#171;&#1571;&#1576;&#1608; &#1576;&#1585;&#1610;&#1589;&#187; &#1608;&#1602;&#1583; &#1575;&#1585;&#1578;&#1601;&#1593; &#1587;&#1593;&#1585; &#1575;&#1604;&#1578;&#1584;&#1603;&#1585;&#1577; &#1604;&#1605;&#1588;&#1575;&#1607;&#1583;&#1578;&#1607; &#1605;&#1606; &#1605;&#1574;&#1578;&#1610; &#1578;&#1608;&#1605;&#1575;&#1606; &#1575;&#1604;&#1609; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1570;&#1604;&#1575;&#1601; &#1578;&#1608;&#1605;&#1575;&#1606;. &#1608;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1610;&#1604;&#1605; &#1575;&#1604;&#1575; &#1593;&#1576;&#1585; &#1591;&#1608;&#1575;&#1576;&#1610;&#1585; &#1591;&#1608;&#1610;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1606;&#1578;&#1592;&#1585;&#1608;&#1606; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1606;&#1605;&#1575;. <br />
&#1608;&#1602;&#1589;&#1577; &#1575;&#1604;&#1601;&#1610;&#1604;&#1605; &#1578;&#1578;&#1604;&#1582;&#1589; &#1576;&#1571;&#1606; &#1605;&#1580;&#1585;&#1605;&#1575; &#1578;&#1602;&#1608;&#1583;&#1607; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1587;&#1580;&#1606; &#1601;&#1610;&#1591;&#1604;&#1576; &#1605;&#1606; &#1581;&#1585;&#1575;&#1587;&#1607; &#1575;&#1606; &#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1609; &#1583;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1548; &#1608;&#1601;&#1610; &#1583;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1608;&#1580;&#1583; &#1593;&#1605;&#1575;&#1605;&#1577; &#1575;&#1581;&#1583; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1593;&#1604;&#1602;&#1577; &#1601;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605; &#1575;&#1604;&#1575; &#1575;&#1606; &#1604;&#1576;&#1587; &#1575;&#1604;&#1593;&#1605;&#1575;&#1605;&#1577; &#1608;&#1582;&#1585;&#1580; &#1605;&#1578;&#1606;&#1603;&#1585;&#1575; &#1607;&#1575;&#1585;&#1576;&#1575; &#1605;&#1606; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;. &#1579;&#1605; &#1578;&#1606;&#1578;&#1602;&#1604; &#1575;&#1604;&#1602;&#1589;&#1577; &#1575;&#1604;&#1609; &#1605;&#1575; &#1601;&#1593;&#1604;&#1607; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605; &#1578;&#1581;&#1578; &#1575;&#1587;&#1605; &#1575;&#1604;&#1593;&#1605;&#1575;&#1605;&#1577; &#1605;&#1606; &#1575;&#1601;&#1593;&#1575;&#1604; &#1585;&#1576;&#1605;&#1575; &#1593;&#1603;&#1587;&#1578; &#1608;&#1575;&#1602;&#1593;&#1575; &#1605;&#1593;&#1575;&#1588;&#1575; &#1610;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606;&#1607; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1588;&#1583; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1575;&#1577;. <br />
&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605; &#1578;&#1587;&#1578;&#1591;&#1593; &#1605;&#1606;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1610;&#1604;&#1605; &#1604;&#1574;&#1604;&#1575; &#1578;&#1588;&#1583; &#1575;&#1604;&#1575;&#1606;&#1592;&#1575;&#1585; &#1575;&#1604;&#1610;&#1607; &#1608;&#1604;&#1584;&#1604;&#1603; &#1578;&#1585;&#1603;&#1578;&#1607; &#1604;&#1610;&#1588;&#1575;&#1607;&#1583;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1593;&#1605;&#1604;&#1575;&#1569; &#1575;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1606;&#1607;&#1605; &#1605;&#1593;&#1585;&#1590;&#1608;&#1606; &#1604;&#1604;&#1576;&#1610;&#1593; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1605; &#1605;&#1602;&#1578;&#1583;&#1609; &#1575;&#1604;&#1589;&#1583;&#1585;. &#1601;&#1604;&#1608; &#1578;&#1587;&#1575;&#1607;&#1604;&#1578; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1605;&#1593; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1604;&#1585;&#1571;&#1610;&#1578; &#1575;&#1610;&#1585;&#1575;&#1606; &#1578;&#1576;&#1610;&#1593; &#1605;&#1602;&#1578;&#1583;&#1609; &#1575;&#1604;&#1589;&#1583;&#1585; &#1608;&#1580;&#1605;&#1575;&#1593;&#1578;&#1607; &#1576;&#1571;&#1576;&#1582;&#1587; &#1575;&#1604;&#1575;&#1579;&#1605;&#1575;&#1606;. &#1601;&#1604;&#1610;&#1587; &#1604;&#1607;&#1575; &#1593;&#1605;&#1610;&#1604; &#1583;&#1575;&#1574;&#1605; &#1608;&#1604;&#1575; &#1589;&#1583;&#1610;&#1602; &#1583;&#1575;&#1574;&#1605;. &#1604;&#1603;&#1606; &#1604;&#1607;&#1575; &#1605;&#1589;&#1575;&#1604;&#1581; &#1583;&#1575;&#1574;&#1605;&#1577;. &#1576;&#1610;&#1606;&#1605;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1608;&#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1603;&#1604;&#1607;&#1575; &#1608;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1604;&#1604;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1609; &#1575;&#1604;&#1607;&#1583;&#1601;. &#1608;&#1575;&#1604;&#1607;&#1583;&#1601; &#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1604;&#1610;&#1587;&#1578; &#1576;&#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1604;&#1607;&#1575; &#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1606; &#1578;&#1604;&#1576;&#1587;&#1578; &#1576;&#1604;&#1576;&#1575;&#1587; &#1575;&#1604;&#1583;&#1610;&#1606; &#1603;&#1605;&#1575; &#1610;&#1578;&#1608;&#1607;&#1605; &#1575;&#1604;&#1587;&#1584;&#1580; &#1608;&#1575;&#1604;&#1576;&#1587;&#1591;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1605;&#1594;&#1585;&#1585; &#1576;&#1607;&#1605; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1575;&#1606; &#1589;&#1603;&#1608;&#1603; &#1575;&#1604;&#1594;&#1601;&#1585;&#1575;&#1606; &#1576;&#1610;&#1583; &#1578;&#1604;&#1603; &#1575;&#1604;&#1593;&#1605;&#1575;&#1574;&#1605;. <br />
<br />
===<br />
&#1605;&#1580;&#1605;&#1608;&#1593; &#1601;&#1590;&#1610;&#1581;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1601;&#1610; &#1582;&#1610;&#1575;&#1606;&#1578;&#1607;&#1605; &#1604;&#1604;&#1593;&#1585;&#1575;&#1602;(&#1581;&#1578;&#1605;&#1575; &#1587;&#1610;&#1584;&#1603;&#1585;&#1603;&#1605; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;) <br />
<br />
http://www.d-sunnah.net/forum/showth...threadid=13276<br />
<br />
===<br />
<br />
&#1585;&#1575;&#1576;&#1591;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1578;&#1601;&#1590;&#1581; &#1581;&#1604;&#1601;&#1575;&#1569;&#1607;&#1575;: &#1575;&#1604;&#1580;&#1604;&#1576;&#1610; &#1608;&#1605;&#1603;&#1610;&#1577; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1608;&#1602;&#1606;&#1576;&#1585; &#1608;&#1575;&#1604;&#1603;&#1610;&#1575;&#1604;&#1610; ! <br />
<br />
http://www.d-sunnah.net/forum/showth...threadid=18407<br />
<br />
===<br />
&#1593;&#1575;&#1604;&#1605; &#1588;&#1610;&#1593;&#1610; &#1603;&#1576;&#1610;&#1585; &#1610;&#1602;&#1608;&#1604; : &#1610;&#1575; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1606;&#1581;&#1606; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606; &#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; !!! <br />
<br />
http://www.d-sunnah.net/forum/showth...threadid=24608<br />
<br />
====<br />
<br />
&#1603;&#1604; &#1608;&#1602;&#1578; &#1610;&#1592;&#1607;&#1585; &#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1582;&#1601;&#1610;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1605;&#1606; &#1582;&#1610;&#1575;&#1606;&#1577; &#1608;&#1593;&#1605;&#1575;&#1604;&#1577; &#1604;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1590;&#1583; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; .<br />
<br />
&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1584;&#1604;&#1610;&#1604; &#1575;&#1604;&#1582;&#1575;&#1574;&#1606; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1587;&#1610;&#1583; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1589;&#1583;&#1585; &#1608;&#1607;&#1608; &#1610;&#1602;&#1576;&#1604; &#1587;&#1610;&#1583;&#1607; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610; &#1604;&#1604;&#1593;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1601;&#1605;&#1607; <br />
<br />
<br />
&#1605;&#1578;&#1585;&#1580;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1576;&#1575;&#1585;<br />
<br />
&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1603;&#1608;&#1604;&#1606; &#1576;&#1575;&#1608;&#1604; (&#1571;&#1582;&#1576;&#1575;&#1585; - &#1605;&#1608;&#1575;&#1602;&#1593;)&#1548; . &#1576;&#1608;&#1604; &#1576;&#1585;&#1610;&#1605;&#1610;&#1585;&#1548; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1604;&#1604;&#1593;&#1585;&#1575;&#1602; (&#1571;&#1582;&#1576;&#1575;&#1585; - &#1605;&#1608;&#1575;&#1602;&#1593;)&#1548; &#1610;&#1581;&#1610;&#1617;&#1610; &#1576;&#1602;&#1576;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1589;&#1583;&#1585;&#1548; &#1585;&#1580;&#1604; &#1583;&#1610;&#1606; &#1588;&#1610;&#1593;&#1610; &#1593;&#1585;&#1575;&#1602;&#1610; &#1603;&#1576;&#1610;&#1585; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1576;&#1575;&#1581;&#1579;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585;/&#1571;&#1610;&#1604;&#1608;&#1604; &#1575;&#1604;&#1571;&#1581;&#1583; 14, 2003. (&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1608;&#1588;&#1610;&#1578;&#1583; &#1576;&#1585;&#1610;&#1587; / &#1603;&#1575;&#1585;&#1610;&#1604; &#1576;&#1585;&#1610;&#1606;&#1587;&#1604;&#1608;)<br />
&#1575;&#1604;&#1589;&#1608;&#1585; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; <br />
<br />
http://www.d-sunnah.net/forum/showth...threadid=24133<br />
<br />
===<br />
<br />
<br />
&#1610;&#1604;&#1593;&#1602; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1576;&#1571;&#1604;&#1587;&#1606;&#1578;&#1607;&#1605; &#1571;&#1601;&#1608;&#1575;&#1607; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1607;&#1605; &#1571;&#1580;&#1576;&#1606; &#1605;&#1606; &#1571;&#1606; &#1610;&#1578;&#1593;&#1585;&#1590;&#1608;&#1575; &#1604;&#1607;&#1605; &#1576;&#1587;&#1608;&#1569; :<br />
<br />
http://www.almjos.com/data/media/3/JEWS.jpg<br />
<br />
http://www.almjos.com/data/media/3/koran.jpg<br />
<br />
http://www.almjos.com/data/media/3/koai1.jpg<br />
<br />
&#1604;&#1603;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604; &#1610;&#1578;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1605;&#1578;&#1601;&#1580;&#1585;&#1575;&#1578; &#1573;&#1604;&#1609; &#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577; &#1604;&#1602;&#1578;&#1604; &#1590;&#1610;&#1608;&#1601; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1603;&#1593;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1580;&#1583;&#1610;&#1606; <br />
<br />
http://quran.al-islam.com/GenGifImages/Search/290X800-1/58/22/0-0,10,.png<br />
<br />
&#1610;&#1578;&#1576;&#1593; <br />
<br />
<br />
.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„⁄ “ »œÌ‰Â</div><div class="date">15-04-06, 05:14 AM</div></div><div class="posttext">√„—Ìﬂ«  ⁄—› ÃÌœ« √‰Â« ·œÏ «·‘Ì⁄… „Õ„Ê·… ⁄·Ï «·√⁄‰«ﬁ Ê ’„Ì„ «·Œ ‰“› «·—Ì«÷ ÌÊ÷Õ –·ﬂ :<br />
<br />
http://up07.com//5-4-2006/wh_668625170.jpg<br />
<br />
≈–« √Ì‰ «·„‘ﬂ·… »Ì‰ ≈Ì—«‰ Ê√„—Ìﬂ« ø!ø!<br />
<br />
Ê·„«–« «·≈⁄·«‰ „‰ ≈Ì—«‰ ›Ì Â–« «·Êﬁ  «·–Ì  ·„·„ ›ÌÂ √„—Ìﬂ« ŒÌ» Â« · ⁄Êœ –·Ì·… „‰ «·⁄—«ﬁ »›⁄· √”Êœ «·”‰… —€„ ŒÌ«‰… «·—«›÷… .<br />
<br />
<br />
«·√„— ›ÌÂ ⁄·«„«  ≈” ›Â«„ ﬂÀÌ—… ” ŸÂ—Â« «·√Ì«„ ≈‰ ’œﬁ  ÊÃÂ… ‰Ÿ—Ì ..<br />
<br />
<br />
<br />
Ê·‰—Ï .<br />
<br />
<br />
.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì .. :)</div><div class="date">15-04-06, 06:26 AM</div></div><div class="posttext">&#1607;&#1603;&#1584;&#1575; &#1583;&#1608;&#1605;&#1575;&#1611;<br />
<br />
&#1575;&#1604;&#1604;&#1574;&#1575;&#1605; &#1606;&#1575;&#1580;&#1581;&#1608;&#1606; &#1601;&#1610; &#1578;&#1606;&#1601;&#1610;&#1584; &#1605;&#1606;&#1592;&#1605;&#1575;&#1578; &#1605;&#1582;&#1585;&#1576;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‘«∆— 13</div><div class="date">15-04-06, 06:47 AM</div></div><div class="posttext">·ﬁœ √À»  «· «—ÌŒ Ê«·Ê«ﬁ⁄ »√‰ «·—«›÷… √Ã»‰ „‰ √‰ ÌıÊ«ÃÂÊ« √Ê √‰ Ì Õœ¯Ê« √Ì÷« <br />
<br />
Ê’œﬁ  √ŒÌ «·„⁄ “ ﬂ–»… √»—Ì· „«ÂÌ ≈·« „”—ÕÌ… „„·… Ì »«œ· ›ÌÂ« «·√Õ»… «·À·«À… √„—Ìﬂ« ≈Ì—«‰ ≈”—«∆Ì· «·√œÊ«— <br />
<br />
ﬂ·Â« ›Ì «·‰Â«Ì… ·„’·Õ… Ê«Õœ… „ ›ﬁ ⁄·ÌÂ« .. Êﬂ›Ï »›÷«∆Õ «·—«›÷… „⁄ √Õ» Â„ ‘ÂÌœ«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„⁄ “ »œÌ‰Â</div><div class="date">15-04-06, 01:58 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1587;&#1606;&#1610; &#1608;&#1601;&#1610; &#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1576;&#1588;&#1575;&#1574;&#1585; &#1608;&#1580;&#1586;&#1575;&#1607;&#1605;&#1575; &#1582;&#1610;&#1585;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1608;&#1585;&#1607;&#1605; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; .<br />
<br />
&#1608;&#1573;&#1606; &#1589;&#1583;&#1602; &#1592;&#1606;&#1610; &#1601;&#1573;&#1606; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1604;&#1606; &#1578;&#1582;&#1585;&#1580; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1601;&#1588;&#1604; &#1575;&#1604;&#1584;&#1585;&#1610;&#1593; &#1608;&#1573;&#1606;&#1605;&#1575; &#1587;&#1578;&#1576;&#1581;&#1579; &#1593;&#1606; &#1606;&#1589;&#1585; &#1578;&#1593;&#1608;&#1583; &#1576;&#1607; &#1608;&#1571;&#1588;&#1603; &#1576;&#1571;&#1606;&#1607; &#1587;&#1610;&#1603;&#1608;&#1606; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606; &#1610;&#1583;&#1575; &#1601;&#1610;&#1607; .<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1607;&#1604;&#1603; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &#1576;&#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1571;&#1582;&#1585;&#1580; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1587;&#1575;&#1604;&#1605;&#1610;&#1606; .<br />
<br />
<br />
.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">AbuMohammed</div><div class="date">15-04-06, 02:08 PM</div></div><div class="posttext">&#1608;&#1575;&#1604;&#1604;&#1607; &#1579;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1603;&#1605; &#1604;&#1589;&#1575;&#1583;&#1602;&#1608;&#1606; &#1575;&#1604;&#1605;&#1585;&#1576;&#1593; &#1575;&#1604;&#1603;&#1575;&#1584; &#1576; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1608;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1575;&#1604;&#1575;&#1606;&#1580;&#1604;&#1610;&#1586; &#1608;&#1575;&#1610;&#1585;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">“‰ﬂÌ</div><div class="date">15-04-06, 04:54 PM</div></div><div class="posttext">&#1571;&#1581;&#1605;&#1583; &#1605;&#1608;&#1601;&#1602; &#1586;&#1610;&#1583;&#1575;&#1606; <br />
<br />
 http://www.aljazeera.net/mritems/images/2004/12/14/1_515136_1_3.jpg<br />
<br />
&#1603;&#1578;&#1576; &#1605;&#1585;&#1575;&#1587;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1601;&#1610; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1582;&#1591;&#1610;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1578;&#1608;&#1575;&#1591;&#1609;&#1569; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; : <br />
<br />
&#1603;&#1606;&#1578; &#1593;&#1604;&#1609; &#1610;&#1602;&#1610;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1575;&#1604;&#1605;&#1588;&#1606;&#1608;&#1606;&#1577; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1573;&#1606;&#1605;&#1575; &#1607;&#1610; &#1581;&#1585;&#1576; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1576;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1608;&#1576;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1548; &#1583;&#1601;&#1575;&#1593;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1604;&#1603;&#1606; &#1601;&#1610; &#1571;&#1581;&#1575;&#1610;&#1610;&#1606; &#1603;&#1579;&#1610;&#1585;&#1577; &#1610;&#1589;&#1593;&#1576; &#1593;&#1604;&#1610;&#1603; &#1571;&#1606; &#1578;&#1576;&#1608;&#1581; &#1576;&#1602;&#1606;&#1575;&#1593;&#1575;&#1578;&#1603;&#1548; &#1587;&#1610;&#1605;&#1575; &#1573;&#1606; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1610;&#1588;&#1603;&#1603; &#1576;&#1575;&#1604;&#1571;&#1605;&#1585;&#1548; &#1601;&#1576;&#1593;&#1590; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1610;&#1606; &#1594;&#1583;&#1575; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1604;&#1608;&#1603;&#1608;&#1587;&#1578; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1576;&#1605;&#1579;&#1575;&#1576;&#1577; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1603; &#1576;&#1593;&#1605;&#1608;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1607;&#1608;&#1604;&#1608;&#1603;&#1587;&#1578; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1593;&#1606;&#1583;&#1607;&#1605; &#1607;&#1608; &#1571;&#1606; &#1591;&#1607;&#1585;&#1575;&#1606; &#1605;&#1593;&#1575;&#1583;&#1610;&#1577; &#1581;&#1578;&#1609; &#1575;&#1604;&#1606;&#1582;&#1575;&#1593; &#1604;&#1604;&#1594;&#1585;&#1576; &#1608;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1548; &#1608;&#1605;&#1575; &#1583;&#1608;&#1606; &#1584;&#1604;&#1603; &#1610;&#1605;&#1603;&#1606; &#1576;&#1581;&#1579;&#1607; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1578;&#1607;. <br />
<br />
&#1608;&#1581;&#1610;&#1606; &#1578;&#1580;&#1575;&#1576;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1606;&#1601; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1573;&#1606; &#1604;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1592;&#1575;&#1607;&#1585;&#1575; &#1608;&#1576;&#1575;&#1591;&#1606;&#1575;&#1548; &#1608;&#1578;&#1587;&#1578;&#1583;&#1604; &#1576;&#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604;&#1577; &#1573;&#1606; &#1588;&#1582;&#1589;&#1575;&#1611; &#1587;&#1585;&#1602; &#1583;&#1610;&#1603;&#1575; &#1608;&#1608;&#1590;&#1593;&#1607; &#1578;&#1581;&#1578; &#1573;&#1576;&#1591;&#1607; &#1583;&#1575;&#1582;&#1604; &#1605;&#1593;&#1591;&#1601;&#1607;&#1548; &#1608;&#1603;&#1575;&#1606; &#1584;&#1606;&#1576; &#1575;&#1604;&#1583;&#1610;&#1603; &#1576;&#1575;&#1585;&#1586;&#1575;&#1611; &#1605;&#1606; &#1578;&#1581;&#1578; &#1603;&#1615;&#1605; &#1605;&#1593;&#1591;&#1601; &#1575;&#1604;&#1587;&#1575;&#1585;&#1602; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1615;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1594;&#1604;&#1592;&#1577; &#1576;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1587;&#1585;&#1602; &#1575;&#1604;&#1583;&#1610;&#1603;&#1548; &#1601;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1587;&#1585;&#1608;&#1602;&#1548; &#1605;&#1606; &#1606;&#1589;&#1583;&#1602; &#1581;&#1604;&#1601; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1571;&#1605; &#1584;&#1606;&#1576; &#1575;&#1604;&#1583;&#1610;&#1603; &#1567; &#1608;&#1606;&#1581;&#1606; &#1607;&#1606;&#1575; &#1605;&#1606; &#1606;&#1589;&#1583;&#1602; &#1575;&#1604;&#1580;&#1593;&#1580;&#1593;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;&#1548; &#1571;&#1605; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1605;&#1578;&#1591;&#1575;&#1576;&#1602;&#1577; &#1608;&#1575;&#1604;&#1578;&#1608;&#1575;&#1601;&#1602; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1581;&#1584;&#1608; &#1575;&#1604;&#1602;&#1584;&#1577; &#1576;&#1575;&#1604;&#1602;&#1584;&#1577;. <br />
<br />
&#1604;&#1602;&#1583; &#1587;&#1574;&#1605;&#1606;&#1575; &#1608;&#1587;&#1574;&#1605; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583;&#1608;&#1606; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1593;&#1608;&#1606; &#1608;&#1603;&#1604; &#1605;&#1606; &#1610;&#1578;&#1575;&#1576;&#1593; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1608;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1608;&#1575;&#1588;&#1606;&#1591;&#1606; &#1604;&#1607;&#1548; &#1605;&#1606; &#1578;&#1603;&#1585;&#1575;&#1585; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1606;&#1578; &#1608;&#1575;&#1604;&#1585;&#1601;&#1590; &#1608;&#1575;&#1604;&#1583;&#1604;&#1593; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1548; &#1608;&#1575;&#1604;&#1589;&#1576;&#1585; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1575;&#1604;&#1605;&#1606;&#1602;&#1591;&#1593; &#1575;&#1604;&#1606;&#1592;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1590;&#1585;&#1576; &#1571;&#1585;&#1608;&#1593; &#1575;&#1604;&#1571;&#1605;&#1579;&#1604;&#1577;&#1548; &#1610;&#1584;&#1603;&#1585;&#1606;&#1575; &#1576;&#1589;&#1576;&#1585; &#1587;&#1610;&#1583;&#1606;&#1575; &#1571;&#1610;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1603;&#1571;&#1606;&#1606;&#1610; &#1571;&#1582;&#1575;&#1604; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575;&#1611; &#1571;&#1606; &#1575;&#1604;&#1607;&#1583;&#1601; &#1605;&#1606; &#1603;&#1604; &#171;&#1575;&#1604;&#1607;&#1610;&#1589;&#1577;&#187; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605;&#1610;&#1577; &#1593;&#1604;&#1609; &#1602;&#1608;&#1604; &#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606;&#1548; &#1573;&#1606;&#1605;&#1575; &#1607;&#1610; &#1573;&#1602;&#1606;&#1575;&#1593; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1601;&#1610; &#1571;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1605;&#1575; &#1578;&#1586;&#1575;&#1604; &#1593;&#1604;&#1609; &#1608;&#1604;&#1575;&#1574;&#1607;&#1575; &#1608;&#1593;&#1607;&#1583;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610; &#1585;&#1608;&#1580;&#1578; &#1604;&#1607; &#1601;&#1610; &#1605;&#1593;&#1575;&#1583;&#1575;&#1577; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585;&#1548; &#1608;&#1578;&#1593;&#1575;&#1604;&#1608;&#1575; &#1604;&#1606;&#1602;&#1608;&#1605; &#1576;&#1580;&#1585;&#1583;&#1577; &#1581;&#1587;&#1575;&#1576; &#1578;&#1579;&#1576;&#1578; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1605;&#1575; &#1607;&#1608; &#1573;&#1604;&#1575; &#1575;&#1604;&#1581;&#1604;&#1610;&#1601; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585;&#1548; &#1608;&#1575;&#1604;&#1582;&#1604; &#1575;&#1604;&#1608;&#1601;&#1610;&#1548; &#1601;&#1610; &#1586;&#1605;&#1606; &#1593;&#1586;&#1617; &#1601;&#1610;&#1607; &#1575;&#1604;&#1608;&#1601;&#1575;&#1569; &#1608;&#1575;&#1604;&#1582;&#1604;&#1577;. <br />
<br />
1- &#1587;&#1602;&#1608;&#1591; &#1575;&#1604;&#1588;&#1575;&#1607; &#1576;&#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1581;&#1589;&#1604; &#1576;&#1607;&#1575;&#1548; &#1608;&#1578;&#1582;&#1588;&#1576; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1582;&#1575;&#1605;&#1587; &#1571;&#1603;&#1576;&#1585; &#1580;&#1610;&#1588; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1605;&#1608;&#1575;&#1604; &#1604;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1608;&#1602;&#1608;&#1601;&#1607; &#1570;&#1606;&#1584;&#1575;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1610;&#1575;&#1583;&#1548; &#1608;&#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1576;&#1578;&#1587;&#1604;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1581;&#1603;&#1605; &#1583;&#1608;&#1606; &#1571;&#1606; &#1578;&#1587;&#1601;&#1603; &#1602;&#1591;&#1585;&#1577; &#1583;&#1605;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1585;&#1571;&#1610;&#1606;&#1575; &#1603;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1590;&#1585;&#1608;&#1587; &#1575;&#1604;&#1582;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1601;&#1582;&#1578; &#1601;&#1610;&#1607;&#1575; &#1608;&#1575;&#1588;&#1606;&#1591;&#1606; &#1608;&#1605;&#1606; &#1582;&#1604;&#1601;&#1607;&#1575; &#1604;&#1605;&#1606;&#1593; &#1608;&#1589;&#1608;&#1604; &#1581;&#1604;&#1601;&#1575;&#1574;&#1607;&#1575; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577;&#1548; &#1576;&#1593;&#1583; &#1585;&#1581;&#1610;&#1604; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1575;&#1578;&#1610;. <br />
<br />
2- &#1589;&#1601;&#1602;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606; &#1594;&#1610;&#1578; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1605;&#1578;&#1590;&#1605;&#1606;&#1577; &#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;&#1548; &#1579;&#1605; &#1602;&#1589;&#1577; &#1576;&#1575;&#1582;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606;. <br />
<br />
3- &#1608;&#1602;&#1608;&#1601; &#1573;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610; &#1603;&#1604; &#1582;&#1606;&#1583;&#1602; &#1578;&#1578;&#1605;&#1578;&#1585;&#1587; &#1601;&#1610;&#1607; &#1608;&#1575;&#1588;&#1606;&#1591;&#1606;&#1548; &#1608;&#1578;&#1580;&#1604;&#1609; &#1584;&#1604;&#1603; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1573;&#1584; &#1604;&#1605; &#1578;&#1593;&#1578;&#1585;&#1601; &#1591;&#1607;&#1585;&#1575;&#1606; &#1576;&#1581;&#1603;&#1608;&#1605;&#1577; &#1591;&#1575;&#1604;&#1576;&#1575;&#1606;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1583;&#1593;&#1605;&#1578; &#1608;&#1587;&#1575;&#1606;&#1583;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1608;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1580;&#1575;&#1569;&#1578; &#1605;&#1593; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1548; &#1608;&#1571;&#1593;&#1604;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1608;&#1606; &#1608;&#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1585;&#1575;&#1601;&#1587;&#1606;&#1580;&#1575;&#1606;&#1610; &#1576;&#1571;&#1606;&#1607; &#1604;&#1608;&#1604;&#1575; &#1591;&#1607;&#1585;&#1575;&#1606; &#1604;&#1605;&#1575; &#1587;&#1602;&#1591;&#1578; &#1603;&#1575;&#1576;&#1608;&#1604; &#1608;&#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1608;&#1610;&#1580;&#1576; &#1571;&#1604;&#1575; &#1606;&#1606;&#1587;&#1609; &#1571;&#1606; &#1571;&#1608;&#1604; &#1607;&#1576;&#1608;&#1591; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;. <br />
<br />
4- &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1590;&#1581; &#1608;&#1590;&#1608;&#1581; &#1575;&#1604;&#1588;&#1605;&#1587; &#1601;&#1610; &#1585;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585;&#1548; &#1608;&#1570;&#1582;&#1585; &#1605;&#1575; &#1578;&#1601;&#1578;&#1602;&#1578; &#1593;&#1606;&#1607; &#1593;&#1576;&#1602;&#1585;&#1610;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1601;&#1610; &#1605;&#1587;&#1585;&#1581;&#1610;&#1577; &#1576;&#1575;&#1607;&#1578;&#1577; &#1607;&#1610; &#1583;&#1593;&#1608;&#1578;&#1607; &#1573;&#1610;&#1585;&#1575;&#1606; &#1604;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1593;&#1606; &#1575;&#1604;&#1610;&#1578;&#1610;&#1605; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1605;&#1593; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1548; &#1608;&#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1608;&#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1576;&#1587;&#1585;&#1593;&#1577; &#1575;&#1604;&#1576;&#1585;&#1602; &#1604;&#1604;&#1583;&#1593;&#1608;&#1577;&#1548; &#1603;&#1575;&#1604;&#1593;&#1585;&#1610;&#1587; &#1608;&#1575;&#1604;&#1593;&#1585;&#1608;&#1587; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1606;&#1578;&#1592;&#1585;&#1575;&#1606; &#1605;&#1606; &#1610;&#1588;&#1580;&#1593;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1593;&#1606; &#1586;&#1608;&#1575;&#1580; &#1578;&#1605; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1608;&#1575;&#1604;&#1602;&#1608;&#1604;&#1548; &#1583;&#1608;&#1606; &#1575;&#1604;&#1582;&#1608;&#1590; &#1601;&#1610; &#1578;&#1581;&#1583;&#1610;&#1583; &#1607;&#1608;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1610;&#1587; &#1608;&#1575;&#1604;&#1593;&#1585;&#1608;&#1587;. <br />
<br />
5- &#1571;&#1593;&#1604;&#1606;&#1578; &#1591;&#1607;&#1585;&#1575;&#1606; &#1608;&#1578;&#1593;&#1604;&#1606; &#1589;&#1576;&#1575;&#1581; &#1605;&#1587;&#1575;&#1569; &#1571;&#1606; &#1604;&#1583;&#1610;&#1607;&#1575; &#1575;&#1604;&#1593;&#1588;&#1585;&#1575;&#1578; &#1605;&#1606; &#1602;&#1575;&#1583;&#1577; &#1608;&#1593;&#1606;&#1575;&#1589;&#1585; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577;&#1548; &#1608;&#1604;&#1605; &#1606;&#1587;&#1605;&#1593; &#1605;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1571;&#1606; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1591;&#1575;&#1604;&#1576;&#1578;&#1607;&#1575; &#1576;&#1578;&#1587;&#1604;&#1610;&#1605; &#1571;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1604;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1605;&#1593;&#1607;&#1605;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1578;&#1591;&#1575;&#1604;&#1576; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; &#1576;&#1578;&#1587;&#1604;&#1610;&#1605;&#1607;&#1575; &#1581;&#1578;&#1609; &#1604;&#1608; &#1578;&#1605; &#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1583;&#1580;&#1575;&#1580;&#1577; &#1610;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607;&#1575; &#1605;&#1589;&#1575;&#1576;&#1577; &#1576;&#1571;&#1606;&#1601;&#1604;&#1608;&#1606;&#1586;&#1575; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1608;&#1591;&#1575;&#1604;&#1576;&#1575;&#1606;. <br />
<br />
&#1607;&#1584;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1593;&#1610;&#1583; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1608;&#1605;&#1603;&#1575;&#1587;&#1576;&#1607; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1571;&#1605;&#1575; &#1605;&#1575; &#1571;&#1590;&#1581;&#1603;&#1606;&#1610; &#1608;&#1571;&#1584;&#1607;&#1604;&#1606;&#1610; &#1601;&#1607;&#1608; &#1605;&#1602;&#1575;&#1604; &#1608;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1603;&#1608;&#1606;&#1583;&#1575;&#1604;&#1610;&#1586;&#1575; &#1585;&#1575;&#1610;&#1587; &#1608;&#1573;&#1588;&#1575;&#1583;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1583;&#1608;&#1604;&#1577; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1604;&#1605;&#1575; &#1610;&#1608;&#1589;&#1601; &#1576;&#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&#1548; &#1608;&#1589;&#1605;&#1578;&#1607;&#1575; &#1589;&#1605;&#1578; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; &#1593;&#1606; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1548; &#1608;&#1603;&#1604;&#1606;&#1575; &#1610;&#1593;&#1585;&#1601; &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1589;&#1601;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1548; &#1604;&#1602;&#1583; &#1581;&#1602;&#1602;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1603;&#1575;&#1587;&#1576; &#1585;&#1607;&#1610;&#1576;&#1577; &#1605;&#1606; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1593;&#1604;&#1609; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1575; &#1573;&#1587;&#1602;&#1575;&#1591; &#1581;&#1603;&#1608;&#1605;&#1577; &#1591;&#1575;&#1604;&#1576;&#1575;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1610;&#1577; &#1604;&#1607;&#1575;&#1548; &#1608;&#1578;&#1605;&#1579;&#1604; &#1575;&#1604;&#1593;&#1605;&#1602; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610; &#1604;&#1593;&#1583;&#1608;&#1607;&#1575; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1573;&#1585;&#1594;&#1575;&#1605; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1604;&#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; &#1593;&#1604;&#1609; &#1578;&#1601;&#1603;&#1610;&#1603; &#1604;&#1604;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1602;&#1590;&#1578; &#1605;&#1590;&#1575;&#1580;&#1593; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1576;&#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1601;&#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1603; &#1604;&#1575; &#1593;&#1604;&#1575;&#1602;&#1577; &#1604;&#1607; &#1576;&#1575;&#1604;&#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1608;&#1573;&#1606;&#1605;&#1575; &#1610;&#1593;&#1606;&#1610; &#1576;&#1575;&#1604;&#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;. <br />
<br />
&#1604;&#1602;&#1583; &#1592;&#1607;&#1585; &#1571;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1593;&#1604;&#1609; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1575; &#1607;&#1610; &#1573;&#1604;&#1575;&#1617; &#1594;&#1610;&#1608;&#1605; &#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;- &#1607;&#1606;&#1583;&#1610;&#1577; &#1610;&#1571;&#1578;&#1610; &#1582;&#1585;&#1575;&#1580;&#1607;&#1575; &#1573;&#1604;&#1609; &#1603;&#1604; &#1605;&#1606; &#1606;&#1610;&#1608;&#1583;&#1604;&#1607;&#1610; &#1608;&#1591;&#1607;&#1585;&#1575;&#1606; &#1608;&#1604;&#1575; &#1593;&#1604;&#1575;&#1602;&#1577; &#1604;&#1604;&#1605;&#1581;&#1575;&#1585;&#1576; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1576;&#1582;&#1610;&#1585;&#1575;&#1578;&#1607;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">“‰ﬂÌ</div><div class="date">15-04-06, 05:00 PM</div></div><div class="posttext">&#1581;&#1602;&#1610;&#1602;&#1577;: &#1573;&#1610;&#1585;&#1575;&#1606; &#1606;&#1580;&#1581;&#1578; &#1601;&#1610; &#1575;&#1604;&#1578;&#1582;&#1589;&#1610;&#1576; &#1576;&#1606;&#1602;&#1575;&#1608;&#1577; 3% &#1608;&#1578;&#1581;&#1578;&#1575;&#1580; &#1604;&#1605;&#1575; &#1610;&#1602;&#1604; &#1593;&#1606; 70% &#1604;&#1589;&#1606;&#1593; &#1575;&#1604;&#1602;&#1606;&#1576;&#1604;&#1577; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610;&#1577;.<br />
&#1585;&#1571;&#1610;: &#1605;&#1605;&#1603;&#1606; &#1584;&#1604;&#1603; &#1576;&#1593;&#1583; &#1587;&#1578; &#1587;&#1606;&#1608;&#1575;&#1578;<br />
<br />
&#1581;&#1602;&#1610;&#1602;&#1577;: &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1602;&#1593;&#1578; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1581;&#1590;&#1585; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610;&#1577; &#1608;&#1602;&#1583; &#1582;&#1575;&#1604;&#1601;&#1578;&#1607;&#1575; &#1576;&#1573;&#1593;&#1604;&#1575;&#1606; &#1606;&#1580;&#1575;&#1583; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;.<br />
&#1585;&#1571;&#1610;: &#1587;&#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1606;&#1575;&#1578;&#1608; -&#1608;&#1604;&#1610;&#1587; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; - &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1576;&#1590;&#1585;&#1576; &#1573;&#1610;&#1585;&#1575;&#1606; &#1603;&#1605;&#1575; &#1590;&#1585;&#1576; &#1610;&#1608;&#1594;&#1587;&#1604;&#1575;&#1601;&#1610;&#1575; &#1608;&#1604;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604;. &#1601;&#1602;&#1591; &#1590;&#1585;&#1576;&#1575;&#1578; &#1580;&#1608;&#1610;&#1577;.<br />
<br />
&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1591;&#1585;&#1608;&#1581;&#1577; &#1604;&#1604;&#1606;&#1602;&#1575;&#1588;<br />
:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„⁄ “ »œÌ‰Â</div><div class="date">15-04-06, 06:33 PM</div></div><div class="posttext">«·√Œ √»Ê „Õ„œ »«—ﬂ «··Â ›Ìﬂ ÊÃ“«ﬂ ŒÌ—« ⁄·Ï „—Ê—ﬂ„ «·ﬂ—Ì„ .<br />
<br />
<br />
<br />
«·√Œ “‰ﬂÌ : »«—ﬂ «··Â ›Ìﬂ ÊÃ“«ﬂ ŒÌ—« ⁄·Ï «·≈÷«›… «·Ã„Ì·… Ê«·—«∆⁄… Ãœ« ›Ì ›÷Õ «Â· «·€œ— Ê«·ŒœÌ⁄… .<br />
<br />
<br />
”Ì–Â» Ê“Ì— «·Œ«—ÃÌ… «·”⁄ÊœÌ «·√„Ì— ”⁄Êœ «·›Ì’· ≈·Ï ≈Ì—«‰ ·« Õﬁ« .. Ê—€„ √‰‰Ì √Àﬁ »Õ‰ﬂ…  ”⁄Êœ «·›Ì’· . ≈·« √‰‰Ì √Œ‘Ï √‰  ›Ê Â »⁄÷ «·√„Ê— ·« ”Ì„« Ê√‰ ≈Ì—«‰  ÃÌœ √œÊ«— «· „ÀÌ· »„ﬂ— ÊŒ»À ·« ”Ì„« ≈–« ﬂ«‰ „ﬂ—Â« ÷œ «·≈”·«„ Ê«·„”·„Ì‰ .<br />
<br />
.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„⁄ “ »œÌ‰Â</div><div class="date">15-04-06, 06:41 PM</div></div><div class="posttext">&#1601;&#1590;&#1610;&#1581;&#1577; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1576;&#1610;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; <br />
<br />
&#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1571;&#1582;&#1578; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1575;&#1604;&#1588;&#1575;&#1605;&#1582;&#1577; <br />
<br />
--------------------------------------------------------------------------------<br />
<br />
&#1575;&#1604;&#1610;&#1603; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1601;&#1590;&#1610;&#1581;&#1577; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1576;&#1610;&#1606; &#1575;&#1587;&#1585;&#1574;&#1610;&#1604; &#1608;&#1575;&#1610;&#1585;&#1575;&#1606; &#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; <br />
<br />
( BBC ) &#1593;&#1604;&#1609; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1605;&#1608;&#1579;&#1602;&#1577; &#1576;&#1575;&#1604;&#1589;&#1608;&#1585;:- <br />
<br />
http://kasralsanam.com/language.gif<br />
<br />
http://kasralsanam.com/banner.gif<br />
<br />
http://kasralsanam.com/cargo30.jpg<br />
<br />
&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1603;&#1575;&#1606;&#1578; &#1578;&#1581;&#1605;&#1604; &#1602;&#1591;&#1593; &#1594;&#1610;&#1575;&#1585; &#1604;&#1606;&#1575;&#1602;&#1604;&#1577; &#1580;&#1606;&#1608;&#1583; &#1605;&#1580;&#1606;&#1586;&#1585;&#1577; <br />
<br />
&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1573;&#1606;&#1607;&#1575; &#1602;&#1585;&#1585;&#1578; &#1571;&#1606; &#1578;&#1593;&#1610;&#1583; &#1573;&#1604;&#1609; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1588;&#1581;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1578;&#1602;&#1608;&#1604; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; &#1573;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1580;&#1585;&#1610; &#1588;&#1581;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1573;&#1610;&#1585;&#1575;&#1606; &#1583;&#1608;&#1606; &#1605;&#1608;&#1575;&#1601;&#1602;&#1578;&#1607;&#1575;.<br />
<br />
&#1608;&#1603;&#1575;&#1606;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; &#1602;&#1583; &#1602;&#1575;&#1604;&#1578; &#1573;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; &#1602;&#1583; &#1589;&#1585;&#1581;&#1578; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1581;&#1606;&#1577; &#1592;&#1606;&#1575; &#1605;&#1606;&#1607;&#1575; &#1576;&#1571;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1615;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1578;&#1575;&#1610;&#1604;&#1575;&#1606;&#1583;. <br />
<br />
&#1608;&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1573;&#1606; &#1571;&#1580;&#1607;&#1586;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1602;&#1583; &#1575;&#1603;&#1578;&#1588;&#1601;&#1578; &#1571;&#1606;&#1607; &#1587;&#1610;&#1580;&#1585;&#1610; &#1578;&#1581;&#1608;&#1610;&#1604; &#1608;&#1580;&#1607;&#1577; &#1575;&#1604;&#1588;&#1581;&#1606;&#1577; &#1573;&#1604;&#1609; &#1573;&#1610;&#1585;&#1575;&#1606;. <br />
<br />
&#1608;&#1602;&#1583; &#1606;&#1601;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1608;&#1608;&#1589;&#1601;&#1578;&#1607;&#1575; &#1576;&#1571;&#1606;&#1607;&#1575; &#1605;&#1581;&#1590; &#1607;&#1585;&#1575;&#1569;. &#1608;&#1603;&#1575;&#1606;&#1578; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1602;&#1583; &#1581;&#1592;&#1585;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1578;&#1589;&#1583;&#1610;&#1585; &#1571;&#1610; &#1605;&#1593;&#1583;&#1575;&#1578; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1573;&#1604;&#1609; &#1573;&#1610;&#1585;&#1575;&#1606;. <br />
<br />
&#1608;&#1571;&#1603;&#1583;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; &#1605;&#1589;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1607;&#1575;&#1605;&#1576;&#1608;&#1585;&#1580; &#1576;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;&#1548; &#1605;&#1590;&#1610;&#1601;&#1577; &#1571;&#1606;&#1607;&#1575; &#1587;&#1605;&#1581;&#1578; &#1604;&#1604;&#1588;&#1581;&#1606;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1606; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1575; &#1605;&#1606;&#1607;&#1575; &#1571;&#1606;&#1607;&#1575; &#1605;&#1578;&#1608;&#1580;&#1607;&#1577; &#1604;&#1578;&#1575;&#1610;&#1604;&#1575;&#1606;&#1583;. <br />
<br />
&#1608;&#1578;&#1581;&#1592;&#1585; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1571;&#1610; &#1605;&#1576;&#1610;&#1593;&#1575;&#1578; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1605;&#1606; &#1571;&#1610; &#1606;&#1608;&#1593; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1548; &#1608;&#1602;&#1575;&#1604;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1573;&#1606;&#1607;&#1575; &#1581;&#1608;&#1604;&#1578; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1604;&#1604;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; &#1604;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1601;&#1610;&#1607;&#1575;. <br />
<br />
&#1608;&#1602;&#1575;&#1604;&#1578; &#1605;&#1578;&#1581;&#1583;&#1579;&#1577; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1573;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1585;&#1591;&#1577; &#1585;&#1576;&#1605;&#1575; &#1604;&#1605; &#1578;&#1603;&#1606; &#1578;&#1593;&#1585;&#1601; &#1608;&#1580;&#1607;&#1577; &#1575;&#1604;&#1588;&#1581;&#1606;&#1577; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1577;. <br />
<br />
&#1608;&#1585;&#1601;&#1590;&#1578; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1607;&#1575;&#1605;&#1576;&#1608;&#1585;&#1580; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606; &#1573;&#1593;&#1591;&#1575;&#1569; &#1571;&#1610; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1593;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585;&#1577;. <br />
<br />
&#1608;&#1602;&#1575;&#1604;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577;: &quot;&#1571;&#1582;&#1576;&#1585;&#1578; &#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1576;&#1571;&#1606; &#1575;&#1604;&#1608;&#1580;&#1607;&#1577; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1604;&#1588;&#1581;&#1606;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1607;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;.&quot; <br />
<br />
&quot;&#1593;&#1605;&#1610;&#1604; &#1578;&#1575;&#1610;&#1604;&#1575;&#1606;&#1583;&#1610;&quot; <br />
<br />
&#1608;&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1573;&#1606; &#1575;&#1604;&#1588;&#1581;&#1606;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1593;&#1580;&#1604;&#1575;&#1578; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; &#1575;&#1604;&#1589;&#1606;&#1593; &#1604;&#1606;&#1575;&#1602;&#1604;&#1575;&#1578; &#1580;&#1606;&#1583; &#1605;&#1583;&#1585;&#1593;&#1577;. <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; &#1573;&#1606; &#1575;&#1604;&#1588;&#1581;&#1606;&#1577; &#1603;&#1575;&#1606;&#1578; &#1605;&#1608;&#1580;&#1607;&#1577; &#1604;&#1605;&#1588;&#1578;&#1585; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1603;&#1575;&#1606; &#1576;&#1583;&#1608;&#1585;&#1607; &#1587;&#1610;&#1606;&#1602;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1578;&#1575;&#1610;&#1604;&#1575;&#1606;&#1583;. <br />
<br />
&#1608;&#1602;&#1575;&#1604;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; &#1573;&#1606; &#1575;&#1604;&#1605;&#1608;&#1585;&#1583; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; &#1605;&#1606;&#1581; &#1585;&#1582;&#1589;&#1577; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;. <br />
<br />
&#1610;&#1584;&#1603;&#1585; &#1571;&#1606; &#1585;&#1580;&#1604; &#1571;&#1593;&#1605;&#1575;&#1604; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1602;&#1583; &#1571;&#1583;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1604;&#1576;&#1610;&#1593;&#1607; &#1605;&#1593;&#1583;&#1575;&#1578; &#1576;&#1589;&#1608;&#1585;&#1577; &#1594;&#1610;&#1585; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606;. <br />
<br />
<br />
<br />
<br />
&#1605;&#1579;&#1604;&#1579; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1608;&#1575;&#1604;&#1582;&#1583;&#1610;&#1593;&#1577; <br />
<br />
&#1571;&#1605;&#1585;&#1610;&#1603;&#1575; <br />
<br />
&#1608;&#1591;&#1601;&#1604;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1583;&#1604;&#1604;&#1577; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; <br />
<br />
&#1608;&#1603;&#1604;&#1576;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1583;&#1604;&#1604;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606; <br />
<br />
&#1608;&#1575;&#1604;&#1605;&#1608;&#1578; &#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1575;&#1604;&#1605;&#1608;&#1578; &#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1604;&#1575; &#1578;&#1606;&#1591;&#1604;&#1610; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1587;&#1575;&#1584;&#1580; .<br />
<br />
&#1573;&#1584;&#1575;  &#1575;&#1604;&#1604;&#1593;&#1576;&#1577; &#1587;&#1578;&#1603;&#1588;&#1601;&#1607;&#1575; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; .<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1580;&#1593;&#1604; &#1603;&#1610;&#1583;&#1607;&#1605; &#1601;&#1610; &#1606;&#1581;&#1608;&#1585;&#1607;&#1605; .<br />
<br />
<br />
.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰ Œ·›</div><div class="date">15-04-06, 07:31 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#8217;&#1575;&#1604;&#1605;&#1593;&#1578;&#1586; &#1576;&#1583;&#1610;&#1606;&#1607;&#8216;:<br />
&#1578;&#1585;&#1583;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1602;&#1585;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#8217;&#1606;&#1580;&#1575;&#1583;&#8216; (&#1608;&#1607;&#1608; &#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1610;&#1588;&#1576;&#1607; &#1576;&#1608;&#1588;&#1548; &#1604;&#1603;&#1606;&#1607; &#1606;&#1587;&#1582;&#1577; &#1587;&#1605;&#1585;&#1575;&#1569; &#1593;&#1606;&#1607; :d) &#1571;&#1606; &#1602;&#1608;&#1604; &#1606;&#1580;&#1575;&#1583; &#1571;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1579;&#1575;&#1605;&#1606; &#1583;&#1608;&#1604;&#1577; &#1601;&#1610; &#1606;&#1575;&#1583;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610;&#1577;...&#1575;&#1606;&#1591;&#1608;&#1609; &#1593;&#1604;&#1609;..&#1573;&#1605;&#1575; &#1594;&#1604;&#1604;&#1591;&#1577; &#1594;&#1610;&#1585; &#1605;&#1602;&#1589;&#1608;&#1583;&#1577;&#1548; &#1571;&#1608; &#1601;&#1590;&#1581; &#1604;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;! &#1603;&#1610;&#1601; &#1584;&#1604;&#1603;&#1567;<br />
<br />
&#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1577; &#1604;&#1604;&#1578;&#1602;&#1606;&#1610;&#1577; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610;&#1577; &#8217;&#1575;&#1604;&#1587;&#1604;&#1605;&#1610;&#1577;&#8216; &#1593;&#1583;&#1583;&#1607;&#1575; &#1593;&#1588;&#1585;&#1608;&#1606;&#1548; &#1608;&#1603;&#1575;&#1606; &#1610;&#1615;&#1601;&#1578;&#1585;&#1590; &#1576;&#1575;&#1604;&#1602;&#1585;&#1583; &#1606;&#1580;&#1575;&#1583; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606;&#1548; &#1604;&#1571;&#1606; &#1593;&#1583;&#1583; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1577; &#1604;&#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; &#1607;&#1608; &#1587;&#1576;&#1593;&#1577;&#1548; &#1601;&#1600;...&#1606;&#1581;&#1606; &#1581;&#1602;&#1610;&#1602;&#1577; &#1604;&#1575; &#1606;&#1593;&#1585;&#1601; &#1573;&#1606; &#1603;&#1575;&#1606; &#1571;&#1582;&#1591;&#1571; &#1578;&#1589;&#1606;&#1610;&#1601; &#1573;&#1610;&#1585;&#1575;&#1606;&#1548; &#1571;&#1608; &#1571;&#1606;&#1607; &#1601;&#1590;&#1581; &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1608;&#1590;&#1593; &#1607;&#1606;&#1575;&#1603;!<br />
<br />
&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1604;&#1605;&#1607;&#1583;&#1610;&#1607;&#1605; &#1608;&#1571;&#1606;&#1607; &#1604;&#1575; &#1580;&#1607;&#1575;&#1583; &#1581;&#1578;&#1609; &#1610;&#1571;&#1578;&#1610;&#1548; &#1601;&#1604;&#1575; &#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1578;&#1604;&#1578;&#1586;&#1605; &#1576;&#1603;&#1604; &#1605;&#1575; &#1610;&#1580;&#1610;&#1569; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1587;&#1610;&#1603;&#1610;&#1577;&#1548; &#1608;&#1573;&#1604;&#1575; &#1604;&#1571;&#1603;&#1604;&#1608;&#1575; &#1576;&#1585;&#1575;&#1586; &#1571;&#1574;&#1605;&#1578;&#1607;&#1605; &#1580;&#1607;&#1575;&#1585;&#1575;&#1611; &#1606;&#1607;&#1575;&#1585;&#1575;&#1611; &#1608;&#1604;&#1588;&#1585;&#1576;&#1608;&#1575; &#1576;&#1608;&#1604;&#1607;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; :)<br />
<br />
<br />
<br />
&#1575;&#1604;&#1571;&#1582; &#8217;&#1586;&#1606;&#1603;&#1610;&#8216;:<br />
&#1601;&#1610; &#1602;&#1575;&#1574;&#1605;&#1577; &#1573;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577; &#1576;&#1585;&#1610;&#1583;&#1610;&#1577; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1571;&#1606;&#1575; &#1605;&#1588;&#1578;&#1585;&#1603; &#1576;&#1607;&#1575;&#1548; &#1602;&#1585;&#1571;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606;&#1575;&#1611; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1575;&#1611; &#1605;&#1601;&#1575;&#1583;&#1607; &#1571;&#1606;&#1607; &#1576;&#1608;&#1587;&#1593; &#1573;&#1610;&#1585;&#1575;&#1606; &#1589;&#1606;&#1593; &#1575;&#1604;&#1602;&#1606;&#1576;&#1604;&#1577; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604; 12 &#1610;&#1608;&#1605;&#1575;&#1611;&#1611;!!! &#1605;&#1572;&#1587;&#1601; &#1571;&#1606;&#1610; &#1581;&#1584;&#1601;&#1578; &#1575;&#1604;&#1573;&#1610;&#1605;&#1610;&#1604; &#1583;&#1608;&#1606; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„⁄ “ »œÌ‰Â</div><div class="date">16-04-06, 04:39 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ √ŒÌ »‰ Œ·› ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‘«∆— 13</div><div class="date">21-04-06, 07:52 PM</div></div><div class="posttext">&#1573;&#1606;&#1578;&#1607;&#1575;&#1569; &#1575;&#1604;&#1571;&#1586;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1576;&#1589;&#1601;&#1602;&#1577; &#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577; &#1605;&#1593; &#1573;&#1610;&#1585;&#1575;&#1606;: &#1578;&#1580;&#1605;&#1610;&#1583; &#1575;&#1604;&#1578;&#1582;&#1589;&#1610;&#1576; &#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604; &#1583;&#1608;&#1585; &#1573;&#1602;&#1604;&#1610;&#1605;&#1610; <br />
<br />
<br />
&#1601;&#1588;&#1604; &#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#171;&#1575;&#1604;&#1587;&#1578;&#1577; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585;&#187; &#1608;&#1591;&#1607;&#1585;&#1575;&#1606; &#1587;&#1578;&#1588;&#1594;&#1604; &#1571;&#1580;&#1607;&#1586;&#1577; &#1591;&#1585;&#1583; &#1580;&#1583;&#1610;&#1583;&#1577;... &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#171;&#1589;&#1601;&#1602;&#1577;&#187; &#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577; &#1605;&#1593; &#1573;&#1610;&#1585;&#1575;&#1606;: &#1578;&#1580;&#1605;&#1610;&#1583; &#1575;&#1604;&#1578;&#1582;&#1589;&#1610;&#1576; &#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604; &#1583;&#1608;&#1585; &#1573;&#1602;&#1604;&#1610;&#1605;&#1610;<br />
&#1591;&#1607;&#1585;&#1575;&#1606; , &#1604;&#1606;&#1583;&#1606;&#1548; &#1608;&#1575;&#1588;&#1606;&#1591;&#1606;&#1548; &#1601;&#1610;&#1610;&#1606;&#1575; , &#1605;&#1608;&#1587;&#1603;&#1608; - &#1581;&#1587;&#1606; &#1601;&#1581;&#1589; , &#1585;&#1575;&#1574;&#1583; &#1580;&#1576;&#1585; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; - 20/04/06//<br />
<br />
&#1575;&#1593;&#1578;&#1576;&#1585;&#1578; &#1591;&#1607;&#1585;&#1575;&#1606; &#1601;&#1588;&#1604; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#171;&#1575;&#1604;&#1587;&#1578;&#1577; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585;&#187; &#1601;&#1610; &#1605;&#1608;&#1587;&#1603;&#1608; &#1583;&#1604;&#1610;&#1604;&#1575;&#1611; &#1593;&#1604;&#1609; &#1589;&#1608;&#1575;&#1576; &#1605;&#1608;&#1602;&#1601;&#1607;&#1575;&#1548; &#1601;&#1610;&#1605;&#1575; &#1575;&#1576;&#1604;&#1594; &#1608;&#1601;&#1583; &#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1578;&#1602;&#1609; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1583;&#1610;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1610;&#1606; &#1575;&#1608;&#1585;&#1608;&#1576;&#1610;&#1610;&#1606;&#1548; &#1607;&#1572;&#1604;&#1575;&#1569; &#1576;&#1575;&#1606; &#1576;&#1604;&#1575;&#1583;&#1607; &#1578;&#1593;&#1578;&#1586;&#1605; &#1602;&#1585;&#1610;&#1576;&#1575;&#1611; &#1578;&#1588;&#1594;&#1610;&#1604; &#1575;&#1580;&#1607;&#1586;&#1577; &#1591;&#1585;&#1583; &#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1578;&#1582;&#1589;&#1610;&#1576; &#1575;&#1604;&#1610;&#1608;&#1585;&#1575;&#1606;&#1610;&#1608;&#1605; &#1608;&#1578;&#1583;&#1593;&#1608; &#1575;&#1608;&#1585;&#1608;&#1576;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610; &#1580;&#1607;&#1608;&#1583;&#1607;&#1575;&#1548; &#1608;&#1578;&#1581;&#1583;&#1579;&#1578; &#1605;&#1589;&#1575;&#1583;&#1585; &#1583;&#1610;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1594;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1609; &#171;&#1575;&#1604;&#1581;&#1610;&#1575;&#1577;&#187; &#1593;&#1606; &#1589;&#1601;&#1602;&#1577; &#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1576;&#1610;&#1606; &#1608;&#1575;&#1588;&#1606;&#1591;&#1606; &#1608;&#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1593;&#1578;&#1585;&#1575;&#1601;&#1575;&#1611; &#1575;&#1605;&#1610;&#1585;&#1603;&#1610;&#1575;&#1611; &#1576;&#1575;&#1610;&#1585;&#1575;&#1606; &#1602;&#1608;&#1577; &#1606;&#1608;&#1608;&#1610;&#1577; &#1608;&#1604;&#1575;&#1593;&#1576;&#1575;&#1611; &#1575;&#1602;&#1604;&#1610;&#1605;&#1610;&#1575;&#1611; &#1575;&#1587;&#1575;&#1587;&#1610;&#1575;&#1611; &#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604; &#1578;&#1582;&#1604;&#1610;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1578;&#1582;&#1589;&#1610;&#1576; &#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1581;&#1583;&#1583;&#1577;.<br />
<br />
&#1608;&#1601;&#1610; &#1608;&#1602;&#1578; &#1580;&#1583;&#1583;&#1578; &#1608;&#1575;&#1588;&#1606;&#1591;&#1606; &#1575;&#1578;&#1607;&#1575;&#1605; &#1591;&#1607;&#1585;&#1575;&#1606; &#1576;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1578;&#1591;&#1608;&#1610;&#1585; &#1587;&#1604;&#1575;&#1581; &#1606;&#1608;&#1608;&#1610; &#1587;&#1585;&#1575;&#1611;&#1548; &#1608;&#1578;&#1605;&#1608;&#1610;&#1604; &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1575;&#1585;&#1607;&#1575;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1575;&#1601;&#1575;&#1583; &#1578;&#1602;&#1585;&#1610;&#1585; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1575;&#1606; &#1605;&#1606;&#1592;&#1605;&#1577; &#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1576;....... &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1578;&#1587;&#1593;&#1609; &#1575;&#1604;&#1609; &#1578;&#1580;&#1606;&#1610;&#1583; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1604;&#1588;&#1606; &#1607;&#1580;&#1605;&#1575;&#1578; &#1575;&#1606;&#1578;&#1581;&#1575;&#1585;&#1610;&#1577; &#1590;&#1583; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1548; &#1605;&#1587;&#1578;&#1601;&#1610;&#1583;&#1577; &#1605;&#1606; &#1602;&#1583;&#1585;&#1578;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1581;&#1585;&#1603; .<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1605;&#1587;&#1572;&#1608;&#1604; &#1603;&#1576;&#1610;&#1585; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1591;&#1604;&#1576; &#1593;&#1583;&#1605; &#1584;&#1603;&#1585; &#1575;&#1587;&#1605;&#1607; &#1575;&#1606; &#1583;&#1610;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1610;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1578;&#1602;&#1608;&#1575; &#1575;&#1604;&#1605;&#1583;&#1585;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#171;&#1575;&#1601;&#1575;&#1583;&#1608;&#1575; &#1575;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1578;&#1587;&#1578;&#1593;&#1583; &#1604;&#1578;&#1588;&#1594;&#1610;&#1604; &#1587;&#1604;&#1587;&#1604;&#1578;&#1610;&#1606; &#1580;&#1583;&#1610;&#1583;&#1578;&#1610;&#1606; &#1605;&#1606; &#1575;&#1580;&#1607;&#1586;&#1577; &#1575;&#1604;&#1591;&#1585;&#1583; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577;&#187;. &#1608;&#1578;&#1575;&#1576;&#1593; &#1575;&#1606;&#1607;&#1605; &#171;&#1591;&#1604;&#1576;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1585;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1575;&#1606; &#1610;&#1571;&#1582;&#1584;&#1608;&#1575; &#1593;&#1604;&#1605;&#1575; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1590;&#1593; &#1608;&#1583;&#1593;&#1608;&#1607;&#1605; &#1575;&#1604;&#1609; &#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1608;&#1575;&#1603;&#1576;&#1577; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1578;&#1582;&#1589;&#1610;&#1576;&#187; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;.<br />
<br />
&#1605;&#1606; &#1580;&#1607;&#1578;&#1607;&#1548; &#1585;&#1571;&#1609; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1578;&#1608;&#1606;&#1610; &#1576;&#1604;&#1610;&#1585; &#1601;&#1610; &#1580;&#1604;&#1587;&#1577; &#1605;&#1587;&#1575;&#1569;&#1604;&#1577; &#1571;&#1605;&#1575;&#1605; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605; (&#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606;) &#1571;&#1606; &#1575;&#1604;&#1608;&#1602;&#1578; &#1581;&#1575;&#1606; &#171;&#1604;&#1578;&#1608;&#1580;&#1610;&#1607; &#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; &#1608;&#1605;&#1608;&#1581;&#1583;&#1577;&#187; &#1573;&#1604;&#1609; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1575;&#1606; &#171;&#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1604;&#1594;&#1586;&#1608; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1605;&#1591;&#1585;&#1608;&#1581;&#1575;&#1611;&#187;&#1548; &#1608;&#1586;&#1575;&#1583;: &#171;&#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1581;&#1583;&#1579; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1593;&#1606; &#1605;&#1581;&#1608; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1593;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;&#1548; &#1608;&#1610;&#1578;&#1591;&#1608;&#1593; &#1588;&#1576;&#1575;&#1606; &#1604;&#1588;&#1606; &#1575;&#1593;&#1578;&#1583;&#1575;&#1569;&#1575;&#1578; &#1575;&#1606;&#1578;&#1581;&#1575;&#1585;&#1610;&#1577; &#1590;&#1583; &#1571;&#1607;&#1583;&#1575;&#1601; &#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577; &#1608;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; &#1576;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1590;&#1605;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1548; &#1573;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1576;&#1578;&#1581;&#1585;&#1610;&#1590; &#1605;&#1606;&#1607;&#1548; &#1604;&#1575; &#1575;&#1593;&#1578;&#1602;&#1583; &#1576;&#1571;&#1606;&#1607; &#1608;&#1602;&#1578; &#1578;&#1608;&#1580;&#1610;&#1607; &#1585;&#1587;&#1575;&#1574;&#1604; &#1590;&#1593;&#1601;&#187;.<br />
<br />
&#1575;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1583;&#1601;&#1593;&#1578; &#1575;&#1604;&#1575;&#1586;&#1605;&#1577; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578; &#1580;&#1583;&#1610;&#1583;&#1577; &#1575;&#1605;&#1587;&#1548; &#1575;&#1584; &#1576;&#1604;&#1594; &#1587;&#1593;&#1585; &#1575;&#1604;&#1576;&#1585;&#1605;&#1610;&#1604; &#1575;&#1604;&#1582;&#1575;&#1605; &#1601;&#1610; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603; 71.80 &#1583;&#1608;&#1604;&#1575;&#1585;&#1548; &#1601;&#1610;&#1605;&#1575; &#1578;&#1582;&#1591;&#1609; &#1587;&#1593;&#1585; &#1576;&#1585;&#1605;&#1610;&#1604; &#1576;&#1585;&#1606;&#1578; &#1593;&#1578;&#1576;&#1577; 73 &#1583;&#1608;&#1604;&#1575;&#1585;&#1575;&#1611; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1601;&#1610; &#1592;&#1604; &#1578;&#1585;&#1575;&#1580;&#1593; &#1601;&#1610; &#1605;&#1582;&#1586;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1605; &#1608;&#1575;&#1604;&#1576;&#1606;&#1586;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;.<br />
<br />
&#1608;&#1578;&#1587;&#1578;&#1593;&#1583; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1575;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577; &#1603;&#1608;&#1606;&#1583;&#1608;&#1604;&#1610;&#1586;&#1575; &#1585;&#1575;&#1610;&#1587; &#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1606;&#1602;&#1585;&#1577; &#1601;&#1610; 26 &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1548; &#1575;&#1610; &#1602;&#1576;&#1604; &#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1610;&#1575;&#1605; &#1605;&#1606; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1575;&#1605;&#1606; &#1604;&#1583;&#1585;&#1587; &#1575;&#1581;&#1583;&#1579; &#1578;&#1602;&#1585;&#1610;&#1585; &#1604;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1604;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1584;&#1585;&#1610;&#1577; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1585;&#1575;&#1583;&#1593;&#1610; &#1593;&#1606; &#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;. &#1608;&#1604;&#1575;&#1581;&#1592;&#1578; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1583;&#1610;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1583;&#1579;&#1578; &#1575;&#1604;&#1609; &#171;&#1575;&#1604;&#1581;&#1610;&#1575;&#1577;&#187; &#1575;&#1606; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1578;&#1578;&#1602;&#1575;&#1591;&#1593; &#1605;&#1593; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1605;&#1587;&#1575;&#1593;&#1613; &#1578;&#1585;&#1603;&#1610;&#1577; -&#1582;&#1604;&#1610;&#1580;&#1610;&#1577; &#1604;&#1593;&#1602;&#1583; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1575;&#1605;&#1610;&#1585;&#1603;&#1610; - &#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1576;&#1593;&#1610;&#1583;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1575;&#1590;&#1608;&#1575;&#1569;.<br />
<br />
&#1608;&#1571;&#1588;&#1575;&#1585;&#1578; &#1575;&#1604;&#1609; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1578;&#1602;&#1576;&#1604; &#1576;&#1605;&#1608;&#1580;&#1576;&#1607; &#1591;&#1607;&#1585;&#1575;&#1606; &#1578;&#1593;&#1604;&#1610;&#1602; &#1578;&#1582;&#1589;&#1610;&#1576; &#1575;&#1604;&#1610;&#1608;&#1585;&#1575;&#1606;&#1610;&#1608;&#1605; &#1604;&#1601;&#1578;&#1585;&#1577; &#1587;&#1606;&#1578;&#1610;&#1606; &#1603;&#1581;&#1583; &#1575;&#1602;&#1589;&#1609;&#1548; &#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1608;&#1575;&#1588;&#1606;&#1591;&#1606; &#1576;&#1575;&#1610;&#1585;&#1575;&#1606; &#1602;&#1608;&#1577; &#1606;&#1608;&#1608;&#1610;&#1577; &#1608;&#1604;&#1575;&#1593;&#1576;&#1575;&#1611; &#1575;&#1602;&#1604;&#1610;&#1605;&#1610;&#1575;&#1611; &#1585;&#1574;&#1610;&#1587;&#1610;&#1575;&#1611;. &#1608;&#1610;&#1593;&#1606;&#1610; &#1584;&#1604;&#1603; &#1575;&#1606;&#1590;&#1605;&#1575;&#1605;&#1607;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610;&#1577; &#1575;&#1604;&#1600;8 &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1592;&#1609; &#1576;&#1593;&#1590;&#1608;&#1610;&#1577; &#1583;&#1575;&#1574;&#1605;&#1577; &#1601;&#1610; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610;&#1577; &#1608;&#1588;&#1585;&#1610;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;.<br />
<br />
&#1608;&#1604;&#1601;&#1578;&#1578; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1609; &#1586;&#1610;&#1575;&#1585;&#1577; &#1605;&#1587;&#1575;&#1593;&#1583; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1604;&#1604;&#1571;&#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1605;&#1581;&#1605;&#1583; &#1606;&#1607;&#1575;&#1608;&#1606;&#1583;&#1610;&#1575;&#1606; &#1604;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1582;&#1610;&#1585;&#1575;&#1611;&#1548; &#1575;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1605;&#1581;&#1605;&#1608;&#1583; &#1587;&#1585;&#1610;&#1593; &#1575;&#1604;&#1602;&#1604;&#1605; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1593;&#1604;&#1610; &#1604;&#1575;&#1585;&#1610;&#1580;&#1575;&#1606;&#1610; &#1601;&#1610; &#1608;&#1575;&#1588;&#1606;&#1591;&#1606; &#1605;&#1591;&#1604;&#1593; &#1575;&#1604;&#1575;&#1587;&#1576;&#1608;&#1593;&#1548; &#1608;&#1571;&#1593;&#1604;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1606; &#1575;&#1606; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1578;&#1610;&#1606; &#1582;&#1575;&#1589;&#1578;&#1575;&#1606;.<br />
<br />
&#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1575;&#1593;&#1578;&#1576;&#1585; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1606;&#1608;&#1588;&#1607;&#1585; &#1605;&#1578;&#1602;&#1610; &#1575;&#1606; &#1601;&#1588;&#1604; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1605;&#1608;&#1587;&#1603;&#1608; &#1604;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1605;&#1587; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1593;&#1590;&#1608;&#1610;&#1577; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1605;&#1606; &#1586;&#1575;&#1574;&#1583; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;&#1548; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1605;&#1608;&#1602;&#1601; &#1605;&#1608;&#1581;&#1583; &#1604;&#1601;&#1585;&#1590; &#1593;&#1602;&#1608;&#1576;&#1575;&#1578; &#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1593;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583;&#1607;&#1548; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1589;&#1608;&#1575;&#1576; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610; &#1575;&#1604;&#1609; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1579; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1604;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1584;&#1585;&#1610;&#1577;.<br />
<br />
&#1608;&#1571;&#1593;&#1604;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1587;&#1610;&#1585;&#1594;&#1610; &#1604;&#1575;&#1601;&#1585;&#1608;&#1601; &#1571;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1587;&#1578; &#1575;&#1578;&#1601;&#1602;&#1578; &#1593;&#1604;&#1609; &#171;&#1605;&#1608;&#1575;&#1589;&#1604;&#1577; &#1603;&#1604; &#1571;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; (&#1581;&#1578;&#1609; &#1585;&#1601;&#1593; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1575;&#1583;&#1593;&#1610;) &#1604;&#1573;&#1576;&#1604;&#1575;&#1594; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1590;&#1585;&#1608;&#1585;&#1577; &#1573;&#1593;&#1604;&#1575;&#1606; &#1571;&#1580;&#1608;&#1576;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; &#1593;&#1606; &#171;&#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;&#187;&#1548; &#1605;&#1593;&#1578;&#1576;&#1585;&#1575;&#1611; &#1571;&#1606; &#171;&#1607;&#1584;&#1575; &#1601;&#1602;&#1591; &#1610;&#1601;&#1578;&#1581; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1604;&#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1581;&#1608;&#1604; &#1603;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1576;&#1585;&#1575;&#1605;&#1580; &#1573;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610;&#1577;&#187;&#1548; &#1605;&#1593; &#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1581;&#1602; &#1591;&#1607;&#1585;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#171;&#1575;&#1604;&#1587;&#1604;&#1605;&#1610;&#187; &#1604;&#1604;&#1591;&#1575;&#1602;&#1577;. &#1608;&#1571;&#1608;&#1590;&#1581; &#1604;&#1575;&#1601;&#1585;&#1608;&#1601; &#1571;&#1606; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1605;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#171;&#1578;&#1602;&#1583;&#1610;&#1605; &#1571;&#1580;&#1608;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1608;&#1573;&#1593;&#1604;&#1575;&#1606; &#1605;&#1608;&#1602;&#1601; &#1608;&#1575;&#1590;&#1581; &#1576;&#1578;&#1580;&#1605;&#1610;&#1583; &#1603;&#1604; &#1606;&#1588;&#1575;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1582;&#1589;&#1610;&#1576;&#187;. &#1578;&#1586;&#1575;&#1605;&#1606; &#1584;&#1604;&#1603; &#1605;&#1593; &#1608;&#1589;&#1608;&#1604; &#1608;&#1601;&#1583; &#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1585;&#1601;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1609; &#1610;&#1590;&#1605; &#1606;&#1575;&#1574;&#1576; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1593;&#1576;&#1575;&#1587; &#1575;&#1576;&#1585;&#1575;&#1594;&#1610;&#1578;&#1588;&#1610; &#1575;&#1604;&#1609; &#1605;&#1608;&#1587;&#1603;&#1608; &#1604;&#1604;&#1602;&#1575;&#1569; &#171;&#1583;&#1610;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1610;&#1606; &#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1610;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606; &#1601;&#1610; &#1585;&#1608;&#1587;&#1610;&#1575;&#187;.<br />
<br />
&#1608;&#1571;&#1589;&#1583;&#1585;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1576;&#1610;&#1575;&#1606;&#1575;&#1611; &#1571;&#1603;&#1583;&#1578; &#1601;&#1610;&#1607; &#1571;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1587;&#1578; &#171;&#1571;&#1593;&#1585;&#1576;&#1578; &#1593;&#1606; &#1602;&#1604;&#1602; &#1593;&#1605;&#1610;&#1602; &#1576;&#1587;&#1576;&#1576; &#1593;&#1583;&#1605; &#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577; &#1591;&#1607;&#1585;&#1575;&#1606; &#1605;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#187;. &#1608;&#1581;&#1590; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1591;&#1607;&#1585;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1576;&#1573;&#1610;&#1580;&#1575;&#1576;&#1610;&#1577; &#1605;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1576;&#1581;&#1604;&#1608;&#1604; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1588;&#1607;&#1585;.<br />
<br />
&#1608;&#1601;&#1610; &#1601;&#1610;&#1610;&#1606;&#1575;&#1548; &#1571;&#1601;&#1575;&#1583; &#1605;&#1589;&#1583;&#1585; &#1583;&#1610;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610; &#1571;&#1606; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577; &#1604;&#1583;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1578;&#1580;&#1585;&#1610; &#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1576;&#1593;&#1579;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1604;&#1593;&#1602;&#1583; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1604;&#1604;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1573;&#1610;&#1585;&#1575;&#1606;&#1548; &#1576;&#1593;&#1583;&#1605;&#1575; &#1601;&#1588;&#1604;&#1578; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1601;&#1610; &#1603;&#1587;&#1576; &#1578;&#1571;&#1610;&#1610;&#1583; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1610;&#1606; &#1601;&#1610; &#1605;&#1608;&#1587;&#1603;&#1608; &#1604;&#1601;&#1585;&#1590; &#1593;&#1602;&#1608;&#1576;&#1575;&#1578;.&#1608;&#1571;&#1603;&#1583; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1576;&#1610;&#1585;&#1606;&#1586; &#1571;&#1606; &#1608;&#1575;&#1588;&#1606;&#1591;&#1606; &#1578;&#1593;&#1585;&#1601; &#1571;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#171;&#1578;&#1581;&#1575;&#1608;&#1604; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1587;&#1585;&#1610;&#1577; &#1573;&#1593;&#1583;&#1575;&#1583; &#1587;&#1604;&#1575;&#1581; &#1606;&#1608;&#1608;&#1610;&#187;&#1548; &#1605;&#1578;&#1607;&#1605;&#1575;&#1611; &#1573;&#1610;&#1575;&#1607;&#1575; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1600; &#171;&#1578;&#1605;&#1608;&#1610;&#1604; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#187;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„⁄ “ »œÌ‰Â</div><div class="date">22-04-06, 01:18 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ √Œ Ì «·›«÷·… »‘«∆— ⁄·Ï «·≈÷«›… «·—«∆⁄…  ·√Œ»«— ﬂ–»… ≈»—Ì· Ê„« Œ›Ì √⁄Ÿ„ .<br />
<br />
<br />
Ê„‰– «·ﬁœ„ Ê‰Õ‰ ·« ‰”„⁄ ≈·« ‘⁄«— ( «·„Ê  ·√„—Ìﬂ« «·„Ê  ·≈”—«∆Ì· ) Ê·« ‰—Ï „‰ ≈Ì—«‰ ⁄·Ï «·Ê«ﬁ⁄ ≈·« (  ﬁ»Ì· «·√‰Ê› ) Ê ŸÂ— «·›÷«∆Õ Â‰« ÊÂ‰«ﬂ .<br />
<br />
<br />
<br />
<br />
” »œÌ ·ﬂ «·√Ì«„ „«ﬂ‰  Ã«Â· ................. Ê √ Ìﬂ »«·√Œ»«— „«·„  “Êœ .<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
‘ﬂ—« „—… √Œ—Ï Ê›ﬁﬂ «··Â .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ÂÌ» «·Ã“«∆—Ì</div><div class="date">22-04-06, 01:37 AM</div></div><div class="posttext">Â–« «·„œ⁄Ê ‰Ã«œ ÌﬁÊ„ »„”—Õ… „ „Ì“… ›⁄·« °› Œ’Ì» «·«Ê—«‰ÌÊ„ ·« Ì⁄‰Ì ≈„ ·«ﬂ «·ﬁ‰»·… «·‰ÊÊÌ… ›≈Ì—«‰ ﬁÿ⁄  ŒÿÊ… „‰ ⁄œ… ŒÿÊ«  ÊÕ”» „—«ﬂ“ «·œ—«”«  ›·Ê ≈” „—  ≈Ì—«‰ ›Ì „Õ«Ê·…  ≈‰ «Ã «·ﬁ‰»·… «·‰ÊÊÌ… ›«·„œ… «··«“„… ÂÌ 14 ‘Â— ≈·Ï 4 ”‰Ê«  Ê» «·Ì ›≈Ì—«‰  Õ«Ê· ‰›Œ ‰›”Â« ·« √ﬂÀ— Ê·« √ﬁ· Ê√„—Ìﬂ« ›Ì „Ê÷⁄ ·« Ì”„Õ ·Â« »«·œŒÊ· ›Ì Õ—» „⁄ ≈Ì—«‰ - Â–« ·Ê ≈› —÷‰« ’Õ… «·„‘ﬂ·… «·«Ì—«‰Ì… «·√„—ÌﬂÌ… - Ê·Ê Êﬁ⁄  Õ—»« ·ﬁœ— «··Â »Ì‰ ≈Ì—«‰ Ê√„—Ìﬂ« Ê«·ÌÂÊœ ›ÂÌ „‰ ﬁ»Ì· √‰ «··Â Ì‰ ﬁ„ „‰ «·Ÿ«·„Ì‰ »«·Ÿ«·„Ì‰ ÊÕ›Ÿ «··Â √Â· «·”‰… ›Ì ≈Ì—«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√‰Ê«— «·”‰…</div><div class="date">22-04-06, 01:01 PM</div></div><div class="posttext">&#1606;&#1581;&#1606; &#1571;&#1581;&#1601;&#1575;&#1583; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1608; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1587;&#1606;&#1587;&#1602;&#1591; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1601;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606; &#1603;&#1605;&#1575; &#1571;&#1587;&#1602;&#1591;&#1607;&#1575; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„⁄ “ »œÌ‰Â</div><div class="date">22-04-06, 01:42 PM</div></div><div class="posttext">√ŒÌ «·Õ»Ì» ’ÂÌ» «·Ã“«∆—Ì :<br />
<br />
»«—ﬂ «··Â ›Ìﬂ„ ⁄·Ï —œﬂ„ «·Ã„Ì· Ê›ﬁﬂ„ «··Â .<br />
<br />
<br />
<br />
«Œ Ì «·›«÷·… ( «‰Ê«— «·”‰… ) :<br />
<br />
≈‰ ‘«¡ «··Â ≈‰ ‘«¡ «··Â ≈‰ ‘«¡ «··Â Ã“«ﬂ «··Â ŒÌ—« Ê»«—ﬂ «··Â ›Ìﬂ .<br />
<br />
<br />
<br />
ÊÂ‰« ⁄·Ï «·—«»ÿ :<br />
<br />
„ﬁÿ⁄ ÌÊ÷Õ «·‘ÌŒ <br />
√Õ„œ »‰ ⁄»œ «·—Õ„‰ «·‰ﬁÌ» <br />
«·œÊ— «·«Ì—«‰Ì «·Œ»ÌÀ <br />
Ê ⁄«Ê‰Â« „⁄ «„—Ìﬂ« <br />
<br />
http://www.islamway.com/?iw_s=Lesson...esson_id=52243<br />
<br />
<br />
„⁄ «·‘ﬂ— ·√»Ì Ì«”— «·Õ—»Ì .<br />
<br />
.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ê Õ„œ «·«„«—« Ì</div><div class="date">22-04-06, 05:20 PM</div></div><div class="posttext">‰Õ‰ √Õ›«œ ⁄„— »‰ «·Œÿ«» Ê ≈‰ ‘«¡ «··Â ”‰”ﬁÿ œÊ·… «·„ÃÊ” ›Ì «Ì—«‰ ﬂ„« √”ﬁÿÂ« «·›«—Êﬁ<br />
’œﬁ  Ì« «ŒÌ ‰Õ‰ «Õ›«œ «·›«—Êﬁ ”‰œﬂ Õ’Ê‰ ﬂ”—Ï Ê«·Œ„Ì‰Ì <br />
<br />
›Ì ‰Ÿ—Ì „” ÕÌ· «„—Ìﬂ«  ÷—» «Ì—«‰ ·«‰ «”—«∆Ì· » “⁄·<br />
 ŒÌ·Ê« ·Ê «‰‰« ÂÃ„‰« ⁄·Ï «”—«∆Ì· <br />
” ﬂÊ‰ «Ì—«‰ Œ·› ŸÂÊ—‰« <br />
Â· ” Õ„Ì‰« ø<br />
Â‰« «·„‘ﬂ·Â <br />
ÊÃÊœ «Ì—«‰ ÷—Ê—Ì ·ÊÃÊœ «”—«∆Ì· («·ﬂÌ«‰ «·’ÂÌÊ‰Ì )<br />
ﬁœ ÌﬁÊ· ﬁ«∆· «‰ Œ·› «Ì—«‰ »«ﬂ” «‰ <br />
Ê»«ﬂ” «‰ „‘€Ê·Â »«·Â‰œ Õ·Ì›… «Ì—«‰ Ê«·’Â«Ì‰Â<br />
«⁄ ﬁœ «‰ Â–Â «”»«» «” Õ«·… ÷—» «„—Ìﬂ« ·«Ì—«‰</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>