<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «бжбнѕ »д Џё»… ж‘—» «бќг—, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  «бжбнѕ »д Џё»… ж‘—» «бќг— «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> «бжбнѕ »д Џё»… ж‘—» «бќг— [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  «бжбнѕ »д Џё»… ж‘—» «бќг—</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-51494.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=51494">«бжбнѕ »д Џё»… ж‘—» «бќг—</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">гЌгѕ ”гн—</div><div class="date">28-04-06, 12:42 AM</div></div><div class="posttext">еб я«д «бжбнѕ »д Џё»… н‘—» «бќг—њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»д «бћ—«Ќ</div><div class="date">28-04-06, 02:05 AM</div></div><div class="posttext">ед«:<br />
http://www.dd-sunnah.net/forum/showthread.php?t=32599</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ ”гн—</div><div class="date">28-04-06, 06:39 AM</div></div><div class="posttext">«бяб«г Ён «б—«»Ў џн— гёдЏ<br />
<br />
<br />
’ЌнЌ г”бг - (ћ 9 / ’ 84)<br />
3220 - ж ЌуѕшуЋуду« √у»хж »уяъ—ц »ъдх √у»цн ‘унъ»у…у жу“хеунъ—х »ъдх Ќу—ъ»т жуЏубцншх »ъдх Ќхћъ—т ёу«бхж« ЌуѕшуЋуду« ≈ц”ъгуЏцнбх жуехжу «»ъдх Џхбуншу…у Џудъ «»ъдц √у»цн Џу—хж»у…у Џудъ Џу»ъѕц «ббшуец «бѕшу«ду«ћц Ќ ж ЌуѕшуЋуду« ≈ц”ъЌуёх »ъдх ≈ц»ъ—у«ецнгу «бъЌудъўубцншх жу«ббшуЁъўх буех √уќъ»у—уду« нуЌънум »ъдх Ќугшу«ѕт ЌуѕшуЋуду« Џу»ъѕх «бъЏу“цн“ц »ъдх «бъгхќъ у«—ц ЌуѕшуЋуду« Џу»ъѕх «ббшуец »ъдх Ёунъ—хж“у гужъбум «»ъдц Џу«гц—т «бѕшу«ду«ћц ЌуѕшуЋуду« Ќх÷унъдх »ъдх «бъгхдъ–ц—ц √у»хж ”у«”у«ду ёу«бу ‘уецѕъ х ЏхЋъгу«ду »ъду ЏуЁшу«ду жу√х цну »ц«бъжубцнѕц ёуѕъ ’убшум «б’шх»ъЌу —уяъЏу унъдц Ћхгшу ёу«бу √у“цнѕхяхгъ Ёу‘уецѕу Џубунъец —ућхбу«дц √уЌуѕхехгу« Ќхгъ—у«дх √удшуех ‘у—ц»у «бъќугъ—у жу‘уецѕу ¬ќу—х √удшуех —у¬ех ну уёуншу√х Ёуёу«бу ЏхЋъгу«дх ≈цдшуех бугъ ну уёуншу√ъ Ќу шум ‘у—ц»уеу« Ёуёу«бу ну« Џубцншх ёхгъ Ёу«ћъбцѕъех Ёуёу«бу Џубцншс ёхгъ ну« Ќу”удх Ёу«ћъбцѕъех Ёуёу«бу «бъЌу”удх жубшц Ќу«—шуеу« гудъ  ужубшум ёу«—шуеу« Ёуяу√удшуех жућуѕу Џубунъец Ёуёу«бу ну« Џу»ъѕу «ббшуец »ъду ћуЏъЁу—т ёхгъ Ёу«ћъбцѕъех Ёућубуѕуех жуЏубцншс нуЏхѕшх Ќу шум »убуџу √у—ъ»уЏцнду Ёуёу«бу √угъ”цяъ Ћхгшу<br />
ёу«бу ћубуѕу «бдшу»цншх ’убшум «ббшуех Џубунъец жу”убшугу √у—ъ»уЏцнду<br />
жућубуѕу √у»хж »уяъ—т √у—ъ»уЏцнду жуЏхгу—х Ћугу«дцнду жуяхбшс ”хдшу…с жуеу–у« √уЌу»шх ≈цбуншу “у«ѕу Џубцншх »ъдх Ќхћъ—т Ёцн —цжу«ну цец ёу«бу ≈ц”ъгуЏцнбх жуёуѕъ ”угцЏъ х ЌуѕцнЋу «бѕшу«ду«ћц гцдъех Ёубугъ √уЌъЁуўъех</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б—÷жн</div><div class="date">28-04-06, 07:06 AM</div></div><div class="posttext">ж«ббе √г—я џ—н» њ !!!<br />
<br />
б« √ѕ—н еб √д  «б–н  Џ«ё»е √г «ббе  Џ«бм њ !!!<br />
<br />
Ћг бг«–« б«  дў— ≈бм √’Ќ«» «б√∆г… (Џ) ж—ж« яг жег «’Ќ«» «бЌѕнЋ «б–нд н—жжд Џд «б√∆г… (Џ) жег н‘—»жд «бќг— !!<br />
<br />
»б «б√∆г… я«дж« н»‘—ждег √дег Ён «бћд… !!!!<br />
<br />
ж«бџ—н» √д «б≈г«г нЏбг «бџн» √де √’Ќ«»е н‘—»жд «бќг— жб« нёнг Џбнег «бЌѕ !!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ ”гн—</div><div class="date">28-04-06, 07:40 AM</div></div><div class="posttext">«ќн «бЌ»н» «б—÷жн еб √Ёег «дя  хё—  «д «бжбнѕ  н‘—» «бќг— .  жбд —я Ќ”«»е Џбм «ббењ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»д «бћ—«Ќ</div><div class="date">28-04-06, 04:43 PM</div></div><div class="posttext">&#1604;&#1605; &#1571;&#1585;&#1609; &#1605;&#1579;&#1604; &#1581;&#1605;&#1575;&#1602;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; :<br />
<br />
&#1610;&#1575; &#1586;&#1605;&#1610;&#1604; &#1588;&#1603;&#1604;&#1603; &#1604;&#1605; &#1578;&#1602;&#1585;&#1571; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1577; &#1603;&#1575;&#1605;&#1604; .<br />
<br />
&#1601;&#1602;&#1583; &#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; &#1608;&#1571;&#1576;&#1575;&#1606; &#1575;&#1604;&#1604;&#1576;&#1587; &#1601;&#1610;&#1607;&#1575; . &#1571;&#1585;&#1580;&#1593; &#1610;&#1575; &#1576;&#1575;&#1576;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; .<br />
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611; &#1605;&#1575;&#1584;&#1575; &#1606;&#1587;&#1578;&#1601;&#1610;&#1583; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; :<br />
&#1571;&#1606;&#1592;&#1585; :<br />
&#1606;&#1587;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577;<br />
 1-&#1571;&#1606; &#1593;&#1604;&#1610;&#1575; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1581;&#1590;&#1585; &#1605;&#1580;&#1604;&#1587; &#1593;&#1579;&#1605;&#1575;&#1606;<br />
2- &#1608;&#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1602;&#1585; &#1593;&#1579;&#1605;&#1575;&#1606; &#1593;&#1604;&#1609; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; <br />
3- &#1608;&#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1608;&#1604;&#1575;&#1610;&#1577; &#1593;&#1579;&#1605;&#1575;&#1606; &#1594;&#1610;&#1585; &#1588;&#1585;&#1593;&#1610;&#1577; &#1548; &#1601;&#1607;&#1604; &#1603;&#1575;&#1606; &#1610;&#1602;&#1585; &#1571;&#1608; &#1610;&#1571;&#1605;&#1585; &#1605;&#1606; &#1610;&#1602;&#1610;&#1605; &#1575;&#1604;&#1581;&#1583; &#1548; &#1608;&#1575;&#1604;&#1570;&#1605;&#1585; &#1576;&#1607; &#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1567;<br />
&#1608;&#1601;&#1610;&#1607; &#1573;&#1602;&#1585;&#1575;&#1585; &#1593;&#1604;&#1610; &#1593;&#1605;&#1585; &#1593;&#1604;&#1609; &#1601;&#1593;&#1604;&#1607; &#1601;&#1610; &#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1580;&#1604;&#1583; &#1576;&#1600; 80 .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ёб»н</div><div class="date">28-04-06, 05:41 PM</div></div><div class="posttext">&#1578;&#1605; &#1578;&#1601;&#1606;&#1610;&#1583; &#1575;&#1604;&#1588;&#1576;&#1607;&#1577; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1577; &#1610;&#1575; &#1581;&#1601;&#1610;&#1583; ( &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; ) &#1575;&#1604;&#1581;&#1588;&#1575;&#1588; ... :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ ”гн—</div><div class="date">28-04-06, 05:52 PM</div></div><div class="posttext">«ќн «бЌ»н»<br />
нёжб «бджжн<br />
«б’шуЌу«»у… «ц шуЁуёхж« Џубум ћубъѕ «бъжубцнѕ »ъд Џхёъ»у… «бъгу–ъяхж— Ёцн еу–у« «бъЌуѕцнЋ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»д «бћ—«Ќ</div><div class="date">28-04-06, 07:49 PM</div></div><div class="posttext">&#1587;&#1576;&#1581;&#1575;&#1606; &#1605;&#1606; &#1582;&#1604;&#1602; &#1575;&#1604;&#1594;&#1576;&#1575;&#1569; &#1608;&#1571;&#1593;&#1591;&#1609; &#1578;&#1587;&#1593;&#1577; &#1571;&#1593;&#1588;&#1575;&#1585;&#1577; &#1604;&#1604;&#1605;&#1581;&#1575;&#1608;&#1585;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; .<br />
<br />
&#1571;&#1606;&#1592;&#1585; &#1610;&#1575; &#1576;&#1575;&#1576;&#1575; : <br />
&#1571;&#1608;&#1604;&#1575;&#1611; : &#1604;&#1575; &#1581;&#1580;&#1610;&#1577; &#1601;&#1610; &#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; &#1593;&#1604;&#1610;&#1606;&#1575; , &#1601;&#1607;&#1608; &#1581;&#1580;&#1577; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1577; &#1601;&#1581;&#1580;&#1578;&#1606;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1575; &#1603;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1585;&#1575;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583; &#1603;&#1575;&#1604;&#1585;&#1575;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;  .<br />
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611; : &#1604;&#1575; &#1606;&#1582;&#1578;&#1604;&#1601; &#1605;&#1593; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; , &#1601;&#1571;&#1605;&#1585; &#1575;&#1604;&#1580;&#1604;&#1583; &#1581;&#1575;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; .<br />
&#1606;&#1592;&#1585;&#1575;&#1578; &#1601;&#1610; &#1581;&#1603;&#1605; &#1575;&#1604;&#1580;&#1604;&#1583; :<br />
<br />
1- &#1604;&#1602;&#1583; &#1571;&#1580;&#1578;&#1607;&#1583; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1594;&#1610;&#1585; &#1605;&#1593;&#1589;&#1608;&#1605; &#1593;&#1579;&#1605;&#1575;&#1606; &#1601;&#1571;&#1582;&#1591;&#1571; , &#1608;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1593;&#1583; &#1605;&#1606;&#1602;&#1589;&#1577; &#1601;&#1610; &#1581;&#1602;&#1577; &#1576;&#1604; &#1607;&#1608; &#1605;&#1579;&#1575;&#1576; &#1601;&#1610; &#1573;&#1580;&#1578;&#1607;&#1575;&#1583;&#1577; . &#1576;&#1593;&#1603;&#1587; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; . &#1587;&#1571;&#1608;&#1590;&#1581; &#1584;&#1604;&#1603; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611; .<br />
2- &#1575;&#1604;&#1588;&#1607;&#1608;&#1583; &#1604;&#1605; &#1610;&#1588;&#1607;&#1583;&#1608;&#1575; &#1593;&#1604;&#1609; &#1602;&#1608;&#1604; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1571;&#1586;&#1610;&#1583;&#1603;&#1605; &#1601;&#1606;&#1601;&#1607;&#1605; &#1571;&#1606; &#1602;&#1608;&#1604; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1585;&#1583;&#1608;&#1583; .<br />
3- &#1580;&#1607;&#1575;&#1604;&#1577; &#1575;&#1604;&#1588;&#1607;&#1608;&#1583; . <br />
4- &#1573;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1588;&#1607;&#1608;&#1583; , &#1601;&#1571;&#1581;&#1583;&#1607;&#1605; &#1588;&#1607;&#1583; &#1576;&#1575;&#1604;&#1588;&#1585;&#1576;  &#1608;&#1573;&#1610;&#1602;&#1575;&#1593; &#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1577; &#1576;&#1573;&#1579;&#1576;&#1575;&#1578; &#1588;&#1575;&#1607;&#1583; &#1608;&#1575;&#1581;&#1583; &#1604;&#1575; &#1610;&#1589;&#1581; &#1588;&#1585;&#1593;&#1575;&#1611; .<br />
5- &#1606;&#1604;&#1575;&#1581;&#1592; &#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1575;&#1606; &#1593;&#1604;&#1610; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1571;&#1582;&#1591;&#1571;&#1605;&#1575; &#1575;&#1604;&#1581;&#1603;&#1605; &#1601;&#1573;&#1605;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606;&#1575; &#1605;&#1578;&#1593;&#1605;&#1583;&#1610;&#1606; &#1571;&#1608; &#1605;&#1582;&#1591;&#1571;&#1610;&#1606; &#1601;&#1571;&#1610;&#1607;&#1605;&#1575; &#1581;&#1589;&#1604; &#1601;&#1607;&#1610; &#1591;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; .<br />
6- &#1605;&#1593;&#1604;&#1608;&#1605; &#1588;&#1585;&#1593;&#1575;&#1611; &#1571;&#1606; &#1585;&#1583; &#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1607;&#1610; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1608;&#1602;&#1583; &#1581;&#1604;&#1601;  &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1576;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1588;&#1585;&#1576;&#1607;&#1575; &#1601;&#1602;&#1583; &#1585;&#1608;&#1610; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1583;&#1610;&#1606;&#1577; &#1583;&#1605;&#1588;&#1602; &#1580;63/&#1589;244.<br />
&#1602;&#1575;&#1604; &#1608;&#1581;&#1583;&#1579;&#1606;&#1575; &#1587;&#1610;&#1601; &#1593;&#1606; &#1571;&#1576;&#1610; &#1594;&#1587;&#1575;&#1606; &#1587;&#1603;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1581;&#1576;&#1610;&#1588; &#1602;&#1575;&#1604; &#1571;&#1580;&#1605;&#1593; &#1606;&#1601;&#1585; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1601;&#1593;&#1605;&#1604;&#1608;&#1575; &#1601;&#1610; &#1593;&#1586;&#1604; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1601;&#1575;&#1606;&#1578;&#1583;&#1576; &#1604;&#1607; &#1571;&#1576;&#1608; &#1586;&#1610;&#1606;&#1576; &#1576;&#1606; &#1593;&#1608;&#1601; &#1608;&#1571;&#1576;&#1608; &#1605;&#1608;&#1585;&#1593; &#1576;&#1606; &#1601;&#1604;&#1575;&#1606; &#1575;&#1604;&#1571;&#1587;&#1583;&#1610; &#1604;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1593;&#1604;&#1610;&#1607; &#1601;&#1594;&#1588;&#1608;&#1575; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1608;&#1571;&#1603;&#1576;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1601;&#1576;&#1606;&#1605;&#1575; &#1607;&#1605; &#1605;&#1593;&#1607; &#1610;&#1608;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1604;&#1607; &#1575;&#1605;&#1585;&#1571;&#1578;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1582;&#1583;&#1593; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1608;&#1605; &#1587;&#1578;&#1585; &#1573;&#1581;&#1583;&#1575;&#1607;&#1605;&#1575; &#1576;&#1606;&#1578; &#1584;&#1610; &#1575;&#1604;&#1582;&#1605;&#1575;&#1585; &#1608;&#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1576;&#1606;&#1578; &#1571;&#1576;&#1610; &#1593;&#1602;&#1610;&#1604; &#1601;&#1606;&#1575;&#1605; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1608;&#1578;&#1601;&#1585;&#1602; &#1575;&#1604;&#1602;&#1608;&#1605; &#1593;&#1606;&#1607; &#1608;&#1579;&#1576;&#1578; &#1571;&#1576;&#1608; &#1586;&#1610;&#1606;&#1576; &#1608;&#1571;&#1576;&#1608; &#1605;&#1608;&#1585;&#1593; &#1601;&#1578;&#1606;&#1575;&#1608;&#1604; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1582;&#1575;&#1578;&#1605;&#1607; &#1608;&#1582;&#1585;&#1580;&#1575; &#1601;&#1575;&#1587;&#1578;&#1610;&#1602;&#1592; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1608;&#1575;&#1605;&#1585;&#1571;&#1578;&#1575;&#1607; &#1593;&#1606;&#1583; &#1585;&#1571;&#1587;&#1607; &#1601;&#1604;&#1605; &#1610;&#1585; &#1582;&#1575;&#1578;&#1605;&#1607; &#1601;&#1587;&#1571;&#1604;&#1607;&#1605;&#1575; &#1593;&#1606;&#1607; &#1601;&#1604;&#1605; &#1610;&#1580;&#1583; &#1593;&#1606;&#1583;&#1607;&#1605;&#1575; &#1605;&#1606;&#1607; &#1593;&#1604;&#1605;&#1575; &#1602;&#1575;&#1604; &#1601;&#1571;&#1610; &#1575;&#1604;&#1602;&#1608;&#1605; &#1578;&#1582;&#1604;&#1601; &#1593;&#1606;&#1607;&#1605; &#1602;&#1575;&#1604;&#1578;&#1575; &#1585;&#1580;&#1604;&#1575;&#1606; &#1604;&#1575; &#1606;&#1593;&#1585;&#1601;&#1607;&#1605;&#1575; &#1605;&#1575; &#1594;&#1588;&#1610;&#1606;&#1575; &#1573;&#1604;&#1575; &#1605;&#1606;&#1584; &#1602;&#1585;&#1610;&#1576; &#1602;&#1575;&#1604; &#1581;&#1604;&#1610;&#1575;&#1607;&#1605;&#1575; &#1602;&#1575;&#1604;&#1578;&#1575; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583;&#1607;&#1575; &#1582;&#1605;&#1610;&#1589;&#1577; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585; &#1605;&#1591;&#1585;&#1601; &#1608;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1591;&#1585;&#1601; &#1571;&#1576;&#1593;&#1583;&#1607;&#1605;&#1575; &#1605;&#1606;&#1603; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1591;&#1608;&#1575;&#1604; &#1602;&#1575;&#1604;&#1578;&#1575; &#1606;&#1593;&#1605; &#1608;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1582;&#1605;&#1610;&#1589;&#1577; &#1571;&#1602;&#1585;&#1576;&#1607;&#1605;&#1575; &#1573;&#1604;&#1610;&#1603; &#1602;&#1575;&#1604; &#1575;&#1604;&#1602;&#1589;&#1610;&#1585; <br />
&#1602;&#1575;&#1604;&#1578;&#1575; &#1606;&#1593;&#1605; &#1608;&#1602;&#1583; &#1585;&#1571;&#1610;&#1606;&#1575;&#1607; &#1610;&#1583;&#1607; &#1593;&#1604;&#1609; &#1610;&#1583;&#1603; &#1602;&#1575;&#1604; &#1584;&#1575;&#1603; &#1571;&#1576;&#1608; &#1586;&#1610;&#1606;&#1576; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1571;&#1576;&#1608; &#1605;&#1608;&#1585;&#1593; &#1608;&#1602;&#1583; &#1571;&#1585;&#1575;&#1583; &#1583;&#1575;&#1607;&#1610;&#1578;&#1607; &#1601;&#1604;&#1610;&#1578; &#1588;&#1593;&#1585;&#1610; &#1605;&#1575; &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1591;&#1604;&#1576;&#1607;&#1605;&#1575; &#1601;&#1604;&#1605; &#1610;&#1602;&#1583;&#1585; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1608;&#1603;&#1575;&#1606; &#1608;&#1580;&#1607;&#1607;&#1605;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1601;&#1602;&#1583;&#1605;&#1575; &#1593;&#1604;&#1609; &#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1605;&#1593;&#1607;&#1605;&#1575; &#1606;&#1601;&#1585; &#1605;&#1605;&#1606; &#1610;&#1593;&#1585;&#1601; &#1593;&#1579;&#1605;&#1575;&#1606; &#1605;&#1605;&#1606; &#1602;&#1583; &#1593;&#1586;&#1604; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1593;&#1606; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1607; &#1601;&#1602;&#1575;&#1604; &#1605;&#1606; &#1610;&#1588;&#1607;&#1583; &#1605;&#1606;&#1603;&#1605; &#1602;&#1575;&#1604;&#1608;&#1575; &#1571;&#1576;&#1608; &#1586;&#1610;&#1606;&#1576; &#1608;&#1571;&#1576;&#1608; &#1605;&#1608;&#1585;&#1593; &#1608;&#1603;&#1575;&#1593; &#1575;&#1604;&#1570;&#1582;&#1585;&#1608;&#1606; &#1601;&#1602;&#1575;&#1604; &#1603;&#1610;&#1601; &#1585;&#1571;&#1610;&#1578;&#1605;&#1575;&#1607; &#1602;&#1575;&#1604;&#1575; &#1603;&#1606;&#1575; &#1605;&#1606; &#1594;&#1575;&#1588;&#1610;&#1578;&#1607; &#1601;&#1583;&#1582;&#1604;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607; &#1608;&#1607;&#1608; &#1610;&#1602;&#1610;&#1569; &#1575;&#1604;&#1582;&#1605;&#1585; &#1601;&#1602;&#1575;&#1604; &#1605;&#1606; &#1610;&#1602;&#1610; &#1575;&#1604;&#1582;&#1605;&#1585; &#1573;&#1604;&#1575; &#1588;&#1575;&#1585;&#1576;&#1607;&#1575; &#1601;&#1576;&#1593;&#1579; &#1573;&#1604;&#1610;&#1607; &#1601;&#1604;&#1605;&#1575; &#1583;&#1582;&#1604; &#1593;&#1604;&#1609; &#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1570;&#1607;&#1605;&#1575; &#1601;&#1602;&#1575;&#1604; &#1605;&#1578;&#1605;&#1579;&#1604;&#1575; <br />
&#1605;&#1607;&#1605;&#1575; &#1582;&#1588;&#1610;&#1578; &#1593;&#1604;&#1609; &#1571;&#1605;&#1585; &#1607;&#1605;&#1578; &#1576;&#1607;  <br />
&#1601;&#1604;&#1605; &#1571;&#1582;&#1601;&#1603; &#1593;&#1604;&#1609; &#1571;&#1605;&#1579;&#1575;&#1604;&#1607;&#1575; &#1580;&#1575;&#1585;  <br />
&#1601;&#1581;&#1604;&#1601; &#1604;&#1607; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1608;&#1571;&#1582;&#1576;&#1585;&#1607; &#1582;&#1576;&#1585;&#1607;&#1605; &#1601;&#1602;&#1575;&#1604; &#1606;&#1602;&#1610;&#1605; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1608;&#1610;&#1576;&#1608;&#1569; &#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1586;&#1608;&#1585; &#1576;&#1575;&#1604;&#1606;&#1575;&#1585; &#1601;&#1575;&#1589;&#1576;&#1585; &#1610;&#1575; &#1571;&#1582;&#1610; &#1601;&#1571;&#1605;&#1585; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#1601;&#1580;&#1604;&#1583;&#1607; &#1601;&#1571;&#1608;&#1585;&#1579; &#1584;&#1604;&#1603; &#1593;&#1583;&#1575;&#1608;&#1577; &#1576;&#1610;&#1606; &#1608;&#1604;&#1583;&#1607;&#1605;&#1575; &#1581;&#1578;&#1609; &#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1603;&#1575;&#1606;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1610;&#1608;&#1605; &#1571;&#1605;&#1585; &#1576;&#1607; &#1571;&#1606; &#1610;&#1580;&#1604;&#1583; &#1582;&#1605;&#1610;&#1589;&#1577; &#1601;&#1606;&#1586;&#1593;&#1607;&#1575; &#1593;&#1606;&#1607; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ ”гн—</div><div class="date">28-04-06, 07:57 PM</div></div><div class="posttext">ЏЋг«д бг нќЎ√ ж«б’Ќ«»… « Ёёж« Џбм ћбѕ «бжбнѕ ж«бћбѕ я«д »”»» ”я—е<br />
нёжб «бЌ«Ёў «»д Џ»ѕ «б»— Ён «б≈” нЏ«» : √ќ»«—е Ён ‘—» «бќг— ° жгд«ѕг е √»« “»нѕ «бЎ«∆н яЋн—… н”гћ »д« е«ед« –я—е« . «б≈” нЏ«» ћ4 ’ 1554 —ёг 2721</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»д «бћ—«Ќ</div><div class="date">28-04-06, 08:14 PM</div></div><div class="posttext">«б“гнб √»ж —Ё÷ :<br />
<br />
еб —√н  √дя √џ»м гд Ќг«— √ебя :<br />
<br />
дЌд бд« ёж«Џѕ Ён «б√Ќя«г , жгде« ‘е«ѕ… «бЏѕбнд .. жед« гд Ён… <br />
<br />
<br />
√ёжб »б √ќЎ√ : «бќбнЁ… «бџн— гЏ’жг , Ён ≈ћ е«ѕ… жеж гЋ«» Џбм –бя . »Џя” «б≈г«г «бгЏ’жг .... же–« г« жёЏя Ён Ќн—… .<br />
√ёжб :<br />
»б √ќЎ√ : ж«бѕбнб ё»жб… »‘е«ѕ… «бгЁ—ѕ «бг—ѕжѕ… »«бнгнд ....  ≈г« ≈ѕЏ«∆я √де бг нќЎ√ ЁнЌ «ћ ≈бм ≈Ћ»«  .<br />
<br />
√г« «б√ќ»«— «бяЋн—… Ёёѕ  г  Ёднѕе« ..<br />
<br />
√бг  —м √д √ѕб яг  дёб» Џбняг .. Ёе«еж ≈г«гя «бгЏ’жг ж√Ќя«ге</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ ”гн—</div><div class="date">28-04-06, 08:19 PM</div></div><div class="posttext">«ќн «бЌ»н» «бгЌ —г «д  дя—… б« «Џ—Ёя «ё—√ г« нёжбе Џбг«Ѕя<br />
нёжб «бЌ«Ёў «»д Џ»ѕ «б»— Ён «б≈” нЏ«» <br />
: жќ»— ’б« е жеж ”я—«д ° жёжбе √“нѕяг »Џѕ √дъ ’бм «б’»Ќ √—»Џ«р г‘еж— гд —ж«н… «бЋё«  гд дёб √еб «бЌѕнЋ ж√еб «б√ќ»«— <br />
«б≈” нЏ«» ћ4 ’ 1555 <br />
«ќн «бЌ»н»  еб Ёег  ёжб «еб «бЏбгњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»д «бћ—«Ќ</div><div class="date">28-04-06, 08:34 PM</div></div><div class="posttext">&#1586;&#1605;&#1610;&#1604;&#1610; &#1575;&#1604;&#1606;&#1575;&#1607;&#1602; : <br />
<br />
&#1571;&#1602;&#1608;&#1604; &#1604;&#1602;&#1583; &#1571;&#1608;&#1590;&#1581; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1577; . &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1605;&#1585;&#1608;&#1583;&#1577; ..<br />
<br />
&#1571;&#1604;&#1575; &#1578;&#1601;&#1607;&#1605; &#1610;&#1575; &#1571;&#1581;&#1605;&#1602; : &#1606;&#1581;&#1606; &#1571;&#1607;&#1604; &#1583;&#1604;&#1610;&#1604; &#1604;&#1575; &#1606;&#1581;&#1578;&#1580; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1604;&#1610;&#1587; &#1603;&#1605;&#1579;&#1604;&#1603;&#1605; &#1610;&#1575; &#1586;&#1615;&#1605;&#1604; ... &#1575;&#1604;&#1585;&#1575;&#1583; &#1593;&#1604;&#1610;&#1607;&#1605; &#1603;&#1575;&#1604;&#1585;&#1575;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1617;&#1607; .<br />
<br />
&#1601;&#1590;&#1604;&#1575;&#1611; : &#1604;&#1575; &#1578;&#1581;&#1578;&#1580; &#1593;&#1604;&#1610;&#1606;&#1575; &#1573;&#1604;&#1575; &#1576;&#1605;&#1575; &#1571;&#1604;&#1586;&#1605;&#1606;&#1575; &#1576;&#1607; &#1571;&#1606;&#1601;&#1587;&#1606;&#1575; &#1604;&#1575; &#1576;&#1605;&#1575; &#1578;&#1604;&#1586;&#1605;&#1607; &#1593;&#1604;&#1610;&#1603;&#1605; &#1593;&#1602;&#1610;&#1583;&#1578;&#1603;&#1605; &#1575;&#1604;&#1606;&#1582;&#1585;&#1577; ... <br />
<br />
&#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1585;&#1608;&#1575;&#1610;&#1577; &#1589;&#1581;&#1610;&#1581; ... &#1571;&#1593;&#1591;&#1606;&#1610; &#1571;&#1589;&#1581; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; ..  &#1604;&#1571;&#1601;&#1606;&#1583;&#1607;&#1575; &#1603;&#1605;&#1575; &#1601;&#1606;&#1583;&#1578; &#1605;&#1593;&#1578;&#1602;&#1583;&#1603; &#1605;&#1606; &#1602;&#1576;&#1604; .. <br />
<br />
&#1604;&#1575; &#1578;&#1606;&#1587;&#1606;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1576;&#1583;&#1575;&#1569; .... &#1575;&#1604;&#1584;&#1610; &#1607;&#1585;&#1576;&#1578; &#1605;&#1606;&#1607; &#1604;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1587;&#1606;&#1577; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ ”гн—</div><div class="date">28-04-06, 08:48 PM</div></div><div class="posttext">«ќн «бЌ»н» Џд «н ѕг‘ён…   ябг ≈ё—« «б–е»н г« нёжб <br />
<br />
<br />
ё«б : «б–е»н Ён  —ћг… «бжбнѕ »д Џё»… : жя«д ”ќн« ° ггѕЌ« ° ‘«Џ—« ° жя«д н‘—» «бќг—° жёѕ »ЏЋе Џг— Џбм ’ѕё«  »дн  џб» <br />
”н— √Џб«г «бд»б«Ѕ ћ3 ’ 314 —ёг 67 .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Џбм «бг∆–д…</div><div class="date">28-04-06, 09:34 PM</div></div><div class="posttext">еб я«д «бжбнѕ »д Џё»… н‘—» «бќг—њ<br />
<br />
ж√гн— «бгƒгднд Џбн« Џбне «б”б«г ‘—» «бќг—  ( Ён я » «б”д… ) <br />
<br />
ж«б—«жн  (  «б‘нЏн «бг‘еж— ) Ћ«»  »д ѕнд«—  ( Ён я » «б‘нЏ… ) <br />
<br />
ж«б—«жн (  «б‘нЏн √»« »’н— ) «б—ж«н… «бгЏћ“…  ‘—» «бќг— жеж нЏбг  Ќ—нге« ( Ён я » «б‘нЏ… ) <br />
<br />
«б—«жн (  «б‘нЏн √»ж дћ—«д  «б гнгн ) я«д н‘—» «бќг— ( бяд ”гже д»н– Ён «б—ж«н… ) ( Ён я » «б‘нЏ… )<br />
<br />
ЌЁнѕ √гн— «бгƒгднд Џбн Џбне «б”б«г ( “нѕ »д «бЌ”нд ) н‘—» «бќг— ( Ён я » «б‘нЏ… ) <br />
<br />
ЌЁнѕ √гн— «бгƒгднд Џбн Џбне «б”б«г ( гж”м »д Џбн »д гж”м  «бћж«ѕ  ) я«д н‘—» «бќг— жнЏ“Ё жнџдн ж«бќ «бќ ( Ён я » «б‘нЏ… ) <br />
<br />
<br />
ЌЁнѕ √гн— «бгƒгднд Џбн Џбне «б”б«г ( ћЏЁ— »д Џбн »д гЌгѕ  ) я«д н‘—» «бќг— ( Ён я » «б‘нЏ… )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ ”гн—</div><div class="date">28-04-06, 09:58 PM</div></div><div class="posttext">«ќн «бЌ»н» еб «Ёег «дя  ж«Ёё Џбг«Ѕя    «д «бжбнѕ ‘—» «бќг— њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б—÷жн</div><div class="date">28-04-06, 11:25 PM</div></div><div class="posttext">нёжб ”гн— : ( «ќн «бЌ»н» «б—÷жн еб √Ёег «дя  хё— «д «бжбнѕ н‘—» «бќг— . жбд —я Ќ”«»е Џбм «ббењ ) .<br />
<br />
ёбд« бя жг« “бд« дёжб ждя—— бя бяд б«  —нѕ √д  Ёег г«–« дЏб њ !!!<br />
<br />
ёбд« ≈–« я«д ‘«—»« ббќг— Ё«ббе  Џ«бм нЌ«”»е жбн” √д  њ !!<br />
<br />
Ћг бг  ћ» Џбм ”ƒ«бн њ !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ ”гн—</div><div class="date">29-04-06, 01:08 AM</div></div><div class="posttext">&#1604;&#1605;&#1614;  &#1575;&#1578;&#1601;&#1602; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1580;&#1604;&#1583;&#1607; &#1567;<br />
&#1604;&#1575;&#1606;&#1607; &#1588;&#1585;&#1576; &#1575;&#1604;&#1582;&#1605;&#1585; &#1575;&#1605; &#1588;&#1585;&#1576; &#1588;&#1610;&#1569;&#1570;&#1582;&#1585; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б—÷жн</div><div class="date">29-04-06, 02:16 AM</div></div><div class="posttext">бг  ћ» »Џѕ Џбм ”ƒ«бн њ !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ ”гн—</div><div class="date">29-04-06, 03:20 PM</div></div><div class="posttext">бгу « Ёё «б’Ќ«»… Џбм ћбѕе њ</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>