<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «бћЏЁ—м нё”г »ё б яб ”д… «бЏ—«ё, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  «бћЏЁ—м нё”г »ё б яб ”д… «бЏ—«ё «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> «бћЏЁ—м нё”г »ё б яб ”д… «бЏ—«ё [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  «бћЏЁ—м нё”г »ё б яб ”д… «бЏ—«ё</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-51712.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=51712">«бћЏЁ—м нё”г »ё б яб ”д… «бЏ—«ё</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">m_66</div><div class="date">06-05-06, 05:34 AM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг<br />
<br />
«б”б«г Џбняг ж —Ќг… «ббе ж »—я« ….<br />
<br />
«бћЏЁ—м нё”г »ё б яб «б”д… Ём «бЏ—«ё</div></div><hr />


<div class="post"><div class="posttop"><div class="username">m_66</div><div class="date">06-05-06, 05:37 AM</div></div><div class="posttext">«бћЏЁ—н: ≈–« Џѕ  бгд’»н бд √”гЌ б”дн »«бЏн‘ Ён »џѕ«ѕ<br />
дёб  ’ЌнЁ… «бЏ—» «бнжг «б√—ѕдн… Џд г’ѕ— г”ƒжб Ён «бЌ“» «б≈”б«гн «бЏ—«ён Ё÷шб Џѕг «бя‘Ё Џд «”ге ёжбе ≈д Ў«—ё «бе«‘гн “жѕег » ”ћнб »«б’ж—… ж«б’ж  б—∆н” «бж“—«Ѕ «бЏ—«ён «б”«»ё ≈»—«енг «бћЏЁ—н жеж нё”г нгнд«р √г«г гћгжЏ… гд “Џг«Ѕ «б«∆ б«Ё жнёжб &quot;»‘—Ё «б”нѕ… “нд» ≈–« Џѕ  ≈бм —∆«”… «бЌяжг… Ћ«дн… бд √”гЌ б‘ќ’ ”дн √д нЏн‘ Ён »џѕ«ѕ ёЎЏ«&quot;.<br />
жд”»  «б’ЌнЁ… ≈бм г’ѕ— г”ƒжб Ён «бЌ“» «б≈”б«гн «бЏ—«ён° √Ќѕ гяжд«  ћ»е… «б ж«Ёё «б”дн…° ёжбе &quot;«” Ё”—  гд «бе«‘гн Џд √”»«» «бг”«дѕ… «б√гн—ян… бгЎб» —Ё÷ «б ћѕнѕ ббћЏЁ—н° Ё√ћ«»дн ё«∆б« «бћ«д» «б√гн—ян н—нѕ «бќб«’ гд «бг√“ё «бЏ—«ён ж≈Џ«ѕ… «б«” ё—«— ≈бм «бЏ—«ё б√д яб ‘нЅ гЌ”ж» Џбнег »«бдћ«Ќ √ж «бЁ‘б&quot;.<br />
 <br />
 <br />
 <br />
„„„<br />
<br />
 г «“«б… «б—«»Ў б«Ќ ж«∆е Џбм гќ«бЁ«  √ќб«ён… <br />
<br />
<br />
«бг‘—Ё</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»д  «б’Ќ«»…</div><div class="date">06-05-06, 05:57 AM</div></div><div class="posttext">{жугуд ну ужубшу «ббшеу жу—у”хжбуех жу«бшу–цнду ¬гудхж«ъ Ёу≈цдшу Ќц“ъ»у «ббшец ехгх «бъџу«бц»хжду} (56) ”ж—… «бг«∆ѕ…<br />
<br />
бЏд… «ббе Џбня н« «бћЏЁ—н бЏд… ”—гѕн… √»ѕн… ≈бм ён«г «б”«Џ…<br />
<br />
«ббег Џ–шц» е–« «бћЏЁ—н Џ–«»«р н” џнЋ где √еб «бд«—<br />
<br />
Ёбн” е–« Џбня »Џ“н“т н« «ббе <br />
<br />
ж Ќ”»д« «ббе ж дЏг «бжянб Ёняг н« √дћ” гд ќубуёу «ббе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж жб«Ѕ</div><div class="date">06-05-06, 06:01 AM</div></div><div class="posttext">{жугуд ну ужубшу «ббшеу жу—у”хжбуех жу«бшу–цнду ¬гудхж«ъ Ёу≈цдшу Ќц“ъ»у «ббшец ехгх «бъџу«бц»хжду} (56) ”ж—… «бг«∆ѕ…<br />
<br />
бЏд… «ббе Џбня н« «бћЏЁ—н бЏд… ”—гѕн… √»ѕн… ≈бм ён«г «б”«Џ…<br />
<br />
«ббег Џ–шц» е–« «бћЏЁ—н Џ–«»«р н” џнЋ где √еб «бд«—<br />
<br />
Ёбн” е–« Џбня »Џ“н“т н« «ббе <br />
<br />
ж Ќ”»д« «ббе ж дЏг «бжянб Ёняг н« √дћ” гд ќубуёу «ббе<br />
<br />
«бб№№№№№№№№№№№№№№№№№е№№№№№№№№№№№№№№№№г ¬г№№№№№№№№№№№№№№н№№№№№№№№№№№№№№№№№№№№№д</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б‘е«» «бЏ«»—</div><div class="date">06-05-06, 06:17 AM</div></div><div class="posttext">ё бе «ббе<br />
<br />
бЏде «ббе.<br />
.<br />
.<br />
.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЁ«—” «бгбЋг</div><div class="date">06-05-06, 06:25 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; ..<br />
<br />
&#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610; &#1608;&#1571;&#1593;&#1608;&#1575;&#1606;&#1607; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; ....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ«ёб</div><div class="date">06-05-06, 06:47 AM</div></div><div class="posttext">б«Ќжб жб«ёже «б« »«ббе<br />
<br />
http://Serv1.imagehigh.com/files/ih000001/9700_dog.gif<br />
<br />
≈–« я«д е–« «бг Џбг «бгЋёЁ «бдћ” —∆н” «бЏ—«ё ё«б я–« ЁянЁ »«б»«ённд е–« ѕндег «»д«Ѕ «бг Џе .<br />
<br />
жЏдѕд« Ён «б”Џжѕне жѕжб «бќбнћ нЎ«б»жд »√яЋ— гд Ќёжёег  ж«ббе г«бяг џн— «б ”Ён— “ЌЁ« Џбм ёг «бдћ”е .<br />
<br />
Ќ”»н «ббе Џбняг ждЏг «бжянб н« «»д«Ѕ «бг Џе .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЌ”«г</div><div class="date">06-05-06, 06:49 AM</div></div><div class="posttext">m_66  <br />
&#1605;&#1588;&#1578;&#1585;&#1603; &#1580;&#1583;&#1610;&#1583;   &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1578;&#1617;&#1587;&#1580;&#1610;&#1604;: Apr 2006<br />
&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578;: 12  <br />
 <br />
&#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1609; &#1610;&#1602;&#1587;&#1605; &#1576;&#1602;&#1578;&#1604; &#1603;&#1604; &#1587;&#1606;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; <br />
<br />
--------------------------------------------------------------------------------<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1577;.<br />
<br />
&#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1609; &#1610;&#1602;&#1587;&#1605; &#1576;&#1602;&#1578;&#1604; &#1603;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;<br />
<br />
<br />
<br />
&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1548; &#1610;&#1575;&#1606;&#1575;&#1587; &#1610;&#1575;&#1593;&#1575;&#1604;&#1605; &#1603;&#1604; &#1588;&#1610;&#1569; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1548;&#1548;&#1548; &#1604;&#1602;&#1583; &#1576;&#1581;&#1579;&#1578; &#1608;&#1602;&#1585;&#1571;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1608;&#1604;&#1605; &#1571;&#1580;&#1583; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; ( &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1609; &#1610;&#1602;&#1587;&#1605; &#1576;&#1602;&#1578;&#1604; &#1603;&#1604; &#1587;&#1606;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;  ) <br />
<br />
&#1610;&#1575; &#1605;&#1606; &#1606;&#1602;&#1604;&#1578; &#1575;&#1604;&#1582;&#1576;&#1585; &#1573;&#1606; &#1589;&#1581; &#1605;&#1575; &#1606;&#1602;&#1604;&#1578; &#1601;&#1607;&#1608; &#1610;&#1602;&#1589;&#1583; ( &#1573;&#1582;&#1585;&#1575;&#1580;&#1607;&#1605; &#1605;&#1606; &#1576;&#1594;&#1583;&#1575;&#1583; ) &#1608;&#1604;&#1610;&#1587; &#1602;&#1578;&#1604;&#1607;&#1605; &#1548;&#1548;&#1548; &#1575;&#1578;&#1602; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1605;&#1575; &#1578;&#1606;&#1602;&#1604;....<br />
<br />
&#1606;&#1602;&#1604;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1610;&#1577; &#1593;&#1606; &#1605;&#1589;&#1583;&#1585; &#1605;&#1587;&#1572;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1601;&#1590;&#1617;&#1604; &#1593;&#1583;&#1605; &#1575;&#1604;&#1603;&#1588;&#1601; &#1593;&#1606; &#1575;&#1587;&#1605;&#1607; &#1602;&#1608;&#1604;&#1607; &#1573;&#1606; &#1591;&#1575;&#1585;&#1602; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610; &#1586;&#1608;&#1583;&#1607;&#1605; &#1576;&#1578;&#1587;&#1580;&#1610;&#1604; &#1576;&#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1575;&#1604;&#1589;&#1608;&#1578; &#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610; &#1608;&#1607;&#1608; &#1610;&#1602;&#1587;&#1605; &#1610;&#1605;&#1610;&#1606;&#1575;&#1611; &#1571;&#1605;&#1575;&#1605; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1586;&#1593;&#1605;&#1575;&#1569; &#1575;&#1604;&#1575;&#1574;&#1578;&#1604;&#1575;&#1601; &#1608;&#1610;&#1602;&#1608;&#1604; &quot;&#1576;&#1588;&#1585;&#1601; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1586;&#1610;&#1606;&#1576; &#1573;&#1584;&#1575; &#1593;&#1583;&#1578; &#1573;&#1604;&#1609; &#1585;&#1574;&#1575;&#1587;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1579;&#1575;&#1606;&#1610;&#1577; &#1604;&#1606; &#1571;&#1587;&#1605;&#1581; &#1604;&#1588;&#1582;&#1589; &#1587;&#1606;&#1610; &#1571;&#1606; &#1610;&#1593;&#1610;&#1588; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1602;&#1591;&#1593;&#1575;&quot;.&#1608;&#1606;&#1587;&#1576;&#1578; &#1575;&#1604;&#1589;&#1581;&#1610;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1589;&#1583;&#1585; &#1605;&#1587;&#1572;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1548; &#1571;&#1581;&#1583; &#1605;&#1603;&#1608;&#1606;&#1575;&#1578; &#1580;&#1576;&#1607;&#1577; &#1575;&#1604;&#1578;&#1608;&#1575;&#1601;&#1602; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577;&#1548; &#1602;&#1608;&#1604;&#1607; &quot;&#1575;&#1587;&#1578;&#1601;&#1587;&#1585;&#1578; &#1605;&#1606; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610; &#1593;&#1606; &#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1606;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577; &#1604;&#1605;&#1591;&#1604;&#1576; &#1585;&#1601;&#1590; &#1575;&#1604;&#1578;&#1580;&#1583;&#1610;&#1583; &#1604;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610;&#1548; &#1601;&#1571;&#1580;&#1575;&#1576;&#1606;&#1610; &#1602;&#1575;&#1574;&#1604;&#1575; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1582;&#1604;&#1575;&#1589; &#1605;&#1606; &#1575;&#1604;&#1605;&#1571;&#1586;&#1602; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1608;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1571;&#1606; &#1603;&#1604; &#1588;&#1610;&#1569; &#1605;&#1581;&#1587;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1575;&#1604;&#1606;&#1580;&#1575;&#1581; &#1571;&#1608; &#1575;&#1604;&#1601;&#1588;&#1604;&quot;.<br />
<br />
&#1608;&#1573;&#1606; &#1589;&#1581; &#1575;&#1604;&#1582;&#1576;&#1585; &#1601;&#1573;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1587;&#1606;&#1577; &#1571;&#1608; &#1578;&#1607;&#1580;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1576;&#1594;&#1583;&#1575;&#1583; &#1592;&#1604;&#1605; &#1608;&#1580;&#1608;&#1585; .....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ«ёб</div><div class="date">06-05-06, 07:03 AM</div></div><div class="posttext">&#1608;&#1605;&#1606; &#1610;&#1585;&#1601;&#1590; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1575;&#1584;&#1575; &#1610;&#1601;&#1593;&#1604; &#1576;&#1607; &#1610;&#1587;&#1604;&#1605; &#1593;&#1604;&#1610;&#1607; &#1608;&#1610;&#1602;&#1608;&#1604;&#1607; &#1575;&#1602;&#1593;&#1583; &#1610;&#1575;&#1588;&#1610;&#1582; &#1575;&#1587;&#1578;&#1585;&#1610;&#1581; &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575;&#1604;&#1607; &#1594;&#1610;&#1585; &#1575;&#1604;&#1588;&#1606;&#1610;&#1608;&#1585; <br />
&#1571;&#1602;&#1608;&#1604; &#1585;&#1608;&#1581; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1607; &#1607;&#1606;&#1575;&#1603; &#1601;&#1610; &#1593;&#1575;&#1604;&#1605; &#1578;&#1590;&#1581;&#1603; &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1587;&#1585;&#1593;&#1607; .<br />
<br />
&#1607;&#1605; &#1602;&#1578;&#1604;&#1608; &#1575;&#1604;&#1587;&#1606;&#1607; &#1576;&#1583;&#1608;&#1606; &#1575;&#1606; &#1610;&#1591;&#1604;&#1576;&#1608; &#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1606; &#1602;&#1576;&#1604; &#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1594;&#1583;&#1585; &#1608;&#1575;&#1604;&#1605;&#1582;&#1575;&#1608;&#1610;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1593;&#1607; , &#1601;&#1603;&#1610;&#1601; &#1576;&#1593;&#1583; &#1575;&#1585;&#1587;&#1575;&#1604; &#1578;&#1581;&#1584;&#1610;&#1585; &#1605;&#1606; &#1602;&#1576;&#1604; &#1585;&#1571;&#1587; &#1594;&#1576;&#1610; &#1608;&#1603;&#1576;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1607; .<br />
<br />
&#1575;&#1605;&#1575; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1607; &#1592;&#1604;&#1605; &#1606;&#1593;&#1605; &#1607;&#1608; &#1592;&#1604;&#1605; &#1604;&#1575;&#1606;&#1607; &#1585;&#1575;&#1601;&#1590;&#1610; &#1610;&#1581;&#1602;&#1583; &#1581;&#1602;&#1583;&#1575; &#1588;&#1583;&#1610;&#1583;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1607; , &#1575;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1607; &#1601;&#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1610;&#1587;&#1585;&#1581;&#1608;&#1606; &#1608;&#1610;&#1605;&#1585;&#1581;&#1608;&#1606; &#1608;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1588;&#1582;&#1589; &#1591;&#1585;&#1583;&#1607;&#1605; &#1605;&#1606; &#1605;&#1606;&#1591;&#1602;&#1578;&#1607;&#1605; &#1608;&#1576;&#1593;&#1583; &#1610;&#1591;&#1575;&#1604;&#1576;&#1608;&#1606; &#1575;&#1610;&#1590;&#1575;  .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЌ”«г</div><div class="date">06-05-06, 07:11 AM</div></div><div class="posttext">&#1575;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1607; &#1601;&#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1610;&#1587;&#1585;&#1581;&#1608;&#1606; &#1608;&#1610;&#1605;&#1585;&#1581;&#1608;&#1606; &#1608;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1588;&#1582;&#1589; &#1591;&#1585;&#1583;&#1607;&#1605; &#1605;&#1606; &#1605;&#1606;&#1591;&#1602;&#1578;&#1607;&#1605; &#1608;&#1576;&#1593;&#1583; &#1610;&#1591;&#1575;&#1604;&#1576;&#1608;&#1606; &#1575;&#1610;&#1590;&#1575; <br />
&#1573;&#1584;&#1575; &#1589;&#1575;&#1585;&#1578; &#1583;&#1610;&#1575;&#1585;&#1603; &#1571;&#1608; &#1580;&#1610;&#1606;&#1575; &#1591;&#1602;&#1610;&#1606;&#1575; &#1576;&#1575;&#1576;&#1603; &#1587;&#1575;&#1593;&#1578;&#1607;&#1575; &#1578;&#1603;&#1604;&#1605;....<br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1610;&#1581;&#1601;&#1592; &#1604;&#1606;&#1575; &#1571;&#1576;&#1608; &#1605;&#1578;&#1593;&#1576; &#1589;&#1602;&#1585; &#1575;&#1604;&#1593;&#1585;&#1608;&#1576;&#1577; &#1608;&#1602;&#1608;&#1575;&#1578; &#1571;&#1605;&#1606;&#1606;&#1575; &#1608; &#1610;&#1581;&#1601;&#1592; &#1605;&#1605;&#1604;&#1603;&#1578;&#1606;&#1575; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;&#1577; &#1605;&#1606; &#1603;&#1604; &#1573;&#1585;&#1607;&#1575;&#1576;&#1610; &#1610;&#1575;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џг—«бЁ«—жё</div><div class="date">06-05-06, 07:11 AM</div></div><div class="posttext">&#1605;&#1606;&#1608; &#1607;&#1608; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610; &#1575;&#1605;&#1575;&#1605; &#1602;&#1608;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1601;&#1592;&#1607; &#1567;&#1567;<br />
<br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1579;&#1575;&#1604;&#1577; &#1575;&#1576;&#1606; &#1586;&#1606;&#1575; &#1608;&#1605;&#1578;&#1593;&#1577; <br />
<br />
<br />
&#1588;&#1606;&#1608; &#1607;&#1575;&#1604;&#1580;&#1576;&#1575;&#1606; &#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‘«∆— 13</div><div class="date">06-05-06, 07:23 AM</div></div><div class="posttext">жгд н—Ё÷ «бќ—жћ г«–« нЁЏб »е н”бг Џбне жнёжбе «ёЏѕ н«‘нќ «” —нЌ ж«ббе г«бе џн— «б‘днж— <br />
√ёжб —жЌ «бЌ”ндне ед«я Ён Џ«бг  ÷Ќя Џбнег »”—Џе .<br />
<br />
ег ё бж «б”де »ѕжд «д нЎб»ж гдег «бќ—жћ гд ё»б Ёнбё «бџѕ— ж«бгќ«жн— жџн—ег гд «»д«Ѕ «бг Џе , ЁянЁ »Џѕ «—”«б  Ќ–н— гд ё»б —√” џ»н жя»н— Ён «бѕжбе .<br />
<br />
«г« гд д«Ќне ўбг дЏг еж ўбг б«де —«Ё÷н нЌёѕ Ќёѕ« ‘ѕнѕ« Џбм «б”де , «г« Ён «б”Џжѕне Ё«б—ж«Ё÷ н”—Ќжд жнг—Ќжд жб« нжћѕ ‘ќ’ Ў—ѕег гд гдЎё ег ж»Џѕ нЎ«б»жд «н÷«  .<br />
<br />
<br />
»«—я «ббе Ёня √ќн √Ќ”д  «б—ѕ <br />
<br />
ж«бћЏЁ—н »Ќёѕе Џбм √еб «б”д… д”ќ… бяб —«Ё÷н нЎгЏ б жбн «б”бЎ… Ён «бЏ—«ё жџн—е« Ёбн д« д” Ёнѕ</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> √»Ў ‘—«р</div><div class="date">06-05-06, 08:00 AM</div></div><div class="posttext">&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610; &#1608;&#1604;&#1575; &#1594;&#1610;&#1585;&#1607; &#1610;&#1602;&#1583;&#1585; &#1610;&#1605;&#1587; &#1588;&#1593;&#1585;&#1607; &#1605;&#1606; &#1575;&#1607;&#1604;&#1606;&#1575; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1610;&#1588;&#1567;&#1567;<br />
&#1604;&#1575;&#1606;&#1607;&#1605; &#1580;&#1576;&#1606;&#1575;&#1569; &#1608;&#1604;&#1575; &#1610;&#1601;&#1593;&#1604;&#1608;&#1606;&#1607;&#1575; &#1575;&#1604;&#1575; &#1576;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1608;&#1607;&#1584;&#1575; &#1604;&#1610;&#1587; &#1594;&#1585;&#1610;&#1576; &#1593;&#1604;&#1610;&#1607;&#1605; <br />
<br />
&#1608;&#1603;&#1604;&#1606;&#1575; &#1606;&#1593;&#1585;&#1601; &#1594;&#1586;&#1608; &#1607;&#1608;&#1604;&#1575;&#1603;&#1608; &#1604;&#1604;&#1593;&#1585;&#1575;&#1602; &#1603;&#1575;&#1606; &#1576;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1575;&#1610;&#1590;&#1575; &#1575;&#1605;&#1575;&#1605;&#1607;&#1605; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1575;&#1580;&#1575;&#1586; &#1602;&#1578;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; <br />
&#1601;&#1604;&#1610;&#1587; &#1594;&#1585;&#1610;&#1576; &#1593;&#1604;&#1609; &#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1593;&#1604;&#1602;&#1605;&#1610;&#1607; &#1575;&#1606; &#1610;&#1601;&#1593;&#1604;&#1608;&#1607;&#1575; &#1605;&#1580;&#1583;&#1583;&#1575;&#1611;<br />
&#1608;&#1575;&#1576;&#1606;&#1575;&#1569; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1576;&#1571; &#1583;&#1575;&#1574;&#1605;&#1575; &#1575;&#1584;&#1606;&#1575;&#1576; &#1604;&#1604;&#1603;&#1601;&#1575;&#1585; <br />
<br />
&#1608;&#1606;&#1593;&#1605; &#1581;&#1601;&#1592; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1575; &#1581;&#1603;&#1608;&#1605;&#1578;&#1606;&#1575; &#1608;&#1575;&#1576;&#1608; &#1605;&#1578;&#1593;&#1576; &#1608;&#1575;&#1591;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1605;&#1585;&#1607; &#1575;&#1604;&#1584;&#1610; &#1576;&#1589;&#1602; &#1576;&#1608;&#1580;&#1607; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1608;&#1575;&#1578;&#1576;&#1575;&#1593;&#1607;;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж_ё «ѕ…</div><div class="date">06-05-06, 08:15 AM</div></div><div class="posttext">«ббе н«ќ–е ж нд ёг где</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ќ  «бг”бгнд</div><div class="date">06-05-06, 06:07 PM</div></div><div class="posttext">Ў»н» Џ—«ён: ћЋЋ √еб «б”дш… –»Ќ  »Ў—ё ћѕнѕ… <br />
<br />
гЁя—… «б≈”б«г [ќ«’]: Ён г «»Џ… бг”б”б «бћЋЋ «бг ж«’б… «б н н г «бЏЋж— Џбне« »‘яб нжгн ж»«бЏ‘—«  бЏ—«ённд° гџѕж— »ег° гд √еб «б”дш…Ї дёб г—«”б 'гЁя—… «б≈”б«г' Џд Ў»н» Ён г” ‘Ём «бн—гжя «бЏ«г° Ўб» Џѕг «бя‘Ё Џд «”ге° √д «бћЋЋ «б н ж’б  Ён «б√н«г «б√ќн—… ≈бм «бг” ‘Ём √ўе—  √д «бё б  г »Ў—ё гќ бЁ… Џд »«ён «бћЋЋ «б н  г «бЏЋж— Џбне« Ён «б√”«»нЏ «бг«÷н…° ЌнЋ –»Ќ  »Ў—нё… ћѕнѕ….<br />
<br />
ж√÷«Ё «бЎ»н» «бЏ—«ён √д ¬ќ—  ”Џнд ћЋ… ж’б  ≈бм «бг” ‘Ём ёѕ ё б  »Ў—нё… џ—н»… ббџ«н… »Џѕ  Џ–н»е«° г‘н—р« ≈бм √де гд »нд  бя «бЎ—ё —»Ў «бнѕнд ж«бёѕгнд жЏ’» «б√Џнд ж ягнг «б√Ёж«е »б«’ё° жгд Ћуг ёЎЏ ж—нѕ «б—ё»… √ж «б—”џ ж —я «б÷Ќн… нгж  »‘яб »ЎнЅ.<br />
<br />
ж–я— «бЎ»н» «бЏ—«ён √д е–е «бЎ—нё… гЏ—жЁ… Џдѕ «бЏ—«ённд° ќ«’… «б–нд ‘«—яж« Ён Ќ—» «бЏ—«ё гЏ ≈н—«д° »№'Ў—нё… Ќ—” ќгндн' «б–нд я«дж« нё бжд «б√”—м «бЏ—«ённд. <br />
<br />
жё«б «бЎ»н» «бЏ—«ён: 'яг« ж’б  ≈бнд« ћЋЋ бЏ—«ённд ”дш… ё бж« »Ў—нё… √ќ—м° <br />
Ё»Џѕ √д н г ÷—» «б”дн ÷—»р« ггн р« Џбм –я—е° н г ж÷Џе Џбм ёднд… Ќбн» √ж ёднд… г‘—ж» џ«“н “ћ«ћн… гя”ж—… «б—√” Ќ м  ѕќб Ён ѕ»—е° же–« г« √Ћ»  е  ё«—н— «бЎ» «бЏѕбн ж«б ‘—нЌ «б√жбн жгд Ћг н г ж÷Џ —√” «б÷Ќн… ѕ«ќб ян” д«нбжд н‘ѕ Џбм —ё» е Ќ м нќ дё° жёѕ ж’б  ≈бнд« 41 ћЋ… ё б  » бя «бЎ—нё…'.<br />
<br />
ж√‘«— «бг’ѕ— ≈бм √д ж“«—… «б’Ќ… б«  ёжг »≈ЏЎ«Ѕ  бя «б Ё«’нб бб≈Џб«г° ж≈дг«  я Ён »«б≈Џб«д Џд «бЏЋж— Џбм я–« ћЋ… Ён гя«д я–« жя–«. <br />
жбЁ  «бЎ»н» «бЏ—«ён ≈бм √д «бЌяжг… «б‘нЏн…   ег «бгё«жг… »«— я«»  бя «б√ЁЏ«б. <br />
<br />
≈б« √д е–е «б√Џг«б жЎ—ё «б Џ–н» «б н  ЌѕЋ » Ёдд Џ«бт жжЌ‘н… бг н‘еѕ бе« «б «—нќ гЋнб«р б« нгяд б√н ‘ќ’ «бён«г »е« ≈б« ≈–« я«д Џ«гбнъ «бжё  ж«б√г«д г жЁ—нд бѕне° жеж г«  Ё ёѕ ≈бне Џд«’— «бгё«жг…° ж г бяе «бгнбн‘н«  «б‘нЏн….<br />
ж√÷«Ё «бЎ»н» «бЏ—«ён: '«бгё«жг… б«  хЏ–» жб«   Ёдд Ён «бё б° ж«бяб нЏбг √де Џдѕг«  —нѕ «бгё«жг… ё б √Ќѕ Ё≈де«  ё бе ће«—р« де«—р« Ён гя«де жб«  ё «ѕе ж ќ ЎЁе ж Џ–»е Ћг  ё бе'. <br />
<br />
жя‘Ё «бг’ѕ— «бЎ»н «бЏ—«ён Џд √д е–« еж «б”»» «б–н гд √ћбе  гдЏ «бЌяжг… «б‘нЏн… ≈ўе«— Ў—нё… ё б «бЏ—«ённд «б”дш… Џд «б≈Џб«г° бян б«   ег «бгбн‘н«  «б‘нЏн…° ≈б« √д «бЌёнё… «б н нЏбге« яб «бЏ—«ённд √д гд нёЁ ќбЁ г”б”б «бћЋЋ «б”дн… еж Ёнбё »ѕ— жћн‘ «бгеѕн.<br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=51715</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бге«ћ—Џб«дне</div><div class="date">06-05-06, 08:08 PM</div></div><div class="posttext">”Ё«Ќ «дў—ж «бм жћее «бгћ—г ж«ббе жће ”Ё«Ќ жнг”я ”бЎе «ббе н—Ќг «ќж«д« «бг”бгнд «еб «б”де ж«бћг«Џе —Ќге ж«”Џе ж«—д« Ён «бћЏЁ—н н«—» «бЏ«бгнд Џћ«∆» ёѕ— я Џ«ћб«џн— «ћб« Џбм г«ё б гд «еб «б”де ж«бћг«Џе н«—» «бЏ«бгнд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б«Џ’«— «бё«ѕг</div><div class="date">06-05-06, 09:50 PM</div></div><div class="posttext">{жугуд ну ужубшу «ббшеу жу—у”хжбуех жу«бшу–цнду ¬гудхж«ъ Ёу≈цдшу Ќц“ъ»у «ббшец ехгх «бъџу«бц»хжду} (56) ”ж—… «бг«∆ѕ…<br />
<br />
бЏд… «ббе Џбня н« «бћЏЁ—н бЏд… ”—гѕн… √»ѕн… ≈бм ён«г «б”«Џ…<br />
<br />
«ббег Џ–шц» е–« «бћЏЁ—н Џ–«»«р н” џнЋ где √еб «бд«—<br />
<br />
Ёбн” е–« Џбня »Џ“н“т н« «ббе <br />
<br />
ж Ќ”»д« «ббе ж дЏг «бжянб Ёняг н« √дћ” гд ќубуёу «ббе<br />
<br />
<br />
«ббег «гнд «ббег «гнд «ббег «гнд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">m_66</div><div class="date">06-05-06, 09:57 PM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг<br />
<br />
«бЌгѕ ббе —» «бЏ«бгнд ж «б’б«… ж «б”б«г Џбм ”нѕд« гЌгѕ ж Џбм ¬б »н е ж ’Ќ«» … «ћгЏнд —÷м «ббе Џдег ж «—÷«ег ж «—÷м ћгнЏ «бг”бгнд « »«Џ —”жбе «бг’ЎЁм Џбне «Ё÷б «б’б«… ж «б”б«г ° ж «бЌгѕ ббе гЏ“б «б«”б«г г“б «б‘—я ж г“б « »«Џ… гд «б’е«нд… ж «б’бн»нд ж гд « »Џег  гд« ж ег бн” гд«  √еб «бдЁ«ё гд ж«бм Џѕж ѕнде ж ж«бм Џѕж —»е ж ж«бм Џѕж —”жбе ° »б ж ћб” ж  ”«г— ж √яб ж ‘—» гЏег ж «Ќ гм »ег  ° «ббег «д д” џнЋ »я гдег Ё√д’—д« д’—« ћгнб«° ж «‘еѕя «дм г« я–» «ж «ѕЏн  г« дёб е »√б«г” ° ж б–бя  Џгѕ «д «дёб «б—”«б… яг« я«д  гдёжб… гЏ ж÷Џ «б—«»Ў «бќ«’ »е«  Ём г‘«—я… Ћ«дн… ° ж«д яд  г»«бџ г« ЁЏб  е–« ° ж ”ƒ«б б«” «– «бЌ”«г г«–« нЏдм «ќ—«ћ «б”д… гд »џѕ«ѕ ° √м ж”нб… нЏёбе« Џ«ёб  ќ—ћ «бд«” гд ѕн«—ег «б« «б«Џ ѕ«Ѕ ж «б —ен» ж «бё б ж гЏ«гб ег я√Џѕ«Ѕ ж ё бег ж  ‘—нѕег ° яг« –я— е–« г”ћб ’ж—… ж ’ж   ° ж √ќ—«ћег гд ѕн«—ег ж  ‘—нѕег ягЋб ё бег »«бў»Ў ж «” Џгб »б«џ… «бЌж«—  ћѕ б« ”»нб б«ќ—«ћег гд »џѕ«ѕ «б« «бё б ° ж еж б« н” ЎнЏ –бя ё« бе «ббе ж «–бе.<br />
<br />
г»«—я бяг «ќж«дм ж «ќж« м «”ё«Ў г—жЌн…  «дћбн“н… Ём «б»’—… ж ¬ќ—м «г—нян…  Ём «Ёџд” «д ж гё б 10 ћджѕ . «Џбг е–« ќ»— н“Џб где «бћЏЁ—м ж —Ё«ё… ж ббе «б«г— гд ё»б ж гд »Џѕ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”дн .. :)</div><div class="date">06-05-06, 10:25 PM</div></div><div class="posttext">&#1604;&#1575;&#1581;&#1608;&#1604; &#1608;&#1604;&#1575;&#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607;<br />
&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; .. &#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;<br />
&#1604;&#1575; &#1587;&#1608;&#1617;&#1583;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1571;&#1602;&#1604; &#1606;&#1601;&#1585; .. &#1604;&#1593;&#1606;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1583;&#1583; &#1571;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1582;&#1604;&#1575;&#1574;&#1602; &#1608;&#1581;&#1588;&#1585;&#1607; &#1605;&#1593; &#1607;&#1575;&#1605;&#1575;&#1606; &#1608;&#1601;&#1585;&#1593;&#1608;&#1606; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1576;&#1571; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1576;&#1610; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">жбнѕ «бг’—м 2</div><div class="date">07-05-06, 01:29 AM</div></div><div class="posttext">”ж«Ѕ я«д ё’ѕ е–« «бгћ—г  «ќ—«ћег «ж ё бег Ёе–« ндг Џбм Ќёѕ жя—«ен… бб«”б«г ж«бг”бгнд . «не« «б—ж«Ё” Ёг« «бЁ—ё »ндяг ж»нд «бнежѕ «–« . «д ‘«Ѕ «ббе бд нгяд «ббе бяг Ём «б«—÷ ж”нд’— Џ»«ѕ… «бгƒгднд «бгжЌѕнд ж”д—няг «”б«гд« .<br />
<br />
«ббег «ћЏб  ѕ»н—ег  ѕгн—ег ж«ебя яб «Џѕ«Ѕ  «б«”б«г жб« гяд н«—» б«Ќѕ гдег Ём «—÷ «бг”бгнд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б≈”№б«г</div><div class="date">07-05-06, 01:49 AM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1587;&#1575;&#1605; <br />
&#1571;&#1593;&#1580;&#1576;&#1603; &#1602;&#1587;&#1605; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610; &#1576;&#1603;&#1604; &#1578;&#1571;&#1603;&#1610;&#1583; <br />
&#1601;&#1602;&#1583; &#1571;&#1602;&#1587;&#1605; &#1576;&#1571;&#1601;&#1590;&#1604; &#1605;&#1575; &#1604;&#1583;&#1610;&#1607; <br />
&#1608;&#1576;&#1571;&#1601;&#1590;&#1604; &#1605;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607; &#1571;&#1607;&#1604; &#1604;&#1604;&#1601;&#1590;&#1604; <br />
&#1608;&#1571;&#1606;&#1578; &#1578;&#1571;&#1610;&#1583;&#1607; &#1608;&#1604;&#1605; &#1578;&#1587;&#1578;&#1606;&#1603;&#1585;&#1593;&#1604;&#1610;&#1607; &#1584;&#1604;&#1603; &#1608;&#1607;&#1608; &#1605;&#1575; &#1571;&#1593;&#1604;&#1606;&#1607; &#1575;&#1604;&#1587;&#1587;&#1578;&#1575;&#1606;&#1610; &#1576;&#1571;&#1606;&#1607; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1602;&#1587;&#1605; &#1576;&#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; <br />
&#1608;&#1605;&#1593;&#1576;&#1608;&#1583;&#1603;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1601;&#1590;&#1604; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1591;&#1576;&#1593;&#1575; <br />
<br />
&#1608;&#1606;&#1581;&#1606; &#1606;&#1602;&#1587;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1602; &#1586;&#1610;&#1606;&#1576; &#1608;&#1571;&#1605; &#1586;&#1610;&#1606;&#1576; &#1608;&#1571;&#1576;&#1608; &#1586;&#1610;&#1606;&#1576; <br />
&#1601;&#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; <br />
&#1605;&#1575; &#1606;&#1602;&#1587;&#1605; &#1576;&#1607; <br />
&#1571;&#1605; &#1605;&#1575; &#1578;&#1602;&#1587;&#1605;&#1608;&#1606; &#1576;&#1607; <br />
&#1608;&#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1606;&#1581;&#1606; &#1606;&#1608;&#1581;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1575; &#1606;&#1593;&#1576;&#1583; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘г‘жд «бћ»«—</div><div class="date">07-05-06, 06:31 AM</div></div><div class="posttext">√Ё««««<br />
»џѕ«ѕ «бгд’ж— же«—жд «б—‘нѕ н”яд« —ж«Ё÷њ<br />
»џѕ«ѕ «бЏ“ ж«б «—нќ »”яде« ’Ёжннд »«я” «дннд жЁ—”њ<br />
г« √ёжб «б« Џжм «б–н» н« ”«—н Џж« –н»е« Ќ–—«      н—ѕ «бўб«г Џж«е б÷бжЏе ’н«Ќн</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгЎн—н «б”бЁн</div><div class="date">07-05-06, 09:39 AM</div></div><div class="posttext">≈–« ’«—  ѕн«—я √ж ћнд« Ўёнд« »«»я ”«Џ е«  ябг....<br />
<br />
«ббе нЌЁў бд« √»ж г Џ» ’ё— «бЏ—ж»… жёж«  √гдд« ж нЌЁў ггбя д« «бЌ»н»… гд яб ≈—е«»н н«—» «бЏ«бгнд<br />
<br />
<br />
ж«ббе «д г «б≈—е«»нд ж«д ‘«Ѕ«ббе д‘жЁ «»ж г Џ» нЎ—ѕяг ж«ббе нЎжбд« »Џг—е</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ«ёб</div><div class="date">07-05-06, 12:49 PM</div></div><div class="posttext">≈–« ’«—  ѕн«—я √ж ћнд« Ўёнд« »«»я ”«Џ е«  ябг....<br />
<br />
«ббе нЌЁў бд« √»ж г Џ» ’ё— «бЏ—ж»… жёж«  √гдд« ж нЌЁў ггбя д« «бЌ»н»… гд яб ≈—е«»н н«—» «бЏ«бгнд<br />
<br />
√ ѕ—н бг √яд «—нѕ «б—ѕ Џбня б«дн √Џбг  г«г «бнёнд «дя ‘—»  «б ён… ж«бќѕ«Џ гд– ЎЁжб я <br />
<br />
 б–бя  —я я  егн‘« <br />
<br />
жбяд «б«ќж… «»ж «б« «д н—ѕж Џбня Ёёб  гд »«» «жбм «д «’ЁЏя »г« бѕн<br />
<br />
е–« ”нѕяг «б»Ў»Ў«дн Ён я «»… нёжб :<br />
<br />
http://www.almjos.com/data/media/3/kingfahad.jpg<br />
 <br />
ж√ё—«Ѕ я » гЏггня «б«ќ—м , жб« д”м “н«—… »Џ÷ «бгж«ёЏ «б—«Ё÷н… «б н  ќ’’  »ж÷Џ «бя » ж«бгё«б«  «бгб∆н… »яб«г «бЌ”ндн«  Џд «б ”Џжѕ .<br />
<br />
жн«—н  ж«д  г«—  ‘жЁ е–е «б—«»Ў :<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=51567&amp;highlight=%C7%E1%E3%E1%DF<br />
<br />
<br />
Ћг нћ» «д   √яѕ «д «бгбя Џ»ѕ«ббе же«»н д«’»н »г’ЎбЌ √еб «бЏг«∆г «б–нд  ёбѕег .<br />
<br />
√н÷« «бн” «»же Џ»ѕ«бЏ“н“ ж«»д«Ѕе гд »Џѕе  «б–нд д«’—ж ѕЏж… «б‘нќ гЌгѕ »д Џ»ѕ «бже«» —Ќгег «ббе ћгнЏ«<br />
«б н ”«ж  ё»ж—яг «б«—÷ жеѕг  √Џ“ г« гбяжд .<br />
<br />
 е–« »ѕжд «бдў— б«ѕЏ«∆ яг «б н б«Ќ’— бе« .<br />
<br />
«не« «бћ»«д «бгд«Ёё <br />
<br />
«не« «бћ»д«Ѕ «бќжд… , ’»—« Ё≈д ћб«∆яг ё—н» .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘г‘жд «бћ»«—</div><div class="date">08-05-06, 03:47 AM</div></div><div class="posttext">&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1607;&#1567;&#1567;&#1567;&#1567;<br />
&#1582;&#1584;&#1608;&#1607;&#1575; &#1605;&#1606;&#1609;<br />
&#1575;&#1604;&#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1608; &#1575;&#1604;&#1604;&#1609; &#1575;&#1606;&#1578;&#1605; &#1605;&#1606;&#1607; &#1610;&#1575; &#1602;&#1585;&#1575;&#1605;&#1591;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бёдш«’</div><div class="date">09-05-06, 01:52 AM</div></div><div class="posttext">&#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1578;&#1605;&#1578;&#1593;&#1577;  &#1580;&#1576;&#1575;&#1606; &#1608; &#1606;&#1584;&#1604; <br />
<br />
&#1607;&#1584;&#1575; &#1581;&#1601;&#1610;&#1583; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1608;&#1575;&#1576;&#1606; &#1575;&#1604;&#1593;&#1604;&#1602;&#1605;&#1610; <br />
<br />
&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1593;&#1585;&#1602; &#1583;&#1587;&#1575;&#1587;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж гЌгѕ</div><div class="date">11-05-06, 01:53 AM</div></div><div class="posttext">&#1605;&#1604;&#1575;&#1610;&#1607; &#1608;&#1575;&#1589;&#1576;&#1581; &#1585;&#1574;&#1610;&#1587; &#1583;&#1608;&#1604;&#1607; &#1605;&#1575;&#1584;&#1575; &#1578;&#1606;&#1578;&#1592;&#1585;&#1608;&#1606; &#1610;&#1575;&#1593;&#1585;&#1576; &#1605;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1606;&#1580;&#1587;&#1607; &#1602;&#1604;&#1606;&#1575;&#1607;&#1575; &#1587;&#1575;&#1576;&#1602;&#1575; &#1593;&#1583;&#1608;&#1606;&#1575; &#1575;&#1610;&#1585;&#1575;&#1606; &#1579;&#1605; &#1575;&#1610;&#1585;&#1575;&#1606; &#1579;&#1605; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1604;&#1583;&#1610;&#1606;&#1575; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1608;&#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1578;&#1576; &#1603;&#1604; &#1575;&#1604;&#1593;&#1578;&#1576; &#1604;&#1604;&#1604;&#1587;&#1606;&#1607; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1610;&#1606; &#1575;&#1606;&#1578;&#1605; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586;&#1585; &#1610;&#1608;&#1605;&#1610;&#1575; &#1608;&#1605;&#1587;&#1575;&#1593;&#1583;&#1607; &#1575;&#1607;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1578;&#1585;&#1603; &#1604;&#1603;&#1605; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бћ”«—1</div><div class="date">11-05-06, 02:26 AM</div></div><div class="posttext">ж≈д ’Ќ «бќ»— Ё≈ќ—«ћ «б”д… √ж  ећн—ег гд »џѕ«ѕ ўбг жћж— .....<br />
<br />
Ќбже ≈д ’Ќ «бќ»— :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">дж—” ѕћбе</div><div class="date">11-05-06, 05:17 PM</div></div><div class="posttext">жгд ќжб  е–« «б’Џбжя «бЁ«—”н «бгќ»жб «д н”гЌ  бгд н‘«Ѕ «д н”яд »џѕ«ѕ «г б« . . <br />
<br />
  Ќё« «де«  ќ«—нЁ «ќ— «бЏг— . . <br />
<br />
 «б« нЏбг е–« «бгћж”н «бё–— «д б«еб «б”д… ж«бћг«Џе «”жѕ н’жджд «бѕнд жн–жѕжд Џд Ќн«÷ «б«г… . . <br />
<br />
 «б« бЏд… «ббе Џбм «»д«Ѕ «б“д« «бћЏЁ—н ж«бЌянг ’«Ќ» «бгќѕ—«  ж«бя»”жб жгд ”«— ќбЁ ё–«— ег «бм нжг «бѕнд . . <br />
<br />
  ё»б Ћб«Ћ ”днд я«д еƒб«Ѕ нбгЏжд «Ќ–н… ќ«гд∆н жџн—ег . . <br />
<br />
  ж«бнжг нќ «—жд Џбм еж«ег гд н”яд »џѕ«ѕ . . <br />
<br />
   ‘— «б»бн… г«н÷Ќя . .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘я—«р б√дяг  » ”гжд</div><div class="date">11-05-06, 08:19 PM</div></div><div class="posttext">ћЏб «ббе янѕе Ён дЌ—е<br />
.....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«’— «б жЌнѕ</div><div class="date">11-05-06, 08:45 PM</div></div><div class="posttext">ё« б «ббе «бћЏЁ—н ж√Џж«де ° жд’— «бе √еб «б”д… Ён «бЏ—«ё ж≈н—«д жб»д«д</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бћ”«—1</div><div class="date">12-05-06, 11:17 AM</div></div><div class="posttext">[QUOTE=m_66]&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1577;.<br />
<br />
&#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1609; &#1610;&#1602;&#1587;&#1605; &#1576;&#1602;&#1578;&#1604; &#1603;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;<br />
<br />
&#215;&#215;&#215;&#215;&#215;&#215;&#215;&#215;&#215;&#215;&#215;<br />
&#1571;&#1588;&#1603;&#1585; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1593;&#1604;&#1609; &#1573;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»жЏг— «б≈г«—« н</div><div class="date">12-05-06, 11:03 PM</div></div><div class="posttext">√ Џћ» гд Ќћг «бЌёѕ ж«бя—«ен… «б н нЌгбе« «б—ж«Ё÷ бд« <br />
<br />
 Ёеж нё’ѕ ( ≈ќ—«ћег гд »џѕ«ѕ ) жбн” ё бег <br />
<br />
«б—«Ё÷н «бЌ”«г <br />
еб  ё’ѕ »√де ”н г √ќ—«ћег ж жѕнЏг жѕ«Џ« —”гн« ж«б≈» ”«г…  Џбж ‘Ё«е гжѕЏнег жег нг‘жд Џбм «б”ћ«ѕ «б√Ќг— ж н—я»жд ”н«—«  «б—ж“—«н“ гЋб« °°√г янЁ ”няжд Ў—ѕег  °° еб« ж’Ё бн янЁ њњњ</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>