<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Âﬂ–« ÌÕ ›·Ê‰ »„ﬁ · ⁄„— »‰ «·Œÿ«» »≈Ì—«‰, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Âﬂ–« ÌÕ ›·Ê‰ »„ﬁ · ⁄„— »‰ «·Œÿ«» »≈Ì—«‰ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> Âﬂ–« ÌÕ ›·Ê‰ »„ﬁ · ⁄„— »‰ «·Œÿ«» »≈Ì—«‰ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  Âﬂ–« ÌÕ ›·Ê‰ »„ﬁ · ⁄„— »‰ «·Œÿ«» »≈Ì—«‰</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-51839.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=51839">Âﬂ–« ÌÕ ›·Ê‰ »„ﬁ · ⁄„— »‰ «·Œÿ«» »≈Ì—«‰</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">asma825</div><div class="date">10-05-06, 04:56 PM</div></div><div class="posttext">(&#1581;&#1602;&#1575;&#1574;&#1602; &#1608; &#1589;&#1608;&#1585; &#1578;&#1606;&#1588;&#1585; &#1604;&#1571;&#1608;&#1604; &#1605;&#1585;&#1577; )!! <br />
<br />
 <br />
&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; .. &#1610;&#1575; &#1583;&#1593;&#1575;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1575;&#1604;&#1605;&#1582;&#1604;&#1589;&#1610;&#1606; ..&#1610;&#1575; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&#1610;&#1606; .. <br />
<br />
&#1606;&#1587;&#1605;&#1593; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1593;&#1606; &#1583;&#1593;&#1608;&#1575;&#1578; &#1604;&#1604;&#1578;&#1602;&#1575;&#1585;&#1576; &#1608;&#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1607;&#1610; &#1604;&#1575;&#1588;&#1603; &#1581;&#1604;&#1605; &#1580;&#1605;&#1610;&#1604; &#1608;&#1575;&#1605;&#1604; &#1585;&#1575;&#1574;&#1593; &#1610;&#1578;&#1605;&#1606;&#1575;&#1607; &#1603;&#1604; &#1605;&#1606; &#1601;&#1610; &#1602;&#1604;&#1576; &#1584;&#1585;&#1577; &#1605;&#1606; &#1573;&#1610;&#1605;&#1575;&#1606; .. <br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1604;&#1604;&#1571;&#1587;&#1601; &#1606;&#1580;&#1583; &#1571;&#1606;&#1575;&#1587; &#1605;&#1606; &#1576;&#1606;&#1610; &#1580;&#1604;&#1583;&#1578;&#1606;&#1575; &#1608;&#1610;&#1606;&#1591;&#1602;&#1608;&#1606; &#1576;&#1575;&#1604;&#1587;&#1606;&#1578;&#1575; &#1608;&#1610;&#1593;&#1610;&#1588;&#1608;&#1606; &#1576;&#1610;&#1606; &#1571;&#1592;&#1607;&#1585;&#1606;&#1575; &#1610;&#1592;&#1607;&#1585;&#1608;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1610;&#1603;&#1606;&#1608;&#1606; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1575;&#1604;&#1581;&#1602;&#1583; &#1608;&#1575;&#1604;&#1594;&#1604; &#1608;&#1575;&#1604;&#1590;&#1594;&#1610;&#1606;&#1577; .. <br />
<br />
&#1604;&#1606; &#1571;&#1591;&#1610;&#1604; &#1593;&#1604;&#1610;&#1603;&#1605; &#1587;&#1575;&#1583;&#1582;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1605;&#1602;&#1583;&#1605;&#1577; &#1576;&#1587;&#1610;&#1591;&#1577; &#1593;&#1606; &#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1575;&#1604;&#1588;&#1607;&#1610;&#1583; &#1575;&#1604;&#1587;&#1593;&#1610;&#1583; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; ..&#1601;&#1583;&#1593;&#1608;&#1606;&#1575; &#1606;&#1578;&#1593;&#1585;&#1601; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605; &#1608;&#1605;&#1581;&#1576;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1607; !! <br />
<br />
 <br />
<br />
&#1605;&#1606; &#1607;&#1608; &#1575;&#1604;&#1602;&#1575;&#1578;&#1604; &#1567; <br />
<br />
&#1607;&#1608; &#1571;&#1576;&#1608; &#1604;&#1572;&#1604;&#1572;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1571;&#1587;&#1605; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1604;&#1607; &#1601;&#1610; &#1594;&#1575;&#1604;&#1576; &#1605;&#1606; &#1578;&#1585;&#1580;&#1605; &#1604;&#1607; &#1608;&#1604;&#1603;&#1606; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1604;&#1602;&#1576;&#1608;&#1606;&#1607; &#1576;&#1600;(&#1576;&#1575;&#1576;&#1575; &#1588;&#1580;&#1575;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606;) - &#1575;&#1606;&#1592;&#1585; &#1605;&#1579;&#1604;&#1575;&#1611; : &#1575;&#1604;&#1603;&#1606;&#1609; &#1608;&#1575;&#1604;&#1571;&#1604;&#1602;&#1575;&#1576; &#1604;&#1593;&#1576;&#1575;&#1587; &#1575;&#1604;&#1602;&#1605;&#1610; 1/147&#1608; 2/ 55 - .. <br />
<br />
 <br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1602;&#1578;&#1604; &#1571;&#1576;&#1608; &#1604;&#1572;&#1604;&#1572;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1567;&#1567; <br />
<br />
&#1602;&#1575;&#1604; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; :&quot; &#1608;&#1571;&#1576;&#1608; &#1604;&#1572;&#1604;&#1572;&#1577; &#1603;&#1575;&#1601;&#1585; &#1576;&#1575;&#1578;&#1601;&#1575;&#1602; &#1571;&#1607;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1603;&#1575;&#1606; &#1605;&#1580;&#1608;&#1587;&#1610;&#1575; &#1605;&#1606; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1606;&#1610;&#1585;&#1575;&#1606;&#1548;... &#1601;&#1602;&#1578;&#1604; &#1593;&#1605;&#1585; &#1576;&#1594;&#1590;&#1575; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1571;&#1607;&#1604;&#1607; &#1548; &#1608;&#1581;&#1610;&#1575; &#1604;&#1604;&#1605;&#1580;&#1608;&#1587; &#1548; &#1608;&#1575;&#1606;&#1578;&#1602;&#1575;&#1605;&#1575; &#1604;&#1604;&#1603;&#1601;&#1575;&#1585; &#1604;&#1605;&#1575; &#1601;&#1593;&#1604; &#1576;&#1607;&#1605; &#1593;&#1605;&#1585; &#1581;&#1610;&#1606; &#1601;&#1578;&#1581; &#1576;&#1604;&#1575;&#1583;&#1607;&#1605; &#1548; &#1608;&#1602;&#1578;&#1604; &#1585;&#1572;&#1587;&#1575;&#1569;&#1607;&#1605; &#1548; &#1608;&#1602;&#1587;&#1605; &#1571;&#1605;&#1608;&#1575;&#1604;&#1607;&#1605; &quot; . -&#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1604;&#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; 6/370-371- <br />
<br />
&#1601;&#1587;&#1576;&#1576; &#1602;&#1578;&#1604; &#1581;&#1602;&#1583;&#1575;&#1611; &#1608;&#1603;&#1585;&#1607;&#1575;&#1611; &#1604;&#1607; &#1576;&#1587;&#1576;&#1576; &#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1578;&#1581; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; .. <br />
<br />
 <br />
<br />
&#1605;&#1575;&#1585;&#1571;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1573;&#1576;&#1610; &#1604;&#1572;&#1604;&#1572;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1608;&#1576;&#1605;&#1602;&#1578;&#1604; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1567; <br />
<br />
&#1575;&#1593;&#1578;&#1576;&#1585;&#1608;&#1575; &#1610;&#1608;&#1605; &#1605;&#1602;&#1578;&#1604; &#1593;&#1605;&#1585; - &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; - &#1576;&#1610;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1593;&#1610;&#1583;&#1575;&#1611; &#1605;&#1606; &#1571;&#1593;&#1592;&#1605; &#1571;&#1593;&#1610;&#1575;&#1583;&#1607;&#1605;&#1548; &#1608;&#1610;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606; &#1602;&#1575;&#1578;&#1604;&#1607; &#1571;&#1576;&#1608; &#1604;&#1572;&#1604;&#1572;&#1577; &#1575;&#1604;&#1605;&#1581;&#1608;&#1587;&#1610; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579; &#1605;&#1587;&#1604;&#1605;&#1575; &#1605;&#1606; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; , &#1608;&#1602;&#1583; &#1587;&#1575;&#1602; &#1588;&#1610;&#1582;&#1607;&#1605; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1604;&#1607;&#1605; &#1601;&#1610; &#1584;&#1604;&#1603; , &#1605;&#1606;&#1607;&#1575; &#1608;&#1578;&#1602;&#1608;&#1604;: &quot;&#1573;&#1606; &#1607;&#1584;&#1575; &#1610;&#1608;&#1605; &#1593;&#1610;&#1583; &#1608;&#1607;&#1608; &#1605;&#1606; &#1582;&#1610;&#1575;&#1585; &#1575;&#1604;&#1571;&#1593;&#1610;&#1575;&#1583;&quot; &#1575;&#1606;&#1592;&#1585; &#1571;&#1582;&#1576;&#1575;&#1585;&#1607;&#1605; &#1601;&#1610; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610;: 1/108 &#1608;&#1605;&#1575; &#1576;&#1593;&#1583;&#1607;&#1575;&#1548; &#1601;&#1589;&#1604; &quot;&#1606;&#1608;&#1585; &#1587;&#1605;&#1575;&#1608;&#1610; &#1610;&#1603;&#1588;&#1601; &#1593;&#1606; &#1579;&#1608;&#1575;&#1576; &#1610;&#1608;&#1605; &#1602;&#1578;&#1604; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&quot;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1607;&#1605; &#1601;&#1610; &#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1601;&#1575;&#1585;&#1608;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577;&#1548; &#1608;&#1587;&#1576;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1602; &#1571;&#1606;&#1607; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1601;&#1578;&#1581; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1571;&#1582;&#1590;&#1593;&#1607;&#1575; &#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1593;&#1592;&#1605;&#1608;&#1575; &#1602;&#1575;&#1578;&#1604;&#1607; &#1608;&#1610;&#1608;&#1605; &#1605;&#1602;&#1578;&#1604;&#1607;.]. <br />
<br />
&#1601;&#1602;&#1583; &#1585;&#1608;&#1609; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1585;&#1587;&#1578;&#1605; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610; -&#1575;&#1604;&#1588;&#1610;&#1593;&#1610;- &#1576;&#1587;&#1606;&#1583;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1587;&#1575;&#1605;&#1585;&#1610; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; : <br />
<br />
&quot;&#1603;&#1606;&#1578; &#1571;&#1606;&#1575; &#1608;&#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1580;&#1585;&#1610;&#1580; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610;&#1548; &#1601;&#1602;&#1589;&#1583;&#1606;&#1575; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610; -&#1608;&#1607;&#1608; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; - &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1602;&#1605;&#1548; &#1601;&#1602;&#1585;&#1593;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1576;&#1575;&#1576;&#1548; &#1608;&#1582;&#1585;&#1580;&#1578; &#1573;&#1604;&#1610;&#1606;&#1575; &#1605;&#1606; &#1583;&#1575;&#1585;&#1607; &#1589;&#1576;&#1610;&#1577; &#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1548; &#1601;&#1587;&#1571;&#1604;&#1606;&#1575;&#1607;&#1575; &#1593;&#1606;&#1607; &#1548; &#1601;&#1602;&#1575;&#1604;&#1578; : &#1607;&#1608; &#1605;&#1588;&#1594;&#1608;&#1604; &#1608;&#1593;&#1610;&#1575;&#1604;&#1607; &#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1608;&#1605; &#1593;&#1610;&#1583; &#1601;&#1602;&#1604;&#1606;&#1575; : &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; !!! &#1575;&#1604;&#1571;&#1593;&#1610;&#1575;&#1583; &#1593;&#1606;&#1583;&#1606;&#1575; &#1571;&#1585;&#1576;&#1593;&#1577; : &#1593;&#1610;&#1583; &#1575;&#1604;&#1601;&#1591;&#1585;&#1548; &#1608;&#1593;&#1610;&#1583; &#1575;&#1604;&#1606;&#1581;&#1585;&#1548; &#1608;&#1575;&#1604;&#1594;&#1583;&#1610;&#1585;&#1548; &#1608;&#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1567; <br />
<br />
&#1602;&#1575;&#1604;&#1578; : &#1585;&#1608;&#1609; &#1587;&#1610;&#1583;&#1610; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1593;&#1606; &#1587;&#1610;&#1583;&#1607; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1571;&#1606; &#1607;&#1584;&#1575; &#1610;&#1608;&#1605; &#1593;&#1610;&#1583;&#1548; &#1608;&#1607;&#1608; &#1582;&#1610;&#1575;&#1585; &#1575;&#1604;&#1571;&#1593;&#1610;&#1575;&#1583; &#1593;&#1606;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1593;&#1606;&#1583; &#1605;&#1608;&#1575;&#1604;&#1610;&#1607;&#1605; ...-&#1573;&#1604;&#1609; &#1571;&#1606; &#1584;&#1603;&#1585; &#1582;&#1585;&#1608;&#1580; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1573;&#1604;&#1610;&#1607;&#1605;&#1548; &#1608;&#1585;&#1608;&#1575;&#1610;&#1578;&#1607; &#1593;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1571;&#1606; &#1581;&#1584;&#1610;&#1601;&#1577; &#1576;&#1606; &#1575;&#1604;&#1610;&#1605;&#1575;&#1606; &#1583;&#1582;&#1604; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1605;&#1606; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1548; &#1601;&#1584;&#1603;&#1585; &#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1593;&#1590; &#1601;&#1590;&#1575;&#1574;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605;&#1548; &#1608;&#1605;&#1579;&#1575;&#1604;&#1576; &#1605;&#1606; &#1610;&#1602;&#1578;&#1604; &#1601;&#1610;&#1607;-. <br />
<br />
&#1602;&#1575;&#1604; &#1581;&#1584;&#1610;&#1601;&#1577; : &#1602;&#1604;&#1578; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; ! &#1601;&#1610; &#1571;&#1605;&#1578;&#1603; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1603; &#1605;&#1606; &#1610;&#1607;&#1578;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1585;&#1605; &#1567; &#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; : &#1580;&#1576;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1610;&#1592;&#1604;&#1605; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610;&#1548; &#1608;&#1610;&#1587;&#1578;&#1593;&#1605;&#1604; &#1601;&#1610; &#1571;&#1605;&#1578;&#1610; &#1575;&#1604;&#1585;&#1576;&#1575;&#1548; &#1608;&#1610;&#1583;&#1593;&#1608;&#1607;&#1605; &#1573;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607;&#1548; &#1608;&#1610;&#1578;&#1591;&#1575;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1577; &#1605;&#1606; &#1576;&#1593;&#1583;&#1610; &#1548; &#1601;&#1610;&#1587;&#1578;&#1580;&#1604;&#1576; &#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1594;&#1610;&#1585; &#1581;&#1604;&#1607;&#1548; &#1608;&#1610;&#1606;&#1601;&#1602;&#1607;&#1575; &#1601;&#1610; &#1594;&#1610;&#1585; &#1591;&#1575;&#1593;&#1577; &#1548; &#1608;&#1610;&#1581;&#1605;&#1604; &#1593;&#1604;&#1609; &#1603;&#1578;&#1601;&#1607; &#1583;&#1585;&#1577; &#1575;&#1604;&#1582;&#1586;&#1610; &#1548; &#1608;&#1610;&#1590;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1610;&#1581;&#1585;&#1601; &#1603;&#1578;&#1575;&#1576;&#1607;&#1605;&#1548; &#1608;&#1610;&#1594;&#1610;&#1585; &#1587;&#1606;&#1578;&#1610; ...-&#1573;&#1604;&#1609; &#1571;&#1606; &#1602;&#1575;&#1604; :- &#1579;&#1605; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;&#1548; &#1601;&#1583;&#1607;&#1604; &#1576;&#1610;&#1578; &#1571;&#1605; &#1587;&#1604;&#1605;&#1577;&#1548; &#1601;&#1585;&#1580;&#1593;&#1578; &#1593;&#1606;&#1607; &#1571;&#1606;&#1575; &#1594;&#1610;&#1585; &#1588;&#1575;&#1603; &#1601;&#1610; &#1571;&#1605;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#8211;&#1610;&#1602;&#1589;&#1583; &#1593;&#1605;&#1585;(&#1608;&#1603;&#1606;&#1608;&#1575; &#1593;&#1606;&#1607; &#1576;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; : &#1604;&#1571;&#1606;&#1607; &#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1594;&#1575;&#1589;&#1576;&#1610;&#1606; &#1604;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1605;&#1606; &#1593;&#1604;&#1610; &#8211;&#1593;&#1604;&#1609; &#1581;&#1583; &#1586;&#1593;&#1605;&#1607;&#1605;- &#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; : &#1583;&#1604;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1604;&#1575;&#1576;&#1606; &#1585;&#1587;&#1578;&#1605; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610; &#1589; 257-258 &#1608;&#1575;&#1604;&#1589;&#1585;&#1575;&#1591; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1610;&#1605; &#1604;&#1604;&#1576;&#1610;&#1575;&#1590;&#1610; 2/26 &#1608;&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1589;&#1575;&#1601;&#1610; &#1604;&#1604;&#1603;&#1575;&#1588;&#1575;&#1606;&#1610; 2/570 &#1608;&#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; &#1604;&#1604;&#1576;&#1581;&#1585;&#1575;&#1606;&#1610; 4/187 &#1608;&#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; &#1604;&#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; &#1589; 171-249-260-270-341) - &#1548; <br />
<br />
&#1581;&#1578;&#1609; &#1585;&#1571;&#1610;&#1578;&#1607; &#1576;&#1593;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583; &#1601;&#1578;&#1581; &#1575;&#1604;&#1588;&#1585; &#1608;&#1571;&#1593;&#1575;&#1583; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1575;&#1585;&#1578;&#1583;&#1575;&#1583; &#1593;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1581;&#1585;&#1601; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;... &#1608;&#1575;&#1587;&#1578;&#1580;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1583;&#1593;&#1575;&#1569; &#1605;&#1608;&#1604;&#1575;&#1578;&#1610; &#8211;&#1601;&#1575;&#1591;&#1605;&#1577;- &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602; &#1608;&#1571;&#1580;&#1585; &#1602;&#1578;&#1604;&#1607; &#1593;&#1604;&#1609; &#1610;&#1583; &#1602;&#1575;&#1578;&#1604;&#1607;...-&#1573;&#1604;&#1609; &#1571;&#1606; &#1584;&#1603;&#1585; &#1583;&#1582;&#1608;&#1604;&#1607; &#1593;&#1604;&#1609; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1610;&#1607;&#1606;&#1574;&#1607; &#1576;&#1605;&#1602;&#1578;&#1604; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1548; &#1608;&#1573;&#1582;&#1576;&#1575;&#1585; &#1593;&#1604;&#1610; &#1604;&#1607; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1610;&#1583; &#1571;&#1606; &#1604;&#1607; &#1571;&#1579;&#1606;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593;&#1610;&#1606; &#1575;&#1587;&#1605;&#1575;&#1548; &#1605;&#1606;&#1607;&#1575; &#1610;&#1608;&#1605; &#1578;&#1606;&#1601;&#1610;&#1587; &#1575;&#1604;&#1603;&#1585;&#1576;&#1577; &#1608;&#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1575;&#1585;&#1575;&#1578; &#1608;&#1610;&#1608;&#1605; &#1606;&#1583;&#1605;&#1577; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1548; &#1608;&#1610;&#1608;&#1605; &#1601;&#1585;&#1581; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; ...&#1573;&#1604;&#1582;-&quot; <br />
<br />
-&#1606;&#1602;&#1604;&#1607; &#1593;&#1606; &#1575;&#1576;&#1606; &#1585;&#1587;&#1578;&#1605; &#1603;&#1604; &#1605;&#1606; : &#1575;&#1604;&#1576;&#1610;&#1575;&#1590;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1585;&#1575;&#1591; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1610;&#1605; 3/29 -&#1605;&#1582;&#1578;&#1589;&#1585;&#1575;- &#1608;&#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1601;&#1610; &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; 20/330 &#1608;&#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;&#1610;&#1577; 1/108-111 &#1608;&#1589;&#1575;&#1581;&#1576; &#1603;&#1578;&#1575;&#1576; &quot;&#1593;&#1602;&#1583; &#1575;&#1604;&#1583;&#1585;&#1585; &#1601;&#1610; &#1576;&#1602;&#1585; &#1576;&#1591;&#1606; &#1593;&#1605;&#1585;&quot; &#1602; 1-3 &#1608;&#1575;&#1604;&#1606;&#1608;&#1585;&#1610; &#1575;&#1604;&#1591;&#1576;&#1585;&#1587;&#1610; &#1601;&#1610; &#1601;&#1589;&#1604; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1589; 219 &#1608;&#1605;&#1581;&#1605;&#1583; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1591;&#1576;&#1591;&#1576;&#1575;&#1574;&#1610; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&#1610;&#1606; &#1589; 691 &#1608;&#1605;&#1581;&#1605;&#1583; &#1585;&#1590;&#1575; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605;&#1610; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1582;&#1591;&#1576;&#1577; &#1575;&#1604;&#1588;&#1602;&#1588;&#1602;&#1610;&#1577; &#1589; 220 &#8211; 222 &#1608;&#1603;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1608;&#1585;&#1583;&#1608;&#1575; &#1575;&#1604;&#1602;&#1589;&#1577; &#1605;&#1591;&#1608;&#1604;&#1577;- <br />
<br />
&#1608;&#1602;&#1583; &#1593;&#1602;&#1583; &#1589;&#1575;&#1581;&#1576; &#1603;&#1578;&#1575;&#1576; &quot;&#1593;&#1602;&#1583; &#1575;&#1604;&#1583;&#1585;&#1585; &#1601;&#1610; &#1576;&#1602;&#1585; &#1576;&#1591;&#1606; &#1593;&#1605;&#1585;&quot;&#1601;&#1589;&#1604;&#1575; &#1608;&#1590;&#1593; &#1604;&#1607; &#1593;&#1606;&#1608;&#1575;&#1606;&#1575;&#1611; &#1602;&#1575;&#1604; &#1601;&#1610;&#1607; :&quot;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1601;&#1610; &#1608;&#1589;&#1601; &#1581;&#1575;&#1604; &#1587;&#1585;&#1608;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1548; &#1608;&#1607;&#1608; &#1605;&#1606; &#1578;&#1605;&#1575;&#1605; &#1601;&#1585;&#1581; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1582;&#1604;&#1589;&#1610;&#1606; &quot; &#1579;&#1605; &#1584;&#1603;&#1585; &#1575;&#1604;&#1571;&#1606;&#1575;&#1588;&#1610;&#1583; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1575;&#1604; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1608;&#1589;&#1601;&#1607;&#1575; &#1576;&#1602;&#1608;&#1604;&#1607; : <br />
<br />
&quot; &#1608;&#1607;&#1610; &#1603;&#1604;&#1610;&#1605;&#1575;&#1578; &#1585;&#1570;&#1602;&#1577;&#1548; &#1608;&#1604;&#1601;&#1610;&#1592;&#1575;&#1578; &#1588;&#1575;&#1574;&#1602;&#1577; &#1607;&#1608; &#1571;&#1606;&#1607; &#1604;&#1605;&#1575; &#1591;&#1604;&#1593; &#1575;&#1604;&#1573;&#1602;&#1576;&#1575;&#1604; &#1605;&#1606; &#1605;&#1591;&#1575;&#1604;&#1593; &#1575;&#1604;&#1570;&#1605;&#1575;&#1604; &#1548; &#1608;&#1607;&#1576; &#1606;&#1587;&#1610;&#1605; &#1575;&#1604;&#1608;&#1589;&#1575;&#1604; &#1576;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1575;&#1604;&#1594;&#1583;&#1608; &#1608;&#1575;&#1604;&#1570;&#1589;&#1575;&#1604;&#1548; &#1576;&#1605;&#1602;&#1578;&#1604; &#1605;&#1606; &#1604;&#1575; &#1610;&#1572;&#1605;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1575;&#1582;&#1585;: &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1601;&#1575;&#1580;&#1585; &#1575;&#1604;&#1584;&#1610; &#1601;&#1578;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1548; &#1608;&#1606;&#1578;&#1580; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583;&#1548; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1581;&#1588;&#1585; &#1608;&#1575;&#1604;&#1578;&#1606;&#1575;&#1583;&#1548; &#1605;&#1604;&#1571;&#1578; &#1575;&#1602;&#1583;&#1575;&#1581; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1581;&#1548; &#1576;&#1575;&#1604;&#1585;&#1581;&#1610;&#1602; &#1585;&#1575;&#1581; &#1575;&#1604;&#1571;&#1585;&#1608;&#1575;&#1581;&#1548; &#1605;&#1605;&#1586;&#1608;&#1580;&#1577; &#1576;&#1587;&#1581;&#1610;&#1602; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1587;&#1585;&#1608;&#1585; &#1608;&#1576;&#1605;&#1575;&#1569; &#1585;&#1601;&#1610;&#1602; &#1578;&#1608;&#1601;&#1610;&#1602; &#1575;&#1604;&#1581;&#1576;&#1608;&#1585;...&quot; -&#1593;&#1602;&#1583; &#1575;&#1604;&#1583;&#1585;&#1585; &#1601;&#1610; &#1576;&#1602;&#1585; &#1576;&#1591;&#1606; &#1593;&#1605;&#1585; &#1602; 6- <br />
<br />
&#1602;&#1575;&#1604; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1581;&#1575;&#1603;&#1610;&#1575; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;:&quot; &#1608;&#1604;&#1607;&#1584;&#1575; &#1578;&#1580;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1606;&#1578;&#1589;&#1585;&#1608;&#1606; &#1604;&#1571;&#1576;&#1610; &#1604;&#1572;&#1604;&#1572;&#1577; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;&#1548; &#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1610;&#1602;&#1608;&#1604; : &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1590; &#1593;&#1606; &#1571;&#1576;&#1610; &#1604;&#1572;&#1604;&#1572;&#1577; &#1608;&#1575;&#1581;&#1588;&#1585;&#1606;&#1610; &#1605;&#1593;&#1607;. &#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1576;&#1593;&#1590; &#1605;&#1575; &#1610;&#1601;&#1593;&#1604;&#1607; &#1605;&#1606; &#1605;&#1581;&#1575;&#1585;&#1576;&#1578;&#1607;&#1605; : &#1608;&#1575;&#1579;&#1575;&#1585;&#1575;&#1578; &#1571;&#1576;&#1610; &#1604;&#1572;&#1604;&#1572;&#1577; &#1603;&#1605;&#1575; &#1610;&#1601;&#1593;&#1604;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1583;&#1585;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1589;&#1608;&#1585;&#1577; &#1593;&#1605;&#1585; &#1605;&#1606; &#1575;&#1604;&#1580;&#1576;&#1587; &#1608;&#1594;&#1610;&#1585;&#1607; &quot; . -&#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1604;&#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; 6/370-371- <br />
<br />
 <br />
<br />
&#1605;&#1606; &#1575;&#1608;&#1604; &#1605;&#1606; &#1575;&#1582;&#1578;&#1585;&#1593; &quot;&#1593;&#1610;&#1583; &#1576;&#1575;&#1576;&#1575; &#1588;&#1580;&#1575;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606;&quot; &#1567; <br />
<br />
&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1582;&#1578;&#1585;&#1593; &quot;&#1593;&#1610;&#1583; &#1576;&#1575;&#1576;&#1575; &#1588;&#1580;&#1575;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606;&quot; ( &#1608;&#1607;&#1608; &#1604;&#1602;&#1576; &#1604;&#1602;&#1576;&#1608;&#1575; &#1576;&#1607; &#1571;&#1576;&#1608; &#1604;&#1572;&#1604;&#1572;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1602;&#1575;&#1578;&#1604; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; ) &#1607;&#1608; : &#8216;&#8216;&#1575;&#1604;&#1571;&#1581;&#1608;&#1589;&#8217;&#8217; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1602;&#1605;&#1610; [ &#1605;&#1582;&#1578;&#1589;&#1585; &#1575;&#1604;&#1578;&#1581;&#1601;&#1577; - &#1583; - ] 0 <br />
<br />
 <br />
<br />
&#1607;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &quot;&#1576;&#1593;&#1610;&#1583; &#1576;&#1575;&#1576;&#1575; &#1588;&#1580;&#1575;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606;&quot; &#1575;&#1606;&#1583;&#1579;&#1585; &#1608;&#1575;&#1589;&#1576;&#1581; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1576;&#1575;&#1574;&#1583;&#1577; &#1571;&#1605; &#1605;&#1575;&#1610;&#1586;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1581;&#1578;&#1601;&#1604;&#1608;&#1606; &#1576;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1589;&#1585; - &#1593;&#1589;&#1585; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1608;&#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1576; &#1608; &#1575;&#1604;&#1578;&#1593;&#1575;&#1610;&#1588; - &#1567; <br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1575;&#1578;&#1585;&#1603;&#1607; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;  .. <br />
<br />
<br />
http://www.alserdaab.org/images/01.jpg<br />
<br />
<br />
http://www.alserdaab.org/images/05.jpg<br />
<br />
http://www.alserdaab.org/images/06.jpg<br />
<br />
http://www.alserdaab.org/images/08.jpg<br />
<br />
&#1608;&#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1576;&#1575;&#1604;&#1580;&#1576;&#1578; &#1608;&#1575;&#1604;&#1591;&#1575;&#1594;&#1608;&#1578; &#1603;&#1605;&#1575; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1576;&#1610; &#1576;&#1603;&#1572; &#1608;&#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; - &#1575;&#1606;&#1592;&#1585; :&#1575;&#1606;&#1592;&#1585; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1593;&#1610;&#1575;&#1588;&#1610; (1/273) &#1575;&#1604;&#1589;&#1575;&#1601;&#1610; (1/459) &#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; (1/377).- <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1582;&#1575;&#1578;&#1605;&#1577; &#1605;&#1580;&#1578;&#1607;&#1583;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1575;&#1602;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1601;&#1610;&#1605;&#1575; &#1606;&#1602;&#1604;&#1607; &#1593;&#1606;&#1607; &#1588;&#1610;&#1582;&#1607;&#1605; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1574;&#1610; &#1575;&#1604;&#1605;&#1604;&#1602;&#1576; &#1593;&#1606;&#1583;&#1607;&#1605; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1608;&#1581;&#1583; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; (3/189): &quot;&#1608;&#1605;&#1606; &#1575;&#1604;&#1580;&#1576;&#1578; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1594;&#1608;&#1578; &#1593;&#1605;&#1585; &#1608;&#1575;&#1604;&#1588;&#1610;&#1575;&#1591;&#1610;&#1606; &#1576;&#1606;&#1610; &#1575;&#1605;&#1610;&#1577; &#1608;&#1576;&#1606;&#1610; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1608;&#1581;&#1586;&#1576;&#1607;&#1605; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605; &#1608;&#1575;&#1604;&#1594;&#1575;&#1589;&#1576;&#1610;&#1606; &#1604;&#1573;&#1585;&#1579;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1601;&#1610;&#1569; &#1601;&#1583;&#1603; &#1608;&#1575;&#1604;&#1582;&#1605;&#1587; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&quot;. <br />
<br />
&#1608;&#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1576;&#1606;&#1593;&#1579;&#1604; &#1607;&#1608; &#1584;&#1610; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1603;&#1605;&#1575; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; .. <br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1601;&#1610; &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; (23/306) &#1608;(27/58) : &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1601;&#1604;&#1575;&#1606; &#1608;&#1601;&#1604;&#1575;&#1606; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1606;&#1593;&#1579;&#1604; &#1607;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606;. &#1601;&#1575;&#1604;&#1604;&#1593;&#1606; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1608;&#1581;&#1577; &#1593;&#1606;&#1583; &#1602;&#1576;&#1585; &#1575;&#1576;&#1608; &#1604;&#1572;&#1604;&#1572;&#1577; &#1604;&#1575;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; .. <br />
<br />
&#1610;&#1575; &#1583;&#1593;&#1575;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1608;&#1610;&#1575; &#1571;&#1582;&#1608;&#1577; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; ..&#1607;&#1604; &#1605;&#1606; &#1610;&#1601;&#1593;&#1604; &#1607;&#1584;&#1575; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1606;&#1589;&#1610;&#1576; &#1567; <br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1610; &#1602;&#1583; &#1576;&#1604;&#1594;&#1578; ,,,,,,,, &#1575;&#1604;&#1604;&#1607;&#1605; &#1601;&#1575;&#1588;&#1607;&#1583; <br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1610; &#1602;&#1583; &#1576;&#1604;&#1594;&#1578; ,,,,,,,, &#1575;&#1604;&#1604;&#1607;&#1605; &#1601;&#1575;&#1588;&#1607;&#1583; <br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1610; &#1602;&#1583; &#1576;&#1604;&#1594;&#1578; ,,,,,,,, &#1575;&#1604;&#1604;&#1607;&#1605; &#1601;&#1575;&#1588;&#1607;&#1583; <br />
<br />
&#1607;&#1572;&#1604;&#1575;&#1569; &#1607;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1583;&#1610;&#1606;&#1607;&#1605; &#1608;&#1607;&#1584;&#1607; &#1607;&#1610; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1605; &#1601;&#1605;&#1575;&#1584;&#1575; &#1571;&#1593;&#1578;&#1583;&#1606;&#1575; &#1604;&#1607;&#1605; &#1567;&#1567;&#1567;<br />
<br />
 <br />
<br />
 &#1605;&#1586;&#1575;&#1585; &#1571;&#1576;&#1608;&#1604;&#1572;&#1604;&#1572;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰  «·’Õ«»…</div><div class="date">10-05-06, 11:18 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1581;&#1588;&#1585; &#1603;&#1604; &#1605;&#1606; &#1610;&#1608;&#1575;&#1604;&#1610; &#1571;&#1576;&#1575; &#1604;&#1572;&#1604;&#1572;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1605;&#1593;&#1607; &#1601;&#1610; &#1602;&#1615;&#1593;&#1585; &#1580;&#1607;&#1606;&#1605;<br />
<br />
&#1608; &#1575;&#1581;&#1588;&#1585;&#1606;&#1575; &#1610;&#1575; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1605;&#1593; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1608; &#1587;&#1604;&#1605; &#1608; &#1603;&#1604;&#1604;&#1604;&#1604;&#1604;&#1604;&#1604;&#1604;&#1604;&#1604;&#1604;&#1604;&#1604;&#1604; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1594;&#1585; &#1575;&#1604;&#1605;&#1610;&#1575;&#1605;&#1610;&#1606;<br />
<br />
&#1608; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1605; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1608; &#1593;&#1605;&#1585; &#1608; &#1593;&#1579;&#1605;&#1575;&#1606; &#1608; &#1593;&#1604;&#1610;<br />
<br />
&#1608; &#1587;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1574;&#1585; &#1586;&#1608;&#1580;&#1575;&#1578;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1575;&#1578;<br />
<br />
&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1608; &#1571;&#1585;&#1590;&#1575;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;<br />
<br />
&#1601;&#1610; &#1575;&#1604;&#1601;&#1585;&#1583;&#1608;&#1587; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1577;<br />
<br />
&#1570;&#1605;&#1610;&#1606; &#1610;&#1575; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰Ê— «·”‰…</div><div class="date">10-05-06, 11:37 PM</div></div><div class="posttext">«··Â„ «Õ‘— ﬂ· „‰ ÌÊ«·Ì √»« ·ƒ·ƒ… «·„ÃÊ”Ì „⁄Â ›Ì ﬁı⁄— ÃÂ‰„<br />
<br />
Ê «Õ‘—‰« Ì« —» «·⁄«·„Ì‰ „⁄ ‰»Ì‰« „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê ¬·Â Ê ”·„ Ê ﬂ·············· √’Õ«»Â «·€— «·„Ì«„Ì‰<br />
<br />
Ê ⁄·Ï —√”Â„ √»« »ﬂ— Ê ⁄„— Ê ⁄À„«‰ Ê ⁄·Ì<br />
<br />
Ê ”««««««««««««««««««««««««∆— “ÊÃ« Â «·ÿ«Â—« <br />
<br />
—÷Ì «··Â ⁄‰Â„ Ê √—÷«Â„ √Ã„⁄Ì‰<br />
<br />
›Ì «·›—œÊ” «·√⁄·Ï „‰ «·Ã‰…<br />
<br />
¬„Ì‰ Ì« —» «·⁄«·„Ì‰<br />
<br />
¬„Ì‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‰<br />
¬„Ì‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‰<br />
¬„Ì‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">11-05-06, 05:11 AM</div></div><div class="posttext">&#1602;&#1614;&#1575;&#1604;&#1614; &#1588;&#1614;&#1610;&#1618;&#1582;&#1615; &#1575;&#1604;&#1573;&#1616;&#1587;&#1618;&#1604;&#1575;&#1614;&#1605;&#1616; &#1575;&#1576;&#1618;&#1606;&#1615; &#1578;&#1614;&#1610;&#1618;&#1605;&#1616;&#1610;&#1617;&#1614;&#1577;&#1614; &#1601;&#1616;&#1610; &quot; &#1605;&#1616;&#1606;&#1618;&#1607;&#1614;&#1575;&#1580;&#1616; &#1575;&#1604;&#1587;&#1617;&#1615;&#1606;&#1617;&#1614;&#1577;&#1616; &quot; (3/243) : &quot; &#1573;&#1616;&#1606;&#1617;&#1614; &#1571;&#1614;&#1589;&#1604;&#1614; &#1603;&#1615;&#1604; &#1601;&#1616;&#1578;&#1618;&#1606;&#1614;&#1577;&#1613; &#1608;&#1614;&#1576;&#1614;&#1604;&#1616;&#1610;&#1617;&#1614;&#1577;&#1613; &#1607;&#1615;&#1605; &#1575;&#1604;&#1588;&#1617;&#1616;&#1610;&#1618;&#1593;&#1614;&#1577;&#1615; &#1548; &#1608;&#1614;&#1605;&#1614;&#1606;&#1618; &#1575;&#1606;&#1618;&#1590;&#1614;&#1608;&#1614;&#1609; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1548; &#1608;&#1614;&#1603;&#1614;&#1579;&#1616;&#1610;&#1618;&#1585;&#1615; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1587;&#1617;&#1615;&#1610;&#1615;&#1608;&#1618;&#1601;&#1616; &#1575;&#1604;&#1617;&#1614;&#1578;&#1616;&#1610; &#1601;&#1616;&#1610; &#1575;&#1604;&#1573;&#1616;&#1587;&#1618;&#1604;&#1575;&#1614;&#1605;&#1616; &#1548; &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618; &#1580;&#1616;&#1607;&#1614;&#1578;&#1616;&#1607;&#1616;&#1605; &#1548; &#1608;&#1614;&#1576;&#1616;&#1607;&#1616;&#1605; &#1578;&#1614;&#1587;&#1618;&#1578;&#1614;&#1585;&#1578; &#1575;&#1604;&#1586;&#1617;&#1606;&#1614;&#1575;&#1583;&#1602;&#1614;&#1577;&#1615; &quot; .&#1575;.&#1607;&#1600;. <br />
&#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1610;&#1618;&#1590;&#1575;&#1611; (4/110) : &quot; &#1601;&#1614;&#1607;&#1615;&#1605; &#1610;&#1615;&#1608;&#1575;&#1604;&#1615;&#1608;&#1606;&#1614; &#1571;&#1614;&#1593;&#1618;&#1583;&#1614;&#1575;&#1569;&#1614; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1618;&#1606;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1618;&#1606;&#1614; &#1610;&#1614;&#1593;&#1618;&#1585;&#1616;&#1601;&#1615; &#1603;&#1615;&#1604; &#1571;&#1614;&#1581;&#1614;&#1583;&#1613; &#1605;&#1615;&#1593;&#1575;&#1583;&#1614;&#1575;&#1578;&#1616;&#1607;&#1616;&#1605; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1610;&#1614;&#1607;&#1615;&#1608;&#1618;&#1583;&#1616; &#1608;&#1614;&#1575;&#1604;&#1606;&#1617;&#1614;&#1589;&#1614;&#1575;&#1585;&#1614;&#1609; &#1608;&#1614;&#1575;&#1604;&#1605;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603;&#1616;&#1610;&#1618;&#1606;&#1614; &#1548; &#1608;&#1614;&#1610;&#1615;&#1593;&#1614;&#1575;&#1583;&#1615;&#1608;&#1606;&#1614; &#1571;&#1614;&#1608;&#1618;&#1604;&#1616;&#1610;&#1614;&#1575;&#1569;&#1614; &#1575;&#1604;&#1604;&#1607;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1618;&#1606;&#1614; &#1607;&#1615;&#1605; &#1582;&#1616;&#1610;&#1614;&#1575;&#1585;&#1615; &#1571;&#1614;&#1607;&#1618;&#1604;&#1616; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1618;&#1606;&#1616; &#1548; &#1608;&#1614;&#1587;&#1614;&#1575;&#1583;&#1614;&#1575;&#1578;&#1616; &#1575;&#1604;&#1605;&#1615;&#1578;&#1617;&#1614;&#1602;&#1616;&#1610;&#1618;&#1606;&#1614; ... &#1608;&#1614;&#1603;&#1614;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1593;&#1618;&#1592;&#1614;&#1605;&#1616; &#1575;&#1604;&#1571;&#1614;&#1587;&#1576;&#1614;&#1575;&#1576;&#1616; &#1601;&#1616;&#1610; &#1575;&#1587;&#1618;&#1578;&#1610;&#1604;&#1575;&#1614;&#1569;&#1616; &#1575;&#1604;&#1606;&#1617;&#1614;&#1589;&#1614;&#1575;&#1585;&#1614;&#1609; &#1602;&#1614;&#1583;&#1616;&#1610;&#1618;&#1605;&#1575;&#1611; &#1593;&#1614;&#1604;&#1614;&#1609; &#1576;&#1614;&#1610;&#1618;&#1578;&#1616; &#1575;&#1604;&#1605;&#1614;&#1602;&#1618;&#1583;&#1616;&#1587;&#1616; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1575;&#1587;&#1618;&#1578;&#1614;&#1606;&#1618;&#1602;&#1614;&#1584;&#1614;&#1607;&#1615; &#1575;&#1604;&#1605;&#1615;&#1587;&#1618;&#1604;&#1616;&#1605;&#1615;&#1608;&#1618;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605; &quot; .&#1575;.&#1607;&#1600;. <br />
<br />
&#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1610;&#1618;&#1590;&#1575;&#1611; (3/38) : &quot; &#1601;&#1614;&#1602;&#1614;&#1583;&#1618; &#1585;&#1614;&#1571;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1608;&#1614;&#1585;&#1614;&#1571;&#1614;&#1609; &#1575;&#1604;&#1605;&#1615;&#1587;&#1618;&#1604;&#1616;&#1605;&#1615;&#1608;&#1618;&#1606;&#1614; &#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615; &#1573;&#1616;&#1584;&#1614;&#1575; &#1575;&#1576;&#1618;&#1578;&#1615;&#1604;&#1616;&#1610;&#1614; &#1575;&#1604;&#1605;&#1615;&#1587;&#1618;&#1604;&#1616;&#1605;&#1615;&#1608;&#1618;&#1606;&#1614; &#1576;&#1614;&#1593;&#1614;&#1583;&#1615;&#1608;&#1617;&#1616; &#1603;&#1614;&#1575;&#1601;&#1616;&#1585;&#1613; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1605;&#1614;&#1593;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1605;&#1615;&#1587;&#1618;&#1604;&#1616;&#1605;&#1616;&#1610;&#1618;&#1606;&#1614; &quot; <br />
<br />
<br />
<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1575;&#1587;&#1578;&#1605;&#1593; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1609; &#1608;&#1607;&#1608; &#1610;&#1578;&#1585;&#1590;&#1609; &#1593;&#1606; &#1576;&#1608;&#1588;  &#1608;&#1610;&#1585;&#1610;&#1583; &#1575;&#1606; &#1610;&#1581;&#1588;&#1585; &#1605;&#1593;&#1607;..!!<br />
<br />
http://sd-sunnah.com/ivt/details.php?linkid=30<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1589;&#1608;&#1578;&#1610;&#1607; &#1601;&#1609; &#1601;&#1590;&#1581; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607;<br />
<br />
&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1589;&#1608;&#1578;&#1610;&#1607; &#1601;&#1609; &#1601;&#1590;&#1581; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1575;&#1604;&#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585;&#1610;&#1607; (http://www.alsrdaab.com/vb/forumdisplay.php?f=50)</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>