<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" דֻב ַבַׁײֹ ַבױזםֹ םזבזה ֳָה ַבׁ׃זב ױבצר ַבבו בםו ז׃בד בד םָבר דַ ֳדׁו ַבבו ָו, װָֹ ַבַֿ ה ַב׃הֹ" />
	<meta name="description" content="[ַבֳׁװם]  דֻב ַבַׁײֹ ַבױזםֹ םזבזה ֳָה ַבׁ׃זב ױבצר ַבבו בםו ז׃בד בד םָבר דַ ֳדׁו ַבבו ָו ַבֽזַׁ ד ַבױזםֹ" />
	
	<title> דֻב ַבַׁײֹ ַבױזםֹ םזבזה ֳָה ַבׁ׃זב ױבצר ַבבו בםו ז׃בד בד םָבר דַ ֳדׁו ַבבו ָו [ַבֳׁװם]  - װָֹ ַבַֿ ה ַב׃הֹ</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">װָֹ ַבַֿ ה ַב׃הֹ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">ַבדהֿםַ ַבֽזַׁםֹ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-21.html">ַבֽזַׁ ד ַבױזםֹ</a> &gt;  דֻב ַבַׁײֹ ַבױזםֹ םזבזה ֳָה ַבׁ׃זב ױבצר ַבבו בםו ז׃בד בד םָבר דַ ֳדׁו ַבבו ָו</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-51902.html?pda=1" rel="nofollow">ַבד׃ַֿ ַבװ־ױם ַבׁדם</a></div>
<p class="largefont">דװַוֹֿ ַבה׃־ֹ ַדבֹ : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=51902">דֻב ַבַׁײֹ ַבױזםֹ םזבזה ֳָה ַבׁ׃זב ױבצר ַבבו בםו ז׃בד בד םָבר דַ ֳדׁו ַבבו ָו</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ַבָׁם</div><div class="date">12-05-06, 11:16 PM</div></div><div class="posttext">בהַ הבד ״ָםׁ זב״ד ַבַׁײֹ ָװֳה ֿד ָבם ַבׁ׃זב ױבל ַבבו בםו ז׃בד בבד׃בדםה ָזבַםֹ בם ׁײם ַבבו הו ..!! <br />
<br />
זָוד זדֶׁםַוד זױזםַוד ״ֽ ָו׀ַ ַבוֱַׁ ַבדּז׃ם ¡ ֳבזַ ַבׁזַםַ זָֽזַ ַבױױ ַבַֿׁדםֹ ה זבַםֹ בם זֳָהֱַו ¡ זַבם בד םּֿזַ ֿבםבַנ בםוַ ֵבַ דֻב ־ַֹׁ ֵםדַה ֽדַׁ ָ ָה ַבֳװׁ ַבםוזֿם ָזבַםֹ בם ׁײם ַבבו הו ..!! <br />
<br />
זַבםוזֿם וז ָ זבם׃ ַבֽדַׁ ..!! <br />
<br />
( ו׀ַ ַבזײםֽ בבַׁײֹ זַבױזםֹ בֳהוד בז ַהזַ םודזה בׁזַ ׀ָ דבַבםוד זװםז־וד ..!! )<br />
<br />
זָ ו׀ַ ַב הו ַבׁ׃זב ױבל ַבבו בםו ז׃בד : <br />
<br />
דה בָ ָה ַבֳװׁ ֵהו ֿ ֲ׀ל ַבבו זׁ׃זבו ַד דֽדֿ ָה ד׃בדֹ ַב ֳהַ םַ ׁ׃זב ַבבו ֳָֽ ֳה ֳבו ַב הד ַב ֳ׀ה בם ֳה ֳזב װםֶַ ַב הד ....... ַבֽֿםֻ. <br />
<br />
׀וָ ֻבַֹֻ דה ַבױַָֹֽ זֳזבוד דֽדֿ ָה ד׃בדֹ ׁײזַה ַבבו בםוד בזו ם ֽױהו ..!! <br />
<br />
זהזֿ בֳױַָֽהַ ַבױזםֹ ¡ וד בד םזבזַ ֳָה ַבׁ׃זב ױבל ַבבו בםו ז׃בד בד םָב ַבׁ׃ַבֹ ָזבַםֹ בם ׁײם ַבבו הו ..!! <br />
<br />
ָב ַבזַ : ֳהו בד םָבר ַבזֽםֿ ..!! <br />
<br />
וב הזה ֳה ַבָׁם םׁם בםוד ..¿¿ <br />
<br />
בֿ ַב ַבבו ׂ זּב : { ַבםזד ֳדב בד ֿםהד זֳדד בםד הדם זׁײם בד ַבֵ׃בַד ֿםהַ } ַבדֶַֹֿ : 3 <br />
<br />
זַב ַבׁ׃זב ױבל ַבבו בםו ז׃בד : &quot; ֿ ׁד בל ַבָםײֱַ בםבוַ הוַׁוַ בַ םׂם הוַ ָֿם ֵבַ וַב זדה םװ דהד ׃םׁל ַ־בַַ ֻםַׁ בםד ָדַ ׁד דה ׃הם ז׃הֹ ַב־בֱַ ַבַׁװֿםה ַבדוֿםםה ײזַ בםוַ ַָבהזַּ׀ זבםד ַָב״ַֹ זֵה ַָֿ ָֽװםַ ֵהדַ ַבדִדה ַבּדב ַבֳה ֽםֻדַ םֿ ַהַֿ &quot; <br />
<br />
בה ַבױזםֹ םזבזה םׁ ו׀ַ ¡ זֵבםד ַבזֻםֹ : <br />
<br />
http://photonic.jeeran.com/Tawheed%20sufia.jpg<br />
<br />
בַֽזַ ֳ־זם ם ַבבו זב ַבַָֿ ֳָה ַבׁ׃זב ַה םׁםֿ ֳה םָ בבױַָֹֽ ה ַבזֽםֿ ַב׀ם בד םׁו ֵבַ ַבױזםֹ ..!! <br />
<br />
זם ה׃ ַבז םזב ֳָה ַבױַָֹֽ םבדזה זֽםֿ ַבױזםֹ ו׀ַ ..!! <br />
<br />
ם םבד ַבױַָֹֽ ָזֽםֿ ַבױזםֹ זַבׁ׃זב ױבל ַבבו בםו ז׃בד בד םָו בוד זבו׀ַ ׁ ֳדו ֵבַ ֻבַֹֻ ז׃ָםה ֹׁ דַ ׁׁ ַָה ַבדַָׁ זװם־ו ַבַָֿ ַב׀ם םבד ַבםזָ ַב־ד׃ ..¿¿ <br />
<br />
זם םז ַבױזםֹ ָםה ַבֲםַ ַבׁםדֹ זַבֳַֽֿםֻ ַבהָזםֹ ז־ַֹׁ ַָֿוד ַב׀ם ָֿ זבוד ..¿¿</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבָׁם</div><div class="date">17-01-07, 09:17 PM</div></div><div class="posttext">&#1604;&#1604;&#1578;&#1584;&#1603;&#1610;&#1585; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; ..!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">װד׃ ַבהםב</div><div class="date">04-02-07, 03:54 PM</div></div><div class="posttext">&#1585;&#1583;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1602;&#1593;&#1610; &#1575;&#1586;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1603; &#1576;&#1585;&#1602;&#1593; &#1575;&#1604;&#1575;&#1610;&#1605;&#1575;&#1606;<br />
&#1607;&#1584;&#1575; &#1603;&#1604;&#1575;&#1605; &#1578;&#1583;&#1593;&#1610;&#1607; &#1576;&#1575;&#1591;&#1604;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1575;&#1585;&#1580;&#1593; &#1575;&#1602;&#1585;&#1575;&#1569; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1605;&#1585;&#1577; &#1575;&#1582;&#1585;&#1610; &#1604;&#1575;&#1610;&#1608;&#1580;&#1583; &#1589;&#1608;&#1601;&#1610; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1575;&#1604;&#1575;&#1585;&#1590; &#1610;&#1602;&#1608;&#1604; &#1603;&#1604;&#1575;&#1605;&#1603; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1607;&#1605; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1604;&#1605; &#1610;&#1578;&#1585;&#1603; &#1589;&#1594;&#1610;&#1585;&#1577; &#1608;&#1604;&#1575; &#1603;&#1576;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1585;&#1590; &#1608;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1575; &#1575;&#1582;&#1576;&#1585; &#1593;&#1606;&#1607;&#1575; &#1608;&#1575;&#1587;&#1605;&#1593; &#1605;&#1593;&#1610; &#1603;&#1604;&#1575;&#1605;&#1607;&#1605; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604; &#1581;&#1576;&#1575; &#1601;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; ...&#1601;&#1610;&#1575; &#1606;&#1576;&#1610; &#1575;&#1604;&#1607;&#1583;&#1609; &#1604;&#1604;&#1607; &#1606;&#1587;&#1571;&#1604;&#1603;&#1605; 0000 &#1608;&#1602;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1576; &#1575;&#1584; &#1575;&#1606;&#1578;&#1605; &#1608;&#1602;&#1575;&#1610;&#1578;&#1606;&#1575;0<br />
&#1608;&#1610;&#1575; &#1575;&#1605;&#1575;&#1606;&#1575; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1580;&#1605;&#1593;&#1607; 0000 &#1608;&#1610;&#1575; &#1605;&#1580;&#1610;&#1585;&#1575; &#1601;&#1604;&#1575; &#1610;&#1585;&#1590;&#1609; &#1575;&#1607;&#1575;&#1606;&#1578;&#1606;&#1575;0<br />
&#1608;&#1605;&#1575; &#1608;&#1591;&#1574;&#1578; &#1575;&#1604;&#1584;&#1585;&#1609; &#1575;&#1604;&#1575; &#1604;&#1578;&#1587;&#1593;&#1583;&#1607;&#1575; 0000 &#1608;&#1589;&#1581;&#1576;&#1603; &#1575;&#1604;&#1589;&#1601;&#1608;&#1577; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605; &#1589;&#1581;&#1576;&#1578;&#1606;&#1575; 0<br />
&#1575;&#1584;&#1575; &#1605;&#1575; &#1590;&#1604; &#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; ...&#1578;&#1585;&#1609; &#1605;&#1606; &#1604;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1576;&#1593;&#1583; &#1603;&#1575;&#1606; <br />
<br />
&#1601;&#1607;&#1604; &#1575;&#1576;&#1606;&#1575;&#1569; &#1591;&#1607; &#1594;&#1610;&#1585; &#1602;&#1608;&#1605;           0000  &#1610;&#1591;&#1607;&#1585;&#1606;&#1575; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1575;&#1589;&#1591;&#1601;&#1575;&#1606;&#1575; <br />
&#1604;&#1610;&#1584;&#1607;&#1576; &#1603;&#1604; &#1585;&#1580;&#1587; &#1575;&#1610; &#1585;&#1580;&#1587;      0000  &#1601;&#1607;&#1604;  &#1578;&#1603;&#1601;&#1610;&#1585;&#1606;&#1575; &#1610;&#1585;&#1590;&#1610; &#1575;&#1576;&#1575;&#1606;&#1575; <br />
&#1576;&#1606;&#1575; &#1575;&#1608;&#1589;&#1609; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1608;&#1590; &#1581;&#1608;&#1590;&#1610; 0000 &#1608;&#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1610;&#1585;&#1590;&#1610;&#1607; &#1585;&#1590;&#1575;&#1606;&#1575; <br />
&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">04-02-07, 08:14 PM</div></div><div class="posttext">(( ַֿׁ בל ַבָׁם ַַׂב ַבבו ה ָׁ ַבַםדַה ))<br />
<br />
הד ּׁב םדהל ֳה םזה ־ַֿד בבױזםֹ דַ׀ַ ׃ל ֳה זה ֳ־בַו !!!<br />
<br />
[ ַבל ַָז ֻדַה ׂםד ַבַהַׁ<br />
הד ַהַ בם ַבװׁ ַבםד ַה ַה׃ָ ַבםוד ַז ַֽ׃ָ בםוד ַהַ ב׃ ױזםַ ָב ַדהם דה ַבבו ַה ַזה ־ַֿד ־זםֿדוד ׂ <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?p=475088#post475088<br />
<br />
בל ב ַֽב <br />
<br />
דַ׀ַ זב ָױבַֹ ַבַֽ ַבם בדוַ ַבַּהם דה ַבהָם ױבל ַבבו בםו ז׃בד ¡ םזה דוַ ה ַבױַָֹֽ ֽל ֱַּ ַבַּהם ם ַבׁה ַבַֻבֻ װׁ ׁםַָ ¿¿¿<br />
<br />
=============<br />
<br />
ֳָז ֻדַה</div></div><hr />


<div class="post"><div class="posttop"><div class="username">װד׃ ַבהםב</div><div class="date">05-02-07, 03:43 PM</div></div><div class="posttext">&#1585;&#1583;&#1575; &#1593;&#1604;&#1609; &#1575;&#1576;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606; &#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1575;&#1606;&#1603;&#1575;&#1585; ( &#1575;&#1604;&#1605;&#1578;&#1591;&#1585;&#1601;&#1610;&#1606; )<br />
&#1575;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1606;&#1586;&#1604; &#1576;&#1607;&#1575; &#1602;&#1585;&#1575;&#1606;&#1575; &#1610;&#1578;&#1604;&#1610; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1576;&#1583;&#1604;&#1610;&#1604; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604; <br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1608;&#1614;&#1605;&#1614;&#1604;&#1614;&#1575;&#1574;&#1616;&#1603;&#1614;&#1578;&#1614;&#1607;&#1615; &#1610;&#1615;&#1589;&#1614;&#1604;&#1617;&#1615;&#1608;&#1606;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1610;&#1617;&#1616; &#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1589;&#1614;&#1604;&#1617;&#1615;&#1608;&#1575; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1616;&#1605;&#1615;&#1608;&#1575; &#1578;&#1614;&#1587;&#1618;&#1604;&#1616;&#1610;&#1605;&#1611;&#1575;( &#1575;&#1604;&#1575;&#1581;&#1586;&#1575;&#1576; 56 )<br />
<br />
&#1575;&#1605;&#1575; &#1602;&#1608;&#1604;&#1603; &#1575;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1582;&#1610;&#1585; &#1575;&#1604;&#1575;&#1606;&#1575;&#1605; &#1604;&#1607;&#1575; &#1589;&#1601;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577; &#1601;&#1571;&#1606;&#1603; &#1578;&#1583;&#1593;&#1610; &#1576;&#1575;&#1591;&#1604;&#1575; &#1604;&#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605; &#1610;&#1602;&#1610;&#1583;&#1607;&#1575; &#1576;&#1589;&#1610;&#1594;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577; &#1608;&#1605;&#1575; &#1583;&#1575;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605; &#1610;&#1602;&#1610;&#1583;&#1607;&#1575; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1610; &#1608;&#1607;&#1575;&#1576;&#1610; &#1605;&#1579;&#1604;&#1603; &#1608;&#1575;&#1606;&#1578;&#1605; &#1575;&#1607;&#1604; &#1575;&#1604;&#1578;&#1602;&#1610;&#1610;&#1583; &#1608;&#1575;&#1587;&#1605;&#1593; &#1605;&#1593;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1593;&#1606; &#1587;&#1610;&#1583;&#1610; &#1593;&#1604;&#1609; &#1586;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606; &#1575;&#1576;&#1606; &#1575;&#1604;&#1587;&#1576;&#1591; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;  &#1587;&#1576;&#1591; &#1587;&#1610;&#1583;&#1606;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;  &#1608;&#1578;&#1587;&#1605;&#1609; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1588;&#1601;&#1575;&#1569; &quot; &#1575; &#1604;&#1604;&#1607;&#1605; &#1589;&#1604;&#1610; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1591;&#1576; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1608;&#1583;&#1608;&#1575;&#1574;&#1607;&#1575; &#1608;&#1593;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1575;&#1576;&#1583;&#1575;&#1606; &#1608;&#1588;&#1601;&#1575;&#1574;&#1607;&#1575; &#1608;&#1606;&#1608;&#1585; &#1575;&#1604;&#1575;&#1576;&#1589;&#1575;&#1585; &#1608;&#1590;&#1610;&#1575;&#1574;&#1607;&#1575; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; ... &#1575;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1593;&#1604;&#1609; &#1581;&#1576;&#1610;&#1576;&#1606;&#1575; &#1608;&#1588;&#1601;&#1610;&#1593;&#1606;&#1575; &#1587;&#1610;&#1583;&#1606;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1607;&#1610; &#1578;&#1580;&#1575;&#1585;&#1578;&#1606;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1581;&#1577; &#1585;&#1594;&#1605; &#1575;&#1606;&#1601;&#1603; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610; &#1575;&#1604;&#1605;&#1578;&#1591;&#1585;&#1601; ... &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1580;&#1605;&#1593;&#1610;&#1606; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">05-02-07, 09:09 PM</div></div><div class="posttext">ַב׃בַד בםד זֽׁדֹ ַבבו זַָׁו<br />
 <br />
ַבַ־ ַבׁםד װד׃ ַבהםב<br />
 <br />
ַוׁ ַּֿ ֳה דװהּ ֽל ֳױָֽ בַ וד דַ םָ ֳז ֳה בַ ֳׁ דַ םָ<br />
 <br />
בם׃ דזײז ױם ַבױבַֹ בל ַבהָם ױבל ַבבו בםו ז׃בד ¡ ָב דזײזהַ וז ֳה ַבױזםֹ םֿזה ֳהוד םבזה ה ַבהָם ױבל ַבבו בםו ז׃בד ¡ וב הָו בו׀ו ַבה״ֹ (( בַ ה ׀ב ))<br />
 <br />
ַהׁ וַֿהם ַבבו זֵםַ בבֽ דַ םזב ֳֽדֿ ַבַּהם ה ױבַֹ ַבַֽ ַב בם ַֽׁׂד : (( זֻֽֿהם װם־הַ ׁײם ַבבו הו ַב : ַב בם ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד : דַ ױבל בם ֳֽֿ ֳײב דה ױבַֹ ַבַֽ בדַ ֳב )) [ ּזַוׁ ַבדַהם ױ 85 - 86 / 1 ] .<br />
 <br />
ו׀ַ ַבַּהם ה׃ָ ֵבל ַבהָם ױבל ַבבו בםו ז׃בד ֳהו ײב ױבַֹ ַבַֽ בל ּדם ױם ַבױבַֹ ֽל ַבם װׁוַ ַבהָם ױבל ַבבו בםו ז׃בד .<br />
 <br />
זבד ם ַבַדׁ בל ו׀ַ ַבֽֿ ָב ּבזַ ױבַֹ ַבַֽ דה בַד ַבבו ׂ זּב ַבֿםד ֳַׁ ו׀ַ ַבַָׁ״ זַוד דַ ָ םו ֵה ה ֽ׃ה ׀ב <br />
 <br />
http://www.dd-sunnah.net/forum/showthread.php?t=48483<br />
 <br />
וב הָו ַבַה בדַ הזב ֳד ֳה ַב ¿¿¿<br />
 <br />
============<br />
 <br />
ֳָז ֻדַה</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַׁ׃ ַבבדֹ</div><div class="date">18-09-10, 02:44 PM</div></div><div class="posttext">ַָׁ ַבבו ם ַ־ל ַבָׁל זה ַבבו ָ װם־הַ ַבָֽםָ<br />
<br />
ַל זֽםֿ םױֿזהו <br />
<br />
בַ ַבו ַבַ ַבבבו ַבזַד<br />
בַ ַבו ַבַ וז ַב־זַױ<br />
בַ וז ַבַ וז ־זַױ ַב־זַױ<br />
<br />
ה׃ַב ַבבו ַבַםֹ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבֽׁ ַבֳװׁ</div><div class="date">18-09-10, 02:54 PM</div></div><div class="posttext">ַָׁ ַבבו ם ַ־ל ַבָׁל זה ַבבו ָ װם־הַ ַבָֽםָ<br />
<br />
 ַבבוד ַוֿם ײַב ֳדֹ דֽדֿ</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>