<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" »Ì«‰ ⁄‰ ≈” „—«— «·„ﬁ«ÿ⁄…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  »Ì«‰ ⁄‰ ≈” „—«— «·„ﬁ«ÿ⁄… «·œ›«⁄ ⁄‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„" />
	
	<title> »Ì«‰ ⁄‰ ≈” „—«— «·„ﬁ«ÿ⁄… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-32.html">„‰ œÏ «·œ›«⁄ ⁄‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-31.html">«·œ›«⁄ ⁄‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„</a> &gt;  »Ì«‰ ⁄‰ ≈” „—«— «·„ﬁ«ÿ⁄…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-51033.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=51033">»Ì«‰ ⁄‰ ≈” „—«— «·„ﬁ«ÿ⁄…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">14-04-06, 11:37 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
 <br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1605;&#1606; &#1575;&#1607;&#1578;&#1583;&#1609; &#1576;&#1607;&#1583;&#1575;&#1607; &#1548; &#1571;&#1605;&#1575; &#1576;&#1593;&#1583; : <br />
<br />
&#1601;&#1602;&#1583; &#1578;&#1593;&#1575;&#1604;&#1578; &#1601;&#1610; &#1575;&#1604;&#1570;&#1608;&#1606;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1571;&#1589;&#1608;&#1575;&#1578; &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1576;&#1585;&#1601;&#1593; &#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1593;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1583;&#1606;&#1605;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1602;&#1608;&#1610;&#1577; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1606;&#1603;&#1575;&#1585;&#1607;&#1575; &#1571;&#1582;&#1610;&#1585;&#1575;&#1611; &#1604;&#1605;&#1575; &#1606;&#1588;&#1585; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; <br />
&#1575;&#1604;&#1587;&#1575;&#1582;&#1585;&#1577; &#1576;&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1605;&#1608;&#1602;&#1601; &#1581;&#1603;&#1608;&#1605;&#1578;&#1607;&#1575; &#1605;&#1606; &#1584;&#1604;&#1603; &#1563; &#1608;&#1578;&#1571;&#1579;&#1585;&#1575; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1601;&#1602;&#1583; &#1578;&#1585;&#1575;&#1580;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585; &#1600; &#1607;&#1583;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1600; &#1593;&#1606; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; <br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1548; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1587;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1585;&#1610;&#1606; &#1604;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1548; &#1608;&#1587;&#1585; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1606;&#1605;&#1585;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1578;&#1590;&#1575;&#1605;&#1606;&#1610;&#1606; &#1605;&#1593;&#1607;&#1575; &#1548; &#1607;&#1584;&#1575; &#1605;&#1593; &#1571;&#1606; <br />
&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1583;&#1575;&#1606;&#1605;&#1585;&#1603; &#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1605;&#1589;&#1585;&#1577; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1575;&#1603;&#1578;&#1585;&#1575;&#1579;&#1607;&#1575; &#1576;&#1605;&#1575; &#1581;&#1583;&#1579; . <br />
<br />
&#1608;&#1593;&#1604;&#1610;&#1607; &#1601;&#1573;&#1606;&#1606;&#1575; &#1606;&#1608;&#1589;&#1610; &#1593;&#1605;&#1608;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1606;&#1582;&#1589; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1608;&#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1563; &#1604;&#1571;&#1606;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1605;&#1587;&#1578;&#1591;&#1575;&#1593; &#1575;&#1604;&#1584;&#1610; &#1592;&#1607;&#1585; &#1571;&#1579;&#1585;&#1607; &#1601;&#1610; &#1585;&#1583;&#1593; &#1575;&#1604;&#1605;&#1593;&#1578;&#1583;&#1610;&#1606; &#1548; <br />
&#1608;&#1580;&#1593;&#1604;&#1578; &#1605;&#1606; &#1575;&#1604;&#1583;&#1575;&#1606;&#1605;&#1585;&#1603; &#1593;&#1576;&#1585;&#1577; &#1604;&#1583;&#1608;&#1604; &#1593;&#1583;&#1610;&#1583;&#1577; &#1608;&#1571;&#1587;&#1607;&#1605;&#1578; &#1601;&#1610; &#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1589;&#1601; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; . <br />
<br />
&#1603;&#1605;&#1575; &#1606;&#1606;&#1589;&#1581; &#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1583;&#1593;&#1608;&#1575; &#1573;&#1604;&#1609; &#1585;&#1601;&#1593; &#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606;&#1607;&#1605; .<br />
<br />
&#1608;&#1601;&#1602; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1604;&#1605;&#1575; &#1610;&#1581;&#1576;&#1607; &#1608;&#1610;&#1585;&#1590;&#1575;&#1607; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; .<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1608;&#1606; <br />
<br />
<br />
&#1600; &#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1576;&#1585;&#1575;&#1603; <br />
<br />
&#1600; &#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1580;&#1576;&#1585;&#1610;&#1606; . <br />
<br />
&#1600; &#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1575;&#1580;&#1581;&#1610; . <br />
 <br />
<br />
<br />
http://63.175.194.25/topics/mukataa/mukataa_ara.htm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">waleed2200</div><div class="date">29-04-06, 08:32 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—« ⁄·Ï «· ‰»ÌÂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê «·„ﬁœ«œ «·«‰’«—Ì</div><div class="date">29-04-06, 08:54 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„Â «··Â Ê»—ﬂ« Â<br />
<br />
<br />
ÊÕ’· Â–« »ÃÂÊœ »⁄÷ ⁄·„«¡‰« ((Âœ«Â„ «··Â)) «·–Ì‰ «ﬁ—Ê« «‰ «·„ﬁ«ÿ⁄Â ŒÌ«— ·Ì” «” —« ÌÃÌ  (( „À· ⁄„—Ê Œ«·œ ))<br />
<br />
<br />
<br />
Ã“«ﬂ «··Â ŒÌ—«</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>