<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="  ב בבד‗ב בבם, ‗ ב ה בה" />
	<meta name="description" content="[בם]   ב בבד‗ב בבם בז ד בהם ם" />
	
	<title>  ב בבד‗ב בבם [בם]  - ‗ ב ה בה</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‗ ב ה בה</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">בדהם בזם</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">בז ד בהם ם</a> &gt;   ב בבד‗ב בבם</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-51058.html?pda=1" rel="nofollow">בד בם בדם</a></div>
<p class="largefont">דו בה ‗דב : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=51058"> ב בבד‗ב בבם</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ב בב</div><div class="date">15-04-06, 08:41 PM</div></div><div class="posttext">ה בבז בוה זבד בהם בם ם‗ו ה בדז  ובה בה ה  ה הזד דב  בדל בזב בוב בםה םםזה ם  בבו בו בם ום בדדב‗ בם בזם ד ה םזז ה דזב ה ם ם   זםזז ה  ז ם בםה זה םזז ה בה  זבה בל בבו בםו זבד זם בז ה בה ב ז בםה ם ‗וד דה הם ב ם הו בזב בבו ד וד ב‗הז םז דה וו ב דה דה ם.  ז בד ב הזד םב דה ב םדב‗ זב ב בבד זםו ב ב זם דה הם ב‗ םבז ד םבז בוד וה‗ דה ד ז ד זבם וד דבבםוד בדבםה בוב‗םה ‗ד ם בם הדו. זבהם וב בה בהםה דה ב בםה ז ‗ב ם זבוד םזהז ד‗ה בםה הז זבבז םזהז ה בם. ד בבד ה ‗ום בם דזו ו בזד זב‗ה ו ד ב‗ זוב ם םוד  ם בהה הבד ה דםוד והד זוד םזה בל  ‗  דה בה בםה םםזה דוד. ם  ו בדזז ם.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ה ב</div><div class="date">15-04-06, 08:57 PM</div></div><div class="posttext">&#1571;&#1593;&#1578;&#1585;&#1590;&#1548; &#1571;&#1582;&#1610;. &#1601;&#1604;&#1610;&#1576;&#1602;&#1614; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1610; &#8217;&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577;&#8216; &#1571;&#1584;&#1604;&#1577; &#1589;&#1575;&#1594;&#1585;&#1610;&#1606;&#1548; &#1608;&#1604;&#1610;&#1580;&#1575;&#1607;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1584;&#1610; &#1601;&#1578;&#1581;&#1607; &#1571;&#1580;&#1583;&#1575;&#1583;&#1607;&#1605;! &#1604;&#1575; &#1606;&#1585;&#1610;&#1583; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1571;&#1608; &#1571;&#1606;&#1583;&#1604;&#1587; &#1571;&#1582;&#1585;&#1609;&#1548; &#1603;&#1605;&#1575; &#1604;&#1575; &#1586;&#1604;&#1606;&#1575; &#1606;&#1581;&#1606; &#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1601;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;!!!! &#1603;&#1604; &#1584;&#1585;&#1577; &#1578;&#1585;&#1575;&#1576; &#1605;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; &#1571;&#1580;&#1583;&#1575;&#1583;&#1606;&#1575; &#1601;&#1607;&#1610; &#1573;&#1585;&#1579; &#1604;&#1575; &#1610;&#1587;&#1602;&#1591; &#1604;&#1575; &#1576;&#1575;&#1604;&#1582;&#1584;&#1604;&#1575;&#1606; &#1608;&#1604;&#1575; &#1576;&#1578;&#1602;&#1575;&#1583;&#1605; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1578;&#1601;&#1585;&#1610;&#1591; &#1601;&#1610;&#1607;!!!!<br />
<br />
&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1603; &#1604;&#1575; &#1610;&#1606;&#1591;&#1608;&#1610; &#1593;&#1604;&#1609; &#8217;&#1605;&#1580;&#1575;&#1607;&#1583;&#1577;&#8216; &#1604;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1603;&#1601;&#1575;&#1585;&#1548; &#1576;&#1604; &#1602;&#1585;&#1590; &#1571;&#1608; &#1605;&#1576;&#1575;&#1610;&#1593;&#1577;&#1548; &#1608;&#1606;&#1581;&#1606; &#1571;&#1593;&#1592;&#1605; &#1608;&#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601;&#1548; &#1604;&#1608; &#1603;&#1606;&#1575; &#1571;&#1589;&#1581;&#1575;&#1576; &#1573;&#1585;&#1575;&#1583;&#1577; &#1608;&#1607;&#1605;&#1577;&#1548; &#1604;&#1603;&#1606;&#1607;&#1605; &#8217;&#1575;&#1604;&#1581;&#1603;&#1575;&#1605;&#8216; (&#1608;&#1605;&#1575; &#1571;&#1583;&#1585;&#1575;&#1603; &#1605;&#1575; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605;) &#1608;&#1575;&#1604;&#1608;&#1607;&#1606; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1588;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576;&#1548;,...!!<br />
<br />
&#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1602;&#1575;&#1583;&#1605;&#1577;&#1548; &#1608;&#1587;&#1606;&#1593;&#1608;&#1583; &#1576;&#1602;&#1608;&#1578;&#1606;&#1575;&#1548; &#1605;&#1589;&#1583;&#1575;&#1602;&#1575;&#1611; &#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1606;&#1576;&#1610;&#1606;&#1575;.</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>