<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·‹‹‹‹ ‹‹‹‹‹«—Ì‹‹‹‹Œ / ﬂ‹‹Ì‹‹› Ì‹‹—»‹Ì ø ﬂ‹Ì‹› Ì‹›‹ ‹Œ‹— »‹Â ø ﬂ‹Ì‹› Ì‹—ÊÏ ø ··‹‘‹Ì⁄Â, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·‹‹‹‹ ‹‹‹‹‹«—Ì‹‹‹‹Œ / ﬂ‹‹Ì‹‹› Ì‹‹—»‹Ì ø ﬂ‹Ì‹› Ì‹›‹ ‹Œ‹— »‹Â ø ﬂ‹Ì‹› Ì‹—ÊÏ ø ··‹‘‹Ì⁄Â «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·‹‹‹‹ ‹‹‹‹‹«—Ì‹‹‹‹Œ / ﬂ‹‹Ì‹‹› Ì‹‹—»‹Ì ø ﬂ‹Ì‹› Ì‹›‹ ‹Œ‹— »‹Â ø ﬂ‹Ì‹› Ì‹—ÊÏ ø ··‹‘‹Ì⁄Â [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·‹‹‹‹ ‹‹‹‹‹«—Ì‹‹‹‹Œ / ﬂ‹‹Ì‹‹› Ì‹‹—»‹Ì ø ﬂ‹Ì‹› Ì‹›‹ ‹Œ‹— »‹Â ø ﬂ‹Ì‹› Ì‹—ÊÏ ø ··‹‘‹Ì⁄Â</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-51771.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=51771">«·‹‹‹‹ ‹‹‹‹‹«—Ì‹‹‹‹Œ / ﬂ‹‹Ì‹‹› Ì‹‹—»‹Ì ø ﬂ‹Ì‹› Ì‹›‹ ‹Œ‹— »‹Â ø ﬂ‹Ì‹› Ì‹—ÊÏ ø ··‹‘‹Ì⁄Â</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">’Œ— œÊ”</div><div class="date">08-05-06, 08:44 AM</div></div><div class="posttext">&#1608;&#1580;&#1583;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576;<br />
<br />
&#1604;&#1603;&#1606;&#1607; &#1601;&#1593;&#1604;&#1575; &#1605;&#1606; &#1575;&#1580;&#1605;&#1604; &#1605;&#1575;&#1602;&#1585;&#1575;&#1578; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607;<br />
<br />
&#1607;&#1584;&#1575; &#1588;&#1582;&#1589; &#1610;&#1583;&#1593;&#1609; &#1581;&#1605;&#1575;&#1577; &#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1606; &#1580;&#1586;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1575; &#1603;&#1604; &#1582;&#1610;&#1585;<br />
&#1591;&#1585;&#1581; &#1604;&#1607;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1604;&#1605; &#1575;&#1585;&#1609; &#1605;&#1606; &#1575;&#1603;&#1576;&#1585;&#1607;&#1605; &#1593;&#1604;&#1605;&#1575;<br />
&#1575;&#1604;&#1575; &#1593;&#1586;&#1608;&#1601;&#1575; &#1608;&#1578;&#1606;&#1575;&#1601;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1575;&#1587;&#1591;&#1585;<br />
&#1604;&#1605; &#1610;&#1578;&#1594;&#1604;&#1594;&#1604; &#1601;&#1610; &#1575;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1604; &#1575;&#1578;&#1609; &#1576;&#1605;&#1608;&#1590;&#1608;&#1593; &#1583;&#1602;&#1607;&#1605; &#1581;&#1585;&#1580;&#1575;<br />
<br />
&#1578;&#1601;&#1590;&#1604;&#1608;&#1575; &#1608;&#1575;&#1602;&#1585;&#1571;&#1608;&#1575; &#1605;&#1575;&#1603;&#1578;&#1576;&#1607; ...<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1575;&#1605;&#1610;&#1606; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1607; &#1575;&#1604;&#1594;&#1585; &#1575;&#1604;&#1605;&#1610;&#1575;&#1605;&#1610;&#1606; &#1608;&#1589;&#1581;&#1575;&#1576;&#1578;&#1607; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581;&#1610;&#1606; &#1608;&#1593;&#1604;&#1609; &#1605;&#1606; &#1575;&#1578;&#1576;&#1593;&#1607;&#1605; &#1576;&#1575;&#1581;&#1587;&#1575;&#1606; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;<br />
<br />
<br />
<br />
&#1575;&#1605;&#1575; &#1576;&#1593;&#1583;<br />
<br />
<br />
&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;<br />
<br />
<br />
&#1603;&#1604;&#1605;&#1577; &#1604;&#1607;&#1575; &#1608;&#1586;&#1606;&#1607;&#1575; &#1608;&#1605;&#1593;&#1606;&#1575;&#1607;&#1575;<br />
&#1608;&#1606;&#1581;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1582;&#1576;&#1585;&#1575;&#1569; &#1580;&#1583;&#1575; &#1576;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;<br />
&#1608;&#1606;&#1580;&#1593; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1601;&#1582;&#1585; &#1604;&#1606;&#1575; &#1605;&#1606; &#1603;&#1604; &#1606;&#1575;&#1581;&#1610;&#1577;<br />
<br />
<br />
&#1601;&#1581;&#1610;&#1606; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1575;&#1576; &#1575;&#1606; &#1610;&#1585;&#1608;&#1610; &#1604;&#1575;&#1576;&#1606;&#1607; &#1593;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1580;&#1583;&#1575;&#1583;&#1607; &#1601;&#1604;&#1575; &#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1575; ( &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1585;&#1580;&#1604;&#1607; ) &#1603;&#1610; &#1610;&#1578;&#1585;&#1576;&#1609; &#1575;&#1604;&#1575;&#1576;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1580;&#1575;&#1593;&#1607; &#1608;&#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1585;&#1580;&#1604;&#1575; &#1576;&#1603;&#1604; &#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587;<br />
&#1608;&#1604;&#1603;&#1610; &#1610;&#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1590;&#1585;&#1608;&#1601; &#1575;&#1604;&#1589;&#1593;&#1576;&#1577; &#1608;&#1575;&#1604;&#1605;&#1570;&#1586;&#1602; &#1575;&#1604;&#1602;&#1608;&#1610;&#1577;<br />
<br />
<br />
&#1608;&#1581;&#1610;&#1606; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1606; &#1610;&#1585;&#1576;&#1610; &#1575;&#1576;&#1606;&#1575;&#1574;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1606; &#1610;&#1580;&#1593;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1604;&#1607; ( &#1605;&#1601;&#1582;&#1585;&#1607; )<br />
&#1601;&#1575;&#1606;&#1607; &#1610;&#1602;&#1589; &#1604;&#1607; &#1602;&#1589;&#1589; ( &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575;&#1569; ) &#1604;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1610;&#1575;&#1578; &#1608;&#1593;&#1590;&#1575;&#1578; &#1593;&#1592;&#1610;&#1605;&#1607;<br />
&#1608;&#1605;&#1606; &#1579;&#1605; ( &#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; ) &#1608;&#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1587;&#1575;&#1608;&#1610;&#1607;&#1575; &#1587;&#1610;&#1585;&#1577; &#1581;&#1610;&#1579; &#1610;&#1578;&#1585;&#1576;&#1609; &#1575;&#1604;&#1588;&#1582;&#1589; &#1605;&#1606; &#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1582;&#1610;&#1585; &#1578;&#1585;&#1576;&#1610;&#1577;<br />
&#1608;&#1605;&#1606; &#1579;&#1605; &#1587;&#1610;&#1585;&#1577; ( &#1605;&#1606; &#1576;&#1593;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; ) &#1608;&#1575;&#1604;&#1610;&#1584;&#1610;&#1606; &#1575;&#1610;&#1583;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606;&#1589;&#1585; &#1605;&#1606;&#1607; &#1608;&#1580;&#1593;&#1604; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606;&#1578;&#1588;&#1585;&#1575; &#1601;&#1610; &#1575;&#1602;&#1591;&#1575;&#1585; &#1575;&#1604;&#1575;&#1585;&#1590; &#1608;&#1580;&#1575;&#1607;&#1583;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1581;&#1602; &#1580;&#1607;&#1575;&#1583;<br />
<br />
<br />
&#1608;&#1581;&#1610;&#1606; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1575;&#1576; &#1575;&#1606; &#1610;&#1585;&#1608;&#1610; &#1603;&#1610;&#1601; &#1575;&#1606;&#1578;&#1588;&#1585; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1601;&#1578;&#1581;&#1578; &#1575;&#1604;&#1575;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;<br />
&#1608;&#1575;&#1606;&#1578;&#1588;&#1585; &#1576;&#1607;&#1575; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;<br />
&#1603;&#1610;&#1601; &#1587;&#1610;&#1581;&#1603;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;<br />
<br />
<br />
&#1607;&#1606;&#1575; &#1587;&#1572;&#1575;&#1604; &#1603;&#1576;&#1610;&#1585;<br />
&#1610;&#1580;&#1576; &#1575;&#1606; &#1610;&#1602;&#1601; &#1593;&#1606;&#1583;&#1607; &#1603;&#1604; &#1605;&#1587;&#1578;&#1576;&#1589;&#1585;<br />
&#1581;&#1610;&#1606; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1575;&#1576;&#1606; &#1604;&#1575;&#1576;&#1610;&#1607; : &#1575;&#1576;&#1610; &#1603;&#1610;&#1601; &#1608;&#1589;&#1604; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1609; &#1575;&#1587;&#1576;&#1575;&#1606;&#1610;&#1575;<br />
&#1608;&#1603;&#1610;&#1601; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1609; &#1605;&#1575;&#1576;&#1593;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1603;&#1605; &#1605;&#1585;&#1577; &#1601;&#1578;&#1581;&#1578; &#1575;&#1604;&#1602;&#1583;&#1587;<br />
&#1608;&#1603;&#1610;&#1601; &#1575;&#1606;&#1578;&#1588;&#1585; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1593;&#1607;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1605;&#1606; &#1603;&#1575;&#1606; &#1610;&#1580;&#1575;&#1607;&#1583; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1575;&#1604;&#1584;&#1610; &#1575;&#1585;&#1607;&#1576; &#1586;&#1593;&#1605;&#1575;&#1569; &#1575;&#1604;&#1575;&#1585;&#1590; &#1581;&#1610;&#1606;&#1607;&#1575; ..&#1567;<br />
<br />
<br />
&#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1606;&#1601;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1590;&#1581;&#1608; &#1576;&#1581;&#1610;&#1575;&#1578;&#1607;&#1605; &#1605;&#1606; &#1575;&#1580;&#1604; &#1575;&#1604;&#1601;&#1578;&#1581; ..&#1567;<br />
&#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1606;&#1601;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; ( &#1580;&#1575;&#1607;&#1583;&#1608;&#1575; ) &#1610;&#1576;&#1594;&#1608;&#1606; &#1606;&#1589;&#1585;&#1577; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1608; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1607; ..&#1567;<br />
<br />
<br />
&#1603;&#1610;&#1601; &#1587;&#1610;&#1581;&#1603;&#1610; &#1575;&#1604;&#1575;&#1576; &#1604;&#1575;&#1576;&#1606;&#1607; &#1608;&#1610;&#1580;&#1610;&#1576;&#1607; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1587;&#1575;&#1572;&#1604;&#1575;&#1578;<br />
<br />
<br />
&#1575;&#1606; &#1603;&#1575;&#1606; &#1605;&#1605;&#1606; &#1607;&#1605; &#1610;&#1578;&#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1589;&#1581;&#1575;&#1576;&#1578;&#1607;<br />
&#1601;&#1575;&#1604;&#1575;&#1580;&#1575;&#1576;&#1575;&#1578; &#1587;&#1578;&#1603;&#1608;&#1606; &#1608;&#1575;&#1601;&#1585;&#1577; &#1605;&#1606; &#1581;&#1610;&#1579; &#1610;&#1585;&#1610;&#1583;<br />
&#1601;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1603;&#1604;&#1607; &#1601;&#1610; ( &#1605;&#1603;&#1607; )<br />
&#1605;&#1606;&#1607;&#1575; &#1575;&#1606;&#1591;&#1604;&#1602; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1606;&#1591;&#1604;&#1602; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1608;&#1575;&#1604;&#1601;&#1578;&#1581; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606;<br />
&#1581;&#1578;&#1609; &#1608;&#1589;&#1604; &#1575;&#1604;&#1609; &#1605;&#1575;&#1608;&#1589;&#1604; &#1575;&#1604;&#1610;&#1607;<br />
&#1576;&#1604; &#1608;&#1589;&#1604; &#1575;&#1604;&#1575;&#1605;&#1585; &#1575;&#1604;&#1609; &#1575;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1575;&#1604;&#1605;&#1585;&#1607;&#1608;&#1576;&#1577; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576;<br />
&#1575;&#1604;&#1578;&#1610; &#1575;&#1585;&#1576;&#1603;&#1578; &#1608;&#1607;&#1586;&#1578; &#1593;&#1585;&#1608;&#1588; &#1586;&#1593;&#1605;&#1575;&#1569; &#1575;&#1604;&#1575;&#1585;&#1590; .. &#1575;&#1585;&#1607;&#1576;&#1578; &#1603;&#1587;&#1585;&#1609; &#1608;&#1602;&#1610;&#1589;&#1585;<br />
&#1608;&#1603;&#1587;&#1585;&#1578; &#1588;&#1608;&#1603;&#1578;&#1607;&#1605; &#1608;&#1580;&#1576;&#1585;&#1608;&#1578;&#1607;&#1605;<br />
&#1608;&#1575;&#1606;&#1578;&#1588;&#1585; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1585;&#1594;&#1605;&#1575; &#1593;&#1606;&#1607;&#1605; ..<br />
&#1585;&#1594;&#1605;&#1575; &#1593;&#1606;&#1607;&#1605;<br />
&#1585;&#1594;&#1605;&#1575; &#1593;&#1606;&#1607;&#1605;<br />
&#1603;&#1610;&#1601; &#1581;&#1583;&#1579; &#1607;&#1584;&#1575; ..&#1567;<br />
<br />
<br />
&#1604;&#1608; &#1575;&#1578;&#1610;&#1606;&#1575; &#1604;&#1606;&#1581;&#1587;&#1576;&#1607;&#1575; &#1581;&#1587;&#1576;&#1577; &#1576;&#1587;&#1610;&#1591;&#1607; &#1576;&#1581;&#1587;&#1576;&#1577; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1574;<br />
&#1601;&#1610; &#1593;&#1607;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1589;&#1604;&#1606;&#1575; &#1575;&#1604;&#1609; &#1584;&#1575;&#1575;&#1575;&#1603; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;<br />
&#1608;&#1605;&#1606; &#1576;&#1593;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;<br />
&#1608;&#1589;&#1604; &#1601;&#1610; &#1593;&#1607;&#1583; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1575;&#1604;&#1609; &#1584;&#1575;&#1575;&#1575;&#1575;&#1575;&#1603; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;<br />
&#1608;&#1601;&#1610; &#1593;&#1607;&#1583; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1589;&#1604; &#1575;&#1604;&#1609; &#1584;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1603; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;<br />
&#1608;&#1601;&#1610; &#1593;&#1607;&#1583; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1608;&#1589;&#1604; &#1575;&#1604;&#1609; &#1584;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1603; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;<br />
&#1608;&#1601;&#1610; &#1593;&#1607;&#1583; &#1593;&#1604;&#1610; .. &#1575;&#1578;&#1609; &#1605;&#1606; &#1575;&#1593;&#1575;&#1602; &#1601;&#1578;&#1581;&#1607; &#1608;&#1575;&#1582;&#1604;&#1601;&#1608;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; .. &#1608;&#1582;&#1575;&#1604;&#1601;&#1608;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;<br />
&#1604;&#1605;&#1575;&#1584;&#1575; ..&#1567;<br />
<br />
<br />
&#1604;&#1575;&#1606;&#1607; &#1581;&#1610;&#1606; &#1575;&#1604; &#1576;&#1603;&#1587;&#1585;&#1609; &#1575;&#1604;&#1605;&#1571;&#1604; &#1575;&#1604;&#1609; &#1575;&#1604;&#1607;&#1586;&#1610;&#1605;&#1577; &#1576;&#1583;&#1571; &#1575;&#1604;&#1581;&#1601;&#1585; &#1605;&#1606; &#1578;&#1581;&#1578; &#1575;&#1604;&#1605;&#1606;&#1575;&#1586;&#1604;<br />
&#1578;&#1581;&#1575;&#1603; &#1575;&#1604;&#1582;&#1591;&#1591; &#1604;&#1604;&#1575;&#1582;&#1604;&#1575;&#1604; &#1576;&#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1587;&#1602;&#1608;&#1591;&#1607;<br />
&#1608;&#1576;&#1583;&#1571; &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;<br />
&#1608;&#1578;&#1586;&#1610;&#1610;&#1601;&#1607;<br />
&#1601;&#1601;&#1610; &#1605;&#1603;&#1607; &#1606;&#1588;&#1571; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1578;&#1585;&#1593;&#1585;&#1593;<br />
&#1608;&#1578;&#1585;&#1576;&#1609; &#1601;&#1610; &#1605;&#1603;&#1607;<br />
&#1575;&#1604;&#1601;&#1575;&#1578;&#1581;&#1610;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606;<br />
&#1608;&#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1605;<br />
&#1575;&#1576;&#1575; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1593;&#1604;&#1610; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;<br />
&#1608;&#1605;&#1606; &#1603;&#1575;&#1606; &#1605;&#1593;&#1605;&#1605; &#1605;&#1606; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581;&#1610;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606;<br />
&#1601;&#1571;&#1610;&#1583;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606;&#1589;&#1585; &#1605;&#1606; &#1593;&#1606;&#1583;&#1607;<br />
&#1608;&#1601;&#1578;&#1581; &#1593;&#1604;&#1609; &#1575;&#1610;&#1575;&#1610;&#1583;&#1607;&#1605; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606;<br />
<br />
<br />
&#1579;&#1605; &#1610;&#1594;&#1610;&#1585; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; .. &#1605;&#1606; &#1575;&#1610;&#1606; ..&#1567; &#1605;&#1606; &#1607;&#1606;&#1575;&#1575;&#1603;<br />
&#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1578;&#1610; &#1575;&#1583;&#1582;&#1604;&#1578; &#1575;&#1606;&#1608;&#1601; &#1581;&#1603;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576;<br />
&#1608;&#1601;&#1578;&#1581;&#1578; &#1575;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1575;&#1578;&#1607;&#1605; &#1593;&#1576;&#1585; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581;&#1610;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606;<br />
<br />
<br />
&#1579;&#1605; &#1610;&#1571;&#1578;&#1610; &#1593;&#1583;&#1577; &#1601;&#1587;&#1602;&#1607; &#1604;&#1610;&#1602;&#1608;&#1617;&#1604;&#1608;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1605;&#1575;&#1604;&#1605; &#1610;&#1602;&#1604;&#1607;<br />
( &#1576;&#1575;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1587;&#1610;&#1601;&#1578;&#1581; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1601;&#1575;&#1580;&#1585; )<br />
&#1575;&#1607;&#1575;&#1606;&#1608;&#1575; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1576; &#1575;&#1604;&#1603;&#1593;&#1576;&#1607;<br />
&#1581;&#1591;&#1608;&#1575; &#1605;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1580;&#1575;&#1604;&#1575;&#1578;&#1607;<br />
&#1575;&#1607;&#1575;&#1606;&#1608;&#1603; &#1610;&#1575; &#1573;&#1587;&#1604;&#1575;&#1605;<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1607;&#1575;&#1606;&#1608;&#1603;<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1604;&#1605; &#1610;&#1601;&#1578;&#1581; &#1575;&#1604;&#1575; &#1576;&#1610;&#1583; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583; &#1575;&#1604;&#1582;&#1575;&#1588;&#1593; &#1575;&#1604;&#1602;&#1575;&#1606;&#1578; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1593;&#1586;&#1610;&#1586;<br />
&#1593;&#1586;&#1610;&#1586; &#1576;&#1602;&#1585;&#1570;&#1606;&#1607; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; ( &#1575;&#1604;&#1605;&#1581;&#1601;&#1608;&#1608;&#1608;&#1608;&#1592; )<br />
&#1593;&#1586;&#1610;&#1586; &#1576;&#1585;&#1587;&#1608;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; ( &#1575;&#1603;&#1605;&#1604; &#1604;&#1606;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; ) &#1608;&#1604;&#1605; &#1610;&#1583;&#1593; &#1604;&#1575;&#1581;&#1583;&#1575;&#1606; &#1610;&#1590;&#1610;&#1601; &#1588;&#1610;&#1574;&#1575; &#1593;&#1604;&#1610;&#1607;<br />
&#1593;&#1586;&#1610;&#1586; &#1576;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; ( &#1582;&#1610;&#1585; &#1580;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; ) &#1575;&#1604;&#1584;&#1610;&#1606; &#1580;&#1575;&#1607;&#1583;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1581;&#1602; &#1580;&#1607;&#1575;&#1583;<br />
<br />
<br />
&#1608;&#1589;&#1606;&#1593;&#1608;&#1575; &#1604;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1578;&#1575;&#1585;&#1610;&#1582; &#1594;&#1610;&#1585; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582;<br />
&#1608;&#1604;&#1605; &#1610;&#1582;&#1584;&#1604;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1580;&#1604; &#1601;&#1610; &#1593;&#1604;&#1575;&#1607;<br />
&#1608;&#1604;&#1605; &#1610;&#1582;&#1584;&#1604;&#1608;&#1575; &#1604;&#1575;&#1575;&#1587;&#1604;&#1575;&#1605;<br />
<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1608;&#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1575;&#1582;&#1585;<br />
&#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1584;&#1610; &#1594;&#1610;&#1585; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;<br />
&#1608;&#1608;&#1601;&#1602;&#1608;&#1575; &#1601;&#1610; &#1575;&#1606; &#1610;&#1580;&#1593;&#1604;&#1608;&#1575; &#1604;&#1607;&#1605; &#1575;&#1578;&#1576;&#1575;&#1593; &#1604;&#1605;&#1584;&#1607;&#1576; &#1604;&#1605; &#1610;&#1603;&#1606; &#1601;&#1610; &#1593;&#1607;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;<br />
&#1608;&#1605;&#1606; &#1579;&#1605; &#1610;&#1582;&#1604;&#1589; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1575;&#1576;&#1578;&#1575;&#1593; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1608;&#1605;&#1608;&#1585;&#1610;&#1575;&#1578;&#1607;<br />
&#1581;&#1610;&#1579; / &#1575;&#1591;&#1575;&#1581;&#1608; &#1576;&#1602;&#1583;&#1585; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581;&#1610;&#1606; .. &#1575;&#1584;&#1575; &#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1593;&#1586;&#1610;&#1586; &#1583;&#1608;&#1606; &#1602;&#1575;&#1574;&#1583; &#1601;&#1575;&#1578;&#1581;<br />
&#1579;&#1605; / &#1575;&#1594;&#1578;&#1575;&#1576;&#1608;&#1575; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581;&#1610;&#1606; &#1608;&#1607;&#1585;&#1576;&#1608;&#1607;&#1605; &#1605;&#1606; &#1594;&#1586;&#1608;&#1575;&#1578; &#1604;&#1605; &#1610;&#1607;&#1585;&#1576;&#1608;&#1575; &#1605;&#1606;&#1607;&#1575;<br />
&#1579;&#1605; / &#1604;&#1605; &#1610;&#1603;&#1578;&#1601;&#1608;&#1575; &#1576;&#1604; &#1575;&#1576;&#1578;&#1593;&#1608;&#1575; &#1576;&#1606;&#1575;&#1578;&#1607;&#1605; &#1576;&#1593;&#1575;&#1585; &#1588;&#1583;&#1610;&#1583; .. &#1582;&#1608;&#1606;&#1608;&#1575; &#1586;&#1608;&#1580;&#1575;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;<br />
( &#1586;&#1608;&#1580;&#1575;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; ) &#1581;&#1578;&#1609; &#1576;&#1594;&#1590;&#1608;&#1575; &#1586;&#1608;&#1580;&#1575;&#1578;&#1607;<br />
&#1601;&#1607;&#1604; &#1575;&#1606;&#1578; &#1610;&#1575;&#1605;&#1606; &#1578;&#1602;&#1585;&#1571; &#1578;&#1585;&#1590;&#1609; &#1575;&#1606; &#1610;&#1576;&#1594;&#1590; &#1575;&#1581;&#1583; &#1586;&#1608;&#1580;&#1578;&#1603; ..&#1567;<br />
&#1601;&#1603;&#1610;&#1601; &#1576;&#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1575;&#1606; &#1610;&#1585;&#1590;&#1609; &#1576;&#1584;&#1604;&#1603; ..&#1567;<br />
&#1581;&#1575;&#1588;&#1575;&#1603; &#1610;&#1575;&#1593;&#1575;&#1574;&#1588;&#1607; &#1581;&#1575;&#1588;&#1575;&#1603; &#1610;&#1575;&#1581;&#1601;&#1589;&#1607; ..&#1567;<br />
&#1581;&#1575;&#1588;&#1575;&#1603;&#1606; &#1610;&#1575;&#1586;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609;<br />
<br />
<br />
&#1608;&#1605;&#1575;&#1607;&#1608; &#1581;&#1575;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1575;&#1606; ..<br />
<br />
<br />
&#1575;&#1606;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; ..<br />
..<br />
...<br />
....<br />
.....<br />
......<br />
&#1601;&#1610; &#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1575;&#1604;&#1575;&#1583;&#1585;&#1603;&#1575;&#1603; .. &#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1604; &#1605;&#1606; &#1585;&#1580;&#1604; &#1610;&#1606;&#1578;&#1590;&#1585;&#1608;&#1606; &#1605;&#1580;&#1610;&#1574;&#1607; ..<br />
&#1576;&#1585;&#1594;&#1605; &#1575;&#1606; &#1575;&#1603;&#1576;&#1585; &#1603;&#1578;&#1576;&#1607;&#1605; &#1575;&#1582;&#1578;&#1604;&#1601;&#1578; &#1601;&#1610; &#1590;&#1607;&#1608;&#1585; &#1575;&#1604;&#1605;&#1583;&#1585;&#1610;&#1603; &#1604;&#1607;&#1605;<br />
&#1601;&#1578;&#1601;&#1575;&#1608;&#1578; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1576;&#1610;&#1606; &#1605;&#1608;&#1602;&#1578; &#1608;&#1606;&#1575;&#1601;&#1610;<br />
&#1601;&#1575;&#1576;&#1578;&#1583;&#1593;&#1608;&#1575; &#1604;&#1575;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579; .. &#1608;&#1575;&#1582;&#1578;&#1604;&#1601;&#1608;&#1575; &#1601;&#1610;&#1607;&#1575; &#1579;&#1605; &#1575;&#1578;&#1609; &#1605;&#1606; &#1610;&#1606;&#1602;&#1590; &#1593;&#1601;&#1588; &#1578;&#1604;&#1603; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1607; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;<br />
<br />
<br />
&#1603;&#1610;&#1601; &#1578;&#1585;&#1585;&#1608;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; ...&#1567;<br />
<br />
<br />
&#1607;&#1604; &#1576;&#1575;&#1604;&#1606;&#1608;&#1575;&#1581; .. &#1575;&#1604;&#1576;&#1603;&#1575;&#1569; ..<br />
<br />
<br />
&#1581;&#1610;&#1606; &#1610;&#1587;&#1571;&#1604;&#1603;&#1605; &#1575;&#1608;&#1604;&#1575;&#1583;&#1603;&#1605; &#1593;&#1606; &#1605;&#1606; &#1601;&#1578;&#1581; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1602;&#1575;&#1593; ..&#1567;<br />
&#1601;&#1605;&#1606; &#1587;&#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1606;&#1607; &#1601;&#1578;&#1581;&#1607;&#1575; ..&#1567;<br />
&#1601;&#1610; &#1593;&#1607;&#1583; &#1605;&#1606; ..&#1567;<br />
&#1605;&#1606; &#1580;&#1575;&#1607;&#1583; &#1601;&#1610; &#1584;&#1604;&#1603; ..&#1567;<br />
<br />
<br />
&#1575;&#1604;&#1610;&#1587;&#1578; &#1575;&#1587;&#1574;&#1604;&#1577; &#1578;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1609; &#1575;&#1580;&#1575;&#1576;&#1578; &#1588;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1601;&#1610;&#1577; ..&#1567;<br />
<br />
<br />
&#1601;&#1607;&#1606;&#1575; &#1591;&#1601;&#1604; &#1588;&#1610;&#1593;&#1610; &#1610;&#1587;&#1571;&#1604; &#1608;&#1575;&#1604;&#1583;&#1607; :<br />
<br />
&#1575;&#1576;&#1610; .. &#1575;&#1606;&#1606;&#1610; &#1575;&#1578;&#1593;&#1580;&#1576;.. &#1603;&#1610;&#1601; &#1575;&#1606;&#1578;&#1588;&#1585; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1601;&#1578;&#1581;&#1578; &#1575;&#1604;&#1575;&#1585;&#1575;&#1590;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591; ..<br />
&#1605;&#1606; &#1607;&#1605; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1601;&#1578;&#1581;&#1608;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1585;&#1590; .. &#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1580;&#1575;&#1607;&#1583;&#1608;&#1575; &#1608;&#1575;&#1589;&#1585;&#1608;&#1575; &#1608;&#1590;&#1581;&#1608;&#1575; &#1576;&#1575;&#1585;&#1608;&#1575;&#1581;&#1607;&#1605; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1606;&#1588;&#1585; &#1608;&#1575;&#1604;&#1601;&#1578;&#1581; !!..&#1567;<br />
<br />
<br />
&#1575;&#1587;&#1585;&#1583; &#1604;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1575; &#1571;&#1576;&#1610; ..<br />
&#1604;&#1603;&#1606; &#1610;&#1575; &#1575;&#1576;&#1610; &#1575;&#1585;&#1580;&#1608;&#1603;<br />
&#1575;&#1587;&#1585;&#1583; &#1604;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1583;&#1608;&#1606; &#1575;&#1606; &#1575;&#1585;&#1609; &#1575;&#1604;&#1583;&#1605;&#1593;&#1607; &#1601;&#1575;&#1606;&#1606;&#1610; &#1575;&#1585;&#1610;&#1583; &#1575;&#1606; &#1575;&#1601;&#1578;&#1582;&#1585; &#1576;&#1583;&#1610;&#1606;&#1610;<br />
<br />
<br />
<br />
<br />
<br />
.. &#1608;&#1606;&#1606;&#1578;&#1592;&#1585; &#1575;&#1580;&#1575;&#1576;&#1577; &#1575;&#1604;&#1575;&#1576; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1587;&#1575;&#1604;&#1575;&#1578; ..<br />
&#1608;&#1603;&#1610;&#1601; &#1587;&#1610;&#1585;&#1576;&#1610; &#1575;&#1576;&#1606;&#1607; &#1593;&#1604;&#1609; ( &#1575;&#1604;&#1583;&#1610;&#1606; )<br />
( &#1575;&#1604;&#1602;&#1608;&#1577; )<br />
( &#1575;&#1604;&#1605;&#1585;&#1580;&#1604;&#1607; )<br />
( &#1587;&#1610;&#1585;&#1577; &#1605;&#1606; &#1605;&#1593; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; ) ..<br />
<br />
<br />
<br />
&#1581;&#1605;&#1575;&#1577; &#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1606;<br />
&#1608;&#1583;&#1575;&#1593;&#1600;&#1600;&#1600;&#1575;<br />
&#1575;&#1604;&#1575; &#1607;&#1604; &#1576;&#1604;&#1594;&#1578;<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1601;&#1575;&#1588;&#1607;&#1583;<br />
<br />
&#1580;&#1586;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1603;&#1604; &#1582;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">08-05-06, 02:47 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1589;&#1583;&#1602; &#1608; &#1589;&#1583;&#1602;&#1578; &#1610;&#1575; &#1571;&#1582;&#1610;&#1606;&#1575; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;<br />
<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1578;&#1583;&#1608;&#1585; &#1601;&#1610; &#1603;&#1604; &#1605;&#1606; &#1604;&#1607; &#1593;&#1602;&#1604;<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1594;&#1610;&#1576; &#1593;&#1602;&#1604;&#1607; &#1608; &#1578;&#1585;&#1603;&#1607; &#1580;&#1575;&#1606;&#1576;&#1575;<br />
<br />
&#1601;&#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1585;&#1610;&#1583;http://www.postsmile.com/img/emotions/226.gif &#1571;&#1606; &#1610;&#1578;&#1601;&#1603;&#1585; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1608; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’Œ— œÊ”</div><div class="date">09-05-06, 12:39 AM</div></div><div class="posttext">«Â·« »ﬂ «ŒÌ «·Â«ÊÌ<br />
<br />
»«—ﬂ «··Â ›Ìﬂ<br />
<br />
Â–« «„Ê÷Ê⁄ ›⁄·« ‘œ‰Ì<br />
›ÂÊ ›⁄·« ·„ ÌœŒ· ›Ì «·œÌ‰<br />
»· « Ï » «—ÌŒ «·œÌ‰<br />
Ê»ÿ—ÌﬁÂ –ﬂÌ…<br />
Ê« „‰Ï «‰  “Ê—Ê« ‘»ﬂ… «‰’«— «·Õ”Ì‰ <br />
⁄»— Â–« «·«—»ÿ<br />
##################################<br />
Ì„‰⁄ Ê÷⁄ —Ê«»ÿ «·„» œ⁄… .<br />
›Â¯Û«œ. <br />
<br />
 · —Ê« „«–« Ì›⁄· «·‘Ì⁄Â » ·ﬂ «·—œÊœ «·«€—» „‰ €—Ì»Â<br />
<br />
Ê«··Â «‰Â„ ›⁄·« ·« Ì»ÕÀÊ‰ «·« ⁄‰ ⁄«— ·«‰›”Â„<br />
<br />
‘ﬂ—« ·ﬂ «ŒÌ «·Õ»Ì»<br />
<br />
Ê»«—ﬂ «··Â ›Ìﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√À— ⁄«»—</div><div class="date">09-05-06, 01:35 AM</div></div><div class="posttext">Â‰«  ”«ƒ· »Œ’Ê’ “Ì«œ… «·› ÊÕ«  «·⁄”ﬂ—Ì… Â·  œ· »„·«“„… ⁄ﬁ·Ì… ⁄·Ï Õﬁ«‰Ì… «·›« Õ ø<br />
<br />
√„ √‰Â« √„Ê—  œÊ— ﬁÌ„ Â« „œ«— «·‰Ì… Ê «·’œﬁ ›Ì «·⁄„· ø<br />
<br />
Êﬂ„  —Ï ›Ì ÿÊ· «· «—ÌŒ „‰ ﬁ«œ… ›« ÕÌ‰ Ê „‰ ’—Ì‰ ·Ì” ·Â„ „‰Â« ≈·« √„— «·œ‰Ì« !ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Ê·«¡</div><div class="date">09-05-06, 02:21 AM</div></div><div class="posttext">Â‰«  ”«ƒ· »Œ’Ê’ “Ì«œ… «·› ÊÕ«  «·⁄”ﬂ—Ì… Â·  œ· »„·«“„… ⁄ﬁ·Ì… ⁄·Ï Õﬁ«‰Ì… «·›« Õ ø<br />
<br />
√„ √‰Â« √„Ê—  œÊ— ﬁÌ„ Â« „œ«— «·‰Ì… Ê «·’œﬁ ›Ì «·⁄„· ø<br />
<br />
≈–« ﬂ‰   ﬁ’œ «·’Õ«»… Ê«· «»⁄Ì‰ ›ÂÌ   œÊ— ›Ì «·√À‰ Ì‰ „⁄«Êﬂ„  —Ï ›Ì ÿÊ· «· «—ÌŒ „‰ ﬁ«œ… ›« ÕÌ‰ Ê „‰ ’—Ì‰ ·Ì” ·Â„ „‰Â« ≈·« √„— «·œ‰Ì« !ø<br />
<br />
·ﬂ‰ Â–« ·«Ì‰ÿ»ﬁ ⁄·Ï «·’Õ«»… Ê«· «»⁄Ì‰ ·√‰ Âœ›Â„ ÂÊ ‰‘— «·≈”·«„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’Œ— œÊ”</div><div class="date">09-05-06, 03:45 AM</div></div><div class="posttext">Â‰«  ”«ƒ· »Œ’Ê’ “Ì«œ… «·› ÊÕ«  «·⁄”ﬂ—Ì… Â·  œ· »„·«“„… ⁄ﬁ·Ì… ⁄·Ï Õﬁ«‰Ì… «·›« Õ ø<br />
<br />
√„ √‰Â« √„Ê—  œÊ— ﬁÌ„ Â« „œ«— «·‰Ì… Ê «·’œﬁ ›Ì «·⁄„· ø<br />
<br />
Êﬂ„  —Ï ›Ì ÿÊ· «· «—ÌŒ „‰ ﬁ«œ… ›« ÕÌ‰ Ê „‰ ’—Ì‰ ·Ì” ·Â„ „‰Â« ≈·« √„— «·œ‰Ì« !ø<br />
<br />
<br />
»Œ’Ê’ «·”ÿ—Ì‰ «·«Ê·Ì‰<br />
›“Ì«œ… «·› ÊÕ«  ﬂ«‰  „‰– ⁄Âœ «·„’ÿ›Ï ’·Ï «··Â ⁄·ÌÂ Ê”·„<br />
›«·› ÊÕ«  »œ«  „‰– ⁄ÂœÂ<br />
Ê Ê«·  »⁄œÂ« Õ Ï Ê’·‰« «·Ï „«Ê’·‰« «·ÌÂ<br />
<br />
<br />
«„« «·”ÿ—Ì‰ ·««Œ—Ì‰<br />
›·« „ﬁ«—‰… »Ì‰ ›« ÕÌ «·«—÷ ·√Ã· «·œÌ‰«<br />
<br />
Ê›« ÕÌ «·«—÷ ·«Ã· ‰‘— «·œÌ‰<br />
›·« „ﬁ«—‰… «’·«<br />
<br />
›«·’Õ«»… ‰»⁄œÂ„ ⁄‰ «Ì „ﬁ«—‰…<br />
<br />
«»Ê Ê·«¡<br />
<br />
»«—ﬂ «··Â ›Ìﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’Œ— œÊ”</div><div class="date">10-05-06, 07:24 AM</div></div><div class="posttext">Up<br />
<br />
&#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1575;&#1579;&#1585; &#1593;&#1575;&#1576;&#1585;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>