<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Â· „Ÿ·Ê„Ì… «·‘Ì⁄… ›Ï «·⁄—«ﬁ ﬂ«‰  ÕﬁÌﬁ… ø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Â· „Ÿ·Ê„Ì… «·‘Ì⁄… ›Ï «·⁄—«ﬁ ﬂ«‰  ÕﬁÌﬁ… ø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> Â· „Ÿ·Ê„Ì… «·‘Ì⁄… ›Ï «·⁄—«ﬁ ﬂ«‰  ÕﬁÌﬁ… ø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  Â· „Ÿ·Ê„Ì… «·‘Ì⁄… ›Ï «·⁄—«ﬁ ﬂ«‰  ÕﬁÌﬁ… ø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-51810.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=51810">Â· „Ÿ·Ê„Ì… «·‘Ì⁄… ›Ï «·⁄—«ﬁ ﬂ«‰  ÕﬁÌﬁ… ø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">asma825</div><div class="date">09-05-06, 03:04 PM</div></div><div class="posttext">&#1587;&#1605;&#1593;&#1606;&#1575; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1593;&#1606; &#1605;&#1592;&#1604;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1586;&#1605;&#1606; &#1581;&#1603;&#1605; &#1581;&#1586;&#1576; &#1575;&#1604;&#1576;&#1593;&#1579; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1610; &#1608;&#1593;&#1583;&#1605; &#1605;&#1587;&#1575;&#1608;&#1575;&#1578;&#1607;&#1605; &#1605;&#1593; &#1576;&#1602;&#1610;&#1577; &#1575;&#1591;&#1610;&#1575;&#1601; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1548; &#1608;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1603;&#1575;&#1584;&#1610;&#1576; &#1605;&#1601;&#1576;&#1585;&#1603;&#1577; &#1603;&#1580;&#1586;&#1569; &#1605;&#1606; &#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1606;&#1601;&#1587;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1575;&#1604;&#1578;&#1610; &#1582;&#1591;&#1591;&#1578; &#1604;&#1607;&#1575; &#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1606;&#1601;&#1587;&#1610;&#1577; &#1575;&#1604;&#1575;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577; &#1605;&#1606; &#1575;&#1580;&#1604; &#1578;&#1579;&#1576;&#1610;&#1578; &#1605;&#1585;&#1578;&#1603;&#1586;&#1575;&#1578; &#1605;&#1588;&#1585;&#1608;&#1593;&#1607;&#1575; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1608;&#1576;&#1583;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1582;&#1608;&#1590; &#1601;&#1610; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579; &#1608;&#1575;&#1607;&#1583;&#1575;&#1601;&#1607;&#1548; &#1587;&#1606;&#1580;&#1593;&#1604; &#1575;&#1604;&#1575;&#1580;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1603;&#1575;&#1584;&#1610;&#1576; &#1576;&#1588;&#1603;&#1604; &#1605;&#1582;&#1578;&#1589;&#1585; &#1608;&#1575;&#1576;&#1578;&#1583;&#1575;&#1574;&#1607;&#1575; &#1576;&#1606;&#1601;&#1587;&#1610;. <br />
&#1601;&#1575;&#1606;&#1575; &#1605;&#1606; &#1576;&#1610;&#1574;&#1577; &#1588;&#1610;&#1593;&#1610;&#1577; (&#1575;&#1602;&#1589;&#1583; &#1576;&#1584;&#1604;&#1603; &#1575;&#1606; &#1608;&#1575;&#1604;&#1583;&#1610; &#1610;&#1606;&#1581;&#1583;&#1585; &#1605;&#1606; &#1593;&#1575;&#1574;&#1604;&#1577; &#1588;&#1610;&#1593;&#1577;) &#1608;&#1593;&#1605;&#1604;&#1578; &#1605;&#1608;&#1592;&#1601;&#1575; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1608;&#1602;&#1585;&#1610;&#1576;&#1575; &#1605;&#1606; &#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1576;&#1604; &#1608;&#1605;&#1588;&#1575;&#1585;&#1603;&#1575; &#1601;&#1610; &#1589;&#1606;&#1593;&#1607; &#1601;&#1610; &#1575;&#1604;&#1588;&#1571;&#1606; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1575;&#1583;&#1575;&#1585;&#1610; &#1604;&#1604;&#1583;&#1608;&#1604;&#1577; &#1548; &#1608;&#1604;&#1605; &#1610;&#1587;&#1571;&#1604;&#1606;&#1610; &#1575;&#1581;&#1583; &#1610;&#1608;&#1605;&#1575; &#1605;&#1575;&#1607;&#1610; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1606;&#1578;&#1605;&#1610; &#1575;&#1604;&#1610;&#1607;&#1575; &#1575;&#1608; &#1605;&#1606; &#1575;&#1610; &#1605;&#1584;&#1607;&#1576; &#1575;&#1606;&#1575;&#1548; &#1608;&#1604;&#1605; &#1575;&#1587;&#1605;&#1593; &#1605;&#1579;&#1604; &#1607;&#1603;&#1584;&#1575; &#1578;&#1587;&#1575;&#1572;&#1604; &#1575;&#1608; &#1578;&#1605;&#1610;&#1610;&#1586; &#1576;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1593;&#1605;&#1604;&#1578; &#1576;&#1605;&#1593;&#1610;&#1578;&#1607;&#1605; &#1576;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1575;&#1578; &#1608;&#1605;&#1607;&#1575;&#1605; &#1575;&#1593;&#1604;&#1609; &#1575;&#1608; &#1575;&#1583;&#1606;&#1609;&#1548; &#1605;&#1593; &#1575;&#1604;&#1575;&#1588;&#1575;&#1585;&#1577; &#1575;&#1604;&#1609; &#1575;&#1606; &#1605;&#1606; &#1576;&#1610;&#1606; &#1586;&#1605;&#1604;&#1575;&#1574;&#1610; &#1605;&#1606; &#1578;&#1608;&#1604;&#1609; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1608;&#1586;&#1575;&#1585;&#1610;&#1577; &#1571;&#1608; &#1602;&#1610;&#1575;&#1583;&#1610;&#1577; &#1605;&#1578;&#1602;&#1583;&#1605;&#1577;&#1548; &#1608;&#1604;&#1605; &#1575;&#1587;&#1605;&#1593; &#1610;&#1608;&#1605;&#1575; &#1578;&#1587;&#1575;&#1572;&#1604;&#1575; &#1593;&#1606; &#1575;&#1606;&#1578;&#1605;&#1575;&#1574;&#1607;&#1605; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;. &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1606;&#1575; &#1606;&#1603;&#1604;&#1601; &#1576;&#1578;&#1602;&#1610;&#1610;&#1605; &#1578;&#1585;&#1588;&#1610;&#1581; &#1605;&#1608;&#1592;&#1601;&#1575; &#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1605;&#1578;&#1602;&#1583;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1604;&#1605; &#1610;&#1582;&#1591;&#1585; &#1576;&#1576;&#1575;&#1604; &#1575;&#1581;&#1583; &#1575;&#1604;&#1578;&#1587;&#1575;&#1572;&#1604; &#1593;&#1605;&#1575; &#1607;&#1608; &#1575;&#1606;&#1578;&#1605;&#1575;&#1574;&#1607; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1610; &#1575;&#1608; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1548; &#1603;&#1605;&#1575; &#1610;&#1581;&#1604;&#1608;&#1575; &#1604;&#1605;&#1585;&#1608;&#1580;&#1610; &#1575;&#1603;&#1575;&#1584;&#1610;&#1576; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604;&#1610;. &#1608;&#1575;&#1604;&#1610;&#1608;&#1605; &#1578;&#1590;&#1591;&#1585;&#1606;&#1575; &#1575;&#1603;&#1575;&#1584;&#1610;&#1576; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604;&#1610;&#1606; &#1608;&#1593;&#1605;&#1604;&#1575;&#1574;&#1607;&#1605; &#1575;&#1604;&#1578;&#1610; &#1610;&#1581;&#1575;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1582;&#1583;&#1575;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1575;&#1580;&#1604; &#1590;&#1585;&#1576; &#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1548; &#1575;&#1604;&#1609; &#1575;&#1579;&#1576;&#1575;&#1578; &#1581;&#1602;&#1575;&#1574;&#1602; &#1593;&#1606; &#1591;&#1576;&#1610;&#1593;&#1577; &#1603;&#1608;&#1575;&#1583;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1608;&#1575;&#1589;&#1604; &#1575;&#1606;&#1578;&#1605;&#1575;&#1569;&#1575;&#1578;&#1607;&#1575; &#1604;&#1583;&#1581;&#1590; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1603;&#1575;&#1584;&#1610;&#1576; &#1608;&#1604;&#1610;&#1587; &#1604;&#1578;&#1603;&#1585;&#1610;&#1587;&#1607;&#1575; &#1571;&#1608; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1603;&#1605;&#1575; &#1602;&#1583; &#1610;&#1581;&#1604;&#1608;&#1575; &#1604;&#1604;&#1576;&#1593;&#1590; &#1575;&#1606; &#1610;&#1581;&#1585;&#1601; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1591;&#1576;&#1602;&#1575; &#1604;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1575;&#1604;&#1578;&#1590;&#1604;&#1610;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1608;&#1580;&#1608;&#1606; &#1604;&#1607;&#1548; &#1608;&#1575;&#1606;&#1605;&#1575; &#1575;&#1579;&#1576;&#1575;&#1578;&#1575; &#1604;&#1604;&#1581;&#1602; &#1608;&#1575;&#1592;&#1607;&#1575;&#1585; &#1604;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;. &#1604;&#1584;&#1575; &#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1575;&#1583;&#1585;&#1575;&#1580; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1608;&#1607;&#1610; &#1594;&#1610;&#1590; &#1605;&#1606; &#1601;&#1610;&#1590;: <br />
&#8226;  &#1575;&#1606; &#1573;&#1587;&#1578;&#1610;&#1586;&#1575;&#1585; &#1575;&#1608;&#1604; &#1608;&#1586;&#1610;&#1585; &#1583;&#1601;&#1575;&#1593; &#1588;&#1610;&#1593;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1578;&#1605; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1576;&#1593;&#1579; &#1607;&#1608; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1575;&#1608;&#1604; &#1575;&#1604;&#1585;&#1603;&#1606; &#1587;&#1593;&#1583;&#1610; &#1591;&#1593;&#1605;&#1577; &#1575;&#1604;&#1580;&#1576;&#1608;&#1585;&#1610;. <br />
&#8226;  &#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1608;&#1604; &#1585;&#1574;&#1610;&#1587; &#1575;&#1585;&#1603;&#1575;&#1606; &#1604;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1578;&#1605; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1576;&#1593;&#1579; &#1607;&#1608; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1575;&#1604;&#1585;&#1603;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1588;&#1606;&#1575;&#1606; &#1570;&#1604; &#1585;&#1576;&#1575;&#1591;. <br />
&#8226;  &#1575;&#1591;&#1608;&#1604; &#1605;&#1583;&#1577; &#1602;&#1590;&#1575;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576; &#1603;&#1608;&#1586;&#1610;&#1585; &#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1593;&#1585;&#1575;&#1602; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1608;&#1602;&#1583; &#1578;&#1605; &#1584;&#1604;&#1603; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1576;&#1593;&#1579; &#1608;&#1607;&#1608; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1587;&#1593;&#1583;&#1608;&#1606; &#1581;&#1605;&#1575;&#1583;&#1610;&#1548; &#1579;&#1605; &#1578;&#1608;&#1604;&#1609; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1591;&#1610;&#1604;&#1577; &#1575;&#1604;&#1578;&#1587;&#1593;&#1610;&#1606;&#1575;&#1578; &#1605;&#1581;&#1605;&#1583; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1589;&#1581;&#1575;&#1601;&#1548; &#1608;&#1607;&#1608; &#1588;&#1610;&#1593;&#1610; &#1575;&#1610;&#1590;&#1575; <br />
&#8226;  &#1575;&#1591;&#1608;&#1604; &#1605;&#1583;&#1577; &#1602;&#1590;&#1575;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576; &#1603;&#1608;&#1586;&#1610;&#1585; &#1606;&#1601;&#1591; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1576;&#1593;&#1579; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1607;&#1608; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1587;&#1593;&#1583;&#1608;&#1606; &#1581;&#1605;&#1575;&#1583;&#1610;. <br />
&#8226;  &#1575;&#1608;&#1604; &#1605;&#1585;&#1577; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1610;&#1587;&#1578;&#1581;&#1608;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1604;&#1609; &#1605;&#1606;&#1589;&#1576; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1606;&#1601;&#1591; &#1608;&#1610;&#1578;&#1606;&#1575;&#1608;&#1576;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607; &#1608;&#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1576;&#1593;&#1579; &#1608;&#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1607;&#1605; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1587;&#1593;&#1583;&#1608;&#1606; &#1581;&#1605;&#1575;&#1583;&#1610; &#1608; &#1602;&#1575;&#1587;&#1605; &#1575;&#1581;&#1605;&#1583; &#1578;&#1602;&#1610; &#1548; &#1608;&#1576;&#1584;&#1604;&#1603; &#1610;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1607;&#1605; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; &#1588;&#1594;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1576;&#1593;&#1579; &#1608;&#1604;&#1610;&#1587; &#1594;&#1610;&#1585;&#1607;. <br />
&#8226;  &#1575;&#1603;&#1579;&#1585; &#1601;&#1578;&#1585;&#1577; &#1578;&#1608;&#1604;&#1609; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1606;&#1589;&#1576; &#1605;&#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1576;&#1593;&#1579; &#1608;&#1607;&#1605; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1587;&#1606; &#1586;&#1604;&#1586;&#1604;&#1577; &#1608; &#1591;&#1575;&#1585;&#1602; &#1575;&#1604;&#1578;&#1603;&#1605;&#1607; &#1580;&#1610; &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1604;&#1605; &#1610;&#1581;&#1589;&#1604; &#1601;&#1610; &#1575;&#1610; &#1593;&#1607;&#1583; &#1587;&#1575;&#1576;&#1602;. <br />
&#8226;  &#1604;&#1575;&#1608;&#1604; &#1605;&#1585;&#1577; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1610;&#1578;&#1608;&#1604;&#1609; &#1601;&#1610;&#1607;&#1575; &#1588;&#1582;&#1589; &#1588;&#1610;&#1593;&#1610; &#1605;&#1606;&#1589;&#1576; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1575;&#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1607;&#1610; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1576;&#1593;&#1579; &#1608;&#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589; &#1607;&#1608; &#1606;&#1575;&#1592;&#1605; &#1603;&#1586;&#1575;&#1585; &#1608;&#1603;&#1575;&#1606; &#1605;&#1593;&#1575;&#1608;&#1606;&#1607; &#1607;&#1608; &#1593;&#1604;&#1610; &#1585;&#1590;&#1575; &#1576;&#1575;&#1608;&#1577; ( &#1588;&#1610;&#1593;&#1610; &#1601;&#1610;&#1604;&#1610; ). <br />
&#8226;  &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1575;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1580;&#1606;&#1575;&#1574;&#1610;&#1577; &#1604;&#1604;&#1605;&#1606;&#1578;&#1605;&#1610;&#1606; &#1575;&#1604;&#1609; &#1581;&#1586;&#1576; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1605;&#1575;&#1585;&#1587;&#1608;&#1575; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604;&#1577; &#1575;&#1604;&#1609; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1578;&#1601;&#1580;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1579;&#1605;&#1575;&#1606;&#1610;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1587;&#1593;&#1610;&#1606;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593; &#1575;&#1606;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1608;&#1585; &#1575;&#1604;&#1578;&#1582;&#1585;&#1610;&#1576;&#1610; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1548; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1608; &#1607;&#1608; &#1593;&#1602;&#1610;&#1583; &#1575;&#1604;&#1575;&#1605;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1582;&#1575;&#1602;&#1575;&#1606;&#1610;&#1548; &#1608;&#1607;&#1608; &#1605;&#1606; &#1575;&#1607;&#1575;&#1604;&#1610; &#1575;&#1604;&#1606;&#1580;&#1601;&#1548; &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1604;&#1575;&#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1606;&#1603;&#1575;&#1585;&#1607; &#1575;&#1581;&#1583; &#1576;&#1605;&#1606; &#1601;&#1610;&#1607;&#1605; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1588;&#1607;&#1585;&#1587;&#1578;&#1575;&#1606;&#1610;. <br />
&#8226;  &#1578;&#1608;&#1604;&#1609; &#1585;&#1574;&#1575;&#1587;&#1577; &#1605;&#1581;&#1605;&#1603;&#1577; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1582;&#1578;&#1589;&#1578; &#1576;&#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1578;&#1570;&#1605;&#1585;&#1548; &#1588;&#1610;&#1593;&#1610;&#1575;&#1606; &#1607;&#1605;&#1575; &#1607;&#1575;&#1583;&#1610; &#1593;&#1604;&#1610; &#1608;&#1578;&#1608;&#1578; &#1608;&#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1580;&#1576;&#1608;&#1585;&#1610;. <br />
&#8226;  &#1604;&#1575;&#1608;&#1604; &#1605;&#1585;&#1577; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1578;&#1606;&#1575;&#1608;&#1576; &#1575;&#1579;&#1606;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1604;&#1609; &#1585;&#1574;&#1575;&#1587;&#1577; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1576;&#1593;&#1579; &#1607;&#1605;&#1575; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1587;&#1593;&#1583;&#1608;&#1606; &#1581;&#1605;&#1575;&#1583;&#1610; &#1608;&#1605;&#1581;&#1605;&#1583; &#1581;&#1605;&#1586;&#1577; &#1575;&#1604;&#1586;&#1576;&#1610;&#1583;&#1610;. <br />
&#8226;  &#1575;&#1591;&#1608;&#1604; &#1601;&#1578;&#1585;&#1577; &#1602;&#1590;&#1575;&#1607;&#1575; &#1585;&#1574;&#1610;&#1587;&#1575; &#1604;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1607;&#1608; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1587;&#1593;&#1583;&#1608;&#1606; &#1581;&#1605;&#1575;&#1583;&#1610;. <br />
&#8226;  &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1575;&#1604;&#1587;&#1605;&#1572;&#1608;&#1604;&#1577; &#1593;&#1606; &#1575;&#1606;&#1578;&#1575;&#1580; &#1608;&#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1578;&#1585;&#1571;&#1587;&#1607;&#1575; &#1575;&#1585;&#1576;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1604;&#1575;&#1591;&#1608;&#1604; &#1605;&#1583;&#1577; &#1608;&#1607;&#1605; &#1593;&#1576;&#1583;&#1575;&#1604;&#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1575;&#1606;&#1576;&#1575;&#1585;&#1610; &#1608;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1580;&#1604;&#1576;&#1610; (&#1575;&#1576;&#1606; &#1593;&#1605; &#1575;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1604;&#1576;&#1610; ) &#1608; &#1585;&#1605;&#1586;&#1610; &#1587;&#1604;&#1605;&#1575;&#1606;. <br />
&#8226;  &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; 60 &#1576;&#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1585;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1606; &#1601;&#1610; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1578;&#1589;&#1606;&#1610;&#1593; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1603;&#1579;&#1585; &#1605;&#1606; &#1587;&#1576;&#1593;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1575;&#1583;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1610; &#1608;&#1575;&#1604;&#1601;&#1606;&#1610; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605; &#1601;&#1610;&#1607;&#1575; &#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;. <br />
&#8226;  &#1575;&#1591;&#1608;&#1604; &#1601;&#1578;&#1585;&#1577; &#1602;&#1590;&#1575;&#1607;&#1575; &#1585;&#1574;&#1610;&#1587;&#1575; &#1604;&#1605;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1584;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1607;&#1608; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610;. <br />
&#8226;  &#1605;&#1593;&#1592;&#1605; &#1582;&#1576;&#1585;&#1575;&#1569; &#1608;&#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1584;&#1585;&#1610;&#1577; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1580;&#1593;&#1601;&#1585; &#1590;&#1610;&#1575;&#1569; &#1580;&#1593;&#1601;&#1585; &#1608;&#1581;&#1587;&#1610;&#1606; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1604;&#1576;&#1607;&#1575;&#1583;&#1604;&#1610; &#1608;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1588;&#1607;&#1585;&#1587;&#1578;&#1575;&#1606;&#1610;. <br />
&#8226;  &#1606;&#1575;&#1574;&#1576; &#1585;&#1574;&#1610;&#1587; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1578;&#1589;&#1606;&#1610;&#1593; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1601;&#1606;&#1610;&#1577; &#1607;&#1608; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1606;&#1586;&#1575;&#1585; &#1575;&#1604;&#1602;&#1589;&#1610;&#1585; &#1608;&#1607;&#1608; &#1575;&#1607;&#1605; &#1588;&#1582;&#1589; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1603;&#1608;&#1606;&#1607; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1603;&#1604; &#1605;&#1588;&#1575;&#1585;&#1610;&#1593; &#1578;&#1591;&#1608;&#1610;&#1585;&#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1580; &#1601;&#1610;&#1607;&#1575; &#1548; &#1608;&#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611;. <br />
&#8226;  &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; &#1587;&#1578;&#1610;&#1606; &#1576;&#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1585;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1608;&#1603;&#1608;&#1575;&#1583;&#1585;&#1607;&#1575; &#1575;&#1604;&#1601;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1588;&#1594;&#1604;&#1608;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1576; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1577; &#1601;&#1610;&#1607;&#1575; &#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;. <br />
&#8226;  &#1575;&#1591;&#1608;&#1604; &#1601;&#1578;&#1585;&#1577; &#1602;&#1590;&#1609; &#1601;&#1610;&#1607;&#1575; &#1588;&#1582;&#1589; &#1593;&#1585;&#1575;&#1602;&#1610; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1605;&#1583;&#1610;&#1585; &#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1605;&#1606;&#1584; &#1578;&#1571;&#1587;&#1610;&#1607;&#1575; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1594;&#1586;&#1608; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1607;&#1608; &#1605;&#1583;&#1581;&#1578; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610; &#1605;&#1583;&#1610;&#1585; &#1593;&#1575;&#1605; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1587;&#1610;&#1575;&#1585;&#1578;. <br />
&#8226;  &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1583;&#1585;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1610;&#1606; &#1604;&#1583;&#1608;&#1575;&#1574;&#1585; &#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1601;&#1610; &#1608;&#1587;&#1591; &#1608;&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1591;&#1610;&#1604;&#1577; &#1601;&#1578;&#1585;&#1577; &#1581;&#1603;&#1605; &#1575;&#1604;&#1576;&#1593;&#1579;. <br />
&#8226;  &#1575;&#1606; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; &#1587;&#1578;&#1610;&#1606; &#1576;&#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1593;&#1579;&#1610;&#1610;&#1606; &#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1603;&#1575;&#1583;&#1585; &#1575;&#1604;&#1608;&#1587;&#1591;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1593;&#1579; &#1610;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; &#1587;&#1576;&#1593;&#1610;&#1606; &#1576;&#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1607;&#1605; &#1575;&#1587;&#1575;&#1587; &#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1603;&#1608;&#1610;&#1606;&#1577; &#1608;&#1607;&#1605; &#1605;&#1606; &#1578;&#1608;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1580;&#1605;&#1575;&#1607;&#1610;&#1585;&#1610; &#1608;&#1575;&#1604;&#1578;&#1578;&#1606;&#1592;&#1610;&#1605;&#1610; &#1601;&#1610;&#1607;. <br />
&#8226;  &#1575;&#1576;&#1575;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1603;&#1575;&#1606; &#1602;&#1575;&#1574;&#1583; &#1589;&#1606;&#1601; &#1575;&#1604;&#1605;&#1583;&#1601;&#1593;&#1610;&#1577; &#1607;&#1608; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1585;&#1603;&#1606; &#1581;&#1575;&#1605;&#1583; &#1575;&#1604;&#1608;&#1585;&#1583; &#1600; &#1588;&#1610;&#1593;&#1610; &#1548; &#1608;&#1602;&#1575;&#1574;&#1583; &#1589;&#1606;&#1601; &#1575;&#1604;&#1583;&#1585;&#1608;&#1593; &#1607;&#1608; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1585;&#1603;&#1606; &#1589;&#1576;&#1610;&#1581; &#1593;&#1605;&#1585;&#1575;&#1606; &#1575;&#1604;&#1591;&#1585;&#1601;&#1577; &#1600; &#1588;&#1610;&#1593;&#1610;&#1548; &#1608;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1587;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;( &#1575;&#1610; &#1575;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1576;&#1593;&#1583; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; ) &#1607;&#1608; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1585;&#1603;&#1606; &#1587;&#1593;&#1583; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610;&#1548; &#1588;&#1610;&#1593;&#1610;&#1548; &#1579;&#1605; &#1604;&#1575;&#1581;&#1602;&#1575; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1585;&#1603;&#1606; &#1580;&#1610;&#1575;&#1583; &#1575;&#1604;&#1575;&#1605;&#1575;&#1585;&#1577; &#1600; &#1588;&#1610;&#1593;&#1610;&#1548; &#1608;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1607;&#1608; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1575;&#1604;&#1585;&#1603;&#1606; &#1587;&#1593;&#1583;&#1610; &#1591;&#1593;&#1605;&#1577; &#1575;&#1604;&#1580;&#1576;&#1608;&#1585;&#1610;&#1548; &#1588;&#1610;&#1593;&#1610;&#1548; &#1608;&#1605;&#1583;&#1610;&#1585; &#1575;&#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1578;&#1608;&#1580;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1580;&#1576;&#1575;&#1585; &#1605;&#1581;&#1587;&#1606; &#1575;&#1604;&#1604;&#1575;&#1605;&#1610;&#1548; &#1588;&#1610;&#1593;&#1610;&#1548; &#1606;&#1575;&#1607;&#1610;&#1603; &#1593;&#1606; &#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1601;&#1610;&#1575;&#1604;&#1602; &#1608;&#1575;&#1605;&#1585;&#1575;&#1569; &#1575;&#1604;&#1575;&#1604;&#1608;&#1610;&#1577; &#1608;&#1603;&#1576;&#1575;&#1585; &#1590;&#1576;&#1591; &#1575;&#1604;&#1580;&#1610;&#1588; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585;&#1610;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606; &#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;. <br />
&#8226;  &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1610;&#1606; &#1604;&#1604;&#1593;&#1585;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1575;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1582;&#1604;&#1575;&#1604; &#1581;&#1603;&#1605; &#1575;&#1604;&#1576;&#1593;&#1579; &#1603;&#1575;&#1606; &#1593;&#1583;&#1583;&#1607;&#1605; &#1593;&#1588;&#1585;&#1577; &#1575;&#1588;&#1582;&#1575;&#1589; &#1578;&#1608;&#1575;&#1604;&#1608;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576; &#1605;&#1606;&#1607;&#1605; &#1575;&#1585;&#1576;&#1593;&#1577; &#1588;&#1610;&#1593;&#1607; &#1607;&#1605;: <br />
1- &#1591;&#1575;&#1604;&#1576; &#1588;&#1576;&#1610;&#1576; 2- &#1593;&#1576;&#1583;&#1575;&#1604;&#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1575;&#1606;&#1576;&#1575;&#1585;&#1610; &#1608;&#1607;&#1605; &#1575;&#1605;&#1590;&#1609; &#1575;&#1591;&#1608;&#1604; &#1605;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576; &#1608;&#1578;&#1608;&#1604;&#1575;&#1607; &#1605;&#1585;&#1578;&#1610;&#1606; 3- &#1605;&#1581;&#1605;&#1583; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1605;&#1588;&#1575;&#1591; 4- &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1610; <br />
&#1603;&#1605;&#1575; &#1578;&#1608;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576; &#1588;&#1582;&#1589; &#1608;&#1575;&#1581;&#1583; &#1603;&#1585;&#1610; &#1607;&#1608; &#1593;&#1589;&#1605;&#1578; &#1603;&#1578;&#1575;&#1606;&#1610;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1588;&#1582;&#1589; &#1608;&#1575;&#1581;&#1583; &#1601;&#1610;&#1604;&#1610; &#1607;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582;&#1604;&#1610;. &#1575;&#1605;&#1575; &#1575;&#1604;&#1587;&#1606;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1608;&#1604;&#1608;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576; &#1601;&#1607;&#1605;: <br />
1- &#1593;&#1583;&#1606;&#1575;&#1606; &#1575;&#1604;&#1576;&#1575;&#1580;&#1607; &#1580;&#1610; 2- &#1589;&#1604;&#1575;&#1581; &#1593;&#1605;&#1585; &#1575;&#1604;&#1593;&#1604;&#1610; 3- &#1606;&#1586;&#1575;&#1585; &#1581;&#1605;&#1583;&#1608;&#1606; 4- &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610; <br />
&#8226;  &#1605;&#1606;&#1583;&#1608;&#1576;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1606;&#1587;&#1603;&#1608; &#1607;&#1605;&#1575; &#1575;&#1579;&#1606;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;: <br />
1- &#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1581;&#1575;&#1580; &#1588;&#1610;&#1593;&#1610; &#1601;&#1610;&#1604;&#1610; 2- &#1593;&#1576;&#1583;&#1604;&#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1575;&#1606;&#1576;&#1575;&#1585;&#1610; &#1588;&#1610;&#1593;&#1610; <br />
&#8226;  &#1571;&#1582;&#1585;&#1585;&#1574;&#1610;&#1587; &#1578;&#1581;&#1585;&#1610;&#1585; &#1604;&#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1606;&#1575;&#1591;&#1602;&#1577; &#1576;&#1581;&#1586;&#1576; &#1575;&#1604;&#1576;&#1593;&#1579; &#1607;&#1608; &#1587;&#1575;&#1605;&#1610; &#1605;&#1607;&#1583;&#1610;&#1548; &#1588;&#1610;&#1593;&#1610; &#1605;&#1606; &#1578;&#1576;&#1593;&#1610;&#1577; &#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;. <br />
&#8226;  &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605;&#1610; &#1604;&#1604;&#1585;&#1574;&#1610;&#1587; &#1589;&#1583;&#1575;&#1605; &#1581;&#1587;&#1606;&#1548; &#1588;&#1610;&#1593;&#1610; &#1608;&#1607;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1580;&#1576;&#1575;&#1585; &#1605;&#1581;&#1587;&#1606;. <br />
&#8226;  &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1589;&#1583;&#1575;&#1605; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1581;&#1586;&#1576;&#1610;&#1577; &#1588;&#1610;&#1593;&#1610; &#1608;&#1607;&#1608; &#1605;&#1581;&#1587;&#1606; &#1585;&#1575;&#1590;&#1610; &#1587;&#1604;&#1605;&#1575;&#1606;. <br />
&#8226;  &#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1589;&#1583;&#1575;&#1605; &#1591;&#1610;&#1604;&#1577; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1587;&#1576;&#1593;&#1610;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1579;&#1605;&#1575;&#1606;&#1610;&#1606;&#1610;&#1575;&#1578; &#1608;&#1581;&#1578;&#1609; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1587;&#1593;&#1610;&#1606;&#1610;&#1575;&#1578; &#1607;&#1608; &#1589;&#1576;&#1575;&#1581; &#1605;&#1585;&#1586;&#1577; &#1605;&#1581;&#1605;&#1608;&#1583; &#1608;&#1607;&#1608; &#1603;&#1585;&#1583;&#1610; &#1601;&#1610;&#1604;&#1610; &#1608;&#1588;&#1610;&#1593;&#1610;. <br />
&#8226;  &#1603;&#1575;&#1606;&#1578; &#1571;&#1587;&#1587; &#1575;&#1604;&#1578;&#1585;&#1588;&#1610;&#1581; &#1604;&#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1608; &#1604;&#1604;&#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; ( &#1585;&#1574;&#1610;&#1587; &#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1608; &#1607;&#1610;&#1574;&#1577; &#1575;&#1608; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1608; &#1587;&#1601;&#1610;&#1585; &#1575;&#1608; &#1608;&#1586;&#1610;&#1585;) &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1578;&#1578;&#1605; &#1593;&#1604;&#1609; &#1575;&#1587;&#1575;&#1587; &#1575;&#1604;&#1603;&#1601;&#1575;&#1569;&#1577; &#1608;&#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1589; &#1575;&#1608;&#1604;&#1575; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1604;&#1604;&#1593;&#1585;&#1575;&#1602; &#1579;&#1575;&#1606;&#1610;&#1575; &#1608;&#1581;&#1587;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1608;&#1603; &#1579;&#1575;&#1604;&#1579;&#1575; &#1579;&#1605; &#1575;&#1604;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1578;&#1581;&#1602;&#1610;&#1602; &#1605;&#1576;&#1575;&#1583;&#1610;&#1569; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; &#1605;&#1606; &#1578;&#1605;&#1608;&#1586;&#1548; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1576;&#1575;&#1583;&#1610;&#1569; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575;&#1610;&#1588;&#1608;&#1576;&#1607;&#1575; &#1588;&#1575;&#1574;&#1576;&#1577; &#1605;&#1606; &#1575;&#1580;&#1604; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1578;&#1602;&#1583;&#1605;&#1607; &#1608;&#1585;&#1602;&#1610;&#1607;. <br />
&#8226;  &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1591;&#1585;&#1576;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1604;&#1581;&#1606;&#1610;&#1606; &#1608;&#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1575;&#1594;&#1606;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1594;&#1606;&#1608;&#1575; &#1604;&#1604;&#1576;&#1593;&#1579; &#1608;&#1576;&#1581;&#1576; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1576;&#1593;&#1579; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;. <br />
&#8226;  &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1578;&#1576;&#1608;&#1575; &#1602;&#1589;&#1575;&#1574;&#1583;&#1575; &#1604;&#1604;&#1576;&#1593;&#1579; &#1608;&#1604;&#1604;&#1602;&#1575;&#1574;&#1583; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1576;&#1593;&#1579; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;. <br />
&#1608;&#1605;&#1606; &#1605;&#1601;&#1575;&#1585;&#1602;&#1575;&#1578; &#1575;&#1604;&#1586;&#1605;&#1606; &#1608;&#1605;&#1607;&#1575;&#1586;&#1604;&#1607; &#1575;&#1606; &#1575;&#1604;&#1576;&#1593;&#1579;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1606;&#1602;&#1604;&#1576;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1593;&#1579; &#1608;&#1575;&#1585;&#1578;&#1590;&#1608;&#1575; &#1575;&#1604;&#1575;&#1585;&#1578;&#1605;&#1575;&#1569; &#1601;&#1610; &#1575;&#1581;&#1590;&#1575;&#1606; &#1575;&#1580;&#1607;&#1586;&#1577; &#1575;&#1604;&#1605;&#1582;&#1575;&#1576;&#1585;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577; &#1608;&#1578;&#1593;&#1575;&#1608;&#1606;&#1608;&#1575; &#1605;&#1593;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1608;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1593;&#1604;&#1609; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604;&#1607; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1607;&#1605; &#1605;&#1606; &#1610;&#1578;&#1576;&#1575;&#1603;&#1608;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1590;&#1591;&#1607;&#1575;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1576;&#1593;&#1579; &#1603;&#1605;&#1575; &#1610;&#1583;&#1593;&#1608;&#1606;&#1548; &#1608;&#1604;&#1603;&#1606; &#1607;&#1608;&#1604;&#1575;&#1569; &#1604;&#1575; &#1610;&#1605;&#1579;&#1604;&#1608;&#1606; &#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1575;&#1589;&#1604;&#1575;&#1569; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1606; &#1588;&#1610;&#1593;&#1577; &#1575;&#1605; &#1605;&#1606; &#1575;&#1606;&#1578;&#1605;&#1575;&#1569; &#1575;&#1582;&#1585;&#1548; &#1608;&#1575;&#1606;&#1605;&#1575; &#1607;&#1605; &#1605;&#1580;&#1585;&#1583; &#1581;&#1601;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1579;&#1575;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1575;&#1580;&#1608;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1608;&#1580;&#1610;&#1606; &#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1604;&#1594;&#1575;&#1610;&#1575;&#1578; &#1583;&#1606;&#1610;&#1574;&#1577; &#1548; &#1608;&#1605;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;: <br />
&#8226;  &#1575;&#1610;&#1575;&#1583; &#1593;&#1604;&#1575;&#1608;&#1610;&#1548; &#1588;&#1610;&#1593;&#1610; &#1600; &#1593;&#1590;&#1608; &#1588;&#1593;&#1576;&#1577; <br />
&#8226;  &#1591;&#1575;&#1607;&#1585; &#1575;&#1604;&#1576;&#1603;&#1575;&#1569;&#1548; &#1588;&#1610;&#1593;&#1610; &#1600; &#1593;&#1590;&#1608; &#1588;&#1593;&#1576;&#1577; <br />
&#8226;  &#1585;&#1575;&#1587;&#1605; &#1575;&#1604;&#1593;&#1608;&#1575;&#1583;&#1610;&#1548; &#1588;&#1610;&#1593;&#1610; &#1600; &#1593;&#1590;&#1608; &#1601;&#1585;&#1593; <br />
&#8226;  &#1581;&#1575;&#1586;&#1605; &#1575;&#1604;&#1588;&#1593;&#1604;&#1575;&#1606;&#1548; &#1588;&#1610;&#1593;&#1610; &#1600; &#1593;&#1590;&#1608; &#1602;&#1575;&#1593;&#1583;&#1577; <br />
&#8226;  &#1583;&#1575;&#1608;&#1583; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610;&#1548; &#1588;&#1610;&#1593;&#1610;&#1548; &#1610;&#1603;&#1578;&#1576; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1601;&#1577;&#1548; &#1603;&#1575;&#1606; &#1606;&#1589;&#1610;&#1585; &#1605;&#1578;&#1602;&#1583;&#1605; &#1601;&#1610; &#1605;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. <br />
&#8226;  &#1586;&#1607;&#1610;&#1585; &#1603;&#1575;&#1592;&#1605; &#1593;&#1576;&#1608;&#1583;&#1548; &#1588;&#1610;&#1593;&#1610; &#1600; &#1593;&#1590;&#1608; &#1601;&#1585;&#1602;&#1577; <br />
&#8226;  &#1605;&#1606;&#1584;&#1585; &#1575;&#1604;&#1601;&#1590;&#1604;&#1548; &#1588;&#1610;&#1593;&#1610; &#1600; &#1593;&#1590;&#1608; &#1601;&#1585;&#1602;&#1577; <br />
&#8226;  &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1587;&#1593;&#1583; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583;&#1610;&#1548; &#1588;&#1610;&#1593;&#1610; &#1600; &#1593;&#1590;&#1608; &#1588;&#1593;&#1576;&#1577; <br />
&#8226;  &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1578;&#1608;&#1601;&#1610;&#1602; &#1575;&#1604;&#1610;&#1575;&#1587;&#1585;&#1610;&#1548; &#1588;&#1610;&#1593;&#1610; &#1600; &#1593;&#1590;&#1608; &#1588;&#1593;&#1576;&#1577; <br />
&#8226;  &#1601;&#1575;&#1604;&#1581; &#1581;&#1587;&#1608;&#1606; &#1575;&#1604;&#1583;&#1585;&#1575;&#1580;&#1610;&#1548; &#1588;&#1610;&#1593;&#1610; &#1600; &#1605;&#1572;&#1604;&#1601; &#1575;&#1594;&#1575;&#1606;&#1610; &#1548; &#1593;&#1590;&#1608; &#1593;&#1575;&#1605;&#1604; <br />
&#8226;  &#1607;&#1575;&#1588;&#1605; &#1575;&#1604;&#1593;&#1602;&#1575;&#1576;&#1610;&#1548; &#1588;&#1575;&#1593;&#1585;&#1548; &#1588;&#1610;&#1593;&#1610; &#1600; &#1593;&#1590;&#1608; &#1593;&#1575;&#1605;&#1604; &#1601;&#1610; &#1578;&#1606;&#1592;&#1610;&#1605;&#1575;&#1578; &#1601;&#1585;&#1593; &#1589;&#1583;&#1575;&#1605; &#1608;&#1605;&#1584;&#1610;&#1593; &#1601;&#1609; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1601;&#1610;&#1581;&#1575;&#1569; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1581;&#1575;&#1604;&#1610;&#1575;<br />
&#8226;  &#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1548; &#1589;&#1581;&#1601;&#1610;&#1548; &#1588;&#1610;&#1593;&#1610; &#1600; &#1593;&#1590;&#1608; &#1601;&#1585;&#1602;&#1577; <br />
&#8226;  &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1581;&#1604;&#1608; &#1589;&#1581;&#1601;&#1610; &#1608;&#1605;&#1583;&#1610;&#1585; &#1593;&#1575;&#1605; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605; &#1548; &#1593;&#1590;&#1608; &#1601;&#1585;&#1602;&#1577; ( &#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1605;&#1579;&#1606;&#1609; &#1600; &#1605;&#1606;&#1591;&#1602;&#1577; &#1586;&#1610;&#1608;&#1606;&#1577; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;) <br />
&#8226;  &#1593;&#1576;&#1583; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1605;&#1581;&#1605;&#1583;&#1575;&#1608;&#1610;&#1548; &#1585;&#1574;&#1610;&#1587; &#1593;&#1585;&#1601;&#1575;&#1569; &#1607;&#1575;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1548; &#1588;&#1610;&#1593;&#1610;&#1548; &#1606;&#1589;&#1610;&#1585; &#1605;&#1578;&#1602;&#1583;&#1605; &#1601;&#1610; &#1578;&#1606;&#1592;&#1610;&#1605;&#1575;&#1578; &#1588;&#1593;&#1576;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1585;&#1593; &#1584;&#1610; &#1602;&#1575;&#1585; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;. <br />
&#1608;&#1602;&#1576;&#1604; &#1575;&#1606; &#1575;&#1606;&#1607;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591;&#1577; &#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1575;&#1606; &#1584;&#1603;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1585;&#1576;&#1605;&#1575; &#1607;&#1610; &#1582;&#1575;&#1601;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1576;&#1593;&#1590;: <br />
&#1575;&#1608;&#1604;&#1575; &#1600; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1583;&#1606;&#1575;&#1606; &#1593;&#1586;&#1610;&#1586; &#1580;&#1575;&#1576;&#1585;&#1608; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1605;&#1583;&#1610;&#1585; &#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1548; &#1607;&#1608; &#1585;&#1580;&#1604; &#1605;&#1587;&#1610;&#1581;&#1610; &#1608;&#1585;&#1588;&#1581; &#1604;&#1605;&#1587;&#1572;&#1604;&#1610;&#1575;&#1578; &#1608;&#1586;&#1575;&#1585;&#1610;&#1577; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1585;&#1577; &#1608;&#1603;&#1575;&#1606; &#1610;&#1585;&#1601;&#1590;&#1607;&#1575; &#1576;&#1588;&#1583;&#1577; &#1604;&#1575;&#1606;&#1607; &#1605;&#1578;&#1605;&#1587;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1582;&#1583;&#1605; &#1601;&#1610;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1610;&#1606; &#1608;&#1603;&#1575;&#1606; &#1575;&#1580;&#1585;&#1571; &#1588;&#1582;&#1589; &#1593;&#1585;&#1601;&#1578;&#1607; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1585;&#1575;&#1581;&#1577; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1605;&#1593; &#1603;&#1604; &#1575;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1608;&#1607;&#1608; &#1604;&#1605; &#1610;&#1603;&#1606; &#1576;&#1593;&#1579;&#1610;&#1575; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1578;&#1580;&#1575;&#1608;&#1586; &#1591;&#1608;&#1604;&#1607; &#1603;&#1588;&#1582;&#1589; &#1605;&#1578;&#1585;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575; . <br />
&#1579;&#1575;&#1606;&#1610;&#1575; &#1600; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1575;&#1608;&#1605;&#1610;&#1583; &#1605;&#1583;&#1581;&#1578; &#1605;&#1576;&#1575;&#1585;&#1603;&#1548; &#1607;&#1608; &#1585;&#1580;&#1604; &#1603;&#1585;&#1583;&#1610; &#1608; &#1605;&#1587;&#1578;&#1602;&#1604;&#1548; &#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1575;&#1606;&#1578;&#1605;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608; &#1603;&#1575;&#1606; &#1593;&#1590;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1608;&#1604;&#1603;&#1608;&#1606;&#1607; &#1591;&#1576;&#1610;&#1576;&#1575; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1575;&#1581;&#1583; &#1575;&#1593;&#1590;&#1575;&#1569; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1588;&#1608;&#1572;&#1606; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1589;&#1581;&#1610;&#1577; &#1601;&#1610;&#1607; &#1608;&#1575;&#1604;&#1578;&#1610; &#1605;&#1606; &#1605;&#1607;&#1575;&#1605;&#1607;&#1575; &#1578;&#1602;&#1610;&#1610;&#1605; &#1575;&#1593;&#1605;&#1575;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1582;&#1583;&#1605;&#1575;&#1578;&#1607;&#1575;. &#1608;&#1602;&#1583; &#1578;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1581;&#1583;&#1609; &#1580;&#1604;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1591;&#1575;&#1585; &#1576;&#1580;&#1585;&#1571;&#1577; &#1608;&#1575;&#1606;&#1578;&#1602;&#1583; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1593;&#1606; &#1590;&#1593;&#1601; &#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1585;&#1570;&#1587;&#1607;&#1575; &#1601;&#1610; &#1581;&#1610;&#1606;&#1607;&#1575; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1589;&#1575;&#1583;&#1602; &#1581;&#1605;&#1610;&#1583; &#1593;&#1604;&#1608;&#1588; &#1593;&#1590;&#1608; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610; &#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1576;&#1593;&#1579; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1610; &#1608;&#1575;&#1581;&#1583; &#1602;&#1583;&#1575;&#1605;&#1609; &#1575;&#1604;&#1576;&#1593;&#1579;&#1610;&#1610;&#1606;&#1548; &#1581;&#1610;&#1579; &#1578;&#1605;&#1578; &#1575;&#1602;&#1575;&#1604;&#1578;&#1607; &#1576;&#1593;&#1583; &#1578;&#1604;&#1603; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1608;&#1580;&#1607;&#1607;&#1575; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1575;&#1608;&#1605;&#1610;&#1583; &#1605;&#1583;&#1581;&#1578; &#1604;&#1607;&#1548; &#1608;&#1589;&#1583;&#1585; &#1602;&#1585;&#1575;&#1585; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1575;&#1608;&#1605;&#1610;&#1583; &#1605;&#1583;&#1581;&#1578; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585;&#1575; &#1601;&#1610; &#1575;&#1604;&#1585;&#1574;&#1575;&#1587;&#1577; &#1579;&#1605; &#1608;&#1586;&#1610;&#1585;&#1575; &#1604;&#1604;&#1589;&#1581;&#1577; &#1604;&#1575;&#1581;&#1602;&#1575;. &#1608;&#1604;&#1575; &#1575;&#1583;&#1585;&#1610; &#1571;&#1610;&#1577; &#1605;&#1592;&#1604;&#1608;&#1605;&#1610;&#1577; &#1610;&#1605;&#1603;&#1606; &#1575;&#1606; &#1578;&#1578;&#1581;&#1583;&#1579; &#1576;&#1607;&#1575; &#1575;&#1610;&#1577; &#1580;&#1607;&#1577;&#1548; &#1575;&#1604;&#1604;&#1617;&#1607;&#1605; &#1575;&#1604;&#1575; &#1593;&#1605;&#1604;&#1575;&#1569; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1608;&#1575;&#1604;&#1605;&#1606;&#1583;&#1605;&#1580;&#1610;&#1606; &#1605;&#1593; &#1605;&#1588;&#1585;&#1608;&#1593;&#1607;. <br />
&#1579;&#1575;&#1604;&#1579;&#1575; &#1600; &#1604;&#1575;&#1608;&#1604; &#1605;&#1585;&#1577; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1610;&#1603;&#1608;&#1606; &#1605;&#1581;&#1575;&#1601;&#1591; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1605;&#1606; &#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1606; &#1607;&#1608; &#1575;&#1604;&#1587;&#1610;&#1583; &#1589;&#1576;&#1581;&#1610; &#1601;&#1585;&#1606;&#1603;&#1608;&#1604; &#1608;&#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1575;&#1576;&#1575;&#1606; &#1581;&#1603;&#1605; &#1581;&#1586;&#1576; &#1575;&#1604;&#1576;&#1593;&#1579; &#1608;&#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1581;&#1592;&#1609; &#1576;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1594;&#1610;&#1585; &#1578;&#1602;&#1604;&#1610;&#1583;&#1610; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1606; &#1578;&#1608;&#1604;&#1608;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576; &#1604;&#1605;&#1607;&#1606;&#1610;&#1578;&#1607; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610;&#1577; &#1608;&#1582;&#1576;&#1585;&#1578;&#1607; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577; &#1581;&#1578;&#1609; &#1575;&#1606;&#1607; &#1578;&#1605; &#1578;&#1580;&#1583;&#1610;&#1583; &#1582;&#1583;&#1605;&#1578;&#1607; &#1585;&#1594;&#1605; &#1578;&#1580;&#1575;&#1608;&#1586;&#1607; &#1575;&#1604;&#1587;&#1606; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1608;&#1585;&#1594;&#1576;&#1578;&#1607; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1601;&#1610; &#1575;&#1593;&#1578;&#1586;&#1575;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604;&#1548; &#1608;&#1603;&#1575;&#1606; &#1605;&#1593;&#1575;&#1608;&#1606;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1607;&#1605;&#1575; &#1593;&#1575;&#1589;&#1605; &#1605;&#1581;&#1583; &#1589;&#1575;&#1604;&#1581; &quot;&#1588;&#1610;&#1593;&#1610;&quot; &#1608; &#1575;&#1587;&#1575;&#1605;&#1577; &#1575;&#1604;&#1580;&#1604;&#1576;&#1610;&#1548; &#1588;&#1610;&#1593;&#1610; (&#1608;&#1607;&#1608; &#1575;&#1576;&#1606; &#1593;&#1605; &#1575;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1604;&#1576;&#1610; ) !!!! . <br />
&#1585;&#1575;&#1576;&#1593;&#1575; &#1600; &#1575;&#1587;&#1608;&#1577; &#1576;&#1575;&#1604;&#1605;&#1583;&#1585;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1608;&#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1586;&#1608;&#1583;&#1608;&#1606; &#1576;&#1587;&#1610;&#1575;&#1585;&#1577; &#1588;&#1582;&#1589;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1603;&#1604; &#1587;&#1606;&#1578;&#1610;&#1606; &#1576;&#1587;&#1593;&#1585; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583;&#1607;&#1575; &#1608; &#1605;&#1593;&#1601;&#1575;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1603;&#1605;&#1585;&#1603;&#1610; &#1604;&#1594;&#1585;&#1590; &#1575;&#1606;&#1580;&#1575;&#1586; &#1605;&#1607;&#1575;&#1605; &#1593;&#1605;&#1604;&#1607;&#1605; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1575;&#1569; &#1578;&#1580;&#1607;&#1610;&#1586; &#1583;&#1608;&#1575;&#1574;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;&#1548; &#1601;&#1575;&#1606; &#1587;&#1583;&#1606;&#1577; &#1575;&#1604;&#1585;&#1608;&#1590;&#1577; &#1575;&#1604;&#1581;&#1610;&#1583;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1608;&#1590;&#1577; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1608;&#1590;&#1577; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1608;&#1590;&#1577; &#1575;&#1604;&#1603;&#1575;&#1592;&#1605;&#1610;&#1577; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1586;&#1608;&#1583;&#1608;&#1606; &#1575;&#1610;&#1590;&#1575; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1587;&#1608;&#1577; &#1576;&#1575;&#1604;&#1605;&#1583;&#1585;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1608;&#1610;&#1588;&#1605;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1580;&#1585;&#1575;&#1569; &#1603;&#1584;&#1604;&#1603; &#1603;&#1576;&#1575;&#1585; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1610; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1575;&#1604;&#1606;&#1580;&#1601; &#1608;&#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610;. &#1603;&#1605;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1587;&#1578;&#1604;&#1605;&#1608;&#1606; &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1582;&#1589;&#1589;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1605;&#1605;&#1606;&#1608;&#1581;&#1577; &#1604;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1604;&#1578;&#1593;&#1586;&#1610;&#1586; &#1602;&#1583;&#1585;&#1575;&#1578;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1575;&#1606;&#1601;&#1575;&#1602; &#1575;&#1586;&#1575;&#1569; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577;&#1548; &#1608;&#1606;&#1581;&#1606; &#1588;&#1607;&#1608;&#1583; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1602;&#1576;&#1604; &#1575;&#1610; &#1588;&#1582;&#1589; &#1575;&#1582;&#1585; &#1576;&#1581;&#1603;&#1605; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1578;&#1606;&#1575; &#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; . &#1608;&#1587;&#1575;&#1576;&#1602;&#1609; &#1588;&#1575;&#1607;&#1583;&#1575; &#1605;&#1575;&#1581;&#1610;&#1610;&#1579; &#1593;&#1604;&#1609; &#1575;&#1589;&#1583;&#1575;&#1585; &#1575;&#1608;&#1575;&#1605;&#1585; &#1605;&#1606;&#1581; &#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1587;&#1610;&#1583;&#1587; &#1604;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604;&#1610;&#1577; &#1604;&#1604;&#1602;&#1589;&#1585; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610; &#1608;&#1603;&#1575;&#1606; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1605;&#1585;&#1581;&#1608;&#1605; &#1605;&#1581;&#1605;&#1583; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1589;&#1583;&#1585;. <br />
&#1582;&#1575;&#1605;&#1587;&#1575; &#1600; &#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1584;&#1603;&#1585; &#1575;&#1581;&#1583; &#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1575;&#1604;&#1575;&#1576;&#1591;&#1575;&#1604; &#1608;&#1607;&#1608; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1575;&#1604;&#1585;&#1603;&#1606; &#1610;&#1575;&#1604;&#1580;&#1610;&#1606; &#1593;&#1605;&#1585; &#1593;&#1575;&#1583;&#1604; &#1608;&#1607;&#1608; &#1578;&#1585;&#1603;&#1605;&#1575;&#1606;&#1610;&#1548; &#1581;&#1610;&#1579; &#1608;&#1604;&#1575;&#1608;&#1604; &#1605;&#1585;&#1577; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1610;&#1603;&#1608;&#1606; &#1578;&#1585;&#1603;&#1605;&#1575;&#1606;&#1610;&#1575; &#1602;&#1575;&#1574;&#1583;&#1575; &#1604;&#1601;&#1610;&#1604;&#1602; &#1608;&#1607;&#1608; &#1575;&#1581;&#1583; &#1575;&#1576;&#1591;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1605;&#1593; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1602;&#1575;&#1574;&#1583;&#1575; &#1604;&#1604;&#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1601;&#1610; &#1581;&#1585;&#1576; &#1593;&#1575;&#1605; 1991 &#1579;&#1605; &#1605;&#1593;&#1575;&#1608;&#1606;&#1575; &#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1580;&#1610;&#1588; &#1601;&#1610; &#1575;&#1604;&#1578;&#1587;&#1593;&#1610;&#1606;&#1610;&#1575;&#1578; &#1585;&#1594;&#1605; &#1603;&#1604; &#1575;&#1604;&#1575;&#1589;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1605;&#1604;&#1607;&#1575; &#1580;&#1587;&#1583;&#1607; &#1605;&#1606; &#1575;&#1580;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. <br />
&#1607;&#1584;&#1607; &#1605;&#1580;&#1585;&#1583; &#1575;&#1588;&#1575;&#1585;&#1575;&#1578; &#1576;&#1587;&#1610;&#1591;&#1577; &#1578;&#1583;&#1604;&#1604; &#1593;&#1604;&#1609; &#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1603;&#1575;&#1606; &#1583;&#1608;&#1604;&#1577; &#1581;&#1602;&#1610;&#1602;&#1610;&#1577; &#1604;&#1610;&#1587; &#1604;&#1607;&#1575; &#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1575;&#1606;&#1578;&#1605;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1610;&#1577; &#1575;&#1608; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1575;&#1608;&#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1575;&#1591;&#1604;&#1575;&#1602;&#1575; &#1608;&#1601;&#1602;&#1575; &#1604;&#1605;&#1575; &#1610;&#1585;&#1608;&#1580; &#1604;&#1607; &#1575;&#1604;&#1575;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604;&#1608;&#1606; &#1608;&#1593;&#1605;&#1604;&#1575;&#1574;&#1607;&#1605; &#1605;&#1606; &#1575;&#1580;&#1604; &#1578;&#1603;&#1585;&#1610;&#1587; &#1605;&#1588;&#1585;&#1608;&#1593; &#1578;&#1601;&#1578;&#1610;&#1578; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1608;&#1602;&#1583; &#1608;&#1583;&#1583;&#1578; &#1575;&#1606; &#1575;&#1587;&#1591;&#1585;&#1607;&#1575; &#1608;&#1575;&#1606;&#1575; &#1575;&#1578;&#1602;&#1589;&#1609; &#1575;&#1582;&#1576;&#1575;&#1585; &#1575;&#1576;&#1606; &#1575;&#1604;&#1593;&#1605; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1593; . &#1605; &#1548; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1608;&#1604;&#1578; &#1593;&#1589;&#1575;&#1576;&#1577; &#1576;&#1583;&#1585; &quot; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1593;&#1610; &#1575;&#1606;&#1607;&#1575; &#1588;&#1610;&#1593;&#1610;&#1577; &quot; &#1593;&#1604;&#1609; &#1583;&#1575;&#1585;&#1607; &#1608;&#1601;&#1585;&#1607;&#1583;&#1608;&#1607;&#1575; &#1608;&#1591;&#1585;&#1583;&#1608;&#1575; &#1593;&#1575;&#1574;&#1604;&#1578;&#1607; &#1605;&#1606;&#1607;&#1575; &#1608;&#1575;&#1593;&#1578;&#1583;&#1608;&#1575; &#1593;&#1604;&#1609; &#1586;&#1608;&#1580;&#1578;&#1607; &#1576;&#1593;&#1583; &#1587;&#1605;&#1575;&#1593;&#1607;&#1605; &#1575;&#1606;&#1607; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1548; &#1608;&#1575;&#1606; &#1603;&#1575;&#1606; &#1605;&#1606; &#1576;&#1610;&#1574;&#1577; &#1588;&#1610;&#1593;&#1610;&#1577; &#1601;&#1607;&#1608; &#1593;&#1585;&#1575;&#1602;&#1610; &#1602;&#1576;&#1604; &#1603;&#1604; &#1588;&#1610;&#1574; &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1604;&#1575; &#1610;&#1601;&#1607;&#1605;&#1607; &#1575;&#1604;&#1575;&#1606;&#1584;&#1575;&#1604; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1569;. <br />
&#1576;&#1602;&#1604;&#1605; : &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê_ﬁ «œ…</div><div class="date">09-05-06, 03:59 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê —Õ„Â «··Â Ê »—ﬂ« Â<br />
Ì—Ìœ «·‘Ì⁄Â √‰ Ì·⁄»Ê« ‰›” «·œÊ— «·–Ì ·⁄»Â «·ÌÂÊœ ⁄·Ï √‰Â„  ⁄—÷Ê« ·ÂÊ·ÊﬂÊ”  »⁄ÀÌÂ<br />
√Ì √‰Â„ „Ÿ·Ê„Ê‰ Ê „ﬁÂÊ—Ê‰ Ê  „  «»«œ Â„ Ê Â–« ﬂ–» ›Ì ﬂ–» ÕÌÀ ·„ ‰ﬂ‰ ‰”„⁄ »«·ﬁ · ⁄·Ï «·ÂÊÌÂ ﬂ„« ÌÃ—Ì «·¬‰ ›Ì «·⁄—«ﬁ<br />
Ê Â–« «‰„« Ìœ· ⁄·Ï »€÷ Ê ﬂ—Â ÌÕ«Ê· «·—Ê«›÷ «Œ—«ÃÂ ⁄·Ï √Â· «·”‰Â »”»» √ﬂ«–Ì» ‰”ÃÊÂ« „‰ ÊÕÌ «·ŒÌ«· Ê «·»«ÿ· <br />
«··Â„ «Ã⁄· ﬂÌœÂ„ ›Ì ‰ÕÊ—Â„ <br />
„‘ﬂÊ— ⁄·Ï «·‰”Œ Ê «··’ﬁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄„—«·›«—Êﬁ</div><div class="date">10-05-06, 05:41 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
&#1588;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1606;&#1581;&#1606; &#1603;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1606;&#1593;&#1585;&#1601;&#1607;&#1575; &#1608;&#1604;&#1603;&#1606; &#1604;&#1578;&#1603;&#1608;&#1606; &#1608;&#1575;&#1590;&#1581;&#1577; &#1604;&#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1589;&#1583;&#1602;&#1608;&#1606; &#1576;&#1605;&#1592;&#1604;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;<br />
<br />
&#1601;&#1602;&#1583; &#1603;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602;&#1575; &#1576;&#1593;&#1607;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1605;&#1588;&#1578;&#1585;&#1603;&#1610;&#1606; &#1601;&#1610; &#1603;&#1604; &#1588;&#1610; &#1608;&#1585;&#1576;&#1605;&#1575; &#1603;&#1575;&#1606; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1592;&#1575;&#1574;&#1601; &#1575;&#1603;&#1579;&#1585; &#1573;&#1584; &#1575;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1585;&#1572;&#1587;&#1575;&#1569; &#1575;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1603;&#1604;&#1610;&#1575;&#1578; <br />
<br />
&#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1610;&#1606; &#1608;&#1585;&#1572;&#1587;&#1575;&#1569; &#1575;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1583;&#1608;&#1575;&#1574;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1608;&#1575;&#1606;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1593;&#1575;&#1605;&#1604;&#1608;&#1606; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576; &#1608;&#1575;&#1604;&#1605;&#1608;&#1592;&#1601; &#1575;&#1604;&#1587;&#1606;&#1610; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601;&#1607; <br />
<br />
&#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578; &#1608;&#1604;&#1603;&#1606; &#1605;&#1593; &#1575;&#1604;&#1575;&#1587;&#1601; &#1603;&#1606;&#1575; &#1593;&#1604;&#1609; &#1606;&#1610;&#1575;&#1578;&#1606;&#1575; &#1575;&#1608; &#1604;&#1605; &#1606;&#1585;&#1583; &#1575;&#1606; &#1606;&#1602;&#1608;&#1605; &#1576;&#1588;&#1610; &#1610;&#1587;&#1574; &#1604;&#1607;&#1605; .. &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1607;&#1608;&#1604;&#1577; &#1575;&#1606; &#1575;&#1588;&#1603;&#1610; <br />
<br />
&#1593;&#1604;&#1609; &#1575;&#1610; &#1575;&#1581;&#1583; &#1608;&#1610;&#1585;&#1608;&#1581; &#1576;&#1575;&#1604;&#1585;&#1580;&#1604;&#1610;&#1606; ... &#1608;&#1575;&#1606;&#1575; &#1588;&#1582;&#1589;&#1610;&#1575; &#1578;&#1605; &#1605;&#1593;&#1575;&#1583;&#1575;&#1578;&#1610; &#1605;&#1606; &#1588;&#1582;&#1589; &#1605;&#1587;&#1572;&#1608;&#1604; &#1601;&#1610; &#1581;&#1586;&#1576; &#1575;&#1604;&#1576;&#1593;&#1579; &#1608;&#1607;&#1608; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1576;&#1587;&#1576;&#1576;&#1607; <br />
<br />
&#1578;&#1585;&#1603;&#1578; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1603;&#1604;&#1607; &#1608;&#1582;&#1585;&#1580;&#1578; .. &#1601;&#1607;&#1604; &#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1592;&#1604;&#1608;&#1605;&#1610;&#1606;&#1567; &#1607;&#1604; &#1575;&#1604;&#1602;&#1578;&#1604; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1610; &#1604;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1575;&#1606; &#1607;&#1608; &#1605;&#1606; &#1593;&#1583;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1567; <br />
<br />
&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1584;&#1607;&#1576; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1591;&#1575;&#1594;&#1610;&#1577; &#1589;&#1583;&#1575;&#1605; &#1608;&#1580;&#1575;&#1569; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1593;&#1583;&#1604; &#1608;&#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; .... &#1575;&#1587;&#1605;&#1575;&#1569; &#1606;&#1587;&#1605;&#1593; &#1576;&#1607;&#1575; &#1608;&#1604;&#1605; &#1606;&#1585;&#1575;&#1607;&#1575; &#1578;&#1591;&#1576;&#1602; &#1576;&#1610;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1575;&#1610;&#1575;&#1605;<br />
<br />
&#1604;&#1575; &#1575;&#1583;&#1585;&#1610; &#1605;&#1575;&#1584;&#1575; &#1575;&#1602;&#1608;&#1604; &#1601;&#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1578;&#1593;&#1580;&#1586; &#1593;&#1606; &#1608;&#1589;&#1601; &#1605;&#1575; &#1606;&#1585;&#1575;&#1607; &#1575;&#1604;&#1575;&#1606; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; ... &#1607;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1605;&#1606;&#1575;&#1585;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1567; <br />
<br />
&#1607;&#1604; &#1610;&#1578;&#1585;&#1603; &#1575;&#1604;&#1593;&#1585;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1601;&#1578; &#1576;&#1603;&#1604; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1605;&#1593;&#1607;&#1605; &#1607;&#1604; &#1610;&#1578;&#1585;&#1603;&#1608;&#1607;&#1575; &#1578;&#1581;&#1578; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1567;<br />
<br />
&#1573;&#1606;&#1575; &#1604;&#1604;&#1607; &#1608;&#1575;&#1606;&#1575; &#1575;&#1604;&#1610;&#1607; &#1585;&#1575;&#1580;&#1593;&#1608;&#1606; ...<br />
<br />
&#1601;&#1602;&#1591; &#1575;&#1584;&#1603;&#1585; &#1575;&#1604;&#1575;&#1605;&#1607; &#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1585;&#1591;&#1575;&#1606; &#1587;&#1610;&#1606;&#1578;&#1588;&#1585; &#1575;&#1584;&#1575; &#1604;&#1605; &#1606;&#1593;&#1605;&#1604; &#1604;&#1607; &#1588;&#1610; &#1608;&#1582;&#1575;&#1589;&#1577; &#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1588;&#1575;&#1585; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1604;&#1607;<br />
<br />
&#1575;&#1584;&#1575; &#1604;&#1605; &#1578;&#1593;&#1605;&#1604;&#1608;&#1575; &#1588;&#1610; &#1601;&#1581;&#1584;&#1585;&#1608;&#1575; &#1575;&#1608;&#1604;&#1575;&#1583;&#1603;&#1605; &#1605;&#1606;&#1607;&#1605; &#1608;&#1607;&#1608; &#1575;&#1590;&#1593;&#1601; &#1575;&#1604;&#1575;&#1610;&#1605;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Ã“Ì—…</div><div class="date">10-05-06, 07:57 PM</div></div><div class="posttext">&#1608;&#1607;&#1584;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1571;&#1592;&#1606; &#1587;&#1576;&#1576; &#1586;&#1608;&#1575;&#1604; &#1581;&#1603;&#1605; &#1589;&#1583;&#1575;&#1605; <br />
&#1608;&#1575;&#1582;&#1578;&#1601;&#1575;&#1569; &#1575;&#1604;&#1580;&#1610;&#1588; &#1601;&#1610; &#1592;&#1585;&#1608;&#1601; &#1594;&#1575;&#1605;&#1590;&#1577; &#1604;&#1605; &#1571;&#1593;&#1585;&#1601;&#1607;&#1575; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606; <br />
<br />
<br />
&#1604;&#1571;&#1606;&#1607; &#1575;&#1582;&#1578;&#1575;&#1585; &#1576;&#1591;&#1575;&#1606;&#1577; &#1587;&#1608;&#1569; (&#1588;&#1610;&#1593;&#1577;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">asma825</div><div class="date">31-05-06, 09:19 AM</div></div><div class="posttext">«·√ŒÊ… «·ﬂ—«„ <br />
‘ﬂ—« ··„—Ê— ÊÃ“«ﬂ„ «··Â ŒÌ—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ê· «·€ÌÀ</div><div class="date">31-05-06, 09:25 AM</div></div><div class="posttext">„Ÿ·Ê„Ì… «·ÌÂÊœ = „Ÿ·Ê„Ì… «·‘Ì⁄…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">asma825</div><div class="date">01-06-06, 12:40 PM</div></div><div class="posttext">«·√ŒÊ… «·ﬂ—«„<br />
‘ﬂ—« ··„—Ê— Ê√Ê«›ﬁ √‰ ”»» „«Ê’· ≈·ÌÂ «·⁄—«ﬁ ÂÊ «·‘Ì⁄… ÊÂ„ œ«∆„« ÿ«»Ê— Œ«„” ›Ï ﬂ· »·œ ° ÊÊÌ· ··Œ·ÌÃ „‰Â„ ≈‰ ·„ Ì œ«—ﬂ «·√„—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">–Ê «·›ﬁ«—</div><div class="date">01-06-06, 06:31 PM</div></div><div class="posttext">ﬁ—» «·⁄‘—«  Ê«” ⁄„·Â„ ›Ì Ÿ·„Â Êﬁ · Ê‘—œ «·„·«ÌÌ‰<br />
«·⁄ÃÌ» «‰ «·”‰… Ìœ«›⁄Ê‰ ⁄‰Â „⁄ ﬁ ·Â ··«·«› „‰ «·”‰… ›Ì Õ·»Ã… Ê€Ì—Â«<br />
«·Ÿ«Â— «‰ «·Ã„«⁄… ·« Ì⁄ —›Ê‰ »«·”‰Ì «·« «–« ﬂ«‰ ⁄—»Ì« ›«·⁄—Ê»… ﬁ»· «· ”‰‰ Ê«·«”·«„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”Ìœ ﬁÿ»</div><div class="date">01-06-06, 11:39 PM</div></div><div class="posttext">›Ì ·»‰«‰ «·Ã„⁄Ì«  «·ŒÌ—Ì… «·”‰Ì…  ﬁœ„ ﬂ· «·„”«⁄œ«  ··‘Ì⁄… „‰ „”«⁄œ«  „«œÌ… «·Ï „œ«—” Ê„” ‘›Ì«  <br />
·ﬂ‰ «·Ã„⁄Ì«  «·‘Ì⁄Ì… ·«  ﬁœ„ «Ì ‘Ì¡ ··”‰…</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>