<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ב בל זל ד דם דוזם ד בם, ‗ ב ה בה" />
	<meta name="description" content="[בם]  ב בל זל ד דם דוזם ד בם בז ד בהם ם" />
	
	<title> ב בל זל ד דם דוזם ד בם [בם]  - ‗ ב ה בה</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‗ ב ה בה</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">בדהם בזם</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">בז ד בהם ם</a> &gt;  ב בל זל ד דם דוזם ד בם</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-51401.html?pda=1" rel="nofollow">בד בם בדם</a></div>
<p class="largefont">דו בה ‗דב : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=51401">ב בל זל ד דם דוזם ד בם</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ז ב בובם</div><div class="date">24-04-06, 10:47 PM</div></div><div class="posttext">בד םה בבד :בדה ה בב<br />
<br />
בהזםה בםם:<br />
<br />
- בז בז זו דה זה בבו םד ד‗ דה ב‗ זב‗ זבד בד בבו זד זבו. <br />
<br />
- בזבל ז בה בל בזם זבה ב וד בל ב‗ זב‗ זוזםה ה ב בםוד.<br />
<br />
- בםה ז ה בבד ז‗ז ז‗ז זז ה ם ב דה וו בד ‗ דה בםה ז בל ב.<br />
<br />
- דב דב בדבדםה בל בדהל בה בם ב םד םדב נ זבנ ד ד ב םדב ב בב ב םדב בל דהל ה.<br />
<br />
 <br />
<br />
בזל בם ה ם בזה  10857 םזד בדם בדז 20/4/2006 דהז בל ד דם ד ב‗ז בם ד זל ב זבם ב ז  בז זבו ם ב ם ב‗ ם םזב ם  בזל: &quot;ד ד ב‗ זב‗ ם וו בדב ב זו בו בבוד ב  ה ב ם דה ם ב ז ם הו םב ב ז בה ו ז ם ה בז ב  ו בבו בל ‗ד  בז בם ז‗בו דב םהל וב בבד ה דב ב בדבד בםו ‗ד . בה  בדב ם בדבד בם םז ב ב ם ם ב‗.&quot;  <br />
<br />
 <br />
<br />
זבה וו בזל דה זזו ‗ם זו םה בב‗:<br />
<br />
 <br />
<br />
זבנ: הו  ץהצםףת בל זב   ב ד בדם: &quot;בב ם בב בם  דה בדבד ה דב בל בזו בם ב  ד ב בזם זב םז ה ה דםו ב‗ ז ב‗ ה בדו םה ז בםה ב הדב בו בל ד םם ב‗&quot; זו ב  בם בםו בםב דה ‗ ז ה ז ד ב בה זבה זבד בל ם ב‗ ה בבו ‗ זבל   ה בדבדםה  וז ב‗ ם דבוד ב‗ם ‗ז ‗זבו בל: {זה דזוד ה‗ד בד‗זה} זו ם בםב בדם זזבו בל: {םזד ם זזו זז זזו ד בםה ז זזוד ‗ד  םדה‗ד זז ב ד ‗הד ‗זה} זזבו בל: {םםו בםה דהז דה ם דה‗ד ה םהו םם בבו זד םוד זםזהו} זזבו בל: {זדה םזבוד דה‗ד הו דהוד} זזבו בל: {ב ם בדדהזה ב‗םה זבם דה זה בדדהםה זדה םב ב‗ בם דה בבו ם ם}.<br />
<br />
זזב בהם בל בבו בםו זבד: [בו בם םהה זםהוד בב דה ‗ו  ‗] דה ‗ בב וז ‗ ז םב הו ‗נ הבנ ה בדב ז הו ‗ זה ‗ בדבד  ז דהו ב‗ ‗ ז ז דהו ב  זבם דב בדבדםה דםנ בב םו הו דז בבד ב ם‗ד בל בדבד  דבו בדנ ז ‗נ ז נ ז  בהם בל בבו בםו זבד ה וו בד  בל ב זםה  ‗בו ם בה ב ז ז  בהם בל בבו בםו זבד ה וו בד  הה דה ‗ה בו ז ב ב ל בז בז    בבזו זבדו ה ‗םנ דה בדבדםה ב ‗וד ם דהוד ב‗ בז ‗ בבו ז זבו ז םה בבד זב ז‗ בבז זב ב‗ זב‗ זד זה ב‗ דה ב‗ זבדם.. <br />
<br />
בזב ה בב ם דב בדבד ה דב בל בבד זב ב ב ם ב‗ד בל דב בדבד ד ‗ד ו בבו זזבו ה דב ד‗נ םהב ה בםה ‗ד ‗ו זה דב ד‗נ ב םהב ה בדב ב‗ד ד ‗ד ו בבו זזבו זה ב נ  ‗זב בבו בל ם ב: {זזב‗ וד בזה}.<br />
<br />
 <br />
<br />
הםנ: זב ד בדם: &quot;זבדבד ם םנ ה ב ב םז ו בבו זו זבד‗ ם ז ו בם בבו בל  םה דבדנ ם דהו בם בבו ד םדב ב זםו ז דב בו בל ד םה ו ‗דבד בה דה  בו  בבד םםה בד םב הו ב‗ זבדב&quot; ו ב‗בד בם בל בו בה םו בזם םה בבד זבוב זםה בדזב זםו זםה דה ד בםו ב זדה בד ד בםו ב זםה דה םה‗ דבזדנ דה בםה בז זדה םה‗ דנ םנ ם בםה זםה בדזב זםו ה דה םה‗ דבזדנ דה בםה בז וז ‗  ד בד בל ‗וזדה  בבו ז זבו ז םה בבד ז םו ם דה בםה  ‗ זב ם הו ב‗ ‗זהו דנ ז םזב בהו ד בם בו ‗ד ב בל: {ב בבו זםו זזבו ‗הד וזה ב ז  ‗ד  םדה‗ד..} בם ‗ב דה ז דהו ב‗  ה דזהו ז  זו וז ‗. <br />
<br />
 <br />
<br />
בנ: ה ב‗ד ה דםה ב ד‗נ בזב ז וב ז ‗ו ב םהם ה ם‗זה בדב בם ‗ו ‗נ ה ‗ב דב ‗ד בבו ‗ זבל ז זבו הו ‗ ז  ב‗ זב‗ד ו זה ‗ה דה ם דהו ב‗ ובנ ז זבנ ז ‗ונ ב ם‗זה ‗נ בז בם בבו ‗ ז ם דה ב בם  בבו ו הו בםו ‗ זהם ד ו בבו בהו ז ז בבו ‗ זבל ד בד ם ו הו ‗ב ו דה ב‗ זה ‗ה  דה םבו ב ם‗זה ‗נ בוב ז זםב ז ‗ו. <br />
<br />
זד בדם ב זז הם ב‗ ה בדבד דוד דב דה דב ב‗ זב םה ו ב ב ד ד דבדנ זה ב ד וז ‗ דו ‗ בבו ז  זבו ז   דה ב בם ב ז ב בבו הו זבל. <br />
<br />
 <br />
<br />
נ: זב ד בדם: &quot; ד ב ב  ב‗ ם  הז בזםב ‗בזב בבםה זב ה זוד דבנ ז ב  םו דה  בדבדםה םד בד ם ‗זהו זםב ‗בז בב ז בז ו הו ב םז ה ההב ו ב ז ב‗ בב דה  בזםב בל  ב‗ זב‗ בהה ה‗זה ב‗  בה םה בדז זבה בםד בבו ‗בםד ד בבו&quot;  דו דב ב‗ זב‗ בם  דה בדבדםה זבו דה  בזב זהו ב ‗זה ‗נ  בו בדבד זו ם ם דה זזו ‗ם ה בזםב בם דה בבו ו ום ד ו בו דה זזו ב ד ד ‗ד בבו הו ‗ ז‗ בם זםב בב בםו ב  בו זו זו דה ב  םו   ז  בםו ז  בםו ז  םנ דה ב בם  בבו ו הו וז ד‗. <br />
<br />
זבבו הו זבל בד םב ב‗ זםב בב בםו ‗ד ב בל : {זב םד‗ד ה ז בדב‗ זבהםםה ננ םד‗ד ב‗   הד דבדזה} זב: {ד ‗ה ב ה םםו בבו ב‗ זב‗ד זבהז ד םזב בבה ‗זהז נ בם דה זה בבו... בם}<br />
<br />
בבו הו זבל ב םץזב בםו ב ד םםו זו בו דה בזב זבדב זב זב‗ ו בם זםב בםו דה  ם בבו דה בדב‗ ז בב ז בזבם  ‗ ז ב בבו זו זה ‗ה דה ‗ה ‗ד ב בל: {זב ץזם בם‗ זבל בםה דה ב‗ בה ‗ בםה דב‗ זב‗זהה דה בםה} זב בל: {ב ב ד בבו בונ נ  דדזדנ דזבנ} זב: {זב ב ד בבו בונ  בל ם והד דבזדנ דזנ} זב ה הםו זבו בד‗דםה בםה וד ם ז בהד: {זבז ‗ז ב הוד ד ‗הז םדבזה}. <br />
<br />
ב‗ דז ב בבו זה ז דדה ז דהו ה ‗ה דבדנ ‗ זב םב ה בדבד  ב ב‗ זב‗ ב ם‗ד בםו ‗ זב ‗. <br />
<br />
 <br />
<br />
דנ: בזב ה בז בז זבז בו  ז דה בדבד ב ם‗זה ‗נ זב ‗נ ב וז םד ב בבו!! זב ב. בז בדז בם דה  בבו ב דה  ב‗ זבב‗  בבד ווד זזםו ב ‗ד ם ם דבד דה ם ם בום בם ה בם ה ם ב ב בו: [ב ‗ בל ד הם בםו זב בבו. ב  נ דנ ב זםו זב דבנ ב דו] זםד בבםה זם זוד זה ה בוד וז  ‗ בבד ה זב ד ז דה ב‗ ם זד הז ‗ה ו זם ז בבםה זהו ‗ד  ם זבו בל: {זבז ב ה בו‗ד זב ה זנ זב זנ זב םז זםז זהנ} ב ה  וד ד בב בבםה דה םה ד זהז זז בוד זנ ד ד בו  דה זה בבו. <br />
<br />
זם בם ה ד ם זד בד ‗ בבהם בל בבו בםו זבד ‗הם ו  ב םו דה בז זבדםב. ב בזב: [זב‗  ד םוד בב בב הז בל ו זזז וו בז זב‗  בב ה בבו םזד בםד].<br />
<br />
זם בם ה  ד בדדהםה ם בבו הו ה זב בבו בד הב ו ב ם דםנ בו ה זוו  ד ‗ו זםזב: [בה בבו בםוז זבהל ז ז הםוד זבםוד ד] (ם ד הז) בדבדזה  בז דב ב‗ בם ‗ ו דה בוד ז ב‗ ד‗םה דבוד.<br />
<br />
זבב ה בה בל בז זםדו בם דה  בבו ב ום דה  בד‗םה זםדו בה זב זב וז ם בל ב‗ בבו. זד בז ו זב בו זבה בו זבז בםו ‗ב ב‗ דה ב‗ ד בד. <br />
<br />
 <br />
<br />
נ: בז בז בם דה  בבו ב םו ד ד÷ וז םד םה ב‗ זב‗ זבד בד בבו זד זבו זם ד בד םה ו בבו זםד םו ד בד םץ ב בםדו זוז בז.<br />
<br />
ה בבו   בז םו  םדנ בו הו זבל ב בל בוםד זדםב: {זו םם בבםה זב‗םה זב‗ בז} זב בל: {זבםזז בם בם} זוז ‗ה דה ‗ה ב  בו בו ‗ד ב בל בבו בםו בד: {בז ב ם הו ץעהף ב‗ד ה ‗בדז םו}. <br />
<br />
זבד   בז ב זב ם בבו הו זבל דה ז ד‗הנ בבז ם בם   בבו זזבו ז ד בד םו בבו זזבו ז ‗ף בדבדזה בב בד ה ם םו ‗ ם ו דה ד הו ם ד‗ה ם ב‗ ז  זה דו בבו וז ד  ‗ו זו דה בבד בהו  דה בםה ד בד םה ו בבו ז בבו ז זבו זוו זב בד זד דה ב בז זב ב םדנ בו  ‗ בבו בהו   ב ז ב בבו בו בםו. <br />
<br />
זב ה ד בדם   ב‗ זבו: &quot;ד ב‗ וז  ם דה הז ב בם בבו בל בזו בם ב םהם ב בבו בל ל בז ‗ה ב‗  ב בל בבו בל&quot; זו ם ם בדהל ב‗ דה ב בז בם ב םז ב בבו בו בםו וז ד‗. <br />
<br />
זבםד בב ה בד זבדו בדהז בם דה בבו בל ודו זזםו ב בם םז זב ב םד ד‗הנ זהנ דה ודו זבו וז דהס דס בבו זזבו.  <br />
<br />
 <br />
<br />
נ: זב ד בדם ה בדבד הד םז וו בז םד דה ד בבו םדו: &quot;ב בל בבו בל ‗ב ד ו הו זםב ם ב‗ םד ‗ב ד דו בבו בל דה בד‗ה זבדה זב זבזב םל בדבד דבנ בבב ם בד בד זב ה  בדל בל בבו בםו זבד זבדבד םדנ בד דו בבו הו זבל דה בד‗ה זםל םד בםב ב זב ם  ב םזד בד זם ב בבםב בם םדנ בד דו בבו הו זבל דה בדה זם בל בבו בל  בהם זבבםה םדנ בדה דו בבו דה ב זםל ב ב ב זה הזב בם זם ב‗ םדנ בד דו בבו דה בזב&quot; זו‗ ז‗ב ו ב ם זבו בל: {ב‗ זדה םד  בבו הו דה זל בבז} זב דב בל ב דה זזו ‗ם: <br />
<br />
: ה בה בל בז זםדו זבז ו זב בו זבה בו זבב בםו ‗ב ב‗ בם דה  בבו ב וז דה  ב‗ זבד םד בבו זב זבו ם דה ב‗ ב  ד בבו זד זבו בהום ה ב‗ זבה בו ‗ם םב ו ד ד ד בבו ו דה םד בד‗ה בם זבז בם ‗ב‗ זבםב ב זב ז הזב בד זם ב‗.<br />
<br />
:  ה ‗םנ דה בםה םזזה וו בז זםדזהו ב הו ז ו םזה םוד בה זב ב זםזהוד ‗ב  בבו הו זבל דה בם זבד זבב זב זבד בםז זב ם ב‗זה ץבזו זבו זד בהז זב בבד בל בבו זה ד בדם בל בד ד ם  בזם זדד ה בל םזוד. זדה םדזהוד בזבם דה םב  בהל ם םל ב ‗נ דה וד  ‗ה בהל םזה ה םל ה בבו -בל בבו ד םזבזה- זהו םם םזד בםד םבם בל םדםה םו -בל בבו ה ב‗- בםםה בם זבדז.<br />
<br />
זם ב‗ בזם ה בם בדדם -ם דוד- הו זב בבו וז בםה זזב ב בבו זדה הזו ב בדב‗ זב זב‗ם זבדז זבםה זהו ם בהום בדזם בל  בבו!!<br />
<br />
זם ב‗ בזם ה בם םה ום ם בםזה בזם זבם םד בז זב זבז זוז בםזה בם ם‗ד בבד בבזם זבבם.<br />
<br />
זהב דב ו ב‗ זםהו ד םזב זה ד בדם דב ‗ב‗ בל ד םו ם וב בה זבד דה ב בבדם ב‗ם בם  םדה  םדזהוד הוד םזה בב זב זבם זבד זם‗דזה ם ‗ב  ב‗זה!!<br />
<br />
‗ם םזב ד בדם  ב‗ ה בדבד  ב דב ו ב‗ ם ה םה םו בם זהו ב םב ד םה בבד.<br />
<br />
 <br />
<br />
דהנ: זב ד בדם: &quot;ה וה‗ נ ם םה ‗זה בם נ זו בנ זדנ הו דדנ ‗ד דבה ם בב בזב דה  בדבד ה בדם בםו בבד  ם בב ה בבו ם דב  בההם הו םב ב‗ הו  םה דבד םב ז םםה ז םז הנ ז נ דה ם בבו הו ם בםה נ ה הדב ד ם דהו בל  בם ב בל בם זבב&quot;  ם ד בדם םה דה ם‗ בבו םז םו ה םב ב‗ דנ ו בם בל ב‗ זדה ם ה בבו  זוו ב‗ זו ם ב זו בו ה דה םז ם בבו דה בדזל זוז ם ה בבו  דהוד ם ב‗ז ז ב ז בבםה ‗ דם בל בבו!! ה בבו בד ם נ דה בדזל ב‗. ב בל: {זדה ב דדה םזה דה זה בבו דה ב םם בו בל םזד בםד זוד ה וד בזה ז  בה ‗הז בוד נ ז‗הז וד ‗םה}. בבו הו זבל בד םדה ה הז דםנ ם ו ז ה ב דהו ד םב דה בם ב ב ו דה ב‗ בבם זוב בםה םזה בדזל זםדזה ה בבו וד ב זבדה ז ז בם ז בדם ‗זה בל בבו זבנ בה בבו ב םד ו ב‗ זב‗ ז םו ‗ ‗ם םד בבו ו ה ם‗ז ו {זב םד‗ד ה ז בדב‗ זבהםםה נ םד‗ד ב‗   הד דבדזה}<br />
<br />
 <br />
<br />
נ: דב בדבד בם ם דבו בל ה בה ו ום ד םדב ב זבד זבד זםו ‗דה ל בנ ד ד ם בז ז ם דבד םדב ה ‗זה ד הם ב ב בו זםדב ה ‗זה זו ז דה דדו.. םדב בדבד בל ה בה ד בד םבד זם בדב ב. <br />
<br />
ד בדב בם ב דב ב דהל זנ ‗זב ‗בד ב‗ ז  בבו ז זבו ז בז בם בבו זהז ב‗ הו ב דב ב דהל זנ זד דב ה ם‗זה ב ב‗ דזנ בוב ז ‗ו ז זםב   זב םם ‗ד בדב הו דה הו ‗ ז ‗ ז  זה ‗ה ‗ בם ‗ב‗. <br />
<br />
זד בדם זל םה דה םדב דבנ םדב ב זבד זבד זב דה םדב דבנ ב ם בו ב בד זו וז בב בב בב בם הל בםו ד בדם זו. <br />
<br />
 <br />
<br />
נ: בם בנ דה  בה בל ו ב‗ זב‗ דה בז בז זו דה זה בבו זבב דה ו זוד זב בוד זב דזד בו ז בב בםו זזב בוד: ( ם דז ם ד) זב ב‗םבהם ם ד ם ב‗זה ז ה בבו   ב‗ב דה   בזם ם דזבו ‗ב הזו.. ב דה ו ב‗ זב‗. ( ד בזם ם  בהם) <br />
<br />
בם בזבל דה ב‗ דה ד בדם זדה םו דה וב בבד זבםה ה םהוז בה ה ב‗ ז ה דו םזב ה בדם בל ה בז בז ד זה בם בל ב‗. <br />
<br />
 ‗ה ד בדם ם הו ד זהו םם ב‗ בד בם בבה זבזב ה בדבד ב םב ב נ זב םה ו ב םנ ל זה דב ו בד זבד.<br />
<br />
זב ה םב ב םב ‗ם דה ב ב‗ דה בדבדםה זב‗ה בדב ‗ ז‗ ז זד זדב בב זב ה‗ בדבד ב ד ב בםו ה   ב‗ ‗ד בםו ד ם דה ב‗ד בם בם ‗ד בבו ו זב ‗ בה בםז דה ב‗ ד דד ‗ ו בהל ם םל זםז דה זה בבו ד בד םהב בבו םו בהנ זם‗ז ‗נ בד ם‗ו זם‗ו ב הוד. זבזב הוד ד םבו בדבדזה ה ז בבםה ב ם ה ב‗ זב‗ו. ו ם בהום  בב‗ זב‗ זב זוזםה דה ה ב‗ ‗בו.<br />
<br />
 <br />
<br />
ז בבו ד בדם בזב ב זבדב ו זבז בםו.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Anti rafeda</div><div class="date">24-04-06, 11:35 PM</div></div><div class="posttext">&#1605;&#1601;&#1578;&#1609; &#1605;&#1589;&#1585; &#1605;&#1606; &#1571;&#1606;&#1589;&#1575;&#1585; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1608; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1571;&#1588;&#1593;&#1585;&#1610;&#1577; <br />
<br />
&#1608;&#1571;&#1587;&#1575;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1607;&#1583;&#1610;&#1607;<br />
<br />
<br />
&#1608;&#1588;&#1603;&#1585;&#1575; &#1604;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בדהבבו</div><div class="date">25-04-06, 01:17 AM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1587;&#1605;&#1609; &#1593;&#1604;&#1610; &#1580;&#1605;&#1593;&#1607; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585; &#1575;&#1604;&#1575;&#1582; &#1605;&#1606; &#1575;&#1606;&#1589;&#1575;&#1585; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1576;&#1604; &#1608;&#1575;&#1604;&#1602;&#1576;&#1608;&#1585;&#1610;&#1610;&#1606;<br />
<br />
&#1587;&#1605;&#1593;&#1578; &#1604;&#1607; &#1601;&#1578;&#1608;&#1609; &#1575;&#1606;&#1607; &#1610;&#1587;&#1601;&#1607; &#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1610;&#1606; &#1608;&#1610;&#1604;&#1605;&#1586; &#1581;&#1610;&#1606;&#1605;&#1575; &#1610;&#1606;&#1607;&#1608;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1606; &#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; &#1608;&#1605;&#1575; &#1588;&#1575;&#1576;&#1607; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1601;&#1593;&#1575;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בוזם</div><div class="date">25-04-06, 04:34 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
&#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1610;&#1575; &#1573;&#1582;&#1608;&#1575;&#1606;<br />
<br />
&#1573;&#1606; &#1575;&#1604;&#1605;&#1601;&#1578;&#1609; - &#1607;&#1583;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; - &#1604;&#1607; &#1588;&#1591;&#1581;&#1575;&#1578; &#1603;&#1576;&#1610;&#1585;&#1577; &#1608; &#1603;&#1579;&#1610;&#1585;&#1577;<br />
<br />
<br />
&#1608; &#1605;&#1606;&#1607;&#1575; &#1571;&#1606;&#1607; &#1585;&#1571;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1610;&#1575;&#1606;&#1575; &#1576;&#1604;&#1581;&#1605;&#1607; &#1608; &#1583;&#1605;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577; - &#1608; &#1607;&#1608; &#1580;&#1575;&#1604;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1607;&#1608;&#1577;<br />
<br />
&#1608; &#1571;&#1606;&#1607; - &#1571;&#1603;&#1583; &#1593;&#1604;&#1609; &#1605;&#1580;&#1610;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1604;&#1581;&#1605;&#1607; &#1608; &#1583;&#1605;&#1607; - &#1603;&#1605;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577;<br />
<br />
&#1608; &#1575;&#1610;&#1590;&#1575;<br />
<br />
&#1601;&#1578;&#1608;&#1609; - &#1578;&#1580;&#1610;&#1586; &#1604;&#1604;&#1605;&#1585;&#1571;&#1577; &#1571;&#1606; &#1578;&#1589;&#1604;&#1610; &#1589;&#1604;&#1575;&#1578;&#1607;&#1575; &#1576;&#1604;&#1576;&#1587; &#1575;&#1604;&#1585;&#1602;&#1589; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; - &#1608; &#1604;&#1603;&#1606; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1606;&#1608;&#1585; &#1605;&#1591;&#1601;&#1610;&#1569; !!!<br />
<br />
&#1608; &#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1601;&#1578;&#1575;&#1608;&#1609; &#1602;&#1583; &#1585;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;<br />
<br />
<br />
&#1608; &#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &quot; &#1575;&#1604;&#1587;&#1607;&#1604;&#1610; &quot; &#1593;&#1604;&#1609; &#1606;&#1602;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1583;<br />
<br />
&#1601;&#1604;&#1602;&#1583; &#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#1576;&#1607; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1589;&#1583;&#1602;&#1575;&#1569; &#1608; &#1575;&#1604;&#1584;&#1610; &#1602;&#1585;&#1571;&#1607; &#1601;&#1610; &#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;<br />
<br />
&#1608; &#1603;&#1606;&#1578; &#1571;&#1578;&#1605;&#1606;&#1609; &#1604;&#1608; &#1575;&#1606; &#1589;&#1583;&#1610;&#1602;&#1610; &#1602;&#1583; &#1571;&#1581;&#1590;&#1585; &#1575;&#1604;&#1580;&#1585;&#1610;&#1583;&#1577; &#1604;&#1602;&#1585;&#1575;&#1574;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;<br />
<br />
&#1608; &#1604;&#1603;&#1606;&#1603; - &#1602;&#1583; &#1604;&#1576;&#1610;&#1578; &#1591;&#1604;&#1576;&#1610; &#1608; &#1585;&#1594;&#1576;&#1578;&#1610; &#1583;&#1608;&#1606; &#1593;&#1606;&#1575;&#1569; :)<br />
<br />
<br />
&#1608; &#1580;&#1586;&#1609; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1582;&#1575;&#1604;&#1602; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569;<br />
<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">daly_ena</div><div class="date">25-04-06, 09:08 PM</div></div><div class="posttext">ם דה ו בדם<br />
ו וז  בדה בם ם בבו םו בבד זם בה  וב ז זה בד ב זב</div></div><hr />


<div class="post"><div class="posttop"><div class="username">םהם</div><div class="date">25-04-06, 09:51 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1571;&#1576;&#1608; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1587;&#1607;&#1604;&#1610;<br />
&#1608; &#1580;&#1586;&#1609; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1582;&#1575;&#1604;&#1602; &#1608;&#1606;&#1601;&#1593; &#1576;&#1607; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mohamed2002</div><div class="date">25-04-06, 10:32 PM</div></div><div class="posttext">םזב בזם בל דו<br />
‗ד הבו םה בה בבם<br />
<br />
ם םזב ם  בזל: &quot;<br />
ד ד ב‗ זב‗ ם וו בדב ב זו בו בבוד ב  ה ב ם דה ם ב ז ם הו םב ב ז בה ו <br />
<br />
זב ‗ב דה ם ו בה..<br />
בם דם בזםזה םזה ה  ב הו םב בם זבה זםם ב זםו דה ב‗ בדז..<br />
<br />
ב םזה ב‗ ..<br />
<br />
 ו בזם ה הו הו<br />
זוז  ה זום ‗‗‗‗‗‗‗‗‗‗</div></div><hr />


<div class="post"><div class="posttop"><div class="username">zazoo</div><div class="date">25-04-06, 10:52 PM</div></div><div class="posttext">‗ בבו ם םבובם בל בדזז ב..<br />
<br />
זל בבו םב בם בדה בב ם ב בל ד  זה ה ם בזם..<br />
<br />
זב‗ה ב ד ה בם הה ב ם בד בדם   בל בם ם  בד ז‗ה בם ב ם ב בזב ם בד ז בם הה ם בםו זםה בו זה ‗ דו.. וב ו ב ם</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>