<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «бжб«Ѕ ж«б»—«Ѕ Џдѕ «б‘нЏ… «б—«Ё÷… (’ж—), ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  «бжб«Ѕ ж«б»—«Ѕ Џдѕ «б‘нЏ… «б—«Ё÷… (’ж—) «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> «бжб«Ѕ ж«б»—«Ѕ Џдѕ «б‘нЏ… «б—«Ё÷… (’ж—) [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  «бжб«Ѕ ж«б»—«Ѕ Џдѕ «б‘нЏ… «б—«Ё÷… (’ж—)</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-51268.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=51268">«бжб«Ѕ ж«б»—«Ѕ Џдѕ «б‘нЏ… «б—«Ё÷… (’ж—)</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">–∆» «б’Ќ—«Ѕ2006</div><div class="date">21-04-06, 01:31 AM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; <br />
&#1571;&#1605;&#1575; &#1576;&#1593;&#1583; <br />
&#1610;&#1602;&#1608;&#1604; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; <br />
(&#1573;&#1584;&#1575; &#1589;&#1575;&#1585; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1583;&#1608;&#1604;&#1577; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1594;&#1610;&#1585;&#1607; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1606; &#1571;&#1593;&#1592;&#1605; &#1571;&#1593;&#1608;&#1575;&#1606;&#1607;&#1605; &#1601;&#1607;&#1605; &#1583;&#1575;&#1574;&#1605;&#1575; &#1610;&#1608;&#1575;&#1604;&#1608;&#1606; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1608;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1608;&#1610;&#1593;&#1575;&#1608;&#1606;&#1608;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1602;&#1578;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1605;&#1593;&#1575;&#1583;&#1575;&#1578;&#1607;&#1605;)<br />
&#1608;&#1573;&#1604;&#1610;&#1603; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1576;&#1575;&#1604;&#1589;&#1608;&#1585; <br />
<br />
http://www.flashfp.net/uploader/modules/up-pic/pic/uploads/d8882c9d6c.jpg (http://www.flashfp.net/uploader/modules/up-pic/pic/uploads/d8882c9d6c.jpg)<br />
<br />
<br />
http://www.flashfp.net/uploader/modules/up-pic/pic/uploads/a713e3222c.jpg (http://www.flashfp.net/uploader/modules/up-pic/pic/uploads/a713e3222c.jpg)<br />
<br />
http://www.flashfp.net/uploader/modules/up-pic/pic/uploads/8fff6f187c.jpg (http://www.flashfp.net/uploader/modules/up-pic/pic/uploads/8fff6f187c.jpg)<br />
<br />
<br />
http://www.flashfp.net/uploader/modules/up-pic/pic/uploads/cc2cb943bd.gif (http://www.flashfp.net/uploader/modules/up-pic/pic/uploads/cc2cb943bd.gif)<br />
http://www.flashfp.net/uploader/modules/up-pic/pic/uploads/f4e5953f2a.jpg (http://www.flashfp.net/uploader/modules/up-pic/pic/uploads/f4e5953f2a.jpg)<br />
<br />
<br />
&#1610;&#1603;&#1601;&#1609; &#1607;&#1584;&#1575; &#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1610;&#1591;&#1604;&#1593;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585; &#1608;&#1610;&#1581;&#1578;&#1604;&#1608;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1608;&#1591;&#1576;&#1593;&#1575;&#1575;&#1604;&#1583;&#1575;&#1593;&#1610; &#1575;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1608;&#1602;&#1578;&#1607;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1583;&#1605;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ен» «бћ“«∆—н</div><div class="date">21-04-06, 03:56 AM</div></div><div class="posttext">&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1608;&#1604;&#1575;&#1574;&#1607;&#1605; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1576;&#1585;&#1575;&#1569; &#1576;&#1585;&#1575;&#1574;&#1607;&#1605; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1588;&#1578;&#1603;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">harrynet</div><div class="date">21-04-06, 05:22 AM</div></div><div class="posttext">&#1571;&#1580;&#1604; &#1608;&#1610;&#1588; &#1578;&#1587;&#1605;&#1610; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1571;&#1605;&#1579;&#1575;&#1604; : &#1608;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; <br />
&#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1604;&#1608;&#1603; &#1608;&#1585;&#1572;&#1587;&#1575;&#1569; &#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ёѕ«Ѕ «б—”жб</div><div class="date">21-04-06, 10:04 AM</div></div><div class="posttext">8<br />
8<br />
8<br />
&#1604;&#1610;&#1587; &#1576;&#1608;&#1604;&#1575;&#1569; &#1610;&#1575;&#1605;&#1578;&#1582;&#1604;&#1601; &#1608;&#1604;&#1603;&#1606; &#1610;&#1587;&#1605;&#1609; &#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1607; &#1608;&#1605;&#1589;&#1575;&#1604;&#1581; &#1605;&#1588;&#1578;&#1585;&#1603;&#1607; <br />
&#1573;&#1584;&#1575; &#1589;&#1575;&#1585; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1583;&#1608;&#1604;&#1577; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1594;&#1610;&#1585;&#1607; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1606; &#1571;&#1593;&#1592;&#1605; &#1571;&#1593;&#1608;&#1575;&#1606;&#1607;&#1605; &#1601;&#1607;&#1605; &#1583;&#1575;&#1574;&#1605;&#1575; &#1610;&#1608;&#1575;&#1604;&#1608;&#1606; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1608;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1608;&#1610;&#1593;&#1575;&#1608;&#1606;&#1608;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1602;&#1578;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1605;&#1593;&#1575;&#1583;&#1575;&#1578;&#1607;&#1605; &#1589;&#1583;&#1602; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">harrynet</div><div class="date">21-04-06, 10:19 AM</div></div><div class="posttext">&#1608;&#1607;&#1605; &#1607;&#1584;&#1575; &#1610;&#1587;&#1605;&#1608;&#1607; &#1605;&#1589;&#1575;&#1604;&#1581; &#1608;&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1583;&#1606;&#1610;&#1608;&#1610;&#1577; &#1578;&#1589;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;<br />
&#1605;&#1579;&#1604; : &#1573;&#1587;&#1602;&#1575;&#1591; &#1589;&#1583;&#1575;&#1605; &#1581;&#1587;&#1610;&#1606; &#1608;&#1573;&#1593;&#1578;&#1602;&#1575;&#1604;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1578;&#1582;&#1583;&#1605; &#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1587;&#1606;&#1577; &#1608;&#1588;&#1610;&#1593;&#1577; &#1604;&#1571;&#1606;&#1607; &#1589;&#1583;&#1575;&#1605; &#1603;&#1575;&#1606; &#1592;&#1575;&#1604;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1604; &#1608;&#1604;&#1610;&#1587; &#1604;&#1601;&#1574;&#1577;&#1613; &#1605;&#1593;&#1610;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; .<br />
&#1608;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1605;&#1593; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1578;&#1605;&#1610;  &#1610;&#1575; &#1605;&#1578;&#1582;&#1604;&#1601; &#1601;&#1607;&#1584;&#1575;  &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1602;&#1575;&#1591;&#1606;&#1610;&#1606; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќнбне«</div><div class="date">21-04-06, 10:27 AM</div></div><div class="posttext">гЎн… «б√г—ня«д<br />
<br />
http://www.flashfp.net/uploader/modules/up-pic/pic/uploads/d8882c9d6c.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ёѕ«Ѕ «б—”жб</div><div class="date">21-04-06, 10:36 AM</div></div><div class="posttext">жег е–« н”гже г’«бЌ ж Џ«жд г‘ —я… б√џ—«÷ ѕднжн…  ’» Ён «бг’бЌ… «бЏ«г…<br />
гЋб : ≈”ё«Ў ’ѕ«г Ќ”нд ж≈Џ ё«бе гд ё»б «б√г—ня«д  ќѕг г’бЌ… «б‘Џ» «бЏ—«ён ”д… ж‘нЏ… б√де ’ѕ«г я«д ў«бг Џбм «бяб жбн” бЁ∆…т гЏнд… гд «б‘Џ» «бЏ—«ён .<br />
ж’ж—… «бнежѕн гЏ «б”нѕ гЌгѕ ќ« гн  н« г ќбЁ Ёе–«  √Ќѕ «бгж«Ўднд «бнежѕ «бё«Ўднд Ён ≈н—«д !!!l<br />
Џћ»н г’«бЌ г‘ —яе гЏ гд  бЎќ  нѕне »ѕг«Ѕ «бЁб”Ўнднд ж«Ќ б «—«÷нег жећ—ег ж  ...ж....ж...»”  ѕ—н н« г ќбЁ  ё«б «б—”жб «бя—нг «бЏ—ё ѕ”«” ж«д г Ќдн г б√’бяг н««ЌЁ«ѕ «бнежѕ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">harrynet</div><div class="date">21-04-06, 10:40 AM</div></div><div class="posttext">&#1571;&#1606;&#1575; &#1571;&#1588;&#1608;&#1601; &#1571;&#1606;&#1607; &#1571;&#1606;&#1578;&#1605; &#1610;&#1575; &#1573;&#1585;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1605;&#1606; &#1571;&#1589;&#1608;&#1604; &#1610;&#1607;&#1608;&#1583;&#1610;&#1577; <br />
&#1608;&#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1573;&#1606;&#1607; &#1571;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1605;&#1593; &#1604;&#1581;&#1610; &#1605;&#1579;&#1604; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1604;&#1575; &#1601;&#1585;&#1602; &#1573;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ёѕ«Ѕ «б—”жб</div><div class="date">21-04-06, 10:48 AM</div></div><div class="posttext">&#1575;&#1585;&#1607;&#1575;&#1576;&#1610; &#1575;&#1590;&#1585;&#1576; &#1605;&#1606; &#1593;&#1575;&#1583; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1608;&#1585;&#1587;&#1608;&#1604;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1606;&#1593;&#1605; &#1608;&#1604;&#1603;&#1606; &#1575;&#1606; &#1575;&#1582;&#1608;&#1606; &#1575;&#1605;&#1578;&#1610; &#1608;&#1575;&#1589;&#1576;&#1581; &#1582;&#1606;&#1580;&#1585; &#1576;&#1592;&#1607;&#1585; &#1575;&#1605;&#1578;&#1610; &#1604;&#1575; &#1608;&#1575;&#1604;&#1601; &#1604;&#1575; &#1607;&#1604; &#1593;&#1585;&#1601;&#1578; &#1575;&#1604;&#1601;&#1585;&#1602; &#1610;&#1575; &#1605;&#1606; &#1582;&#1606;&#1578; &#1575;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1593;&#1575;&#1583;&#1610;&#1578; &#1605;&#1606; &#1588;&#1607;&#1583; &#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1608;&#1581;&#1583;&#1575;&#1606;&#1610;&#1607; &#1608;&#1604;&#1604;&#1585;&#1587;&#1608;&#1604;&#1607; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1607; &#1601;&#1610;&#1575;&#1604;&#1610;&#1578;&#1603; &#1578;&#1593;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1608;&#1578;&#1585;&#1580;&#1593; &#1575;&#1604;&#1609; &#1585;&#1588;&#1583;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">harrynet</div><div class="date">21-04-06, 10:53 AM</div></div><div class="posttext">&#1602;&#1589;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1605;&#1593; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1585;&#1605;&#1610; &#1575;&#1604;&#1602;&#1575;&#1584;&#1608;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1576;&#1575;&#1576; &#1576;&#1610;&#1578;&#1607; !!<br />
&#1608;&#1605;&#1575; &#1576;&#1575;&#1604;&#1575;&#1606;&#1575; &#1604;&#1575; &#1606;&#1593;&#1602;&#1583; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1581;&#1605;&#1610;&#1605;&#1577; &#1605;&#1593; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1584;&#1606;&#1576; &#1604;&#1607;&#1605; &#1571;&#1602;&#1589;&#1583; ( &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1571;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; )<br />
&#1604;&#1607;&#1605; &#1605;&#1575; &#1573;&#1604;&#1609; &#1603;&#1604; &#1605;&#1608;&#1575;&#1591;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1605;&#1606; &#1581;&#1602;&#1608;&#1602; !!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ёѕ«Ѕ «б—”жб</div><div class="date">21-04-06, 11:04 AM</div></div><div class="posttext">&#1578;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1581;&#1576;&#1610;&#1576;&#1610; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1608;&#1603;&#1575;&#1606;&#1603;&#1605; &#1604;&#1605; &#1578;&#1588;&#1578;&#1605;&#1608;&#1575; &#1593;&#1585;&#1590;&#1607; &#1610;&#1608;&#1605;&#1575;&#1611; &#1608;&#1604;&#1605; &#1578;&#1587;&#1576;&#1608;&#1575; &#1575;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1576;&#1588;&#1585;&#1607;&#1605; &#1576;&#1575;&#1604;&#1580;&#1606;&#1577;  &#1576;&#1604;  &#1608;&#1603;&#1571;&#1606;&#1603;&#1605; &#1604;&#1605; &#1578;&#1578;&#1583;&#1610;&#1606;&#1608;&#1575; &#1576;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1608;&#1578;&#1585;&#1603;&#1578;&#1608;&#1575; &#1587;&#1606;&#1577;  &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; ... &#1593;&#1580;&#1576;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»ж Ќгѕ «б«г«—« н</div><div class="date">21-04-06, 06:01 PM</div></div><div class="posttext">:ё’… «бд»н гЌгѕ ’бм «ббе Џбне ж¬бе гЏ «бнежѕн «б–н я«д н—гн «бё«–ж—«  Џбм »«» »н е !!<br />
жг« »«б«д« б« дЏёѕ Џб«ё«  Ќгнг… гЏ «бнежѕ «б√’бннд «б–нд б« –д» бег √ё’ѕ ( «бнежѕ «б√н—«дннд )<br />
бег г« ≈бм яб гж«Ўд ≈н—«дн гд Ќёжё !!!!<br />
н »Џ «бѕћ«б ”»Џжд «бЁ гд нежѕ «’Ёе«д жЏбнег «бЎн«б”е <br />
Џн«б Џгя ж«д г « »«Џ «бѕћ««««««««б н« Ќ»н»н <br />
ж Џ—Ё гдж «бѕћ«б њ<br />
«д« «я ‘Ё е <br />
«” «еб »—«Ѕ… «ќ —«Џ :D <br />
«бгеѕн ’«Ќ» «б“г««««««««д ж«бгя««««««««««««д Џћ Џћ Џж Џж яжяжяжжжжжжжяжжжжж<br />
б«д «бѕћ«б нќ—ћ гд гя«д »нд «бЏ—«ё ж«б‘«г ( «б”—ѕ«» гя«де ед«я ):cool:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ен» «бћ“«∆—н</div><div class="date">22-04-06, 01:15 AM</div></div><div class="posttext">«бЌя«г Џгб«Ѕ бб’бн»ннд Ён «бгдЎё… жб« ндя— е–« ≈б« ћ«Ќѕ« бяд √Џ ёѕ ћ«“г« »≈–д «ббе √де бг нёг √н —ћб гд —ћ«б √—÷ «бЌ—гнд »Ќгб ћдѕн √г—нян ж«бЎж«Ё »е яг« нЁЏб √Ќг—… «б‘нЏ… »Ё—”«д «б’бн»ннд ж бж жћѕ  »ж‘ бд’Ќ е »Џѕг ≈” Џг«б «бегЁн жгќ бЁ «б”н«—«  «б«ќ—м <br />
«б‘нЏ… Ён «бЏ—«ё »«бгб«ннд нёжг »‘—«Ѕ гбнжд ‘нЏн жяб √—»Џ… нЌгбжд √г—нян жняжд »е–« ёѕ жЁ— «бгж«’б«  б—»Џ гбнжд ћдѕн √г—нян ќ’ж’« ждЌд д”гЏ √д «б‘нЏн… гЏ «ѕжд Џбм «б”Ё— ж«бг‘н Ён —Ќб… «б »—я »я—»б«Ѕ ж√д« г √яѕ √д я—г «б‘нЏ… Џ«бн ћѕ« ж”нёжгжд »е–« «бЏгб гћ«д« <br />
»«ббе Џбняг гд Ќгб е–е «б√Ќг—… Џбм Ќгб Ё—”«де« ° «бн” б«дег гЏ «ѕжд Џбм «б√” Ќг«— гд Ў—Ё Џг«∆гег<br />
Ќ м «бќд“н— «б–н еж« «бЌнж«д «бжЌнѕ «б–н б« нџ«— Џбм Џ—÷е бг д—«е нЌгб Џѕже жнЎжЁ »е <br />
ж«ббе ѕжќжд« еƒб«Ѕ «б‘нЏ… гд √н Ё’нб ќ—ћж« <br />
http://www.flashfp.net/uploader/modules/up-pic/pic/uploads/d8882c9d6c.jpg<br />
д”н  √ќ»—я √д «бћджѕ «бё«»Џжд Ён √—÷ «бЌ—гнд бг нћѕж« гд √”жѕ «б жЌнѕ ≈б« «б”нЁ жбжб« жћжѕ √»Ў«б √еб «б”д… Ён «бЏ—«ё нѕ«ЁЏжд Џд √Џ—«÷ «бг”бгнд б«’»Ќ «б√г—нян нќ—ћ г”«Ё—« гд «бгж’б бб»’—… б« нЏя— еѕƒе √Ќѕ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ»… ¬б «б»н </div><div class="date">22-04-06, 04:30 AM</div></div><div class="posttext">ё’… «бд»н гЌгѕ ’бм «ббе Џбне ж¬бе гЏ «бнежѕн «б–н я«д н—гн «бё«–ж—«  Џбм »«» »н е !!<br />
жг« »«б«д« б« дЏёѕ Џб«ё«  Ќгнг… гЏ «бнежѕ «б√’бннд «б–нд б« –д» бег √ё’ѕ ( «бнежѕ «б√н—«дннд )<br />
бег г« ≈бм яб гж«Ўд ≈н—«дн гд Ќёжё !!!!<br />
<br />
<br />
<br />
”»Ќ«д «ббе «бнежѕ √Џѕ«Ѕ «бѕнд «б«”б«гн б« –д» бег <br />
<br />
√Џћ» дн ябг… &quot; бег г« ≈бм яб гж«Ўд ≈н—«дн гд Ќёжё &quot;<br />
<br />
<br />
<br />
Ёбг б«  Џёѕ «бЁ«—”н… «б—«Ё÷… Џб«ё«  Ќгнгн… гЏ ”хдш… «н—«д  жняжд бег г« ≈бм яб гж«Ўд «н—«дн —«Ё÷н жнежѕн гд Ќёжё <br />
<br />
бг  еѕг г”«ћѕ ”хдш… «н—«д »«бёж… .... √бн” бег г« ≈бм —«Ё÷…  жнежѕ «н—«д гд Ќёжё њ!!!<br />
<br />
<br />
<br />
≈д —«Ё÷…  «н—«д нЌжЎжд «бнежѕ «б–нд нЏн‘жд Ён ѕжб ег жн—Џждег  б ’Ќ д»жЅ… √‘—Ё «бг—”бнд »√де ”н »Џ «бг”нЌ «бѕћ«б ”»Џжд √бЁ нежѕн гд ё—н… »√’»е«д <br />
<br />
еб  Џбг √нд  ёЏ √’»е«д √ж яг«  ”гм «бнжг √’Ёе«д њ!!<br />
<br />
<br />
<br />
- юЌѕЋд« ю югд’ж— »д √»н г“«Ќг ю юЌѕЋд« ю юнЌнм »д Ќг“… ю юЏд ю ю«б√ж“«Џн ю юЏд ю ю≈”Ќё »д Џ»ѕ «ббе ю юЏд ю юЏге ю ю√д” »д г«бя ю <br />
ю√д —”жб «ббе ю ю’бм «ббе Џбне ж”бг ю юё«б ю:&quot; юн »Џ ю ю«бѕћ«б ю югд ю юнежѕ √’»е«д ю ю”»Џжд √бЁ« Џбнег ю ю«бЎн«б”… &quot; ’ЌнЌ г”бг  / «бЁ д ж√‘—«Ў «б”«Џ…<br />
<br />
<br />
<br />
- ≈д бд  яд  Џ—Ё √’»е«д «б н –я—е« д»н «б—Ќг…- ’бм «ббе Џбне ж¬бе ж”бг -  Ё»«б √янѕ ” Џ—Ёе« ≈д ёб  бя »√де« гжЎд «б’Ќ«»н  ”бг«д «бЁ«—”н - —÷н «ббе Џде -</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>