<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ·„ Ì” ÿÌ⁄Ê« —œ «·—Ê«Ì«  ›Ì „Ê÷Ê⁄ (—œ« ⁄·Ï Â‰Ì∆« ·ﬂ Ì«Ì“Ìœ) ›√€·ﬁÊ« «·„Ê÷Ê⁄, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ·„ Ì” ÿÌ⁄Ê« —œ «·—Ê«Ì«  ›Ì „Ê÷Ê⁄ (—œ« ⁄·Ï Â‰Ì∆« ·ﬂ Ì«Ì“Ìœ) ›√€·ﬁÊ« «·„Ê÷Ê⁄ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ·„ Ì” ÿÌ⁄Ê« —œ «·—Ê«Ì«  ›Ì „Ê÷Ê⁄ (—œ« ⁄·Ï Â‰Ì∆« ·ﬂ Ì«Ì“Ìœ) ›√€·ﬁÊ« «·„Ê÷Ê⁄ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ·„ Ì” ÿÌ⁄Ê« —œ «·—Ê«Ì«  ›Ì „Ê÷Ê⁄ (—œ« ⁄·Ï Â‰Ì∆« ·ﬂ Ì«Ì“Ìœ) ›√€·ﬁÊ« «·„Ê÷Ê⁄</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-51653.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=51653">·„ Ì” ÿÌ⁄Ê« —œ «·—Ê«Ì«  ›Ì „Ê÷Ê⁄ (—œ« ⁄·Ï Â‰Ì∆« ·ﬂ Ì«Ì“Ìœ) ›√€·ﬁÊ« «·„Ê÷Ê⁄</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·Õ”«„</div><div class="date">03-05-06, 09:28 PM</div></div><div class="posttext">&#215;&#215;&#215;<br />
<br />
&#1573;&#1606; &#1603;&#1606;&#1578; &#1593;&#1604;&#1609; &#1581;&#1602; &#1601;&#1604;&#1606; &#1578;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1609; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1589;&#1576;&#1610;&#1577; &#1604;&#1573;&#1579;&#1576;&#1575;&#1578; &#1605;&#1575;&#1604;&#1583;&#1610;&#1603;<br />
<br />
&#1605;&#1608;&#1590;&#1608;&#1593;&#1603; &#1605;&#1594;&#1604;&#1602; &#1576;&#1575;&#1604;&#1588;&#1605;&#1593; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; , &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578;&#1603; &#1604;&#1578;&#1606;&#1575;&#1604; &#1575;&#1604;&#1591;&#1585;&#1583; &#1605;&#1603;&#1588;&#1608;&#1601;&#1607; <br />
<br />
&#1604;&#1606; &#1606;&#1578;&#1593;&#1576; &#1581;&#1578;&#1609; &#1578;&#1578;&#1593;&#1576; ..<br />
<br />
&#1575;&#1604;&#1605;&#1588;&#1585;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Anti rafeda</div><div class="date">03-05-06, 09:51 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1581;&#1587;&#1575;&#1605; &#1573;&#1583;&#1582;&#1604; &#1607;&#1606;&#1575; &#1605;&#1571;&#1580;&#1608;&#1585;&#1575; :D<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=51623</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Õ”«„</div><div class="date">03-05-06, 10:01 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1581;&#1587;&#1575;&#1605; &#1573;&#1583;&#1582;&#1604; &#1607;&#1606;&#1575; &#1605;&#1571;&#1580;&#1608;&#1585;&#1575; <br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1567;&#1567;&#1567;<br />
<br />
&#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; &#1587;&#1610;&#1571;&#1578;&#1610; &#1571;&#1581;&#1583; &#1605;&#1588;&#1585;&#1601;&#1610;&#1603;&#1605; &#1604;&#1610;&#1602;&#1601;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; ....<br />
<br />
&#1604;&#1606; &#1571;&#1578;&#1581;&#1575;&#1608;&#1585; &#1605;&#1593;&#1603;&#1605; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1578;&#1605; &#1601;&#1578;&#1581; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; <br />
<br />
http://www.d-sunnah.net/forum/showth...t=51509&amp;page=8</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Ã”«—1</div><div class="date">04-05-06, 12:08 AM</div></div><div class="posttext">·„«–« øøø<br />
<br />
›Ì ‰Â«Ì… «·√„— ”Ì√ Ì √Õœ „‘—›Ìﬂ„ ·Ìﬁ›· «·„Ê÷Ê⁄ ....<br />
<br />
·‰ √ Õ«Ê— „⁄ﬂ„ ≈·« ≈–«  „ › Õ «·„Ê÷Ê⁄ <br />
<br />
http://www.d-sunnah.net/forum/showth...t=51509&amp;page=8<br />
<br />
Ê«··Â ·„ √‘«Âœ √€»Ï „‰ﬂ Ì«·„’œÌ ÿÌ» „«œ«„ √‰ﬂ ( ›Ì ‰Â«Ì… «·√„— ”Ì√ Ì √Õœ „‘—›Ì‰« «·›÷·«¡ ·Ìﬁ›· «·„Ê÷Ê⁄http://www.alqow.com/vb/images/smilies/058.gif ....)ÿÌ» ·Ì‘ Ì« ÀÊ— ›« Õ „Ê÷Ê⁄   ”·Ï Õ÷— ﬂøø <br />
<br />
 ’ÕÌÕhttp://www.alqow.com/vb/images/smilies/a022.gif „Â—Ã <br />
«·„’œÌ «·Õ”«„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê «·„ﬁœ«œ «·«‰’«—Ì</div><div class="date">04-05-06, 01:32 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„Â «··Â Ê»—ﬂ« Â<br />
<br />
<br />
»ﬂÊ‰Ì «‰« «·–Ì ﬂ »  Â–« «·„Ê÷Ê⁄ (( »„”«⁄œÂ «ŒÊ«‰Ì «·”‰Â Ã“«Â„ «··Â ŒÌ—« )) ..............<br />
<br />
<br />
<br />
›«‰Ì «⁄œﬂ «‰ «⁄Ìœ ﬂ «» Â „—Â «Œ—Ï «–« Õ–›ÊÂ .......................<br />
<br />
<br />
<br />
Ê·ﬂ‰ «œŒ· «·ÌÂ<br />
<br />
<br />
<br />
«„ «‰ﬂ  Œ«› –·ﬂ ›Â–« «„— «Œ— http://www.arabswell.com/vb/images/smilies/new/z01.gif<br />
<br />
<br />
«÷€ÿ Â‰« (http://www.d-sunnah.net/forum/showthread.php?t=51623)<br />
<br />
<br />
<br />
«·Õ»Ì» √»Ê «·„ﬁœ«œ «·«‰’«—Ì ··≈œ«—… «·Õﬁ ›Ì ⁄„· „« ‘«¡ <br />
·„‰ Ì⁄ —÷ ›·Ì—«Ã⁄ ‘—Êÿ «· ”ÃÌ· ÊÌÕ«”» ‰›”Â √—ÃÊ √‰  ﬂÊ‰ «·—”«·… Ê«÷Õ… ··ﬂ· <br />
<br />
<br />
«·„‘—›</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ê «·›÷·</div><div class="date">04-05-06, 01:50 AM</div></div><div class="posttext">◊◊◊<br />
<br />
 √œ» Ì«‘«ÿ— <br />
<br />
<br />
<br />
«·„‘—›</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ê «·›÷·</div><div class="date">04-05-06, 01:53 AM</div></div><div class="posttext">◊◊◊<br />
<br />
≈‰ ﬂ‰  ⁄·Ï Õﬁ ›·‰  Õ «Ã «·Ï ﬂ· Â–Â «·⁄’»Ì… ›Ì «·—œ<br />
<br />
<br />
«·„‘—›</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Ã”«—1</div><div class="date">04-05-06, 06:10 AM</div></div><div class="posttext">&#1607;&#1604; &#1578;&#1585;&#1610;&#1583; &#1602;&#1575;&#1605;&#1608;&#1587; &#1587;&#1576; &#1571;&#1574;&#1605;&#1578;&#1603;&#1605; &#1604;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1571;&#1605; &#1571;&#1606;&#1578; &#1578;&#1593;&#1585;&#1601;&#1607;&#1575; &#1580;&#1610;&#1583;&#1575;&#1611; &#1608;&#1607;&#1604; &#1578;&#1585;&#1610;&#1583; &#1591;&#1593;&#1606;&#1603;&#1605; &#1604;&#1593;&#1585;&#1590; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1581;&#1610;&#1579; &#1602;&#1604;&#1578;&#1605; &#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1571;&#1606;&#1607;&#1575; &#1582;&#1575;&#1574;&#1606;&#1577; &#1608;&#1607;&#1604; &#1608;&#1607;&#1604; &#1608;&#1607;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1610;&#1591;&#1608;&#1604; &#1608;&#1604;&#1603;&#1606; &#1583;&#1593;&#1606;&#1575; &#1571;&#1608;&#1604;&#1575;&#1611; &#1608;&#1602;&#1576;&#1604; &#1571;&#1606; &#1606;&#1587;&#1578;&#1593;&#1585;&#1590; &#1605;&#1603;&#1575;&#1606;&#1577; &#1575;&#1604;&#1604;&#1593;&#1606; &#1608;&#1575;&#1604;&#1587;&#1576; &#1601;&#1610; &#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&#1577; &#1606;&#1587;&#1578;&#1593;&#1585;&#1590; &#1585;&#1583;&#1608;&#1583;&#1603; &#1608;&#1571;&#1585;&#1580;&#1608; &#1605;&#1606; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1578;&#1583;&#1602;&#1610;&#1602; &#1601;&#1610; &#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578;&#1607; &#1607;&#1606;&#1575; &#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1606;&#1576;&#1583;&#1575;<br />
<br />
<br />
<br />
&#1571;&#1606;&#1578; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1609; &#1608;&#1604;&#1587;&#1578; &#1601;&#1610; &#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1571;&#1578;&#1585;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585;<br />
<br />
&#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1604;&#1607;&#1575; &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1593;&#1605;&#1604; &#1605;&#1575;&#1578;&#1588;&#1575;&#1569;<br />
<br />
&#1608;&#1607;&#1584;&#1607; &#1605;&#1606; &#1590;&#1605;&#1606; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1578;&#1610; &#1608;&#1575;&#1601;&#1602;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1593;&#1606;&#1583; &#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1588;&#1585;&#1601;<br />
<br />
 &#1571;&#1606;&#1592;&#1585; &#1605;&#1606; &#1610;&#1606;&#1589;&#1581; &#1594;&#1610;&#1585;&#1607; &#1603;&#1610;&#1601; &#1610;&#1582;&#1575;&#1591;&#1576; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1607;&#1606;&#1575; &#1610;&#1582;&#1575;&#1591;&#1576; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1576;&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1608; &#1610;&#1602;&#1608;&#1604; &#1593;&#1606; &#1606;&#1601;&#1587;&#1607; &#1571;&#1606;&#1607; &#1605;&#1587;&#1604;&#1605; &#1571;&#1610; &#1587;&#1576; &#1608;&#1604;&#1603;&#1606; &#1605;&#1576;&#1591;&#1606; &#1587;&#1576; &#1576;&#1571;&#1587;&#1604;&#1608;&#1576; &#1605;&#1572;&#1583;&#1576; <br />
<br />
<br />
&#1608;&#1607;&#1584;&#1607; &#1606;&#1589;&#1610;&#1581;&#1577; &#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1609; &#1575;&#1575;&#1606;&#1587;&#1575;&#1606; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1607;<br />
<br />
&#1571;&#1605;&#1575; &#1607;&#1606;&#1575; &#1601;&#1602;&#1583; &#1578;&#1593;&#1583; &#1603;&#1608;&#1606;&#1607; &#1587;&#1576; &#1601;&#1602;&#1591; ... &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1583; &#1604;&#1607; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610;&#1602;&#1608;&#1604; &#1604;&#1604;&#1587;&#1606;&#1610; <br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;....&#1608;&#1604;&#1575; &#1578;&#1602;&#1608;&#1604;&#1608;&#1575; &#1604;&#1605;&#1575; &#1578;&#1589;&#1601; &#1575;&#1604;&#1587;&#1606;&#1578;&#1603;&#1605; &#1575;&#1604;&#1603;&#1584;&#1576; ..&#1607;&#1584;&#1575; &#1581;&#1604;&#1575;&#1604; &#1608;&#1607;&#1584;&#1575; &#1581;&#1585;&#1575;&#1605; &#1604;&#1578;&#1601;&#1578;&#1585;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1603;&#1584;&#1576;.......<br />
..................&#1584;&#1604;&#1603; &#1576;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1608;&#1604;&#1609; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1605;&#1606;&#1608;&#1575; &#1608;&#1575;&#1606; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1610;&#1606; &#1604;&#1575; &#1605;&#1608;&#1604;&#1609; &#1604;&#1607;&#1605;...&#1589;&#1583;&#1602; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;<br />
&#1593;&#1575;&#1583; &#1573;&#1610;&#1588; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1588;&#1575;&#1607;&#1583; &#1605;&#1606; &#1575;&#1604;&#1570;&#1610;&#1577; &#1608;&#1605;&#1606; &#1576;&#1606;&#1592;&#1585;&#1607; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1605;&#1606; &#1607;&#1605; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1610;&#1606; &#1571;&#1578;&#1585;&#1603;&#1607; &#1604;&#1604;&#1605;&#1588;&#1585;&#1601; &#1610;&#1602;&#1585;&#1585; &#1584;&#1604;&#1603;<br />
&#1604;&#1610;&#1587; &#1587;&#1576; &#1601;&#1602;&#1591; &#1576;&#1604; &#1578;&#1603;&#1601;&#1610;&#1585; &#1608;&#1578;&#1581;&#1578; &#1606;&#1592;&#1585; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› Ï «·≈”‹·«„</div><div class="date">04-05-06, 06:30 AM</div></div><div class="posttext">&#1576;&#1608; &#1601;&#1590;&#1604; <br />
&#1585;&#1608;&#1610; &#1593;&#1606; &#1605;&#1606; <br />
&#1571;&#1605; &#1603;&#1605;&#1575; &#1578;&#1593;&#1608;&#1583;&#1578;&#1605; ((((((((((((( &#1571;&#1583;&#1582;&#1604; &#1608;&#1583;&#1588; ,,,,,,, &#1604;&#1575; &#1571;&#1581;&#1605; &#1608;&#1604;&#1575; &#1583;&#1587;&#1578;&#1608;&#1585; )))))))))))))))<br />
&#1607;&#1584;&#1575; &#1593;&#1606;&#1583;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; <br />
&#1608;&#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1571;&#1606;&#1603;&#1605; &#1578;&#1581;&#1575;&#1608;&#1604;&#1608;&#1606; &#1571;&#1606; &#1578;&#1580;&#1583;&#1608;&#1606; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; <br />
&#1608;&#1578;&#1581;&#1575;&#1608;&#1604;&#1608;&#1606; &#1571;&#1606; &#1578;&#1591;&#1604;&#1576;&#1608;&#1606;&#1607; <br />
(((((((((( &#1608;&#1607;&#1584;&#1575; &#1601;&#1590;&#1604; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1579;&#1605; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1607; &#1593;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576;&#1607;&#1575; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;&#1608;&#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605; )))))))))))<br />
&#1608;&#1571;&#1605;&#1575; &#1601;&#1610; &#1605;&#1608;&#1575;&#1602;&#1593; &#1605;&#1585;&#1575;&#1580;&#1593;&#1603;&#1605; &#1608;&#1593;&#1604;&#1605;&#1575;&#1574;&#1603;&#1605; <br />
&#1601;&#1571;&#1606;&#1592;&#1585; &#1604;&#1601;&#1578;&#1575;&#1608;&#1610;&#1607;&#1605; &#1608;&#1571;&#1576;&#1581;&#1575;&#1574;&#1607;&#1605; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1608;&#1575;&#1604;&#1601;&#1585;&#1608;&#1593; <br />
&#1608;&#1571;&#1606;&#1592;&#1585; &#1604;&#1605;&#1575; &#1610;&#1578;&#1605;&#1591;&#1585;&#1581;&#1607; &#1605;&#1606; &#1571;&#1587;&#1574;&#1604;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; <br />
&#1608;&#1607;&#1604; &#1610;&#1580;&#1610;&#1576;&#1608;&#1606; &#1576;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; <br />
&#1608;&#1607;&#1604; &#1610;&#1580;&#1610;&#1576;&#1608;&#1606; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1575;&#1601;&#1610; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; <br />
&#1571;&#1605; &#1571;&#1606;&#1607;&#1605; &#1610;&#1581;&#1610;&#1604;&#1608;&#1606; &#1575;&#1604;&#1587;&#1575;&#1574;&#1604; &#1604;&#1603;&#1578;&#1576; &#1608;&#1571;&#1576;&#1581;&#1575;&#1579; &#1594;&#1610;&#1585;&#1607;&#1605; &#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1606; &#1607;&#1605; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1571;&#1606; &#1610;&#1587;&#1578;&#1606;&#1576;&#1591;&#1608;&#1607;&#1575; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1578;&#1576; &#1601;&#1603;&#1610;&#1601; &#1604;&#1604;&#1587;&#1575;&#1574;&#1604; &#1571;&#1606; &#1610;&#1571;&#1582;&#1584;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; <br />
&#1604;&#1608; &#1573;&#1587;&#1578;&#1591;&#1575;&#1593; &#1604;&#1605;&#1575; &#1587;&#1571;&#1604; <br />
&#1608;&#1571;&#1610;&#1606; &#1605;&#1575; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; ,,,,,,,,,, &#1571;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1606; &#1593;&#1604;&#1605;&#1608;&#1607;&#1605; &#1576;&#1581;&#1579; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606;&#1607;&#1605; &#1607;&#1603;&#1584;&#1575; <br />
&#1601;&#1604;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1605;&#1585;&#1580;&#1593;&#1575; <br />
&#1571;&#1604;&#1610;&#1587; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606;&#1607; ((((((( &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1579;&#1575;&#1576;&#1578; &#1604;&#1575; &#1610;&#1578;&#1594;&#1610;&#1585; &#1608;&#1604;&#1575; &#1610;&#1578;&#1604;&#1608;&#1606; ))))))))))<br />
&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1605;&#1608;&#1580;&#1608;&#1583;&#1607; <br />
&#1604;&#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1571;&#1606; &#1610;&#1578;&#1571;&#1603;&#1583;  <br />
<br />
00000000000000000000000000000000000000000<br />
&#1575;&#1604;&#1581;&#1587;&#1575;&#1605; <br />
&#1571;&#1604;&#1587;&#1578; &#1578;&#1602;&#1608;&#1604; &#1571;&#1606; &#1605;&#1606; &#1588;&#1607;&#1583; &#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1606; &#1605;&#1581;&#1605;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1607;&#1608; &#1605;&#1587;&#1604;&#1605; &#1608;&#1578;&#1602;&#1585; &#1576;&#1573;&#1587;&#1604;&#1575;&#1605;&#1607; <br />
&#1607;&#1604; &#1610;&#1586;&#1610;&#1583; &#1610;&#1588;&#1607;&#1583; &#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1606; &#1605;&#1581;&#1605;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; ,,,,,,,,,,,,, &#1571;&#1605; &#1604;&#1575; <br />
&#1606;&#1585;&#1610;&#1583; &#1580;&#1608;&#1575;&#1576;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> √»ÿ ‘—«</div><div class="date">04-05-06, 06:49 AM</div></div><div class="posttext">1-&#1587;&#1606;&#1606; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610;&#8230;3651&#8230;..&#1608;&#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1604;&#1604;&#1584;&#1610; &#1610;&#1585;&#1610;&#1583; &#1575;&#1606; &#1610;&#1602;&#1585;&#1575; &#1608;&#1610;&#1578;&#1576;&#1589;&#1585;&#8230;&#1608;&#1607;&#1606;&#1575; &#1575;&#1587;&#1575;&#1604; &#1607;&#1604; &#1575;&#1606; &#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1610;&#1586;&#1610;&#1583; &#1576;&#1604; &#1608;&#1575;&#1576;&#1608;&#1607; &#1608;&#1602;&#1593; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1601;&#1587;&#1602; &#1608;&#1575;&#1604;&#1606;&#1601;&#1575;&#1602; &#1575;&#1605; &#1604;&#1575; ..&#1608;&#1575;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1605;&#1606; &#1578;&#1575;&#1576;&#1591; &#1588;&#1585;&#1575; <br />
&#1575;&#1608; &#1605;&#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1602;&#1589;&#1605;&#1575;&#1606; &#1575;&#1608; &#1571;&#1610; &#1593;&#1604;&#1575;&#1605;&#1577; &#1608;&#1604;&#1603;&#1606; &#1576;&#1583;&#1608;&#1606; &#1587;&#1576; &#1575;&#1608;&#1603;&#1604;&#1575;&#1605; &#1576;&#1584;&#1610;&#1569;<br />
<br />
&#1604;&#1575; &#1604;&#1605; &#1610;&#1602;&#1593; &#1575;&#1576;&#1583;&#1575;&#1611; &#1610;&#1575; &#1605;&#1581;&#1578;&#1585;&#1605; &#1575;&#1604;&#1601;&#1587;&#1602; &#1608;&#1602;&#1593; &#1605;&#1606; &#1605;&#1601;&#1575;&#1582;&#1584;&#1577; &#1575;&#1604;&#1585;&#1590;&#1610;&#1593;&#1607; &#1608;&#1575;&#1607;&#1604;&#1607; :)<br />
<br />
&#1608;&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1571;&#1583;&#1576; &#1601;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1575;&#1583;&#1576; &#1575;&#1606;&#1578; &#1575;&#1608;&#1604;&#1575;&#1611;<br />
<br />
&#1608;&#1604;&#1575; &#1578;&#1603;&#1606; &#1605;&#1579;&#1604; &#1589;&#1583;&#1610;&#1602;&#1603; &#1575;&#1604;&#1605;&#1578;&#1581;&#1584;&#1604;&#1602; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1578;&#1580; &#1576;&#1603;&#1578;&#1575;&#1576; &#1578;&#1575;&#1585;&#1610;&#1582; :)<br />
&#1608;&#1610;&#1585;&#1610;&#1583; &#1589;&#1606;&#1593; &#1606;&#1589;&#1585; &#1605;&#1606; &#1575;&#1604;&#1607;&#1586;&#1610;&#1605;&#1577;<br />
<br />
&#1608;&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1573;&#1602;&#1601;&#1575;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1603;&#1575;&#1606; &#1576;&#1587;&#1576;&#1576;&#1607;  &#1601;&#1575;&#1585;&#1580;&#1593; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1588;&#1608;&#1601; &#1575;&#1604;&#1606;&#1587;&#1582; &#1608;&#1575;&#1604;&#1604;&#1589;&#1602; &#1575;&#1604;&#1605;&#1579;&#1610;&#1585; &#1604;&#1604;&#1588;&#1601;&#1602;&#1577; &#1608;&#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1608;&#1575;&#1604;&#1583;&#1575;&#1604; &#1593;&#1604;&#1609; &#1602;&#1604;&#1577; &#1575;&#1604;&#1581;&#1580;&#1607; &#1608;&#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; &#1608;&#1605;&#1606; &#1594;&#1610;&#1585;&#1603; &#1602;&#1604;&#1577; &#1575;&#1583;&#1576;&#1603;&#1605; &#1608;&#1608;&#1602;&#1575;&#1581;&#1578;&#1603;&#1605; &#1605;&#1593; &#1575;&#1604;&#1575;&#1593;&#1590;&#1575;&#1569;<br />
&#1608;&#1589;&#1583;&#1610;&#1602;&#1603; &#1575;&#1604;&#1584;&#1610; &#1575;&#1589;&#1576;&#1581; &#1575;&#1593;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1577; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; <br />
<br />
&#1608;&#1604;&#1608;&#1575; &#1578;&#1606;&#1601;&#1580;&#1585; &#1575;&#1606;&#1578; &#1608;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1576;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605; .. &#1604;&#1605; &#1608;&#1604;&#1606; &#1578;&#1578;&#1582;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1577; &#1593;&#1606; &#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;<br />
&#1608;&#1604;&#1605; &#1575;&#1580;&#1583; &#1601;&#1610;&#1603; &#1575;&#1606;&#1578; &#1608;&#1604;&#1575; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1610; &#1606;&#1583; &#1604;&#1610; &#1576;&#1575;&#1604;&#1606;&#1602;&#1575;&#1588; <br />
<br />
&#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1578;&#1585;&#1583; &#1575;&#1606;&#1578; &#1608;&#1589;&#1583;&#1610;&#1602; &#1593;&#1604;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1581;&#1588;&#1610; &#1608;&#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1603;&#1575;&#1592;&#1605; :)</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>