<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Â· —√Ì  «·ﬂ⁄»…Û «·ÃœÌœ…Û ›Ì ﬂ—»·«¡, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Â· —√Ì  «·ﬂ⁄»…Û «·ÃœÌœ…Û ›Ì ﬂ—»·«¡ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> Â· —√Ì  «·ﬂ⁄»…Û «·ÃœÌœ…Û ›Ì ﬂ—»·«¡ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  Â· —√Ì  «·ﬂ⁄»…Û «·ÃœÌœ…Û ›Ì ﬂ—»·«¡</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-51350.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=51350">Â· —√Ì  «·ﬂ⁄»…Û «·ÃœÌœ…Û ›Ì ﬂ—»·«¡</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username"> √»ÿ ‘—«</div><div class="date">23-04-06, 09:03 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1589;&#1608;&#1585; <br />
<br />
http://saaid.net/Doat/Zugail/images/shiamakka1.jpg<br />
http://saaid.net/Doat/Zugail/images/shiamakka2.jpg<br />
http://saaid.net/Doat/Zugail/images/shiamakka3.jpg<br />
&#1588;&#1575;&#1607;&#1583; &#1601;&#1610;&#1583;&#1610;&#1608; <br />
<br />
http://www.almjos.com/Vedio/shiamakka.rm  <br />
<br />
&#1605;&#1603;&#1575;&#1606;&#1577;&#1615; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1616; &#1571;&#1601;&#1590;&#1604;&#1615; &#1605;&#1606; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577;&#1616; <br />
&#1573;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604;&#1615; <br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583;&#1615; &#1604;&#1604;&#1607;&#1616; &#1608;&#1576;&#1593;&#1583;&#1615; &#1563; <br />
<br />
&#1610;&#1592;&#1606;&#1615; &#1603;&#1579;&#1610;&#1585;&#1612; &#1605;&#1605;&#1606; &#1585;&#1571;&#1609; &#1575;&#1604;&#1605;&#1604;&#1601;&#1614; &#1575;&#1604;&#1605;&#1585;&#1574;&#1610; &#1608;&#1575;&#1604;&#1589;&#1608;&#1585;&#1614; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1594;&#1610;&#1585;&#1615; &#1605;&#1593;&#1602;&#1608;&#1604;&#1613; &#1548; &#1608;&#1573;&#1604;&#1610;&#1603;&#1605; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607;&#1615; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1615; &#1575;&#1604;&#1588;&#1610;&#1582;&#1615; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607;&#1616; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593;&#1616; &quot; &#1571;&#1589;&#1608;&#1604; &#1605;&#1584;&#1607;&#1576;&#1616; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1616; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577;&#1616; &#1575;&#1604;&#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585;&#1610;&#1577; ... &#1593;&#1585;&#1590;&#1612; &#1608;&#1606;&#1602;&#1583;&#1612; &quot; (2/462 - 466) &#1548; &#1608;&#1603;&#1578;&#1575;&#1576;&#1615; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1616; &#1571;&#1602;&#1590; &#1605;&#1590;&#1575;&#1580;&#1593;&#1607;&#1605; &#1548; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1615; &#1604;&#1607;&#1605; &#1604;&#1571;&#1581;&#1585;&#1602;&#1608;&#1575; &#1580;&#1605;&#1610;&#1593;&#1614; &#1606;&#1587;&#1582;&#1616; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1616; &#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1610;&#1578;&#1608;&#1585;&#1593;&#1608;&#1606; &#1593;&#1606; &#1573;&#1581;&#1585;&#1575;&#1602;&#1616; &#1603;&#1578;&#1576;&#1607;&#1605; &#1575;&#1604;&#1578;&#1610; &#1605;&#1604;&#1574;&#1578; &#1576;&#1575;&#1604;&#1603;&#1601;&#1585;&#1616; &#1608;&#1575;&#1604;&#1586;&#1606;&#1583;&#1602;&#1577; . <br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1615; &#1575;&#1604;&#1588;&#1610;&#1582;&#1615; &#1606;&#1575;&#1589;&#1585;&#1615; &#1575;&#1604;&#1602;&#1601;&#1575;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593;&#1616; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; : <br />
&#1602;&#1608;&#1604;&#1607;&#1605; : &#1573;&#1606; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; :<br />
&#1602;&#1576;&#1604;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1571;&#1602;&#1583;&#1587; &#1605;&#1602;&#1583;&#1587;&#1575;&#1578;&#1607;&#1605;&#1548; &#1608;&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1576;&#1602;&#1575;&#1593; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;&#1548; &#1605;&#1607;&#1608;&#1609; &#1571;&#1601;&#1574;&#1583;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1588;&#1585;&#1593; &#1575;&#1604;&#1591;&#1608;&#1575;&#1601; &#1573;&#1604;&#1575; &#1576;&#1607;.. &#1608;&#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1605;&#1579;&#1575;&#1576;&#1577; &#1604;&#1604;&#1606;&#1575;&#1587; &#1608;&#1571;&#1605;&#1606;&#1611;&#1575;.. &#1605;&#1604;&#1578;&#1602;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1608;&#1602;&#1576;&#1604;&#1578;&#1607;&#1605; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1580;&#1607;&#1608;&#1606; &#1573;&#1604;&#1610;&#1607;&#1575; &#1580;&#1605;&#1610;&#1593;&#1611;&#1575;.. &#1578;&#1602;&#1608;&#1604; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&#1577; &#1576;&#1571;&#1606;&#1607;&#1575; &#1604;&#1610;&#1587;&#1578; &#1573;&#1604;&#1575; &#1584;&#1606;&#1576;&#1611;&#1575; &#1584;&#1604;&#1610;&#1604;&#1575;&#1611; &#1605;&#1607;&#1610;&#1606;&#1611;&#1575; &#1604;&#1571;&#1585;&#1590; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; [ &#1587;&#1610;&#1571;&#1578;&#1610; &#1576;&#1593;&#1583; &#1571;&#1587;&#1591;&#1585; &#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1606;&#1589; &#1576;&#1578;&#1605;&#1575;&#1605;&#1607; &#1608;&#1578;&#1582;&#1585;&#1610;&#1580;&#1607; &#1605;&#1606; &#1603;&#1578;&#1576;&#1607;&#1605; ] . <br />
<br />
&#1573;&#1606; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1571;&#1603;&#1605;&#1577; &#1605;&#1575; &#1608;&#1585;&#1575;&#1569;&#1607;&#1575;.. &#1604;&#1602;&#1583; &#1571;&#1602;&#1590;&#1617;&#1614; &#1605;&#1590;&#1575;&#1580;&#1593; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1578;&#1602;&#1609; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1548; &#1608;&#1571;&#1585;&#1617;&#1614;&#1602; &#1571;&#1580;&#1601;&#1575;&#1606;&#1607;&#1605; &#1578;&#1604;&#1575;&#1602;&#1610;&#1607;&#1605; &#1608;&#1578;&#1608;&#1580;&#1610;&#1607;&#1607;&#1605; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;.. <br />
<br />
&#1601;&#1585;&#1575;&#1605;&#1608;&#1575; &#1575;&#1604;&#1603;&#1610;&#1583; &#1604;&#1584;&#1604;&#1603; &#1576;&#1603;&#1604; &#1608;&#1587;&#1610;&#1604;&#1577;.. &#1608;&#1585;&#1575;&#1581;&#1608;&#1575; &#1610;&#1576;&#1581;&#1579;&#1608;&#1606; &#1593;&#1605;&#1575; &#1610;&#1589;&#1585;&#1601;&#1608;&#1606; &#1576;&#1607; &#1602;&#1604;&#1608;&#1576; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;.. &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1582;&#1604; &#1575;&#1604;&#1605;&#1610;&#1587;&#1585; &#1604;&#1607;&#1605; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593;&#1548; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575;: &#1573;&#1606; &#1602;&#1576;&#1585; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;.. &#1608;&#1608;&#1590;&#1593;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1605;&#1575; &#1610;&#1581;&#1578;&#1575;&#1604;&#1608;&#1606; &#1576;&#1607; &#1604;&#1573;&#1579;&#1576;&#1575;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577;&#1548; &#1608;&#1606;&#1587;&#1576;&#1608;&#1607;&#1575; &#1604;&#1576;&#1593;&#1590; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1586;&#1608;&#1585;&#1611;&#1575; &#1608;&#1576;&#1607;&#1578;&#1575;&#1606;&#1611;&#1575;.. &#1593;&#1604;&#1607;&#1575; &#1578;&#1580;&#1583; &#1591;&#1585;&#1610;&#1602;&#1607;&#1575; &#1604;&#1602;&#1604;&#1608;&#1576; &#1575;&#1604;&#1605;&#1594;&#1601;&#1604;&#1610;&#1606;&#1548; &#1608;&#1593;&#1602;&#1608;&#1604; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1606;&#1548; &#1608;&#1610;&#1605;&#1610;&#1604; &#1573;&#1604;&#1610;&#1607;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1593;&#1548; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1571;&#1581;&#1602;&#1575;&#1583; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1585;&#1579;&#1577;&#1548; &#1608;&#1575;&#1604;&#1579;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;&#1548; &#1608;&#1605;&#1606; &#1610;&#1576;&#1594;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1608;&#1575;&#1604;&#1588;&#1578;&#1575;&#1578; . <br />
<br />
&#1604;&#1602;&#1583; &#1575;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1571;&#1605;&#1575;&#1603;&#1606; &#1602;&#1576;&#1608;&#1585; &#1571;&#1574;&#1605;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1577; &#1581;&#1585;&#1605;&#1611;&#1575; &#1605;&#1602;&#1583;&#1587;&#1611;&#1575;&#1563; &#1601;&#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1581;&#1585;&#1605;&#1548; &#1608;&#1602;&#1615;&#1605;&#1617; &#1581;&#1585;&#1605;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1548; &#1580;&#1575;&#1569; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578;&#1607;&#1605; &quot;&#1573;&#1606;&#1617; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1581;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1585;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1581;&#1585;&#1605; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&#1548; &#1608;&#1573;&#1606;&#1617; &#1575;&#1604;&#1589;&#1617;&#1604;&#1575;&#1577; &#1601;&#1610;&#1607;&#1575; &#1576;&#1571;&#1604;&#1601; &#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1583;&#1617;&#1585;&#1607;&#1605; &#1576;&#1571;&#1604;&#1601; &#1583;&#1585;&#1607;&#1605;&quot; [ &#1575;&#1604;&#1608;&#1575;&#1601;&#1610;/ &#1576;&#1575;&#1576; &#1601;&#1590;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1608;&#1605;&#1587;&#1575;&#1580;&#1583;&#1607;&#1575;&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1579;&#1617;&#1575;&#1606;&#1610;: 8/215] . <br />
<br />
&#1608;&#1610;&#1585;&#1608;&#1608;&#1606; &#1593;&#1606; &#1580;&#1593;&#1601;&#1585;&#1607;&#1605; &quot; &#1573;&#1606;&#1617; &#1604;&#1604;&#1607; &#1581;&#1585;&#1605;&#1611;&#1575; &#1607;&#1608; &#1605;&#1603;&#1617;&#1577;&#1548; &#1608;&#1604;&#1585;&#1587;&#1608;&#1604;&#1607; &#1581;&#1585;&#1605;&#1611;&#1575; &#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1548; &#1608;&#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1581;&#1585;&#1605;&#1611;&#1575; &#1608;&#1607;&#1608; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577;&#1548; &#1608;&#1604;&#1606;&#1575; &#1581;&#1585;&#1605;&#1611;&#1575; &#1608;&#1607;&#1608; &#1602;&#1605; [ &#1602;&#1605; : &#1576;&#1575;&#1604;&#1590;&#1617;&#1605; &#1608;&#1575;&#1604;&#1578;&#1617;&#1588;&#1583;&#1610;&#1583; &#1603;&#1604;&#1605;&#1577; &#1601;&#1575;&#1585;&#1587;&#1610;&#1617;&#1577; &#1548; &#1608;&#1607;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1602;&#1583;&#1617;&#1587;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1617;&#1610;&#1593;&#1577; &#1605;&#1588;&#1607;&#1608;&#1585;&#1577; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1548; &#1608;&#1571;&#1607;&#1604;&#1607;&#1575; &#1603;&#1604;&#1617;&#1607;&#1605; &#1588;&#1610;&#1593;&#1577; &#1573;&#1605;&#1575;&#1605;&#1610;&#1617;&#1577; ( &#1575;&#1606;&#1592;&#1585;: &#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606;: 4/397 ) &#1608;&#1605;&#1606; &#1571;&#1587;&#1576;&#1575;&#1576; &#1578;&#1602;&#1583;&#1610;&#1587;&#1607;&#1605; &#1604;&#1602;&#1605; &#1608;&#1580;&#1608;&#1583; &#1602;&#1576;&#1585; &#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1606;&#1578; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; (&#1573;&#1605;&#1575;&#1605;&#1607;&#1605; &#1575;&#1604;&#1587;&#1617;&#1575;&#1576;&#1593;) &#1601;&#1610;&#1607;&#1575; &#1548; &#1575;&#1606;&#1592;&#1585; : &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1617;&#1586;&#1617;&#1575;&#1602; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610; / &#1605;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1593;&#1578;&#1585;&#1577; : &#1589; 162 &#1608;&#1605;&#1575; &#1576;&#1593;&#1583;&#1607;&#1575; ] &#1548; &#1587;&#1578;&#1583;&#1601;&#1606; &#1601;&#1610;&#1607; &#1575;&#1605;&#1585;&#1571;&#1577; &#1605;&#1606; &#1608;&#1604;&#1583;&#1610; &#1578;&#1587;&#1605;&#1617;&#1609; &#1601;&#1575;&#1591;&#1605;&#1577;&#1548; &#1605;&#1606; &#1586;&#1575;&#1585;&#1607;&#1575; &#1608;&#1580;&#1576;&#1578; &#1604;&#1607; &#1575;&#1604;&#1580;&#1606;&#1617;&#1577; &quot; [ &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;: 102/267 ] . <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#8211; &#1603;&#1605;&#1575; &#1610;&#1601;&#1578;&#1585;&#1608;&#1606; &#1593;&#1604;&#1610; -: &quot;&#1575;&#1578;&#1617;&#1582;&#1584; &#1575;&#1604;&#1604;&#1607; &#1571;&#1585;&#1590; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1581;&#1585;&#1605;&#1611;&#1575; &#1570;&#1605;&#1606;&#1611;&#1575; &#1605;&#1576;&#1575;&#1585;&#1603;&#1611;&#1575; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1571;&#1585;&#1590; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1608;&#1610;&#1578;&#1617;&#1582;&#1584;&#1607;&#1575; &#1581;&#1585;&#1605;&#1611;&#1575; &#1576;&#1571;&#1585;&#1576;&#1593;&#1577; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1571;&#1604;&#1601; &#1593;&#1575;&#1605;&#1548; &#1608;&#1602;&#1583;&#1617;&#1587;&#1607;&#1575; &#1608;&#1576;&#1575;&#1585;&#1603; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1601;&#1605;&#1575; &#1586;&#1575;&#1604;&#1578; &#1602;&#1576;&#1604; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1582;&#1604;&#1602; &#1605;&#1602;&#1583;&#1617;&#1587;&#1577; &#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1608;&#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1603;&#1584;&#1604;&#1603; &#1581;&#1578;&#1609; &#1610;&#1580;&#1593;&#1604;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1571;&#1601;&#1590;&#1604; &#1571;&#1585;&#1590; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1617;&#1577;&#1548; &#1608;&#1571;&#1601;&#1590;&#1604; &#1605;&#1606;&#1586;&#1604; &#1608;&#1605;&#1587;&#1603;&#1606; &#1610;&#1587;&#1603;&#1606; &#1601;&#1610;&#1607; &#1571;&#1608;&#1604;&#1610;&#1575;&#1569;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1617;&#1577;&quot; [ &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;: 101/107 ] . <br />
<br />
&#1608;&#1578;&#1602;&#1583;&#1610;&#1587;&#1607;&#1605; &#1604;&#1571;&#1585;&#1590; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1604;&#1571;&#1606;&#1607; &#1590;&#1605;&#1578; &#1580;&#1587;&#1583; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1601;&#1575;&#1587;&#1578;&#1605;&#1583;&#1578; &#1602;&#1583;&#1575;&#1587;&#1578;&#1607;&#1575; &#1576;&#1608;&#1580;&#1608;&#1583;&#1607; &#1601;&#1610;&#1607;&#1575; . <br />
<br />
&#1601;&#1607;&#1604; &#1603;&#1575;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1605;&#1583;&#1601;&#1608;&#1606;&#1611;&#1575; &#1601;&#1610;&#1607;&#1575; &#1602;&#1576;&#1604; &#1582;&#1604;&#1602; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1576;&#1571;&#1585;&#1576;&#1593;&#1577; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1571;&#1604;&#1601; &#1593;&#1575;&#1605;&#1548; &#1571;&#1608; &#1607;&#1610; &#1605;&#1593;&#1583;&#1577; &#1604;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604;&#1607; &#1605;&#1606;&#1584; &#1594;&#1575;&#1576;&#1585; &#1575;&#1604;&#1571;&#1586;&#1605;&#1575;&#1606; &#1567;! <br />
<br />
&#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1603;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1590;&#1604; &#1576;&#1608;&#1580;&#1608;&#1583; &#1580;&#1587;&#1583; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1578;&#1601;&#1590;&#1604; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1601;&#1610;&#1607;&#1575; &#1580;&#1587;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1567;! <br />
<br />
&#1573;&#1606; &#1607;&#1584;&#1575; &#1578;&#1606;&#1575;&#1602;&#1590; &#1601;&#1610; &#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576;.. &#1608;&#1607;&#1608; &#1610;&#1603;&#1588;&#1601; &#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1575;&#1604;&#1607;&#1583;&#1601; &#1578;&#1602;&#1583;&#1610;&#1587; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1603;&#1610;&#1583; &#1604;&#1604;&#1571;&#1605;&#1577; &#1608;&#1583;&#1610;&#1606;&#1607;&#1575;. &#1608;&#1602;&#1583; &#1580;&#1575;&#1569;&#1578; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; &#1593;&#1606;&#1583;&#1607;&#1605; &#1578;&#1601;&#1590;&#1604; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; . <br />
<br />
&#1601;&#1578;&#1578;&#1581;&#1583;&#1579; &#1576;&#1593;&#1590; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1587;&#1575;&#1591;&#1610;&#1585; &#1593;&#1606; &#1605;&#1581;&#1575;&#1608;&#1585;&#1577; &#1580;&#1585;&#1578; &#1576;&#1610;&#1606; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1610;&#1578;&#1576;&#1610;&#1606; &#1605;&#1606;&#1607;&#1575; &#1571;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1608;&#1590;&#1575;&#1593;&#1610;&#1606; &#1604;&#1575; &#1593;&#1602;&#1604; &#1593;&#1606;&#1583;&#1607;&#1605; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1602;&#1575;&#1604; &#1580;&#1593;&#1601;&#1585;&#1607;&#1605; : &quot; &#1573;&#1606; &#1571;&#1585;&#1590; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1602;&#1575;&#1604;&#1578;: &#1605;&#1606; &#1605;&#1579;&#1604;&#1610; &#1608;&#1602;&#1583; &#1576;&#1606;&#1610; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585;&#1610; &#1610;&#1571;&#1578;&#1610;&#1606;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1603;&#1604; &#1601;&#1580;&#1585; &#1593;&#1605;&#1610;&#1602; &#1608;&#1580;&#1593;&#1604;&#1578; &#1581;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1605;&#1606;&#1607; . <br />
<br />
&#1601;&#1571;&#1608;&#1581;&#1609; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1610;&#1607;&#1575; &#8211; &#1603;&#1605;&#1575; &#1610;&#1601;&#1578;&#1585;&#1608;&#1606; &#8211; &#1571;&#1606; &#1603;&#1601;&#1610; &#1608;&#1602;&#1585;&#1617;&#1610; &#1605;&#1575; &#1601;&#1590;&#1604; &#1605;&#1575; &#1601;&#1590;&#1617;&#1604;&#1578; &#1576;&#1607; &#1601;&#1610;&#1605;&#1575; &#1571;&#1593;&#1591;&#1610;&#1578; &#1571;&#1585;&#1590; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1573;&#1604;&#1575; &#1576;&#1605;&#1606;&#1586;&#1604;&#1577; &#1575;&#1604;&#1573;&#1576;&#1585;&#1577; &#1594;&#1585;&#1587;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; &#1601;&#1581;&#1605;&#1604;&#1578; &#1605;&#1606; &#1605;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1585;&#1548; &#1608;&#1604;&#1608;&#1604;&#1575; &#1578;&#1585;&#1576;&#1577; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1605;&#1575; &#1601;&#1590;&#1604;&#1578;&#1603;&#1548; &#1608;&#1604;&#1608;&#1604;&#1575; &#1605;&#1606; &#1578;&#1590;&#1605;&#1606;&#1607; &#1571;&#1585;&#1590; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1605;&#1575; &#1582;&#1604;&#1602;&#1578;&#1603; &#1608;&#1604;&#1575; &#1582;&#1604;&#1602;&#1578; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1584;&#1610; &#1576;&#1607; &#1575;&#1601;&#1578;&#1582;&#1585;&#1578;&#1548; &#1601;&#1602;&#1585;&#1617;&#1616;&#1610; &#1608;&#1575;&#1587;&#1578;&#1602;&#1585;&#1610; &#1608;&#1603;&#1608;&#1606;&#1610; &#1584;&#1606;&#1576;&#1611;&#1575; &#1605;&#1578;&#1608;&#1575;&#1590;&#1593;&#1611;&#1575; &#1584;&#1604;&#1610;&#1604;&#1575;&#1611; &#1605;&#1607;&#1610;&#1606;&#1611;&#1575; &#1594;&#1610;&#1585; &#1605;&#1587;&#1578;&#1606;&#1603;&#1601; &#1608;&#1604;&#1575; &#1605;&#1587;&#1578;&#1603;&#1576;&#1585; &#1604;&#1571;&#1585;&#1590; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1573;&#1604;&#1575; &#1587;&#1582;&#1578; &#1576;&#1603; &#1608;&#1607;&#1608;&#1610;&#1578; &#1576;&#1603; &#1601;&#1610; &#1606;&#1575;&#1585; &#1580;&#1607;&#1606;&#1605;&quot; [ &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; : &#1589;270&#1548; &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; : 101/109 ] . <br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1604;&#1605; &#1578;&#1571;&#1582;&#1584; &#1576;&#1575;&#1604;&#1606;&#1589;&#1610;&#1581;&#1577; &#1603;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; !! &#1601;&#1604;&#1605; &#1578;&#1578;&#1608;&#1575;&#1590;&#1593; &#1604;&#1571;&#1585;&#1590; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1548; &#1608;&#1578;&#1589;&#1576;&#1581; &#1603;&#1575;&#1604;&#1584;&#1606;&#1576; &#1575;&#1604;&#1584;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1607;&#1610;&#1606; &#1604;&#1607;&#1575;&#1548; &#1601;&#1581;&#1604;&#1578; &#1576;&#1607;&#1575; &#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1577;&#1548; &#1576;&#1604; &#1573;&#1606; &#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1577; &#8211; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#8211; &#1608;&#1602;&#1593;&#1578; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1575;&#1569; &#1608;&#1571;&#1585;&#1590; &#1605;&#1575; &#1593;&#1583;&#1575; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1548; &#1602;&#1575;&#1604;&#1608;&#1575; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578;&#1607;&#1605; : <br />
<br />
&quot;.. &#1601;&#1605;&#1575; &#1605;&#1606; &#1605;&#1575;&#1569; &#1608;&#1604;&#1575; &#1571;&#1585;&#1590; &#1573;&#1604;&#1575; &#1593;&#1608;&#1602;&#1576;&#1578; &#1604;&#1578;&#1585;&#1603; &#1575;&#1604;&#1578;&#1608;&#1575;&#1590;&#1593; &#1604;&#1604;&#1607;&#1548; &#1581;&#1578;&#1609; &#1587;&#1604;&#1591; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606;&#1548; &#1608;&#1571;&#1585;&#1587;&#1604; &#1573;&#1604;&#1609; &#1586;&#1605;&#1586;&#1605; &#1605;&#1575;&#1569; &#1605;&#1575;&#1604;&#1581;&#1611;&#1575; &#1581;&#1578;&#1609; &#1571;&#1601;&#1587;&#1583; &#1591;&#1593;&#1605;&#1607;..&quot; [ &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578;: &#1589;270&#1548; &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;: 101/109 ] . <br />
<br />
&#1571;&#1605;&#1575; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1601;&#1602;&#1583; &#1606;&#1580;&#1578; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1571;&#1606;&#1607;&#1575; &#1575;&#1601;&#1578;&#1582;&#1585;&#1578; &#1608;&#1602;&#1575;&#1604;&#1578; : &quot; &#1571;&#1606;&#1575; &#1571;&#1585;&#1590; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577;&#1548; &#1575;&#1604;&#1588;&#1601;&#1575;&#1569; &#1601;&#1610; &#1578;&#1585;&#1576;&#1578;&#1610; &#1608;&#1605;&#1575;&#1574;&#1610; &#1608;&#1604;&#1575; &#1601;&#1582;&#1585;..&quot; [ &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578;: &#1589;270&#1548; &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;: 101/109 ] . <br />
<br />
&#1607;&#1584;&#1575; &#1580;&#1586;&#1569; &#1605;&#1605;&#1575; &#1610;&#1583;&#1593;&#1608;&#1606;&#1607; &#1581;&#1608;&#1604; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569;&#1548; &#1608;&#1580;&#1605;&#1593;&#1607; &#1603;&#1604;&#1607; &#1608;&#1578;&#1581;&#1604;&#1610;&#1604;&#1607; &#1610;&#1587;&#1578;&#1594;&#1585;&#1602; &#1605;&#1572;&#1604;&#1601;&#1611;&#1575; &#1582;&#1575;&#1589;&#1611;&#1575;&#1548; &#1608;&#1607;&#1610; &#1603;&#1604;&#1605;&#1577; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1582;&#1590;&#1593; &#1604;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1576;&#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1563; &#1601;&#1607;&#1610; &#1605;&#1606; &#1580;&#1606;&#1587; &#1607;&#1584;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1581;&#1605;&#1608;&#1605;&#1610;&#1606; &#1608;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1575;&#1606;&#1610;&#1606;&#1548; &#1608;&#1604;&#1608; &#1604;&#1605; &#1571;&#1580;&#1583;&#1607;&#1575; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605; &#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583;&#1577;&#1548; &#1608;&#1576;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1593;&#1583;&#1610;&#1583;&#1577; &#1604;&#1605;&#1575; &#1571;&#1579;&#1576;&#1578;&#1607;&#1575;.. &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1593;&#1575;&#1608;&#1609; &#1608;&#1575;&#1604;&#1605;&#1582;&#1575;&#1585;&#1610;&#1602; &#1607;&#1610; &#1573;&#1587;&#1575;&#1569;&#1577; &#1576;&#1575;&#1604;&#1594;&#1577; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1586;&#1593;&#1605;&#1608;&#1606; &#1605;&#1581;&#1576;&#1578;&#1607;&#1605; &#1608;&#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1604;&#1607;&#1605;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1588;&#1583; &#1605;&#1606; &#1571;&#1593;&#1583;&#1575;&#1574;&#1607;&#1605;&#1548; &#1608;&#1607;&#1610; &#1601;&#1590;&#1610;&#1581;&#1577; &#1605;&#1606; &#1601;&#1590;&#1575;&#1574;&#1581; &#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1602;&#1583; &#1578;&#1606;&#1578;&#1607;&#1610; &#1576;&#1602;&#1575;&#1585;&#1574;&#1607;&#1575; &#1608;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1576;&#1607;&#1575; &#1605;&#1606; &#1605;&#1579;&#1602;&#1601;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1593;&#1602;&#1604;&#1575;&#1574;&#1607;&#1605; &#1573;&#1604;&#1609; &#1583;&#1585;&#1576; &#1575;&#1604;&#1573;&#1604;&#1581;&#1575;&#1583; &#1608;&#1575;&#1604;&#1590;&#1604;&#1575;&#1604; . <br />
<br />
&#1608;&#1604;&#1602;&#1583; &#1582;&#1575;&#1576; &#1608;&#1575;&#1590;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1587;&#1575;&#1591;&#1610;&#1585; &#1608;&#1601;&#1588;&#1604; &#1601;&#1610; &#1578;&#1581;&#1602;&#1610;&#1602; &#1571;&#1607;&#1583;&#1575;&#1601;&#1607;&#1548; &#1601;&#1604;&#1605; &#1610;&#1578;&#1580;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1573;&#1604;&#1609; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569;&#1548; &#1608;&#1592;&#1604;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1604;&#1575; &#1578;&#1572;&#1579;&#1585; &#1573;&#1604;&#1575; &#1576;&#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1589;&#1605;&#1607;&#1605; &#1575;&#1604;&#1578;&#1593;&#1589;&#1576; &#1593;&#1606; &#1587;&#1605;&#1575;&#1593; &#1575;&#1604;&#1581;&#1602; &#1608;&#1571;&#1593;&#1605;&#1609; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605;&#1548; &#1601;&#1607;&#1575;&#1605;&#1608;&#1575; &#1601;&#1610; &#1571;&#1608;&#1583;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604; . <br />
<br />
&#1601;&#1605;&#1575; &#1583;&#1575;&#1605; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1604;&#1606; &#1610;&#1594;&#1578;&#1585; &#1576;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1572;&#1575;&#1605;&#1585;&#1575;&#1578; &#1573;&#1604;&#1575; &#1605;&#1606; &#1575;&#1578;&#1582;&#1584; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1605;&#1607;&#1580;&#1608;&#1585;&#1611;&#1575;&#1548; &#1608;&#1604;&#1605; &#1610;&#1585; &#1575;&#1604;&#1581;&#1602; &#1573;&#1604;&#1575; &#1601;&#1610;&#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1575;&#1604;&#1581;&#1580;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1608;&#1575;&#1604;&#1570;&#1610;&#1577; &#1608;&#1605;&#1575; &#1587;&#1575;&#1585;&#1578; &#1593;&#1604;&#1610;&#1607; &#1591;&#1575;&#1574;&#1601;&#1578;&#1607;&#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1604;&#1575; &#1588;&#1575;&#1607;&#1583; &#1604;&#1607; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; . <br />
<br />
&#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1608;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1585;&#1577; &#1575;&#1604;&#1587;&#1575;&#1604;&#1601;&#1577; &#1575;&#1604;&#1584;&#1603;&#1585; &#1593;&#1606; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1585;&#1580;&#1604; &#1610;&#1583;&#1593;&#1609; &#1589;&#1601;&#1608;&#1575;&#1606; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604; &#1548; &#1608;&#1607;&#1608; &#1603;&#1605;&#1575; &#1610;&#1586;&#1593;&#1605; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1606; &#1585;&#1580;&#1575;&#1604; &#1580;&#1593;&#1601;&#1585; &#1608;&#1607;&#1608; &#1579;&#1602;&#1577; &#1593;&#1606;&#1583;&#1607;&#1605; [ &#1605;&#1593;&#1580;&#1605; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;: 9/121 ] &#1548; &#1601;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1576;&#1575;&#1569; &#1576;&#1573;&#1579;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1601;&#1603; &#1548; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1604;&#1587;&#1606;&#1583; &#1605;&#1589;&#1606;&#1608;&#1593;&#1611;&#1575; &#1548; &#1608;&#1604;&#1605; &#1571;&#1580;&#1583; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1584;&#1603;&#1585;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1585;&#1580;&#1593;&#1578; &#1573;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1593;&#1606;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; .&#1575;.&#1607;&#1600;. <br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; : &#1585;&#1608;&#1590;&#1577; &#1575;&#1604;&#1608;&#1575;&#1593;&#1592;&#1610;&#1606; <br />
<br />
http://saaid.net/Doat/Zugail/images/rozat01.jpg<br />
http://saaid.net/Doat/Zugail/images/rozat02.jpg<br />
<br />
&#1575;&#1587;&#1578;&#1605;&#1593;&#1608;&#1575; &#1573;&#1604;&#1609; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1608;&#1607;&#1608; &#1610;&#1602;&#1585; &#1571;&#1606; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; <br />
http://www.telawah.com/audio/karblaaa.ram  <br />
&#1604;&#1604;&#1578;&#1581;&#1605;&#1610;&#1604; : &#1581;&#1601;&#1592; &#1576;&#1575;&#1587;&#1605; <br />
<br />
&#1608;&#1575;&#1604;&#1581;&#1605;&#1583;&#1615; &#1604;&#1604;&#1607;&#1616; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1593;&#1602;&#1604; &#1548; &#1608;&#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577; . <br />
&#1605;&#1606;&#1602;&#1608;&#1604;&#1607; &#1605;&#1606; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1586;&#1602;&#1610;&#1604; &#1580;&#1593;&#1604;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1576;&#1605;&#1608;&#1575;&#1586;&#1610;&#1606; &#1575;&#1593;&#1605;&#1575;&#1604;&#1607; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»« ”·Ì„«‰</div><div class="date">23-04-06, 09:21 AM</div></div><div class="posttext">&#1605;&#1587;&#1575;&#1603;&#1610;&#1610;&#1606; &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1593;&#1604;&#1610;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575;&#1610;&#1587;&#1578;&#1581;&#1602;&#1608;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">23-04-06, 02:20 PM</div></div><div class="posttext">Ê «·„√”«…  Ãœ „⁄‰« „‰ ·« Ìﬁ— »Â–Â «·Œ—«›«  Ê ·« Ì »—√ „‰Â« √Ì÷« !</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> √»ÿ ‘—«</div><div class="date">23-04-06, 03:15 PM</div></div><div class="posttext">&#1604;&#1575; &#1575;&#1593;&#1585;&#1601; &#1608;&#1604;&#1575; &#1575;&#1593;&#1604;&#1605; &#1608;&#1575;&#1580;&#1607;&#1604; &#1578;&#1605;&#1575;&#1605;&#1575; ... &#1575;&#1610;&#1606; &#1593;&#1602;&#1608;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1605; !!!<br />
<br />
&#1588;&#1603;&#1585;&#1575; &#1575;&#1576;&#1575; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606;<br />
&#1588;&#1603;&#1585;&#1575; &#1575;&#1582;&#1578;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1601;&#1575;&#1591;&#1605;&#1577;<br />
&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê “Ìœ «·”·›Ì «·ﬂ—»Ì</div><div class="date">23-04-06, 11:35 PM</div></div><div class="posttext">&#1610;&#1576;&#1583;&#1608; &#1575;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1610;&#1601;&#1603;&#1585;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1575;&#1606;&#1590;&#1605;&#1575;&#1605; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1575;&#1606;&#1590;&#1605;&#1575;&#1605; &#1603;&#1604;&#1610; (&#1593;&#1610;&#1606;&#1610; &#1593;&#1610;&#1606;&#1603;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”ÌÂ« Ì</div><div class="date">24-04-06, 02:24 AM</div></div><div class="posttext">Ê›Ì «Ì ‘Â— ÌﬂÊ‰ «·ÕÃ ·Â« <br />
<br />
Â· ›Ì „Õ—„ «Ê –Ì «·ÕÃÂ :cool: <br />
<br />
«⁄—› «Ê·« „« ”— Â–Â «·’Ê— À„ «Õﬂ„ <br />
<br />
Ê«Ÿ‰ «‰Â ÌÊÃœ ›Ì «·„‰ œÌ „‰ Ì⁄—› „€“Ï Â–Â «·’Ê— :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»« ”·Ì„«‰</div><div class="date">24-04-06, 02:37 AM</div></div><div class="posttext">&#1610;&#1575;&#1576;&#1608;&#1610;&#1575; &#1588;&#1608;&#1601; &#1607;&#1584;&#1610; &#1603;&#1593;&#1576;&#1578;&#1603;&#1605; &#1608;&#1604;&#1575; &#1604;&#1575;&#1567;<br />
&#1578;&#1602;&#1585; &#1601;&#1610;&#1607;&#1575; &#1608;&#1604;&#1575; &#1605;&#1575;&#1578;&#1602;&#1585;&#1567;<br />
&#1608;&#1604;&#1575; &#1607;&#1605; &#1605;&#1587;&#1608;&#1610;&#1606;&#1607;&#1575; &#1576;&#1587; &#1581;&#1585;&#1603;&#1577; &#1578;&#1605;&#1608;&#1610;&#1607;&#1567; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;<br />
&#1610;&#1575;&#1588;&#1610;&#1606; &#1575;&#1604;&#1610; &#1610;&#1606;&#1603;&#1585; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1607; &#1593;&#1610;&#1606;&#1610; &#1593;&#1610;&#1606;&#1603;... &#1608;&#1589;&#1583;&#1602; &#1575;&#1604;&#1610; &#1602;&#1575;&#1604; &#1588;&#1610;&#1606; &#1608;&#1602;&#1608;&#1610; &#1593;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«‘„Ì2</div><div class="date">24-04-06, 03:03 AM</div></div><div class="posttext">‘«Âœ <br />
<br />
http://www.almjos.com/data/media/3/kaba4.jpg<br />
http://www.almjos.com/data/media/3/kaba1.jpg<br />
<br />
»‹‹‹‹‹‹‹‹«—ﬂ «··Â ›Ìﬂ √ŒÏ  √»ÿ ‘—« ,,<br />
ÊÃ“«ﬂ «··Â ŒÌ— ⁄·Ï ›÷Õ «·ﬁÊ„ ,,</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> √»ÿ ‘—«</div><div class="date">24-04-06, 07:38 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; ... &#1608;&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>