<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ·„«–« «·—Ê«›÷ ÌŒ«·›Ê‰ ⁄·Ì ›Ì „”«·… ≈Œ·«’ «·œ⁄«¡ ··Â »⁄œ „Œ«·› Â„ ··ﬁ—«‰ «·ﬂ—Ì„ø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ·„«–« «·—Ê«›÷ ÌŒ«·›Ê‰ ⁄·Ì ›Ì „”«·… ≈Œ·«’ «·œ⁄«¡ ··Â »⁄œ „Œ«·› Â„ ··ﬁ—«‰ «·ﬂ—Ì„ø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ·„«–« «·—Ê«›÷ ÌŒ«·›Ê‰ ⁄·Ì ›Ì „”«·… ≈Œ·«’ «·œ⁄«¡ ··Â »⁄œ „Œ«·› Â„ ··ﬁ—«‰ «·ﬂ—Ì„ø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ·„«–« «·—Ê«›÷ ÌŒ«·›Ê‰ ⁄·Ì ›Ì „”«·… ≈Œ·«’ «·œ⁄«¡ ··Â »⁄œ „Œ«·› Â„ ··ﬁ—«‰ «·ﬂ—Ì„ø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-51733.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=51733">·„«–« «·—Ê«›÷ ÌŒ«·›Ê‰ ⁄·Ì ›Ì „”«·… ≈Œ·«’ «·œ⁄«¡ ··Â »⁄œ „Œ«·› Â„ ··ﬁ—«‰ «·ﬂ—Ì„ø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">3j 3j</div><div class="date">07-05-06, 01:44 AM</div></div><div class="posttext">&#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1610;&#1582;&#1575;&#1604;&#1601;&#1608;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1610; &#1605;&#1587;&#1575;&#1604;&#1577; &#1573;&#1582;&#1604;&#1575;&#1589; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1604;&#1604;&#1607; &#1576;&#1593;&#1583; &#1605;&#1582;&#1575;&#1604;&#1601;&#1578;&#1607;&#1605; &#1604;&#1604;&#1602;&#1585;&#1575;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1567;<br />
<br />
&#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1575; &#1606;&#1585;&#1609; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1610;&#1576;&#1578;&#1583;&#1593;&#1608;&#1606; &#1605;&#1575; &#1601;&#1610; &#1583;&#1610;&#1606;&#1607;&#1605; &#1605;&#1606; &#1591;&#1608;&#1575;&#1605; &#1578;&#1589;&#1604; &#1575;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1603; &#1576;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
<br />
&#1608;&#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1575; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1576;&#1575;&#1604;&#1573;&#1587;&#1578;&#1605;&#1575;&#1578;&#1607; &#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1605;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1578;&#1608;&#1587;&#1604; &#1576;&#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1578;<br />
<br />
&#1608;&#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1575; &#1610;&#1582;&#1575;&#1604;&#1601;&#1608;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1608;&#1580;&#1610;&#1607; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1604;&#1604;&#1607; &#1601;&#1602;&#1591; &#1605;&#1606; &#1583;&#1608;&#1606; &#1608;&#1575;&#1587;&#1591;&#1577;<br />
<br />
&#1604;&#1603;&#1606; &#1610;&#1592;&#1604;&#1608;&#1606; &#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606; &#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605;<br />
<br />
&#1608;&#1610;&#1583;&#1593;&#1608;&#1606; &#1603;&#1584;&#1576;&#1575; &#1608;&#1586;&#1608;&#1585;&#1575; &#1571;&#1606;&#1607;&#1605; &#1571;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1593;&#1578;&#1585;&#1577; &#1608;&#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1608;&#1602;&#1578; &#1606;&#1580;&#1583;&#1607;&#1605; &#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606; &#1604;&#1607;&#1605; &#1576;&#1575;&#1604;&#1573;&#1578;&#1576;&#1575;&#1593;<br />
<br />
&#1601;&#1607;&#1575; &#1607;&#1608; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1608;&#1610;&#1604;&#1602;&#1605;&#1607;&#1605; &#1575;&#1604;&#1581;&#1580;&#1585; &#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1573;&#1582;&#1604;&#1575;&#1589; &#1576;&#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610;&#1602;&#1608;&#1604;:<br />
<br />
&#1608;&#1614;&#1575;&#1593;&#1618;&#1604;&#1614;&#1605;&#1618;&#1548; &#1571;&#1614;&#1606;&#1617;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1576;&#1616;&#1610;&#1614;&#1583;&#1616;&#1607;&#1616; &#1582;&#1614;&#1586;&#1614;&#1575;&#1574;&#1616;&#1606;&#1615; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1608;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1575;&#1604;&#1575;&#1618;&#1614;&#1614;&#1585;&#1618;&#1590;&#1616; &#1602;&#1614;&#1583;&#1618; &#1571;&#1614;&#1584;&#1616;&#1606;&#1614; &#1604;&#1614;&#1603;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1583;&#1617;&#1615;&#1593;&#1614;&#1575;&#1569;&#1616;&#1548; &#1608;&#1614;&#1578;&#1614;&#1603;&#1601;&#1617;&#1614;&#1604;&#1614; &#1604;&#1614;&#1603;&#1614; &#1576;&#1616;&#1575;&#1604;&#1575;&#1618;&#1616;&#1616;&#1580;&#1614;&#1575;&#1576;&#1614;&#1577;&#1616;&#1548;&#1571;&#1614;&#1605;&#1614;&#1585;&#1614;&#1603;&#1614; &#1571;&#1614;&#1606;&#1618; &#1578;&#1614;&#1587;&#1618;&#1571;&#1614;&#1604;&#1614;&#1607;&#1615; &#1604;&#1616;&#1610;&#1615;&#1593;&#1618;&#1591;&#1616;&#1610;&#1614;&#1603;&#1614;&#1548; &#1608;&#1614;&#1578;&#1614;&#1587;&#1618;&#1578;&#1614;&#1585;&#1618;&#1581;&#1616;&#1605;&#1614;&#1607;&#1615; &#1604;&#1616;&#1610;&#1614;&#1585;&#1618;&#1581;&#1614;&#1605;&#1614;&#1603;&#1614;&#1548; &#1608;&#1614;&#1604;&#1614;&#1605;&#1618; &#1610;&#1614;&#1580;&#1618;&#1593;&#1614;&#1604;&#1618; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1603;&#1614; &#1608;&#1614;&#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615; &#1605;&#1614;&#1606;&#1618; &#1610;&#1614;&#1581;&#1618;&#1580;&#1615;&#1576;&#1615;&#1603;&#1614; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615;&#1548; &#1608;&#1614;&#1604;&#1614;&#1605;&#1618; &#1610;&#1615;&#1604;&#1618;&#1580;&#1616;&#1574;&#1618;&#1603;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1605;&#1614;&#1606;&#1618; &#1610;&#1614;&#1588;&#1618;&#1601;&#1614;&#1593;&#1615; &#1604;&#1614;&#1603;&#1614; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1548; &#1608;&#1614;&#1604;&#1614;&#1605;&#1618; &#1610;&#1614;&#1605;&#1618;&#1606;&#1614;&#1593;&#1618;&#1603;&#1614; &#1573;&#1616;&#1606;&#1618; &#1571;&#1614;&#1587;&#1614;&#1571;&#1618;&#1578;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1578;&#1617;&#1614;&#1608;&#1618;&#1576;&#1614;&#1577;&#1616;&#1548; &#1608;&#1614;&#1604;&#1614;&#1605;&#1618; &#1610;&#1615;&#1593;&#1614;&#1575;&#1580;&#1616;&#1604;&#1618;&#1603;&#1614; &#1576;&#1614;&#1575;&#1604;&#1606;&#1617;&#1616;&#1602;&#1618;&#1605;&#1614;&#1577;&#1616;&#1548; [&#1608;&#1614;&#1604;&#1614;&#1605;&#1618; &#1610;&#1615;&#1593;&#1614;&#1610;&#1617;&#1616;&#1585;&#1618;&#1603;&#1614; &#1576;&#1616;&#1575;&#1604;&#1575;&#1618;&#1616;&#1616;&#1606;&#1614;&#1575;&#1576;&#1614;&#1577;&#1616;&#1548; &#1608;&#1614;&#1604;&#1614;&#1605;&#1618; &#1610;&#1614;&#1601;&#1618;&#1590;&#1614;&#1581;&#1618;&#1603;&#1614; &#1581;&#1614;&#1610;&#1618;&#1579;&#1615; &#1575;&#1604;&#1618;&#1601;&#1614;&#1590;&#1616;&#1610;&#1581;&#1614;&#1577;&#1615; [&#1576;&#1616;&#1603;&#1614; &#1571;&#1614;&#1608;&#1618;&#1604;&#1614;&#1609;]&#1548; &#1608;&#1614;&#1604;&#1614;&#1605;&#1618; &#1610;&#1615;&#1588;&#1583;&#1617;&#1616;&#1583;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1601;&#1616;&#1610; &#1602;&#1614;&#1576;&#1615;&#1608;&#1604;&#1616; &#1575;&#1604;&#1575;&#1618;&#1616;&#1616;&#1606;&#1614;&#1575;&#1576;&#1614;&#1577;&#1616;&#1548; &#1608;&#1614;&#1604;&#1614;&#1605;&#1618; &#1610;&#1615;&#1606;&#1614;&#1575;&#1602;&#1616;&#1588;&#1618;&#1603;&#1614; &#1576;&#1616;&#1575;&#1604;&#1618;&#1580;&#1614;&#1585;&#1616;&#1610;&#1605;&#1614;&#1577;&#1616;&#1548; &#1608;&#1614;&#1604;&#1614;&#1605;&#1618; &#1610;&#1615;&#1572;&#1618;&#1610;&#1616;&#1587;&#1618;&#1603;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1618;&#1605;&#1614;&#1577;&#1616;&#1548; &#1576;&#1614;&#1604;&#1618; &#1580;&#1614;&#1593;&#1614;&#1604;&#1614; &#1606;&#1615;&#1586;&#1615;&#1608;&#1593;&#1614;&#1603;&#1614;&#1593;&#1614;&#1606;&#1616; &#1575;&#1604;&#1584;&#1617;&#1614;&#1606;&#1618;&#1576;&#1616; &#1581;&#1614;&#1587;&#1614;&#1606;&#1577;&#1611;&#1548; &#1608;&#1614;&#1581;&#1614;&#1587;&#1614;&#1576;&#1614; &#1587;&#1614;&#1610;&#1617;&#1616;&#1574;&#1614;&#1578;&#1614;&#1603;&#1614; &#1608;&#1614;&#1575;&#1581;&#1616;&#1583;&#1614;&#1577;&#1611;&#1548; &#1608;&#1614;&#1581;&#1614;&#1587;&#1614;&#1576;&#1614;&#1581;&#1614;&#1587;&#1614;&#1606;&#1614;&#1578;&#1614;&#1603;&#1614; &#1593;&#1614;&#1588;&#1618;&#1585;&#1575;&#1611;&#1548; &#1608;&#1614;&#1601;&#1614;&#1578;&#1581;&#1614; &#1604;&#1614;&#1603;&#1614; &#1576;&#1614;&#1575;&#1576;&#1614; &#1575;&#1604;&#1618;&#1605;&#1614;&#1578;&#1614;&#1575;&#1576;&#1616;&#1548; &#1601;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1606;&#1614;&#1575;&#1583;&#1614;&#1610;&#1618;&#1578;&#1614;&#1607;&#1615; &#1587;&#1614;&#1605;&#1616;&#1593;&#1614; &#1606;&#1616;&#1583;&#1614;&#1575;&#1603;&#1548; &#1608;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1606;&#1614;&#1575;&#1580;&#1614;&#1610;&#1618;&#1578;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1616;&#1605;&#1614; &#1606;&#1614;&#1580;&#1618;&#1608;&#1614;&#1575;&#1603;&#1614; &#1601;&#1614;&#1571;&#1614;&#1601;&#1618;&#1590;&#1614;&#1610;&#1618;&#1578;&#1614; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1576;&#1616;&#1581;&#1614;&#1575;&#1580;&#1614;&#1578;&#1616;&#1603;&#1614;&#1548; &#1608;&#1614;&#1571;&#1614;&#1576;&#1618;&#1579;&#1614;&#1579;&#1618;&#1578;&#1614;&#1607;&#1615;&#1584;&#1575;&#1578;&#1614; &#1606;&#1614;&#1601;&#1618;&#1587;&#1616;&#1603;&#1614; &#1608;&#1614;&#1588;&#1614;&#1603;&#1614;&#1608;&#1618;&#1578;&#1614; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1607;&#1615;&#1605;&#1615;&#1608;&#1605;&#1614;&#1603;&#1548; &#1608;&#1614;&#1575;&#1587;&#1618;&#1578;&#1614;&#1603;&#1618;&#1588;&#1614;&#1601;&#1618;&#1578;&#1614;&#1607;&#1615; &#1603;&#1615;&#1585;&#1615;&#1608;&#1576;&#1614;&#1603;&#1614;&#1603;&#1548; &#1608;&#1614;&#1575;&#1587;&#1618;&#1578;&#1614;&#1593;&#1614;&#1606;&#1618;&#1578;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1571;&#1615;&#1605;&#1615;&#1608;&#1585;&#1616;&#1603;&#1614;&#1548; &#1608;&#1614;&#1587;&#1614;&#1571;&#1614;&#1604;&#1618;&#1578;&#1614;&#1607;&#1615; &#1605;&#1616;&#1606;&#1618; &#1582;&#1614;&#1586;&#1614;&#1575;&#1574;&#1616;&#1606;&#1616; &#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1578;&#1616;&#1607;&#1616; &#1605;&#1614;&#1575; &#1604;&#1575;&#1614; &#1610;&#1614;&#1602;&#1618;&#1583;&#1616;&#1585;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1573;&#1616;&#1593;&#1618;&#1591;&#1614;&#1575;&#1574;&#1616;&#1607;&#1616; &#1594;&#1610;&#1618;&#1585;&#1615;&#1607;&#1615;&#1548; &#1605;&#1616;&#1606;&#1618; &#1586;&#1616;&#1610;&#1614;&#1575;&#1583;&#1614;&#1577;&#1616; &#1575;&#1604;&#1575;&#1618;&#1614;&#1614;&#1593;&#1618;&#1605;&#1614;&#1575;&#1585;&#1616;&#1548; &#1608;&#1614;&#1589;&#1616;&#1581;&#1617;&#1614;&#1577;&#1616; &#1575;&#1604;&#1575;&#1618;&#1614;&#1614;&#1576;&#1618;&#1583;&#1614;&#1575;&#1606;&#1616;&#1548; &#1608;&#1614;&#1587;&#1614;&#1593;&#1614;&#1577;&#1616; &#1575;&#1604;&#1575;&#1618;&#1614;&#1614;&#1585;&#1618;&#1586;&#1614;&#1575;&#1602;&#1616;. &#1579;&#1615;&#1605;&#1617;&#1614; &#1580;&#1614;&#1593;&#1614;&#1604;&#1614; &#1601;&#1616;&#1610; &#1610;&#1614;&#1583;&#1614;&#1610;&#1618;&#1603;&#1614; &#1605;&#1614;&#1601;&#1575;&#1578;&#1616;&#1610;&#1581;&#1614; &#1582;&#1614;&#1586;&#1614;&#1575;&#1574;&#1616;&#1606;&#1616;&#1607;&#1616; &#1576;&#1616;&#1605;&#1614;&#1575; &#1571;&#1614;&#1584;&#1616;&#1606;&#1614; &#1604;&#1614;&#1603;&#1614; &#1601;&#1616;&#1610;&#1607;&#1616; &#1605;&#1616;&#1606;&#1618; &#1605;&#1614;&#1587;&#1618;&#1571;&#1614;&#1604;&#1578;&#1616;&#1607;&#1616;&#1548; &#1601;&#1614;&#1605;&#1614;&#1578;&#1614;&#1609; &#1588;&#1616;&#1574;&#1618;&#1578;&#1614; &#1575;&#1587;&#1618;&#1578;&#1614;&#1601;&#1618;&#1578;&#1614;&#1581;&#1618;&#1578;&#1614; &#1576;&#1616;&#1575;&#1604;&#1583;&#1617;&#1615;&#1593;&#1614;&#1575;&#1569;&#1616; &#1571;&#1614;&#1576;&#1618;&#1608;&#1614;&#1575;&#1576;&#1614; &#1606;&#1616;&#1593;&#1614;&#1605;&#1616;&#1607;&#1616;&#1548; &#1608;&#1614;&#1575;&#1587;&#1618;&#1578;&#1614;&#1605;&#1618;&#1591;&#1614;&#1585;&#1618;&#1578;&#1614; &#1588;&#1570;&#1576;&#1616;&#1610;&#1576;&#1614;&#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1578;&#1616;&#1607;&#1616;&#1548; &#1601;&#1614;&#1604;&#1575;&#1614; &#1610;&#1615;&#1602;&#1614;&#1606;&#1617;&#1616;&#1591;&#1614;&#1606;&#1617;&#1614;&#1603;&#1614;&#1580;&#1603; &#1573;&#1616;&#1576;&#1618;&#1591;&#1614;&#1575;&#1569;&#1615; &#1573;&#1616;&#1580;&#1614;&#1575;&#1576;&#1614;&#1578;&#1616;&#1607;&#1616;&#1548; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1618;&#1593;&#1614;&#1591;&#1616;&#1610;&#1617;&#1614;&#1577;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1602;&#1614;&#1583;&#1618;&#1585;&#1616; &#1575;&#1604;&#1606;&#1617;&#1616;&#1610;&#1617;&#1614;&#1577;&#1616;&#1548; &#1608;&#1614;&#1585;&#1615;&#1576;&#1617;&#1614;&#1605;&#1614;&#1575; &#1571;&#1615;&#1582;&#1617;&#1616;&#1585;&#1614;&#1578;&#1618; &#1593;&#1614;&#1606;&#1618;&#1603;&#1614; &#1575;&#1604;&#1575;&#1618;&#1616;&#1616;&#1580;&#1614;&#1575;&#1576;&#1614;&#1577;&#1615;&#1548; &#1604;&#1616;&#1610;&#1614;&#1603;&#1615;&#1608;&#1606;&#1614; &#1584;&#1604;&#1616;&#1603;&#1614; &#1571;&#1614;&#1593;&#1618;&#1592;&#1605;&#1614; &#1604;&#1575;&#1616;&#1614;&#1614;&#1580;&#1618;&#1585;&#1616; &#1575;&#1604;&#1587;&#1617;&#1614;&#1575;&#1574;&#1616;&#1604;&#1616;&#1548; &#1608;&#1614;&#1571;&#1614;&#1580;&#1618;&#1586;&#1614;&#1604;&#1614; &#1604;&#1616;&#1593;&#1614;&#1591;&#1614;&#1575;&#1569;&#1616; &#1575;&#1604;&#1575;&#1618;&#1614;&#1605;&#1616;&#1604;&#1616;&#1548; ...............&#1575;&#1604;&#1582;<br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1576;&#1591;<br />
http://www.aqaed.com/shialib/books/07/nahj/nahj-22.html<br />
&#1589;&#1601;&#1581;&#1577; 642<br />
<br />
&#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1575; &#1585;&#1608;&#1575;&#1601;&#1590; &#1610;&#1575; &#1605;&#1606; &#1578;&#1583;&#1593;&#1608;&#1606; &#1603;&#1584;&#1576;&#1575; &#1608;&#1586;&#1608;&#1585;&#1575; &#1571;&#1606;&#1603;&#1605; &#1571;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1593;&#1578;&#1585;&#1577; &#1578;&#1582;&#1575;&#1604;&#1601;&#1608;&#1606; &#1571;&#1608;&#1575;&#1605;&#1585; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1603;&#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577;&#1567;&#1567;<br />
<br />
:cool:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">3j 3j</div><div class="date">07-05-06, 03:40 AM</div></div><div class="posttext">&#1573;&#1590;&#1575;&#1601;&#1577;<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1608;&#1589;&#1610; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1575;&#1604;&#1581;&#1587;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1571;&#1606; &#1610;&#1580;&#1593;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1575;&#1587;&#1591;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1576;&#1604; &#1602;&#1575;&#1604; &#1576;&#1571;&#1606; &#1610;&#1578;&#1608;&#1580;&#1607; &#1576;&#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1567;&#1567;<br />
<br />
&#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1579;&#1605; &#1610;&#1576;&#1581;&#1579;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577;<br />
<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610;<br />
:cool:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">3j 3j</div><div class="date">08-05-06, 06:28 PM</div></div><div class="posttext">&#1604;&#1604;&#1585;&#1601;&#1593;<br />
<br />
&#1593;&#1604; &#1608;&#1593;&#1587;&#1609; &#1606;&#1580;&#1583; &#1585;&#1575;&#1601;&#1590;&#1610; &#1610;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606; &#1605;&#1593;&#1578;&#1602;&#1583; &#1575;&#1606;&#1607;&#1605; &#1605;&#1578;&#1605;&#1587;&#1603;&#1608;&#1606; &#1576;&#1575;&#1604;&#1593;&#1578;&#1585;&#1577;<br />
<br />
:cool:</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>