<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ·„«–« œ›‰ «·Œ·Ì›… ⁄À„«‰ »‰ ⁄›«‰, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ·„«–« œ›‰ «·Œ·Ì›… ⁄À„«‰ »‰ ⁄›«‰ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ·„«–« œ›‰ «·Œ·Ì›… ⁄À„«‰ »‰ ⁄›«‰ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ·„«–« œ›‰ «·Œ·Ì›… ⁄À„«‰ »‰ ⁄›«‰</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-51424.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=51424">·„«–« œ›‰ «·Œ·Ì›… ⁄À„«‰ »‰ ⁄›«‰</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">harrynet</div><div class="date">25-04-06, 08:59 AM</div></div><div class="posttext">·„«–« ·„ Ìœ›‰ «·Œ·›Ì… ⁄À„«‰ »‰ ⁄›«‰ „⁄ ’«Õ»ÌÂ √»Ê »ﬂ— Ê⁄„— œ«Œ· «·€—›… «·„ÊÃÊœ ›ÌÂ« ﬁ»— «·—”Ê· «·√⁄Ÿ„ „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê¬·Â øøøøøøøøøøøøøøøøø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì »›÷· «··Â</div><div class="date">25-04-06, 09:09 AM</div></div><div class="posttext">&#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1585;&#1601;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610;&#1607;&#1575; &#1602;&#1576;&#1585; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605;  <br />
       <br />
                                    &#1607;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1583;&#1601;&#1606;  &#1601;&#1610; &#1605;&#1602;&#1576;&#1585;&#1577; &#1603;&#1576;&#1610;&#1585;<br />
  &#1575;&#1605; &#1601;&#1610; &#1594;&#1585;&#1601;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; .<br />
  &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1577; &#1608;&#1587;&#1604;&#1605; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">harrynet</div><div class="date">25-04-06, 09:15 AM</div></div><div class="posttext">&#1583;&#1601;&#1606; &#1601;&#1610; &#1594;&#1585;&#1601;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1608;&#1607;&#1610; &#1575;&#1604;&#1570;&#1606; &#1583;&#1575;&#1582;&#1604; &#1605;&#1587;&#1580;&#1583;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; <br />
<br />
&#1608;&#1610;&#1588; &#1578;&#1602;&#1589;&#1583; &#1573;&#1606;&#1607; &#1575;&#1604;&#1594;&#1585;&#1601;&#1577; &#1605;&#1575; &#1578;&#1603;&#1601;&#1610; &#1571;&#1606; &#1610;&#1590;&#1575;&#1601; &#1604;&#1607;&#1575; &#1585;&#1575;&#1576;&#1593; !!!!<br />
<br />
&#1571;&#1580;&#1604; &#1571;&#1610;&#1606; &#1583;&#1601;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606; &#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì »›÷· «··Â</div><div class="date">25-04-06, 09:23 AM</div></div><div class="posttext">œ›‰ ⁄À„«‰  —÷Ì «··Â ⁄‰Â ›Ì „ﬁ«»— «·„”·„Ì‰ <br />
 „À· »«ﬁÌ «·’Õ«»… Ê«· «·»Ì  Ê „À·„« œ›‰  «·“Â—«  —÷Ì «··Â ⁄‰Â« ›Ì „ﬁ«»— «·„”·„Ì‰ <br />
›Â· «·ﬂ· ”Ê› Ìœ›‰ „⁄ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ <br />
<br />
-----<br />
font=&quot;DecoType Naskh Special&quot;] œ›‰ «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ ›Ì «·ÕÃ—…  «· Ì  Ê›Ì ›ÌÂ« œ«Œ· »Ì Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ê·Ì” œ«Œ· «·Œ«—Ã „”ÃœÂ . Ê·«ﬂ‰ „⁄  Ê”⁄ «·Õ—„ «·‰»ÊÌ ›Ì «·⁄’Ê— «·„ «Œ—… «’»Õ  „‰Ÿ— «·ÕÃ—«  <br />
  ﬂ«‰Â« »‰Ì  œ«Œ· «·Õ—„ . <br />
[/font]</div></div><hr />


<div class="post"><div class="posttop"><div class="username">harrynet</div><div class="date">25-04-06, 01:12 PM</div></div><div class="posttext">&#1571;&#1581;&#1576; &#1571;&#1602;&#1608;&#1604;&#1603; &#1573;&#1606; &#1602;&#1576;&#1585; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1575; &#1604;&#1605; &#1610;&#1593;&#1585;&#1601; &#1602;&#1576;&#1585;&#1607;&#1575; &#1604;&#1604;&#1570;&#1606; &#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì »›÷· «··Â</div><div class="date">25-04-06, 01:45 PM</div></div><div class="posttext">&#1571;&#1581;&#1576; &#1571;&#1602;&#1608;&#1604;&#1603; &#1573;&#1606; &#1602;&#1576;&#1585; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1575; &#1604;&#1605; &#1610;&#1593;&#1585;&#1601; &#1602;&#1576;&#1585;&#1607;&#1575; &#1604;&#1604;&#1570;&#1606; &#1567;&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1605;&#1606; &#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1603;&#1605; &#1604;&#1575; &#1578;&#1593;&#1585;&#1601;&#1608;&#1606; &#1602;&#1576;&#1585;&#1607;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">25-04-06, 02:08 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &quot; &#1610;&#1575;&#1587;&#1585; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610; &quot; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1583;<br />
<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; - &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  &#1601;&#1602;&#1583; &#1578;&#1605; &#1602;&#1578;&#1604;&#1607; &#1601;&#1610; &#1579;&#1608;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577;<br />
<br />
&#1575;&#1604;&#1588;&#1575;&#1607;&#1583;<br />
<br />
&#1571;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1604;&#1605; &#1610;&#1578;&#1608;&#1602;&#1593; &#1605;&#1606; &#1575;&#1604;&#1579;&#1608;&#1575;&#1585; - &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; - &#1571;&#1606; &#1610;&#1602;&#1578;&#1604;&#1608;&#1607; http://www.arabswell.com/vb/images/smilies/new/z058.gif<br />
<br />
&#1601;&#1604;&#1584;&#1604;&#1603; &#1604;&#1605; &#1610;&#1603;&#1606; &#1593;&#1606;&#1583;&#1607; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1604;&#1603;&#1610; &#1610;&#1608;&#1589;&#1609; &#1593;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1583;&#1601;&#1606;<br />
<br />
&#1603;&#1605;&#1575; &#1581;&#1589;&#1604; &#1605;&#1593; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;<br />
<br />
<br />
&#1601;&#1573;&#1584;&#1575; &#1571;&#1585;&#1583;&#1578; &#1571;&#1606; &#1578;&#1602;&#1575;&#1585;&#1606; <br />
<br />
&#1601;&#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1602;&#1575;&#1585;&#1606; &#1576;&#1610;&#1606; &#1605;&#1602;&#1578;&#1604; &#1593;&#1579;&#1605;&#1575;&#1606; &#1608; &#1576;&#1610;&#1606; &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;<br />
<br />
&#1573;&#1584;&#1575; &#1571;&#1606;&#1607;&#1605;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1583;&#1610;&#1607;&#1605;&#1575; &#1582;&#1610;&#1575;&#1585;<br />
<br />
<br />
&#1608; &#1571;&#1582;&#1610;&#1585;&#1575;<br />
<br />
&#1605;&#1575; &#1607;&#1583;&#1601;&#1603; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; !!&#1567;&#1567;&#1567;<br />
<br />
&#1607;&#1604; &#1578;&#1593;&#1578;&#1602;&#1583; &#1576;&#1571;&#1606; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1583;&#1601;&#1606;  &#1607;&#1608; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1571;&#1608; &#1575;&#1604;&#1605;&#1581;&#1576;&#1577;  &#1567;&#1567;&#1567;!!!!!<br />
<br />
&#1601;&#1580;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; - &#1602;&#1578;&#1604;&#1608;&#1575; &#1608; &#1583;&#1601;&#1606;&#1608;&#1575; &#1576;&#1571;&#1605;&#1575;&#1603;&#1606; &#1602;&#1578;&#1604;&#1607;&#1605; &#1601;&#1610; &#1581;&#1585;&#1608;&#1576;&#1607;&#1605; &#1608; &#1594;&#1586;&#1608;&#1575;&#1578;&#1607;&#1605;<br />
<br />
&#1601;&#1607;&#1604; &#1610;&#1593;&#1606;&#1610; &#1607;&#1584;&#1575; &#1571;&#1606;&#1607;&#1605; &#1604;&#1610;&#1587;&#1608;&#1575; &#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1571;&#1608; &#1571;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1581;&#1576;&#1608;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; !!!&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1578;&#1571;&#1578;&#1610; &#1605;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;  &#1608; &#1578;&#1601;&#1589;&#1581; &#1593;&#1605;&#1575; &#1601;&#1610; &#1610;&#1580;&#1608;&#1604; &#1601;&#1610; &#1582;&#1575;&#1591;&#1585;&#1603; http://www.arabswell.com/vb/images/smilies/new/z018.gif<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ—⁄ «·”‰…</div><div class="date">25-04-06, 03:07 PM</div></div><div class="posttext">·„«–« ·„ Ìœ›‰ «·Œ·›Ì… ⁄À„«‰ »‰ ⁄›«‰ „⁄ ’«Õ»ÌÂ √»Ê »ﬂ— Ê⁄„— œ«Œ· «·€—›… «·„ÊÃÊœ ›ÌÂ« ﬁ»— «·—”Ê· «·√⁄Ÿ„ „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê¬·Â øøøøøøøøøøøøøøøøø<br />
<br />
ÿÌ» ..........<br />
<br />
«·√Ê·Ï √‰ ÌﬂÊ‰ «·”ƒ«· ﬂÌ› ·« ÌÕ —„ ⁄·„«¡ Ê⁄Ê«„ «·‘Ì⁄… √»Ê »ﬂ— Ê⁄„— —÷Ì «··Â Êﬁ»—ÌÂ„« „ÊÃÊœ«‰ »ÃÊ«— —”Ê· «··Â øøø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·ﬁ”ÿ</div><div class="date">25-04-06, 06:44 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1585;&#1590;&#1610; &#1593;&#1606;&#1603;&#1605; &#1573;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; ..<br />
<br />
&#1571;&#1581;&#1587;&#1606;&#1578;&#1605;&#1575; &#1571;&#1582;&#1608;&#1575;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1607;&#1575;&#1608;&#1610;<br />
<br />
&#1575;&#1604;&#1590;&#1610;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1548; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1575; &#1584;&#1615;&#1603;&#1585; &#1571;&#1593;&#1604;&#1575;&#1607; <br />
<br />
&#1583;&#1615;&#1601;&#1606; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1580;&#1608;&#1575;&#1585; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1583;&#1582;&#1585; &#1605;&#1575; &#1576;&#1602;&#1610; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1585;&#1577; &#1604;&#1607;&#1575;&#1548; &#1601;&#1604;&#1605;&#1575; &#1575;&#1587;&#1578;&#1588;&#1607;&#1583; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1602;&#1576;&#1604; &#1608;&#1601;&#1575;&#1578;&#1607; &#1571;&#1585;&#1587;&#1604; &#1575;&#1576;&#1606;&#1607; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1610;&#1587;&#1578;&#1571;&#1584;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1601;&#1610; &#1571;&#1606; &#1610;&#1615;&#1583;&#1601;&#1606; &#1605;&#1593; &#1589;&#1575;&#1581;&#1576;&#1610;&#1607; &#1608;&#1602;&#1575;&#1604;: &#1602;&#1604; &#1604;&#1607;&#1575; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1610;&#1587;&#1578;&#1571;&#1584;&#1606; &#1571;&#1606; &#1610;&#1583;&#1601;&#1606; &#1605;&#1593; &#1589;&#1575;&#1581;&#1576;&#1610;&#1607; &#1548; &#1601;&#1583;&#1582;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1575;&#1604; &#1604;&#1607;&#1575;: &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1610;&#1587;&#1578;&#1571;&#1584;&#1606; &#1571;&#1606; &#1610;&#1615;&#1583;&#1601;&#1606; &#1605;&#1593; &#1589;&#1575;&#1581;&#1576;&#1610;&#1607;&#1548; &#1601;&#1602;&#1575;&#1604;&#1578;: &#1604;&#1571;&#1608;&#1579;&#1585;&#1614;&#1606;&#1607; &#1575;&#1604;&#1610;&#1608;&#1605; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1610; &#1608;&#1602;&#1583; &#1603;&#1606;&#1578; &#1571;&#1583;&#1582;&#1585;&#1607; &#8211;&#1571;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593;- &#1604;&#1606;&#1601;&#1587;&#1610;&#1548; &#1601;&#1608;&#1575;&#1601;&#1602;&#1578; ..<br />
<br />
<br />
&#1604;&#1575; &#1581;&#1575;&#1580;&#1577; &#1604;&#1571;&#1606; &#1571;&#1588;&#1585;&#1581; &#1604;&#1603; : &#1585;&#1603;&#1586; &#1601;&#1610; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1581;&#1605;&#1585;&#1575;&#1569; &#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1602;&#1583; &#1575;&#1578;&#1590;&#1581;&#1578; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1604;&#1583;&#1610;&#1603; &#1575;&#1604;&#1570;&#1606; ..&#1567;<br />
<br />
<br />
&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1604;&#1606;&#1575; &#1608;&#1604;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> √»ÿ ‘—«</div><div class="date">25-04-06, 07:32 PM</div></div><div class="posttext">&#1593;&#1601;&#1608;&#1575; .. &#1575;&#1604;&#1575;&#1582; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1578;&#1602;&#1610;&#1607; &#1605;&#1593;&#1606;&#1575; &#1567;&#1567;<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1604;&#1604;&#1601; &#1608;&#1575;&#1604;&#1583;&#1608;&#1585;&#1575;&#1606; &#1578;&#1585;&#1610;&#1583; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1588;&#1571;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1604;&#1575;&#1606;&#1607; &#1604;&#1605; &#1610;&#1583;&#1601;&#1606; &#1605;&#1593; &#1575;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1582;&#1608;&#1601;&#1575; &#1575;&#1608; &#1578;&#1602;&#1610;&#1607; &#1604;&#1605; &#1578;&#1580;&#1585;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1607; &#1606;&#1593;&#1605; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604;&#1603;&#1605; &#1580;&#1576;&#1606;&#1575;&#1569; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1608;&#1575;&#1576;&#1583;&#1575;&#1611;.<br />
<br />
&#1608;&#1602;&#1583; &#1580;&#1575;&#1608;&#1576;&#1603; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1576;&#1605;&#1575; &#1610;&#1604;&#1602;&#1605;&#1603; &#1581;&#1580;&#1585;&#1575;&#1611; &#1608;&#1610;&#1601;&#1602;&#1571; &#1593;&#1610;&#1606;&#1603; &#1593;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1587;&#1574;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1585; &#1575;&#1604;&#1608;&#1576;&#1575;&#1604; &#1608;&#1575;&#1604;&#1582;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576;&#1607;&#1575;<br />
&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1575;&#1582; &#1575;&#1604;&#1607;&#1575;&#1608;&#1610; : &#1607;&#1604; &#1578;&#1593;&#1578;&#1602;&#1583; &#1576;&#1571;&#1606; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1583;&#1601;&#1606; &#1607;&#1608; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1571;&#1608; &#1575;&#1604;&#1605;&#1581;&#1576;&#1577; &#1567;&#1567;&#1567;!!!!!<br />
&#1608;&#1604;&#1608;&#1575; &#1606;&#1587;&#1578;&#1605;&#1585; &#1605;&#1593;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1607;&#1586;&#1604;&#1607; &#1582;&#1584; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1574;&#1604;&#1577; &#1575;&#1604;&#1587;&#1582;&#1610;&#1601;&#1607; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1610;&#1602; &#1576;&#1593;&#1602;&#1604;&#1610;&#1578;&#1603;<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1583;&#1601;&#1606; &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575;&#1569; &#1605;&#1593; &#1576;&#1593;&#1590; &#1567;&#1567;<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1583;&#1601;&#1606; &#1575;&#1589;&#1581;&#1575;&#1576; &#1593;&#1610;&#1587;&#1609; &#1608;&#1605;&#1608;&#1587;&#1609; &#1605;&#1593;&#1607;&#1605; &#1567;<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1606;&#1593;&#1585;&#1601; &#1605;&#1603;&#1575;&#1606; &#1602;&#1576;&#1608;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575;&#1569;&#1567;&#1567;<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1583;&#1601;&#1606; &#1593;&#1604;&#1610; &#1605;&#1593; &#1586;&#1608;&#1580;&#1578;&#1607; &#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1575;&#1606;&#1607; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576; &#1567;&#1567;<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1593;&#1585;&#1601; &#1575;&#1610;&#1606; &#1602;&#1576;&#1585; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1576;&#1606;&#1575;&#1574;&#1607;&#1575; &#1608;&#1607;&#1605; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1575;&#1604;&#1594;&#1610;&#1576; &#1567;<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1605;&#1607;&#1583;&#1610;&#1603;&#1605; &#1604;&#1605; &#1610;&#1582;&#1585;&#1580; &#1605;&#1606; &#1587;&#1585;&#1583;&#1575;&#1576;&#1607; &#1571;&#1604;&#1605; &#1578;&#1589;&#1604;&#1607; &#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1575;&#1608; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1607; &#1578;&#1582;&#1576;&#1585;&#1607; &#1601;&#1610;&#1607;&#1575; &#1575;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1575;&#1605;&#1608;&#1610;&#1577; &#1575;&#1606;&#1602;&#1585;&#1590;&#1578; &#1567; &#1608;&#1607;&#1608; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576; &#1567;<br />
<br />
&#1578;&#1576;&#1575;&#1611; &#1604;&#1603;&#1605; &#1608;&#1604;&#1593;&#1602;&#1608;&#1604;&#1603;&#1605; ..<br />
&#1608;&#1604;&#1606; &#1578;&#1601;&#1604;&#1581; &#1576;&#1576;&#1579; &#1588;&#1576;&#1607;&#1575;&#1578;&#1603; &#1608;&#1575;&#1604;&#1575;&#1593;&#1610;&#1576;&#1603; &#1607;&#1606;&#1575; .. &#1601;&#1593;&#1602;&#1608;&#1604; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1594;&#1610;&#1585; &#1593;&#1602;&#1608;&#1604;&#1603;&#1605; &#1610;&#1575; &#1575;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1604;&#1591;&#1605; &#1608;&#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">sharp arrow</div><div class="date">26-04-06, 04:57 AM</div></div><div class="posttext">√Õ» √ﬁÊ·ﬂ ≈‰ ﬁ»— «·”Ìœ… «·“Â—«¡ ’·Ê«  «··Â ⁄·ÌÂ« ·„ Ì⁄—› ﬁ»—Â« ··¬‰ øøøø<br />
<br />
<br />
<br />
<br />
Õﬂ„ ﬂ Ì« —» .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì .. :)</div><div class="date">26-04-06, 05:09 AM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; harrynet<br />
 				&#1571;&#1581;&#1576; &#1571;&#1602;&#1608;&#1604;&#1603; &#1573;&#1606; &#1602;&#1576;&#1585; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1575; &#1604;&#1605; &#1610;&#1593;&#1585;&#1601; &#1602;&#1576;&#1585;&#1607;&#1575; &#1604;&#1604;&#1570;&#1606; &#1567;&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1604;&#1608; &#1593;&#1585;&#1601;&#1578;&#1605;&#1608;&#1607; &#1604;&#1608;&#1580;&#1583;&#1606;&#1575; &#1575;&#1587;&#1605;&#1607; &#1590;&#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1608;&#1610; &#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">26-04-06, 01:22 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1610;&#1575; &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; !<br />
<br />
&#1608; &#1610;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606;  &quot; &#1582;&#1601;&#1575;&#1569; &#1602;&#1576;&#1585; &#1601;&#1575;&#1591;&#1605;&#1577;  &quot; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1548; &#1605;&#1606; &#1571;&#1583;&#1604;&#1578;&#1607;&#1605; &#1575;&#1604;&#1602;&#1608;&#1610;&#1577; &#1590;&#1583; &#1582;&#1604;&#1610;&#1601;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1610; &#1576;&#1603;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; !<br />
<br />
&#1608; &#1603;&#1571;&#1606;&#1607;&#1605; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1605;&#1608;&#1590;&#1593; &#1602;&#1576;&#1585; &#1603;&#1604; &#1606;&#1576;&#1610; &#1608; &#1589;&#1581;&#1575;&#1576;&#1610; &#1608; &#1575;&#1604;&#1570;&#1604; !!<br />
<br />
&#1608; &#1604;&#1604;&#1593;&#1604;&#1605; &#1610;&#1615;&#1602;&#1575;&#1604; &#1576;&#1571;&#1606; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1571;&#1610;&#1590;&#1575;&#1611; &#1604;&#1610;&#1587; &#1601;&#1610; &#1602;&#1576;&#1585;&#1607; !!<br />
<br />
&#1602;&#1610;&#1604; &#1576;&#1571;&#1606; &#1602;&#1576;&#1585;&#1607; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1606;&#1601;&#1602; &#1548; &#1606;&#1615;&#1602;&#1604; &#1575;&#1604;&#1580;&#1579;&#1577; &#1605;&#1606;&#1607; &#1575;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606; &#1570;&#1582;&#1585; !!<br />
<br />
&#1608; &#1571;&#1587;&#1578;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1585;&#1576;&#1610; &#1605;&#1606; &#1584;&#1603;&#1585; &#1588;&#1582;&#1589; &#1603;&#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602; &#1605;&#1593; &#1582;&#1610;&#1575;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608; &#1575;&#1604;&#1570;&#1604; &#1608; &#1575;&#1604;&#1571;&#1589;&#1581;&#1575;&#1576; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”œ «·«”·«„</div><div class="date">26-04-06, 05:32 PM</div></div><div class="posttext">√Õ» √ﬁÊ·ﬂ ≈‰ ﬁ»— «·”Ìœ… «·“Â—«¡ ’·Ê«  «··Â ⁄·ÌÂ« ·„ Ì⁄—› ﬁ»—Â« ··¬‰ øøøø<br />
<br />
<br />
«‰« ”„⁄  «‰Â »⁄÷ ﬂ»«— «Â· «·„œÌ‰…  Ì⁄·„Ê‰ «Ì‰ Ìﬁ⁄ ﬁ»— «·“Â—«¡  <br />
<br />
Ê·« Ì⁄·„Ê‰ «Õœ  ŒÊ›« „‰ «·—Ê«›÷    Ê„««œ—«ﬂ „««·—Ê«›÷ Ê„«”Ì›⁄·Ê‰  ⁄‰œ  ⁄·„Â„ ›Ì «·„ﬂ«‰ <br />
<br />
ŒÊ›«  Ì»‰Ê‰ „“«—« ⁄·ÌÂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">“‰ﬂÌ</div><div class="date">26-04-06, 05:41 PM</div></div><div class="posttext">·«  ” €—»Ê« ≈ŒÊ«‰Ì ‘€› «·—«›÷… »«·ﬁ»Ê—<br />
<br />
›«·ﬁ»Ê— ⁄‰œÂ„ „‰ «·œÌ‰<br />
<br />
ÊÂÌ €«Ì… Ê·«  ⁄œ ‘Ì∆« √„«„ «·√—ﬂ«‰ ﬂ«·’·«… Ê«·ÕÃ Ê«·’Ì«„<br />
<br />
Â„”…: ﬂ„ „—… Œ „  «·ﬁ—¬‰ ›Ì ÕÌ« ﬂ Êﬂ„ „—… “—  «·ﬁ»Ê— ›Ì ÕÌ« ﬂø<br />
Ê √ŒÌ—«<br />
<br />
„« Âœ›ﬂ „‰ Â–« «·”ƒ«· !!øøø<br />
—»„« √—«œ “Ì«— Â Ê«·ÿÊ«› ÕÊ·Â ›⁄À„«‰ Ê‘Ì⁄ Â Â„ «·›«∆“Ê‰<br />
<br />
⁄‰ „Õ„‹œ »‰ ÌÕÌÏ ﬁ«· ”„⁄  √»« ⁄»œ «··Â ⁄·ÌÂ «·”·«„ ÌﬁÊ· (( «Œ ·«› »‰Ì «·⁄»«” „‰ «·„Õ Ê„ Ê«·‰œ«¡ „‰ «·„Õ Ê„ ÊŒ—ÊÃ «·ﬁ«∆„ „‰ «·„Õ Ê„° ﬁ· : ÊﬂÌ› «·‰œ«¡ø ﬁ«·: Ì‰«œÌ „‰«œ „‰ «·”„«¡ √Ê· «·‰Â«—: √·« ≈‰ ⁄·Ì« Ê‘Ì⁄ Â Â„ «·›«∆“Ê‰° Êﬁ«·: ÊÌ‰«œÌ „‰«œ ›Ì ¬Œ— «·‰Â«—: √·« ≈‰ ⁄À„«‰ Ê‘Ì⁄ Â Â„ «·›«∆“Ê‰ ))<br />
«·„’œ—: «·ﬂ«›Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">26-04-06, 06:09 PM</div></div><div class="posttext">«‰« ”„⁄  «‰Â »⁄÷ ﬂ»«— «Â· «·„œÌ‰…  Ì⁄·„Ê‰ «Ì‰ Ìﬁ⁄ ﬁ»— «·“Â—«¡  <br />
<br />
Ê·« Ì⁄·„Ê‰ «Õœ  ŒÊ›« „‰ «·—Ê«›÷    Ê„««œ—«ﬂ „««·—Ê«›÷ Ê„«”Ì›⁄·Ê‰  ⁄‰œ  ⁄·„Â„ ›Ì «·„ﬂ«‰ <br />
<br />
ŒÊ›«  Ì»‰Ê‰ „“«—« ⁄·ÌÂ<br />
<br />
√ŒÌ «·›«÷· ° ·„«–« ﬁ·  »√‰ ﬁ»— «·”Ìœ… ›«ÿ„… „⁄·Ê„ ø!<br />
<br />
√Œ«› √‰ Ì Ã””Ê« ⁄·Ìﬂ„ Ê Ì ⁄—›Ê« ⁄·Ï „ﬂ«‰ «·ﬁ»— !<br />
<br />
Âœ«ﬂ «··Â √ŒÌ ° ·«  ﬂ » √Ì „⁄·Ê„… Â‰« !<br />
<br />
«·«  ⁄·„ »√‰ «·‘Ì⁄… Ì„Ê Ê‰ ·Ì⁄—›Ê« „ﬂ«‰ ﬁ»— ”Ìœ ‰« ›«ÿ„… —÷Ì «··Â ⁄‰Â« ø!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√⁄·Ï «·„∆–‰…</div><div class="date">26-04-06, 08:15 PM</div></div><div class="posttext">√Õ» √ﬁÊ·ﬂ ≈‰ ﬁ»— «·”Ìœ… «·“Â—«¡ ’·Ê«  «··Â ⁄·ÌÂ« ·„ Ì⁄—› ﬁ»—Â« ··¬‰ øøøø<br />
<br />
⁄›Ê« : »‰«¡ «·Ã„·… ··„ÃÂÊ· ( «·Ì” ﬂ–·ﬂ ) ÊÂ–« „‰ »«» «·ÃÂ· ·√‰ «·„ÃÂÊ· Ì⁄Êœ ( ·ﬂ„ √‰ „ ) »Ì‰« À»  ⁄‰œ √Â· «·”‰… „⁄—›… „ﬂ«‰ œ›‰ ›«ÿ„… —÷Ì «··Â ⁄‰Â« ............ ›ﬂ„  ⁄ÿÌ‰Ì Ê√œ·ﬂ ⁄·Ï „ﬂ«‰Â  ( „‰ ﬂ » «Â· «·”‰… ) ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">26-04-06, 08:22 PM</div></div><div class="posttext">⁄›Ê« : »‰«¡ «·Ã„·… ··„ÃÂÊ· ( «·Ì” ﬂ–·ﬂ ) ÊÂ–« „‰ »«» «·ÃÂ· ·√‰ «·„ÃÂÊ· Ì⁄Êœ ( ·ﬂ„ √‰ „ ) »Ì‰« À»  ⁄‰œ √Â· «·”‰… „⁄—›… „ﬂ«‰ œ›‰ ›«ÿ„… —÷Ì «··Â ⁄‰Â« ............ ›ﬂ„  ⁄ÿÌ‰Ì Ê√œ·ﬂ ⁄·Ï „ﬂ«‰Â  ( „‰ ﬂ » «Â· «·”‰… ) ø<br />
<br />
·« ÕÊ· Ê ·« ﬁÊ… «·« »«··Â «·⁄·Ì «·⁄ŸÌ„ <br />
<br />
·Ê √⁄ÿ«ﬂ „«· «·œ‰Ì« ·«  Œ»—Â !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">26-04-06, 09:56 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1571;&#1607;&#1604;&#1575; &#1576;&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &quot; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1574;&#1584;&#1606;&#1577; &quot;<br />
<br />
&#1601;&#1604;&#1602;&#1583; &#1573;&#1601;&#1578;&#1602;&#1583;&#1606;&#1575; &#1605;&#1606;&#1578;&#1583;&#1609; &quot; &#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1606;&#1580;&#1575;&#1577; &quot; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605;<br />
<br />
&#1608; &#1603;&#1606;&#1578; &#1571;&#1606;&#1578; &#1605;&#1606; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1581;&#1587;&#1601;&#1578; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1581;&#1601;&#1592; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593;&#1607;&#1605; &#1593;&#1604;&#1609; &#1580;&#1607;&#1575;&#1586;&#1610; http://www.arabswell.com/vb/images/smilies/new/z026.gif<br />
<br />
&#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &quot; &#1601;&#1575;&#1591;&#1605;&#1577; &quot;<br />
<br />
&#1604;&#1608; &#1571;&#1593;&#1591;&#1575;&#1603; &#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1604;&#1575; &#1578;&#1582;&#1576;&#1585;&#1607; !<br />
<br />
&#1571;&#1590;&#1581;&#1603; &#1575;&#1604;&#1604;&#1607; &#1587;&#1606;&#1603;<br />
<br />
&#1601;&#1604;&#1602;&#1583; &#1590;&#1581;&#1603; &#1603;&#1579;&#1610;&#1585;&#1575; http://www.arabswell.com/vb/images/smilies/new/z012.gif&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1583; <br />
<br />
&#1601;&#1571;&#1606;&#1575; &#1571;&#1593;&#1604;&#1605; &#1580;&#1610;&#1583;&#1575; - &#1581;&#1585;&#1589;&#1603; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1573;&#1582;&#1576;&#1575;&#1585;&#1607;&#1605;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”‰œ»«œ</div><div class="date">27-04-06, 08:52 AM</div></div><div class="posttext">·„«–« ·„ Ìœ›‰ «·Œ·›Ì… ⁄À„«‰ »‰ ⁄›«‰ „⁄ ’«Õ»ÌÂ √»Ê »ﬂ— Ê⁄„— œ«Œ· «·€—›… «·„ÊÃÊœ ›ÌÂ« ﬁ»— «·—”Ê· «·√⁄Ÿ„ „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê¬·Â øøøøøøøøøøøøøøøøø<br />
<br />
<br />
<br />
«”√· «··Ì œ›‰Ê« ⁄À„«‰ –Ì «·‰Ê—Ì‰ —÷Ì «··Â ⁄‰Â Ê√—÷«Â <br />
<br />
«”√·Â„ Ê«‰« Ê«Àﬁ «‰ﬂ ” Ãœ ⁄‰œÂ„ «·ÃÊ««««««»<br />
<br />
 Õ» «‰ﬁ· ”ƒ«·ﬂ ·Â„ øø „«⁄‰œÌ „«‰⁄ ·ﬂ‰ «‰  «⁄ÿ‰Ì «·÷Ê¡ «·√Œ÷— «‰ﬁ· ”ƒ«·ﬂ Ì«„Ê«·Ì Ê«—œ ⁄·Ìﬂ »Õ”» „«ÌﬁÊ·Ê‰ «·–Ì‰ œ›‰Ê« ⁄À„«‰ ° «‰   œ·· Ê«·Œœ„… „Ã«‰Ì Ê«· Ê’Ì· „Ã«‰Ì »⁄œ <br />
<br />
”—œ«» «»Ê ’ÊÌ·Õ ··«” ‘«—«  Ê«·Œœ„«  «·„Ã«‰Ì… <br />
<br />
··„Ê«·Ì‰ ›ﬁÿ :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√⁄·Ï «·„∆–‰…</div><div class="date">28-04-06, 09:06 PM</div></div><div class="posttext">&#1604;&#1575; &#1581;&#1608;&#1604; &#1608; &#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; <br />
<br />
&#1604;&#1608; &#1571;&#1593;&#1591;&#1575;&#1603; &#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1604;&#1575; &#1578;&#1582;&#1576;&#1585;&#1607; !<br />
<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; : &#1575;&#1604;&#1607;&#1575;&#1608;&#1610; &#1608;&#1606;&#1581;&#1606; &#1606;&#1601;&#1578;&#1602;&#1583;&#1603; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1609; ( &#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1606;&#1580;&#1575;&#1577; ) &#1601;&#1604;&#1575; &#1578;&#1581;&#1585;&#1605;&#1606;&#1575; &#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578;&#1603; &#1575;&#1604;&#1602;&#1610;&#1605;&#1577; &#1607;&#1606;&#1575;&#1603; .<br />
<br />
&#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; : &#1601;&#1575;&#1591;&#1605;&#1600;&#1600;&#1600;&#1577; ......... &#1587;&#1570;&#1582;&#1584; ( &#1605;&#1575;&#1604;&#1607; ) &#1608;&#1571;&#1583;&#1601;&#1593; &#1604;&#1603; ( &#1575;&#1604;&#1582;&#1605;&#1587; ) ........ &#1607;&#1604; &#1578;&#1608;&#1575;&#1601;&#1602;&#1610;&#1606; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">29-04-06, 12:59 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1571;&#1590;&#1581;&#1603; &#1575;&#1604;&#1604;&#1607; &#1587;&#1606;&#1608;&#1606;&#1603;&#1605; &#1575;&#1582;&#1608;&#1610; &#1575;&#1604;&#1607;&#1575;&#1608;&#1610; &#1608; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1574;&#1584;&#1606;&#1577; ...<br />
<br />
&#1571;&#1593;&#1591;&#1608;&#1606;&#1610; &#1605;&#1607;&#1604;&#1577; &#1610;&#1608;&#1605;&#1610;&#1606; &#1571;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1571;&#1608;&#1590;&#1575;&#1593; &#1575;&#1604;&#1573;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1593;&#1606;&#1583;&#1610; !!<br />
<br />
&#1585;&#1576;&#1605;&#1575; &#1571;&#1608;&#1575;&#1601;&#1602; &#1608; &#1571;&#1578;&#1576;&#1585;&#1593; &#1576;&#1605;&#1575; &#1578;&#1593;&#1591;&#1608;&#1606;&#1606;&#1610; &#1605;&#1606; &#1571;&#1605;&#1608;&#1575;&#1604;&#1607;&#1605; &#1604;&#1589;&#1575;&#1604;&#1581; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1601;&#1610; &#1571;&#1610;&#1585;&#1575;&#1606; ...<br />
<br />
&#1576;&#1587; &#1593;&#1606;&#1583;&#1610; &#1587;&#1572;&#1575;&#1604; &#1548; &#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1578;&#1576;&#1585;&#1593;  &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1575;&#1604; &#1604;&#1576;&#1606;&#1575;&#1569; &#1605;&#1587;&#1580;&#1583;&#1613; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1579;&#1604;&#1575;&#1611; &#1567;!<br />
<br />
&#1571;&#1588;&#1603; &#1601;&#1610; &#1584;&#1604;&#1603; !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">30-04-06, 04:31 PM</div></div><div class="posttext">===================<br />
√ﬁÊ·:<br />
===================<br />
<br />
«·Õ„œ ··Â Ê«·’·«… Ê«·”·«„ ⁄·Ï —”Ê· «··Â Ê⁄·Ï ¬·Â ( ’Õ»Â Ê « »«⁄Â √Ã„⁄Ì‰ )<br />
<br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â <br />
<br />
<br />
√÷Õﬂ «··Â ”‰Ê‰ﬂ„ «ŒÊÌ «·Â«ÊÌ Ê √⁄·Ï «·„∆–‰… ...<br />
<br />
Ê ”‰ﬂ Ì« «Œ Ì «·›«÷·… «·ﬂ—Ì„…<br />
<br />
Ê ·ﬂ‰<br />
<br />
√‰ ·‰ √⁄ÿÌﬂ «·Œ„”<br />
<br />
≈·«<br />
<br />
≈–« ‘›  «·⁄„«„… «·”Êœ«¡ ⁄·Ï —√”ﬂ http://www.arabswell.com/vb/images/smilies/new/z040.gif<br />
<br />
<br />
Â· ÌÃÊ“ «· »—⁄ »Â–« «·„«· ·»‰«¡ „”ÃœÚ ·√Â· «·”‰… „À·« <br />
<br />
≈–« ﬂ‰   Õ—’Ì‰ ⁄·Ï ‰‘— «·≈”·«„ «·Õﬁ<br />
<br />
›«‰Â ›—÷ ⁄·Ìﬂ - «· »—⁄ »Â–« «·„«· ﬂ·Â ·»‰«¡ «·„”«Ãœ ·√Â· «·”‰…<br />
<br />
‰—Ã⁄ ≈·Ì „Ê÷Ê⁄‰« «·√”«”Ì<br />
<br />
«Ì‰ «·”«∆· !!<br />
<br />
Ê Â· ⁄‰œÂ ≈⁄ —«÷ ⁄·Ï „«  ﬁœ„ »Â «·≈ŒÊ«‰ - Ã“«Â„ «··Â ŒÌ—«<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">01-05-06, 03:41 PM</div></div><div class="posttext">Ê ⁄·Ìﬂ„ «·”·«„ Ê —Õ„… «··Â Ê »—ﬂ« Â<br />
<br />
⁄·Ï ﬂ· Õ«·  √ŒÌ «·Â«ÊÌ Ê √⁄·Ï «·„∆–‰… ° ·« ÌÃÊ“ «‰  ›‘Ê« √”—«— ¬· «·»Ì  ·Âƒ·«¡ «·ﬁÊ„ Ê ﬂ„«  ⁄·„Ê‰ ·Ì”Ê« »Àﬁ… ·–·ﬂ ·„ ÌıŒ»—Ê« »„ﬂ«‰ ﬁ»— «·“Â—«¡ .<br />
<br />
Ê ‰Õ‰ ⁄·Ì‰« √‰ ‰ﬂÊ‰ √Â· «·Àﬁ… Ê «·√„«‰… Ê ·« ‰ıŒ»—Â„ ⁄„·« »Ê’«Ì« ¬· «·»Ì  ⁄·ÌÂ„ «·”·«„.<br />
<br />
:)</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>