<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „‰Ê⁄«  › «ÊÌ Œ«„‰∆Ì »Ìﬂ «·„÷Õﬂ…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „‰Ê⁄«  › «ÊÌ Œ«„‰∆Ì »Ìﬂ «·„÷Õﬂ… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „‰Ê⁄«  › «ÊÌ Œ«„‰∆Ì »Ìﬂ «·„÷Õﬂ… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „‰Ê⁄«  › «ÊÌ Œ«„‰∆Ì »Ìﬂ «·„÷Õﬂ…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-51671.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=51671">„‰Ê⁄«  › «ÊÌ Œ«„‰∆Ì »Ìﬂ «·„÷Õﬂ…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username"> √»ÿ ‘—«</div><div class="date">04-05-06, 11:21 AM</div></div><div class="posttext">&#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1580;&#1607;&#1604; &#1585;&#1580;&#1604;&#1575;&#1611; &#1604;&#1603;&#1575;&#1606; &#1585;&#1575;&#1601;&#1590;&#1610;&#1575;&#1611;<br />
<br />
&#1587;189: &#1576;&#1606;&#1592;&#1585;&#1603;&#1605; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1607;&#1604; &#1610;&#1588;&#1578;&#1585;&#1591; &#1601;&#1610; &#1594;&#1587;&#1604; &#1575;&#1604;&#1580;&#1606;&#1575;&#1576;&#1577; &#1580;&#1585;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1583;&#1606;&#1567;<br />
<br />
&#1580;: &#1575;&#1604;&#1605;&#1606;&#1575;&#1591; &#1607;&#1608; &#1589;&#1583;&#1602; &#1594;&#1587;&#1604; &#1575;&#1604;&#1576;&#1583;&#1606; &#1576;&#1602;&#1589;&#1583; &#1575;&#1604;&#1594;&#1615;&#1587;&#1604;&#1548; &#1608;&#1580;&#1585;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1569; &#1604;&#1610;&#1587; &#1576;&#1588;&#1585;&#1591;.<br />
<br />
<br />
&#1587;190: &#1573;&#1584;&#1575; &#1593;&#1604;&#1605; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1576;&#1571;&#1606;&#1607; &#1604;&#1608; &#1571;&#1580;&#1606;&#1576; &#1606;&#1601;&#1587;&#1607; &#1576;&#1605;&#1602;&#1575;&#1585;&#1576;&#1577; &#1586;&#1608;&#1580;&#1578;&#1607; &#1604;&#1605; &#1610;&#1580;&#1583; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1605;&#1575;&#1569;&#1611; &#1604;&#1604;&#1594;&#1587;&#1604;&#1548; &#1571;&#1608; &#1571;&#1606; &#1575;&#1604;&#1608;&#1602;&#1578; &#1604;&#1606; &#1610;&#1578;&#1587;&#1593; &#1604;&#1604;&#1594;&#1587;&#1604; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577;&#1548; &#1601;&#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1604;&#1607; &#1605;&#1602;&#1575;&#1585;&#1576;&#1577; &#1586;&#1608;&#1580;&#1578;&#1607;&#1567;<br />
<br />
&#1580;: &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1602;&#1575;&#1583;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610;&#1605;&#1605; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1593;&#1580;&#1586; &#1593;&#1606; &#1575;&#1604;&#1594;&#1615;&#1587;&#1604; &#1601;&#1604;&#1575; &#1605;&#1575;&#1606;&#1593; &#1605;&#1606; &#1573;&#1580;&#1606;&#1575;&#1576; &#1606;&#1601;&#1587;&#1607; &#1576;&#1584;&#1604;&#1603;.<br />
<br />
&#1587;199: &#1607;&#1604; &#1610;&#1581;&#1585;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1576; &#1602;&#1585;&#1575;&#1569;&#1577; &#1587;&#1608;&#1585; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1580;&#1583;&#1577;&#1567;:p <br />
<br />
&#1580;: &#1605;&#1606; &#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1576; &#1602;&#1585;&#1575;&#1569;&#1577; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1580;&#1583;&#1577; &#1576;&#1575;&#1604;&#1582;&#1589;&#1608;&#1589; &#1608;&#1571;&#1605;&#1575; &#1602;&#1585;&#1575;&#1569;&#1577; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1587;&#1608;&#1585; &#1601;&#1604;&#1575; &#1573;&#1588;&#1603;&#1575;&#1604; &#1601;&#1610;&#1607;&#1575;.<br />
<br />
<br />
&#1587;206: &#1588;&#1582;&#1589; &#1571;&#1580;&#1606;&#1576; &#1593;&#1583;&#1577; &#1604;&#1610;&#1575;&#1604;&#1613; &#1605;&#1578;&#1608;&#1575;&#1604;&#1610;&#1577; &#1601;&#1605;&#1575; &#1607;&#1608; &#1578;&#1603;&#1604;&#1610;&#1601;&#1607;&#1567; &#1593;&#1604;&#1605;&#1575; &#1571;&#1606;&#1617;&#1607; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1571;&#1606; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1581;&#1605;&#1575;&#1605; &#1601;&#1610; &#1571;&#1610;&#1575;&#1605; &#1605;&#1578;&#1608;&#1575;&#1604;&#1610;&#1577; &#1610;&#1590;&#1593;&#1601; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;. :D <br />
<br />
&#1580;: &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1594;&#1587;&#1604;&#1548; &#1573;&#1604;&#1575;&#1617; &#1571;&#1606; &#1610;&#1587;&#1576;&#1617;&#1616;&#1576; &#1604;&#1607; &#1573;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1575;&#1569; &#1590;&#1585;&#1585;&#1575;&#1611; &#1601;&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1592;&#1610;&#1601;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610;&#1605;&#1605;. <br />
<br />
<br />
&#1587;208: &#1605;&#1575; &#1607;&#1608; &#1581;&#1603;&#1605; &#1605;&#1606; &#1578;&#1585;&#1603; &#1594;&#1587;&#1604; &#1575;&#1604;&#1580;&#1606;&#1575;&#1576;&#1577; &#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1601;&#1580;&#1585; &#1608;&#1578;&#1610;&#1605;&#1605; &#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1611; &#1571;&#1606;&#1607; &#1610;&#1605;&#1585;&#1590; &#1604;&#1608; &#1575;&#1594;&#1578;&#1587;&#1604;&#1567; :p <br />
<br />
&#1580;: &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1575;&#1604;&#1594;&#1587;&#1604; &#1605;&#1590;&#1585;&#1617;&#1612; &#1576;&#1607; &#1601;&#1604;&#1575; &#1576;&#1571;&#1587; &#1576;&#1575;&#1604;&#1578;&#1610;&#1605;&#1605;&#1548; &#1608;&#1578;&#1589;&#1581; &#1605;&#1593;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;.<br />
<br />
<br />
&#1585;&#1603;&#1586; &#1607;&#1606;&#1575;  :rolleyes: <br />
<br />
&#1587;216: &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1571;&#1605;&#1610; &#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577;&#1548; &#1601;&#1607;&#1604; &#1571;&#1603;&#1608;&#1606; &#1571;&#1606;&#1575; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577;&#1567; &#1601;&#1571;&#1580;&#1593;&#1604; &#1593;&#1575;&#1583;&#1578;&#1610; &#1575;&#1604;&#1588;&#1607;&#1585;&#1610;&#1577; &#1581;&#1610;&#1590;&#1575;&#1611; &#1573;&#1604;&#1609; &#1587;&#1606;&#1617; &#1575;&#1604;&#1587;&#1578;&#1610;&#1606; &#1601;&#1604;&#1575; &#1571;&#1589;&#1604;&#1610; &#1608;&#1604;&#1575; &#1571;&#1589;&#1608;&#1605; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575;&#1567;<br />
<br />
&#1580;: &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1610;&#1587; &#1571;&#1576;&#1608;&#1607;&#1575; &#1607;&#1575;&#1588;&#1605;&#1610;&#1575;&#1611; &#1600; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1571;&#1605;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1600; &#1573;&#1584;&#1575; &#1585;&#1571;&#1578; &#1583;&#1605;&#1575;&#1611; &#1576;&#1593;&#1583; &#1587;&#1606;&#1617; &#1575;&#1604;&#1582;&#1605;&#1587;&#1610;&#1606; &#1601;&#1607;&#1608; &#1605;&#1581;&#1603;&#1608;&#1605; &#1576;&#1575;&#1604;&#1573;&#1587;&#1578;&#1581;&#1575;&#1590;&#1577;.<br />
 <br />
&#1587;243: &#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1604;&#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1573;&#1588;&#1578;&#1585;&#1575;&#1603; &#1601;&#1610; &#1578;&#1588;&#1610;&#1610;&#1593; &#1575;&#1604;&#1580;&#1606;&#1575;&#1574;&#1586; &#1608;&#1581;&#1605;&#1604;&#1607;&#1575;&#1567; <br />
<br />
&#1580;: &#1604;&#1575; &#1576;&#1571;&#1587; &#1601;&#1610; &#1584;&#1604;&#1603;. <br />
<br />
&#1587;314: &#1573;&#1606;&#1606;&#1610; &#1608;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1589;&#1583;&#1602;&#1575;&#1569; &#1602;&#1605;&#1606;&#1575; &#1576;&#1573;&#1587;&#1578;&#1574;&#1580;&#1575;&#1585; &#1576;&#1610;&#1578;&#1548; &#1608;&#1593;&#1604;&#1605;&#1606;&#1575; &#1571;&#1606;&#1617; &#1571;&#1581;&#1583;&#1607;&#1605; &#1604;&#1575; &#1610;&#1589;&#1604;&#1610;&#1548; &#1608;&#1576;&#1593;&#1583; &#1575;&#1604;&#1573;&#1587;&#1578;&#1610;&#1590;&#1575;&#1581; &#1605;&#1606;&#1607; &#1571;&#1580;&#1575;&#1576; &#1576;&#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1602;&#1604;&#1576;&#1610;&#1577; &#1605;&#1572;&#1605;&#1606; &#1576;&#1575;&#1604;&#1604;&#1617;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1604;&#1603;&#1606;&#1617;&#1607; &#1604;&#1575; &#1610;&#1589;&#1604;&#1610;&#1548; &#1608;&#1605;&#1593; &#1575;&#1604;&#1573;&#1604;&#1578;&#1601;&#1575;&#1578; &#1575;&#1604;&#1609; &#1571;&#1606;&#1606;&#1575; &#1606;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1605;&#1593;&#1607; &#1608;&#1576;&#1610;&#1606;&#1606;&#1575; &#1608;&#1576;&#1610;&#1606;&#1607; &#1605;&#1582;&#1575;&#1604;&#1591;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577;&#1548; &#1601;&#1607;&#1604; &#1607;&#1608; &#1606;&#1580;&#1587; &#1571;&#1605; &#1591;&#1575;&#1607;&#1585;&#1567; <br />
<br />
&#1580;: &#1605;&#1580;&#1585;&#1617;&#1583; &#1578;&#1585;&#1603; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1589;&#1610;&#1575;&#1605;&#1548; &#1571;&#1608; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1617;&#1577; &#1604;&#1575; &#1610;&#1608;&#1580;&#1576; &#1573;&#1585;&#1578;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1608;&#1606;&#1580;&#1575;&#1587;&#1578;&#1607;:) :) :)&#1548; &#1576;&#1604; &#1605;&#1575; &#1604;&#1605; &#1610;&#1615;&#1581;&#1585;&#1586; &#1573;&#1585;&#1578;&#1583;&#1575;&#1583;&#1607; &#1601;&#1581;&#1603;&#1605;&#1607; &#1581;&#1603;&#1605; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;.</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>