<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ‘Ì⁄« ... ø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ‘Ì⁄« ... ø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ‘Ì⁄« ... ø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ‘Ì⁄« ... ø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-51063.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=51063">‘Ì⁄« ... ø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">”‰Ì .. :)</div><div class="date">16-04-06, 02:12 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
<br />
<br />
Ì« «ŒÊ«‰ „„ﬂ‰  ⁄ÿÊ‰Ì ﬂ· «·„Ê«ÿ‰ ≈·« «‰–ﬂ—  ›ÌÂ« ﬂ·„  ‘Ì⁄« .. »«”·Ê» ›Ì ’«·Õ‰«<br />
<br />
„À· [ ≈‰ «·–Ì‰ ›—ﬁÊ« ⁄‰ œÌ‰Â„ ‘Ì⁄« ·”  „‰Â„ ›Ì ‘Ì¡ ]</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«œ·</div><div class="date">16-04-06, 03:43 AM</div></div><div class="posttext">&#1604;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581; &#1601;&#1602;&#1591; :<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1601;&#1614;&#1585;&#1617;&#1614;&#1602;&#1615;&#1608;&#1575; &#1583;&#1616;&#1610;&#1606;&#1614;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1588;&#1616;&#1610;&#1614;&#1593;&#1575;&#1611; &#1604;&#1614;&#1587;&#1618;&#1578;&#1614; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1571;&#1614;&#1605;&#1618;&#1585;&#1615;&#1607;&#1615;&#1605;&#1618; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1579;&#1615;&#1605;&#1617;&#1614; &#1610;&#1615;&#1606;&#1614;&#1576;&#1617;&#1616;&#1574;&#1615;&#1607;&#1615;&#1605;&#1618; &#1576;&#1616;&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1610;&#1614;&#1601;&#1618;&#1593;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614; (159) &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605; .<br />
<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì…_„· “„…_2</div><div class="date">16-04-06, 04:07 AM</div></div><div class="posttext">·« √œ—Ì «‰ ﬂ«‰  Â–Â «·¬ÌÂ  ›Ì »«·„ÿ·Ê» .. ·«‰Ì ·„ «›Â„ „«–«  —Ìœ »«·÷»ÿ «ŒÌ «·”«∆·<br />
<br />
<br />
˛ (ÿ”„°  ·ﬂ ¬Ì«  «·ﬂ «» «·„»Ì‰° ‰ ·Ê« ⁄·Ìﬂ „‰ ‰»√ „Ê”Ï Ê›—⁄Ê‰ »«·Õﬁ ·ﬁÊ„ Ìƒ„‰Ê‰° ≈‰ ›—⁄Ê‰ ⁄·« ›Ì «·√—÷ ÊÃ⁄· √Â·Â« ‘Ì⁄« Ì” ÷⁄› ÿ«∆›… „‰Â„ Ì–»Õ √»‰«¡Â„ ÊÌ” ÕÌÌ ‰”«¡Â„ ≈‰Â ﬂ«‰ „‰ «·„›”œÌ‰°)(«·ﬁ’’)<br />
<br />
(›«ﬁ„ ÊÃÂﬂ ··œÌ‰ Õ‰Ì›« ›ÿ—… «··Â «· Ï ›ÿ— «·‰«” ⁄·ÌÂ« ·«  »œÌ· ·Œ·ﬁ «··Â –·ﬂ «·œÌ‰ «·ﬁÌ„ Ê ·ﬂ‰ «ﬂÀ— «·‰«” ·« Ì⁄·„Ê‰.„‰Ì»Ì‰ «·ÌÂ Ê « ﬁÊÂ Ê «ﬁÌ„Ê« «·’·Ê… Ê ·«  ﬂÊ‰Ê« „‰ «·„‘—ﬂÌ‰.„‰ «·–Ì‰ ›—ﬁÊ« œÌ‰Â„ Ê ﬂ«‰Ê« ‘Ì⁄« ﬂ· Õ“» »„« ·œÌÂ„ ›—ÕÊ‰&quot; (9))<br />
<br />
«Œ ﬂ„<br />
<br />
”‰Ì… „· “„… 2</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„⁄ “ »œÌ‰Â</div><div class="date">16-04-06, 04:08 AM</div></div><div class="posttext"> ›÷· √ŒÌ :<br />
<br />
http://quran.al-islam.com/GenGifImages/Search/290X800-1/6/65/0-17,.png<br />
<br />
http://quran.al-islam.com/GenGifImages/Search/290X800-1/6/159/0-0,6,.png<br />
<br />
http://quran.al-islam.com/GenGifImages/Search/290X800-1/19/69/0-0,5,.png<br />
<br />
http://quran.al-islam.com/GenGifImages/Search/290X800-1/28/4/0-0,8,.png<br />
<br />
http://quran.al-islam.com/GenGifImages/Search/290X800-1/30/32/0-0,6,.png<br />
<br />
.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«∆‘…</div><div class="date">16-04-06, 04:42 AM</div></div><div class="posttext">&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1584;&#1603;&#1585; &#1601;&#1610;&#1607;&#1575; &#1604;&#1601;&#1592; &#1588;&#1610;&#1593;&#1575; &#1610;&#1584;&#1603;&#1585; &#1601;&#1610;&#1607;&#1575; &#1610;&#1588;&#1585;&#1603;&#1608;&#1606; .. &#1605;&#1588;&#1585;&#1603;&#1608;&#1606;<br />
&#1604;&#1601;&#1592; &#1588;&#1610;&#1593;&#1575; &#1584;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605; &#1605;&#1585;&#1578;&#1610;&#1606; .. &#1575;&#1604;&#1585;&#1608;&#1605; &#1605;&#1585;&#1577; .. &#1575;&#1604;&#1602;&#1589;&#1589; &#1605;&#1585;&#1577;<br />
<br />
&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605;<br />
&#1607;&#1583;&#1601; &#1575;&#1604;&#1587;&#1608;&#1585;&#1577;: &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1582;&#1575;&#1604;&#1589; &#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1608;&#1575;&#1604;&#1587;&#1604;&#1608;&#1603;<br />
&#1587;&#1605;&#1610;&#1578; &#1575;&#1604;&#1587;&#1608;&#1585;&#1577; (&#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605;) &#1604;&#1610;&#1587; &#1604;&#1608;&#1585;&#1608;&#1583; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605; &#1601;&#1610;&#1607;&#1575; &#1601;&#1602;&#1591; &#1608;&#1573;&#1606;&#1605;&#1575; &#1604;&#1584;&#1604;&#1603; &#1587;&#1576;&#1576; &#1585;&#1574;&#1610;&#1587;&#1610; &#1571;&#1606; &#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605; &#1593;&#1606;&#1583; &#1602;&#1585;&#1610;&#1588; &#1603;&#1575;&#1606;&#1578; &#1607;&#1610; &#1575;&#1604;&#1571;&#1603;&#1604; &#1608;&#1575;&#1604;&#1588;&#1585;&#1576; &#1608;&#1575;&#1604;&#1594;&#1584;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1589;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1579;&#1585;&#1608;&#1577; &#1608;&#1593;&#1589;&#1576; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1548; &#1608;&#1603;&#1575;&#1606; &#1603;&#1601;&#1575;&#1585; &#1602;&#1585;&#1610;&#1588; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1606;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603;&#1606; &#1593;&#1589;&#1576; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1604;&#1606;&#1575; &#1606;&#1578;&#1589;&#1585;&#1601; &#1601;&#1610;&#1607;&#1575; &#1603;&#1610;&#1601; &#1606;&#1588;&#1575;&#1569; &#1604;&#1603;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1582;&#1576;&#1585;&#1607;&#1605; &#1571;&#1606; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1573;&#1593;&#1578;&#1602;&#1575;&#1583; &#1608;&#1601;&#1610; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1610;&#1590;&#1575;&#1611; &#1610;&#1580;&#1576; &#1571;&#1606; &#1606;&#1608;&#1581;&#1583; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601;&#1575;&#1578; &#1608;&#1604;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578; &#1601;&#1602;&#1591;&#1548; &#1608;&#1607;&#1584;&#1575; &#1578;&#1608;&#1580;&#1610;&#1607; &#1604;&#1610;&#1587; &#1601;&#1602;&#1591; &#1604;&#1603;&#1601;&#1575;&#1585; &#1602;&#1585;&#1610;&#1588; &#1608;&#1573;&#1606;&#1605;&#1575; &#1578;&#1608;&#1580;&#1610;&#1607; &#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1576;&#1608;&#1581;&#1583;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1604;&#1603;&#1606; &#1578;&#1591;&#1576;&#1610;&#1602;&#1607;&#1605; &#1610;&#1606;&#1575;&#1601;&#1610; &#1605;&#1593;&#1578;&#1602;&#1583;&#1607;&#1605;&#1548; &#1573;&#1584;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583; &#1608;&#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1548; &#1608;&#1607;&#1584;&#1575; &#1610;&#1606;&#1575;&#1587;&#1576; &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; (&#1575;&#1604;&#1610;&#1608;&#1605; &#1571;&#1603;&#1605;&#1604;&#1578; &#1604;&#1603;&#1605; &#1583;&#1610;&#1606;&#1603;&#1605; &#1608;&#1571;&#1578;&#1605;&#1605;&#1578; &#1593;&#1604;&#1610;&#1603;&#1605; &#1606;&#1593;&#1605;&#1578;&#1610; &#1608;&#1585;&#1590;&#1610;&#1578; &#1604;&#1603;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1583;&#1610;&#1606;&#1575;) &#1601;&#1593;&#1604;&#1610;&#1606;&#1575; &#1571;&#1606; &#1606;&#1571;&#1582;&#1584; &#1575;&#1604;&#1583;&#1610;&#1606; &#1603;&#1575;&#1605;&#1604;&#1575;&#1611; &#1608;&#1571;&#1606; &#1606;&#1608;&#1581;&#1617;&#1616;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583; &#1608;&#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;.<br />
<br />
&#1602;&#1615;&#1604;&#1618; &#1605;&#1614;&#1606; &#1610;&#1615;&#1606;&#1614;&#1580;&#1617;&#1616;&#1610;&#1603;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606; &#1592;&#1615;&#1604;&#1615;&#1605;&#1614;&#1575;&#1578;&#1616; &#1575;&#1604;&#1618;&#1576;&#1614;&#1585;&#1617;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1576;&#1614;&#1581;&#1618;&#1585;&#1616; &#1578;&#1614;&#1583;&#1618;&#1593;&#1615;&#1608;&#1606;&#1614;&#1607;&#1615; &#1578;&#1614;&#1590;&#1614;&#1585;&#1617;&#1615;&#1593;&#1575;&#1611; &#1608;&#1614;&#1582;&#1615;&#1601;&#1618;&#1610;&#1614;&#1577;&#1611; &#1604;&#1617;&#1614;&#1574;&#1616;&#1606;&#1618; &#1571;&#1614;&#1606;&#1580;&#1614;&#1575;&#1606;&#1614;&#1575; &#1605;&#1616;&#1606;&#1618; &#1607;&#1614;&#1584;&#1616;&#1607;&#1616; &#1604;&#1614;&#1606;&#1614;&#1603;&#1615;&#1608;&#1606;&#1614;&#1606;&#1617;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1575;&#1603;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; &#64831;63&#64830; &#1602;&#1615;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1610;&#1615;&#1606;&#1614;&#1580;&#1617;&#1616;&#1610;&#1603;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606;&#1618;&#1607;&#1614;&#1575; &#1608;&#1614;&#1605;&#1616;&#1606; &#1603;&#1615;&#1604;&#1617;&#1616; &#1603;&#1614;&#1585;&#1618;&#1576;&#1613; &#1579;&#1615;&#1605;&#1617;&#1614; &#1571;&#1614;&#1606;&#1578;&#1615;&#1605;&#1618; &#1578;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603;&#1615;&#1608;&#1606;&#1614; &#64831;64&#64830; &#1602;&#1615;&#1604;&#1618; &#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1618;&#1602;&#1614;&#1575;&#1583;&#1616;&#1585;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1571;&#1614;&#1606; &#1610;&#1614;&#1576;&#1618;&#1593;&#1614;&#1579;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1611;&#1575; &#1605;&#1617;&#1616;&#1606; &#1601;&#1614;&#1608;&#1618;&#1602;&#1616;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1608;&#1618; &#1605;&#1616;&#1606; &#1578;&#1614;&#1581;&#1618;&#1578;&#1616; &#1571;&#1614;&#1585;&#1618;&#1580;&#1615;&#1604;&#1616;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1608;&#1618; &#1610;&#1614;&#1604;&#1618;&#1576;&#1616;&#1587;&#1614;&#1603;&#1615;&#1605;&#1618; &#1588;&#1616;&#1610;&#1614;&#1593;&#1575;&#1611; &#1608;&#1614;&#1610;&#1615;&#1584;&#1616;&#1610;&#1602;&#1614; &#1576;&#1614;&#1593;&#1618;&#1590;&#1614;&#1603;&#1615;&#1605; &#1576;&#1614;&#1571;&#1618;&#1587;&#1614; &#1576;&#1614;&#1593;&#1618;&#1590;&#1613; &#1575;&#1606;&#1592;&#1615;&#1585;&#1618; &#1603;&#1614;&#1610;&#1618;&#1601;&#1614; &#1606;&#1615;&#1589;&#1614;&#1585;&#1617;&#1616;&#1601;&#1615; &#1575;&#1604;&#1570;&#1610;&#1614;&#1575;&#1578;&#1616; &#1604;&#1614;&#1593;&#1614;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1610;&#1614;&#1601;&#1618;&#1602;&#1614;&#1607;&#1615;&#1608;&#1606;&#1614; &#64831;65&#64830; &#1608;&#1614;&#1603;&#1614;&#1584;&#1617;&#1614;&#1576;&#1614; &#1576;&#1616;&#1607;&#1616; &#1602;&#1614;&#1608;&#1618;&#1605;&#1615;&#1603;&#1614; &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1615; &#1602;&#1615;&#1604; &#1604;&#1617;&#1614;&#1587;&#1618;&#1578;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605; &#1576;&#1616;&#1608;&#1614;&#1603;&#1616;&#1610;&#1604;&#1613; &#64831;66&#64830; &#1604;&#1617;&#1616;&#1603;&#1615;&#1604;&#1617;&#1616; &#1606;&#1614;&#1576;&#1614;&#1573;&#1613; &#1605;&#1617;&#1615;&#1587;&#1618;&#1578;&#1614;&#1602;&#1614;&#1585;&#1617;&#1612; &#1608;&#1614;&#1587;&#1614;&#1608;&#1618;&#1601;&#1614; &#1578;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614; &#64831;67&#64830; &#1608;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1585;&#1614;&#1571;&#1614;&#1610;&#1618;&#1578;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1614;&#1582;&#1615;&#1608;&#1590;&#1615;&#1608;&#1606;&#1614; &#1601;&#1616;&#1610; &#1570;&#1610;&#1614;&#1575;&#1578;&#1616;&#1606;&#1614;&#1575; &#1601;&#1614;&#1571;&#1614;&#1593;&#1618;&#1585;&#1616;&#1590;&#1618; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1610;&#1614;&#1582;&#1615;&#1608;&#1590;&#1615;&#1608;&#1575;&#1618; &#1601;&#1616;&#1610; &#1581;&#1614;&#1583;&#1616;&#1610;&#1579;&#1613; &#1594;&#1614;&#1610;&#1618;&#1585;&#1616;&#1607;&#1616; &#1608;&#1614;&#1573;&#1616;&#1605;&#1617;&#1614;&#1575; &#1610;&#1615;&#1606;&#1587;&#1616;&#1610;&#1614;&#1606;&#1617;&#1614;&#1603;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1610;&#1618;&#1591;&#1614;&#1575;&#1606;&#1615; &#1601;&#1614;&#1604;&#1575;&#1614; &#1578;&#1614;&#1602;&#1618;&#1593;&#1615;&#1583;&#1618; &#1576;&#1614;&#1593;&#1618;&#1583;&#1614; &#1575;&#1604;&#1584;&#1617;&#1616;&#1603;&#1618;&#1585;&#1614;&#1609; &#1605;&#1614;&#1593;&#1614; &#1575;&#1604;&#1618;&#1602;&#1614;&#1608;&#1618;&#1605;&#1616; &#1575;&#1604;&#1592;&#1617;&#1614;&#1575;&#1604;&#1616;&#1605;&#1616;&#1610;&#1606;&#1614; &#64831;68&#64830; &#1608;&#1614;&#1605;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1614;&#1578;&#1617;&#1614;&#1602;&#1615;&#1608;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618; &#1581;&#1616;&#1587;&#1614;&#1575;&#1576;&#1616;&#1607;&#1616;&#1605; &#1605;&#1617;&#1616;&#1606; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1608;&#1614;&#1604;&#1614;&#1603;&#1616;&#1606; &#1584;&#1616;&#1603;&#1618;&#1585;&#1614;&#1609; &#1604;&#1614;&#1593;&#1614;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1610;&#1614;&#1578;&#1617;&#1614;&#1602;&#1615;&#1608;&#1606;&#1614; &#64831;69&#64830; &#1608;&#1614;&#1584;&#1614;&#1585;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1575;&#1578;&#1617;&#1614;&#1582;&#1614;&#1584;&#1615;&#1608;&#1575;&#1618; &#1583;&#1616;&#1610;&#1606;&#1614;&#1607;&#1615;&#1605;&#1618; &#1604;&#1614;&#1593;&#1616;&#1576;&#1611;&#1575; &#1608;&#1614;&#1604;&#1614;&#1607;&#1618;&#1608;&#1611;&#1575; &#1608;&#1614;&#1594;&#1614;&#1585;&#1617;&#1614;&#1578;&#1618;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1581;&#1614;&#1610;&#1614;&#1575;&#1577;&#1615; &#1575;&#1604;&#1583;&#1617;&#1615;&#1606;&#1618;&#1610;&#1614;&#1575; &#1608;&#1614;&#1584;&#1614;&#1603;&#1617;&#1616;&#1585;&#1618; &#1576;&#1616;&#1607;&#1616; &#1571;&#1614;&#1606; &#1578;&#1615;&#1576;&#1618;&#1587;&#1614;&#1604;&#1614; &#1606;&#1614;&#1601;&#1618;&#1587;&#1612; &#1576;&#1616;&#1605;&#1614;&#1575; &#1603;&#1614;&#1587;&#1614;&#1576;&#1614;&#1578;&#1618; &#1604;&#1614;&#1610;&#1618;&#1587;&#1614; &#1604;&#1614;&#1607;&#1614;&#1575; &#1605;&#1616;&#1606; &#1583;&#1615;&#1608;&#1606;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1604;&#1616;&#1610;&#1617;&#1612; &#1608;&#1614;&#1604;&#1575;&#1614; &#1588;&#1614;&#1601;&#1616;&#1610;&#1593;&#1612; &#1608;&#1614;&#1573;&#1616;&#1606; &#1578;&#1614;&#1593;&#1618;&#1583;&#1616;&#1604;&#1618; &#1603;&#1615;&#1604;&#1617;&#1614; &#1593;&#1614;&#1583;&#1618;&#1604;&#1613; &#1604;&#1575;&#1617;&#1614; &#1610;&#1615;&#1572;&#1618;&#1582;&#1614;&#1584;&#1618; &#1605;&#1616;&#1606;&#1618;&#1607;&#1614;&#1575; &#1571;&#1615;&#1608;&#1618;&#1604;&#1614;&#1574;&#1616;&#1603;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1571;&#1615;&#1576;&#1618;&#1587;&#1616;&#1604;&#1615;&#1608;&#1575;&#1618; &#1576;&#1616;&#1605;&#1614;&#1575; &#1603;&#1614;&#1587;&#1614;&#1576;&#1615;&#1608;&#1575;&#1618; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1588;&#1614;&#1585;&#1614;&#1575;&#1576;&#1612; &#1605;&#1617;&#1616;&#1606;&#1618; &#1581;&#1614;&#1605;&#1616;&#1610;&#1605;&#1613; &#1608;&#1614;&#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1612; &#1571;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612; &#1576;&#1616;&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575;&#1618; &#1610;&#1614;&#1603;&#1618;&#1601;&#1615;&#1585;&#1615;&#1608;&#1606;&#1614; &#64831;70&#64830; &#1602;&#1615;&#1604;&#1618; &#1571;&#1614;&#1606;&#1614;&#1583;&#1618;&#1593;&#1615;&#1608; &#1605;&#1616;&#1606; &#1583;&#1615;&#1608;&#1606;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1605;&#1614;&#1575; &#1604;&#1575;&#1614; &#1610;&#1614;&#1606;&#1601;&#1614;&#1593;&#1615;&#1606;&#1614;&#1575; &#1608;&#1614;&#1604;&#1575;&#1614; &#1610;&#1614;&#1590;&#1615;&#1585;&#1617;&#1615;&#1606;&#1614;&#1575; &#1608;&#1614;&#1606;&#1615;&#1585;&#1614;&#1583;&#1617;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1571;&#1614;&#1593;&#1618;&#1602;&#1614;&#1575;&#1576;&#1616;&#1606;&#1614;&#1575; &#1576;&#1614;&#1593;&#1618;&#1583;&#1614; &#1573;&#1616;&#1584;&#1618; &#1607;&#1614;&#1583;&#1614;&#1575;&#1606;&#1614;&#1575; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1603;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1575;&#1587;&#1618;&#1578;&#1614;&#1607;&#1618;&#1608;&#1614;&#1578;&#1618;&#1607;&#1615; &#1575;&#1604;&#1588;&#1617;&#1614;&#1610;&#1614;&#1575;&#1591;&#1616;&#1610;&#1606;&#1615; &#1601;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1581;&#1614;&#1610;&#1618;&#1585;&#1614;&#1575;&#1606;&#1614; &#1604;&#1614;&#1607;&#1615; &#1571;&#1614;&#1589;&#1618;&#1581;&#1614;&#1575;&#1576;&#1612; &#1610;&#1614;&#1583;&#1618;&#1593;&#1615;&#1608;&#1606;&#1614;&#1607;&#1615; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1607;&#1615;&#1583;&#1614;&#1609; &#1575;&#1574;&#1618;&#1578;&#1616;&#1606;&#1614;&#1575; &#1602;&#1615;&#1604;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614; &#1607;&#1615;&#1583;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1618;&#1607;&#1615;&#1583;&#1614;&#1609;&#1614; &#1608;&#1614;&#1571;&#1615;&#1605;&#1616;&#1585;&#1618;&#1606;&#1614;&#1575; &#1604;&#1616;&#1606;&#1615;&#1587;&#1618;&#1604;&#1616;&#1605;&#1614; &#1604;&#1616;&#1585;&#1614;&#1576;&#1617;&#1616; &#1575;&#1604;&#1618;&#1593;&#1614;&#1575;&#1604;&#1614;&#1605;&#1616;&#1610;&#1606;&#1614; &#64831;71&#64830;<br />
<br />
&#1605;&#1608;&#1590;&#1593; &#1570;&#1582;&#1585; :<br />
&#1573;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1601;&#1585;&#1602;&#1608;&#1575; &#1583;&#1610;&#1606;&#1607;&#1605; &#1608;&#1603;&#1575;&#1606;&#1608;&#1575; &#1588;&#1610;&#1593;&#1575; &#1604;&#1587;&#1578; &#1605;&#1606;&#1607;&#1605; &#1601;&#1610; &#1588;&#1610;&#1569; &#1573;&#1606;&#1605;&#1575; &#1571;&#1605;&#1585;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1579;&#1605; &#1610;&#1606;&#1576;&#1574;&#1607;&#1605; &#1576;&#1605;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1601;&#1593;&#1604;&#1608;&#1606; &#64831;159&#64830; &#1605;&#1606; &#1580;&#1575;&#1569; &#1576;&#1575;&#1604;&#1581;&#1587;&#1606;&#1577; &#1601;&#1604;&#1607; &#1593;&#1588;&#1585; &#1571;&#1605;&#1579;&#1575;&#1604;&#1607;&#1575; &#1608;&#1605;&#1606; &#1580;&#1575;&#1569; &#1576;&#1575;&#1604;&#1587;&#1610;&#1574;&#1577; &#1601;&#1604;&#1575; &#1610;&#1580;&#1586;&#1609; &#1573;&#1604;&#1575; &#1605;&#1579;&#1604;&#1607;&#1575; &#1608;&#1607;&#1605; &#1604;&#1575; &#1610;&#1592;&#1604;&#1605;&#1608;&#1606; &#64831;160&#64830; &#1602;&#1604; &#1573;&#1606;&#1606;&#1610; &#1607;&#1583;&#1575;&#1606;&#1610; &#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1589;&#1585;&#1575;&#1591; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605; &#1583;&#1610;&#1606;&#1575; &#1602;&#1610;&#1605;&#1575; &#1605;&#1604;&#1577; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1581;&#1606;&#1610;&#1601;&#1575; &#1608;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#64831;161&#64830;<br />
<br />
&#1575;&#1604;&#1585;&#1608;&#1605;<br />
&#1601;&#1571;&#1602;&#1605; &#1608;&#1580;&#1607;&#1603; &#1604;&#1604;&#1583;&#1610;&#1606; &#1581;&#1606;&#1610;&#1601;&#1575; &#1601;&#1591;&#1585;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1610; &#1601;&#1591;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1610;&#1607;&#1575; &#1604;&#1575; &#1578;&#1576;&#1583;&#1610;&#1604; &#1604;&#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1584;&#1604;&#1603; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1602;&#1610;&#1605; &#1608;&#1604;&#1603;&#1606; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#64831;30&#64830; &#1605;&#1606;&#1610;&#1576;&#1610;&#1606; &#1573;&#1604;&#1610;&#1607; &#1608;&#1575;&#1578;&#1602;&#1608;&#1607; &#1608;&#1571;&#1602;&#1610;&#1605;&#1608;&#1575; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1604;&#1575; &#1578;&#1603;&#1608;&#1606;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#64831;31&#64830; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1601;&#1585;&#1602;&#1608;&#1575; &#1583;&#1610;&#1606;&#1607;&#1605; &#1608;&#1603;&#1575;&#1606;&#1608;&#1575; &#1588;&#1610;&#1593;&#1575; &#1603;&#1604; &#1581;&#1586;&#1576; &#1576;&#1605;&#1575; &#1604;&#1583;&#1610;&#1607;&#1605; &#1601;&#1585;&#1581;&#1608;&#1606; &#64831;32&#64830; &#1608;&#1573;&#1584;&#1575; &#1605;&#1587; &#1575;&#1604;&#1606;&#1575;&#1587; &#1590;&#1585; &#1583;&#1593;&#1608;&#1575; &#1585;&#1576;&#1607;&#1605; &#1605;&#1606;&#1610;&#1576;&#1610;&#1606; &#1573;&#1604;&#1610;&#1607; &#1579;&#1605; &#1573;&#1584;&#1575; &#1571;&#1584;&#1575;&#1602;&#1607;&#1605; &#1605;&#1606;&#1607; &#1585;&#1581;&#1605;&#1577; &#1573;&#1584;&#1575; &#1601;&#1585;&#1610;&#1602; &#1605;&#1606;&#1607;&#1605; &#1576;&#1585;&#1576;&#1607;&#1605; &#1610;&#1588;&#1585;&#1603;&#1608;&#1606; &#64831;33&#64830; &#1604;&#1610;&#1603;&#1601;&#1585;&#1608;&#1575; &#1576;&#1605;&#1575; &#1570;&#1578;&#1610;&#1606;&#1575;&#1607;&#1605; &#1601;&#1578;&#1605;&#1578;&#1593;&#1608;&#1575; &#1601;&#1587;&#1608;&#1601; &#1578;&#1593;&#1604;&#1605;&#1608;&#1606; &#64831;34&#64830; &#1571;&#1605; &#1571;&#1606;&#1586;&#1604;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607;&#1605; &#1587;&#1604;&#1591;&#1575;&#1606;&#1575; &#1601;&#1607;&#1608; &#1610;&#1578;&#1603;&#1604;&#1605; &#1576;&#1605;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1576;&#1607; &#1610;&#1588;&#1585;&#1603;&#1608;&#1606; &#64831;35&#64830;<br />
<br />
&#1575;&#1604;&#1602;&#1589;&#1589; :<br />
&#1591;&#1587;&#1605; &#64831;1&#64830; &#1578;&#1604;&#1603; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606; &#64831;2&#64830; &#1606;&#1578;&#1604;&#1608;&#1575; &#1593;&#1604;&#1610;&#1603; &#1605;&#1606; &#1606;&#1576;&#1573; &#1605;&#1608;&#1587;&#1609; &#1608;&#1601;&#1585;&#1593;&#1608;&#1606; &#1576;&#1575;&#1604;&#1581;&#1602; &#1604;&#1602;&#1608;&#1605; &#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#64831;3&#64830; &#1573;&#1606; &#1601;&#1585;&#1593;&#1608;&#1606; &#1593;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1580;&#1593;&#1604; &#1571;&#1607;&#1604;&#1607;&#1575; &#1588;&#1610;&#1593;&#1575; &#1610;&#1587;&#1578;&#1590;&#1593;&#1601; &#1591;&#1575;&#1574;&#1601;&#1577; &#1605;&#1606;&#1607;&#1605; &#1610;&#1584;&#1576;&#1581; &#1571;&#1576;&#1606;&#1575;&#1569;&#1607;&#1605; &#1608;&#1610;&#1587;&#1578;&#1581;&#1610;&#1610; &#1606;&#1587;&#1575;&#1569;&#1607;&#1605; &#1573;&#1606;&#1607; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1587;&#1583;&#1610;&#1606; &#64831;4&#64830;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì .. :)</div><div class="date">16-04-06, 05:09 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569; &#1610;&#1575; &#1575;&#1582;&#1608;&#1577; &#1608; &#1587;&#1602;&#1575;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1583;&#1608;&#1587; &#1608; &#1580;&#1605;&#1593;&#1606;&#1575; &#1608; &#1575;&#1610;&#1575;&#1603;&#1605; &#1601;&#1610; &#1580;&#1606;&#1575;&#1578;&#1607;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”— «·»Ì«‰</div><div class="date">16-04-06, 07:17 AM</div></div><div class="posttext">&#1575;&#1608;&#1604;&#1575; &#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1610;&#1575; &#1587;&#1606;&#1609; <br />
<br />
&#1571;&#1603;&#1576;&#1585; &#1582;&#1585;&#1575;&#1601;&#1577; &#1593;&#1585;&#1601;&#1607;&#1575; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1605;&#1584; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1570;&#1583;&#1605; &#1581;&#1578;&#1609; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1609; &#1610;&#1587;&#1605;&#1608;&#1606;&#1607;&#1575; &#1576;&#1575;&#1604;&#1578;&#1588;&#1610;&#1593; <br />
&#1608;&#1575;&#1606;&#1607;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1571;&#1603;&#1576;&#1585; &#1603;&#1584;&#1576;&#1577; &#1571;&#1578;&#1609; &#1576;&#1607;&#1575; &#1575;&#1604;&#1603;&#1584;&#1575;&#1576;&#1608;&#1606; &#1593;&#1576;&#1585; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; 0<br />
<br />
&#1605;&#1588;&#1603;&#1608;&#1585; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; <br />
&#1608;&#1576;&#1585;&#1590;&#1607; &#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1604;&#1606; &#1578;&#1607;&#1606;&#1571; &#1576;&#1581;&#1604;&#1605;&#1607;&#1575; &#1575;&#1604;&#1606;&#1608;&#1608;&#1609; &#1576;&#1605;&#1588;&#1610;&#1574;&#1577; &#1575;&#1604;&#1604;&#1607; 0</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”— «·»Ì«‰</div><div class="date">16-04-06, 07:18 AM</div></div><div class="posttext">«Ê·« Ã“«ﬂ «··Â ŒÌ—« Ì« ”‰Ï <br />
<br />
√ﬂ»— Œ—«›… ⁄—›Â«  «—ÌŒ «·«‰”«‰Ì… „– Œ·ﬁ «··Â ¬œ„ Õ Ï ÌﬁÊ„ «·‰«” ·—» «·⁄«·„Ì‰  ·ﬂ «· Ï Ì”„Ê‰Â« »«· ‘Ì⁄ <br />
Ê«‰Â« Ê«··Â ·√ﬂ»— ﬂ–»… √ Ï »Â« «·ﬂ–«»Ê‰ ⁄»— «· «—ÌŒ 0<br />
<br />
„‘ﬂÊ— ⁄·Ï Â–« «·„Ê÷Ê⁄ <br />
Ê»—÷Â «Ì—«‰ «·„ÃÊ” ·‰  Â‰√ »Õ·„Â« «·‰ÊÊÏ »„‘Ì∆… «··Â 0</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>