<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ‘«Âœ ﬂÌ› Ìﬁ · ÃÌ‘ «·„ÂœÌ ≈„«„« ”‰Ì« Ê Ì„À· ›Ì ÃÀ Â, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ‘«Âœ ﬂÌ› Ìﬁ · ÃÌ‘ «·„ÂœÌ ≈„«„« ”‰Ì« Ê Ì„À· ›Ì ÃÀ Â «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ‘«Âœ ﬂÌ› Ìﬁ · ÃÌ‘ «·„ÂœÌ ≈„«„« ”‰Ì« Ê Ì„À· ›Ì ÃÀ Â [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ‘«Âœ ﬂÌ› Ìﬁ · ÃÌ‘ «·„ÂœÌ ≈„«„« ”‰Ì« Ê Ì„À· ›Ì ÃÀ Â</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-51141.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=51141">‘«Âœ ﬂÌ› Ìﬁ · ÃÌ‘ «·„ÂœÌ ≈„«„« ”‰Ì« Ê Ì„À· ›Ì ÃÀ Â</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√»ÊÂ—Ì—… «·Ì«„Ì</div><div class="date">17-04-06, 06:37 PM</div></div><div class="posttext">‘«Âœ ﬂÌ› Ìﬁ · ÃÌ‘ «·„ÂœÌ ≈„«„« ”‰Ì« Ê Ì„À· ›Ì ÃÀ Â Ê Ìﬂ‘›Ê‰ ⁄Ê— Â Ì« √ÌÂ« «·„ »«ﬂÌ‰ ⁄·Ï √Â· «·—«›÷… <br />
<br />
http://iraqirabita.org/mahdiarmy.zip<br />
«”„⁄Ê« √ÕœÂ„ ÌﬁÊ· √œ›‰Â Ê «·¬Œ— ÌﬁÊ· : œ⁄Â ··ﬂ·«»<br />
<br />
«··Â„ ⁄·Ìﬂ »ﬂ·«» «·—Ê«›÷ «··Â„ √Õ’Â„ ⁄œœ« Ê√ﬁ ·Â„ »œœ« Ê·« €«œ— „‰Â„ √Õœ« «··Â„ “·“· «·«—÷ „‰  Õ  √ﬁœ«„Â„ Ê√Ã⁄· «·«—÷ ›Êﬁ —ƒÊ”Â„ Ê√„”ŒÂ„ ﬂ„« „”Œ  ¬»«∆Â„ «·ÌÂÊœ ﬁ—œ… ÊŒ‰«“Ì— Ê√Ã⁄·Â„ ⁄»—… ·„‰ ·«Ì⁄ »— Ê„ﬂ‰ «·«”·«„ Ê«·„”·„Ì‰ „‰ —ﬁ«»Â„ «··Â„ √‰ ⁄«ÀÊ« ›Ì «·«—÷ «·›”«œ Ê”·„Ê« ··’·Ì»ÌÌ‰ «·»·«œ ÊÕ«—»Ê« √Â· «·ÃÂ«œ ›√‰“· ⁄·ÌÂ„ ⁄«ﬁ»… „‰ ⁄‰œﬂ ﬂ⁄«ﬁ»… ﬁÊ„ ·Êÿ Ê√—„ –«  «·⁄„«œ «·· Ì ·„ ÌŒ·ﬁ „À·Â« ›Ì «·»·«œ.<br />
<br />
<br />
√ŒÊ«‰Ì ›Ì «·«”·«„ Â· ”Ì√ Ì √Õœ »⁄œ Â–« ÊÌ·Ê„‰« ›Ì »€÷‰« ··—Ê«›÷ «·ﬁÊ«—÷.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›œ«¡ «·—”Ê·</div><div class="date">18-04-06, 09:08 AM</div></div><div class="posttext">&#1575;&#1606;&#1575; &#1604;&#1605; &#1575;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1601;&#1583;&#1610;&#1608; &#1604;&#1571;&#1606;&#1607; &#1605;&#1606; &#1608;&#1589;&#1601;&#1603; &#1610;&#1576;&#1583;&#1608;&#1604;&#1610; &#1575;&#1606;&#1607;&#1575; &#1580;&#1585;&#1610;&#1605;&#1607; &#1576;&#1588;&#1593;&#1607; &#1608;&#1605;&#1606;&#1592;&#1585; &#1610;&#1589;&#1593;&#1576; &#1593;&#1604;&#1610; &#1585;&#1572;&#1610;&#1578;&#1607; &#1608;&#1604;&#1603;&#1606; &#1575;&#1582;&#1610; &#1575;&#1585;&#1583;&#1583; &#1605;&#1593;&#1603; &#1605;&#1575;&#1602;&#1604;&#1578; <br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1604;&#1610;&#1603; &#1576;&#1603;&#1604;&#1575;&#1576; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1581;&#1589;&#1607;&#1605; &#1593;&#1583;&#1583;&#1575; &#1608;&#1571;&#1602;&#1578;&#1604;&#1607;&#1605; &#1576;&#1583;&#1583;&#1575; &#1608;&#1604;&#1575;&#1578;&#1594;&#1575;&#1583;&#1585; &#1605;&#1606;&#1607;&#1605; &#1571;&#1581;&#1583;&#1575; &#1575;&#1604;&#1604;&#1607;&#1605; &#1586;&#1604;&#1586;&#1604; &#1575;&#1604;&#1575;&#1585;&#1590; &#1605;&#1606; &#1578;&#1581;&#1578; &#1571;&#1602;&#1583;&#1575;&#1605;&#1607;&#1605; &#1608;&#1571;&#1580;&#1593;&#1604; &#1575;&#1604;&#1575;&#1585;&#1590; &#1601;&#1608;&#1602; &#1585;&#1572;&#1608;&#1587;&#1607;&#1605; &#1608;&#1571;&#1605;&#1587;&#1582;&#1607;&#1605; &#1603;&#1605;&#1575; &#1605;&#1587;&#1582;&#1578; &#1570;&#1576;&#1575;&#1574;&#1607;&#1605; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1602;&#1585;&#1583;&#1577; &#1608;&#1582;&#1606;&#1575;&#1586;&#1610;&#1585; &#1608;&#1571;&#1580;&#1593;&#1604;&#1607;&#1605; &#1593;&#1576;&#1585;&#1577; &#1604;&#1605;&#1606; &#1604;&#1575;&#1610;&#1593;&#1578;&#1576;&#1585; &#1608;&#1605;&#1603;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1585;&#1602;&#1575;&#1576;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1606; &#1593;&#1575;&#1579;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1585;&#1590; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1608;&#1587;&#1604;&#1605;&#1608;&#1575; &#1604;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1610;&#1606; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608;&#1581;&#1575;&#1585;&#1576;&#1608;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1601;&#1571;&#1606;&#1586;&#1604; &#1593;&#1604;&#1610;&#1607;&#1605; &#1593;&#1575;&#1602;&#1576;&#1577; &#1605;&#1606; &#1593;&#1606;&#1583; &#1603; &#1593;&#1575;&#1602;&#1576;&#1577; &#1602;&#1608;&#1605; &#1604;&#1608;&#1591; &#1608;&#1571;&#1585;&#1605; &#1584;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1575;&#1583; &#1575;&#1604;&#1604;&#1578;&#1610; &#1604;&#1605; &#1610;&#1582;&#1604;&#1602; &#1605;&#1579;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;.<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1606;  &#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«ÿ„Â</div><div class="date">18-04-06, 12:47 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1604;&#1610;&#1603; &#1576;&#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1581;&#1589;&#1607;&#1605; &#1593;&#1583;&#1583;&#1575; &#1608;&#1571;&#1602;&#1578;&#1604;&#1607;&#1605; &#1576;&#1583;&#1583;&#1575; &#1608;&#1604;&#1575;&#1578;&#1594;&#1575;&#1583;&#1585; &#1605;&#1606;&#1607;&#1605; &#1571;&#1581;&#1583;&#1575; &#1575;&#1604;&#1604;&#1607;&#1605; &#1586;&#1604;&#1586;&#1604; &#1575;&#1604;&#1575;&#1585;&#1590; &#1605;&#1606; &#1578;&#1581;&#1578; &#1571;&#1602;&#1583;&#1575;&#1605;&#1607;&#1605; &#1608;&#1571;&#1580;&#1593;&#1604; &#1575;&#1604;&#1575;&#1585;&#1590; &#1601;&#1608;&#1602; &#1585;&#1572;&#1608;&#1587;&#1607;&#1605; &#1608;&#1571;&#1605;&#1587;&#1582;&#1607;&#1605; &#1603;&#1605;&#1575; &#1605;&#1587;&#1582;&#1578;  &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1602;&#1585;&#1583;&#1577; &#1608;&#1582;&#1606;&#1575;&#1586;&#1610;&#1585; &#1608;&#1571;&#1580;&#1593;&#1604;&#1607;&#1605; &#1593;&#1576;&#1585;&#1577; &#1604;&#1605;&#1606; &#1604;&#1575;&#1610;&#1593;&#1578;&#1576;&#1585; &#1608;&#1605;&#1603;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1585;&#1602;&#1575;&#1576;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1606; &#1593;&#1575;&#1579;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1585;&#1590; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1608;&#1587;&#1604;&#1605;&#1608;&#1575; &#1604;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1610;&#1606; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608;&#1581;&#1575;&#1585;&#1576;&#1608;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1601;&#1571;&#1606;&#1586;&#1604; &#1593;&#1604;&#1610;&#1607;&#1605; &#1593;&#1575;&#1602;&#1576;&#1577; &#1605;&#1606; &#1593;&#1606;&#1583; &#1603; &#1593;&#1575;&#1602;&#1576;&#1577; &#1602;&#1608;&#1605; &#1604;&#1608;&#1591; &#1608;&#1571;&#1585;&#1605; &#1584;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1575;&#1583; &#1575;&#1604;&#1604;&#1578;&#1610; &#1604;&#1605; &#1610;&#1582;&#1604;&#1602; &#1605;&#1579;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;.<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ÊÂ—Ì—… «·Ì«„Ì</div><div class="date">18-04-06, 05:21 PM</div></div><div class="posttext">„—Õ»« »ﬂ„ √ŒÊ… «·«”·«„ Ê‘«ﬂ—·ﬂ„ «· ⁄ﬁÌ» Ê«·œ⁄«¡ ÊÂ„”… ›Ì √–‰ √ŒÌ «·Õ»Ì» ›œ«¡ «·—”Ê· ·«»œ ·ﬂ √ŒÌ „‰ —ƒÌ… «·›·„ · ⁄·„ ‰›”ﬂ »€÷ «·—Ê«›÷ Ê· “—⁄ ›Ì ⁄ﬁ·ﬂ „œÏ ÕﬁœÂ„ ⁄·Ï »‰Ì  «·«”·«„.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«⁄’«— «·ﬁ«œ„</div><div class="date">18-04-06, 08:51 PM</div></div><div class="posttext">«··Â„ ⁄·Ìﬂ »ﬂ·«» «·—Ê«›÷ «··Â„ √Õ’Â„ ⁄œœ« Ê√ﬁ ·Â„ »œœ« Ê·« €«œ— „‰Â„ √Õœ« «··Â„ “·“· «·«—÷ „‰  Õ  √ﬁœ«„Â„ Ê√Ã⁄· «·«—÷ ›Êﬁ —ƒÊ”Â„ Ê√„”ŒÂ„ ﬂ„« „”Œ  ¬»«∆Â„ «·ÌÂÊœ ﬁ—œ… ÊŒ‰«“Ì— Ê√Ã⁄·Â„ ⁄»—… ·„‰ ·«Ì⁄ »— Ê„ﬂ‰ «·«”·«„ Ê«·„”·„Ì‰ „‰ —ﬁ«»Â„ «··Â„ √‰ ⁄«ÀÊ« ›Ì «·«—÷ «·›”«œ Ê”·„Ê« ··’·Ì»ÌÌ‰ «·»·«œ ÊÕ«—»Ê« √Â· «·ÃÂ«œ ›√‰“· ⁄·ÌÂ„ ⁄«ﬁ»… „‰ ⁄‰œﬂ ﬂ⁄«ﬁ»… ﬁÊ„ ·Êÿ Ê√—„ –«  «·⁄„«œ «·· Ì ·„ ÌŒ·ﬁ „À·Â« ›Ì «·»·«œ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê «·„ﬁœ«œ «·«‰’«—Ì</div><div class="date">18-04-06, 09:01 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—« Ì« «ŒÌ ·ﬂ‰ «·›ÌœÌÊ ·„ Ì⁄„· øøøøøøøø ÌÕ «Ã ·»—‰«„Ã Œ«’ · ‘€Ì·Â ·«‰ ‰Ê⁄ «·„·› 3gpp ⁄·Ï ﬂ· Õ«· ‰Õ‰ «⁄·„ &lt;„⁄ «Ê »œÊ‰ ›ÌœÌÊ&gt; «‰ «·‘Ì⁄Â Â„ Â„Ã «·Ê—Ï Êﬂ·«»Â« Ê·Ê  „«·√  ⁄·Ì‰« «·œ‰Ì« „« €Ì—  „‰ ﬁ‰«⁄ ‰« ‘Ì∆« &lt;„À· œ⁄«Â «· ﬁ—Ì» »Ì‰ «·„–«Â»&gt; Ê«‰’Õ «·Ã„Ì⁄ »”„«⁄ ‘—Ìÿ Êﬁ›«  „⁄ œ⁄«… «· ﬁ—Ì» ··‘ÌŒ ⁄»œ «··Â «·”·›Ì Õ Ï ·« ÌﬂÊ‰ Â‰«ﬂ ‘ﬂ ›Ì ÷·«·Â„ Êﬂ›— «·»⁄÷ „‰Â„ Ê«·⁄Ì«– »«··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">–∆» «·’Õ—«¡2006</div><div class="date">19-04-06, 01:25 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1604;&#1610;&#1603; &#1576;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;  &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1606;&#1575; &#1601;&#1610;&#1607;&#1605; &#1593;&#1580;&#1575;&#1574;&#1576; &#1602;&#1583;&#1585;&#1578;&#1603; &#1575;&#1604;&#1604;&#1607;&#1605; &#1604;&#1575; &#1578;&#1583;&#1593; &#1604;&#1607;&#1605; &#1583;&#1610;&#1575;&#1585;&#1606;&#1575; &#1575;&#1604;&#1609; &#1586;&#1604;&#1586;&#1604;&#1578;&#1607;&#1575;  &#1608;&#1604;&#1575; &#1593;&#1575;&#1604;&#1605;&#1575; &#1575;&#1604;&#1575; &#1601;&#1590;&#1581;&#1578;&#1607;   &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1606;&#1575; &#1601;&#1610;&#1607;&#1605; &#1610;&#1608;&#1605;&#1575;  &#1603;&#1610;&#1608;&#1605; &#1593;&#1575;&#1583; &#1608;&#1579;&#1605;&#1608;&#1583; &#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1604;&#1610;&#1603; &#1576;&#1607;&#1605; &#1608;&#1580;&#1593;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1576;&#1610;&#1606;&#1607;&#1605; &#1608;&#1576;&#1610;&#1606; &#1575;&#1582;&#1608;&#1575;&#1606;&#1607;&#1605; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1581;&#1578;&#1609; &#1610;&#1584;&#1608;&#1602;&#1608;&#1575;  &#1575;&#1604;&#1575;&#1604;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1587;&#1576;&#1576;&#1608;&#1607;&#1575; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;  &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1587;&#1578;&#1580;&#1576; &#1583;&#1593;&#1575;&#1569;&#1606;&#1575;  &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1587;&#1578;&#1580;&#1576; &#1583;&#1593;&#1575;&#1569;&#1606;&#1575;  &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1587;&#1578;&#1580;&#1576; &#1583;&#1593;&#1575;&#1569;&#1606;&#1575;   &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1605;&#1610;&#1606;            &#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569; &#1575;&#1582;&#1610; &#1575;&#1576;&#1608;&#1607;&#1585;&#1610;&#1585;&#1577; &#1575;&#1604;&#1610;&#1575;&#1605;&#1610; &#1593;&#1604;&#1609; &#1605;&#1580;&#1607;&#1608;&#1583;&#1603;  &#1575;&#1604;&#1580;&#1576;&#1575;&#1585; &#1604;&#1601;&#1590;&#1581;  &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1604;&#1581;&#1575;&#1602;&#1583;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ﬁ‰¯«’</div><div class="date">19-04-06, 04:07 AM</div></div><div class="posttext">—Ê«›÷ «—Â«»ÌÊ‰  ﬂ›Ì—Ê‰ ‰Ê«’» «Ê·«œ «·„ ⁄… Ê «·»Â«∆„ «·“«Õ›Â  . ⁄·ÌÂ„ „‰ «··Â „« Ì” ÕﬁÊ‰ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Ê·«¡</div><div class="date">19-04-06, 05:07 AM</div></div><div class="posttext">«··Â„ ⁄·Ìﬂ »ﬂ·«» «·—Ê«›÷ «··Â„ √Õ’Â„ ⁄œœ« Ê√ﬁ ·Â„ »œœ« Ê·« €«œ— „‰Â„ √Õœ« «··Â„ “·“· «·«—÷ „‰  Õ  √ﬁœ«„Â„ Ê√Ã⁄· «·«—÷ ›Êﬁ —ƒÊ”Â„ Ê√„”ŒÂ„ ﬂ„« „”Œ  ¬»«∆Â„ «·ÌÂÊœ ﬁ—œ… ÊŒ‰«“Ì— Ê√Ã⁄·Â„ ⁄»—… ·„‰ ·«Ì⁄ »— Ê„ﬂ‰ «·«”·«„ Ê«·„”·„Ì‰ „‰ —ﬁ«»Â„ «··Â„ √‰ ⁄«ÀÊ« ›Ì «·«—÷ «·›”«œ Ê”·„Ê« ··’·Ì»ÌÌ‰ «·»·«œ ÊÕ«—»Ê« √Â· «·ÃÂ«œ ›√‰“· ⁄·ÌÂ„ ⁄«ﬁ»… „‰ ⁄‰œﬂ ﬂ⁄«ﬁ»… ﬁÊ„ ·Êÿ Ê√—„ –«  «·⁄„«œ «·· Ì ·„ ÌŒ·ﬁ „À·Â« ›Ì «·»·«œ.<br />
<br />
«··Â„ ¬„Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">AbuMohammed</div><div class="date">19-04-06, 01:38 PM</div></div><div class="posttext">&#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1582;&#1608;&#1606;&#1575; &#1608;&#1575;&#1583;&#1582;&#1604;&#1607; &#1601;&#1587;&#1610;&#1581; &#1580;&#1606;&#1575;&#1578;&#1607; &#1575;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√‰Ê«— «·”‰…</div><div class="date">20-04-06, 11:26 AM</div></div><div class="posttext">&#1604;&#1575; &#1593;&#1580;&#1576; &#1601;&#1607;&#1605; &#1576;&#1586;&#1593;&#1605;&#1607;&#1605; &#1610;&#1581;&#1575;&#1585;&#1576;&#1608;&#1606; &#1575;&#1604;&#1605;&#1585;&#1578;&#1583;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608; &#1610;&#1581;&#1587;&#1576;&#1608;&#1606; &#1571;&#1606;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1585;&#1575;&#1591; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1610;&#1605; &#1608; &#1607;&#1610;&#1607;&#1575;&#1578; &#1607;&#1610;&#1607;&#1575;&#1578; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1587;&#1575;&#1574;&#1585;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>