<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ”· «·”¯ˆ‰«‰ ›Ì «·œ›«⁄ ⁄‰ „⁄«ÊÌ… »‰ √»Ì ”›Ì«‰ —÷Ì «··Â ⁄‰Â, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ”· «·”¯ˆ‰«‰ ›Ì «·œ›«⁄ ⁄‰ „⁄«ÊÌ… »‰ √»Ì ”›Ì«‰ —÷Ì «··Â ⁄‰Â «·—œ ⁄·Ï ‘»Â«  «·—«›÷…" />
	
	<title> ”· «·”¯ˆ‰«‰ ›Ì «·œ›«⁄ ⁄‰ „⁄«ÊÌ… »‰ √»Ì ”›Ì«‰ —÷Ì «··Â ⁄‰Â [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-24.html">«·—œ ⁄·Ï ‘»Â«  «·—«›÷…</a> &gt;  ”· «·”¯ˆ‰«‰ ›Ì «·œ›«⁄ ⁄‰ „⁄«ÊÌ… »‰ √»Ì ”›Ì«‰ —÷Ì «··Â ⁄‰Â</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-52849.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=52849">”· «·”¯ˆ‰«‰ ›Ì «·œ›«⁄ ⁄‰ „⁄«ÊÌ… »‰ √»Ì ”›Ì«‰ —÷Ì «··Â ⁄‰Â</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√»Ê„Õ„œ«·”»Ì⁄Ì</div><div class="date">27-06-06, 05:53 AM</div></div><div class="posttext">&#1587;&#1604; &#1575;&#1604;&#1587;&#1617;&#1616;&#1606;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;<br />
<br />
<br />
<br />
<br />
( &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1593;&#1606; &#1587;&#1578;&#1577; &#1571;&#1576;&#1575;&#1591;&#1610;&#1604; &#1602;&#1610;&#1604;&#1578; &#1601;&#1610; &#1581;&#1602; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;)!!<br />
<br />
&#1608;&#1604;&#1604;&#1607; &#1579;&#1605; &#1604;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1576;&#1575;&#1591;&#1610;&#1604; &#1608;&#1575;&#1604;&#1588;&#1576;&#1607;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1610;&#1604;&#1578; &#1601;&#1610; &#1584;&#1605; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1604;&#1610;&#1587;&#1578; &#1576;&#1588;&#1610;&#1569; !<br />
&#1608;&#1604;&#1608;&#1604;&#1575; &#1571;&#1606;&#1607;&#1575; &#1584;&#1603;&#1585;&#1578; &#1608;&#1587;&#1608;&#1583;&#1578; &#1576;&#1607;&#1575; &#1575;&#1604;&#1591;&#1615;&#1585;&#1615;&#1587; &#1548; &#1608;&#1571;&#1608;&#1607;&#1605; &#1605;&#1606; &#1584;&#1603;&#1585;&#1607;&#1575; &#1571;&#1606; &#1601;&#1610;&#1607;&#1575; &#1578;&#1581;&#1602;&#1610;&#1602;&#1575; &#1593;&#1604;&#1605;&#1610;&#1575; &#1581;&#1583;&#1610;&#1579;&#1610;&#1575; &#1548; &#1608;&#1573;&#1606;&#1602;&#1575;&#1584;&#1575;&#1611; &#1604;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; , &#1608;&#1573;&#1604;&#1575; &#1604;&#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1590;&#1585;&#1575;&#1576; &#1593;&#1606;&#1607;&#1575; &#1589;&#1601;&#1581;&#1575;&#1611; &#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1584;&#1603;&#1585;&#1607;&#1575; .<br />
&#1601;&#1573;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1590; &#1593;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1591;&#1585;&#1581; &#1575;&#1604;&#1587;&#1575;&#1602;&#1591; &#1571;&#1601;&#1590;&#1604; &#1608;&#1571;&#1581;&#1585;&#1609; &#1604;&#1573;&#1605;&#1575;&#1578;&#1578;&#1607; &#1548; &#1608;&#1573;&#1582;&#1605;&#1575;&#1604; &#1584;&#1603;&#1585; &#1602;&#1575;&#1574;&#1604;&#1607; &#1608;&#1571;&#1580;&#1583;&#1585; &#1571;&#1606; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1578;&#1606;&#1576;&#1610;&#1607;&#1575; &#1604;&#1604;&#1580;&#1607;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607; .<br />
 &#1608;&#1605;&#1575; &#1587;&#1571;&#1584;&#1603;&#1585;&#1607; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1576;&#1575;&#1591;&#1610;&#1604; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1578; &#1601;&#1610; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1610;&#1585;&#1608;&#1610;&#1607;&#1575; &#1575;&#1604;&#1573;&#1582;&#1576;&#1575;&#1585;&#1610;&#1608;&#1606; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1576;&#1604;&#1575; &#1586;&#1605;&#1575;&#1605; &#1608;&#1604;&#1575; &#1582;&#1591;&#1575;&#1605; &#1548;&#1608;&#1610;&#1578;&#1608;&#1604;&#1609; &#1603;&#1576;&#1585; &#1575;&#1604;&#1578;&#1585;&#1608;&#1610;&#1580; &#1604;&#1607;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1583;&#1593; &#1608;&#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1569; ..<br />
 &#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1606; &#1610;&#1603;&#1608;&#1606; &#1585;&#1608;&#1575;&#1578;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1585;&#1608;&#1603;&#1610;&#1606;<br />
<br />
 * &#1603;&#1571;&#1576;&#1610; &#1605;&#1582;&#1606;&#1601; &#1604;&#1608;&#1591; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609; &#1573;&#1582;&#1576;&#1575;&#1585;&#1610; &#1578;&#1575;&#1604;&#1601; &#1604;&#1575; &#1610;&#1608;&#1579;&#1602; &#1576;&#1607; .<br />
&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1583;&#1610; : &#1588;&#1610;&#1593;&#1610; &#1605;&#1581;&#1578;&#1585;&#1602; &#1589;&#1575;&#1581;&#1576; &#1571;&#1582;&#1576;&#1575;&#1585;&#1607;&#1605; &#1548; &#1608;&#1578;&#1585;&#1603;&#1607; &#1571;&#1576;&#1608; &#1581;&#1575;&#1578;&#1605; .<br />
&#1575;&#1606;&#1592;&#1585; &#1578;&#1585;&#1580;&#1605;&#1578;&#1607; &#171; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1604;&#1575;&#1576;&#1606; &#1593;&#1583;&#1610; &#187; (6/93) &#1548; &#171; &#1575;&#1604;&#1590;&#1593;&#1601;&#1575;&#1569; &#187; &#1604;&#1604;&#1593;&#1602;&#1610;&#1604;&#1610; (4/190) &#1548; &#171; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606; &#187; (2/430) .<br />
0&#1608;&#1606;&#1589;&#1585; &#1576;&#1606; &#1605;&#1586;&#1575;&#1581;&#1605; &#1589;&#1575;&#1581;&#1576; &#1603;&#1578;&#1575;&#1576; &#1589;&#1601;&#1610;&#1606; .<br />
&#1585;&#1575;&#1601;&#1590;&#1610; &#1605;&#1578;&#1585;&#1608;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; .<br />
 &#1602;&#1575;&#1604; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1601;&#1610; &#171; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606; &#187; (4/253) : &#1585;&#1575;&#1601;&#1590;&#1610; &#1580;&#1604;&#1583; &#1578;&#1585;&#1603;&#1608;&#1607; .<br />
0&#1608;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1587;&#1575;&#1574;&#1576; &#1575;&#1604;&#1603;&#1604;&#1576;&#1610; &#1575;&#1604;&#1605;&#1601;&#1587;&#1585; &#1575;&#1604;&#1573;&#1582;&#1576;&#1575;&#1585;&#1610; &#1605;&#1578;&#1585;&#1608;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1610;&#1590;&#1575;&#1611; . &#1575;&#1606;&#1592;&#1585;   &#171; &#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576; &#187; (3/569) &#1548; &#171; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606; &#187; (3/556) .<br />
<br />
* &#1608;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1608;&#1575;&#1602;&#1583;&#1610; &#1605;&#1578;&#1585;&#1608;&#1603; .<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; : &#1575;&#1604;&#1608;&#1575;&#1602;&#1583;&#1610; &#1605;&#1583;&#1606;&#1610; &#1587;&#1603;&#1606; &#1576;&#1594;&#1583;&#1575;&#1583; &#1605;&#1578;&#1585;&#1608;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1578;&#1585;&#1603;&#1607; &#1571;&#1581;&#1605;&#1583; &#1608;&#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1608;&#1575;&#1576;&#1606; &#1606;&#1605;&#1610;&#1585; &#1608;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575; .<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1586;&#1585;&#1593;&#1577; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610; &#1608;&#1571;&#1576;&#1608; &#1576;&#1588;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1575;&#1576;&#1610; &#1608;&#1575;&#1604;&#1593;&#1602;&#1610;&#1604;&#1610; &#1605;&#1578;&#1585;&#1608;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;   .<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1601;&#1610; &#171; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606; &#187; (3/666) &#1575;&#1587;&#1578;&#1602;&#1585; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593; &#1593;&#1604;&#1609; &#1608;&#1607;&#1606; &#1575;&#1604;&#1608;&#1575;&#1602;&#1583;&#1610; .<br />
0&#1608;&#1575;&#1604;&#1576;&#1604;&#1575;&#1584;&#1585;&#1610; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1583;&#1575;&#1608;&#1583; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1609; &#1587;&#1606;&#1577; 279&#1607;&#1600; &#1589;&#1575;&#1581;&#1576; &#1603;&#1578;&#1575;&#1576;&#171; &#1571;&#1606;&#1587;&#1575;&#1576; &#1575;&#1604;&#1571;&#1588;&#1585;&#1575;&#1601; &#187; <br />
&#1608;&#1607;&#1608; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1589;&#1583;&#1608;&#1602;&#1575;&#1611; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1575;&#1606;&#1601;&#1585;&#1583; &#1576;&#1584;&#1603;&#1585; &#1570;&#1579;&#1575;&#1585;  &#1608;&#1602;&#1589;&#1589; &#1601;&#1610; &#1584;&#1605; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1604;&#1575; &#1610;&#1578;&#1575;&#1576;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#8211; &#1608;&#1571;&#1591;&#1575;&#1604; &#1601;&#1610; &#1578;&#1585;&#1580;&#1605;&#1578;&#1607; &#1580;&#1583;&#1575;&#1611; - &#1608;&#1602;&#1583; &#1571;&#1606;&#1603;&#1585;&#1607;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1604;&#1610;&#1607; &#1548; &#1606;&#1602;&#1604; &#1584;&#1604;&#1603; &#1607;&#1608; &#1576;&#1606;&#1601;&#1587;&#1607; &#1601;&#1602;&#1575;&#1604; &#1601;&#1610; &#171; &#1571;&#1606;&#1587;&#1575;&#1576; &#1575;&#1604;&#1571;&#1588;&#1585;&#1575;&#1601; &#187; (5/81) : &#171; &#1602;&#1575;&#1604; &#1604;&#1610; &#1607;&#1588;&#1575;&#1605; &#1576;&#1606; &#1593;&#1605;&#1575;&#1585; : &#1606;&#1592;&#1585;&#1578; &#1601;&#1610; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1593;&#1606;&#1583;&#1603;&#1605; &#1601;&#1608;&#1580;&#1583;&#1578; &#1571;&#1603;&#1579;&#1585;&#1607;&#1575; &#1605;&#1589;&#1606;&#1608;&#1593;&#1575;&#1611;  &#187; &#1608;&#1584;&#1603;&#1585; &#1605;&#1579;&#1575;&#1604;&#1575;&#1611; &#1604;&#1584;&#1604;&#1603; !<br />
&#1608;&#1607;&#1588;&#1575;&#1605; &#1576;&#1606; &#1593;&#1605;&#1575;&#1585; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1609; &#1587;&#1606;&#1577; 245&#1607;&#1600; &#1573;&#1605;&#1575;&#1605; &#1605;&#1606; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1606; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1606; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1576;&#1604;&#1575;&#1584;&#1585;&#1610; &#1606;&#1601;&#1587;&#1607; . &#1575;.&#1607;&#1600;.<br />
&#1604;&#1605;&#1575; &#1585;&#1571;&#1610;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1603;&#1575;&#1584;&#1610;&#1576; &#1604;&#1575;&#1571;&#1583;&#1585;&#1610; &#1604;&#1605;  &#1578;&#1584;&#1603;&#1585;&#1578; &#1581;&#1610;&#1606;&#1607;&#1575;&#1567;!<br />
 &#1602;&#1608;&#1604; &#1571;&#1576;&#1610; &#1578;&#1608;&#1576;&#1577; &#1575;&#1604;&#1581;&#1604;&#1576;&#1610; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1576;&#1606; &#1606;&#1575;&#1601;&#1593; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; : &#171; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606; &#1587;&#1578;&#1585; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610;   &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;  &#1601;&#1573;&#1584;&#1575; &#1603;&#1588;&#1601; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1587;&#1578;&#1585; &#1575;&#1580;&#1578;&#1585;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1608;&#1585;&#1575;&#1569;&#1607; &#187; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1582;&#1591;&#1610;&#1576; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607; (1/209) &#1608;&#1575;&#1576;&#1606; &#1593;&#1587;&#1575;&#1603;&#1585; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1583;&#1605;&#1588;&#1602; (59/209) (1) <br />
&#1608;&#1602;&#1608;&#1604; &#1608;&#1603;&#1610;&#1593; &#1576;&#1606; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; : &#171; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1605;&#1606;&#1586;&#1604;&#1577; &#1581;&#1604;&#1602;&#1577; &#1575;&#1604;&#1576;&#1575;&#1576; &#1548; &#1605;&#1606; &#1581;&#1585;&#1603;&#1577; &#1575;&#1578;&#1607;&#1605;&#1606;&#1575;&#1607; &#1593;&#1604;&#1609; &#1605;&#1606; &#1601;&#1608;&#1602;&#1607; &#187; &#1585;&#1608;&#1575;&#1607; &#1575;&#1576;&#1606; &#1593;&#1587;&#1575;&#1603;&#1585; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1583;&#1605;&#1588;&#1602; (59/210) . <br />
&#1608;&#1602;&#1608;&#1604; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; : &#171; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1593;&#1606;&#1583;&#1606;&#1575; &#1605;&#1581;&#1606;&#1577; &#1548; &#1601;&#1605;&#1606; &#1585;&#1571;&#1610;&#1606;&#1575;&#1607; &#1610;&#1606;&#1592;&#1585; &#1573;&#1604;&#1610;&#1607; &#1588;&#1586;&#1585;&#1575; &#1575;&#1578;&#1607;&#1605;&#1606;&#1575;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1605; &#1548; &#1571;&#1593;&#1606;&#1610; &#1593;&#1604;&#1609; &#1571;&#1589;&#1581;&#1575;&#1576; &#1605;&#1581;&#1605;&#1583;   &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;  &#187; &#1585;&#1608;&#1575;&#1607; &#1575;&#1576;&#1606; &#1593;&#1587;&#1575;&#1603;&#1585; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1583;&#1605;&#1588;&#1602; ( 59 / 211) (2) .<br />
&#1608;&#1573;&#1604;&#1610;&#1603; &#1575;&#1604;&#1570;&#1606;  &#1576;&#1593;&#1590; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1576;&#1575;&#1591;&#1610;&#1604; &#1608;&#1585;&#1583;&#1607;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1570;&#1582;&#1585;...<br />
<br />
<br />
* &#1576;&#1610;&#1593; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1575;&#1604;&#1571;&#1589;&#1606;&#1575;&#1605; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1607;&#1606;&#1583; :<br />
&#1585;&#1608;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1584;&#1585;&#1610; &#1601;&#1610; &#171; &#1571;&#1606;&#1587;&#1575;&#1576; &#1575;&#1604;&#1571;&#1588;&#1585;&#1575;&#1601; &#187; (5/137) &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1580;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1571;&#1593;&#1605;&#1588; &#1593;&#1606; &#1571;&#1576;&#1610; &#1608;&#1575;&#1574;&#1604; &#1602;&#1575;&#1604; : &#1603;&#1606;&#1578; &#1605;&#1593; &#1605;&#1587;&#1585;&#1608;&#1602; &#1576;&#1575;&#1604;&#1587;&#1616;&#1604;&#1618;&#1587;&#1616;&#1604;&#1577; &#1601;&#1605;&#1585;&#1578; &#1576;&#1607; &#1587;&#1601;&#1575;&#1574;&#1606; &#1601;&#1610;&#1607;&#1575; &#1571;&#1589;&#1606;&#1575;&#1605; &#1605;&#1606; &#1589;&#1601;&#1618;&#1585; &#1578;&#1605;&#1575;&#1579;&#1610;&#1604; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; , &#1601;&#1587;&#1571;&#1604;&#1607;&#1605; &#1593;&#1606;&#1607;&#1575; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575; : &#1576;&#1593;&#1579; &#1576;&#1607;&#1575; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1573;&#1604;&#1609; &#1571;&#1585;&#1590; &#1575;&#1604;&#1587;&#1606;&#1583; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583; &#1578;&#1576;&#1575;&#1593; &#1604;&#1607; . &#1601;&#1602;&#1575;&#1604; &#1605;&#1587;&#1585;&#1608;&#1602; : &#1604;&#1608; &#1571;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607;&#1605; &#1610;&#1602;&#1578;&#1604;&#1608;&#1606;&#1606;&#1610; &#1604;&#1594;&#1585;&#1602;&#1578;&#1607;&#1575; , &#1608;&#1604;&#1603;&#1606;&#1610; &#1571;&#1582;&#1575;&#1601; &#1571;&#1606; &#1610;&#1593;&#1584;&#1576;&#1608;&#1606;&#1610; &#1579;&#1605; &#1610;&#1601;&#1578;&#1606;&#1608;&#1606;&#1610; &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1571;&#1583;&#1585;&#1610; &#1571;&#1610; &#1575;&#1604;&#1585;&#1580;&#1604;&#1610;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; , &#1571;&#1585;&#1580;&#1604; &#1602;&#1583; &#1610;&#1574;&#1587; &#1605;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1601;&#1607;&#1608; &#1610;&#1578;&#1605;&#1578;&#1593; &#1605;&#1606; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1571;&#1605; &#1585;&#1580;&#1604; &#1586;&#1610;&#1606; &#1604;&#1607; &#1587;&#1608;&#1569; &#1593;&#1605;&#1604;&#1607; .  &#1608;&#1607;&#1584;&#1575; &#1604;&#1575; &#1585;&#1610;&#1576; &#1571;&#1606;&#1607; &#1605;&#1606; &#1571;&#1576;&#1591;&#1604; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1608;&#1571;&#1603;&#1584;&#1576; &#1575;&#1604;&#1603;&#1584;&#1576; !!<br />
&#1571;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1579;&#1585; &#1610;&#1593;&#1575;&#1585;&#1590; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1605;&#1585;&#1601;&#1608;&#1593; &#171; &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1607;&#1583;&#1607; &#1548; &#1608;&#1607;&#1583;&#1610; &#1576;&#1607; &#187; .<br />
&#1601;&#1603;&#1610;&#1601; &#1610;&#1607;&#1583;&#1610; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1608;&#1607;&#1608; &#1610;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1589;&#1606;&#1575;&#1605; &#1601;&#1610;&#1605;&#1575; &#1586;&#1593;&#1605;&#1607; &#1575;&#1604;&#1571;&#1601;&#1617;&#1575;&#1603;&#1608;&#1606; !<br />
&#1608;&#1604;&#1584;&#1604;&#1603; &#1585;&#1583; &#1580;&#1607;&#1575;&#1576;&#1584;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604;&#1577; !<br />
&#1601;&#1575;&#1604;&#1571;&#1593;&#1605;&#1588; &#1604;&#1605; &#1610;&#1589;&#1585;&#1581; &#1576;&#1575;&#1604;&#1587;&#1605;&#1575;&#1593; &#1608;&#1607;&#1584;&#1575; &#1605;&#1592;&#1606;&#1577; &#1579;&#1576;&#1608;&#1578; &#1575;&#1604;&#1578;&#1583;&#1604;&#1610;&#1587; &#1576;&#1587;&#1576;&#1576; &#1606;&#1603;&#1575;&#1585;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; .<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1593;&#1604;&#1605;&#1610; &#1601;&#1610; &#171; &#1575;&#1604;&#1578;&#1606;&#1603;&#1610;&#1604; &#187; (1/51) : &#171; &#1601;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1593;&#1605;&#1588; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1603;&#1584;&#1604;&#1603; &#1590;&#1593;&#1601;&#1607;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1548; &#1576;&#1593;&#1590;&#1607;&#1605; &#1610;&#1590;&#1593;&#1601; &#1576;&#1593;&#1590; &#1605;&#1606; &#1601;&#1608;&#1602; &#1575;&#1604;&#1571;&#1593;&#1605;&#1588; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583; &#1608;&#1576;&#1593;&#1590;&#1607;&#1575; &#1576;&#1575;&#1604;&#1575;&#1606;&#1602;&#1591;&#1575;&#1593; &#1548; &#1608;&#1576;&#1593;&#1590;&#1607;&#1575; &#1576;&#1571;&#1606; &#1575;&#1604;&#1571;&#1593;&#1605;&#1588; &#1604;&#1605; &#1610;&#1589;&#1585;&#1581; &#1576;&#1575;&#1604;&#1587;&#1605;&#1575;&#1593; &#1608;&#1607;&#1608; &#1605;&#1583;&#1604;&#1587; &#1548; &#1608;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1588;&#1571;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1601;&#1610; &#171; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585; &#187; (&#1589; 68) (3) &#1608;&#1608;&#1607;&#1606;&#1607; &#1576;&#1578;&#1583;&#1604;&#1610;&#1587; &#1575;&#1604;&#1571;&#1593;&#1605;&#1588; &#187; &#1575;.&#1607;&#1600;.<br />
&#1608;&#1602;&#1575;&#1604; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#171; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#187; (&#1589;8) : &#171; &#1573;&#1584;&#1575; &#1575;&#1587;&#1578;&#1606;&#1603;&#1585; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602;&#1608;&#1606; &#1575;&#1604;&#1605;&#1578;&#1606; &#1608;&#1603;&#1575;&#1606; &#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1589;&#1581;&#1577; &#1601;&#1573;&#1606;&#1607;&#1605; &#1610;&#1578;&#1591;&#1604;&#1576;&#1608;&#1606; &#1604;&#1607; &#1593;&#1604;&#1577; &#1548; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1580;&#1583;&#1608;&#1575; &#1593;&#1604;&#1577; &#1602;&#1575;&#1583;&#1581;&#1577; &#1605;&#1591;&#1604;&#1602;&#1575;&#1611; &#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1610;&#1585;&#1608;&#1606;&#1607;&#1575; &#1603;&#1575;&#1601;&#1610;&#1577; &#1604;&#1604;&#1602;&#1583;&#1581; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585; &#1548; &#1605;&#1606; &#1584;&#1604;&#1603; &#1573;&#1593;&#1604;&#1575;&#1604;&#1607;&#1605; &#1571;&#1606; &#1585;&#1575;&#1608;&#1610;&#1607; &#1604;&#1605; &#1610;&#1589;&#1585;&#1581; &#1576;&#1575;&#1604;&#1587;&#1605;&#1575;&#1593; . &#1607;&#1584;&#1575; &#1605;&#1593; &#1571;&#1606; &#1575;&#1604;&#1585;&#1575;&#1608;&#1610; &#1594;&#1610;&#1585; &#1605;&#1583;&#1604;&#1587; &#1548; &#1571;&#1593;&#1604; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1576;&#1584;&#1604;&#1603; &#1582;&#1576;&#1585;&#1575;&#1611; &#1585;&#1608;&#1575;&#1607; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1571;&#1576;&#1610; &#1593;&#1605;&#1585;&#1608; &#1605;&#1608;&#1604;&#1609; &#1575;&#1604;&#1605;&#1591;&#1604;&#1576; &#1593;&#1606; &#1593;&#1603;&#1585;&#1605;&#1577; &#1578;&#1585;&#1575;&#1607; &#1601;&#1610; &#1578;&#1585;&#1580;&#1605;&#1577; &#1593;&#1605;&#1585;&#1608; &#1605;&#1606; &#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576; &#187; (4) .<br />
&#1579;&#1605; &#1587;&#1575;&#1602; &#1571;&#1605;&#1579;&#1604;&#1577; &#1571;&#1582;&#1585;&#1609; &#1608;&#1602;&#1575;&#1604; : &#171; &#1608;&#1581;&#1580;&#1578;&#1607;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1576;&#1571;&#1606; &#1593;&#1583;&#1605; &#1575;&#1604;&#1602;&#1583;&#1581; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1577; &#1605;&#1591;&#1604;&#1602;&#1575; &#1573;&#1606;&#1605;&#1575; &#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1571;&#1606; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1604; &#1605;&#1606; &#1580;&#1607;&#1578;&#1607;&#1575; &#1606;&#1575;&#1583;&#1585; &#1548; &#1601;&#1573;&#1584;&#1575; &#1575;&#1578;&#1601;&#1602; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1578;&#1606; &#1605;&#1606;&#1603;&#1585;&#1575;&#1611; &#1610;&#1594;&#1604;&#1576; &#1592;&#1606; &#1575;&#1604;&#1606;&#1575;&#1602;&#1583; &#1576;&#1591;&#1604;&#1575;&#1606;&#1607; &#1548; &#1601;&#1602;&#1583; &#1610;&#1581;&#1602;&#1602; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1582;&#1604;&#1604; &#1548; &#1608;&#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1608;&#1580;&#1583; &#1587;&#1576;&#1576; &#1604;&#1607; &#1573;&#1604;&#1575; &#1578;&#1604;&#1603; &#1575;&#1604;&#1593;&#1604;&#1577; &#1601;&#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1571;&#1606;&#1607;&#1575; &#1607;&#1610; &#1575;&#1604;&#1587;&#1576;&#1576; &#1548; &#1608;&#1571;&#1606; &#1607;&#1584;&#1575; &#1605;&#1606; &#1584;&#1575;&#1603; &#1575;&#1604;&#1606;&#1575;&#1583;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1610;&#1569; &#1575;&#1604;&#1582;&#1604;&#1604; &#1601;&#1610;&#1607; &#1605;&#1606; &#1580;&#1607;&#1578;&#1607;&#1575; &#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1610;&#1578;&#1576;&#1610;&#1606; &#1571;&#1606; &#1605;&#1575; &#1610;&#1602;&#1593; &#1605;&#1605;&#1606; &#1583;&#1608;&#1606;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1602;&#1576; &#1576;&#1571;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1593;&#1604;&#1577; &#1594;&#1610;&#1585; &#1602;&#1575;&#1583;&#1581;&#1577; &#1548; &#1608;&#1571;&#1606;&#1607;&#1605; &#1602;&#1583; &#1589;&#1581;&#1581;&#1608;&#1575; &#1605;&#1575; &#1604;&#1575; &#1610;&#1581;&#1589;&#1609; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583;&#1607;&#1575; &#1601;&#1610;&#1607;&#1575; &#1548; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1594;&#1601;&#1604;&#1577; &#1593;&#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602; &#187;<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1582;&#1576; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1604; &#1602;&#1575;&#1604; &#1575;&#1604;&#1582;&#1604;&#1575;&#1604; (227) : &#171; &#1602;&#1575;&#1604; &#1605;&#1607;&#1606;&#1575; &#1587;&#1571;&#1604;&#1578; &#1571;&#1581;&#1605;&#1583; &#1548; &#1593;&#1606; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1571;&#1593;&#1605;&#1588; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1608;&#1575;&#1574;&#1604; &#1548; &#1571;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1604;&#1593;&#1576; &#1576;&#1575;&#1604;&#1571;&#1589;&#1606;&#1575;&#1605; &#1601;&#1602;&#1575;&#1604; : &#1605;&#1575; &#1571;&#1594;&#1604;&#1592; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1593;&#1604;&#1609; &#1571;&#1589;&#1581;&#1575;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1605; &#1610;&#1589;&#1581; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; . &#1608;&#1602;&#1575;&#1604; &#1578;&#1603;&#1604;&#1605; &#1576;&#1607; &#1585;&#1580;&#1604; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#187; .<br />
&#1608;&#1607;&#1584;&#1575; &#1602;&#1575;&#1604;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1601;&#1610; &#1581;&#1602; &#1605;&#1606; &#1602;&#1575;&#1604; : &#171; &#1571;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1604;&#1593;&#1576; &#1576;&#1575;&#1604;&#1571;&#1589;&#1606;&#1575;&#1605; &#187; .<br />
&#1601;&#1603;&#1610;&#1601; &#1576;&#1605;&#1606; &#1602;&#1575;&#1604; &#1571;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1610;&#1593;&#1607;&#1575; !!<br />
<br />
<br />
* &#1573;&#1602;&#1587;&#1575;&#1605; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1593;&#1606; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1594;&#1605;&#1608;&#1587; &#1608;&#1578;&#1603;&#1584;&#1610;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610;  &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;  &#1604;&#1607; !!<br />
&#1585;&#1608;&#1609; &#1575;&#1604;&#1585;&#1608;&#1610;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1606;&#1583;&#1607; (1/290) &#1608;&#1575;&#1576;&#1606; &#1593;&#1587;&#1575;&#1603;&#1585; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607; (59/204) &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1587;&#1604;&#1605;&#1577; &#1576;&#1606; &#1575;&#1604;&#1601;&#1590;&#1604; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1593;&#1606; &#1593;&#1575;&#1589;&#1605; &#1576;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1602;&#1578;&#1575;&#1583;&#1577; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1603;&#1593;&#1576; &#1602;&#1575;&#1604; :<br />
&#171; &#1573;&#1606;&#1575; &#1580;&#1604;&#1608;&#1587; &#1605;&#1593; &#1575;&#1604;&#1576;&#1585;&#1575;&#1569; &#1601;&#1610; &#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1573;&#1584; &#1583;&#1582;&#1604; &#1602;&#1575;&#1589; &#1601;&#1580;&#1604;&#1587; &#1601;&#1602;&#1589; &#1579;&#1605; &#1583;&#1593;&#1575; &#1604;&#1604;&#1582;&#1575;&#1589;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1579;&#1605; &#1583;&#1593;&#1575; &#1604;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; , &#1608;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606; &#1610;&#1608;&#1605;&#1574;&#1584; &#1582;&#1604;&#1610;&#1601;&#1577; . &#1601;&#1602;&#1604;&#1606;&#1575; &#1604;&#1604;&#1576;&#1585;&#1575;&#1569; : &#1610;&#1575; &#1571;&#1576;&#1575; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; , &#1583;&#1582;&#1604; &#1607;&#1584;&#1575; &#1601;&#1583;&#1593;&#1575; &#1604;&#1604;&#1582;&#1575;&#1589;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1579;&#1605; &#1583;&#1593;&#1575; &#1604;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1601;&#1604;&#1605; &#1610;&#1587;&#1605;&#1593;&#1603; &#1602;&#1604;&#1578; &#1588;&#1610;&#1574;&#1575;&#1611; &#1567; &#1601;&#1602;&#1575;&#1604; : &#1573;&#1606;&#1575; &#1588;&#1607;&#1583;&#1606;&#1575; &#1608;&#1594;&#1576;&#1578;&#1605; &#1608;&#1593;&#1604;&#1605;&#1606;&#1575; &#1608;&#1580;&#1607;&#1604;&#1578;&#1605; &#1573;&#1606;&#1575; &#1576;&#1610;&#1606;&#1575; &#1606;&#1581;&#1606; &#1605;&#1593; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;   &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;  &#1576;&#1581;&#1606;&#1610;&#1606; &#1573;&#1584; &#1571;&#1602;&#1576;&#1604;&#1578; &#1575;&#1605;&#1585;&#1571;&#1577; &#1581;&#1578;&#1609; &#1608;&#1602;&#1601;&#1578; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;   &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;  &#1601;&#1602;&#1575;&#1604;&#1578; : &#1573;&#1606; &#1571;&#1576;&#1575; &#1587;&#1601;&#1610;&#1575;&#1606; &#1608;&#1575;&#1576;&#1606;&#1607; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1571;&#1582;&#1584;&#1575; &#1576;&#1593;&#1610;&#1585;&#1575;&#1611; &#1604;&#1610; &#1601;&#1594;&#1610;&#1576;&#1575;&#1607; &#1593;&#1604;&#1610;&#1617;&#1614; .<br />
&#1601;&#1576;&#1593;&#1579; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;   &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;  &#1585;&#1580;&#1604;&#1575;&#1611; &#1573;&#1604;&#1609; &#1571;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606; &#1576;&#1606; &#1581;&#1585;&#1576; &#1608;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; : &#1571;&#1606; &#1585;&#1583;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1576;&#1593;&#1610;&#1585;&#1607;&#1575; . &#1601;&#1571;&#1585;&#1587;&#1604;&#1575; : &#1573;&#1606;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1571;&#1582;&#1584;&#1606;&#1575;&#1607; &#1608;&#1605;&#1575; &#1606;&#1583;&#1585;&#1610; &#1571;&#1610;&#1606; &#1607;&#1608; !<br />
&#1601;&#1593;&#1575;&#1583; &#1573;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1601;&#1602;&#1575;&#1604;&#1575; : &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1571;&#1582;&#1584;&#1606;&#1575;&#1607; &#1608;&#1605;&#1575; &#1606;&#1583;&#1585;&#1610; &#1571;&#1610;&#1606; &#1607;&#1608; !<br />
&#1601;&#1594;&#1590;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;   &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;  &#1581;&#1578;&#1609; &#1585;&#1571;&#1610;&#1606;&#1575; &#1604;&#1608;&#1580;&#1607;&#1607; &#1592;&#1604;&#1575;&#1604;&#1575;&#1611; , &#1579;&#1605; &#1602;&#1575;&#1604; : &#1575;&#1606;&#1591;&#1604;&#1602; &#1573;&#1604;&#1610;&#1607;&#1605;&#1575; , &#1601;&#1602;&#1604; &#1604;&#1607;&#1605;&#1575; : &#1576;&#1604;&#1609; &#1608;&#1575;&#1604;&#1604;&#1607; &#1573;&#1606;&#1603;&#1605;&#1575; &#1604;&#1589;&#1575;&#1581;&#1576;&#1575;&#1607; , &#1601;&#1571;&#1583;&#1610;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1576;&#1593;&#1610;&#1585;&#1607;&#1575; .<br />
&#1601;&#1580;&#1575;&#1569; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1573;&#1604;&#1610;&#1607;&#1605;&#1575; &#1608;&#1602;&#1583; &#1571;&#1606;&#1575;&#1582;&#1575; &#1575;&#1604;&#1576;&#1593;&#1610;&#1585; &#1608;&#1593;&#1602;&#1604;&#1575;&#1607; !<br />
&#1601;&#1602;&#1575;&#1604;&#1575; : &#1573;&#1606; &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1571;&#1582;&#1584;&#1606;&#1575;&#1607; &#1608;&#1604;&#1603;&#1606; &#1591;&#1604;&#1576;&#1606;&#1575;&#1607; &#1581;&#1578;&#1609; &#1571;&#1589;&#1576;&#1606;&#1575;&#1607; , &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;&#1605;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;   &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;  : &#1575;&#1584;&#1607;&#1576;&#1575; . &#1575;.&#1607;&#1600;. &#1571;&#1602;&#1608;&#1604; : &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583; &#1604;&#1575; &#1610;&#1589;&#1581; &#1601;&#1610; &#1587;&#1606;&#1583;&#1607; &#1587;&#1604;&#1605;&#1577; &#1576;&#1606; &#1575;&#1604;&#1601;&#1590;&#1604; &#1575;&#1604;&#1571;&#1576;&#1585;&#1588; &#1590;&#1593;&#1610;&#1601; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1607; &#1605;&#1606;&#1575;&#1603;&#1610;&#1585; &#1608;&#1594;&#1585;&#1575;&#1574;&#1576; , &#1608;&#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1593;&#1606; &#1575;&#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1594;&#1575;&#1586;&#1610; &#1601;&#1602;&#1591; &#1571;&#1602;&#1608;&#1609; &#1605;&#1606; &#1594;&#1610;&#1585;&#1607; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1581;&#1583;&#1610;&#1579;&#1607; &#1590;&#1593;&#1610;&#1601;&#1575;&#1611; &#1605;&#1591;&#1604;&#1602;&#1575;&#1611; (5) .<br />
&#1608;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1593;&#1606;&#1593;&#1606; &#1608;&#1604;&#1605; &#1610;&#1589;&#1585;&#1581; &#1576;&#1575;&#1604;&#1587;&#1605;&#1575;&#1593; !!<br />
&#1608;&#1571;&#1588;&#1575;&#1585; &#1575;&#1576;&#1606; &#1593;&#1587;&#1575;&#1603;&#1585; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1583;&#1605;&#1588;&#1602; (59/205) &#1604;&#1606;&#1603;&#1575;&#1585;&#1578;&#1607; .<br />
&#1602;&#1575;&#1604; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; : &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1608;&#1587;&#1604;&#1605;&#1577; &#1576;&#1606; &#1575;&#1604;&#1601;&#1590;&#1604; &#1610;&#1578;&#1588;&#1610;&#1593;&#1575;&#1606; . <br />
<br />
<br />
<br />
* &#1602;&#1578;&#1604; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1604;&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; :<br />
<br />
&#1608;&#1604;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1585;&#1610;&#1577; &#1571;&#1602;&#1608;&#1604; :<br />
&#1585;&#1608;&#1609; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610; &#1601;&#1610; &#171; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607; &#187; (3/202) &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1593;&#1605;&#1585; &#1576;&#1606; &#1588;&#1576;&#1607; &#1593;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1583;&#1575;&#1574;&#1606;&#1610; &#1593;&#1606; &#1605;&#1587;&#1604;&#1605;&#1577; &#1576;&#1606; &#1605;&#1581;&#1575;&#1585;&#1576; &#1571;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1603;&#1575;&#1606; &#1602;&#1583; &#1593;&#1592;&#1605; &#1588;&#1571;&#1606;&#1607; &#1576;&#1575;&#1604;&#1588;&#1575;&#1605; &#1548; &#1608;&#1605;&#1575;&#1604; &#1573;&#1604;&#1610;&#1607; &#1571;&#1607;&#1604;&#1607;&#1575; &#1548; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1606;&#1583;&#1607;&#1605; &#1605;&#1606; &#1570;&#1579;&#1575;&#1585; &#1571;&#1576;&#1610;&#1607; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1548; &#1608;&#1604;&#1594;&#1606;&#1575;&#1574;&#1607; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1571;&#1585;&#1590; &#1575;&#1604;&#1585;&#1608;&#1605; &#1608;&#1576;&#1571;&#1587;&#1607; &#1548; &#1581;&#1578;&#1609; &#1582;&#1575;&#1601;&#1607; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1582;&#1588;&#1610; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; &#1605;&#1606;&#1607; &#1548; &#1604;&#1605;&#1610;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1604;&#1610;&#1607; &#1548; &#1601;&#1571;&#1605;&#1585; &#1575;&#1576;&#1606; &#1571;&#1579;&#1575;&#1604; &#1571;&#1606; &#1610;&#1581;&#1578;&#1575;&#1604; &#1601;&#1610; &#1602;&#1578;&#1604;&#1607; &#1548; &#1608;&#1590;&#1605;&#1606; &#1604;&#1607; &#1571;&#1606; &#1607;&#1608; &#1605;&#1606; &#1601;&#1593;&#1604; &#1584;&#1604;&#1603; &#1571;&#1606; &#1610;&#1590;&#1593; &#1593;&#1606;&#1607; &#1582;&#1585;&#1575;&#1580;&#1607; &#1605;&#1575; &#1593;&#1575;&#1588; &#1548; &#1608;&#1571;&#1606; &#1610;&#1608;&#1604;&#1610;&#1607; &#1580;&#1576;&#1575;&#1610;&#1577; &#1582;&#1585;&#1575;&#1580; &#1581;&#1605;&#1589; &#1548; &#1601;&#1604;&#1605;&#1575; &#1602;&#1583;&#1605; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1582;&#1575;&#1604;&#1583; &#1581;&#1605;&#1589; &#1605;&#1606;&#1589;&#1585;&#1601;&#1575;&#1611; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1608;&#1605; &#1583;&#1587; &#1573;&#1604;&#1610;&#1607; &#1575;&#1576;&#1606; &#1571;&#1579;&#1575;&#1604; &#1588;&#1585;&#1576;&#1577; &#1605;&#1587;&#1605;&#1608;&#1605;&#1577; &#1605;&#1593; &#1576;&#1593;&#1590; &#1605;&#1605;&#1575;&#1604;&#1603;&#1610;&#1607; &#1548; &#1601;&#1588;&#1585;&#1576;&#1607;&#1575; &#1601;&#1605;&#1575;&#1578; &#1576;&#1581;&#1605;&#1589; &#1548; &#1601;&#1608;&#1601;&#1609; &#1604;&#1607; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1605;&#1575; &#1590;&#1605;&#1606; &#1604;&#1607; &#1548; &#1608;&#1608;&#1604;&#1575;&#1607; &#1582;&#1585;&#1575;&#1580; &#1581;&#1605;&#1589; &#1548; &#1608;&#1608;&#1590;&#1593; &#1593;&#1606;&#1607; &#1582;&#1585;&#1575;&#1580;&#1607;  .&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585; &#1604;&#1575; &#1610;&#1589;&#1581; !<br />
&#1601;&#1610;&#1607; &#1605;&#1587;&#1604;&#1605;&#1577; &#1576;&#1606; &#1605;&#1581;&#1575;&#1585;&#1576; &#1608;&#1607;&#1608; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1610; &#1601;&#1610;&#1607; &#1580;&#1607;&#1575;&#1604;&#1577;  &#1585;&#1608;&#1609; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1608;&#1575;&#1576;&#1606; &#1580;&#1585;&#1610;&#1580; &#1608;&#1585;&#1608;&#1609; &#1593;&#1606;&#1607; &#1575;&#1604;&#1605;&#1583;&#1575;&#1574;&#1606;&#1610; &#1604;&#1605; &#1610;&#1608;&#1579;&#1602;&#1607; &#1594;&#1610;&#1585; &#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1601;&#1610; &#171; &#1575;&#1604;&#1579;&#1602;&#1575;&#1578; &#187; (7/490) .<br />
&#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1601;&#1610; &#171; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#187; (7/387) &#1548; &#1608;&#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1581;&#1575;&#1578;&#1605; &#1601;&#1610; &#171; &#1575;&#1604;&#1580;&#1585;&#1581; &#1608;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604; &#187; (8/266) &#1608;&#1604;&#1605; &#1610;&#1584;&#1603;&#1585;&#1575; &#1601;&#1610;&#1607; &#1580;&#1585;&#1581;&#1575;&#1611; &#1608;&#1604;&#1575; &#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1611; .<br />
&#1579;&#1605; &#1571;&#1606; &#1605;&#1587;&#1604;&#1605;&#1577; &#1576;&#1606; &#1605;&#1581;&#1575;&#1585;&#1576; &#1604;&#1605; &#1610;&#1583;&#1585;&#1603; &#1575;&#1604;&#1602;&#1589;&#1577; &#1608;&#1607;&#1608; &#1604;&#1575; &#1610;&#1585;&#1608;&#1610; &#1593;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1573;&#1604;&#1575; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1605;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1602;&#1589;&#1577; &#1605;&#1606;&#1602;&#1591;&#1593;&#1577; &#1575;&#1604;&#1587;&#1606;&#1583; (6) .<br />
&#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1608;&#1571;&#1576;&#1608; &#1587;&#1610;&#1601; &#1575;&#1604;&#1605;&#1583;&#1575;&#1574;&#1606;&#1610; &#1575;&#1604;&#1571;&#1606;&#1576;&#1575;&#1585;&#1610; &#1605;&#1615;&#1578;&#1603;&#1604;&#1605; &#1601;&#1610;&#1607; . &#1601;&#1608;&#1579;&#1602;&#1607; &#1575;&#1576;&#1606; &#1605;&#1593;&#1610;&#1606; , &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1585; (10/401) : &#171; &#1603;&#1575;&#1606; &#1593;&#1580;&#1576;&#1575;&#1611; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1575;&#1604;&#1605;&#1594;&#1575;&#1586;&#1610; &#1608;&#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1576; &#1608;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1589;&#1583;&#1602;&#1575;&#1611; &#1601;&#1610;&#1605;&#1575; &#1610;&#1606;&#1602;&#1604;&#1607; &#187; .<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; (5/213) : &#171; &#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1602;&#1608;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; , &#1608;&#1607;&#1608; &#1589;&#1575;&#1581;&#1576; &#1571;&#1582;&#1576;&#1575;&#1585; , &#1602;&#1604; &#1605;&#1575;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1606;&#1583;&#1577; &#187; .<br />
&#1604;&#1584;&#1575; &#1585;&#1608;&#1575;&#1607;&#1575; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610; &#1601;&#1610; &#171; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607; &#187; (3/202) &#1576;&#1589;&#1610;&#1594;&#1577; &#1575;&#1604;&#1578;&#1605;&#1585;&#1610;&#1590; &#1602;&#1575;&#1604; : &#1601;&#1610;&#1605;&#1575; &#1602;&#1610;&#1604; !<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1601;&#1610; &#171; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#187; (8/24) : &#171; &#1608;&#1586;&#1593;&#1605; &#1576;&#1593;&#1590;&#1607;&#1605; &#1571;&#1606; &#1584;&#1604;&#1603; &#1593;&#1606; &#1571;&#1605;&#1585; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1604;&#1607; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608;&#1604;&#1575; &#1610;&#1589;&#1581; &#187; .<br />
&#1608;&#1585;&#1608;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1577; &#1576;&#1606;&#1581;&#1608;&#1607;&#1575; &#1575;&#1604;&#1576;&#1604;&#1575;&#1584;&#1585;&#1610; &#1601;&#1610; &#171; &#1571;&#1606;&#1587;&#1575;&#1576; &#1575;&#1604;&#1571;&#1588;&#1585;&#1575;&#1601; &#187; (5/118) &#1602;&#1575;&#1604; :  &#1581;&#1583;&#1579;&#1606;&#1610; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1593;&#1583; &#1593;&#1606; &#1575;&#1604;&#1608;&#1575;&#1602;&#1583;&#1610; &#1602;&#1575;&#1604; : &#1578;&#1608;&#1601;&#1610; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1576;&#1606; &#1575;&#1604;&#1605;&#1594;&#1610;&#1585;&#1577; &#1576;&#1581;&#1605;&#1589; &#1587;&#1606;&#1577; &#1593;&#1588;&#1585;&#1610;&#1606; &#1608;&#1571;&#1608;&#1589;&#1609; &#1573;&#1604;&#1609; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1608;&#1603;&#1575;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1582;&#1575;&#1604;&#1583; &#1610;&#1604;&#1610; &#1575;&#1604;&#1589;&#1608;&#1575;&#1574;&#1601; &#1601;&#1610;&#1576;&#1604;&#1609; &#1608;&#1610;&#1581;&#1587;&#1606; &#1571;&#1579;&#1585;&#1607; , &#1601;&#1593;&#1592;&#1605; &#1571;&#1605;&#1585;&#1607; &#1576;&#1575;&#1604;&#1588;&#1575;&#1605; , &#1601;&#1583;&#1587; &#1573;&#1604;&#1610;&#1607; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1605;&#1578;&#1591;&#1576;&#1576;&#1575; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1576;&#1606; &#1571;&#1579;&#1575;&#1604; &#1604;&#1610;&#1602;&#1578;&#1604;&#1607; &#1608;&#1580;&#1593;&#1604; &#1604;&#1607; &#1582;&#1585;&#1575;&#1580; &#1581;&#1605;&#1589; &#1601;&#1587;&#1602;&#1575;&#1607; &#1588;&#1585;&#1576;&#1577; &#1601;&#1605;&#1575;&#1578; &#1601;&#1575;&#1593;&#1578;&#1585;&#1590; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585; &#1576;&#1606; &#1582;&#1575;&#1604;&#1583; &#1608;&#1610;&#1602;&#1575;&#1604; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1582;&#1575;&#1604;&#1583; &#1575;&#1576;&#1606; &#1571;&#1579;&#1575;&#1604; &#1601;&#1590;&#1585;&#1576;&#1607; &#1576;&#1575;&#1604;&#1587;&#1610;&#1601; &#1601;&#1602;&#1578;&#1604;&#1607; , &#1601;&#1585;&#1601;&#1593; &#1571;&#1605;&#1585;&#1607; &#1573;&#1604;&#1609; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; , &#1601;&#1581;&#1576;&#1587;&#1607; &#1571;&#1610;&#1575;&#1605;&#1575;&#1611; &#1608;&#1571;&#1594;&#1585;&#1605;&#1607; &#1583;&#1610;&#1578;&#1607; &#1608;&#1604;&#1605; &#1610;&#1602;&#1583;&#1607; &#1576;&#1607; .<br />
&#1608;&#1601;&#1610; &#1587;&#1606;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1577; &#1575;&#1604;&#1608;&#1575;&#1602;&#1583;&#1610; &#1605;&#1578;&#1585;&#1608;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;   .<br />
<br />
<br />
<br />
* &#1602;&#1578;&#1604; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1604;&#1604;&#1571;&#1588;&#1578;&#1585; &#1605;&#1575;&#1604;&#1603; &#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; &#1575;&#1604;&#1606;&#1582;&#1593;&#1610; :<br />
&#1608;&#1607;&#1584;&#1607; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1571;&#1576;&#1575;&#1591;&#1610;&#1604; &#1608;&#1605;&#1575; &#1571;&#1603;&#1579;&#1585;&#1607;&#1575; !<br />
&#1601;&#1610; &#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1576;&#1606; &#1587;&#1593;&#1583; (6/213) : &#171; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1588;&#1578;&#1585; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1608;&#1588;&#1607;&#1583; &#1605;&#1593;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604; &#1608;&#1589;&#1601;&#1610;&#1606; &#1608;&#1588;&#1575;&#1607;&#1583;&#1607; &#1603;&#1604;&#1607;&#1575; &#1608;&#1608;&#1604;&#1575;&#1607; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1589;&#1585; &#1601;&#1582;&#1585;&#1580; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1576;&#1575;&#1604;&#1593;&#1585;&#1610;&#1588; &#1588;&#1585;&#1576; &#1588;&#1585;&#1576;&#1577; &#1593;&#1587;&#1604; &#1601;&#1605;&#1575;&#1578; &#187; &#1575;.&#1607;&#1600;  <br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1585; (4/34) : &#171; &#1608;&#1604;&#1605;&#1575; &#1585;&#1580;&#1607; &#1593;&#1604;&#1610; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593;&#1577; &#1589;&#1601;&#1610;&#1606; , &#1580;&#1607;&#1586; &#1575;&#1604;&#1571;&#1588;&#1578;&#1585; &#1608;&#1575;&#1604;&#1610;&#1575;&#1611; &#1593;&#1604;&#1609; &#1583;&#1610;&#1575;&#1585; &#1605;&#1589;&#1585; , &#1601;&#1605;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1605;&#1587;&#1605;&#1608;&#1605;&#1575;&#1611; , &#1601;&#1602;&#1610;&#1604; : &#1573;&#1606; &#1593;&#1576;&#1583;&#1575;&#1611; &#1604;&#1593;&#1579;&#1605;&#1575;&#1606; &#1593;&#1575;&#1585;&#1590;&#1607; , &#1601;&#1587;&#1605; &#1604;&#1607; &#1593;&#1587;&#1604;&#1575;&#1611; ... <br />
&#1608;&#1604;&#1610;&#1587; &#1604;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1584;&#1603;&#1585; !!<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1601;&#1610; &#1575;&#1604;&#1573;&#1589;&#1575;&#1576;&#1577; (6/162) :<br />
&#1602;&#1583; &#1585;&#1608;&#1610; &#1593;&#1606; &#1593;&#1605;&#1585; &#1608;&#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1608;&#1571;&#1576;&#1610; &#1584;&#1585; &#1608;&#1593;&#1604;&#1610; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1588;&#1607;&#1583; &#1605;&#1593;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604; &#1608;&#1604;&#1607; &#1601;&#1610;&#1607;&#1575; &#1570;&#1579;&#1575;&#1585; , &#1608;&#1603;&#1584;&#1604;&#1603; &#1601;&#1610; &#1589;&#1601;&#1610;&#1606; &#1608;&#1608;&#1604;&#1575;&#1607; &#1593;&#1604;&#1609; &#1605;&#1589;&#1585; &#1576;&#1593;&#1583; &#1589;&#1585;&#1601; &#1602;&#1610;&#1587; &#1576;&#1606; &#1593;&#1576;&#1575;&#1583;&#1577; &#1593;&#1606;&#1607;&#1575; , &#1601;&#1604;&#1605;&#1575; &#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1604;&#1586;&#1605; &#1588;&#1585;&#1576; &#1588;&#1585;&#1576;&#1577; &#1593;&#1587;&#1604; &#1601;&#1605;&#1575;&#1578; &#1601;&#1602;&#1610;&#1604; : &#1573;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1587;&#1605;&#1608;&#1605;&#1577; , &#1608;&#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1587;&#1606;&#1577; &#1579;&#1605;&#1575;&#1606; &#1608;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; .<br />
&#1608;&#1604;&#1610;&#1587; &#1604;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1584;&#1603;&#1585; .<br />
&#1608;&#1585;&#1608;&#1609; &#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607; (3/127) &#1582;&#1576;&#1585;&#1575;&#1611; &#1608;&#1601;&#1610;&#1607; :<br />
&#1601;&#1576;&#1593;&#1579; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1576;&#1610;&#1587;&#1578;&#1575;&#1585; &#8211; &#1585;&#1580;&#1604; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1582;&#1585;&#1575;&#1580; &#8211; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; : &#1573;&#1606; &#1575;&#1604;&#1571;&#1588;&#1578;&#1585; &#1602;&#1583; &#1608;&#1604;&#1609; &#1605;&#1589;&#1585; , &#1601;&#1573;&#1606; &#1571;&#1606;&#1578; &#1603;&#1601;&#1610;&#1578;&#1606;&#1610;&#1607; &#1604;&#1605; &#1571;&#1582;&#1584; &#1605;&#1606;&#1603; &#1582;&#1585;&#1575;&#1580;&#1575;&#1611; &#1605;&#1575; &#1576;&#1602;&#1610;&#1578; , &#1601;&#1575;&#1581;&#1578;&#1604; &#1604;&#1607; &#1576;&#1605;&#1575; &#1602;&#1583;&#1585;&#1578; &#1593;&#1604;&#1610;&#1607; .<br />
&#1601;&#1582;&#1585;&#1580; &#1575;&#1604;&#1580;&#1575;&#1576;&#1610;&#1587;&#1578;&#1575;&#1585; &#1581;&#1578;&#1609; &#1571;&#1578;&#1609; &#1575;&#1604;&#1602;&#1604;&#1586;&#1605; &#1608;&#1571;&#1602;&#1575;&#1605; &#1576;&#1607; , &#1608;&#1582;&#1585;&#1580; &#1575;&#1604;&#1571;&#1588;&#1578;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1573;&#1604;&#1609; &#1605;&#1589;&#1585; , &#1601;&#1604;&#1605;&#1575; &#1575;&#1606;&#1578;&#1607;&#1609; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1604;&#1586;&#1605; &#1575;&#1587;&#1578;&#1602;&#1576;&#1604;&#1607; &#1575;&#1604;&#1580;&#1575;&#1576;&#1587;&#1578;&#1575;&#1585; , &#1601;&#1602;&#1575;&#1604; : &#1607;&#1584;&#1575; &#1605;&#1606;&#1586;&#1604; , &#1608;&#1607;&#1584;&#1575; &#1591;&#1593;&#1575;&#1605; &#1608;&#1593;&#1604;&#1601; , &#1608;&#1571;&#1606;&#1575; &#1585;&#1580;&#1604; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1582;&#1585;&#1575;&#1580; , &#1601;&#1606;&#1586;&#1604; &#1576;&#1607; &#1575;&#1604;&#1571;&#1588;&#1578;&#1585; &#1601;&#1571;&#1578;&#1575;&#1607; &#1575;&#1604;&#1583;&#1607;&#1602;&#1575;&#1606; &#1576;&#1593;&#1604;&#1601; &#1608;&#1591;&#1593;&#1575;&#1605; , &#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1591;&#1593;&#1605; &#1571;&#1578;&#1575;&#1607; &#1576;&#1588;&#1585;&#1576;&#1577; &#1605;&#1606; &#1593;&#1587;&#1604; &#1602;&#1583; &#1580;&#1593;&#1604; &#1601;&#1610;&#1607;&#1575; &#1587;&#1605;&#1575;&#1611; &#1601;&#1587;&#1602;&#1575;&#1607; &#1573;&#1610;&#1575;&#1607; &#1601;&#1604;&#1605;&#1575; &#1588;&#1585;&#1576;&#1607;&#1575; &#1605;&#1575;&#1578; ...<br />
&#1571;&#1602;&#1608;&#1604; : &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1577; &#1605;&#1606; &#1585;&#1575;&#1608;&#1610;&#1577; &#1571;&#1576;&#1610; &#1605;&#1582;&#1606;&#1601; &#1604;&#1608;&#1591; &#1576;&#1606; &#1571;&#1576;&#1610; &#1610;&#1581;&#1610;&#1609; &#1573;&#1582;&#1576;&#1575;&#1585;&#1610; &#1578;&#1575;&#1604;&#1601; , &#1608;&#1602;&#1583; &#1587;&#1576;&#1602; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1607; .<br />
&#1604;&#1584;&#1604;&#1603; &#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1575;&#1576;&#1606; &#1593;&#1587;&#1575;&#1603;&#1585; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607; (56/376) &#1576;&#1589;&#1610;&#1594;&#1577; &#1575;&#1604;&#1578;&#1605;&#1585;&#1610;&#1590; !! (7) <br />
&#1608;&#1584;&#1603;&#1585; &#1575;&#1604;&#1602;&#1589;&#1577; &#1575;&#1604;&#1576;&#1604;&#1575;&#1584;&#1585;&#1610; &#1601;&#1610; &#1571;&#1606;&#1587;&#1575;&#1576; &#1575;&#1604;&#1571;&#1588;&#1585;&#1575;&#1601; (3/168) &#1576;&#1604;&#1575; &#1573;&#1587;&#1606;&#1575;&#1583; . &#1608;&#1601;&#1610;&#1607; : &#171; &#1608;&#1576;&#1604;&#1594;&#1578; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1601;&#1575;&#1578;&#1607; .. &#1608;&#1580;&#1593;&#1604; &#1610;&#1602;&#1608;&#1604; : &#1573;&#1606; &#1604;&#1604;&#1607; &#1604;&#1580;&#1606;&#1583;&#1575;&#1611; &#1605;&#1606; &#1593;&#1587;&#1604; &#187; !<br />
&#1608;&#1587;&#1575;&#1602; &#1575;&#1604;&#1576;&#1604;&#1575;&#1584;&#1585;&#1610; &#1601;&#1610; &#1571;&#1606;&#1587;&#1575;&#1576; &#1575;&#1604;&#1571;&#1588;&#1585;&#1575;&#1601; (3/168) &#1602;&#1589;&#1577; &#1571;&#1582;&#1585;&#1609; &#1576;&#1605;&#1593;&#1606;&#1575;&#1607;&#1575; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1608;&#1607;&#1576; &#1576;&#1606; &#1580;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1576;&#1606; &#1580;&#1593;&#1583;&#1576;&#1577; &#1593;&#1606; &#1589;&#1575;&#1604;&#1581; &#1576;&#1606; &#1603;&#1610;&#1587;&#1575;&#1606; &#1608;&#1601;&#1610;&#1607; &#1604;&#1605;&#1575; &#1589;&#1575;&#1585; &#1576;&#1593;&#1610;&#1606; &#1588;&#1605;&#1587; &#1588;&#1585;&#1576; &#1588;&#1585;&#1576;&#1577; &#1605;&#1606; &#1593;&#1587;&#1604; , &#1610;&#1602;&#1575;&#1604; &#1571;&#1606;&#1607; &#1587;&#1605; &#1601;&#1610;&#1607;&#1575; &#1601;&#1603;&#1575;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#1610;&#1602;&#1608;&#1604; : &#1573;&#1606; &#1604;&#1604;&#1607; &#1604;&#1580;&#1606;&#1583;&#1575;&#1611; &#1605;&#1606; &#1593;&#1587;&#1604; . &#1608;&#1604;&#1610;&#1587; &#1604;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1584;&#1603;&#1585; !<br />
<br />
<br />
<br />
* &#1604;&#1593;&#1606; &#1608;&#1587;&#1576; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1604;&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; :<br />
<br />
* &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1593;&#1606; &#1607;&#1584;&#1575; &#1576;&#1571;&#1605;&#1608;&#1585; :<br />
1-     &#1604;&#1575; &#1610;&#1589;&#1581; &#1588;&#1610;&#1569; &#1601;&#1610; &#1571;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1603;&#1575;&#1606; &#1610;&#1604;&#1593;&#1606; &#1593;&#1604;&#1610;&#1575;&#1611; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1602;&#1583; &#1606;&#1589; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1602;&#1585;&#1591;&#1576;&#1610; &#1608;&#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1585;&#1581;&#1605;&#1607;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607; .<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1591;&#1576;&#1610; &#1601;&#1610; &#171; &#1575;&#1604;&#1605;&#1601;&#1607;&#1605; &#187; (6/278) : &#171; &#1610;&#1576;&#1593;&#1583; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1571;&#1606; &#1610;&#1589;&#1585;&#1581; &#1576;&#1604;&#1593;&#1606;&#1607; &#1608;&#1587;&#1576;&#1607; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1605;&#1608;&#1589;&#1608;&#1601;&#1575; &#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1604;&#1605; &#1608;&#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602; &#1608;&#1605;&#1575; &#1610;&#1585;&#1608;&#1609; &#1593;&#1606;&#1607; &#1601;&#1610; &#1584;&#1604;&#1603; &#1601;&#1571;&#1603;&#1579;&#1585;&#1607; &#1603;&#1584;&#1576; &#1604;&#1575; &#1610;&#1589;&#1581; &#187; .<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#171; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#187; (7/284) : &#171; &#1604;&#1575; &#1610;&#1589;&#1581; &#1607;&#1584;&#1575; &#187; .<br />
2-     &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1593;&#1606; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1587;&#1578;&#1583;&#1604; &#1576;&#1607;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1583;&#1593; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; :<br />
* &#1602;&#1589;&#1577; &#1604;&#1593;&#1606; &#1593;&#1604;&#1610; &#1593;&#1604;&#1609; &#1605;&#1606;&#1575;&#1576;&#1585; &#1576;&#1606;&#1610; &#1571;&#1605;&#1610;&#1577; &#1585;&#1608;&#1575;&#1607;&#1575; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610; &#1601;&#1610; &#171; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1571;&#1605;&#1605; &#1608;&#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#187; (3/112) &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1571;&#1576;&#1610; &#1605;&#1582;&#1606;&#1601; &#1593;&#1606; &#1571;&#1576;&#1610; &#1580;&#1606;&#1575;&#1576; &#1575;&#1604;&#1603;&#1604;&#1576;&#1610; &#1608;&#1601;&#1610;&#1607; &#1593;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1603;&#1575;&#1606; &#1573;&#1584;&#1575; &#1589;&#1604;&#1609; &#1575;&#1604;&#1594;&#1583;&#1575;&#1577; &#1610;&#1602;&#1606;&#1578; &#1601;&#1610;&#1602;&#1608;&#1604; : &#171; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1604;&#1593;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1593;&#1605;&#1585;&#1575;&#1611; &#1608;&#1571;&#1576;&#1575; &#1575;&#1604;&#1571;&#1593;&#1608;&#1585; &#1575;&#1604;&#1587;&#1617;&#1615;&#1604;&#1605;&#1610; &#1608;&#1581;&#1576;&#1610;&#1576;&#1575;&#1611; &#1608;&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1582;&#1575;&#1604;&#1583; &#1608;&#1575;&#1604;&#1590;&#1581;&#1575;&#1603; &#1576;&#1606; &#1602;&#1610;&#1587; &#1608;&#1575;&#1604;&#1608;&#1604;&#1610;&#1583; . &#1601;&#1576;&#1604;&#1594; &#1584;&#1604;&#1603; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1601;&#1603;&#1575;&#1606; &#1573;&#1584;&#1575; &#1602;&#1606;&#1578; &#1604;&#1593;&#1606; &#1593;&#1604;&#1610;&#1575;&#1611; &#1608;&#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1608;&#1575;&#1604;&#1571;&#1588;&#1578;&#1585; &#1608;&#1581;&#1587;&#1606;&#1575;&#1611; &#1608;&#1581;&#1587;&#1610;&#1606;&#1575;&#1611; &#187; &#1575;.&#1607;&#1600;.<br />
&#1608;&#1573;&#1587;&#1606;&#1575;&#1583;&#1607;&#1575; &#1604;&#1575; &#1610;&#1589;&#1581; .<br />
&#1601;&#1610; &#1587;&#1606;&#1583;&#1607;&#1575; &#1571;&#1576;&#1610; &#1605;&#1582;&#1606;&#1601; &#1604;&#1608;&#1591; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609; &#1573;&#1582;&#1576;&#1575;&#1585;&#1610; &#1578;&#1575;&#1604;&#1601; &#1604;&#1575; &#1610;&#1608;&#1579;&#1602; &#1576;&#1607; .<br />
&#1578;&#1585;&#1603;&#1607; &#1571;&#1576;&#1608; &#1581;&#1575;&#1578;&#1605; &#1608;&#1594;&#1610;&#1585;&#1607; .<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1583;&#1575;&#1585;&#1602;&#1591;&#1606;&#1610; : &#1590;&#1593;&#1610;&#1601; .<br />
&#1608;&#1602;&#1575;&#1604; &#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1605;&#1593;&#1610;&#1606; : &#1604;&#1610;&#1587; &#1576;&#1579;&#1602;&#1577; . &#1608;&#1602;&#1575;&#1604; &#1605;&#1585;&#1577; : &#1604;&#1610;&#1587; &#1576;&#1588;&#1610;&#1569; .<br />
&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1583;&#1610; : &#1588;&#1610;&#1593;&#1610; &#1605;&#1581;&#1578;&#1585;&#1602; &#1589;&#1575;&#1581;&#1576; &#1571;&#1582;&#1576;&#1575;&#1585;&#1607;&#1605; .<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1593;&#1576;&#1610;&#1583;&#1577; &#1575;&#1604;&#1570;&#1580;&#1585;&#1610; : &#1587;&#1571;&#1604;&#1578; &#1571;&#1576;&#1575; &#1581;&#1575;&#1578;&#1605; &#1593;&#1606;&#1607; &#1601;&#1606;&#1601;&#1590; &#1610;&#1583;&#1607; &#1608;&#1602;&#1575;&#1604; : &#1571;&#1581;&#1583; &#1610;&#1587;&#1571;&#1604; &#1593;&#1606; &#1607;&#1584;&#1575; .<br />
&#1608;&#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1593;&#1602;&#1610;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1590;&#1593;&#1601;&#1575;&#1569; (8) .<br />
 &#1585;&#1608;&#1609; &#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#171; &#1589;&#1581;&#1610;&#1581;&#1607; &#187; (2404) &#1593;&#1606; &#1593;&#1575;&#1605;&#1585; &#1576;&#1606; &#1587;&#1593;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1608;&#1602;&#1575;&#1589; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1602;&#1575;&#1604; : &#1571;&#1605;&#1585; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606; &#1587;&#1593;&#1583;&#1575;&#1611; &#1601;&#1602;&#1575;&#1604; : &#1605;&#1575; &#1605;&#1606;&#1593;&#1603; &#1571;&#1606; &#1578;&#1587;&#1576; &#1571;&#1576;&#1575; &#1578;&#1585;&#1575;&#1576; &#1567; &#1601;&#1602;&#1575;&#1604; : &#1571;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578; &#1579;&#1604;&#1575;&#1579;&#1575;&#1611; &#1602;&#1575;&#1604;&#1607;&#1606; &#1604;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1604;&#1606; &#1571;&#1587;&#1576;&#1607; &#1604;&#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1604;&#1610; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606;&#1607;&#1606; &#1571;&#1581;&#1576; &#1573;&#1604;&#1609; &#1605;&#1606; &#1581;&#1605;&#1585; &#1575;&#1604;&#1606;&#1593;&#1605; &#1548; &#1587;&#1605;&#1593;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1602;&#1608;&#1604; &#1604;&#1607; : &#1582;&#1604;&#1601;&#1607; &#1601;&#1610; &#1605;&#1594;&#1575;&#1586;&#1610;&#1607; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1593;&#1604;&#1610; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1582;&#1604;&#1601;&#1578;&#1606;&#1610; &#1605;&#1593; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1576;&#1610;&#1575;&#1606; &#1567; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; : &#171; &#1571;&#1605;&#1575; &#1578;&#1585;&#1590;&#1609; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606;&#1610; &#1576;&#1605;&#1606;&#1586;&#1604;&#1577; &#1607;&#1575;&#1585;&#1608;&#1606; &#1605;&#1606; &#1605;&#1608;&#1587;&#1609; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1604;&#1575; &#1606;&#1576;&#1608;&#1577; &#1605;&#1606; &#1576;&#1593;&#1583;&#1610; &#187; &#1548; &#1608;&#1587;&#1605;&#1593;&#1578;&#1607; &#1610;&#1602;&#1608;&#1604; &#1610;&#1608;&#1605; &#1582;&#1610;&#1576;&#1585; :   &#171; &#1604;&#1571;&#1593;&#1591;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1610;&#1577; &#1585;&#1580;&#1604;&#1575; &#1610;&#1581;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1610;&#1581;&#1576;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#187; . &#1602;&#1575;&#1604; : &#1601;&#1578;&#1591;&#1575;&#1608;&#1604;&#1606;&#1575; &#1604;&#1607;&#1575; . &#1601;&#1602;&#1575;&#1604; : &#171; &#1571;&#1583;&#1593;&#1608;&#1575; &#1604;&#1610; &#1593;&#1604;&#1610;&#1575;&#1611; &#1601;&#1571;&#1578;&#1610; &#1576;&#1607; &#1571;&#1585;&#1605;&#1583; &#1601;&#1576;&#1589;&#1602; &#1601;&#1610; &#1593;&#1610;&#1606;&#1607; &#1608;&#1583;&#1601;&#1593; &#1575;&#1604;&#1585;&#1575;&#1610;&#1577; &#1573;&#1604;&#1610;&#1607; &#1601;&#1601;&#1578;&#1581; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#187; &#1608;&#1604;&#1605;&#1575;&#1606;&#1586;&#1604;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#64831; &#1602;&#1604; &#1578;&#1593;&#1575;&#1604;&#1608;&#1575; &#1606;&#1583;&#1593;&#1608;&#1575; &#1571;&#1576;&#1606;&#1575;&#1574;&#1603;&#1605; &#64830; &#1583;&#1593;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#171; &#1593;&#1604;&#1610;&#1575;&#1611; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1581;&#1587;&#1606;&#1575;&#1611; &#1608;&#1581;&#1587;&#1610;&#1606;&#1575;&#1611; &#1601;&#1602;&#1575;&#1604; : &#1575;&#1604;&#1604;&#1607;&#1605; &#1607;&#1572;&#1604;&#1575;&#1569; &#1571;&#1607;&#1604;&#1610; &#187; .<br />
&#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; :<br />
&#1571;&#1608;&#1604;&#1575; : &#1571;&#1606; &#1602;&#1608;&#1604; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1604;&#1587;&#1593;&#1583; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#171; &#1605;&#1575; &#1605;&#1606;&#1593;&#1603; &#1571;&#1606; &#1578;&#1587;&#1576; &#1571;&#1576;&#1575; &#1578;&#1585;&#1575;&#1576; &#187; &#1571;&#1610; &#1604;&#1605;&#1575; &#1604;&#1605; &#1578;&#1582;&#1591;&#1574;&#1607; &#1601;&#1610; &#1585;&#1571;&#1610;&#1607; &#1608;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1607; &#1608;&#1578;&#1592;&#1607;&#1585; &#1581;&#1587;&#1606; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1610; &#1608;&#1585;&#1571;&#1610; &#1608;&#1603;&#1575;&#1606; &#1587;&#1593;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1608;&#1602;&#1575;&#1589; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1605;&#1605;&#1606; &#1575;&#1593;&#1578;&#1586;&#1604; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; .<br />
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611; : &#1571;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1593;&#1585;&#1601; &#1605;&#1608;&#1602;&#1601; &#1587;&#1593;&#1583; &#1605;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1587;&#1571;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1575;&#1606;&#1593; &#1604;&#1607; &#1605;&#1606; &#1587;&#1576;&#1607; &#1607;&#1604; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1573;&#1580;&#1604;&#1575;&#1604;&#1575;&#1611; &#1604;&#1607; &#1571;&#1608; &#1582;&#1608;&#1601;&#1575;&#1611; &#1571;&#1608; &#1608;&#1585;&#1593;&#1575;&#1611; .<br />
&#1579;&#1575;&#1604;&#1579;&#1575;&#1611; : &#1571;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1604;&#1608; &#1603;&#1575;&#1606; &#1610;&#1585;&#1610;&#1583; &#1605;&#1587;&#1576;&#1577; &#1593;&#1604;&#1610; &#1604;&#1605;&#1575; &#1591;&#1604;&#1576; &#1584;&#1604;&#1603; &#1605;&#1606; &#1587;&#1593;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1608;&#1602;&#1575;&#1589; &#1601;&#1587;&#1593;&#1583; &#1602;&#1583; &#1575;&#1593;&#1578;&#1586;&#1604; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1608;&#1579;&#1576;&#1578; &#1593;&#1606;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1575;&#1604;&#1571;&#1587;&#1575;&#1606;&#1610;&#1583; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1571;&#1606;&#1607; &#1583;&#1593;&#1609; &#1593;&#1604;&#1609; &#1605;&#1606; &#1587;&#1576; &#1593;&#1604;&#1610;&#1575;&#1611; &#1608;&#1575;&#1587;&#1578;&#1580;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1583;&#1593;&#1575;&#1574;&#1607; (9) .<br />
&#1601;&#1603;&#1610;&#1601; &#1610;&#1591;&#1604;&#1576; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1605;&#1606;&#1607; &#1571;&#1606; &#1610;&#1587;&#1576; &#1593;&#1604;&#1610;&#1575;&#1611; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; !<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#171; &#1588;&#1585;&#1581; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; &#187; (15/175) : &#171; &#1602;&#1608;&#1604; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1607;&#1584;&#1575; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607; &#1578;&#1589;&#1585;&#1610;&#1581; &#1576;&#1571;&#1606;&#1607; &#1571;&#1605;&#1585;&#1575;&#1611; &#1587;&#1593;&#1583;&#1575;&#1611; &#1576;&#1587;&#1576;&#1607; &#1608;&#1573;&#1606;&#1605;&#1575; &#1587;&#1571;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1575;&#1606;&#1593; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1587;&#1576; &#1603;&#1571;&#1606;&#1607; &#1610;&#1602;&#1608;&#1604; &#1607;&#1604; &#1575;&#1605;&#1578;&#1606;&#1593;&#1578; &#1578;&#1608;&#1585;&#1593;&#1575;&#1611; &#1571;&#1608; &#1582;&#1608;&#1601;&#1575;&#1611; &#1571;&#1608; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1601;&#1573;&#1606; &#1603;&#1575;&#1606; &#1578;&#1608;&#1585;&#1593;&#1575;&#1611; &#1608;&#1573;&#1580;&#1604;&#1575;&#1604;&#1575;&#1611; &#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1587;&#1576; &#1601;&#1571;&#1606;&#1578; &#1605;&#1589;&#1610;&#1576; &#1608;&#1605;&#1581;&#1587;&#1606; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1601;&#1604;&#1607; &#1580;&#1608;&#1575;&#1576; &#1570;&#1582;&#1585; &#1608;&#1604;&#1593;&#1604; &#1587;&#1593;&#1583;&#1575;&#1611; &#1602;&#1583; &#1603;&#1575;&#1606; &#1601;&#1610; &#1591;&#1575;&#1574;&#1601;&#1577; &#1610;&#1587;&#1576;&#1608;&#1606; &#1601;&#1604;&#1605; &#1610;&#1587;&#1576; &#1605;&#1593;&#1607;&#1605; &#1608;&#1593;&#1580;&#1586; &#1593;&#1606; &#1575;&#1604;&#1573;&#1606;&#1603;&#1575;&#1585; &#1571;&#1608; &#1571;&#1606;&#1603;&#1585; &#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1587;&#1571;&#1604;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1602;&#1575;&#1604;&#1608;&#1575; &#1608;&#1610;&#1581;&#1578;&#1605;&#1604; &#1578;&#1571;&#1608;&#1610;&#1604;&#1575;&#1611; &#1570;&#1582;&#1585; &#1571;&#1606; &#1605;&#1593;&#1606;&#1575;&#1607; : &#1605;&#1575; &#1605;&#1606;&#1593;&#1603; &#1571;&#1606; &#1578;&#1582;&#1591;&#1574;&#1607; &#1601;&#1610; &#1585;&#1571;&#1610;&#1607; &#1608;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1607; &#1608;&#1578;&#1592;&#1607;&#1585; &#1604;&#1604;&#1606;&#1575;&#1587; &#1581;&#1587;&#1606; &#1585;&#1571;&#1610;&#1606;&#1575; &#1608;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1606;&#1575; &#1608;&#1571;&#1606;&#1607; &#1582;&#1591;&#1571; &#187; .<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1591;&#1576;&#1610; &#1601;&#1610; &#171; &#1575;&#1604;&#1605;&#1601;&#1607;&#1605; &#187; (6/276) : &#171; &#1608;&#1607;&#1584;&#1575; &#1604;&#1610;&#1587; &#1576;&#1578;&#1589;&#1585;&#1610;&#1581; &#1601;&#1610; &#1575;&#1604;&#1587;&#1576; &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1587;&#1572;&#1575;&#1604; &#1593;&#1606; &#1587;&#1576;&#1576; &#1575;&#1605;&#1578;&#1606;&#1575;&#1593;&#1607; &#1604;&#1610;&#1587;&#1578;&#1582;&#1585;&#1580; &#1605;&#1575; &#1593;&#1606;&#1583;&#1607; &#1605;&#1606; &#1584;&#1604;&#1603; &#1571;&#1608; &#1605;&#1606; &#1606;&#1602;&#1610;&#1590;&#1607; &#1603;&#1605;&#1575; &#1602;&#1583; &#1592;&#1607;&#1585; &#1605;&#1606; &#1580;&#1608;&#1575;&#1576;&#1607; &#1608;&#1604;&#1605;&#1575; &#1587;&#1605;&#1593; &#1584;&#1604;&#1603; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1587;&#1603;&#1578; &#1608;&#1571;&#1584;&#1593;&#1606; &#1608;&#1593;&#1585;&#1601; &#1575;&#1604;&#1581;&#1602; &#1604;&#1605;&#1587;&#1578;&#1581;&#1602;&#1607; &#187; .<br />
3-     &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; ( &#1576;&#1585;&#1602;&#1605; 2409) &#1593;&#1606; &#1587;&#1607;&#1604; &#1576;&#1606; &#1587;&#1593;&#1583; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1575;&#1604; : &#1575;&#1587;&#1578;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1585;&#1580;&#1604; &#1605;&#1606; &#1570;&#1604; &#1605;&#1585;&#1608;&#1575;&#1606; &#1602;&#1575;&#1604; : &#1601;&#1583;&#1593;&#1575; &#1587;&#1607;&#1604; &#1576;&#1606; &#1587;&#1593;&#1583; &#1601;&#1571;&#1605;&#1585; &#1571;&#1606; &#1610;&#1588;&#1578;&#1605; &#1593;&#1604;&#1610;&#1575; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1571;&#1576;&#1609; &#1587;&#1607;&#1604; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; : &#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1571;&#1576;&#1610;&#1578; &#1601;&#1602;&#1604; : &#1604;&#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1576;&#1575; &#1578;&#1585;&#1575;&#1576; &#1601;&#1602;&#1575;&#1604; &#1587;&#1607;&#1604; : &#1605;&#1575; &#1603;&#1575;&#1606; &#1604;&#1593;&#1604;&#1610; &#1575;&#1587;&#1605; &#1571;&#1581;&#1576; &#1573;&#1604;&#1610;&#1607; &#1605;&#1606; &#1571;&#1576;&#1610; &#1578;&#1585;&#1575;&#1576; .. &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; . <br />
&#1608;&#1610;&#1580;&#1575;&#1576; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1571;&#1605;&#1585;&#1610;&#1606; :<br />
&#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607; &#1578;&#1589;&#1585;&#1610;&#1581; &#1576;&#1571;&#1606; &#1575;&#1604;&#1584;&#1610; &#1571;&#1605;&#1585; &#1576;&#1588;&#1578;&#1605; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1607;&#1608; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; .<br />
&#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1606; &#1575;&#1604;&#1584;&#1610; &#1571;&#1605;&#1585; &#1587;&#1607;&#1604; &#1576;&#1606; &#1587;&#1593;&#1583; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1605;&#1606; &#1570;&#1604; &#1605;&#1585;&#1608;&#1575;&#1606; &#1608;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1605;&#1606; &#1576;&#1606;&#1610; &#1581;&#1585;&#1576; &#1604;&#1575; &#1605;&#1606; &#1576;&#1606;&#1610; &#1605;&#1585;&#1608;&#1575;&#1606; !!<br />
&#1608;&#1604;&#1608; &#1579;&#1576;&#1578; &#1607;&#1584;&#1575; &#1593;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1593;&#1583; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1584;&#1606;&#1576;&#1575;&#1611; &#1571;&#1608; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1575;&#1611; &#1582;&#1575;&#1591;&#1574;&#1575;&#1611; &#1610;&#1594;&#1601;&#1585; &#1576;&#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1581;&#1610;&#1577; .<br />
&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#171; &#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1587;&#1606;&#1577; &#187; (4/368) &#1601;&#1610; &#1585;&#1583;&#1607; &#1593;&#1604;&#1609; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; : &#171; &#1608;&#1571;&#1605;&#1575; &#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1605;&#1606; &#1604;&#1593;&#1606; &#1593;&#1604;&#1610; &#1601;&#1573;&#1606; &#1575;&#1604;&#1578;&#1604;&#1575;&#1593;&#1606; &#1608;&#1602;&#1593; &#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1578;&#1610;&#1606; &#1603;&#1605;&#1575; &#1608;&#1602;&#1593;&#1578; &#1575;&#1604;&#1605;&#1581;&#1575;&#1585;&#1576;&#1577; ... &#1608;&#1607;&#1584;&#1575; &#1603;&#1604;&#1607; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606; &#1584;&#1606;&#1576;&#1575;&#1611; &#1571;&#1608; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1575;&#1611; &#1605;&#1582;&#1591;&#1574;&#1575;&#1611; &#1571;&#1608; &#1605;&#1589;&#1610;&#1576;&#1575;&#1611; &#1601;&#1573;&#1606; &#1605;&#1594;&#1601;&#1585;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1581;&#1605;&#1578;&#1607; &#1578;&#1606;&#1575;&#1608;&#1604; &#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1581;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1603;&#1601;&#1585;&#1577; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#187; .<br />
&#1608;&#1602;&#1583; &#1584;&#1603;&#1585; &#1584;&#1604;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1576;&#1604;&#1575;&#1584;&#1585;&#1610; &#1601;&#1610; &#1571;&#1606;&#1587;&#1575;&#1576; &#1575;&#1604;&#1571;&#1588;&#1585;&#1575;&#1601; (5/124) &#1576;&#1604;&#1575; &#1573;&#1587;&#1606;&#1575;&#1583; !<br />
&#1601;&#1602;&#1575;&#1604; : &#171; &#1608;&#1581;&#1583;&#1579;&#1578; &#1571;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1582;&#1591;&#1576; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1608;&#1605;&#1575;&#1611; , &#1601;&#1584;&#1603;&#1585; &#1593;&#1604;&#1610;&#1575;&#1611; &#1601;&#1578;&#1606;&#1602;&#1589;&#1607; ... &#187; .<br />
&#1608;&#1585;&#1608;&#1575;&#1607; &#1601;&#1610; (5/30) &#1605;&#1587;&#1606;&#1583;&#1575;&#1611; &#1602;&#1575;&#1604; &#1581;&#1583;&#1579;&#1606;&#1610; &#1575;&#1604;&#1605;&#1583;&#1575;&#1574;&#1606;&#1610; &#1593;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1602;&#1575;&#1574;&#1583; &#1608;&#1587;&#1581;&#1610;&#1605; &#1576;&#1606; &#1581;&#1601;&#1589; &#1602;&#1575;&#1604;&#1575; : &#1603;&#1578;&#1576; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1594;&#1610;&#1585;&#1577; &#1576;&#1606; &#1588;&#1593;&#1576;&#1577; : &#1571;&#1592;&#1607;&#1585; &#1588;&#1578;&#1605; &#1593;&#1604;&#1610; &#1608;&#1578;&#1606;&#1602;&#1589;&#1607; , &#1601;&#1603;&#1578;&#1576; &#1573;&#1604;&#1610;&#1607; : &#1605;&#1575; &#1571;&#1581;&#1576; &#1604;&#1603; &#1610;&#1575; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1571;&#1606; &#1603;&#1604;&#1605;&#1575; &#1593;&#1576;&#1578; &#1578;&#1606;&#1602;&#1589;&#1578; , &#1608;&#1603;&#1604;&#1605;&#1575; &#1594;&#1590;&#1576;&#1578; &#1590;&#1585;&#1576;&#1578; , &#1604;&#1610;&#1587; &#1576;&#1610;&#1606;&#1603; &#1608;&#1576;&#1610;&#1606; &#1584;&#1604;&#1603; &#1581;&#1575;&#1580;&#1586; &#1605;&#1606; &#1581;&#1604;&#1605;&#1603; &#1608;&#1604;&#1575; &#1578;&#1580;&#1575;&#1608;&#1586; &#1576;&#1593;&#1601;&#1608;&#1603; !<br />
&#1608;&#1587;&#1581;&#1610;&#1605; &#1576;&#1606; &#1581;&#1601;&#1589; &#1607;&#1608; &#1571;&#1576;&#1608; &#1575;&#1604;&#1610;&#1602;&#1592;&#1575;&#1606; &#1575;&#1604;&#1593;&#1580;&#1610;&#1601;&#1610; . &#1604;&#1605; &#1571;&#1580;&#1583; &#1601;&#1610;&#1607; &#1580;&#1585;&#1581;&#1575;&#1611; &#1608;&#1604;&#1575; &#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1611; &#1573;&#1604;&#1575; &#1602;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1605;&#1586;&#1610; &#1601;&#1610; &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1603;&#1605;&#1575;&#1604; (8/216) &#171; &#1575;&#1604;&#1573;&#1582;&#1576;&#1575;&#1585;&#1610; &#187; &#1608;&#1587;&#1581;&#1610;&#1605; &#1604;&#1602;&#1576;&#1607; &#1608;&#1575;&#1587;&#1605;&#1607; &#1593;&#1575;&#1605;&#1585; , &#1608;&#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1583;&#1610;&#1605; &#1601;&#1610; &#1601;&#1607;&#1585;&#1587;&#1577; (138) : &#171; &#1608;&#1603;&#1575;&#1606; &#1593;&#1575;&#1604;&#1605;&#1575;&#1611; &#1576;&#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1608;&#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1576; &#1608;&#1575;&#1604;&#1605;&#1570;&#1579;&#1585; &#1608;&#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1576; &#1579;&#1602;&#1577; &#187; &#1608;&#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1601;&#1575;&#1574;&#1583; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583; &#1607;&#1608; &#1606;&#1601;&#1587;&#1607; &#1587;&#1581;&#1610;&#1605; &#1576;&#1606; &#1581;&#1601;&#1589; !! <br />
&#1585;&#1608;&#1609; &#1575;&#1604;&#1582;&#1591;&#1610;&#1576; &#1601;&#1610; &#1605;&#1608;&#1590;&#1581; &#1571;&#1608;&#1607;&#1575;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593; &#1608;&#1575;&#1604;&#1578;&#1601;&#1585;&#1610;&#1602; (2/165) &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1576;&#1606; &#1576;&#1603;&#1575;&#1585; &#1602;&#1575;&#1604; &#1581;&#1583;&#1579;&#1606;&#1610; &#1585;&#1580;&#1604; &#1579;&#1602;&#1577; &#1602;&#1575;&#1604; : &#1602;&#1575;&#1604; &#1604;&#1610; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1605;&#1583;&#1575;&#1574;&#1606;&#1610; &#1571;&#1576;&#1608; &#1575;&#1604;&#1610;&#1602;&#1592;&#1575;&#1606; &#1607;&#1608; &#1587;&#1581;&#1610;&#1605; &#1576;&#1606; &#1581;&#1601;&#1589; &#1608;&#1587;&#1581;&#1610;&#1605; &#1604;&#1602;&#1576; &#1604;&#1607; &#1608;&#1607;&#1608; &#1593;&#1575;&#1605;&#1585; &#1576;&#1606; &#1581;&#1601;&#1589; &#1608;&#1603;&#1575;&#1606; &#1604;&#1581;&#1601;&#1589; &#1575;&#1576;&#1606; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1608;&#1603;&#1575;&#1606; &#1571;&#1603;&#1576;&#1585; &#1608;&#1604;&#1583;&#1607; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1576;&#1607; &#1608;&#1603;&#1575;&#1606; &#1581;&#1601;&#1589; &#1571;&#1587;&#1608;&#1583; &#1588;&#1583;&#1610;&#1583; &#1575;&#1604;&#1587;&#1608;&#1575;&#1583; &#1610;&#1593;&#1585;&#1601; &#1576;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583; . &#1608;&#1602;&#1575;&#1604; &#1604;&#1610; &#1571;&#1576;&#1608; &#1575;&#1604;&#1610;&#1602;&#1592;&#1575;&#1606; &#1587;&#1605;&#1578;&#1606;&#1610; &#1571;&#1605;&#1610; &#1582;&#1605;&#1587;&#1577; &#1593;&#1588;&#1585;&#1577; &#1610;&#1608;&#1605;&#1575;&#1611; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1601;&#1573;&#1584;&#1575; &#1602;&#1604;&#1578; &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1576;&#1608; &#1575;&#1604;&#1610;&#1602;&#1592;&#1575;&#1606; &#1601;&#1607;&#1608; &#1571;&#1576;&#1608; &#1575;&#1604;&#1610;&#1602;&#1592;&#1575;&#1606; &#1601;&#1573;&#1584;&#1575; &#1602;&#1604;&#1578; &#1587;&#1581;&#1610;&#1605; &#1576;&#1606; &#1581;&#1601;&#1589; &#1608;&#1593;&#1575;&#1605;&#1585; &#1576;&#1606; &#1581;&#1601;&#1589; &#1608;&#1593;&#1575;&#1605;&#1585; &#1576;&#1606; &#1571;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1575;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1608;&#1587;&#1581;&#1610;&#1605; &#1576;&#1606; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1608;&#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1601;&#1575;&#1574;&#1583; &#1608;&#1571;&#1576;&#1608; &#1573;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; &#1601;&#1607;&#1608; &#1571;&#1576;&#1608; &#1575;&#1604;&#1610;&#1602;&#1592;&#1575;&#1606; . &#1575;.&#1607;&#1600; (10) <br />
&#1608;&#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1587;&#1582;&#1575;&#1608;&#1610; &#1601;&#1610; &#1601;&#1578;&#1581; &#1575;&#1604;&#1605;&#1594;&#1610;&#1579;  &#1605;&#1593; &#1575;&#1604;&#1585;&#1608;&#1575;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1606;&#1593;&#1578;&#1608;&#1575; &#1604;&#1606;&#1593;&#1608;&#1578; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; .<br />
&#1579;&#1605; &#1573;&#1606; &#1587;&#1581;&#1610;&#1605;&#1575; &#1576;&#1606; &#1581;&#1601;&#1589; &#1604;&#1605; &#1610;&#1583;&#1585;&#1603; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1604; &#1607;&#1608; &#1605;&#1578;&#1571;&#1582;&#1585;&#1575; &#1593;&#1606;&#1607; &#1608;&#1593;&#1606; &#1582;&#1604;&#1575;&#1601;&#1578;&#1607; &#1580;&#1583;&#1575;&#1611; . &#1608;&#1601;&#1575;&#1577; &#1587;&#1581;&#1610;&#1605; &#1587;&#1606;&#1577; 190 &#1607;&#1600; !! (11) .<br />
<br />
<br />
<br />
* &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1584;&#1605;&#1607; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1576;&#1583;&#1585;&#1610;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; !!<br />
<br />
&#1608;&#1580;&#1575;&#1569; &#1584;&#1605;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1577; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1603;&#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1576;&#1606; &#1610;&#1586;&#1610;&#1583; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; !<br />
&#1571;&#1602;&#1608;&#1604; &#1571;&#1605;&#1575; &#1584;&#1605; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1593;&#1604;&#1609; &#1571;&#1604;&#1587;&#1606;&#1577; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1601;&#1607;&#1584;&#1575; &#1603;&#1584;&#1576; &#1605;&#1581;&#1590; !<br />
&#1601;&#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579; &#1575;&#1604;&#1605;&#1604;&#1607;&#1605; &#1605;&#1583;&#1581;&#1607; &#1608;&#1571;&#1579;&#1606;&#1609; &#1593;&#1604;&#1610;&#1607; &#1608;&#1608;&#1604;&#1575;&#1607; &#1575;&#1604;&#1588;&#1575;&#1605; &#1605;&#1583;&#1577; &#1582;&#1604;&#1575;&#1601;&#1578;&#1607; &#1608;&#1603;&#1584;&#1604;&#1603; &#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; .<br />
&#1608;&#1606;&#1575;&#1607;&#1610;&#1603; &#1576;&#1607;&#1584;&#1607; &#1605;&#1606;&#1602;&#1576;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577; &#1605;&#1606; &#1605;&#1606;&#1575;&#1602;&#1576; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; <br />
&#1601;&#1604;&#1605; &#1610;&#1588;&#1603;&#1615; &#1571;&#1581;&#1583; &#1605;&#1606;&#1607; , &#1608;&#1604;&#1575; &#1575;&#1578;&#1607;&#1605;&#1607; &#1576;&#1580;&#1608;&#1585; &#1608;&#1604;&#1575; &#1605;&#1592;&#1604;&#1605;&#1577; &#1605;&#1583;&#1577; &#1608;&#1604;&#1575;&#1610;&#1578;&#1607; (12) .<br />
&#1571;&#1605;&#1575; &#1602;&#1608;&#1604; &#1605;&#1606; &#1602;&#1575;&#1604; &#1579;&#1576;&#1578; &#1584;&#1605;&#1607; &#1593;&#1604;&#1609; &#1571;&#1604;&#1587;&#1606;&#1577; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1601;&#1604;&#1605; &#1610;&#1608;&#1585;&#1583; &#1608;&#1604;&#1575; &#1573;&#1587;&#1606;&#1575;&#1583;&#1575;&#1611; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611; &#1589;&#1581;&#1610;&#1581;&#1575;&#1611; .<br />
- &#1571;&#1579;&#1585; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1604;&#1605;&#1575; &#1591;&#1604;&#1576;&#1608;&#1575; &#1605;&#1606;&#1607; &#1571;&#1606; &#1610;&#1576;&#1602;&#1610; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1605; &#1601;&#1578;&#1604;&#1609; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; : &#64831; &#1608;&#1605;&#1575; &#1603;&#1606;&#1578; &#1605;&#1578;&#1582;&#1584; &#1575;&#1604;&#1605;&#1590;&#1604;&#1610;&#1606; &#1593;&#1590;&#1583;&#1575; &#64830; &#1585;&#1608;&#1575;&#1607; &#1575;&#1576;&#1606; &#1593;&#1587;&#1575;&#1603;&#1585; &#1601;&#1610; &#171; &#1578;&#1575;&#1585;&#1610;&#1582; &#1583;&#1605;&#1588;&#1602; &#187; (59/127) &#1608;&#1601;&#1610; &#1587;&#1606;&#1583;&#1607; &#1606;&#1589;&#1585; &#1576;&#1606; &#1605;&#1586;&#1575;&#1581;&#1605; &#1585;&#1575;&#1601;&#1590;&#1610; &#1603;&#1584;&#1575;&#1576; .<br />
- &#1608;&#1571;&#1579;&#1585; &#1593;&#1576;&#1575;&#1583;&#1577; &#1576;&#1606; &#1575;&#1604;&#1589;&#1575;&#1605;&#1578; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1601;&#1610; &#171; &#1575;&#1604;&#1605;&#1587;&#1606;&#1583; &#187; (22838) &#1548; &#1608;&#1575;&#1576;&#1606; &#1593;&#1587;&#1575;&#1603;&#1585; &#1601;&#1610; &#171; &#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1583;&#1610;&#1606;&#1577; &#1583;&#1605;&#1588;&#1602; &#187; (26/198) &#1601;&#1610; &#1587;&#1606;&#1583;&#1607; &#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605; &#1576;&#1606; &#1576;&#1604;&#1580; &#1571;&#1576;&#1608; &#1576;&#1604;&#1580; &#1575;&#1604;&#1601;&#1586;&#1575;&#1585;&#1610; &#1575;&#1604;&#1608;&#1575;&#1587;&#1591;&#1610; &#1589;&#1583;&#1608;&#1602; &#1604;&#1607; &#1605;&#1575; &#1610;&#1615;&#1587;&#1578;&#1606;&#1603;&#1585; .<br />
&#1608;&#1601;&#1610; &#1587;&#1606;&#1583;&#1607; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1593;&#1576;&#1610;&#1583; &#1608;&#1610;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1585;&#1601;&#1575;&#1593;&#1577; &#1575;&#1604;&#1586;&#1585;&#1602;&#1610; .<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; : &#1604;&#1605; &#1610;&#1585;&#1608; &#1593;&#1606;&#1607; &#1594;&#1610;&#1585; &#1575;&#1576;&#1606; &#1582;&#1579;&#1610;&#1605; .<br />
&#1584;&#1603;&#1585;&#1607; &#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1579;&#1602;&#1575;&#1578; .<br />
&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; : &#1605;&#1602;&#1576;&#1608;&#1604; .<br />
&#1608;&#1605;&#1602;&#1576;&#1608;&#1604; &#1571;&#1610; &#1573;&#1584;&#1575; &#1578;&#1608;&#1576;&#1593; &#1608;&#1573;&#1604;&#1575; &#1601;&#1604;&#1610;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; .<br />
&#1608;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1576;&#1606; &#1593;&#1576;&#1610;&#1583; &#1604;&#1605; &#1610;&#1578;&#1575;&#1576;&#1593; &#1593;&#1604;&#1609; &#1581;&#1583;&#1610;&#1579;&#1607; .<br />
- &#1608;&#1571;&#1579;&#1585; &#1582;&#1586;&#1610;&#1605;&#1577; &#1576;&#1606; &#1579;&#1575;&#1576;&#1578; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1585;&#1608;&#1575;&#1607; &#1575;&#1576;&#1606; &#1587;&#1593;&#1583; &#1601;&#1610; &#171; &#1575;&#1604;&#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#187; (3/259) &#1548; &#1608;&#1575;&#1576;&#1606; &#1593;&#1587;&#1575;&#1603;&#1585; &#1601;&#1610; &#171; &#1578;&#1575;&#1585;&#1610;&#1582; &#1583;&#1605;&#1588;&#1602; &#187; (16/370) &#1601;&#1610; &#1587;&#1606;&#1583;&#1607; &#1575;&#1604;&#1608;&#1575;&#1602;&#1583;&#1610; &#1605;&#1578;&#1585;&#1608;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; .<br />
- &#1608;&#1571;&#1605;&#1575; &#1584;&#1605; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610; &#1604;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1604;&#1575; &#1610;&#1589;&#1581; &#1593;&#1606;&#1607; .<br />
&#1585;&#1608;&#1575;&#1607; &#1575;&#1576;&#1606; &#1580;&#1585;&#1610;&#1585; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610; &#1601;&#1610; &#171; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607; &#187; (3/232) &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; : &#1571;&#1585;&#1576;&#1593; &#1582;&#1589;&#1575;&#1604; &#1603;&#1606; &#1601;&#1610; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1604;&#1608; &#1604;&#1605; &#1578;&#1603;&#1606; &#1601;&#1610;&#1607; &#1573;&#1604;&#1575; &#1608;&#1575;&#1581;&#1583;&#1577; &#1604;&#1603;&#1575;&#1606;&#1578; &#1605;&#1608;&#1576;&#1602;&#1577; &#1604;&#1607; :<br />
* &#1571;&#1582;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1606; &#1594;&#1610;&#1585; &#1605;&#1588;&#1608;&#1585;&#1577; &#1608;&#1601;&#1610;&#1607;&#1605; &#1576;&#1602;&#1575;&#1610;&#1575; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1606;&#1608;&#1585; &#1575;&#1604;&#1601;&#1590;&#1610;&#1604;&#1577; .<br />
* &#1575;&#1587;&#1578;&#1582;&#1604;&#1575;&#1601;&#1607; &#1576;&#1593;&#1583;&#1607; &#1575;&#1576;&#1606;&#1607; &#1587;&#1603;&#1610;&#1585;&#1575;&#1611; &#1582;&#1605;&#1610;&#1585;&#1575;&#1611; &#1610;&#1604;&#1576;&#1587; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585; &#1608;&#1610;&#1590;&#1585;&#1576; &#1575;&#1604;&#1591;&#1606;&#1575;&#1576;&#1610;&#1585; .<br />
* &#1575;&#1583;&#1593;&#1575;&#1569;&#1607; &#1586;&#1610;&#1575;&#1583;&#1575;&#1611; &#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1608;&#1604;&#1583; &#1604;&#1604;&#1601;&#1585;&#1575;&#1588; &#1608;&#1604;&#1604;&#1593;&#1575;&#1607;&#1585; &#1575;&#1604;&#1581;&#1580;&#1585; .<br />
* &#1602;&#1578;&#1604;&#1607; &#1581;&#1580;&#1585;&#1575;&#1611; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576; &#1581;&#1580;&#1585; &#1548; &#1601;&#1610;&#1575; &#1608;&#1610;&#1604;&#1575; &#1604;&#1607; &#1605;&#1606; &#1581;&#1580;&#1585; &#1608;&#1610;&#1575; &#1608;&#1610;&#1604;&#1575; &#1604;&#1607; &#1605;&#1606; &#1581;&#1580;&#1585; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576; &#1581;&#1580;&#1585; <br />
&#1573;&#1587;&#1606;&#1575;&#1583;&#1607;&#1575; &#1587;&#1575;&#1602;&#1591; &#1601;&#1610;&#1607; &#1604;&#1608;&#1591; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609; &#1573;&#1582;&#1576;&#1575;&#1585;&#1610; &#1578;&#1575;&#1604;&#1601; &#1608;&#1602;&#1583; &#1587;&#1576;&#1602; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1607; . &#1608;&#1584;&#1603;&#1585;&#1607; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1601;&#1610; &#171; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#187; (8/90) &#1576;&#1589;&#1610;&#1594;&#1577; &#1575;&#1604;&#1578;&#1605;&#1585;&#1610;&#1590; .<br />
&#1608;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1582;&#1604;&#1575;&#1601; &#1584;&#1604;&#1603; !<br />
&#1601;&#1585;&#1608;&#1609; &#1575;&#1604;&#1570;&#1580;&#1585;&#1610; &#1601;&#1610; &#171; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#187; (5/2467) &#1548; &#1608;&#1575;&#1576;&#1606; &#1593;&#1587;&#1575;&#1603;&#1585; (59/206) &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1593;&#1606; &#1602;&#1578;&#1575;&#1583;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610; &#1573;&#1606; &#1571;&#1606;&#1575;&#1587;&#1575;&#1611; &#1610;&#1588;&#1607;&#1583;&#1608;&#1606; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1584;&#1608;&#1610;&#1607; &#1571;&#1606;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; ! &#1602;&#1575;&#1604; : &#1604;&#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; ! &#1608;&#1605;&#1575; &#1610;&#1583;&#1585;&#1610;&#1607;&#1605; &#1571;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; &#1567;<br />
&#1608;&#1585;&#1608;&#1575;&#1607; &#1575;&#1576;&#1606; &#1593;&#1587;&#1575;&#1603;&#1585; (59/206) &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1605;&#1604;&#1603; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1588;&#1608;&#1575;&#1585;&#1576; &#1581;&#1583;&#1579;&#1606;&#1575; &#1576;&#1588;&#1585; &#1576;&#1606; &#1575;&#1604;&#1601;&#1590;&#1604; &#1593;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1571;&#1588;&#1607;&#1576; &#1602;&#1575;&#1604; : &#1602;&#1610;&#1604; &#1604;&#1604;&#1581;&#1587;&#1606; &#1610;&#1575; &#1571;&#1576;&#1575; &#1587;&#1593;&#1610;&#1583; &#1573;&#1606; &#1607;&#1607;&#1606;&#1575; &#1602;&#1608;&#1605;&#1575; &#1610;&#1588;&#1578;&#1605;&#1608;&#1606; &#8211; &#1571;&#1608; &#1610;&#1604;&#1593;&#1606;&#1608;&#1606; &#8211; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1575;&#1576;&#1606; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; ! &#1601;&#1602;&#1575;&#1604; : &#1593;&#1604;&#1609; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1604;&#1593;&#1606;&#1608;&#1606; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1606;&#1583;&#1607; &#1589;&#1581;&#1610;&#1581; &#1608;&#1603;&#1584;&#1604;&#1603; &#1584;&#1605; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1576;&#1606; &#1610;&#1586;&#1610;&#1583; &#1604;&#1575; &#1610;&#1589;&#1581; .<br />
&#1585;&#1608;&#1575;&#1607; &#1575;&#1576;&#1606; &#1593;&#1587;&#1575;&#1603;&#1585; &#1601;&#1610; &#171; &#1578;&#1575;&#1585;&#1610;&#1582; &#1583;&#1605;&#1588;&#1602; &#187; (59/145) &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1571;&#1576;&#1610; &#1583;&#1575;&#1608;&#1583; &#1575;&#1604;&#1591;&#1610;&#1575;&#1604;&#1587;&#1610; &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1610;&#1608;&#1576; &#1576;&#1606; &#1580;&#1575;&#1576;&#1585; &#1593;&#1606; &#1571;&#1576;&#1610; &#1573;&#1587;&#1581;&#1575;&#1602; &#1593;&#1606; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1576;&#1606; &#1610;&#1586;&#1610;&#1583; &#1602;&#1575;&#1604; : &#1602;&#1604;&#1578; &#1604;&#1593;&#1575;&#1574;&#1588;&#1577; : &#1571;&#1604;&#1575; &#1578;&#1593;&#1580;&#1576;&#1610;&#1606; &#1604;&#1585;&#1580;&#1604; &#1605;&#1606; &#1575;&#1604;&#1591;&#1604;&#1602;&#1575;&#1569; &#1610;&#1606;&#1575;&#1586;&#1593; &#1571;&#1589;&#1581;&#1575;&#1576; &#1605;&#1581;&#1605;&#1583;   &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;  &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1567; &#1602;&#1575;&#1604;&#1578; : &#1608;&#1605;&#1575; &#1578;&#1593;&#1580;&#1576; &#1605;&#1606; &#1584;&#1604;&#1603; &#1567; &#1607;&#1608; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1572;&#1578;&#1610;&#1607; &#1575;&#1604;&#1576;&#1585; &#1608;&#1575;&#1604;&#1601;&#1575;&#1580;&#1585; &#1608;&#1602;&#1583; &#1605;&#1604;&#1603; &#1601;&#1585;&#1593;&#1608;&#1606; &#1571;&#1607;&#1604; &#1605;&#1589;&#1585; &#1571;&#1585;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1587;&#1606;&#1577; .<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1579;&#1585; &#1604;&#1575; &#1610;&#1589;&#1581; &#1601;&#1610; &#1587;&#1606;&#1583;&#1607; &#1571;&#1610;&#1608;&#1576; &#1576;&#1606; &#1580;&#1575;&#1576;&#1585; &#1571;&#1576;&#1608; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1610;&#1605;&#1575;&#1605;&#1610; &#1590;&#1593;&#1610;&#1601; &#1593;&#1606;&#1583; &#1571;&#1603;&#1579;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1548; &#1590;&#1593;&#1601;&#1607; &#1575;&#1576;&#1606; &#1605;&#1593;&#1610;&#1606; &#1608;&#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1610; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; &#1608;&#1571;&#1576;&#1608; &#1586;&#1585;&#1593;&#1577; &#1608;&#1571;&#1576;&#1608; &#1581;&#1575;&#1578;&#1605; &#1608;&#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1587;&#1601;&#1610;&#1575;&#1606; &#1608;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581; (13) &#1608;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1581;&#1576;&#1575;&#1606; : &#1603;&#1575;&#1606; &#1610;&#1582;&#1591;&#1574; &#1581;&#1578;&#1609; &#1582;&#1585;&#1580; &#1593;&#1606; &#1581;&#1583; &#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580; &#1576;&#1607; &#1604;&#1603;&#1579;&#1585;&#1577; &#1608;&#1607;&#1605;&#1607; (14) . &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; : &#1581;&#1583;&#1610;&#1579;&#1607; &#1610;&#1588;&#1576;&#1607; &#1581;&#1583;&#1610;&#1579; &#1571;&#1607;&#1604; &#1575;&#1604;&#1589;&#1583;&#1602; &#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1583;&#1610; : &#1608;&#1587;&#1575;&#1574;&#1585; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1571;&#1610;&#1608;&#1576; &#1576;&#1606; &#1580;&#1575;&#1576;&#1585; &#1589;&#1575;&#1604;&#1581;&#1577; &#1605;&#1578;&#1602;&#1575;&#1585;&#1576;&#1577; &#1610;&#1581;&#1605;&#1604; &#1576;&#1593;&#1590;&#1607;&#1575; &#1576;&#1593;&#1590;&#1575;&#1611; , &#1608;&#1607;&#1608; &#1605;&#1605;&#1603;&#1606; &#1610;&#1603;&#1578;&#1576; &#1581;&#1583;&#1610;&#1579;&#1607; (15) .<br />
&#1608;&#1601;&#1610;&#1607; &#1571;&#1610;&#1590;&#1575; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1610;&#1575;&#1587;&#1585; &#1575;&#1604;&#1580;&#1608;&#1576;&#1585;&#1610; &#1601;&#1610;&#1607; &#1580;&#1607;&#1575;&#1604;&#1577; &#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; 425&#1607;&#1600;.<br />
&#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1601;&#1610; &#171; &#1587;&#1610;&#1585; &#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1606;&#1576;&#1604;&#1575;&#1569; &#187; (17/415) &#1608;&#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1601;&#1610;&#1607; &#1580;&#1585;&#1581;&#1575;&#1611; &#1608;&#1604;&#1575; &#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1611; (16) .<br />
<br />
<br />
<br />
<br />
&#1603;&#1578;&#1576;&#1607; &#1608;&#1571;&#1605;&#1604;&#1575;&#1607;/<br />
&#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1593;&#1601;&#1608; &#1585;&#1576;&#1607; &#1608;&#1605;&#1608;&#1604;&#1575;&#1607;<br />
&#1587;&#1593;&#1583; &#1576;&#1606; &#1590;&#1610;&#1583;&#1575;&#1606; &#1575;&#1604;&#1587;&#1576;&#1610;&#1593;&#1610;<br />
&#1593;&#1590;&#1608; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1574;&#1608;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;<br />
<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="f98ad48a8c9b989c90b991968d94989095d79a9694">[email&#160;protected]</a> <br />
<br />
<br />
<br />
--------------------------------<br />
(1) &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; ( 8 / 139 ).<br />
(2) &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; ( 8 / 139 ) .<br />
(3)&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; (71).<br />
(4) &#1601;&#1610; &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576; (8/72) &#1602;&#1575;&#1604; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1585;&#1608;&#1609; &#1593;&#1606; &#1593;&#1603;&#1585;&#1605;&#1577; &#1601;&#1610; &#1602;&#1589;&#1577; &#1575;&#1604;&#1576;&#1607;&#1610;&#1605;&#1577; ( &#1605;&#1606; &#1571;&#1578;&#1609; &#1576;&#1607;&#1610;&#1605;&#1577; &#1601;&#1602;&#1578;&#1604;&#1608;&#1607; ) &#1601;&#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1587;&#1605;&#1593; &#1571;&#1605; &#1604;&#1575; &#1567;!<br />
(5) &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1604;&#1575;&#1576;&#1606; &#1593;&#1583;&#1610; (2/210) .<br />
(6) &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; (7/387) , &#1575;&#1604;&#1580;&#1585;&#1581; &#1608;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604; (8/266) , &#1575;&#1604;&#1579;&#1602;&#1575;&#1578; (7/490)  .<br />
(7) &#1575;&#1606;&#1592;&#1585; &#1578;&#1575;&#1585;&#1610;&#1582; &#1583;&#1605;&#1588;&#1602; &#1604;&#1575;&#1576;&#1606; &#1593;&#1587;&#1575;&#1603;&#1585; (49/428) , (56/375) , (56/388) &#1608; (56/389) &#1608; (56/391) &#1608;&#1604;&#1610;&#1587; &#1604;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1584;&#1603;&#1585; !<br />
(8) &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1604;&#1575;&#1576;&#1606; &#1593;&#1583;&#1610; (6/93) &#1575;&#1604;&#1590;&#1593;&#1601;&#1575;&#1569; &#1604;&#1604;&#1593;&#1602;&#1610;&#1604;&#1610; (4/190) &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606; (2/430)  <br />
(9) &#1575;&#1606;&#1592;&#1585; &#1587;&#1610;&#1585; &#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1606;&#1576;&#1604;&#1575;&#1569; (1/116) &#1601;&#1610; &#1602;&#1589;&#1577; &#1584;&#1603;&#1585;&#1607;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1604;&#1585;&#1580;&#1604; &#1606;&#1575;&#1604; &#1605;&#1606; &#1593;&#1604;&#1610; &#1601;&#1606;&#1607;&#1575;&#1607; &#1587;&#1593;&#1583; &#1601;&#1604;&#1605; &#1610;&#1606;&#1607;&#1607; &#1601;&#1583;&#1593;&#1575; &#1593;&#1604;&#1610;&#1607; &#1601;&#1605;&#1575; &#1576;&#1585;&#1581; &#1581;&#1578;&#1609; &#1580;&#1575;&#1569; &#1576;&#1593;&#1610;&#1585; &#1606;&#1575;&#1583; &#1601;&#1582;&#1576;&#1591;&#1607; &#1581;&#1578;&#1609; &#1605;&#1575;&#1578; &#1602;&#1575;&#1604; &#1608;&#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1591;&#1585;&#1602; &#1580;&#1605;&#1577; &#1585;&#1608;&#1575;&#1607;&#1575; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1601;&#1610; &#1605;&#1580;&#1575;&#1576;&#1610; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; .<br />
(10) &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1603;&#1601;&#1575;&#1610;&#1577; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577;  , &#1608;&#1601;&#1578;&#1581; &#1575;&#1604;&#1605;&#1594;&#1610;&#1579;  .<br />
(11) &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587;&#1578; &#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1583;&#1610;&#1605; &#1589;(507) .<br />
(12)&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1593;&#1575;&#1576; (699) &#1548; &#1575;&#1604;&#1587;&#1610;&#1585; (3/132) &#1548; &#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1587;&#1606;&#1577; (4/369) &#1548; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (8/18) &#1548; &#1578;&#1591;&#1607;&#1610;&#1585; &#1575;&#1604;&#1580;&#1606;&#1575;&#1606; (20) .<br />
(13) &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576; (1/201) .<br />
(14) &#1575;&#1604;&#1605;&#1580;&#1585;&#1608;&#1581;&#1610;&#1606; (1/167) .<br />
(15) &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; (1/355) .<br />
(16) &#1575;&#1606;&#1592;&#1585; &#1578;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; (3/1076) .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
<script data-cfasync="false" src="/cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"></script></body>
</html>