<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" г«–« Џд ‘нЏ… г’—њњ, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  г«–« Џд ‘нЏ… г’—њњ «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> г«–« Џд ‘нЏ… г’—њњ [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  г«–« Џд ‘нЏ… г’—њњ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-52911.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=52911">г«–« Џд ‘нЏ… г’—њњ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ќн—ж—</div><div class="date">29-06-06, 06:14 AM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е<br />
<br />
нѕж— Ён –едн Џѕ  √”∆б… жен:<br />
еб нжћѕ ‘нЏ… Ён г’— њ <br />
яг Џѕѕегњ<br />
«нд н г—я“ждњ<br />
<br />
ж«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»жгЌгѕ«б”»нЏн</div><div class="date">29-06-06, 06:25 AM</div></div><div class="posttext">нжћѕ —«Ё÷е Ён г’—<br />
»” гћгжЏ… гд «бг ’жЁе  —Ё÷ж« жбг няждж« нжг¬ гд √еб «б”д… ж«бћг«Џ…<br />
Џѕѕег  ё—н»¬ гд 10 ≈бм 50 ‘ќ’ ЁёЎ б«џн—<br />
√г« √нд н г—я“жд дд ў— «бћж«» гд «Ќѕ «б√ќж… «бг’—ннд ед«я.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бќб«Ё…</div><div class="date">29-06-06, 07:25 AM</div></div><div class="posttext">&#1581;&#1587;&#1576; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1610; &#1571;&#1606;&#1607; &#1610;&#1608;&#1580;&#1583; &#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1610; &#1605;&#1589;&#1585; &#1608; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1571;&#1582;&#1610; &#1571;&#1576;&#1608;&#1605;&#1581;&#1605;&#1583; &#1571;&#1606;&#1607;&#1605; &#1589;&#1608;&#1601;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; .. &#1608; &#1571;&#1603;&#1576;&#1585; &#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1589;&#1585;  &#1607;&#1608; &#1575;&#1604;&#1576;&#1594;&#1604; &#1581;&#1587;&#1606; &#1588;&#1581;&#1575;&#1578;&#1577; ..!!<br />
<br />
<br />
<br />
&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ «б’«ѕё</div><div class="date">29-06-06, 09:50 AM</div></div><div class="posttext">&#1607;&#1606;&#1575;&#1603; &#1578;&#1588;&#1575;&#1576;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1575;&#1604;&#1605;&#1578;&#1589;&#1608;&#1601;&#1577; &#1601;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1608;&#1604;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1589;&#1593;&#1576; &#1580;&#1583;&#1575; &#1571;&#1606; &#1610;&#1606;&#1578;&#1602;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1608;&#1601;&#1577; &#1573;&#1604;&#1609; &#1585;&#1575;&#1601;&#1590;&#1577; &#1582;&#1604;&#1589; &#1601;&#1575;&#1604;&#1605;&#1578;&#1589;&#1608;&#1601;&#1577; &#1575;&#1604;&#1580;&#1607;&#1575;&#1604; &#1610;&#1578;&#1608;&#1587;&#1604;&#1608;&#1606; &#1576;&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1606;&#1610;&#1606; &#1601;&#1609; &#1605;&#1589;&#1585; &#1601;&#1602;&#1591; !!! &#1608;&#1573;&#1584;&#1575; &#1587;&#1571;&#1604;&#1578; &#1571;&#1581;&#1583;&#1607;&#1605; &#1605;&#1606; &#1607;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1601;&#1587;&#1610;&#1602;&#1608;&#1604; &#1604;&#1603; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1586;&#1610;&#1606;&#1576; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1593;&#1575;&#1574;&#1588;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1606;&#1601;&#1610;&#1587;&#1577; &#1579;&#1605; &#1610;&#1602;&#1601; !! &#1608;&#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1594;&#1610;&#1585;&#1607;&#1605; &#1608;&#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1601;&#1607;&#1605; &#1610;&#1603;&#1585;&#1607;&#1608;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1582;&#1608;&#1605;&#1610;&#1606;&#1609; &#1603;&#1585;&#1607; &#1575;&#1604;&#1593;&#1605;&#1609; &#1604;&#1603;&#1606; &#1585;&#1576;&#1605;&#1575; &#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1576;&#1584;&#1585; &#1601;&#1609; &#1575;&#1604;&#1576;&#1610;&#1574;&#1577; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1608;&#1602;&#1583; &#1587;&#1605;&#1593;&#1578; &#1605;&#1606;&#1584; &#1601;&#1578;&#1585;&#1577; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1594;&#1575;&#1606;&#1609; &#1575;&#1604;&#1578;&#1609; &#1610;&#1587;&#1605;&#1610;&#1607;&#1575; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1583;&#1575;&#1574;&#1581; &#1578;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1608;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1603;&#1578;&#1602;&#1583;&#1610;&#1587; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1609; &#1608;&#1591;&#1604;&#1576; &#1575;&#1604;&#1605;&#1583;&#1583; &#1605;&#1606;&#1607; &#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1601;&#1609; &#1605;&#1589;&#1585; &#1610;&#1606;&#1583;&#1585; &#1571;&#1606; &#1610;&#1584;&#1603;&#1585;&#1608;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1609; &#1571;&#1608; &#1610;&#1578;&#1608;&#1587;&#1604;&#1608;&#1606; &#1576;&#1607; &#1608;&#1605;&#1593;&#1592;&#1605;&#1607;&#1605; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1607; !! <br />
&#1601;&#1609; &#1581;&#1610;&#1575;&#1578;&#1609; &#1604;&#1605; &#1571;&#1604;&#1578;&#1602; &#1576;&#1588;&#1610;&#1593;&#1609; &#1608;&#1604;&#1603;&#1606; &#1584;&#1603;&#1585; &#1604;&#1609; &#1576;&#1593;&#1590; &#1571;&#1602;&#1575;&#1585;&#1576;&#1609; &#1571;&#1606;&#1607; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1605;&#1606;&#1586;&#1604;&#1607; &#1571;&#1606;&#1588;&#1571; &#1576;&#1593;&#1590;&#1607;&#1605; &#1605;&#1587;&#1580;&#1583;&#1575; &#1571;&#1587;&#1605;&#1575;&#1607; &#1605;&#1587;&#1580;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1603;&#1575;&#1606; &#1610;&#1589;&#1604;&#1609; &#1601;&#1610;&#1607; &#1576;&#1593;&#1590; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1593;&#1605;&#1575;&#1574;&#1605; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569; &#1610;&#1593;&#1583;&#1608;&#1606; &#1593;&#1604;&#1609; &#1571;&#1589;&#1575;&#1576;&#1593; &#1575;&#1604;&#1610;&#1583; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606; &#1608;&#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1582;&#1583;&#1593;&#1608;&#1606; &#1575;&#1604;&#1571;&#1607;&#1575;&#1604;&#1609; &#1575;&#1604;&#1576;&#1587;&#1591;&#1575;&#1569; &#1608;&#1604;&#1603;&#1606; &#1587;&#1585;&#1593;&#1575;&#1606; &#1605;&#1606; &#1579;&#1575;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1591;&#1585;&#1583;&#1608;&#1607;&#1605; &#1608;&#1606;&#1601;&#1608;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√”ѕ «бѕнд ‘н—яже</div><div class="date">29-06-06, 12:23 PM</div></div><div class="posttext">Ќ”» гЏбжг« н √де нжћѕ —«Ё÷… Ён г’— ж яг« ё«б √ќн √»жгЌгѕ √дег ’жЁн… Ён «б√’б .. ж √я»— —«Ё÷… г’—  еж «б»џб Ќ”д ‘Ќ« … ..!!<br />
<br />
<br />
<br />
«бќб«Ё… ..<br />
’ѕё  н« √ќн жбяд «”ге еж Ќ”д ‘Ќ«Ў…:D :D :D :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ«»ѕ ббе1</div><div class="date">29-06-06, 12:36 PM</div></div><div class="posttext">&#1610;&#1576;&#1583;&#1608;&#1575; &#1575;&#1606; &#1605;&#1584;&#1607;&#1576; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1576;&#1583;&#1575;&#1569; &#1610;&#1587;&#1576;&#1576; &#1604;&#1603;&#1605; &#1607;&#1604;&#1608;&#1587;&#1607; &#1608;&#1575;&#1589;&#1576;&#1581;&#1578;&#1605;&#1603; &#1578;&#1582;&#1575;&#1601;&#1608;&#1606; &#1605;&#1606; &#1575;&#1610; &#1583;&#1608;&#1604;&#1607; &#1610;&#1583;&#1582;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1581;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бќ—”«д…</div><div class="date">29-06-06, 01:37 PM</div></div><div class="posttext">яб«гн гЏ Џ«»ѕ ббе 1</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бге«ћ—Џб«дне</div><div class="date">29-06-06, 01:55 PM</div></div><div class="posttext">г«б… Џбня жЏбм гд нѕќб Ён ѕндяг гд «б’жЁне «ббн г«—«Ќж »Џнѕ Ќ» Џ»«ѕ… «бё»ж— Ёнег «ег ‘н∆ ё»— ж«б”б«г еееееееееееееееееее жндяг жнд «б «б»н  н«—«Ё÷е н«гдЌЎнд ѕнд ћд” ѕнд г Џе ѕнд  ќг” ѕнд ‘—я ѕнд Џ»«ѕ… ё»ж—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж жб«Ѕ</div><div class="date">29-06-06, 02:10 PM</div></div><div class="posttext">г«б… Џбня жЏбм гд нѕќб Ён ѕндяг гд «б’жЁне «ббн г«—«Ќж »Џнѕ Ќ» Џ»«ѕ… «бё»ж— Ёнег «ег ‘н∆ ё»— ж«б”б«г еееееееееееееееееее жндяг жнд «б «б»н  н«—«Ё÷е н«гдЌЎнд ѕнд ћд” ѕнд г Џе <br />
<br />
ѕнд  ќг” ѕнд ‘—я ѕнд Џ»«ѕ… ё»ж— <br />
<br />
’ѕё  ж«ббе √ќн «бге«ћ— Џб«дн… г« Џдѕег џн—е«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ«»ѕ ббе1</div><div class="date">29-06-06, 03:02 PM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1606; &#1575;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1606; &#1575;&#1602;&#1608;&#1604;  &#1575;&#1604;&#1589;&#1585;&#1575;&#1582; &#1593;&#1604;&#1609; &#1602;&#1583;&#1585; &#1575;&#1604;&#1575;&#1604;&#1605; <br />
<br />
&#1593;&#1580;&#1576;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќн—ж—</div><div class="date">29-06-06, 09:16 PM</div></div><div class="posttext">&#1575;&#1606;&#1575; &#1587;&#1605;&#1593;&#1578; &#1575;&#1606; &#1601;&#1610; &#1588;&#1610;&#1593;&#1577; &#1580;&#1593;&#1601;&#1585;&#1610;&#1577; &#1605;&#1608; &#1589;&#1608;&#1601;&#1610;&#1607; &#1601;&#1610; &#1605;&#1589;&#1585; &#1610;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бдн“я</div><div class="date">29-06-06, 09:51 PM</div></div><div class="posttext">&#1575;&#1606;&#1578; &#1575;&#1607;&#1576;&#1604; &#1610;&#1575; &#1593;&#1575;&#1576;&#1583; &#1604;&#1604;&#1607;1<br />
&#1593;&#1580;&#1576;&#1610;&#1610;&#1610;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бќб«Ё…</div><div class="date">30-06-06, 12:19 AM</div></div><div class="posttext">«д« ”гЏ  «д Ён ‘нЏ… ћЏЁ—н… гж ’жЁне Ён г’— н« «ќж«д<br />
<br />
б√жб г—… √”гЏ Џд ‘нЏ… ’жЁн… :)</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>