<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·›«—Êﬁ  ”Ìœ‰« ⁄„— »‰ «·Œÿ«» —÷Ì «··Â ⁄‰Â „‰ ·ﬁ»Â  »«·›«—Êﬁ  «·ÃÊ«», ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·›«—Êﬁ  ”Ìœ‰« ⁄„— »‰ «·Œÿ«» —÷Ì «··Â ⁄‰Â „‰ ·ﬁ»Â  »«·›«—Êﬁ  «·ÃÊ«» «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·›«—Êﬁ  ”Ìœ‰« ⁄„— »‰ «·Œÿ«» —÷Ì «··Â ⁄‰Â „‰ ·ﬁ»Â  »«·›«—Êﬁ  «·ÃÊ«» [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·›«—Êﬁ  ”Ìœ‰« ⁄„— »‰ «·Œÿ«» —÷Ì «··Â ⁄‰Â „‰ ·ﬁ»Â  »«·›«—Êﬁ  «·ÃÊ«»</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-52998.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=52998">«·›«—Êﬁ  ”Ìœ‰« ⁄„— »‰ «·Œÿ«» —÷Ì «··Â ⁄‰Â „‰ ·ﬁ»Â  »«·›«—Êﬁ  «·ÃÊ«»</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ﬁ’Ì</div><div class="date">02-07-06, 03:18 PM</div></div><div class="posttext">&#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1605;&#1606; &#1604;&#1602;&#1576;&#1607; &#1576;&#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; <br />
<br />
&#1605;&#1606; &#1587;&#1605;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; <br />
<br />
&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1606; &#1610;&#1591;&#1585;&#1581;&#1608;&#1575; &#1588;&#1576;&#1607;&#1577; &#1576;&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1607;&#1608; &#1575;&#1587;&#1605; &#1582;&#1575;&#1589; &#1576;&#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1604;&#1610;&#1587; &#1576;&#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; <br />
&#1601;&#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1580;&#1575;&#1569; &#1576;&#1607;&#1575; &#1605;&#1606; &#1587;&#1605;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; <br />
<br />
==<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1608;&#1575;&#1602;&#1583;&#1610;: &#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1576;&#1608; &#1581;&#1605;&#1586;&#1577; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1605;&#1580;&#1575;&#1607;&#1583; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1593;&#1606; &#1575;&#1576;&#1610; &#1593;&#1605;&#1585;&#1608; &#1602;&#1575;&#1604;: &#1602;&#1604;&#1578; &#1604;&#1593;&#1575;&#1574;&#1588;&#1577;:&#1605;&#1606; &#1587;&#1605;&#1609; &#1593;&#1605;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&#1567; &#1602;&#1575;&#1604;&#1578;: &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;: &#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1607;&#1608;.&#1608; &#1575;&#1608;&#1604; &#1605;&#1606; &#1581;&#1610;&#1575;&#1607; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1594;&#1610;&#1585;&#1577; &#1576;&#1606; &#1588;&#1593;&#1576;&#1577; &#1608;&#1602;&#1610;&#1604; &#1594;&#1610;&#1585;&#1607; &#1601;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; .<br />
<br />
&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; / &#1582;&#1576;&#1585; &#1587;&#1604;&#1605;&#1607; &#1576;&#1606; &#1602;&#1610;&#1587; &#1575;&#1604;&#1575;&#1588;&#1580;&#1593;&#1610; &#1608;&#1575;&#1604;&#1571;&#1603;&#1585;&#1575;&#1583; <br />
<br />
=== <br />
<br />
&#1608;&#1580;&#1575;&#1569; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; <br />
<br />
1079 &#1602;&#1575;&#1604; &#1575;&#1582;&#1576;&#1585;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585; &#1602;&#1575;&#1604; &#1575;&#1582;&#1576;&#1585;&#1606;&#1575; &#1575;&#1576;&#1608;&#1581;&#1586;&#1585;&#1577; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1605;&#1580;&#1575;&#1607;&#1583; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1584;&#1603;&#1608;&#1575;&#1606; &#1602;&#1575;&#1604; &#1602;&#1604;&#1578; &#1604;&#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1605;&#1606; &#1587;&#1605;&#1609; &#1593;&#1605;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; .<br />
<br />
===<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1582;&#1576;&#1585;&#1606;&#1575; &#1575;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1575;&#1586;&#1585;&#1602;&#1610; &#1575;&#1604;&#1605;&#1603;&#1610; &#1602;&#1575;&#1604; &#1575;&#1582;&#1576;&#1585;&#1606;&#1575; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1576;&#1606; &#1581;&#1587;&#1606; &#1593;&#1606; &#1575;&#1610;&#1608;&#1576; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1602;&#1575;&#1604; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1580;&#1593;&#1604; &#1575;&#1604;&#1581;&#1602; &#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606; &#1593;&#1605;&#1585; &#1608;&#1602;&#1604;&#1576;&#1607; &#1608;&#1607;&#1608; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1601;&#1585;&#1602; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; .<br />
<br />
&#1575;&#1604;&#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1604;&#1575;&#1576;&#1606; &#1587;&#1593;&#1583; <br />
&#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1585;&#1610;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1606;&#1589;&#1575;&#1585;<br />
<br />
===<br />
<br />
&#1608;&#1580;&#1575;&#1569; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1588;&#1585;&#1581; &#1575;&#1589;&#1608;&#1604; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1604;&#1575;&#1604;&#1603;&#1575;&#1574;&#1610;<br />
<br />
2685 &#1575;&#1606;&#1575; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1602;&#1575;&#1604; &#1575;&#1606;&#1575; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1602;&#1575;&#1604; &#1606;&#1575; &#1575;&#1576;&#1608; &#1586;&#1610;&#1583; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1581;&#1575;&#1578;&#1605; &#1602;&#1575;&#1604; &#1606;&#1575; &#1593;&#1605;&#1585; &#1576;&#1606; &#1582;&#1575;&#1604;&#1583; &#1602;&#1575;&#1604; &#1606;&#1575; &#1586;&#1607;&#1610;&#1585; &#1576;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1593;&#1606; &#1593;&#1585;&#1608;&#1577; &#1593;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1602;&#1588;&#1610;&#1585; &#1602;&#1575;&#1604; &#1604;&#1602;&#1610;&#1578; &#1575;&#1576;&#1575; &#1580;&#1593;&#1601;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1610;&#1588;&#1607;&#1583; &#1575;&#1606; &#1575;&#1576;&#1575;&#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1608;&#1593;&#1605;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1578;&#1606;&#1603;&#1585; &#1584;&#1604;&#1603;<br />
<br />
==<br />
<br />
1153 &#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1605;&#1610;&#1577; &#1576;&#1606; &#1576;&#1587;&#1591;&#1575;&#1605; &#1579;&#1606;&#1575; &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1586;&#1585;&#1610;&#1593; &#1579;&#1606;&#1575; &#1575;&#1576;&#1606; &#1593;&#1608;&#1606; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1610;&#1585;&#1610;&#1606; &#1593;&#1606; &#1593;&#1602;&#1576;&#1577; &#1576;&#1606; &#1575;&#1608;&#1587; &#1602;&#1575;&#1604; &#1603;&#1606;&#1575; &#1593;&#1606;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1601;&#1602;&#1575;&#1604; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1575;&#1589;&#1576;&#1578;&#1605; &#1575;&#1587;&#1605;&#1607; &#1593;&#1605;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1602;&#1585;&#1606; &#1605;&#1606; &#1581;&#1583;&#1610;&#1583; &#1575;&#1589;&#1576;&#1578;&#1605; &#1575;&#1587;&#1605;&#1607; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606; &#1584;&#1608; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610;&#1606; &#1602;&#1578;&#1604; &#1605;&#1592;&#1604;&#1608;&#1605;&#1575; &#1575;&#1608;&#1578;&#1610; &#1603;&#1601;&#1604;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577;&#8207;.&#8207; <br />
1153 &#1575;&#1587;&#1606;&#1575;&#1583;&#1607; &#1589;&#1581;&#1610;&#1581; &#1585;&#1580;&#1575;&#1604;&#1607; &#1603;&#1604;&#1607;&#1605; &#1579;&#1602;&#1575;&#1578; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1594;&#1610;&#1585; &#1593;&#1602;&#1576;&#1577; &#1576;&#1606; &#1575;&#1608;&#1587; &#1608;&#1607;&#1608; &#1575;&#1604;&#1587;&#1583;&#1608;&#1587;&#1610; &#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1575;&#1578;&#1610;&#1577; &#1608;&#1607;&#1608; &#1589;&#1583;&#1608;&#1602; &#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576;&#8207;.&#8207; <br />
&#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1582;&#1585;&#1580;&#1607; &#1575;&#1576;&#1606; &#1587;&#1593;&#1583; 3 170 &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1582;&#1585;&#1609; &#1593;&#1606; &#1575;&#1576;&#1606; &#1587;&#1610;&#1585;&#1610;&#1606; &#1576;&#1607; &#1605;&#1582;&#1578;&#1589;&#1585;&#1575; &#1576;&#1604;&#1601;&#1592; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1587;&#1605;&#1610;&#1578;&#1605;&#1608;&#1607; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1608;&#1575;&#1589;&#1576;&#1578;&#1605; &#1575;&#1587;&#1605;&#1607; &#1608;&#1587;&#1606;&#1583;&#1607; &#1589;&#1581;&#1610;&#1581; &#1575;&#1610;&#1590;&#1575;&#8207;.&#8207; <br />
<br />
&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1575;&#1576;&#1606; &#1575;&#1576;&#1610; &#1593;&#1575;&#1589;&#1605;<br />
&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; <br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1575;&#1606; &#1603;&#1575;&#1606; &#1605;&#1608;&#1602;&#1608;&#1601; &#1571;&#1610; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1575;&#1604;&#1575; &#1575;&#1606;&#1607; &#1604;&#1607; &#1581;&#1603;&#1605; &#1575;&#1604;&#1585;&#1601;&#1593; &#1575;&#1604;&#1610; &#1587;&#1610;&#1583;&#1606;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
<br />
===<br />
<br />
&#1608;&#1580;&#1575;&#1569; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; <br />
&#1601;&#1578;&#1581; &#1575;&#1604;&#1576;&#1575;&#1585;&#1610;&#1548; &#1588;&#1585;&#1581; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1548; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1575;&#1604;&#1593;&#1587;&#1602;&#1604;&#1575;&#1606;&#1610;<br />
<br />
&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1602;&#1575;&#1577; <br />
&#1576;&#1575;&#1576; &#1587;&#1603;&#1585; &#1575;&#1604;&#1575;&#1606;&#1607;&#1575;&#1585;<br />
<br />
&#1601;&#1610; &#1588;&#1585;&#1581; &#1581;&#1583;&#1610;&#1579; <br />
&#1575;&#1604;&#1581;&#1583;&#1610;&#1579;: &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1614;&#1575; &#1593;&#1614;&#1576;&#1618;&#1583;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1576;&#1618;&#1606;&#1615; &#1610;&#1615;&#1608;&#1587;&#1615;&#1601;&#1614; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1614;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1610;&#1618;&#1579;&#1615; &#1602;&#1614;&#1575;&#1604;&#1614; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1616;&#1610; &#1575;&#1576;&#1618;&#1606;&#1615; &#1588;&#1616;&#1607;&#1614;&#1575;&#1576;&#1613; &#1593;&#1614;&#1606;&#1618; &#1593;&#1615;&#1585;&#1618;&#1608;&#1614;&#1577;&#1614; &#1593;&#1614;&#1606;&#1618; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1576;&#1618;&#1606;&#1616; &#1575;&#1604;&#1586;&#1617;&#1615;&#1576;&#1614;&#1610;&#1618;&#1585;&#1616; &#1585;&#1614;&#1590;&#1616;&#1610;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615;&#1605;&#1614;&#1575; &#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1607;&#1615; &#1571;&#1614;&#1606;&#1617;&#1614; &#1585;&#1614;&#1580;&#1615;&#1604;&#1611;&#1575; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1618;&#1571;&#1614;&#1606;&#1618;&#1589;&#1614;&#1575;&#1585;&#1616; &#1582;&#1614;&#1575;&#1589;&#1614;&#1605;&#1614; &#1575;&#1604;&#1586;&#1617;&#1615;&#1576;&#1614;&#1610;&#1618;&#1585;&#1614; &#1593;&#1616;&#1606;&#1618;&#1583;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1610;&#1617;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1601;&#1616;&#1610; &#1588;&#1616;&#1585;&#1614;&#1575;&#1580;&#1616; &#1575;&#1604;&#1618;&#1581;&#1614;&#1585;&#1617;&#1614;&#1577;&#1616; &#1575;&#1604;&#1617;&#1614;&#1578;&#1616;&#1610; &#1610;&#1614;&#1587;&#1618;&#1602;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1607;&#1614;&#1575; &#1575;&#1604;&#1606;&#1617;&#1614;&#1582;&#1618;&#1604;&#1614; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1618;&#1571;&#1614;&#1606;&#1618;&#1589;&#1614;&#1575;&#1585;&#1616;&#1610;&#1617;&#1615; &#1587;&#1614;&#1585;&#1617;&#1616;&#1581;&#1618; &#1575;&#1604;&#1618;&#1605;&#1614;&#1575;&#1569;&#1614; &#1610;&#1614;&#1605;&#1615;&#1585;&#1617;&#1615; &#1601;&#1614;&#1571;&#1614;&#1576;&#1614;&#1609; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1601;&#1614;&#1575;&#1582;&#1618;&#1578;&#1614;&#1589;&#1614;&#1605;&#1614;&#1575; &#1593;&#1616;&#1606;&#1618;&#1583;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1610;&#1617;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614;<br />
&#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1604;&#1616;&#1604;&#1586;&#1617;&#1615;&#1576;&#1614;&#1610;&#1618;&#1585;&#1616; &#1571;&#1614;&#1587;&#1618;&#1602;&#1616; &#1610;&#1614;&#1575; &#1586;&#1615;&#1576;&#1614;&#1610;&#1618;&#1585;&#1615; &#1579;&#1615;&#1605;&#1617;&#1614; &#1571;&#1614;&#1585;&#1618;&#1587;&#1616;&#1604;&#1618; &#1575;&#1604;&#1618;&#1605;&#1614;&#1575;&#1569;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1580;&#1614;&#1575;&#1585;&#1616;&#1603;&#1614; &#1601;&#1614;&#1594;&#1614;&#1590;&#1616;&#1576;&#1614; &#1575;&#1604;&#1618;&#1571;&#1614;&#1606;&#1618;&#1589;&#1614;&#1575;&#1585;&#1616;&#1610;&#1617;&#1615; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1606;&#1618; &#1603;&#1614;&#1575;&#1606;&#1614; &#1575;&#1576;&#1618;&#1606;&#1614; &#1593;&#1614;&#1605;&#1617;&#1614;&#1578;&#1616;&#1603;&#1614; &#1601;&#1614;&#1578;&#1614;&#1604;&#1614;&#1608;&#1617;&#1614;&#1606;&#1614; &#1608;&#1614;&#1580;&#1618;&#1607;&#1615; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1579;&#1615;&#1605;&#1617;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1587;&#1618;&#1602;&#1616; &#1610;&#1614;&#1575; &#1586;&#1615;&#1576;&#1614;&#1610;&#1618;&#1585;&#1615; &#1579;&#1615;&#1605;&#1617;&#1614; &#1575;&#1581;&#1618;&#1576;&#1616;&#1587;&#1618; &#1575;&#1604;&#1618;&#1605;&#1614;&#1575;&#1569;&#1614; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1610;&#1614;&#1585;&#1618;&#1580;&#1616;&#1593;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1580;&#1614;&#1583;&#1618;&#1585;&#1616; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1586;&#1617;&#1615;&#1576;&#1614;&#1610;&#1618;&#1585;&#1615; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1604;&#1614;&#1571;&#1614;&#1581;&#1618;&#1587;&#1616;&#1576;&#1615; &#1607;&#1614;&#1584;&#1616;&#1607;&#1616; &#1575;&#1604;&#1618;&#1570;&#1610;&#1614;&#1577;&#1614; &#1606;&#1614;&#1586;&#1614;&#1604;&#1614;&#1578;&#1618; &#1601;&#1616;&#1610; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1601;&#1614;&#1604;&#1614;&#1575; &#1608;&#1614;&#1585;&#1614;&#1576;&#1617;&#1616;&#1603;&#1614; &#1604;&#1614;&#1575; &#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1610;&#1615;&#1581;&#1614;&#1603;&#1617;&#1616;&#1605;&#1615;&#1608;&#1603;&#1614; &#1601;&#1616;&#1610;&#1605;&#1614;&#1575; &#1588;&#1614;&#1580;&#1614;&#1585;&#1614; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615;&#1605;&#1618;<br />
<br />
&#1575;&#1602;&#1578;&#1576;&#1575;&#1587; &#1605;&#1606; &#1588;&#1585;&#1581; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1604;&#1604;&#1581;&#1583;&#1610;&#1579; <br />
<br />
&#8230;&#8230;.&#1608;&#1602;&#1583; &#1585;&#1608;&#1609; &#1575;&#1604;&#1603;&#1604;&#1576;&#1610; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607; &#1593;&#1606; &#1571;&#1576;&#1610; &#1589;&#1575;&#1604;&#1581; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1602;&#1575;&#1604;: &quot; &#1606;&#1586;&#1604;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1601;&#1610; &#1585;&#1580;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1603;&#1575;&#1606; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1610;&#1607;&#1608;&#1583;&#1610; &#1582;&#1589;&#1608;&#1605;&#1577; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;: &#1575;&#1606;&#1591;&#1604;&#1602; &#1576;&#1606;&#1575; &#1573;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583;.<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;: &#1576;&#1604; &#1606;&#1571;&#1578;&#1610; &#1603;&#1593;&#1576; &#1576;&#1606; &#1575;&#1604;&#1571;&#1588;&#1585;&#1601; &quot; &#1601;&#1584;&#1603;&#1585; &#1575;&#1604;&#1602;&#1589;&#1577; &#1608;&#1601;&#1610;&#1607; &#1571;&#1606; &#1593;&#1605;&#1585; &#1602;&#1578;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602; &#1608;&#1571;&#1606; &#1584;&#1604;&#1603; &#1587;&#1576;&#1576; &#1606;&#1586;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1608;&#1578;&#1587;&#1605;&#1610;&#1577; &#1593;&#1605;&#1585; &quot; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602;&quot;.<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1590;&#1593;&#1610;&#1601;&#1575; &#1604;&#1603;&#1606; &#1578;&#1602;&#1608;&#1609; &#1576;&#1591;&#1585;&#1610;&#1602; &#1605;&#1580;&#1575;&#1607;&#1583; &#1608;&#1604;&#1575; &#1610;&#1590;&#1585;&#1607; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1604;&#1573;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1593;&#1583;&#1583;&#1548; <br />
&#1608;&#1571;&#1601;&#1575;&#1583; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1610; &#1576;&#1573;&#1587;&#1606;&#1575;&#1583; &#1589;&#1581;&#1610;&#1581; &#1593;&#1606; &#1587;&#1593;&#1610;&#1583; &#1593;&#1606; &#1602;&#1578;&#1575;&#1583;&#1577; &#1571;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1602;&#1610;&#1587;&#1548; &#1608;&#1585;&#1580;&#1581; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607; &#1608;&#1593;&#1586;&#1575;&#1607; &#1573;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1578;&#1571;&#1608;&#1610;&#1604; &#1601;&#1610; &#1578;&#1607;&#1584;&#1610;&#1576;&#1607; &#1571;&#1606; &#1587;&#1576;&#1576; &#1606;&#1586;&#1608;&#1604;&#1607;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1577; &#1604;&#1610;&#1578;&#1587;&#1602; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1603;&#1604;&#1607;&#1575; &#1601;&#1610; &#1587;&#1576;&#1576; &#1608;&#1575;&#1581;&#1583;&#1548; &#1602;&#1575;&#1604; &#1608;&#1604;&#1605; &#1610;&#1593;&#1585;&#1590; &#1576;&#1610;&#1606;&#1607;&#1575; &#1605;&#1575; &#1610;&#1602;&#1578;&#1590;&#1610; &#1582;&#1604;&#1575;&#1604; &#1584;&#1604;&#1603;&#1548; &#1579;&#1605; &#1602;&#1575;&#1604;: &#1608;&#1604;&#1575; &#1605;&#1575;&#1606;&#1593; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1602;&#1589;&#1577; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1608;&#1582;&#1589;&#1605;&#1607; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1584;&#1604;&#1603; &#1601;&#1610;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1593;&#1605;&#1608;&#1605; &#1575;&#1604;&#1570;&#1610;&#1577;.<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;&#8230;.<br />
&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; <br />
&#1601;&#1610; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1575;&#1608;&#1604;&#1609; &#1581;&#1587;&#1606; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1605;&#1580;&#1610;&#1574;&#1607; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1570;&#1582;&#1585; &#1578;&#1602;&#1608;&#1609; &#1576;&#1591;&#1585;&#1610;&#1602; &#1605;&#1580;&#1575;&#1607;&#1583;.<br />
<br />
&#1608;&#1580;&#1575;&#1569; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1579;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1587;&#1606;&#1575;&#1583; &#1589;&#1581;&#1610;&#1581; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1610; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1570;&#1582;&#1585; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; . <br />
<br />
====<br />
<br />
&#1604;&#1606;&#1585;&#1609; <br />
&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1605;&#1606; &#1591;&#1585;&#1602; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; <br />
&#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1610; &#1578;&#1587;&#1605;&#1610;&#1577; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; <br />
&#1581;&#1610;&#1579; &#1610;&#1584;&#1603;&#1585; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1585; &#1576;&#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1601;&#1610; &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; <br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1602;&#1585;&#1575;&#1585; &#1605;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1604;&#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1576;&#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1577; &#1576;&#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; <br />
<br />
=== <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;: <br />
<br />
&#1608;&#1603;&#1575;&#1606; &#1571;&#1601;&#1590;&#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1603;&#1605;&#1575; &#1586;&#1593;&#1605;&#1578; &#1608;&#1571;&#1606;&#1589;&#1581;&#1607;&#1605; &#1604;&#1604;&#1607; &#1608;&#1604;&#1585;&#1587;&#1608;&#1604;&#1607; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602;&#1548; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602;&#1548; &#1608;&#1604;&#1593;&#1605;&#1585;&#1610; &#1571;&#1606; &#1605;&#1603;&#1575;&#1606;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1604;&#1593;&#1592;&#1610;&#1605; &#1608;&#1571;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1576; &#1576;&#1607;&#1605;&#1575; &#1604;&#1580;&#1585;&#1581; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1588;&#1583;&#1610;&#1583;. &#1585;&#1581;&#1605;&#1607;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1586;&#1575;&#1607;&#1605;&#1575; &#1576;&#1571;&#1581;&#1587;&#1606; &#1605;&#1575; &#1593;&#1605;&#1604;&#1575;&quot; [&quot;&#1588;&#1585;&#1581; &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577;&quot; &#1604;&#1604;&#1605;&#1610;&#1579;&#1605; &#1589;31 &#1580;1 &#1591; &#1591;&#1607;&#1585;&#1575;&#1606;]. <br />
<br />
==<br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1606;&#1583; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&#1577; &#1608;&#1607;&#1608; &#1593;&#1604;&#1610;&#1617; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1610;&#1580;&#1610;&#1576; &#1603;&#1605;&#1575; &#1585;&#1608;&#1609; &#1593;&#1604;&#1575;&#1605;&#1578;&#1607;&#1605; &#1593;&#1604;&#1610;&#1617; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1601;&#1578;&#1581; &#1575;&#1604;&#1571;&#1585;&#1576;&#1604;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; ( &#1603;&#1588;&#1601; &#1575;&#1604;&#1594;&#1605;&#1617;&#1577; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; ) <br />
<br />
&#1593;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1571;&#1606;&#1607; : (( &#1602;&#1583;&#1605; &#1593;&#1604;&#1610;&#1607; &#1606;&#1601;&#1585; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1600;&#1585;&#1575;&#1602; &#1601;&#1602;&#1575;&#1604;&#1600;&#1608;&#1575; &#1601;&#1610; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1548; &#1601;&#1604;&#1605;&#1575; &#1601;&#1585;&#1594;&#1608;&#1575; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605;&#1607;&#1605;&#1548; &#1602;&#1575;&#1604; &#1604;&#1607;&#1605;: &#1571;&#1604;&#1575; &#1578;&#1582;&#1576;&#1585;&#1608;&#1606;&#1610; &#1571;&#1606;&#1578;&#1605; { &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1608;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1582;&#1585;&#1580;&#1608;&#1575; &#1605;&#1606; &#1583;&#1610;&#1575;&#1585;&#1607;&#1605; &#1608;&#1571;&#1605;&#1600;&#1608;&#1575;&#1604;&#1607;&#1605; &#1610;&#1576;&#1578;&#1594;&#1608;&#1606; &#1601;&#1590;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1604;&#1600;&#1607; &#1608;&#1585;&#1590;&#1608;&#1575;&#1606;&#1575;&#1611; &#1608;&#1610;&#1606;&#1589;&#1585;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1571;&#1608;&#1604;&#1574;&#1603; &#1607;&#1605; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;&#1608;&#1606; }&#1567; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1604;&#1575;&#1548; &#1602;&#1575;&#1604;: &#1601;&#1571;&#1606;&#1578;&#1605; { &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1576;&#1608;&#1571;&#1608;&#1575; &#1575;&#1604;&#1583;&#1575;&#1585; &#1608;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1605;&#1606; &#1602;&#1576;&#1604;&#1607;&#1605; &#1610;&#1581;&#1576;&#1608;&#1606; &#1605;&#1606; &#1607;&#1575;&#1580;&#1585; &#1573;&#1604;&#1610;&#1607;&#1605; &#1608;&#1604;&#1575; &#1610;&#1580;&#1583;&#1608;&#1606; &#1601;&#1610; &#1589;&#1583;&#1608;&#1585;&#1607;&#1605; &#1581;&#1575;&#1580;&#1577; &#1605;&#1605;&#1575; &#1571;&#1608;&#1578;&#1608;&#1575; &#1608;&#1610;&#1572;&#1579;&#1585;&#1608;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1576;&#1607;&#1605; &#1582;&#1589;&#1575;&#1589;&#1577; }&#1567; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1604;&#1575;&#1548; &#1602;&#1575;&#1604;: &#1571;&#1605;&#1575; &#1571;&#1606;&#1578;&#1605; &#1602;&#1583; &#1578;&#1576;&#1585;&#1571;&#1578;&#1605; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606;&#1608;&#1575; &#1605;&#1606; &#1571;&#1581;&#1583; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602;&#1610;&#1606; &#1608;&#1571;&#1606;&#1575; &#1571;&#1588;&#1607;&#1583; &#1571;&#1606;&#1603;&#1605; &#1604;&#1587;&#1578;&#1605; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;&#1605; { &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1580;&#1575;&#1572;&#1575; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1585;&#1576;&#1606;&#1575; &#1575;&#1594;&#1601;&#1585; &#1604;&#1606;&#1575; &#1608;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1576;&#1602;&#1608;&#1606;&#1575; &#1576;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1608;&#1604;&#1575; &#1578;&#1580;&#1593;&#1604; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576;&#1606;&#1575; &#1594;&#1604;&#1575;&#1611; &#1604;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; } &#1571;&#1582;&#1585;&#1580;&#1608;&#1575; &#1593;&#1606;&#1610; &#1601;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;&#1605; )) &#1603;&#1588;&#1601; &#1575;&#1604;&#1594;&#1605;&#1577; &#1580;&#1600;2 &#1589; (291) &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; ( &#1601;&#1590;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1586;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606; ). &#1583;&#1575;&#1585; &#1575;&#1604;&#1571;&#1590;&#1608;&#1575;&#1569; &#1600; &#1576;&#1610;&#1585;&#1608;&#1578; &#1600; &#1591;. 1405&#1607;&#1600; &#1600; 1985&#1605; <br />
<br />
==<br />
<br />
&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
<br />
&#1603;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1575;&#1606;&#1608;&#1575;&#1585;<br />
<br />
&#1608;&#1585;&#1608;&#1609; &#1575;&#1604;&#1593;&#1610;&#1575;&#1588;&#1610; &#1593;&#1606; &#1575;&#1604;&#1576;&#1575;&#1602;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1602;&#1575;&#1604; : &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1593;&#1586; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1576;&#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1571;&#1608; &#1576;&#1571;&#1576;&#1610; &#1580;&#1607;&#1604; &#1576;&#1606; &#1607;&#1588;&#1575;&#1605; &#1601;&#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1610;&#1593;&#1606;&#1610;&#1607;&#1605;&#1575; .<br />
&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; /&#1571;&#1576;&#1608;&#1575;&#1576; : &#1603;&#1604;&#1610;&#1575;&#1578; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1608;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1610;&#1575;&#1578; &#1576;&#1575;&#1576; 1 : &#1581;&#1583;&#1608;&#1579; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1608;&#1576;&#1583;&#1569; &#1582;&#1604;&#1602;&#1607; &#1608;&#1603;&#1610;&#1601;&#1610;&#1578;&#1607; &#1608;&#1576;&#1593;&#1590; &#1603;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; <br />
<br />
&#1604;&#1602;&#1583; &#1602;&#1576;&#1604; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1575;&#1582;&#1578;&#1575;&#1585; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1603;&#1610; &#1610;&#1593;&#1586; &#1576;&#1607; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1601;&#1575;&#1604;&#1582;&#1610;&#1585;&#1577; &#1601;&#1610;&#1605;&#1575; &#1575;&#1582;&#1578;&#1575;&#1585;&#1607; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1604;&#1608; &#1603;&#1585;&#1607; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1608;&#1606; .<br />
<br />
&#1575;&#1606;&#1578;&#1607;&#1609;<br />
===<br />
<br />
&#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1604;&#1575;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1604;&#1604;&#1602;&#1585;&#1591;&#1576;&#1610;...&#1593;&#1606;&#1583; &#1578;&#1601;&#1587;&#1610;&#1585; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; 61:60<br />
======================<br />
&#1575;&#1602;&#1578;&#1576;&#1575;&#1587; &#1605;&#1606; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1591;&#1576;&#1610;<br />
<br />
&#8230;&#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1602;&#1575;&#1604;: &#1603;&#1575;&#1606; &#1576;&#1610;&#1606; &#1585;&#1580;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1600; &#1610;&#1615;&#1602;&#1575;&#1604; &#1604;&#1607; &#1576;&#1588;&#1585; &#1600; &#1608;&#1576;&#1610;&#1606; &#1610;&#1607;&#1608;&#1583;&#1610;&#1617; &#1582;&#1589;&#1608;&#1605;&#1577;&#1563; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1617;: &#1575;&#1606;&#1591;&#1604;&#1602; &#1576;&#1606;&#1575; &#1573;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583;&#1548; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;: &#1576;&#1604; &#1573;&#1604;&#1609; &#1603;&#1593;&#1576; &#1576;&#1606; &#1575;&#1604;&#1571;&#1588;&#1585;&#1601; &#1600; &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1587;&#1605;&#1617;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; {&#1575;&#1604;&#1591;&#1617;&#1614;&#1575;&#1594;&#1615;&#1608;&#1578;&#1616;} &#1571;&#1610; &#1584;&#1608; &#1575;&#1604;&#1591;&#1594;&#1610;&#1575;&#1606;&#1563; &#1601;&#1571;&#1576;&#1609; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1617; &#1571;&#1606; &#1610;&#1582;&#1575;&#1589;&#1605;&#1607; &#1573;&#1604;&#1575;&#1617;&#1614; &#1573;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1563; &#1601;&#1604;&#1605;&#1575; &#1585;&#1571;&#1609; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602; &#1571;&#1578;&#1609; &#1605;&#1593;&#1607; &#1573;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1602;&#1590;&#1609; &#1604;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1617;. &#1601;&#1604;&#1605;&#1575; &#1582;&#1585;&#1580;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;: &#1604;&#1575; &#1571;&#1585;&#1590;&#1609;&#1548; &#1575;&#1606;&#1591;&#1604;&#1602; &#1576;&#1606;&#1575; &#1573;&#1604;&#1609; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585;&#1563; &#1601;&#1581;&#1603;&#1605; &#1604;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1617; &#1601;&#1604;&#1605; &#1610;&#1585;&#1590; &#1600; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1586;&#1617;&#1580;&#1617;&#1575;&#1580; &#1600; &#1608;&#1602;&#1575;&#1604;: &#1575;&#1606;&#1591;&#1604;&#1602; &#1576;&#1606;&#1575; &#1573;&#1604;&#1609; &#1593;&#1605;&#1585; &#1601;&#1571;&#1602;&#1576;&#1604;&#1575; &#1593;&#1604;&#1609; &#1593;&#1605;&#1585; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1617;: &#1573;&#1606;&#1575; &#1589;&#1585;&#1617;&#1606;&#1575; &#1573;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1579;&#1605; &#1573;&#1604;&#1609; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1601;&#1604;&#1605; &#1610;&#1585;&#1590;&#1563; &#1601;&#1602;&#1575;&#1604; &#1593;&#1605;&#1585; &#1604;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;: &#1571;&#1603;&#1584;&#1575;&#1603; &#1607;&#1608; &#1567; &#1602;&#1575;&#1604;: &#1606;&#1593;&#1605;. &#1602;&#1575;&#1604;: &#1585;&#1615;&#1608;&#1610;&#1618;&#1583;&#1614;&#1603;&#1615;&#1605;&#1575; &#1581;&#1578;&#1609; &#1571;&#1582;&#1585;&#1580; &#1573;&#1604;&#1610;&#1603;&#1605;&#1575;. &#1601;&#1583;&#1582;&#1604; &#1608;&#1571;&#1582;&#1584; &#1575;&#1604;&#1587;&#1617;&#1610;&#1601; &#1579;&#1605; &#1590;&#1585;&#1576; &#1576;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602; &#1581;&#1578;&#1609; &#1576;&#1614;&#1585;&#1583;&#1614;&#1548; &#1608;&#1602;&#1575;&#1604;: &#1607;&#1603;&#1584;&#1575; &#1571;&#1602;&#1590;&#1610; &#1593;&#1604;&#1609; &#1605;&#1606; &#1604;&#1605; &#1610;&#1585;&#1590; &#1576;&#1602;&#1590;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1590;&#1575;&#1569; &#1585;&#1587;&#1608;&#1604;&#1607;&#1563; &#1608;&#1614;&#1607;&#1614;&#1585;&#1576; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1617;&#1548; &#1608;&#1606;&#1586;&#1604;&#1578; &#1575;&#1604;&#1570;&#1610;&#1577;&#1548; &#1608;&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &#171;&#1571;&#1606;&#1578; &#1575;&#1604;&#1601;&#1614;&#1575;&#1585;&#1615;&#1608;&#1602;&#187;. &#1608;&#1606;&#1586;&#1604; &#1580;&#1576;&#1585;&#1610;&#1604; &#1608;&#1602;&#1575;&#1604;: &#1573;&#1606; &#1593;&#1605;&#1585; &#1601;&#1614;&#1585;&#1617;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602;&#1617; &#1608;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604;&#1563; &#1601;&#1587;&#1615;&#1605;&#1617;&#1616;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602;.... <br />
<br />
&#1608;&#1602;&#1583; &#1585;&#1608;&#1575;&#1607; &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1586;&#1615;&#1585;&#1610;&#1593; &#1593;&#1606; &#1583;&#1575;&#1608;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1607;&#1606;&#1583; &#1593;&#1606; &#1575;&#1604;&#1588;&#1617;&#1593;&#1576;&#1610;&#1617; (&#1605;&#1585;&#1575;&#1587;&#1610;&#1604; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610; &#1589;&#1581;&#1610;&#1581;&#1577; )<br />
&#1608;&#1585;&#1608;&#1575;&#1607; &#1575;&#1576;&#1608; &#1589;&#1575;&#1604;&#1581; &#1593;&#1606; &#1576;&#1606; &#1593;&#1576;&#1575;&#1587;<br />
<br />
==<br />
<br />
&#1575;&#1604;&#1575;&#1605;&#1577; &#1575;&#1578;&#1601;&#1602;&#1578; &#1593;&#1604;&#1609; &#1575;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1585; &#1607;&#1608; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602;<br />
&#1608;&#1608;&#1590;&#1593;&#1606;&#1575; &#1605;&#1606; &#1608;&#1579;&#1602; &#1584;&#1604;&#1603; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1575;&#1605;&#1577; <br />
&#1608;&#1575;&#1604;&#1581;&#1602;&#1578;&#1607; &#1576;&#1605;&#1575; &#1608;&#1585;&#1583; &#1605;&#1606; &#1591;&#1585;&#1602; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; <br />
<br />
&#1608;&#1605;&#1606; &#1582;&#1575;&#1604;&#1601; &#1584;&#1604;&#1603; &#1607;&#1608; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1575;&#1580;&#1605;&#1575;&#1593; <br />
<br />
&#1608;&#1606;&#1584;&#1603;&#1585; &#1576;&#1602;&#1608;&#1604; &#1585;&#1580;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1587;&#1610;&#1583; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610; &#1581;&#1608;&#1604; &#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; <br />
&#1604;&#1575; &#1610;&#1580;&#1578;&#1605;&#1593;&#1608;&#1575; &#1605;&#1593; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; <br />
<br />
&#1601;&#1602;&#1583; &#1575;&#1582;&#1585;&#1580; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1606; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; <br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1575;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;&#1610;&#1577; : &#1600;&#1600; <br />
<br />
&#1573;&#1606;&#1606;&#1575; &#1604;&#1605; &#1606;&#1580;&#1578;&#1605;&#1593; &#1605;&#1593;&#1607;&#1605; - &#1571;&#1610; &#1605;&#1593; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; - &#1604;&#1575;&#1593;&#1604;&#1609; &#1573;&#1604;&#1607; &#1608; &#1604;&#1575; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610; &#1608; &#1604;&#1575; &#1593;&#1604;&#1609; &#1573;&#1605;&#1575;&#1605; &#1548; &#1608; &#1584;&#1604;&#1603; &#1571;&#1606;&#1607;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; : &#1573;&#1606; &#1585;&#1576;&#1607;&#1605; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575;&#1611; &#1606;&#1576;&#1610;&#1607; &#1548; &#1608; &#1582;&#1604;&#1610;&#1601;&#1578;&#1607; &#1576;&#1593;&#1583;&#1607; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1548; &#1608;&#1606;&#1581;&#1606; - &#1571;&#1610; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; - &#1604;&#1575; &#1606;&#1572;&#1605;&#1606; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1576; &#1608; &#1604;&#1575; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1576;&#1610; &#1548; &#1573;&#1606; &#1575;&#1604;&#1585;&#1576; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1610;&#1601;&#1577; &#1606;&#1576;&#1610;&#1607; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1548; &#1604;&#1610;&#1587; &#1585;&#1576;&#1606;&#1575; &#1608; &#1604;&#1575; &#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1576;&#1610; &#1606;&#1576;&#1610;&#1606;&#1575;. <br />
<br />
&#1608;&#1588;&#1607;&#1583; &#1588;&#1575;&#1607;&#1583; &#1605;&#1606;&#1603;&#1605;<br />
<br />
&#1601;&#1605;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610; &#1575;&#1606; &#1606;&#1603;&#1608;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; <br />
&#1604;&#1575;&#1606; &#1583;&#1610;&#1606;&#1607;&#1605; &#1605;&#1582;&#1578;&#1604;&#1601; &#1593;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1603;&#1605;&#1575; &#1575;&#1602;&#1585; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610; <br />
<br />
====<br />
<br />
&#1607;&#1584;&#1575; &#1576;&#1593;&#1590; &#1605;&#1575;&#1602;&#1575;&#1604;&#1607; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;<br />
<br />
&#1605;&#1611;&#1606;&#1616;&#1610;&#1578;&#1615; &#1605;&#1606;&#1603;&#1605; &#1576;&#1579;&#1604;&#1575;&#1579;&#1613; &#1608;&#1575;&#1579;&#1606;&#1578;&#1610;&#1606;&#1616; &#1589;&#1615;&#1605;&#1617;&#1612; &#1584;&#1614;&#1608;&#1608; &#1571;&#1614;&#1587;&#1605;&#1575;&#1593; &#1548; &#1608;&#1576;&#1603;&#1605;&#1612; &#1584;&#1614;&#1608;&#1608; &#1571;&#1604;&#1587;&#1615;&#1606;&#1613; &#1548; &#1608;&#1593;&#1615;&#1605;&#1610;&#1612; &#1584;&#1614;&#1608;&#1608; &#1571;&#1614;&#1576;&#1589;&#1575;&#1585;&#1613; <br />
&#1573;&#1616;&#1605;&#1575;&#1605;&#1615;&#1603;&#1605; &#1610;&#1615;&#1591;&#1610;&#1593;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1608;&#1571;&#1606;&#1578;&#1605; &#1578;&#1614;&#1593;&#1589;&#1615;&#1608;&#1606;&#1614;&#1607; <br />
&#1548; &#1601;&#1614;&#1585;&#1617;&#1614;&#1602;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1576;&#1610;&#1606;&#1610; &#1608;&#1576;&#1610;&#1606;&#1614;&#1603;&#1605; &#1548;<br />
<br />
==<br />
<br />
&#1578;&#1591;&#1576;&#1610;&#1602; &#1605;&#1575; &#1584;&#1603;&#1585; &#1607; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1609;&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1593;&#1604;&#1609; &#1608;&#1575;&#1602;&#1593; &#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; <br />
<br />
&#1601;&#1610; &#1581;&#1610;&#1606; &#1602;&#1575;&#1605; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608; &#1576;&#1575;&#1610;&#1593;&#1608;&#1575; &#1587;&#1610;&#1583;&#1606;&#1575; &#1575;&#1576;&#1608;&#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; <br />
&#1606;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1602;&#1578;&#1576;&#1587; &#1605;&#1606; &#1582;&#1591;&#1576;&#1577; &#1604;&#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1610;&#1605;&#1583;&#1581; &#1576;&#1607;&#1575; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; <br />
&#1608;&#1610;&#1602;&#1585; &#1604;&#1607;&#1605;&#1575; &#1576;&#1604;&#1602;&#1576; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; <br />
&#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1570;&#1582;&#1585; <br />
&#1608; &#1610;&#1593;&#1589;&#1608;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1608;&#1610;&#1582;&#1575;&#1604;&#1601;&#1608;&#1606; &#1603;&#1604;&#1575;&#1605;&#1607; &#1608;&#1607;&#1584;&#1575; &#1610;&#1601;&#1590;&#1581; &#1575;&#1583;&#1593;&#1575;&#1574;&#1607;&#1605; &#1575;&#1606;&#1607;&#1605; &#1610;&#1608;&#1575;&#1604;&#1608;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; <br />
&#1608;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577;<br />
&#1608;&#1610;&#1578;&#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1576;&#1583;&#1593;&#1575;&#1569; &#1589;&#1606;&#1605;&#1610; &#1602;&#1585;&#1610;&#1588; <br />
&#1601;&#1605;&#1575; &#1583;&#1605;&#1578;&#1605; &#1593;&#1589;&#1610;&#1578;&#1605; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1575;&#1576;&#1606;&#1575;&#1574;&#1607;&#1605; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; <br />
&#1608;&#1575;&#1578;&#1576;&#1593;&#1578;&#1605; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1608;&#1575;&#1607;&#1608;&#1575;&#1574;&#1603;&#1605; <br />
&#1601;&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1575; &#1608;&#1604;&#1603;&#1605; &#1576;&#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577;<br />
==<br />
<br />
<br />
&#1608;&#1604;&#1602;&#1583; &#1602;&#1575;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1576;&#1571;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1602;&#1576;&#1608;&#1575; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; - &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; - &#1576;&#1604;&#1602;&#1576; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; ! ! !<br />
<br />
&#1608;&#1605;&#1575;&#1604;&#1602;&#1576;&#1607; &#1576;&#1584;&#1575;&#1603; &#1575;&#1604;&#1604;&#1602;&#1576; &#1573;&#1604;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; .<br />
<br />
<br />
&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
&#1605;&#1584;&#1603;&#1608;&#1585; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; <br />
&#1607;&#1604; &#1601;&#1610; &#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1593;&#1610;&#1576; <br />
<br />
&#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1591;&#1585; &#1583; &#1608;&#1602;&#1575;&#1605; &#1576;&#1575;&#1580;&#1604;&#1575;&#1569; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1610;&#1587; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;<br />
&#1605;&#1606; &#1601;&#1578;&#1581; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#1575;&#1604;&#1610;&#1587; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;<br />
&#1605;&#1606; &#1575;&#1582;&#1605;&#1583; &#1606;&#1575;&#1585; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1576;&#1583;&#1608;&#1606;&#1607;&#1575; &#1608;&#1587;&#1581;&#1602; &#1601;&#1575;&#1585;&#1587; &#1608;&#1607;&#1586;&#1605;&#1607;&#1575; &#1575;&#1604;&#1610;&#1587; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;<br />
<br />
&#1575;&#1605;&#1575; &#1575;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1601;&#1606;&#1590;&#1593;&#1607;&#1605; &#1578;&#1581;&#1578; &#1575;&#1585;&#1580;&#1604;&#1606;&#1575; &#1608;&#1606;&#1583;&#1608;&#1587; &#1593;&#1604;&#1610;&#1607;&#1605; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ’Ì</div><div class="date">02-07-06, 03:27 PM</div></div><div class="posttext">Ê„‰ ﬂ » «·‘Ì⁄…<br />
<br />
⁄‰ Õ–Ì›… »‰ «·Ì„«‰ ﬁ«· : œŒ·  ⁄·Ï «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ê¬·Â ›”√· Â ⁄‰ Â–Â «··¬Ì… : ( √Ê·∆ﬂ «·–Ì‰ √‰Â„ «··Â ⁄·ÌÂ„ „‰ «·‰»ÌÌ  Ê«·’œÌﬁÌ‰ Ê«·‘Âœ«¡ Ê«·’«·ÕÌ‰ ÊÕ”‰ √Ê·∆ﬂ —›Ìﬁ« ) ›ﬁ«· Ì« Õ–Ì›… √„« √‰« ›⁄»œ «··Â ( ›„‰ «·‰»ÌÌ‰ ) Ê„‰ «·’œÌﬁÌ‰ ( ›⁄·Ì »‰ √»Ì ÿ«·» ) Ê„‰ «·‘Âœ«¡ ( Õ„“… ÊÃ⁄›— ) Ê„‰ «·’«·ÕÌ‰ ( «·Õ”‰ Ê«·Õ”Ì‰ ) ÊÕ”‰ √Ê·∆ﬂ —›Ìﬁ« ) ›«·„ÂœÌ ›Ì “„«‰Â .<br />
ﬁ«· [ Õ–Ì›… ] ﬁ·  »√»Ì Ê√„Ì Ì«—”Ê· «··Â √·Ì” √»Ê »ﬂ— ÂÊ «·’œÌﬁ Ê⁄„— ÂÊ «·›«—Êﬁ ﬁ«· ‰⁄„ ø ﬁ«· ‰⁄„ Ì« Õ–Ì›… √»Ê »ﬂ— ÂÊ «·’œÌﬁ Ê⁄„— ÂÊ «·›«—Êﬁ Ê·ﬂ‰ √Ê· „‰ ’œﬁ «··Â Ê—”Ê·Â ›⁄·Ì »‰ √»Ì ÿ«·» Ê·„ Ìﬂ‰ ÌÊ„∆– √»Ê »ﬂ— Ê·« ⁄„— Ê√Ê· „‰ «Œ– »«·”Ì› »ÌœÂ Ê ﬁœ„ Ê÷—» ÊÃÊÂ «·„‘—ﬂÌ‰ ÊÃ«Âœ ›Ì ”»Ì· «··Â „Õ ”»« ⁄·Ì »‰ √»Ì ÿ«·» ›⁄·Ì ÂÊ «·’œÌﬁ «·√ﬂ»— Ê⁄·Ì «·›«—Êﬁ «·√ﬂ»— )<br />
<br />
<br />
√ﬁÊ· : <br />
<br />
›‰›Â„ „‰ Â–« «·ÕœÌÀ √‰ ⁄„— ÂÊ «·›«—Êﬁ »‰’ —”Ê· «··Â ·ﬂ‰ ⁄·Ì «·›«—Êﬁ «·√ﬂ»— Ê⁄„— «·›«—Êﬁ<br />
<br />
«·√’€— ›Ì”„Ï ›«—Êﬁ Ê≈‰ —€„  √‰Ê› «·„ÃÊ” . <br />
<br />
«·„’œ—<br />
<br />
«·ﬂ «» : „‰«ﬁ» «·≈„«„ √„Ì— «·„ƒ„‰Ì‰ (⁄)<br />
<br />
«·„ƒ·› : „Õ„œ »‰ ”·Ì„«‰ «·ﬂÊ›Ì<br />
<br />
«·Ã“¡ : 1 ’ 149<br />
<br />
«·Ê›«… : Õ 300<br />
<br />
«·„Ã„Ê⁄… : „’«œ— «·ÕœÌÀ «·‘Ì⁄Ì… ‹ «·ﬁ”„ «·⁄«„<br />
<br />
 ÕﬁÌﬁ : «·‘ÌŒ „Õ„œ »«ﬁ— «·„Õ„ÊœÌ<br />
<br />
«·ÿ»⁄… : «·√Ê·Ï<br />
<br />
”‰… «·ÿ»⁄ : „Õ—„ «·Õ—«„ 1412<br />
<br />
«·„ÿ»⁄… : «·‰Â÷…<br />
<br />
«·‰«‘— : „Ã„⁄ ≈ÕÌ«¡ «·Àﬁ«›… «·≈”·«„Ì… - ﬁ„ «·„ﬁœ”… [ «·„‰Ã”… ]</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‹‹“Ê«ÊÌ</div><div class="date">02-07-06, 03:27 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘Ì‘«‰Ì</div><div class="date">03-07-06, 08:40 AM</div></div><div class="posttext">&#1571;&#1581;&#1587;&#1606;&#1578; &#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ê· «·€ÌÀ</div><div class="date">03-07-06, 09:31 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603; &#1571;&#1582;&#1610; &#1608; &#1580;&#1586;&#1575;&#1603; &#1585;&#1576;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577;<br />
<br />
&#1571;&#1610;&#1606; &#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1567;<br />
<br />
&#1607;&#1604; &#1593;&#1606;&#1583;&#1603;&#1605; &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1567;<br />
<br />
&#1575;&#1604;&#1610;&#1608;&#1605; &#1601;&#1602;&#1591; &#1571;&#1602;&#1608;&#1604; :<br />
<br />
&#1607;&#1584;&#1607; &#1605;&#1583;&#1581; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577;  &#1604;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1606;&#1608;&#1585;&#1578; &#1603;&#1578;&#1575;&#1576; &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1592;&#1604;&#1605;&#1575;&#1578; &#1608; &#1604;&#1584;&#1604;&#1603; &#1606;&#1602;&#1608;&#1604; : &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‘«„Œ… «·Œ«·œÌ</div><div class="date">04-07-06, 06:14 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1601;&#1575;&#1585;&#1608;&#1602; &#1575;&#1604;&#1575;&#1605;&#1577; &#1608;&#1575;&#1585;&#1590;&#1575;&#1607; &#1608;&#1581;&#1588;&#1585;&#1606;&#1575; &#1605;&#1593;&#1607; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰Ê— «·”‰…</div><div class="date">05-07-06, 12:46 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1585;&#1576;&#1610; &#1582;&#1610;&#1585;&#1575; ..<br />
<br />
&#1606;&#1593;&#1605; &#1578;&#1604;&#1603; &#1593;&#1602;&#1608;&#1604;&#1607;&#1605; &#1605;&#1578;&#1581;&#1580;&#1585;&#1607; &#1608;&#1605;&#1578;&#1593;&#1589;&#1576;&#1607; ..&#1578;&#1603;&#1601;&#1610;&#1607;&#1605; &#1601;&#1602;&#1591; &#1602;&#1585;&#1575;&#1569;&#1607; &#1605;&#1578;&#1585;&#1608;&#1610;&#1607; &#1604;&#1571;&#1605;&#1608;&#1585; &#1583;&#1610;&#1606;&#1607;&#1605; &#1608;&#1605;&#1606; &#1603;&#1578;&#1576;&#1607;&#1605; &#1604;&#1610;&#1603;&#1588;&#1601;&#1608;&#1575; &#1578;&#1582;&#1576;&#1591;&#1607;&#1605; !! &#1607;&#1583;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; ..<br />
<br />
&#1571;&#1581;&#1587;&#1606;&#1578;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; ..<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1590; &#1593;&#1606; &#1601;&#1575;&#1585;&#1608;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1607; &#1608;&#1575;&#1581;&#1588;&#1585;&#1606;&#1575; &#1605;&#1593;&#1607; &#1608;&#1605;&#1593; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1583;&#1610;&#1602;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569; ..<br />
<br />
&#1570;&#1605;&#1610;&#1606; .&#1570;&#1605;&#1610;&#1606; .. &#1570;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«„ ”⁄Êœ</div><div class="date">05-07-06, 03:09 AM</div></div><div class="posttext">&#1571;&#1581;&#1587;&#1606;&#1578; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;<br />
<br />
&#1608;&#1580;&#1586;&#1575;&#1603; &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê„Õ„œ«·”»Ì⁄Ì</div><div class="date">05-07-06, 06:49 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ <br />
√Œ ﬁ’Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Ê”ÊÌ</div><div class="date">05-07-06, 04:09 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â <br />
<br />
«Â·« Ê”Â·« »«·«Œ ﬁ’Ì Ê√√”› ·⁄œ„ „‘«—ﬂ Ì ›Ì «·«Ì«„ «·„«÷Ì… ·Ÿ—Ê› «Õ«ÿ… »Ì ·« Ì⁄·„Â« «·« —» «·⁄«·„Ì‰ ”»Õ«‰Â Ê ⁄«·Ï .<br />
<br />
»«·‰”»… ≈·Ï «·—Ê«Ì«  «· Ì «Ê—œ Â« · À»  √‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„ ·ﬁ» ⁄„— »«·›«—Êﬁ ·„  À»  √»œ« Ê”Ê› «»Ì‰ ÷⁄›Â« √„«„ «·Ã„Ì⁄ Õ Ï ·«  ⁄Êœ Ê ” ‘Âœ »Â« „—… √Œ—Ï  :)<br />
<br />
√Ê·« „« Ã«¡ ›Ì «·»œ«Ì… Ê«·‰Â«Ì… ·«»‰ ﬂÀÌ— Êﬂ «» √Œ»«— «·„œÌ‰… €Ì— ’ÕÌÕ Ê·„ ÌÀ»  ⁄‰ «·‰»Ì «·«ﬂ—„ ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„ Ê–·ﬂ ·√‰ „‰ Ã„·… «·—Ê«… „Õ„œ »‰ ⁄„— «·Ê«ﬁœÌ ÊÂ–Â √ﬁÊ«· ⁄·„«∆ﬂ„ ›ÌÂ :.<br />
<br />
ﬁ«· «·»Œ«—Ì : «·Ê«ﬁœÌ «·√”·„Ì „œÌ‰Ì ”ﬂ‰ »€œ«œ ° „ —Êﬂ «·ÕœÌÀ °  —ﬂÂ √Õ„œ ° Ê«»‰ «·‰„Ì— Ê«»‰ «·„»«—ﬂ ° Ê≈”„«⁄Ì· »‰ “ﬂ—Ì« . Êﬁ«· ›Ì „Ê÷⁄ ¬Œ— : ﬂ–»Â √Õ„œ °<br />
Êﬁ«· „”·„ : „ —Êﬂ «·ÕœÌÀ .<br />
Êﬁ«· «·‰”«∆Ì : ·Ì” »Àﬁ… .<br />
<br />
 Â–Ì» «·ﬂ„«· : Ã 9 ’ 229 Ê 230 , —ﬁ„ [ 6130 ] , ÿ / œ«— «·ﬂ » «·⁄·„Ì… »Ì—Ê  _ ·»‰«‰ , 1425Â‹ _ 2004 „ ,  ÕﬁÌﬁ : ⁄„—Ê ”Ìœ ‘Êﬂ  .  <br />
<br />
›·«  ” ‘Âœ »Â–Ì‰ «·„’œ—Ì‰ »⁄œ –·ﬂ :) .<br />
<br />
À«‰Ì« : „« Ã«¡ ›Ì ﬂ «» «·ÿ»ﬁ«  «·ﬂ»—Ì ·«»‰ ”⁄œ «⁄ÿÌﬂ ﬁÊ· «·«·»«‰Ì ›ÌÂ ›ÂÊ Ì—œ »œ·« ⁄‰Ì ›Ì Â–« «·„Ê÷⁄ ÕÌÀ ﬁ«· »⁄œ «Ì—«œÂ ··ÕœÌÀ :<br />
<br />
÷⁄Ì› √Œ—ÃÂ «»‰ ”⁄œ ›Ì «·ÿ»ﬁ«  ( 3 / 270 ) √Œ»—‰« «Õ„œ »‰ „Õ„œ «·«“—ﬁÌ «·„ﬂÌ ﬁ«· «Œ»—‰« ⁄»œ «·—Õ„‰ »‰ «·Õ”‰ ⁄‰ «ÌÊ» »‰ „Ê”Ï ﬁ«· : ﬁ«· —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„ ........ ›–ﬂ—Â .<br />
ﬁ·  : ( √Ì «·«·»«‰Ì ) ÊÂ–« «”‰«œÂ ÷⁄Ì› Ê„⁄÷· ° ..... .<br />
<br />
”·”·… «·√Õ«œÌÀ «·÷⁄Ì›… : Ã 7 ’ 63 —ﬁ„ «·ÕœÌÀ 3062 .<br />
<br />
›√Ì«ﬂ Ì« «ŒÌ «‰  ” ‘Âœ »Â–« «·ÕœÌÀ «Ì÷« :)<br />
<br />
À«·À« : „«Ã«¡ ›Ì ﬂ «» ‘—Õ «’Ê· «⁄ ﬁ«œ «Â· «·”‰… Êﬂ «» «·”‰… ·«»‰ «»Ì ⁄«’„ ·« «—Ìœ «‰ «÷Ì⁄ Êﬁ Ì ›ÌÂ ·«‰Ì ÿ·»  ”‰œ ’ÕÌÕ „ ’· «·Ï «·‰»Ì «‰Â ·ﬁ» ⁄„— »«·›«—Êﬁ Ê·Ì” „ ’· «·Ï €Ì—Â ° Ê«„« ﬁÊ·ﬂ Â–« «·ÕœÌÀ  Ê«‰ ﬂ«‰ „ÊﬁÊ›« «Ì „‰ ﬂ·«„ «·’Õ«»Ì «·« «‰Â ·Â Õﬂ„ «·—›⁄ «·Ï ”Ìœ‰« «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„ €Ì— ’ÕÌÕ Ê–·ﬂ ·«‰ «»‰ ⁄„— ·„ Ìﬁ· «·‰»Ì ﬁ«· –·ﬂ »· ÂÊ „‰ ﬁÊ· «·–Ì‰ ﬂ«‰Ê« ⁄‰œÂ Ê«·œ·Ì· ﬁÊ·Â ›Ì «·—Ê«Ì… √’» „ ≈”„Â Ê·œÌ ”ƒ«· Â‰« Â· ﬂ· „« ÌﬁÊ·Â «·’Õ«»Ì ›⁄·« ﬁœ ‰ÿﬁ »Â «·‰»Ì ø „⁄ «·⁄·„ «‰ «»‰ ⁄„— ·„ Ì‘— «·Ï «‰Â ”„⁄ –·ﬂ „‰ «·‰»Ì «·«ﬂ—„ »· Â–« «··ﬁ» ·ﬁ»Â €Ì—Â ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„ ·⁄„— »’—ÌÕ «·—Ê«Ì… .<br />
<br />
—«»⁄« : „«Ã«¡ ›Ì ﬂ «» › Õ «·»«—Ì ··⁄”ﬁ·«‰Ì  : .... ÊÂ–« «·≈”‰«œ Ê≈‰ ﬂ«‰ ÷⁄Ì›« ·ﬂ‰  ﬁÊÏ »ÿ—Ìﬁ „Ã«Âœ Ê·« Ì÷—Â «·«Œ ·«› ·≈„ﬂ«‰ «· ⁄œœ .. ..<br />
<br />
√ﬁÊ· : ﬁÊ· «»‰ ÕÃ— √‰ «·”‰œ  ﬁÊÏ »ÿ—Ìﬁ „Ã«Âœ ·« Ì’Õ Ê≈·Ìﬂ ﬁÊ· «·√·»«‰Ì ›Ì Â–« «·ÕœÌÀ »ÿ—Ìﬁ „Ã«Âœ : ... ° ›ﬁœ √Œ—Ã √»Ê ‰⁄Ì„ ›Ì «·Õ·Ì… (1/40) „‰ ÿ—Ìﬁ ≈”Õ«ﬁ »‰ ⁄»œ «··Â ⁄‰ √»«‰ »‰ ’«·Õ ⁄‰ „Ã«Âœ ⁄‰ ≈»‰ ⁄»«” ﬁ«· : &quot; ”√·  ⁄„— —÷Ì «··Â ⁄‰Â : ·√Ì ‘Ì¡ ”„Ì  «·›«—Êﬁ ø ﬁ«· .... ) .<br />
ﬁ«· «·√·»«‰Ì : ›–ﬂ— ﬁ’… ≈”·«„Â —÷Ì «··Â ⁄‰Â ° ÊŒ—ÊÃÂ ⁄·Ï «·„‘—ﬂÌ‰ „⁄·‰« ≈”·«„Â ° Ê›ÌÂ« ﬁÊ·Â :&quot; ›”„«‰Ì —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê( ¬·Â ) Ê”·„ ÌÊ„∆– «·›«—Êﬁ ° Ê›—ﬁ «··Â »Â »Ì‰ «·Õﬁ Ê«·»«ÿ·&quot;.<br />
<br />
Ê≈”Õ«ﬁ »‰ ⁄»œ «··Â _ ÊÂÊ «»‰ √»Ì ›—Ê… _ „ —Êﬂ ‘œÌœ «·÷⁄› ° ›·« Ì›—Õ »ÕœÌÀÂ .<br />
«·”·”·… «·÷⁄Ì›… : Ã 7 ’ 64 —ﬁ„ [ 3062 ] ° ÿ / „ﬂ »… «·„⁄«—› ··‰‘— Ê«· Ê“Ì‹⁄ 1421 Â‹ _ 2000 „ . <br />
<br />
Ê«·⁄”ﬁ·«‰Ì ‰›”Â ﬁ«· : ≈”Õ«ﬁ »‰ ⁄»œ «··Â »‰ √»Ì ›—Ê… «·√„ÊÌ „Ê·«Â„ «·„œ‰Ì „ —Êﬂ ° .... .<br />
<br />
 ﬁ—Ì» «· Â–Ì» : ’ 41 ° —ﬁ„ [ 368 ] ° ÿ / „ƒ””… «·—”«·… 1416 Â‹ _ 1996 „ ° ⁄‰«Ì… : ⁄«œ· „—‘œ .<br />
<br />
›Â· »⁄œ Â–« Ì ﬁÊÏ «·”‰œ «·÷⁄Ì› »”‰œ ›ÌÂ „ —Êﬂ ‘œÌœ «·÷⁄› ·« Ì›—Õ »ÕœÌÀÂ ﬂ„« ﬁ«· «·√·»«‰Ì ø!! .<br />
<br />
ÊÌﬁÊ· «·‘ÌŒ «·œﬂ Ê— ⁄»œ «·⁄“Ì“ »‰ „Õ„œ »‰ ≈»—«ÂÌ„ «·⁄»œ «··ÿÌ› : Ê√„« «·„Ê’Ê› »„« Ìﬁ ÷Ì —œ —Ê«Ì Â ›ÂÊ «·÷⁄Ì› Ãœ« ›„‰ œÊ‰Â ·« ÌﬁÊÌ €Ì—Â Ê·« Ì ﬁÊÏ »€Ì—Â .<br />
<br />
÷Ê«»ÿ «·Ã—Õ Ê«· ⁄œÌ· : ’ 22 °«·‰«‘— „ﬂ »… «·»⁄Ìﬂ«‰ _«·—Ì«÷° 1426Â‹ _ 2005 „ .<br />
<br />
›Â· Â‰«ﬂ „‰ ÌﬁÊ· »⁄œ –·ﬂ »’Õ… Â–« «·ÕœÌÀ ø!!<br />
<br />
›√Ì«ﬂ √Ì÷« «‰  ” ‘Âœ »Â–« «·ÕœÌÀ Ì« «Œ ﬁ’Ì :) <br />
<br />
<br />
Œ«„”« : „«Ã«¡ ›Ì  ›”Ì— «·Ê«ÕœÌ « „‰Ï  «‰  ÷⁄ «·”‰œ ﬂ«„·« „⁄ «·ÕœÌÀ Õ Ï ‰ ‰«ﬁ‘ ›ÌÂ .<br />
<br />
”«œ”« : «·—Ê«Ì«  «·„ÊÃÊœ… ›Ì ﬂ » «·‘Ì⁄… :.<br />
<br />
<br />
√Ê·«:  ‘—Õ ‰ÂÃ «·»·«€… ··„ÌÀ„ ·„ √Ãœ «·⁄»«—… «·„–ﬂÊ—… «—ÃÊ „‰ﬂ «‰  ÷⁄ ·Ì „«ﬁ»·Â« Ê„«»⁄œÂ« Ê‘—Õ «·„ÌÀ„ ·Â« .<br />
À«‰Ì« : «·—Ê«Ì… «·„ÊÃÊœ… ›Ì ﬂ‘› «·€„… ·« ”‰œ ·Â« Ê«·—«ÊÌ «·ÊÕÌœ ÂÊ ’«Õ» «·«„«„ «·’«œﬁ ”⁄Ìœ »‰ „—Ã«‰Â ÊÂÊ „ÃÂÊ· —«Ã⁄ «·„›Ìœ „‰ „⁄Ã„ —Ã«· «·ÕœÌÀ ’ 253 .<br />
<br />
À«·À« „‰ ‰ﬁ· Â „‰ »Õ«— «·«‰Ê«—  ·« «œ—Ì ·„« » — Â ÊÂ–« Ìœ· ⁄·Ï „ﬁœ«— «·«„«‰… «·⁄·„Ì… ⁄‰œﬂ ›Ì «·‰ﬁ· Ì« «Œ ﬁ’Ì  Ê”Ê› «»—Â‰ ⁄·Ï –·ﬂ  Ê«·Ìﬂ„ «·œ·Ì· «ÌÂ« «·«ŒÊ… : <br />
.... ≈‰ —”Ê· «··Â ﬂ«‰ ›Ì œ«— «·«—ﬁ„ ›ﬁ«· «··Â„ √⁄“ «·«”·«„ »√»Ì ÃÂ· »‰ Â‘«„ √Ê »⁄„— »‰ «·Œÿ«»  ›√‰“ «··Â( „« √‘Âœ Â„ Œ·ﬁ «·”„Ê«  Ê«·«—÷ Ê·« Œ·ﬁ «‰›”Â„ Ê„« ﬂ‰  „ Œ– «·„÷·Ì‰ ⁄÷œ« ) Ì⁄‰ÌÂ„« <br />
<br />
»Õ«— «·«‰Ê«— : Ã 30 ’ 235 <br />
<br />
›«·—Ê«Ì…  ›Ìœ «‰ «·„⁄‰Ì »ﬂ·„… «·„÷·Ì‰ «»Ì ÃÂ· Ê⁄„— ›√Ì‰ «·„‰ﬁ»… ›Ì –·ﬂ øø Ê·„«–« » —  «Œ— «·—Ê«Ì… øø Â–« „‰ Ã«‰» Ê„‰ Ã«‰» «Œ— ›≈‰ ”‰œ «·—Ê«Ì… ·„ ÌÀ»  ·«‰Â „—”· «Ì÷« .<br />
<br />
 ⁄Ì‘ Ê «Œ– €Ì—Â« :) <br />
<br />
—«»⁄« : „«Ã«¡ ›Ì  ›”Ì— «·ﬁ—ÿ»Ì :<br />
<br />
√Ê·« : «·—Ê«Ì… «· Ì «Ê—œÂ« «·ﬁ—ÿ»Ì ›Ì  ›”Ì—Â ÂÌ ‰›”Â« «·—Ê«Ì… «· Ì ›‰œÂ« Ê÷⁄›Â« «·«·»«‰Ì ﬂ„« ‰ﬁ·  ·ﬂ ﬁ»· ﬁ·Ì· ›·« œ«⁄Ì ·· ﬂ—«— ›—«Ã⁄ .<br />
<br />
Ê√„« —Ê«Ì… Ì“Ìœ »‰ “—Ì⁄ ›·„ Ì–ﬂ— ›Ì «·ÕœÌÀ ·ﬁ» «·›«—Êﬁ ﬂ„« ‰ﬁ·Â «·ﬁ—ÿ»Ì ›Ì  ›”Ì—Â Â–« „‰ Ã«‰»  Ê„‰ Ã«‰» «Œ— «Ì‰ —ÊÏ Ì“Ìœ »‰ “—Ì⁄ Â–Â «·—Ê«Ì… ·«‰ «·ﬁ—ÿ»Ì ﬁ«· —ÊÏ Ì“Ìœ »‰ “—Ì⁄ ›√Ì‰ «Ãœ Â–Â «·—Ê«Ì… ›Ì €Ì—  ›”Ì— «·ﬁ—ÿ»Ì ø<br />
<br />
Œ«„”« : „«Ã«¡ ›Ì ﬂ «» „‰«ﬁ» «„Ì— «·„ƒ„‰Ì‰ ··ﬂÊ›Ì :.<br />
<br />
√ﬁÊ· : «·ÕœÌÀ ·„ ÌÀ»  ⁄‰œ‰« ›„‰ Ã„·… «·—Ê«… :.<br />
<br />
1 _ „œ—ﬂ »‰ ⁄»œ «·—Õ„‰ : „ÃÂÊ· .  —«Ã⁄ «·„›Ìœ „‰ „⁄Ã„ —Ã«· «·ÕœÌÀ ’ 597 .<br />
<br />
<br />
2 _ √»«‰ »‰ «»Ì ⁄Ì«‘ ›Ì—Ê“ : ÷⁄Ì› . —«Ã⁄ «·„›Ìœ „‰ „⁄Ã„ —Ã«· «·ÕœÌÀ ’ 2 .<br />
<br />
ÊÂﬂ–«  »Œ—  ﬂ· «œ· ﬂ Ê–Â»  «œ—«Ã «·—Ì«Õ ° Ê«‰« »«‰ Ÿ«— ÕœÌÀ ’ÕÌÕ «·”‰œ ⁄‰œﬂ„ «‰ «·‰»Ì ·ﬁ» ⁄„— »«·›«—Êﬁ <br />
<br />
„⁄  ÕÌ«  «·„Ê”ÊÌ :) .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Ã”«—1</div><div class="date">05-07-06, 06:26 PM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1610;&#1575;&#1605;&#1608;&#1587;&#1608;&#1610; &#1571;&#1606;&#1575; &#1571;&#1578;&#1578;&#1576;&#1593; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1601;&#1607;&#1605;&#1608;&#1606; &#1605;&#1606; &#1571;&#1605;&#1579;&#1575;&#1604;&#1603; &#1575;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1587;&#1574;&#1604;&#1603; &#1605;&#1575;&#1583;&#1575;&#1605; &#1571;&#1606;&#1603; &#1578;&#1589;&#1581;&#1581; &#1608;&#1578;&#1590;&#1593;&#1601; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1608;&#1578;&#1581;&#1585;&#1589; &#1593;&#1604;&#1609; &#1605;&#1575;&#1607;&#1608; &#1589;&#1581;&#1610;&#1581; ...<br />
&#1605;&#1585; &#1593;&#1604;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; ( &#1601;&#1578;&#1581;&#1604; &#1584;&#1576;&#1610;&#1581;&#1577; &#1601;&#1585;&#1602; &#1580;&#1605;&#1610;&#1593; &#1601;&#1585;&#1602; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1593;&#1583;&#1575; &#1575;&#1604;&#1606;&#1575;&#1589;&#1576; &#1608;&#1573;&#1606; &#1571;&#1592;&#1607;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; ) &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1608;&#1587;&#1610;&#1604;&#1577; &#1580;1/ 79 &#1580;6/ 146<br />
&#1604;&#1575; &#1588;&#1603; &#1571;&#1606; &#1584;&#1576;&#1610;&#1581;&#1577; &#1575;&#1604;&#1606;&#1575;&#1589;&#1576;&#1610; &#1604;&#1575; &#1578;&#1580;&#1608;&#1586;  &#1608;&#1602;&#1576;&#1604; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604;  &#1604;&#1575;&#1588;&#1603; &#1571;&#1606;&#1603; &#1578;&#1593;&#1585;&#1601; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1606;&#1575;&#1589;&#1576;&#1610; &#1608;&#1578;&#1593;&#1585;&#1610;&#1601;&#1607; &#1608;&#1604;&#1603;&#1606; &#1601;&#1610; &#1593;&#1589;&#1585;&#1606;&#1575; &#1607;&#1584;&#1575; &#1606;&#1587;&#1605;&#1593; &#1605;&#1606; &#1576;&#1593;&#1590; &#1605;&#1588;&#1575;&#1574;&#1582; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606; &#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; &#1607;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1567; &#1608;&#1610;&#1588; &#1578;&#1602;&#1608;&#1604; &#1571;&#1606;&#1578; ....&#1575;&#1585;&#1580;&#1608; &#1578;&#1576;&#1610;&#1606; &#1604;&#1606;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; <br />
<br />
&#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1585; &#1593;&#1604;&#1610; &#1576;&#1605;&#1575; &#1610;&#1585;&#1608;&#1609; &#1593;&#1606; &#1593;&#1604;&#1610; &#1593; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; ( &#1571;&#1606;&#1575; &#1601;&#1585;&#1593; &#1605;&#1606; &#1601;&#1585;&#1608;&#1593; &#1575;&#1604;&#1585;&#1576;&#1608;&#1576;&#1610;&#1577; ) &#1588;&#1585;&#1581; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577; &#1604;&#1604;&#1582;&#1608;&#1574;&#1610; &#1580;1/70<br />
&#1607;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1589;&#1581;&#1610;&#1581; &#1587;&#1606;&#1583;&#1575;&#1611; ... &#1608;&#1604;&#1608; &#1587;&#1605;&#1581;&#1578; &#1578;&#1588;&#1585;&#1581; &#1604;&#1606;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; ...<br />
&#1570;&#1582;&#1585; &#1587;&#1572;&#1575;&#1604; :<br />
 &#1605;&#1585;&#1578; &#1593;&#1604;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1578;&#1602;&#1608;&#1604; &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1593; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; ( &#1573;&#1584;&#1575; &#1608;&#1585;&#1583; &#1593;&#1606;&#1583;&#1603;&#1605; &#1581;&#1583;&#1610;&#1579;&#1575;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1575;&#1606; &#1601;&#1582;&#1584;&#1608;&#1575; &#1576;&#1605;&#1575; &#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1602;&#1608;&#1605; ) &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1580;2 /233 &#1608;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1580;27 / 118<br />
&#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1589;&#1581;&#1577; &#1575;&#1604;&#1587;&#1606;&#1583; &#1579;&#1575;&#1606;&#1610;&#1575;&#1611; &#1605;&#1575;&#1605;&#1593;&#1606;&#1609; ( &#1601;&#1582;&#1584;&#1608;&#1575; &#1576;&#1605;&#1575; &#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1602;&#1608;&#1605; ) &#1608;&#1607;&#1606;&#1575;&#1603; &#1585;&#1608;&#1575;&#1610;&#1577; &#1578;&#1602;&#1608;&#1604; ( &#1601;&#1582;&#1584;&#1608;&#1575; &#1576;&#1571;&#1576;&#1593;&#1583;&#1607;&#1605;&#1575; &#1605;&#1606; &#1602;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; ) &#1580;&#1608;&#1575;&#1576;&#1575;&#1578; &#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604; &#1604;&#1604;&#1605;&#1601;&#1610;&#1583; &#1589;14 &#1605;&#1575;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1607;&#1606;&#1575;&#1567;<br />
 &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1576;&#1607;&#1605; &#1576;&#1593;&#1583; &#1571;&#1606; &#1578;&#1576;&#1610;&#1606; &#1604;&#1606;&#1575;  &#1589;&#1581;&#1577; &#1575;&#1604;&#1587;&#1606;&#1583; ..&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Ã”«—1</div><div class="date">05-07-06, 10:07 PM</div></div><div class="posttext">&#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1604;&#1575; &#1578;&#1591;&#1608;&#1604; &#1594;&#1610;&#1576;&#1578;&#1603; &#1610;&#1575; &#1605;&#1608;&#1587;&#1608;&#1610; &#1606;&#1585;&#1610;&#1583; &#1571;&#1606;&#1587;&#1578;&#1601;&#1610;&#1583; &#1605;&#1606;&#1603; &#1610;&#1575;&#1605;&#1608;&#1587;&#1608;&#1610; &#1581;&#1602;&#1610;&#1602;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1587;&#1578;&#1593;&#1585;&#1590; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1604; &#1600;&#1600;&#1600; &#1607;&#1584;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1589;&#1581;&#1610;&#1581;&#1577; &#1593;&#1606;&#1583;&#1603;&#1605; &#1600;&#1600;&#1600;  ( &#1601;&#1582;&#1584;&#1608;&#1575; &#1576;&#1571;&#1576;&#1593;&#1583;&#1607;&#1605;&#1575; &#1605;&#1606; &#1602;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; ) &#1608; ( &#1601;&#1582;&#1584;&#1608;&#1575; &#1576;&#1605;&#1575; &#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1602;&#1608;&#1605; ) &#1571;&#1601;&#1607;&#1605; &#1605;&#1606;&#1607; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1608;&#1576;&#1610;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1571;&#1601;&#1607;&#1605; &#1605;&#1606;&#1607; &#1571;&#1610;&#1590;&#1575;&#1611; &#1600;&#1600; &#1593;&#1604;&#1609; &#1601;&#1603;&#1585;&#1577; &#1605;&#1605;&#1603;&#1606; &#1578;&#1589;&#1581;&#1581; &#1601;&#1607;&#1605;&#1610; &#1604;&#1608; &#1603;&#1575;&#1606; &#1601;&#1607;&#1605;&#1610; &#1582;&#1575;&#1591;&#1574; &#1600;&#1600;&#1600; &#1571;&#1606; &#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1607;&#1608; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601; &#1604;&#1604;&#1587;&#1606;&#1577; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Ê”ÊÌ</div><div class="date">06-07-06, 12:44 AM</div></div><div class="posttext">«·ÕﬁÌﬁ… Ì«„Ê”ÊÌ √‰« √  »⁄ «·–Ì‰ Ì›Â„Ê‰ „‰ √„À«·ﬂ «—Ìœ √‰ √”∆·ﬂ „«œ«„ √‰ﬂ  ’ÕÕ Ê ÷⁄› «·√Õ«œÌÀ Ê Õ—’ ⁄·Ï „«ÂÊ ’ÕÌÕ ...<br />
„— ⁄·Ì Â–« «·ﬁÊ· ( › Õ· –»ÌÕ… ›—ﬁ Ã„Ì⁄ ›—ﬁ «·≈”·«„ ⁄œ« «·‰«’» Ê≈‰ √ŸÂ— «·≈”·«„ )  Õ—Ì— «·Ê”Ì·… Ã1/ 79 Ã6/ 146<br />
·« ‘ﬂ √‰ –»ÌÕ… «·‰«’»Ì ·«  ÃÊ“  Êﬁ»· «·”ƒ«·  ·«‘ﬂ √‰ﬂ  ⁄—› „⁄‰Ï «·‰«’»Ì Ê ⁄—Ì›Â Ê·ﬂ‰ ›Ì ⁄’—‰« Â–« ‰”„⁄ „‰ »⁄÷ „‘«∆Œ «·‘Ì⁄… ÌﬁÊ· √‰ «·‰Ê«’» Â„ √Â· «·”‰… ø ÊÌ‘  ﬁÊ· √‰  ....«—ÃÊ  »Ì‰ ·‰« Â–« «·√„— <br />
<br />
Ê√Ì÷« „— ⁄·Ì »„« Ì—ÊÏ ⁄‰ ⁄·Ì ⁄ √‰Â ﬁ«· ( √‰« ›—⁄ „‰ ›—Ê⁄ «·—»Ê»Ì… ) ‘—Õ «·“Ì«—… «·Ã«„⁄… «·ﬂ»Ì—… ··ŒÊ∆Ì Ã1/70<br />
Â· Â–« «·ﬁÊ· ’ÕÌÕ ”‰œ« ... Ê·Ê ”„Õ   ‘—Õ ·‰« Â–« «·ﬁÊ· ...<br />
¬Œ— ”ƒ«· :<br />
 „—  ⁄·Ì —Ê«Ì…  ﬁÊ· ⁄‰ √»Ì ⁄»œ«··Â ⁄ √‰Â ﬁ«· ( ≈–« Ê—œ ⁄‰œﬂ„ ÕœÌÀ«‰ „Œ ·›«‰ ›Œ–Ê« »„« Œ«·› «·ﬁÊ„ ) »Õ«— «·√‰Ê«— Ã2 /233 ÊÊ”«∆· «·‘Ì⁄… Ã27 / 118<br />
«·„ÿ·Ê» ’Õ… «·”‰œ À«‰Ì« „«„⁄‰Ï ( ›Œ–Ê« »„« Œ«·› «·ﬁÊ„ ) ÊÂ‰«ﬂ —Ê«Ì…  ﬁÊ· ( ›Œ–Ê« »√»⁄œÂ„« „‰ ﬁÊ· «·⁄«„… ) ÃÊ«»«  √Â· «·„Ê’· ··„›Ìœ ’14 „«„⁄‰Ï «·⁄«„… Â‰«ø<br />
 „‰ «·„ﬁ’Êœ »Â„ »⁄œ √‰  »Ì‰ ·‰«  ’Õ… «·”‰œ ..ø<br />
<br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â <br />
<br />
√‘ﬂ—ﬂ Ì« «ŒÌ ⁄·Ï Õ”‰ Œ·ﬁﬂ :) <br />
<br />
√Ê·« :  Õ—Ì— «·Ê”Ì·… ·« Ì“Ìœ ⁄‰ Ã“∆Ì‰ Ê«‰  –ﬂ—  «·Ã“¡ 1 ’ 79 ÊÃ 6 ’ 146  ⁄·Ï «·⁄„Ê„ Ì„ﬂ‰ «‰ ÌﬂÊ‰ ”ÂÊ« „‰ﬂ «ŒÌ «·›«÷· ·« »√” ° ›√‰« —Ã⁄  «·Ï «·„’œ— ›·„ «Ãœ „« –ﬂ— Â ÊÌ„ﬂ‰ «‰ ÌﬂÊ‰ «Œ ·«› «·ÿ»⁄«  ·–·ﬂ «ÿ·» „‰ﬂ «‰  –ﬂ— «”„ «·ﬂ «» Ê—ﬁ„ «·„”√·… Õ Ï Ì ”Â· ·Ì «·—ÃÊ⁄ «·ÌÂ  ·ﬂ‰ „»œ∆Ì« «–« ﬁ·  »ÊÃÊœ Â–« «·ﬂ·«„ ›√‰  «Ì÷«  ƒÌœ‰« ÊÂ–« Ê«÷Õ „‰ ﬁÊ·ﬂ ·« ‘ﬂ √‰ –»ÌÕ… «·‰«’»Ì ·«  ÃÊ“  ›Ì «·„ﬁ«»· Ê—œ ⁄‰œﬂ„ «‰ „ ‰›” «·‘Ì∆  ›Â–« «»‰  Ì„Ì… Ì‰ﬁ· ﬁÊ· «Õœ «·⁄·„«¡ ›ÌﬁÊ· : Êﬁ«· √Õ„œ »‰ ÌÊ‰” : ·Ê √‰ ÌÂÊœÌ« –»Õ ‘«… , Ê–»Õ —«›÷Ì ·√ﬂ·  –»ÌÕ… «·ÌÂÊœÌ , Ê·„ ¬ﬂ· –»ÌÕ… «·—«›÷Ì ·√‰Â „— œ ⁄‰ «·≈”·«„ .<br />
<br />
«·’«—„ «·„”·Ê· : ’ 570 , ÿ / œ«— «·ﬂ » «·⁄·„Ì… »Ì—Ê  _ ·»‰«‰ .<br />
<br />
À«‰Ì« : «ŒÌ «·›«÷· ‰Õ‰ ·« ‰ﬁÊ· »«‰ «·”‰… Â„ ‰Ê«’» Ê”Ê› «⁄ÿÌﬂ ﬁÊ· «Õœ «·„‘«ÌŒ ÊÂÊ «·‘ÌŒ ⁄·Ì ¬· „Õ”‰ Õ›ŸÂ «··Â  ⁄«·Ï ÊÂÊ „‰ «·„⁄«’—Ì‰ ÕÌÀ ⁄—› „⁄‰Ï «·‰«’»Ì Êﬁ«· : <br />
<br />
... ›ﬂ· „‰  Ã«Â— »⁄œ«Ê… «Â· «·»Ì  ⁄·ÌÂ„ «·”·«„ »À·»Â„ Ê”»Â„ Ê«Ì–«∆Â„ ÊÕ—»Â„ Êﬁ ·Â„ ÊÃÕœ „‰«ﬁ»Â„ Ê«“«Õ Â„ ⁄‰ „‰«’»Â„ Ê‰ÕÊ –·ﬂ ›ÂÊ ‰«’»Ì ﬂ«∆‰« „‰ ﬂ«‰ .<br />
Ê√„« «·Õﬂ„ ⁄·Ï «Â· «·”‰… ﬁ«ÿ»… »√‰Â„ ‰Ê«’» ›·« ‰ﬁÊ· »Â Ê«·„‘ÂÊ— ⁄·Ï Œ·«›Â ·√‰ „« Ã—Ï ⁄·Ï «Â· «·»Ì  ⁄·ÌÂ„ «·”·«„ „‰ «·Ÿ·„ Ê«·ÃÊ— ·„ Ì‘ —ﬂ ›ÌÂ «·„«÷Ê‰ „‰ «Â· «·”‰… Ê«·„⁄«’—Ê‰ »· ‰⁄·„ ⁄·„« ﬁÿ⁄Ì« «‰ ﬂÀÌ—« „‰ «Â· «·”‰… ÌÕ»Ê‰ «Â· «·»Ì  ⁄·ÌÂ„ «·”·«„ ÊÌÊœÊ‰Â„ ›ﬂÌ› Ì’Õ «·Õﬂ„ ⁄·Ï Âƒ·«¡ »√‰Â„ ‰Ê«’» ø !<br />
<br />
ﬂ «» «·—œ «·ÊÃÌ“ : ’ 26 .<br />
<br />
√ Êﬁ⁄  «  ﬂ «·«Ã«»… ‘«›Ì…  √ŒÌ «·Ã”«—  :)<br />
<br />
À«·À« : ‘—Õ «·“Ì«—… «·Ã«„⁄… ·Ì” ⁄‰œÌ «·«‰ Ê·« «⁄—› ”‰œÂ ›»„Ã—œ «ÿ·«⁄Ì ⁄·ÌÂ «Œ»—ﬂ «‰ ‘«¡ «··Â  ⁄«·Ï  .<br />
—«»⁄« : «–« Ê—œ ÕœÌÀ«‰ „Œ ·›«‰ ›Œ–Ê »„« Œ«·› «·ﬁÊ„ .<br />
√ﬁÊ· Â–« «·ÕœÌÀ ·Â ÿ—ﬁ „‰Â« ÷⁄Ì› Ê„‰Â« ’ÕÌÕ ÊÂÊ ⁄·Ï «·⁄„Ê„ „ﬁ»Ê· ⁄‰œ‰«  ·ﬂ‰ Â–« «·ÕœÌÀ ·« Ì⁄„· »Â Âﬂ–« ⁄»À« ›·Â ‘—Êÿ „⁄Ì‰… ÊÂ–« ÌÿÊ· ‘—ÕÂ ·ﬂ‰ ”Ê› «⁄ÿÌﬂ ‰»–… «‰ ‘«¡ «··Â  ⁄«·Ï «·«‰ ›√ﬁÊ· : «‰ ⁄œ„ ÃÊ«“ «·⁄„· »«·«Õ«œÌÀ «·„Ê«›ﬁ… ·«Â· «·”‰… «‰„« ÂÊ Õ«· „⁄«—÷ Â« ·«Õ«œÌÀ «Œ— ·«  Ê«›ﬁÂ„ ÊÂ–« Ì⁄‰Ì «‰ „Œ«·›… «Â· «·”‰… ·Ì”  »‰›”Â« œ·Ì·« Ì” ⁄„·Â «·›ﬁÌÂ ›Ì «” ‰»«ÿ «·«Õﬂ«„ «·‘—⁄Ì… Ê«‰„« ÂÌ «ÕœÏ «·„—ÃÕ«  «·œ·«·Ì…  «· Ì Ì—ÃÕ »Â« «·›ﬁÌÂ «Õœ «·ÕœÌÀÌ‰ «·„ ⁄«—÷Ì‰ «··–Ì‰ ·« Ì„ﬂ‰ «·Ã„⁄ »Ì‰Â„« ÊÊÃÂ «· —ÃÌÕ »„Œ«·›… «Â· «·”‰… «‰ «·√∆„… ⁄·ÌÂ„ «·”·«„ ·«  ’œ— „‰Â„ «Õﬂ«„ „ ⁄«—÷… Ê› «ÊÏ „ ÷«—»… ·’⁄„ Â„ «·„«‰⁄… „‰ –·ﬂ ›ﬂ· „«—ÊÌ ⁄‰Â„ „ ⁄«—÷« «„« «‰ ÌﬂÊ‰ „ﬂ–Ê»« ⁄·ÌÂ„ «Ê „Õ„Ê·« ⁄·Ï «· ﬁÌ…  Ê· „ÌÌ“ „« ’œ— „‰Â„  ﬁÌ… „‰ €Ì—Â Ì‰Ÿ— ›Ì„« Ê«›ﬁ «Â· «·”‰… „‰ «·ÕœÌÀÌ‰ ›Ìÿ—Õ ·«‰Â ÂÊ «·–Ì  Õ „· ›ÌÂ «· ﬁÌ… œÊ‰ „« Œ«·›Â„ .<br />
<br />
Ê«·√„— ·Ì” ⁄‰œ «·‘Ì⁄… «ŒÌ «·Ã”«— ÊÂ–« «·«„— ⁄‰œﬂ„ «Ì÷« ⁄‰œ «Â· «·”‰… Ê«·Ìﬂ «·œ·Ì· : ﬁ«· «»‰  Ì„Ì… «–« ﬂ«‰ ›Ì ›⁄· „” Õ» „›”œ… ·„ Ì’— „” Õ»« Ê„‰ Â‰« –Â» „‰ –Â» „‰ «·›ﬁÂ«¡ «·Ï  —ﬂ «·„” Õ»«  «–« ’«—  ‘⁄«—« ·Â„ ›·« Ì „Ì“ «·”‰Ì „‰ «·—«›÷Ì Ê„’·Õ… «· „Ì“ ⁄‰Â„ ·«Ã· ÂÃ—«‰Â„ Ê„Œ«·› Â„ «⁄Ÿ„ „‰ „’·Õ… Â–« «·„” Õ» .... .<br />
<br />
„‰Â«Ã «·”‰… : Ã 4 ’ 154 .<br />
<br />
› ŒÌ· Ì —ﬂ «·„” Õ» «–« ’«— ‘⁄«—« ·‰« <br />
<br />
ÊÂ‰«ﬂ «·ﬂÀÌ— „À· Â–Â «·«ﬁÊ«· ›Ì „Œ«·›… «·‘Ì⁄… Õ Ï Ê·Ê ﬂ«‰ «·«„— „” Õ»« Ì —ﬂ ·›⁄· «·‘Ì⁄… ·Â–« «·„” Õ» ›«··Â «·„” ⁄«‰ Ê‘ﬂ—« .<br />
<br />
Ê„« “·  «‰ Ÿ— «·«Œ ﬁ’Ì  »«·—œ ⁄·Ï „« »Ì‰ Â „‰ ÷⁄› ﬂ· «œ· Â ›Ì «À»«  «‰ «·‰»Ì ·ﬁ» ⁄„— »«·›«—Êﬁ :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√“Â—</div><div class="date">06-07-06, 02:39 AM</div></div><div class="posttext">&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1575;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1610;&#1587;&#1608;&#1575; &#1607;&#1605; &#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; &#1604;&#1583;&#1610;&#1606;&#1575; <br />
<br />
  &#1575;&#1606;&#1592;&#1585; &#1605;&#1575;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604; &#1581;&#1575;&#1582;&#1575;&#1605;&#1603;&#1605; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610; &#1601;&#1610; &#1581;&#1603;&#1605; &#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576;   &#1601;&#1602;&#1575;&#1604;: &#1573;&#1606;&#1600;&#1607;&#1605; &#1603;&#1601;&#1575;&#1585; &#1571;&#1606;&#1580;&#1575;&#1587; &#1576;&#1573;&#1580;&#1605;&#1575;&#1593; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1573;&#1606;&#1600;&#1607;&#1605; &#1588;&#1585; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609;&#1548; &#1608;&#1573;&#1606; &#1605;&#1606; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1589;&#1576;&#1610; &#1578;&#1602;&#1583;&#1610;&#1605; &#1594;&#1610;&#1585; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577;) (&#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;&#1610;&#1577; 2/206-207). <br />
<br />
<br />
&#1603;&#1604; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1610;&#1602;&#1583;&#1605;&#1608;&#1606; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1579;&#1605; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1579;&#1605; &#1584;&#1610; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610;&#1606;  &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; <br />
<br />
&#1605;&#1593;&#1606;&#1609; &#1584;&#1604;&#1603; &#1575;&#1606;&#1607;&#1605; &#1603;&#1601;&#1575;&#1585; &#1583;&#1605;&#1575;&#1574;&#1607;&#1605; &#1608;&#1575;&#1605;&#1608;&#1575;&#1604;&#1607;&#1605; &#1605;&#1576;&#1575;&#1581;&#1577; &#1604;&#1583;&#1610;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√“Â—</div><div class="date">06-07-06, 05:46 AM</div></div><div class="posttext">Ê”«∆· «·‘Ì⁄… - «·Õ— «·⁄«„·Ì - Ã 29 - ’ 133<br />
<br />
⁄‰ √»Ì «·Õ”‰ ⁄·Ì »‰ „Õ„œ √‰ „Õ„œ »‰ ⁄·Ì »‰ ⁄Ì”Ï ﬂ » ≈·ÌÂ Ì”√·Â ⁄‰ «·‰«’»° Â· ÌÕ «Ã ›Ì «„ Õ«‰Â ≈·Ï √ﬂÀ— „‰  ﬁœÌ„Â «·Ã»  Ê«·ÿ«€Ê (1) Ê«⁄ ﬁ«œ ≈„«„ Â„« ø ›—Ã⁄ «·ÃÊ«» : „‰ ﬂ«‰ ⁄·Ï Â–« ›ÂÊ ‰«’»<br />
<br />
<br />
(1) Ìﬁ’œ Â–« «·“‰œÌﬁ «·ﬂ«›— »«·Ã»  Ê«·ÿ«€Ê  «»Ì »ﬂ— Ê⁄„— —÷Ê«‰ «··Â ⁄·ÌÂ„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Ê”ÊÌ</div><div class="date">06-07-06, 09:56 AM</div></div><div class="posttext">ÌﬁÊ· «·„ÃÊ”Ì «‰ «Â· «·”‰… ·Ì”Ê« Â„ «·‰Ê«’» ·œÌ‰« <br />
<br />
  «‰Ÿ— „«–« ÌﬁÊ· Õ«Œ«„ﬂ„ ‰⁄„… «··Â «·Ã“«∆—Ì ›Ì Õﬂ„ «·‰Ê«’»   ›ﬁ«·: ≈‰‹Â„ ﬂ›«— √‰Ã«” »≈Ã„«⁄ ⁄·„«¡ «·‘Ì⁄… «·≈„«„Ì…° Ê≈‰‹Â„ ‘— „‰ «·ÌÂÊœ Ê«·‰’«—Ï° Ê≈‰ „‰ ⁄·«„«  «·‰«’»Ì  ﬁœÌ„ €Ì— ⁄·Ì ⁄·ÌÂ ›Ì «·≈„«„…) («·√‰Ê«— «·‰⁄„«‰Ì… 2/206-207). <br />
<br />
<br />
ﬂ· «Â· «·”‰… Ìﬁœ„Ê‰ «·’œÌﬁ À„ «·›«—Êﬁ À„ –Ì «·‰Ê—Ì‰  —÷Ì «··Â ⁄‰Â„ <br />
<br />
„⁄‰Ï –·ﬂ «‰Â„ ﬂ›«— œ„«∆Â„ Ê«„Ê«·Â„ „»«Õ… ·œÌﬂ„<br />
<br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â <br />
<br />
√⁄Ê– »«··Â „‰ ”Ê¡ «·Œ·ﬁ  Ê«· Õ—Ì› Ê«·ÃÂ· √”√· «··Â «·”·«„… Ê«·⁄«›Ì… <br />
<br />
√Ê·« : √ÌÂ« «·√“Â—  ·« «œ—Ì ·„«–« Õ—›   „«ﬁ«·Â ‰⁄„… «··Â «·Ã“«∆—Ì —Õ„… «··Â ⁄·ÌÂ «„« «‰ﬂ ·«  „·ﬂ «·ﬂ «» ÊŒœ⁄ﬂ „‰ ‰ﬁ·  „‰Â «Ê «‰ﬂ  ⁄„œ   Õ—Ì› ﬂ·«„Â Ê”Ê› «ﬂ‘› Â–« «·«‰ «„«„ «·Ã„Ì⁄ Õ Ï ·« ÌÀﬁ «Õœ ›Ì„«  ‰ﬁ·Â »⁄œ –·ﬂ ﬁ«· ‰⁄„… «··Â «·Ã“«∆—Ì ›Ì Õﬂ„ «·‰Ê«’» : Ê√„« «·‰«’»Ì Ê√ÕÊ«·Â Ê√Õﬂ«„Â ›Â„ „„« Ì „ »Ì«‰Â «„—Ì‰ «·«Ê· ›Ì »Ì«‰ „⁄‰Ï «·‰«’» Ê—œ ›Ì «·«Œ»«— «‰Â ‰Ã” Ê«‰Â ‘— „‰ «·ÌÂÊœ Ì Ê«·‰’—«‰Ì Ê«·„ÃÊ”Ì Ê«‰Â ﬂ«›— ‰Ã” »«Ã„«⁄ ⁄·„«¡ «·«„«„Ì… —÷Ê«‰ «··Â ⁄·ÌÂ„ ›«·–Ì –Â» «·ÌÂ «ﬂÀ— «·«’Õ«» ÂÊ «‰ «·„—«œ »Â „‰ ‰’» «·⁄œ«Ê… ·¬· „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„ Ê Ÿ«Â— »»€÷Â„ ﬂ„« ÂÊ «·„ÊÃÊœ ›Ì «·ŒÊ«—Ã Ê»⁄÷ „«Ê—«¡ «·‰Â— Ê— »Ê« «·«Õﬂ«„ ›Ì »«» «·ÿÂ«—… Ê«·‰Ã«”… Ê«·ﬂ›— Ê«·«Ì„«‰ ÊÃÊ«“ «·‰ﬂ«Õ Ê⁄œ„Â ⁄·Ï «·‰«’»Ì »Â–« «·„⁄‰Ï .<br />
<br />
Ê›Ì «·’›Õ… «·„ﬁ«»·… ﬁ«· : Êﬁœ —ÊÌ ⁄‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„ «‰ ⁄·«„… «·‰Ê«’»  ﬁœÌ„ €Ì— ⁄·Ì ⁄·ÌÂ ....  .<br />
<br />
›Â–Â —Ê«Ì… Ê·Ì” ﬁÊ· «·Ã“«∆—Ì ÊÂÌ —Ê«Ì…  ÷⁄Ì›… Ê·„ Ì√Œ– »Â« ⁄·„«¡ «·‘Ì⁄… ·√‰Â ﬂ„« ÌﬁÊ· «ﬂÀ— «·«’Õ«» «Ì ⁄·„«¡ «·«„«„Ì… Ì—Ê‰ «·‰«’»Ì «‰Â ‰’» «·⁄œ«Ê… ·¬· „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê¬·Â ﬂ„« –ﬂ— ‰⁄„… «··Â «·Ã“«∆—Ì Ê‰ﬁ·  ·ﬂ ›Â· √‰  „„‰ Ì»€÷ ¬· „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Õ Ï  ﬂÊ‰ „‰ ÷„‰ «·‰Ê«’» ø.<br />
ÊÂ· ⁄—›  «·«‰ ﬂÌ› «‰ﬂ Õ—›  ﬂ·«„ ‰⁄„… «··Â «·Ã“«∆—Ì Ê«‰ﬂ €Ì— «„Ì‰ »«·‰ﬁ· øøø <br />
<br />
Ê«·„÷Õﬂ «‰ﬂ ·„  Õ—› ﬂ·«„ «·Ã“«∆—Ì ›ﬁÿ »· Õ—›  «Ì÷« «—ﬁ«„ «·’›Õ«  ›»œ·« „‰ «‰  ﬂÊ‰ «·’›Õ… 306 Ê 307 Ã⁄· Â« 206 Ê207 ‰⁄Ê– »«··Â „‰ «·Œ–·«‰ Ê«‰« «·Ï «·«‰ »«‰ Ÿ«— «·«Œ ﬁ’Ì Õ Ï Ì⁄ —› «‰Â ·« Ì„·ﬂ ÕœÌÀ« Ê«Õœ« ’ÕÌÕ «·”‰œ ›ÌÂ «‰ «·‰»Ì ·ﬁ» ⁄„— »«·›«—Êﬁ . Ê‘ﬂ—« .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Ê”ÊÌ</div><div class="date">06-07-06, 10:07 AM</div></div><div class="posttext">Ê”«∆· «·‘Ì⁄… - «·Õ— «·⁄«„·Ì - Ã 29 - ’ 133<br />
<br />
⁄‰ √»Ì «·Õ”‰ ⁄·Ì »‰ „Õ„œ √‰ „Õ„œ »‰ ⁄·Ì »‰ ⁄Ì”Ï ﬂ » ≈·ÌÂ Ì”√·Â ⁄‰ «·‰«’»° Â· ÌÕ «Ã ›Ì «„ Õ«‰Â ≈·Ï √ﬂÀ— „‰  ﬁœÌ„Â «·Ã»  Ê«·ÿ«€Ê (1) Ê«⁄ ﬁ«œ ≈„«„ Â„« ø ›—Ã⁄ «·ÃÊ«» : „‰ ﬂ«‰ ⁄·Ï Â–« ›ÂÊ ‰«’»<br />
<br />
<br />
(1) Ìﬁ’œ Â–« «·“‰œÌﬁ «·ﬂ«›— »«·Ã»  Ê«·ÿ«€Ê  «»Ì »ﬂ— Ê⁄„— —÷Ê«‰ «··Â ⁄·ÌÂ„<br />
<br />
€Ì— «‰ﬂ  Õ—› Ê·”  «„Ì‰« ›Ì„«  ‰ﬁ·Â «·« «‰ﬂ ·«  „Ì“ «·’ÕÌÕ „‰ «·÷⁄Ì› :) ›Â–Â «·—Ê«Ì… ›Ì ”‰œÂ« „Õ„œ »‰ ⁄·Ì »‰ ⁄Ì”Ï ÊÂÊ „ÃÂÊ· . —«Ã⁄ «·„›Ìœ „‰ „⁄Ã„ —Ã«· «·ÕœÌÀ ’ 555 .<br />
Ê«·—Ê«Ì… „—”·… √”«”« .<br />
<br />
 ⁄Ì‘ Ê «Œ– €Ì—Â« :) <br />
<br />
Ê·„«–« «‰  “⁄·«‰ «ÌÂ« «·√“Â— øø «‰ „  ﬂ›—Ê‰ »⁄÷ﬂ„  ÊÂ‰«ﬂ „‰ ﬁ«· „‰ ⁄·„«∆ﬂ„ √‰Â : „‰ ·„ Ìﬂ‰ Õ‰»·Ì« ›·Ì” »„”·„ .<br />
<br />
⁄·Ï «·⁄„Ê„ «⁄Ê– »«··Â „‰ «·ÃÂ· Ê«·Œ–·«‰  Ê«”√· «··Â ·ﬂ «·Âœ«Ì…  Ê« „‰Ï «‰  Õ”‰ Œ·ﬁﬂ ﬁ·Ì·« Ê  —ﬂ «· ﬂ›Ì— Ê«·‘ „ . Ê‘ﬂ—« .<br />
<br />
Ê«‰« «‰ Ÿ— «·«Œ ﬁ’Ì Õ Ï Ì√ Ì‰« »»ÕÀ ÃœÌœ ›Ì «À»«  ﬁÊ· «·‰»Ì ·⁄„— «‰Â «·›«—Êﬁ Ê«›‰œÂ «„«„ ⁄Ì‰ÌÂ „—… «Œ—Ï :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> √»ÿ ‘—«</div><div class="date">06-07-06, 01:25 PM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„<br />
<br />
«Ê·« : „‰ Ì‰ ﬁœ ‘Œ’ ÌÃ» «‰ ÌﬂÊ‰ „”«ÊÌ ·Â ⁄·Ï «·«ﬁ· «Ê «›÷· „‰Â .. ·ﬂÌ Ì’Õ «‰ ﬁ«œÂ<br />
›Ã„Ì⁄ «·‘Ì⁄Â «»‰«¡ «·„ ⁄Â «”·«›Â„ «·”«»ﬁ… Ê«··«Õﬁ… ·« Ì”«ÊÊ‰ ‘“⁄ ‰⁄· «»‰ «·Œÿ«» —÷Ì «··Â ⁄‰Â Ê«—÷«Â.<br />
<br />
À«‰Ì« : Êﬂ√‰ﬂ ﬁœ Ã∆  »ﬁ«÷„… «·ŸÂ— :)  ﬂ√‰ﬂ ﬁœ «À»  ﬂ›— «»‰ «·Œÿ«» «Ê ‰ﬁ÷  œÌ‰‰« ⁄·Ï ⁄ﬁ»Â .<br />
<br />
À«·À« : «»‰ «·Œÿ«» Ã⁄·… ›œ«Â ... „‰ «œŒ·ﬂ„ »«·≈”·«„ «‰  Ê«”Ì«œﬂ «·«Ì—«‰ÌÌ‰ :) .<br />
<br />
—«»⁄« : «À»  «‰ «··ﬁ» ·Ì” ·Â .. ›√‰ „ «»‰«¡ «·„ ⁄Â  ﬁÊ·Ê‰ «‰Â ·⁄·Ì »‰ «»Ì ÿ«·» —÷Ì «··Â ⁄‰Â Ê«—÷«Â .<br />
<br />
Œ«„”« : «··Â„ ·ﬂ «·Õ„œ Õ Ï  —÷Ï Ê·ﬂ «·Õ„œ »⁄œ «·—÷« ⁄·Ï ‰⁄„… «·«”·«„ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Ê”ÊÌ</div><div class="date">06-07-06, 03:02 PM</div></div><div class="posttext">ÿ»⁄« ﬂ«·⁄«œ… ·« ÌÊÃœ ‘Ì∆ ÃœÌœ ⁄‰œﬂ «·« ”Ê¡ Œ·ﬁﬂ Ê“›«—… «··”«‰ Ê„⁄ Â–« «—ÃÊ« „‰ﬂ «‰  ÿ⁄‰ »«·’Õ«»… «· «·Ì… «”„«∆Â„ ﬂ„« ÿ⁄‰  »«·‘Ì⁄… ·«Ã· «·„ ⁄… :<br />
<br />
ﬁ«· «»‰ Õ“„ ›Ì «·„Õ·Ï  Ã 11 ’ 69 : Êﬁœ À»  ⁄·Ï  Õ·Ì·Â« »⁄œ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„ Ã„«⁄… „‰ «·”·› „‰Â„ „‰ «·’Õ«»… √”„«¡ »‰ «»Ì »ﬂ— «·’œÌﬁ ÊÃ«»— »‰ ⁄»œ «··Â Ê«»‰ „”⁄Êœ Ê«»‰ ⁄»«” Ê„⁄«ÊÌ… »‰ «»Ì ”›Ì«‰ Ê⁄„—Ê »‰ Õ—ÌÀ Ê«»Ê ”⁄Ìœ «·Œœ—Ì Ê”·„… Ê„⁄»œ «»‰«¡ «„Ì… »‰ Œ·› ..... .<br />
<br />
„«—√Ìﬂ «·«‰ øø ·ﬂ‰ ÃÂ·ﬂ «·„—ﬂ» Ê”Ê¡ Œ·ﬁﬂ Â„« «·„‘ﬂ·… ° «··Â «·„” ⁄«‰ Ê«”√·Â «··Â ·ﬂ «·Âœ«Ì… Ê‰Ÿ«›… «··”«‰ .<br />
<br />
Ê„« “·  «‰ Ÿ— «·«Œ ﬁ’Ì «‰ ÌÀ»  »”‰œ ’ÕÌÕ «‰ «·‰»Ì ·ﬁ» ⁄„— »«·›«—Êﬁ :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ramadan</div><div class="date">06-07-06, 03:20 PM</div></div><div class="posttext">&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1580;&#1576; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1605;&#1601;&#1578;&#1582;&#1585;&#1608;&#1606; &#1608; &#1610;&#1578;&#1576;&#1575;&#1607;&#1608;&#1606; &#1576;&#1575;&#1606;&#1607;&#1605; &#1575;&#1608;&#1604;&#1575;&#1583; &#1605;&#1578;&#1593;&#1577; &#1604;&#1575;&#1606; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1593;&#1606;&#1583;&#1607;&#1605; &#1575;&#1601;&#1590;&#1604; &#1605;&#1606; &#1575;&#1576;&#1606; &#1575;&#1604;&#1581;&#1604;&#1575;&#1604; <br />
<br />
&#1608;&#1593;&#1575;&#1583;&#1577; &#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1575;&#1576;&#1575;&#1574;&#1607;&#1605; &#1605;&#1591;&#1576;&#1602;&#1608;&#1606; &#1604;&#1583;&#1610;&#1606;&#1607;&#1605; &#1608;&#1575;&#1589;&#1581;&#1575;&#1576; &#1593;&#1605;&#1575;&#1574;&#1605;  &#1608; &#1581;&#1575;&#1589;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609;  &#1605;&#1585;&#1575;&#1578;&#1576; &#1575;&#1604;&#1588;&#1585;&#1601; &#1605;&#1606; &#1605;&#1603;&#1575;&#1606;&#1577; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1593;&#1606;&#1583;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Ê”ÊÌ</div><div class="date">06-07-06, 03:35 PM</div></div><div class="posttext">Ì»œÊ «‰ Âƒ·«¡ «·’Õ«»… «·–Ì‰ »ﬁÊ« ⁄·Ï  Õ·Ì· «·„ ⁄… —«›÷… √Ì÷« :)  «·Õ„œ··Â ⁄·Ï ‰⁄„… Õ”‰ «·Œ·ﬁ .<br />
<br />
Ê‰‰ Ÿ— «·«Œ ﬁ’Ì ÊÕœÌÀ «·›«—Êﬁ :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ramadan</div><div class="date">06-07-06, 03:48 PM</div></div><div class="posttext">&#1604;&#1605; &#1575;&#1602;&#1604; &#1588;&#1610;&#1574; &#1605;&#1606; &#1593;&#1606;&#1583;&#1610; &#1601;&#1605;&#1575; &#1602;&#1604;&#1578;&#1607; &#1602;&#1583; &#1602;&#1585;&#1575;&#1578;&#1607; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;  &#1608;&#1604;&#1605; &#1610;&#1576;&#1602;&#1609; &#1575;&#1581;&#1583; &#1593;&#1604;&#1609; &#1578;&#1581;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1587;&#1608;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; <br />
<br />
&#1608;&#1606;&#1581;&#1606; &#1606;&#1578;&#1576;&#1593; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1608;&#1606; &#1575;&#1604;&#1575;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1606;&#1589;&#1575;&#1585; &#1608;&#1605;&#1606;&#1607;&#1605;  &#1575;&#1576;&#1575; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1584;&#1610; &#1585;&#1608;&#1610; &#1604;&#1606;&#1575; &#1581;&#1583;&#1610;&#1579; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1605; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1604;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; <br />
<br />
(&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1580;&#1576; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1605;&#1601;&#1578;&#1582;&#1585;&#1608;&#1606; &#1608; &#1610;&#1578;&#1576;&#1575;&#1607;&#1608;&#1606; &#1576;&#1575;&#1606;&#1607;&#1605; &#1575;&#1608;&#1604;&#1575;&#1583; &#1605;&#1578;&#1593;&#1577; &#1604;&#1575;&#1606; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1593;&#1606;&#1583;&#1607;&#1605; &#1575;&#1601;&#1590;&#1604; &#1605;&#1606; &#1575;&#1576;&#1606; &#1575;&#1604;&#1581;&#1604;&#1575;&#1604;<br />
<br />
&#1608;&#1593;&#1575;&#1583;&#1577; &#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1575;&#1576;&#1575;&#1574;&#1607;&#1605; &#1605;&#1591;&#1576;&#1602;&#1608;&#1606; &#1604;&#1583;&#1610;&#1606;&#1607;&#1605; &#1608;&#1575;&#1589;&#1581;&#1575;&#1576; &#1593;&#1605;&#1575;&#1574;&#1605; &#1608; &#1581;&#1575;&#1589;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1578;&#1576; &#1575;&#1604;&#1588;&#1585;&#1601; &#1605;&#1606; &#1605;&#1603;&#1575;&#1606;&#1577; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1593;&#1606;&#1583;&#1607;&#1605;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Ê”ÊÌ</div><div class="date">06-07-06, 06:03 PM</div></div><div class="posttext">Ê«·’Õ«»… «·–Ì‰ –ﬂ— «”„«∆Â„ «»‰ Õ“„ ›Ì «·„Õ·Ï Â· Â„ —«›÷… «Ì÷«øø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√“Â—</div><div class="date">06-07-06, 07:22 PM</div></div><div class="posttext">Â‰«ﬂ «Ì÷« ⁄·„«¡ ⁄œ·Ê« ›Ì „Õ„œ »‰ ⁄„— «·Ê«ﬁœÌ , Ê⁄Ìﬂ «‰  ›—ﬁ »Ì‰ «·—Ê«Ì«  «· «—ÌŒÌ… Ê«·—Ê«Ì« «· Ì   ’· »« «·‘—⁄ ·«‰ «·⁄·„«¡  Õ—“Ê« ›ÌÂ«<br />
<br />
Êﬁœ ﬂ«‰ „Õ„œ »‰ ⁄„— «·Ê«ﬁœÌ „‰ «ﬂ«»— «’Õ«» «·”Ì— Ê«· «—ÌŒ<br />
<br />
«ﬁÊ«· «·⁄·„«¡ ›ÌÂ<br />
<br />
„Õ„œ »‰ ”⁄œ : „Õ„œ »‰ ⁄„— »‰ Ê«ﬁœ «·Ê«ﬁœÏ , ﬂ«‰ ⁄«·„« »«·„€«“Ï ° Ê «·”Ì—… ° <br />
Ê «·› ÊÕ ° Ê »«Œ ·«› «·‰«” ›Ï «·ÕœÌÀ ° Ê «·√Õﬂ«„ ° Ê «Ã „«⁄Â„ ⁄·Ï „« «Ã „⁄Ê« <br />
⁄·ÌÂ ° Ê ﬁœ ›”— –·ﬂ ›Ï ﬂ » «” Œ—ÃÂ« Ê Ê÷⁄Â« Ê ÕœÀ »Â« . <br />
Ê ﬁ«· √»Ê »ﬂ— «·ŒÿÌ» : ﬁœ„ «·Ê«ﬁœÏ »€œ«œ ° Ê Ê·Ï ﬁ÷«¡ «·Ã«‰» «·‘—ﬁÏ „‰Â« ° <br />
Ê ÂÊ „„‰ ÿ»ﬁ ‘—ﬁ «·√—÷ Ê €—»Â« –ﬂ—Â ° Ê ·„ ÌŒ› ⁄·Ï √Õœ ⁄—› √Œ»«— «·‰«” √„—Â <br />
Ê ”«—  «·—ﬂ»«‰ »ﬂ »Â ›Ï ›‰Ê‰ «·⁄·„ „‰ «·„€«“Ï ° Ê «·”Ì— ° Ê «·ÿ»ﬁ«  ° <br />
Ê √Œ»«— «·‰»Ï ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ê «·√Õœ«À «· Ï ﬂ«‰  ›Ï Êﬁ Â ° Ê »⁄œ Ê›« Â <br />
’·Ï «··Â ⁄·ÌÂ Ê”·„ ° Ê ﬂ » «·›ﬁÂ ° Ê «Œ ·«› «·‰«” ›Ï «·ÕœÌÀ ° Ê €Ì— –·ﬂ °<br />
Ê ﬂ«‰ ÃÊ«œ« ﬂ—Ì„« „‘ÂÊ—« »«·”Œ«¡ .<br />
À„ —ÊÏ »≈”‰«œÂ ⁄‰ „Õ„œ »‰ ”·«„ «·Ã„ÕÏ ° ﬁ«· „Õ„œ »‰ ⁄„— «·Ê«ﬁœÏ ⁄«·„ œÂ—Â . <br />
Ê ⁄‰ ≈»—«ÂÌ„ «·Õ—»Ï ° ﬁ«· : «·Ê«ﬁœÏ √„Ì‰ «·‰«” ⁄·Ï √Â· «·≈”·«„ . <br />
Ê ⁄‰ ≈»—«ÂÌ„ »‰ ”⁄Ìœ «·ÃÊÂ—Ï ° ﬁ«· : ”„⁄  «·„√„Ê‰ ÌﬁÊ· : „« ﬁœ„  »€œ«œ ≈·« <br />
·√ﬂ » ﬂ » «·Ê«ﬁœÏ . <br />
<br />
Ê ⁄‰ „Ê”Ï »‰ Â«—Ê‰ ° ﬁ«· : ”„⁄  „’⁄»« «·“»Ì—Ï Ì–ﬂ— «·Ê«ﬁœÏ ° ›ﬁ«· : Ê«··Â „« <br />
—√Ì  „À·Â ﬁÿ . ﬁ«· : Ê ”„⁄  „’⁄»« ÌﬁÊ· : ÕœÀ‰Ï „‰ ”„⁄ ⁄»œ «··Â ‹ Ì⁄‰Ï «»‰ <br />
«·„»«—ﬂ ‹ ÌﬁÊ· : ﬂ‰  √ﬁœ„ «·„œÌ‰… ›„« Ì›Ìœ‰Ï Ê ·« Ìœ·‰Ï ⁄·Ï «·‘ÌÊŒ ≈·« <br />
«·Ê«ﬁœÏ .<br />
Ê ⁄‰ Ì⁄ﬁÊ» „Ê·Ï √»Ï ⁄»Ìœ «··Â ° ﬁ«· : ”„⁄  «·œ—«Ê—œÏ Ê –ﬂ— «·Ê«ﬁœÏ ° ›ﬁ«· :<br />
–«ﬂ √„Ì— «·„ƒ„‰Ì‰ ›Ï «·ÕœÌÀ . <br />
Ê ⁄‰ Ì⁄ﬁÊ» »‰ ‘Ì»… ° ﬁ«· : ÕœÀ‰Ï »⁄÷ √’Õ«»‰« Àﬁ… ° ﬁ«· : ”„⁄  √»« ⁄«„— <br />
«·⁄ﬁœÏ Ì”√· ⁄‰ «·Ê«ﬁœÏ ° ›ﬁ«· : ‰Õ‰ ‰”√· ⁄‰ «·Ê«ﬁœÏ ≈‰„« Ì”√· «·Ê«ﬁœÏ ⁄‰« ° <br />
„« ﬂ«‰ Ì›Ìœ‰« «·‘ÌÊŒ Ê «·√Õ«œÌÀ ≈·« «·Ê«ﬁœÏ . <br />
Ê ﬁ«· Ì⁄ﬁÊ» : ÕœÀ‰Ï „›÷· ° ﬁ«· : ﬁ«· «·Ê«ﬁœÏ : ·ﬁœ ﬂ«‰  √·Ê«ÕÏ  ÷Ì⁄ »«·„œÌ‰… <br />
›√Ê Ï »Â« „‰ ‘Â— Â« »«·„œÌ‰… ° Ìﬁ«· : Â–Â √·Ê«Õ «»‰ Ê«ﬁœ . <br />
Ê ⁄‰ √Õ„œ »‰ ⁄·Ï «·√»«— ° ﬁ«· : ”√·  „Ã«Âœ« ‹ Ì⁄‰Ï «»‰ „Ê”Ï ‹ ⁄‰ «·Ê«ﬁœÏ ° <br />
›ﬁ«· : „« ﬂ »  ⁄‰ √Õœ √Õ›Ÿ „‰Â ·ﬁœ Ã«¡Â —Ã· „‰ »⁄÷ Âƒ·«¡ «·ﬂ «» ° ›”√·Â ⁄‰ <br />
<br />
Ê ﬁ«· ≈»—«ÂÌ„ «·Õ—»Ï : ”„⁄  „’⁄»« «·“»Ì—Ï ° Ê ”∆· ⁄‰ «·Ê«ﬁœÏ ° ›ﬁ«· : Àﬁ… <br />
„√„Ê‰ Ê ”∆· «·„”Ì»Ï ⁄‰Â ° ›ﬁ«· : Àﬁ… „√„Ê‰ ° Ê ”∆· „⁄‰ »‰ ⁄Ì”Ï ⁄‰Â ° ›ﬁ«· : <br />
¡√”√· √‰« ⁄‰ «·Ê«ﬁœÏ ° Ì”√· «·Ê«ﬁœÏ ⁄‰Ï Ê ”∆· ⁄‰Â √»Ê ÌÕÌÏ «·√“Â—Ï °<br />
›ﬁ«· : Àﬁ… „√„Ê‰ . <br />
<br />
Ê ﬁ«·: ”„⁄  √»« ⁄»Ìœ «·ﬁ«”„ »‰ ”·«„ ÌﬁÊ· : «·Ê«ﬁœÏ Àﬁ… .<br />
<br />
<br />
Ê—Õ„ «··Â «·›«—Êﬁ «„Ì— «·„ƒ„‰Ì‰ ⁄„— »‰ «·Œÿ«» —÷Ì «··Â ⁄‰Â Ê«—÷«Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ramadan</div><div class="date">06-07-06, 07:45 PM</div></div><div class="posttext">&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1587;&#1606;&#1577; &#1575;&#1610;  &#1575;&#1578;&#1576;&#1575;&#1593; &#1605;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1604;&#1607; &#1587;&#1605;&#1575;&#1607;&#1605; &#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1575;&#1602;&#1578;&#1583;&#1575;&#1569; &#1576;&#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1608;&#1610;&#1601;&#1578;&#1582;&#1585;&#1608;&#1606; &#1576;&#1578;&#1587;&#1605;&#1610;&#1578;&#1607;&#1605; &#1605;&#1587;&#1604;&#1605;&#1608;&#1606; <br />
&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1608;&#1585;&#1590;&#1608;&#1575; &#1593;&#1606;&#1607; &#1608;&#1585;&#1590;&#1608; &#1576;&#1575;&#1604;&#1604;&#1607; &#1585;&#1576;&#1575; <br />
&#1575;&#1605;&#1606;&#1608; &#1576;&#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1608;&#1575;&#1605;&#1606;&#1608;&#1575; &#1576;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1581;&#1575;&#1601;&#1592;&#1607; &#1608;&#1610;&#1578;&#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1607;&#1583;&#1610; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; <br />
<br />
 <br />
&#1575;&#1605;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1607;&#1605; &#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1576;&#1606; &#1587;&#1576;&#1575; &#1608;&#1575;&#1576;&#1608;  &#1604;&#1572;&#1604;&#1572;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1608;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1605;&#1575;&#1607;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1610;&#1601;&#1578;&#1582;&#1585;&#1608;&#1606; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1577; <br />
&#1575;&#1605;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1610;&#1587; &#1585;&#1576;&#1607;&#1605;<br />
&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1605; &#1610;&#1585;&#1590;&#1608;&#1575; &#1576;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1575;&#1604;&#1608; &#1593;&#1606;&#1607; &#1605;&#1581;&#1585;&#1601; &#1608;&#1604;&#1605; &#1610;&#1575;&#1582;&#1584;&#1608; &#1583;&#1610;&#1606;&#1607;&#1605; &#1605;&#1606; &#1587;&#1606;&#1577; &#1605;&#1581;&#1605;&#1583; &#1576;&#1604; &#1589;&#1606;&#1593;&#1608;&#1575; &#1604;&#1607;&#1605; &#1583;&#1610;&#1606; &#1576;&#1575;&#1604;&#1603;&#1584;&#1576; &#1593;&#1604;&#1610; &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;<br />
<br />
<br />
&#1607;&#1606;&#1575;&#1603; &#1601;&#1585;&#1602; &#1603;&#1576;&#1610;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1608;&#1606; &#1575;&#1604;&#1575;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1606;&#1589;&#1575;&#1585; &#1575;&#1581;&#1576;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; <br />
<br />
  &#1601;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;  &#1575;&#1588;&#1583; &#1575;&#1593;&#1583;&#1575;&#1574;&#1607;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1608;&#1606; &#1575;&#1604;&#1575;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1606;&#1589;&#1575;&#1585; &#1608;&#1605;&#1606; &#1575;&#1578;&#1576;&#1593;&#1607;&#1605; &#1576;&#1575;&#1581;&#1587;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ’Ì</div><div class="date">07-07-06, 05:52 AM</div></div><div class="posttext">&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608;  &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593;  &#1605;&#1606; &#1587;&#1605;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; <br />
<br />
1153 &#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1605;&#1610;&#1577; &#1576;&#1606; &#1576;&#1587;&#1591;&#1575;&#1605; &#1579;&#1606;&#1575; &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1586;&#1585;&#1610;&#1593; &#1579;&#1606;&#1575; &#1575;&#1576;&#1606; &#1593;&#1608;&#1606; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1610;&#1585;&#1610;&#1606; &#1593;&#1606; &#1593;&#1602;&#1576;&#1577; &#1576;&#1606; &#1575;&#1608;&#1587; &#1602;&#1575;&#1604; &#1603;&#1606;&#1575; &#1593;&#1606;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1601;&#1602;&#1575;&#1604; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1575;&#1589;&#1576;&#1578;&#1605; &#1575;&#1587;&#1605;&#1607; &#1593;&#1605;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1602;&#1585;&#1606; &#1605;&#1606; &#1581;&#1583;&#1610;&#1583; &#1575;&#1589;&#1576;&#1578;&#1605; &#1575;&#1587;&#1605;&#1607; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606; &#1584;&#1608; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610;&#1606; &#1602;&#1578;&#1604; &#1605;&#1592;&#1604;&#1608;&#1605;&#1575; &#1575;&#1608;&#1578;&#1610; &#1603;&#1601;&#1604;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577;&#8207;.&#8207;1153 &#1575;&#1587;&#1606;&#1575;&#1583;&#1607; &#1589;&#1581;&#1610;&#1581; &#1585;&#1580;&#1575;&#1604;&#1607; &#1603;&#1604;&#1607;&#1605; &#1579;&#1602;&#1575;&#1578; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1594;&#1610;&#1585; &#1593;&#1602;&#1576;&#1577; &#1576;&#1606; &#1575;&#1608;&#1587; &#1608;&#1607;&#1608; &#1575;&#1604;&#1587;&#1583;&#1608;&#1587;&#1610; &#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1575;&#1578;&#1610;&#1577; &#1608;&#1607;&#1608; &#1589;&#1583;&#1608;&#1602; &#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576;&#8207;.&#8207;&#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1582;&#1585;&#1580;&#1607; &#1575;&#1576;&#1606; &#1587;&#1593;&#1583; 3 170 &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1582;&#1585;&#1609; &#1593;&#1606; &#1575;&#1576;&#1606; &#1587;&#1610;&#1585;&#1610;&#1606; &#1576;&#1607; &#1605;&#1582;&#1578;&#1589;&#1585;&#1575; &#1576;&#1604;&#1601;&#1592; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1587;&#1605;&#1610;&#1578;&#1605;&#1608;&#1607; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1608;&#1575;&#1589;&#1576;&#1578;&#1605; &#1575;&#1587;&#1605;&#1607; &#1608;&#1587;&#1606;&#1583;&#1607; &#1589;&#1581;&#1610;&#1581; &#1575;&#1610;&#1590;&#1575;&#8207;.&#8207;<br />
&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1575;&#1576;&#1606; &#1575;&#1576;&#1610; &#1593;&#1575;&#1589;&#1605;<br />
&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; <br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1575;&#1606; &#1603;&#1575;&#1606; &#1605;&#1608;&#1602;&#1608;&#1601; &#1571;&#1610; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1575;&#1604;&#1575; &#1575;&#1606;&#1607; &#1604;&#1607; &#1581;&#1603;&#1605; &#1575;&#1604;&#1585;&#1601;&#1593; &#1575;&#1604;&#1610; &#1587;&#1610;&#1583;&#1606;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;<br />
<br />
&#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1608;&#1610;<br />
<br />
 &#1608;&#1575;&#1605;&#1575; &#1602;&#1608;&#1604;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1575;&#1606; &#1603;&#1575;&#1606; &#1605;&#1608;&#1602;&#1608;&#1601;&#1575; &#1575;&#1610; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1575;&#1604;&#1575; &#1575;&#1606;&#1607; &#1604;&#1607; &#1581;&#1603;&#1605; &#1575;&#1604;&#1585;&#1601;&#1593; &#1575;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581; &#1608;&#1584;&#1604;&#1603; &#1604;&#1575;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1604;&#1605; &#1610;&#1602;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1602;&#1575;&#1604; &#1584;&#1604;&#1603; &#1576;&#1604; &#1607;&#1608; &#1605;&#1606; &#1602;&#1608;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1593;&#1606;&#1583;&#1607; &#1608;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1602;&#1608;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1571;&#1589;&#1576;&#1578;&#1605; &#1573;&#1587;&#1605;&#1607; &#1608;&#1604;&#1583;&#1610; &#1587;&#1572;&#1575;&#1604; &#1607;&#1606;&#1575; &#1607;&#1604; &#1603;&#1604; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1607; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1601;&#1593;&#1604;&#1575; &#1602;&#1583; &#1606;&#1591;&#1602; &#1576;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1567; &#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1604;&#1605; &#1610;&#1588;&#1585; &#1575;&#1604;&#1609; &#1575;&#1606;&#1607; &#1587;&#1605;&#1593; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1575;&#1603;&#1585;&#1605; &#1576;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1602;&#1576; &#1604;&#1602;&#1576;&#1607; &#1594;&#1610;&#1585;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1593;&#1605;&#1585; &#1576;&#1589;&#1585;&#1610;&#1581; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; .<br />
<br />
&#1571;&#1610;&#1607;&#1575;  &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1608;&#1610; <br />
&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1593;&#1583;&#1608;&#1604; &#1601;&#1607;&#1605; &#1604;&#1575; &#1610;&#1586;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1571;&#1581;&#1583;&#1575; &#1601;&#1571;&#1606;&#1578; &#1578;&#1581;&#1587;&#1576;&#1607;&#1605; &#1603;&#1605;&#1575; &#1578;&#1601;&#1593;&#1604;&#1608;&#1606; &#1576;&#1575;&#1591;&#1604;&#1575;&#1602; &#1603;&#1581;&#1575;&#1604; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1591;&#1604;&#1602;&#1608;&#1606;  &#1575;&#1604;&#1575;&#1604;&#1602;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1603;&#1604;&#1577; &#1575;&#1604;&#1582;&#1605;&#1587; &#1605;&#1606; &#1605;&#1604;&#1575;&#1604;&#1610; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1593;&#1606;&#1583;&#1605;&#1575;  &#1578;&#1604;&#1602;&#1576;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;  &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1576;&#1585;&#1608;&#1581; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1608;&#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1601;&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1604;&#1575; &#1610;&#1576;&#1578;&#1583;&#1593; &#1602;&#1608;&#1604; &#1575;&#1608; &#1604;&#1602;&#1576; &#1605;&#1606; &#1593;&#1606;&#1583;&#1607; &#1575;&#1604;&#1575; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1587;&#1605;&#1593;&#1607; &#1605;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608; &#1575;&#1604;&#1575;&#1605;&#1577; &#1575;&#1578;&#1601;&#1602;&#1578; &#1593;&#1604;&#1609; &#1575;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1585; &#1607;&#1608; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1608;&#1605;&#1606; &#1582;&#1575;&#1604;&#1601; &#1584;&#1604;&#1603; &#1607;&#1608; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1575;&#1580;&#1605;&#1575;&#1593; <br />
<br />
&#1608;&#1606;&#1584;&#1603;&#1585; &#1576;&#1602;&#1608;&#1604; &#1585;&#1580;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1587;&#1610;&#1583; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610; &#1581;&#1608;&#1604; &#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1575; &#1610;&#1580;&#1578;&#1605;&#1593;&#1608;&#1575; &#1605;&#1593; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; <br />
<br />
&#1601;&#1602;&#1583; &#1575;&#1582;&#1585;&#1580; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1606; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; <br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1575;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;&#1610;&#1577; : &#1600;&#1600; <br />
<br />
&#1573;&#1606;&#1606;&#1575; &#1604;&#1605; &#1606;&#1580;&#1578;&#1605;&#1593; &#1605;&#1593;&#1607;&#1605; - &#1571;&#1610; &#1605;&#1593; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; - &#1604;&#1575;&#1593;&#1604;&#1609; &#1573;&#1604;&#1607; &#1608; &#1604;&#1575; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610; &#1608; &#1604;&#1575; &#1593;&#1604;&#1609; &#1573;&#1605;&#1575;&#1605; &#1548; &#1608; &#1584;&#1604;&#1603; &#1571;&#1606;&#1607;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; : &#1573;&#1606; &#1585;&#1576;&#1607;&#1605; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575;&#1611; &#1606;&#1576;&#1610;&#1607; &#1548; &#1608; &#1582;&#1604;&#1610;&#1601;&#1578;&#1607; &#1576;&#1593;&#1583;&#1607; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1548; &#1608;&#1606;&#1581;&#1606; - &#1571;&#1610; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; - &#1604;&#1575; &#1606;&#1572;&#1605;&#1606; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1576; &#1608; &#1604;&#1575; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1576;&#1610; &#1548; &#1573;&#1606; &#1575;&#1604;&#1585;&#1576; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1610;&#1601;&#1577; &#1606;&#1576;&#1610;&#1607; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1548; &#1604;&#1610;&#1587; &#1585;&#1576;&#1606;&#1575; &#1608; &#1604;&#1575; &#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1576;&#1610; &#1606;&#1576;&#1610;&#1606;&#1575;. <br />
<br />
&#1608;&#1588;&#1607;&#1583; &#1588;&#1575;&#1607;&#1583; &#1605;&#1606;&#1603;&#1605;<br />
<br />
&#1601;&#1605;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610; &#1575;&#1606; &#1606;&#1603;&#1608;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; <br />
&#1604;&#1575;&#1606; &#1583;&#1610;&#1606;&#1603;&#1605;  &#1605;&#1582;&#1578;&#1604;&#1601; &#1593;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1603;&#1605;&#1575; &#1575;&#1602;&#1585; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610; <br />
<br />
<br />
1154-&#1579;&#1606;&#1575; &#1571;&#1576;&#1608;&#1576;&#1603;&#1585; &#1579;&#1606;&#1575; &#1571;&#1576;&#1608;&#1571;&#1587;&#1575;&#1605;&#1577; &#1581;&#1583;&#1579;&#1606;&#1575; &#1607;&#1588;&#1575;&#1605; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1610;&#1585;&#1610;&#1606; &#1593;&#1606; &#1593;&#1602;&#1576;&#1577; &#1576;&#1606; &#1571;&#1608;&#1587; &#1575;&#1604;&#1587;&#1583;&#1608;&#1587;&#1610; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585; &#1602;&#1575;&#1604; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585; &#1582;&#1604;&#1610;&#1601;&#1577; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1571;&#1589;&#1576;&#1578;&#1605; &#1575;&#1587;&#1605;&#1607; &#1593;&#1605;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1602;&#1585;&#1606; &#1605;&#1606; &#1581;&#1583;&#1610;&#1583; &#1571;&#1589;&#1576;&#1578;&#1605; &#1575;&#1587;&#1605;&#1607; &#1608; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606; &#1584;&#1608; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610;&#1606; &#1571;&#1608;&#1578;&#1610; &#1603;&#1601;&#1604;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1585; &#1602;&#1578;&#1604; &#1605;&#1592;&#1604;&#1608;&#1605;&#1575; &#1571;&#1589;&#1576;&#1578;&#1605; &#1575;&#1587;&#1605;&#1607; <br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1593;&#1602;&#1576;&#1577; &#1576;&#1606; &#1571;&#1608;&#1587; &#1575;&#1604;&#1587;&#1583;&#1608;&#1587;&#1610;  -  &#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577;: &#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1589;&#1581;&#1610;&#1581;  -  &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610;  -  &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;  &#1604;&#1571;&#1576;&#1610; &#1593;&#1575;&#1589;&#1605;  -  &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 1154<br />
<br />
======<br />
<br />
&#1608;&#1580;&#1575;&#1569; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1588;&#1585;&#1581; &#1575;&#1589;&#1608;&#1604; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1604;&#1575;&#1604;&#1603;&#1575;&#1574;&#1610;<br />
<br />
2685 &#1575;&#1606;&#1575; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1602;&#1575;&#1604; &#1575;&#1606;&#1575; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1602;&#1575;&#1604; &#1606;&#1575; &#1575;&#1576;&#1608; &#1586;&#1610;&#1583; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1581;&#1575;&#1578;&#1605; &#1602;&#1575;&#1604; &#1606;&#1575; &#1593;&#1605;&#1585; &#1576;&#1606; &#1582;&#1575;&#1604;&#1583; &#1602;&#1575;&#1604; &#1606;&#1575; &#1586;&#1607;&#1610;&#1585; &#1576;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1593;&#1606; &#1593;&#1585;&#1608;&#1577; &#1593;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1602;&#1588;&#1610;&#1585; &#1602;&#1575;&#1604; &#1604;&#1602;&#1610;&#1578; &#1575;&#1576;&#1575; &#1580;&#1593;&#1601;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1610;&#1588;&#1607;&#1583; &#1575;&#1606; &#1575;&#1576;&#1575;&#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1608;&#1593;&#1605;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1578;&#1606;&#1603;&#1585; &#1584;&#1604;&#1603;<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1608;&#1610;<br />
<br />
&#1579;&#1575;&#1604;&#1579;&#1575; : &#1605;&#1575;&#1580;&#1575;&#1569; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1588;&#1585;&#1581; &#1575;&#1589;&#1608;&#1604; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1575;&#1576;&#1606; &#1575;&#1576;&#1610; &#1593;&#1575;&#1589;&#1605; &#1604;&#1575; &#1575;&#1585;&#1610;&#1583; &#1575;&#1606; &#1575;&#1590;&#1610;&#1593; &#1608;&#1602;&#1578;&#1610; &#1601;&#1610;&#1607; &#1604;&#1575;&#1606;&#1610; &#1591;&#1604;&#1576;&#1578; &#1587;&#1606;&#1583; &#1589;&#1581;&#1610;&#1581; &#1605;&#1578;&#1589;&#1604; &#1575;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1606;&#1607; &#1604;&#1602;&#1576; &#1593;&#1605;&#1585; &#1576;&#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1608;&#1604;&#1610;&#1587; &#1605;&#1578;&#1589;&#1604; &#1575;&#1604;&#1609; &#1594;&#1610;&#1585;&#1607;<br />
<br />
<br />
&#1601;&#1610; &#1583;&#1610;&#1606;&#1603;&#1605; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585;  &#1593;&#1601;&#1600;&#1610;&#1585; &#1585;&#1575;&#1608;&#1610; &#1604;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579;&#1603;&#1605;  &#1608;&#1607;&#1604; &#1593;&#1606;&#1583;&#1603;&#1605; &#1581;&#1583;&#1610;&#1579; &#1575;&#1589;&#1604;&#1575;  &#1589;&#1581;&#1610;&#1581; &#1608; &#1605;&#1578;&#1589;&#1604; &#1575;&#1604;&#1610; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1581;&#1578;&#1609;  &#1578;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1607;&#1586;&#1604;&#1578; <br />
<br />
<br />
========<br />
<br />
&#1608;&#1580;&#1575;&#1569; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; <br />
&#1601;&#1578;&#1581; &#1575;&#1604;&#1576;&#1575;&#1585;&#1610;&#1548; &#1588;&#1585;&#1581; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1548; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1575;&#1604;&#1593;&#1587;&#1602;&#1604;&#1575;&#1606;&#1610;<br />
<br />
&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1602;&#1575;&#1577; <br />
&#1576;&#1575;&#1576; &#1587;&#1603;&#1585; &#1575;&#1604;&#1575;&#1606;&#1607;&#1575;&#1585;<br />
<br />
&#1601;&#1610; &#1588;&#1585;&#1581; &#1581;&#1583;&#1610;&#1579; <br />
&#1575;&#1604;&#1581;&#1583;&#1610;&#1579;: &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1614;&#1575; &#1593;&#1614;&#1576;&#1618;&#1583;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1576;&#1618;&#1606;&#1615; &#1610;&#1615;&#1608;&#1587;&#1615;&#1601;&#1614; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1614;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1610;&#1618;&#1579;&#1615; &#1602;&#1614;&#1575;&#1604;&#1614; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1616;&#1610; &#1575;&#1576;&#1618;&#1606;&#1615; &#1588;&#1616;&#1607;&#1614;&#1575;&#1576;&#1613; &#1593;&#1614;&#1606;&#1618; &#1593;&#1615;&#1585;&#1618;&#1608;&#1614;&#1577;&#1614; &#1593;&#1614;&#1606;&#1618; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1576;&#1618;&#1606;&#1616; &#1575;&#1604;&#1586;&#1617;&#1615;&#1576;&#1614;&#1610;&#1618;&#1585;&#1616; &#1585;&#1614;&#1590;&#1616;&#1610;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615;&#1605;&#1614;&#1575; &#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1607;&#1615; &#1571;&#1614;&#1606;&#1617;&#1614; &#1585;&#1614;&#1580;&#1615;&#1604;&#1611;&#1575; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1618;&#1571;&#1614;&#1606;&#1618;&#1589;&#1614;&#1575;&#1585;&#1616; &#1582;&#1614;&#1575;&#1589;&#1614;&#1605;&#1614; &#1575;&#1604;&#1586;&#1617;&#1615;&#1576;&#1614;&#1610;&#1618;&#1585;&#1614; &#1593;&#1616;&#1606;&#1618;&#1583;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1610;&#1617;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1601;&#1616;&#1610; &#1588;&#1616;&#1585;&#1614;&#1575;&#1580;&#1616; &#1575;&#1604;&#1618;&#1581;&#1614;&#1585;&#1617;&#1614;&#1577;&#1616; &#1575;&#1604;&#1617;&#1614;&#1578;&#1616;&#1610; &#1610;&#1614;&#1587;&#1618;&#1602;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1607;&#1614;&#1575; &#1575;&#1604;&#1606;&#1617;&#1614;&#1582;&#1618;&#1604;&#1614; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1571;&#1614;&#1606;&#1618;&#1589;&#1614;&#1575;&#1585;&#1616;&#1610;&#1617;&#1615; &#1587;&#1614;&#1585;&#1617;&#1616;&#1581;&#1618; &#1575;&#1604;&#1618;&#1605;&#1614;&#1575;&#1569;&#1614; &#1610;&#1614;&#1605;&#1615;&#1585;&#1617;&#1615; &#1601;&#1614;&#1571;&#1614;&#1576;&#1614;&#1609; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1601;&#1614;&#1575;&#1582;&#1618;&#1578;&#1614;&#1589;&#1614;&#1605;&#1614;&#1575; &#1593;&#1616;&#1606;&#1618;&#1583;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1610;&#1617;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614;<br />
&#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1604;&#1616;&#1604;&#1586;&#1617;&#1615;&#1576;&#1614;&#1610;&#1618;&#1585;&#1616; &#1571;&#1614;&#1587;&#1618;&#1602;&#1616; &#1610;&#1614;&#1575; &#1586;&#1615;&#1576;&#1614;&#1610;&#1618;&#1585;&#1615; &#1579;&#1615;&#1605;&#1617;&#1614; &#1571;&#1614;&#1585;&#1618;&#1587;&#1616;&#1604;&#1618; &#1575;&#1604;&#1618;&#1605;&#1614;&#1575;&#1569;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1580;&#1614;&#1575;&#1585;&#1616;&#1603;&#1614; &#1601;&#1614;&#1594;&#1614;&#1590;&#1616;&#1576;&#1614; &#1575;&#1604;&#1571;&#1614;&#1606;&#1618;&#1589;&#1614;&#1575;&#1585;&#1616;&#1610;&#1617;&#1615; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1606;&#1618; &#1603;&#1614;&#1575;&#1606;&#1614; &#1575;&#1576;&#1618;&#1606;&#1614; &#1593;&#1614;&#1605;&#1617;&#1614;&#1578;&#1616;&#1603;&#1614; &#1601;&#1614;&#1578;&#1614;&#1604;&#1614;&#1608;&#1617;&#1614;&#1606;&#1614; &#1608;&#1614;&#1580;&#1618;&#1607;&#1615; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1579;&#1615;&#1605;&#1617;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1587;&#1618;&#1602;&#1616; &#1610;&#1614;&#1575; &#1586;&#1615;&#1576;&#1614;&#1610;&#1618;&#1585;&#1615; &#1579;&#1615;&#1605;&#1617;&#1614; &#1575;&#1581;&#1618;&#1576;&#1616;&#1587;&#1618; &#1575;&#1604;&#1618;&#1605;&#1614;&#1575;&#1569;&#1614; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1610;&#1614;&#1585;&#1618;&#1580;&#1616;&#1593;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1580;&#1614;&#1583;&#1618;&#1585;&#1616; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1586;&#1617;&#1615;&#1576;&#1614;&#1610;&#1618;&#1585;&#1615; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1604;&#1571;&#1614;&#1581;&#1618;&#1587;&#1616;&#1576;&#1615; &#1607;&#1614;&#1584;&#1616;&#1607;&#1616; &#1575;&#1604;&#1570;&#1610;&#1577; &#1606;&#1614;&#1586;&#1614;&#1604;&#1614;&#1578;&#1618; &#1601;&#1616;&#1610; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1601;&#1604;&#1575; &#1608;&#1614;&#1585;&#1614;&#1576;&#1617;&#1616;&#1603;&#1614; &#1604;&#1575; &#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1610;&#1615;&#1581;&#1614;&#1603;&#1617;&#1616;&#1605;&#1615;&#1608;&#1603;&#1614; &#1601;&#1616;&#1610;&#1605;&#1614;&#1575; &#1588;&#1614;&#1580;&#1614;&#1585;&#1614; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615;&#1605;&#1618;<br />
<br />
&#1575;&#1602;&#1578;&#1576;&#1575;&#1587; &#1605;&#1606; &#1588;&#1585;&#1581; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1604;&#1604;&#1581;&#1583;&#1610;&#1579; <br />
<br />
&#8230;&#8230;.&#1608;&#1602;&#1583; &#1585;&#1608;&#1609; &#1575;&#1604;&#1603;&#1604;&#1576;&#1610; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607; &#1593;&#1606; &#1571;&#1576;&#1610; &#1589;&#1575;&#1604;&#1581; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1602;&#1575;&#1604;: &quot; &#1606;&#1586;&#1604;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1601;&#1610; &#1585;&#1580;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1603;&#1575;&#1606; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1610;&#1607;&#1608;&#1583;&#1610; &#1582;&#1589;&#1608;&#1605;&#1577; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;: &#1575;&#1606;&#1591;&#1604;&#1602; &#1576;&#1606;&#1575; &#1573;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583;.<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;: &#1576;&#1604; &#1606;&#1571;&#1578;&#1610; &#1603;&#1593;&#1576; &#1576;&#1606; &#1575;&#1604;&#1571;&#1588;&#1585;&#1601; &quot; &#1601;&#1584;&#1603;&#1585; &#1575;&#1604;&#1602;&#1589;&#1577; &#1608;&#1601;&#1610;&#1607; &#1571;&#1606; &#1593;&#1605;&#1585; &#1602;&#1578;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602; &#1608;&#1571;&#1606; &#1584;&#1604;&#1603; &#1587;&#1576;&#1576; &#1606;&#1586;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1608;&#1578;&#1587;&#1605;&#1610;&#1577; &#1593;&#1605;&#1585; &quot; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602;&quot;.<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1590;&#1593;&#1610;&#1601;&#1575; &#1604;&#1603;&#1606; &#1578;&#1602;&#1608;&#1609; &#1576;&#1591;&#1585;&#1610;&#1602; &#1605;&#1580;&#1575;&#1607;&#1583; &#1608;&#1604;&#1575; &#1610;&#1590;&#1585;&#1607; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1604;&#1573;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1593;&#1583;&#1583;&#1548; <br />
&#1608;&#1571;&#1601;&#1575;&#1583; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1610; &#1576;&#1573;&#1587;&#1606;&#1575;&#1583; &#1589;&#1581;&#1610;&#1581; &#1593;&#1606; &#1587;&#1593;&#1610;&#1583; &#1593;&#1606; &#1602;&#1578;&#1575;&#1583;&#1577; &#1571;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1602;&#1610;&#1587;&#1548; &#1608;&#1585;&#1580;&#1581; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607; &#1608;&#1593;&#1586;&#1575;&#1607; &#1573;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1578;&#1571;&#1608;&#1610;&#1604; &#1601;&#1610; &#1578;&#1607;&#1584;&#1610;&#1576;&#1607; &#1571;&#1606; &#1587;&#1576;&#1576; &#1606;&#1586;&#1608;&#1604;&#1607;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1577; &#1604;&#1610;&#1578;&#1587;&#1602; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1603;&#1604;&#1607;&#1575; &#1601;&#1610; &#1587;&#1576;&#1576; &#1608;&#1575;&#1581;&#1583;&#1548; &#1602;&#1575;&#1604; &#1608;&#1604;&#1605; &#1610;&#1593;&#1585;&#1590; &#1576;&#1610;&#1606;&#1607;&#1575; &#1605;&#1575; &#1610;&#1602;&#1578;&#1590;&#1610; &#1582;&#1604;&#1575;&#1604; &#1584;&#1604;&#1603;&#1548; &#1579;&#1605; &#1602;&#1575;&#1604;: &#1608;&#1604;&#1575; &#1605;&#1575;&#1606;&#1593; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1602;&#1589;&#1577; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1608;&#1582;&#1589;&#1605;&#1607; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1584;&#1604;&#1603; &#1601;&#1610;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1593;&#1605;&#1608;&#1605; &#1575;&#1604;&#1570;&#1610;&#1577;.<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;&#8230;.<br />
&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; <br />
&#1601;&#1610; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1575;&#1608;&#1604;&#1609; &#1581;&#1587;&#1606; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1605;&#1580;&#1610;&#1574;&#1607; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1570;&#1582;&#1585; &#1578;&#1602;&#1608;&#1609; &#1576;&#1591;&#1585;&#1610;&#1602; &#1605;&#1580;&#1575;&#1607;&#1583;.<br />
<br />
&#1608;&#1580;&#1575;&#1569; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1579;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1587;&#1606;&#1575;&#1583; &#1589;&#1581;&#1610;&#1581; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1610; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1570;&#1582;&#1585; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; .  <br />
<br />
&#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1608;&#1610;<br />
<br />
&#1571;&#1602;&#1608;&#1604; : &#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1571;&#1606; &#1575;&#1604;&#1587;&#1606;&#1583; &#1578;&#1602;&#1608;&#1609; &#1576;&#1591;&#1585;&#1610;&#1602; &#1605;&#1580;&#1575;&#1607;&#1583; &#1604;&#1575; &#1610;&#1589;&#1581; &#1608;&#1573;&#1604;&#1610;&#1603; &#1602;&#1608;&#1604; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1591;&#1585;&#1610;&#1602; &#1605;&#1580;&#1575;&#1607;&#1583; : ... &#1548; &#1601;&#1602;&#1583; &#1571;&#1582;&#1585;&#1580; &#1571;&#1576;&#1608; &#1606;&#1593;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1581;&#1604;&#1610;&#1577; (1/40) &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1573;&#1587;&#1581;&#1575;&#1602; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1571;&#1576;&#1575;&#1606; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581; &#1593;&#1606; &#1605;&#1580;&#1575;&#1607;&#1583; &#1593;&#1606; &#1573;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1602;&#1575;&#1604; : &quot; &#1587;&#1571;&#1604;&#1578; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; : &#1604;&#1571;&#1610; &#1588;&#1610;&#1569; &#1587;&#1605;&#1610;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1567; &#1602;&#1575;&#1604; .... ) .<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; : &#1601;&#1584;&#1603;&#1585; &#1602;&#1589;&#1577; &#1573;&#1587;&#1604;&#1575;&#1605;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1548; &#1608;&#1582;&#1585;&#1608;&#1580;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1605;&#1593;&#1604;&#1606;&#1575; &#1573;&#1587;&#1604;&#1575;&#1605;&#1607; &#1548; &#1608;&#1601;&#1610;&#1607;&#1575; &#1602;&#1608;&#1604;&#1607; :&quot; &#1601;&#1587;&#1605;&#1575;&#1606;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;( &#1570;&#1604;&#1607; ) &#1608;&#1587;&#1604;&#1605; &#1610;&#1608;&#1605;&#1574;&#1584; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1548; &#1608;&#1601;&#1585;&#1602; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604;&quot;.<br />
<br />
&#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1602;&#1575;&#1604; &#1575;&#1606; &#1575;&#1604;&#1587;&#1606;&#1583; &#1578;&#1602;&#1608;&#1609; &#1576;&#1591;&#1585;&#1610;&#1602; &#1605;&#1580;&#1575;&#1607;&#1583; &#1608;&#1575;&#1606;&#1578; &#1610;&#1575; &#1606;&#1603;&#1585;&#1577; &#1578;&#1602;&#1608;&#1604; &#1604;&#1575; &#1610;&#1589;&#1581; &#1607;&#1586;&#1604;&#1578; &#1601;&#1610;&#1575; &#1594;&#1576;&#1610; &#1578;&#1602;&#1608;&#1609; &#1576;&#1591;&#1585;&#1610;&#1602; &#1605;&#1580;&#1575;&#1607;&#1583; &#1608; &#1604;&#1575; &#1610;&#1590;&#1585;&#1607; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601;<br />
<br />
<br />
140123 - &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1602;&#1575;&#1604; : &#1606;&#1586;&#1604;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; { &#1571;&#1604;&#1605; &#1578;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1586;&#1593;&#1605;&#1608;&#1606; } &#1601;&#1610; &#1585;&#1580;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1603;&#1575;&#1606; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1610;&#1607;&#1608;&#1583;&#1610; &#1582;&#1589;&#1608;&#1605;&#1577; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; : &#1575;&#1606;&#1591;&#1604;&#1602; &#1576;&#1606;&#1575; &#1573;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1548; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602; : &#1576;&#1604; &#1606;&#1571;&#1578;&#1610; &#1603;&#1593;&#1576; &#1576;&#1606; &#1575;&#1604;&#1571;&#1588;&#1585;&#1601; [ &#1601;&#1584;&#1603;&#1585; &#1575;&#1604;&#1602;&#1589;&#1577; &#1608;&#1601;&#1610;&#1607;&#1575; &#1571;&#1606; &#1593;&#1605;&#1585; &#1602;&#1578;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602; &#1608;&#1571;&#1606; &#1584;&#1604;&#1603; &#1587;&#1576;&#1576; &#1606;&#1586;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1608;&#1578;&#1587;&#1605;&#1610;&#1577; &#1593;&#1605;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; ] <br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1575;&#1587;  -  &#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577;: &#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1590;&#1593;&#1610;&#1601; &#1604;&#1603;&#1606; &#1578;&#1602;&#1608;&#1609; &#1576;&#1591;&#1585;&#1610;&#1602; &#1605;&#1580;&#1575;&#1607;&#1583; &#1608;&#1604;&#1575; &#1610;&#1590;&#1585;&#1607; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1604;&#1573;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1593;&#1583;&#1583;  -  &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1575;&#1604;&#1593;&#1587;&#1602;&#1604;&#1575;&#1606;&#1610;  -  &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1601;&#1578;&#1581; &#1575;&#1604;&#1576;&#1575;&#1585;&#1610;  -  &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 5/46 <br />
=======<br />
&#1605;&#1587;&#1606;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583;. <br />
 &#1581;&#1583;&#1610;&#1579; &#1576;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1605;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;.<br />
<br />
&#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1581;&#1583;&#1579;&#1606;&#1610; &#1571;&#1576;&#1610; &#1581;&#1583;&#1579;&#1606;&#1575; &#1586;&#1610;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1576;&#1575;&#1576; &#1581;&#1583;&#1579;&#1606;&#1575; &#1581;&#1587;&#1610;&#1606; &#1581;&#1583;&#1579;&#1606;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1576;&#1585;&#1610;&#1583;&#1577; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1593;&#1606; &#1571;&#1605;&#1577; &#1587;&#1608;&#1583;&#1575;&#1569; &#1571;&#1578;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1602;&#1583; &#1585;&#1580;&#1593; &#1605;&#1606; &#1576;&#1593;&#1590; &#1605;&#1594;&#1575;&#1586;&#1610;&#1607; &#1601;&#1602;&#1575;&#1604;&#1578;: &#1573;&#1606;&#1610; &#1603;&#1606;&#1578; &#1606;&#1584;&#1585;&#1578; &#1573;&#1606; &#1585;&#1583;&#1603; &#1575;&#1604;&#1604;&#1607; &#1589;&#1575;&#1604;&#1581;&#1575; &#1571;&#1606; &#1571;&#1590;&#1585;&#1576; &#1593;&#1606;&#1583;&#1603; &#1576;&#1575;&#1604;&#1583;&#1601; &#1602;&#1575;&#1604;: &#1573;&#1606; &#1603;&#1606;&#1578; &#1601;&#1593;&#1604;&#1578; &#1601;&#1575;&#1601;&#1593;&#1604;&#1610; &#1608;&#1573;&#1606; &#1603;&#1606;&#1578; &#1604;&#1605; &#1578;&#1601;&#1593;&#1604;&#1610; &#1601;&#1604;&#1575; &#1578;&#1601;&#1593;&#1604;&#1610; &#1601;&#1590;&#1585;&#1576;&#1578; &#1601;&#1583;&#1582;&#1604; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1607;&#1610; &#1578;&#1590;&#1585;&#1576; &#1608;&#1583;&#1582;&#1604; &#1594;&#1610;&#1585;&#1607; &#1608;&#1607;&#1610; &#1578;&#1590;&#1585;&#1576; &#1579;&#1605; &#1583;&#1582;&#1604; &#1593;&#1605;&#1585; &#1602;&#1575;&#1604;: &#1601;&#1580;&#1593;&#1604;&#1578; &#1583;&#1601;&#1607;&#1575; &#1582;&#1604;&#1601;&#1607;&#1575; &#1608;&#1607;&#1610; &#1605;&#1602;&#1606;&#1593;&#1577; &#1601;&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1573;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1604;&#1610;&#1601;&#1585;&#1602; &#1605;&#1606;&#1603; &#1610;&#1575; &#1593;&#1605;&#1585; &#1571;&#1606;&#1575; &#1580;&#1575;&#1604;&#1587; &#1607;&#1607;&#1606;&#1575; &#1608;&#1583;&#1582;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1601;&#1604;&#1605;&#1575; &#1571;&#1606; &#1583;&#1582;&#1604;&#1578; &#1601;&#1593;&#1604;&#1578; &#1605;&#1575; &#1601;&#1593;&#1604;&#1578;.<br />
<br />
===============<br />
1251 &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1576;&#1608;&#1576;&#1603;&#1585; &#1579;&#1606;&#1575; &#1586;&#1610;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1576;&#1575;&#1576; &#1593;&#1606; &#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1608;&#1575;&#1602;&#1583; &#1593;&#1606; &#1575;&#1576;&#1606; &#1576;&#1585;&#1610;&#1583;&#1577; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;  &#1573;&#1606;&#1610; &#1604;&#1571;&#1581;&#1587;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1610;&#1601;&#1585;&#1602; &#1605;&#1606;&#1603; &#1610;&#1575; &#1593;&#1605;&#1585;  / &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1571;&#1576;&#1610; &#1593;&#1575;&#1589;&#1605; <br />
<br />
=======<br />
<br />
<br />
<br />
&#1608;&#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;<br />
<br />
&#1575;&#1604;&#1610; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1608;&#1610;  &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581; &#1608;&#1575;&#1604;&#1578;&#1590;&#1593;&#1610;&#1601; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1581;&#1587;&#1576; &#1583;&#1610;&#1606;&#1603;&#1605; &#1610;&#1578;&#1608;&#1604;&#1575;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583;&#1608;&#1606; &#1608;&#1604;&#1610;&#1587; &#1606;&#1603;&#1585;&#1577; &#1605;&#1579;&#1604;&#1603; <br />
<br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1606;&#1583; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&#1577; &#1608;&#1607;&#1608; &#1593;&#1604;&#1610;&#1617; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1610;&#1580;&#1610;&#1576; &#1603;&#1605;&#1575; &#1585;&#1608;&#1609; &#1593;&#1604;&#1575;&#1605;&#1578;&#1607;&#1605; &#1593;&#1604;&#1610;&#1617; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1601;&#1578;&#1581; &#1575;&#1604;&#1571;&#1585;&#1576;&#1604;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; ( &#1603;&#1588;&#1601; &#1575;&#1604;&#1594;&#1605;&#1617;&#1577; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; ) <br />
<br />
&#1593;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1571;&#1606;&#1607; : (( &#1602;&#1583;&#1605; &#1593;&#1604;&#1610;&#1607; &#1606;&#1601;&#1585; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1600;&#1585;&#1575;&#1602; &#1601;&#1602;&#1575;&#1604;&#1600;&#1608;&#1575; &#1601;&#1610; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1548; &#1601;&#1604;&#1605;&#1575; &#1601;&#1585;&#1594;&#1608;&#1575; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605;&#1607;&#1605;&#1548; &#1602;&#1575;&#1604; &#1604;&#1607;&#1605;: &#1571;&#1604;&#1575; &#1578;&#1582;&#1576;&#1585;&#1608;&#1606;&#1610; &#1571;&#1606;&#1578;&#1605; { &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1608;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1582;&#1585;&#1580;&#1608;&#1575; &#1605;&#1606; &#1583;&#1610;&#1575;&#1585;&#1607;&#1605; &#1608;&#1571;&#1605;&#1600;&#1608;&#1575;&#1604;&#1607;&#1605; &#1610;&#1576;&#1578;&#1594;&#1608;&#1606; &#1601;&#1590;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1604;&#1600;&#1607; &#1608;&#1585;&#1590;&#1608;&#1575;&#1606;&#1575;&#1611; &#1608;&#1610;&#1606;&#1589;&#1585;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1571;&#1608;&#1604;&#1574;&#1603; &#1607;&#1605; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;&#1608;&#1606; }&#1567; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1604;&#1575;&#1548; &#1602;&#1575;&#1604;: &#1601;&#1571;&#1606;&#1578;&#1605; { &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1576;&#1608;&#1571;&#1608;&#1575; &#1575;&#1604;&#1583;&#1575;&#1585; &#1608;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1605;&#1606; &#1602;&#1576;&#1604;&#1607;&#1605; &#1610;&#1581;&#1576;&#1608;&#1606; &#1605;&#1606; &#1607;&#1575;&#1580;&#1585; &#1573;&#1604;&#1610;&#1607;&#1605; &#1608;&#1604;&#1575; &#1610;&#1580;&#1583;&#1608;&#1606; &#1601;&#1610; &#1589;&#1583;&#1608;&#1585;&#1607;&#1605; &#1581;&#1575;&#1580;&#1577; &#1605;&#1605;&#1575; &#1571;&#1608;&#1578;&#1608;&#1575; &#1608;&#1610;&#1572;&#1579;&#1585;&#1608;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1576;&#1607;&#1605; &#1582;&#1589;&#1575;&#1589;&#1577; }&#1567; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1604;&#1575;&#1548; &#1602;&#1575;&#1604;: &#1571;&#1605;&#1575; &#1571;&#1606;&#1578;&#1605; &#1602;&#1583; &#1578;&#1576;&#1585;&#1571;&#1578;&#1605; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606;&#1608;&#1575; &#1605;&#1606; &#1571;&#1581;&#1583; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602;&#1610;&#1606; &#1608;&#1571;&#1606;&#1575; &#1571;&#1588;&#1607;&#1583; &#1571;&#1606;&#1603;&#1605; &#1604;&#1587;&#1578;&#1605; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;&#1605; { &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1580;&#1575;&#1572;&#1575; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1585;&#1576;&#1606;&#1575; &#1575;&#1594;&#1601;&#1585; &#1604;&#1606;&#1575; &#1608;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1576;&#1602;&#1608;&#1606;&#1575; &#1576;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1608;&#1604;&#1575; &#1578;&#1580;&#1593;&#1604; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576;&#1606;&#1575; &#1594;&#1604;&#1575;&#1611; &#1604;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; } &#1571;&#1582;&#1585;&#1580;&#1608;&#1575; &#1593;&#1606;&#1610; &#1601;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;&#1605; )) &#1603;&#1588;&#1601; &#1575;&#1604;&#1594;&#1605;&#1577; &#1580;&#1600;2 &#1589; (291) &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; ( &#1601;&#1590;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1586;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606; ). &#1583;&#1575;&#1585; &#1575;&#1604;&#1571;&#1590;&#1608;&#1575;&#1569; &#1600; &#1576;&#1610;&#1585;&#1608;&#1578; &#1600; &#1591;. 1405&#1607;&#1600; &#1600; 1985&#1605; <br />
<br />
=====<br />
<br />
&#171; &#1580;&#1608;&#1575;&#1576; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1617;&#1604;&#1575;&#1605; &#1575;&#1604;&#1609; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#187; <br />
&#1602;&#1575;&#1604; &#1606;&#1589;&#1585; : &#1601;&#1603;&#1578;&#1576; &#1573;&#1604;&#1610;&#1607; &#1593;&#1604;&#1610;&#1617; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1617;&#1604;&#1575;&#1605; : <br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1575;&#1604;&#1585;&#1617;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1617;&#1581;&#1610;&#1605; &#1605;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1593;&#1604;&#1610;&#1617; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1573;&#1604;&#1609; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606; &#1548; &#1571;&#1605;&#1617;&#1575; &#1576;&#1593;&#1583; &#1548; &#1601;&#1573;&#1606;&#1617; &#1571;&#1582;&#1575; &#1582;&#1608;&#1604;&#1575;&#1606; &#1602;&#1583;&#1605; &#1593;&#1604;&#1610;&#1617; &#1576;&#1603;&#1578;&#1575;&#1576; &#1605;&#1606;&#1603; &#1578;&#1584;&#1603;&#1585; &#1601;&#1610;&#1607; &#1605;&#1581;&#1605;&#1617;&#1583;&#1575; &#1589;&#1604;&#1617;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1608; &#1605;&#1575; &#1571;&#1606;&#1593;&#1605; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1593;&#1604;&#1610;&#1607; &#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1607;&#1583;&#1609; &#1608; &#1575;&#1604;&#1608;&#1581;&#1610; &#1548; &#1601;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1617;&#1607; &#1575;&#1604;&#1617;&#1584;&#1610; &#1589;&#1583;&#1617;&#1602;&#1607; &#1575;&#1604;&#1608;&#1593;&#1583; &#1548; &#1608; &#1578;&#1605;&#1617;&#1605; &#1604;&#1607; &#1575;&#1604;&#1606;&#1589;&#1585; &#1608; &#1605;&#1603;&#1617;&#1606; &#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1548; &#1608; &#1571;&#1592;&#1607;&#1585;&#1607; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1583;&#1609; &#1608; &#1575;&#1604;&#1588;&#1606;&#1570;&#1606; &#1605;&#1606; &#1602;&#1608;&#1605;&#1607; &#1575;&#1604;&#1617;&#1584;&#1610;&#1606; &#1608; &#1579;&#1576;&#1608;&#1575; &#1576;&#1607; ( &#1608; &#1579;&#1576;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1582; &#1604; ) &#1608; &#1588;&#1606;&#1601;&#1608;&#1575; &#1604;&#1607; &#1548; &#1608; &#1571;&#1592;&#1607;&#1585;&#1608;&#1575; &#1604;&#1607; &#1575;&#1604;&#1578;&#1603;&#1584;&#1610;&#1576; &#1548; &#1608; &#1576;&#1575;&#1585;&#1586;&#1608;&#1607; &#1576;&#1575;&#1604;&#1593;&#1583;&#1575;&#1608;&#1577; &#1548; <br />
<br />
&#1608; &#1592;&#1575;&#1607;&#1585;&#1608;&#1575; &#1593;&#1604;&#1609; &#1573;&#1582;&#1585;&#1575;&#1580;&#1607; &#1608; &#1593;&#1604;&#1609; &#1573;&#1582;&#1585;&#1575;&#1580; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1548; &#1608; &#1571;&#1604;&#1617;&#1576;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608; &#1580;&#1575;&#1605;&#1593;&#1608;&#1607;&#1605; &#1593;&#1604;&#1609; &#1581;&#1585;&#1576;&#1607; &#1548; &#1608; &#1580;&#1607;&#1583;&#1608;&#1575; &#1601;&#1610; &#1571;&#1605;&#1585;&#1607; &#1603;&#1604;&#1617; &#1575;&#1604;&#1580;&#1607;&#1583; &#1548; &#1608; &#1602;&#1604;&#1617;&#1576;&#1608;&#1575; &#1604;&#1607; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1581;&#1578;&#1617;&#1609; &#1592;&#1607;&#1585; &#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1608; &#1607;&#1605; &#1603;&#1575;&#1585;&#1607;&#1608;&#1606; &#1548; &#1608; &#1603;&#1575;&#1606; &#1571;&#1588;&#1583;&#1617; &#1575;&#1604;&#1606;&#1617;&#1575;&#1587; &#1593;&#1604;&#1610;&#1607; &#1573;&#1604;&#1576;&#1577; &#1575;&#1587;&#1585;&#1578;&#1607; &#1608; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609; &#1601;&#1575;&#1604;&#1571;&#1583;&#1606;&#1609; &#1605;&#1606; &#1602;&#1608;&#1605;&#1607; &#1573;&#1604;&#1575;&#1617; &#1605;&#1606; &#1593;&#1589;&#1605;&#1607; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1605;&#1606;&#1607;&#1605; . <br />
<br />
&#1610;&#1575; &#1575;&#1576;&#1606; &#1607;&#1606;&#1583; &#1601;&#1604;&#1602;&#1583; &#1582;&#1576;&#1617;&#1571; &#1604;&#1606;&#1575; &#1575;&#1604;&#1583;&#1617;&#1607;&#1585; &#1605;&#1606;&#1603; &#1593;&#1580;&#1576;&#1575; &#1548; &#1608; &#1604;&#1602;&#1583; &#1602;&#1583;&#1605;&#1578; &#1601;&#1571;&#1601;&#1581;&#1588;&#1578; &#1548; &#1573;&#1584; &#1591;&#1601;&#1602;&#1578; &#1578;&#1582;&#1576;&#1585;&#1606;&#1575; &#1593;&#1606; &#1576;&#1604;&#1575;&#1569; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1606;&#1576;&#1610;&#1617;&#1607; &#1605;&#1581;&#1605;&#1617;&#1583; &#1589;&#1604;&#1617;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1608; &#1601;&#1610;&#1606;&#1575; &#1548; &#1601;&#1603;&#1606;&#1578; &#1601;&#1610; &#1584;&#1604;&#1603; &#1603;&#1580;&#1575;&#1604;&#1576; &#1575;&#1604;&#1578;&#1605;&#1585; &#1573;&#1604;&#1609; <br />
<br />
[ 329 ]<br />
<br />
&#1607;&#1580;&#1585; &#1548; &#1571;&#1608; &#1603;&#1583;&#1575;&#1593;&#1610; &#1605;&#1587;&#1583;&#1617;&#1583;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1590;&#1575;&#1604; &#1548; &#1608; &#1584;&#1603;&#1585;&#1578; &#1571;&#1606;&#1617; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1575;&#1580;&#1578;&#1576;&#1609; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1593;&#1608;&#1575;&#1606;&#1575; &#1571;&#1610;&#1617;&#1583;&#1607; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1576;&#1607;&#1605; &#1601;&#1603;&#1575;&#1606;&#1608;&#1575; &#1601;&#1610; &#1605;&#1606;&#1575;&#1586;&#1604;&#1607;&#1605; &#1593;&#1606;&#1583;&#1607; &#1593;&#1604;&#1609; &#1602;&#1583;&#1585; &#1601;&#1590;&#1575;&#1574;&#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1548; &#1601;&#1603;&#1575;&#1606; &#1571;&#1601;&#1590;&#1604;&#1607;&#1605; &#1586;&#1593;&#1605;&#1578; ( &#1603;&#1605;&#1575; &#1586;&#1593;&#1605;&#1578; &#1582; &#1604; ) &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608; &#1571;&#1606;&#1589;&#1581;&#1607;&#1605; &#1604;&#1604;&#1617;&#1607; &#1608; &#1585;&#1587;&#1608;&#1604;&#1607; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1608; &#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1548; &#1608; &#1604;&#1593;&#1605;&#1585;&#1610; &#1573;&#1606;&#1617; &#1605;&#1603;&#1575;&#1606;&#1607;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1604;&#1593;&#1592;&#1610;&#1605; &#1548; &#1608; &#1573;&#1606;&#1617; &#1575;&#1604;&#1605;&#1589;&#1575;&#1576; &#1576;&#1607;&#1605;&#1575; &#1604;&#1580;&#1585;&#1581; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1588;&#1583;&#1610;&#1583; &#1548; &#1585;&#1581;&#1605;&#1607;&#1605;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1608; &#1580;&#1586;&#1575;&#1607;&#1605;&#1575; &#1576;&#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569; . 1 &#1608; &#1584;&#1603;&#1585;&#1578; &#1571;&#1606;&#1617; &#1593;&#1579;&#1605;&#1575;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1601;&#1590;&#1604; &#1579;&#1575;&#1604;&#1579;&#1575; &#1548; &#1601;&#1575;&#1606; &#1610;&#1603;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1605;&#1581;&#1587;&#1606;&#1575; &#1601;&#1587;&#1610;&#1580;&#1586;&#1610;&#1607; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1576;&#1573;&#1581;&#1587;&#1575;&#1606;&#1607; &#1548; &#1608; &#1573;&#1606; &#1610;&#1603;&#1606; &#1605;&#1587;&#1610;&#1574;&#1575; &#1601;&#1587;&#1610;&#1604;&#1602;&#1609; &#1585;&#1576;&#1617;&#1575; &#1594;&#1601;&#1608;&#1585;&#1575; &#1604;&#1575; &#1610;&#1578;&#1593;&#1575;&#1592;&#1605;&#1607; &#1584;&#1606;&#1576; &#1571;&#1606; &#1610;&#1594;&#1601;&#1585;&#1607; . <br />
<br />
&#1608; &#1604;&#1593;&#1605;&#1585; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; 2 &#1573;&#1606;&#1617;&#1610; &#1604;&#1571;&#1585;&#1580;&#1608;&#1575; &#1573;&#1584;&#1575; &#1571;&#1593;&#1591;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1575;&#1604;&#1606;&#1617;&#1575;&#1587; &#1593;&#1604;&#1609; &#1602;&#1583;&#1585; &#1601;&#1590;&#1575;&#1574;&#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608; &#1606;&#1589;&#1610;&#1581;&#1578;&#1607;&#1605; &#1604;&#1604;&#1617;&#1607; &#1608; &#1604;&#1585;&#1587;&#1608;&#1604;&#1607; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1606;&#1589;&#1610;&#1576;&#1606;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1571;&#1608;&#1601;&#1585; . <br />
<br />
&#1573;&#1606;&#1617; &#1605;&#1581;&#1605;&#1617;&#1583;&#1575; &#1589;&#1604;&#1617;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1604;&#1605;&#1617;&#1575; &#1583;&#1593;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1617;&#1607; &#1608; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1603;&#1606;&#1617;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1571;&#1608;&#1617;&#1604; &#1605;&#1606; &#1570;&#1605;&#1606; &#1576;&#1607; &#1608; &#1589;&#1583;&#1617;&#1602; &#1576;&#1605;&#1575; &#1580;&#1575;&#1569; &#1576;&#1607; &#1548; &#1601;&#1604;&#1576;&#1579;&#1606;&#1575; &#1571;&#1581;&#1608;&#1575;&#1604;&#1575; &#1605;&#1580;&#1585;&#1617;&#1605;&#1577; &#1608; &#1605;&#1575; &#1610;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1601;&#1610; &#1585;&#1576;&#1593; &#1587;&#1575;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1594;&#1610;&#1585;&#1606;&#1575; &#1548; &#1601;&#1571;&#1585;&#1575;&#1583; &#1602;&#1608;&#1605;&#1606;&#1575; &#1602;&#1578;&#1604; &#1606;&#1576;&#1610;&#1617;&#1606;&#1575; &#1608; &#1575;&#1580;&#1578;&#1610;&#1575;&#1581; &#1571;&#1589;&#1604;&#1606;&#1575; &#1548; &#1608; &#1607;&#1605;&#1617;&#1608;&#1575; &#1576;&#1606;&#1575; &#1575;&#1604;&#1607;&#1605;&#1608;&#1605; &#1548; &#1608; &#1601;&#1593;&#1604;&#1608;&#1575; &#1576;&#1606;&#1575; &#1575;&#1604;&#1571;&#1601;&#1575;&#1593;&#1610;&#1604; . <br />
<br />
&#1601;&#1605;&#1606;&#1593;&#1608;&#1606;&#1575; &#1575;&#1604;&#1605;&#1610;&#1585;&#1577; &#1548; &#1608; &#1571;&#1605;&#1587;&#1603;&#1608;&#1575; &#1593;&#1606;&#1617;&#1575; &#1575;&#1604;&#1593;&#1584;&#1576; &#1548; &#1608; &#1571;&#1581;&#1604;&#1587;&#1608;&#1606;&#1575; &#1575;&#1604;&#1582;&#1608;&#1601; &#1548; &#1608; &#1580;&#1593;&#1604;&#1608;&#1575; &#1593;&#1604;&#1610;&#1606;&#1575; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1608; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606; &#1548; &#1608; &#1575;&#1590;&#1591;&#1585;&#1617;&#1608;&#1606;&#1575; &#1573;&#1604;&#1609; &#1580;&#1576;&#1604; &#1608; &#1593;&#1585; &#1548; &#1608; &#1571;&#1608;&#1602;&#1583;&#1608;&#1575; &#1604;&#1606;&#1575; &#1606;&#1575;&#1585; &#1575;&#1604;&#1581;&#1585;&#1576; &#1548; &#1608; &#1603;&#1578;&#1576;&#1608;&#1575; &#1593;&#1604;&#1610;&#1606;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605; &#1603;&#1578;&#1575;&#1576;&#1575; &#1604;&#1575; &#1610;&#1608;&#1575;&#1603;&#1604;&#1608;&#1606;&#1575; &#1548; &#1608; &#1604;&#1575; &#1610;&#1588;&#1575;&#1585;&#1576;&#1608;&#1606;&#1575; &#1548; &#1608; &#1604;&#1575; &#1610;&#1606;&#1575;&#1603;&#1581;&#1608;&#1606;&#1575; &#1548; &#1608; &#1604;&#1575; &#1610;&#1576;&#1575;&#1610;&#1593;&#1608;&#1606;&#1575; &#1548; &#1608; &#1604;&#1575; &#1606;&#1571;&#1605;&#1606; &#1601;&#1610;&#1607;&#1605; &#1581;&#1578;&#1617;&#1609; &#1606;&#1583;&#1601;&#1593; &#1575;&#1604;&#1606;&#1576;&#1610;&#1617; &#1589;&#1604;&#1617;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1601;&#1610;&#1602;&#1578;&#1604;&#1608;&#1606;&#1607; &#1608; &#1610;&#1605;&#1579;&#1617;&#1604;&#1608;&#1575; &#1576;&#1607; &#1548; &#1601;&#1604;&#1605; &#1606;&#1603;&#1606; &#1606;&#1571;&#1605;&#1606; &#1601;&#1610;&#1607;&#1605; &#1573;&#1604;&#1575;&#1617; &#1605;&#1606; &#1605;&#1608;&#1587;&#1605; &#1573;&#1604;&#1609; &#1605;&#1608;&#1587;&#1605; . <br />
<br />
&#1601;&#1593;&#1586;&#1605; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1604;&#1606;&#1575; &#1593;&#1604;&#1609; &#1605;&#1606;&#1593;&#1607; &#1608; &#1575;&#1604;&#1584;&#1617;&#1576;&#1617; &#1593;&#1606; &#1581;&#1608;&#1586;&#1578;&#1607; &#1548; &#1608; &#1575;&#1604;&#1585;&#1617;&#1605;&#1610; &#1605;&#1606; &#1608;&#1585;&#1575;&#1569; &#1581;&#1585;&#1605;&#1578;&#1607; &#1548; <br />
<br />
<br />
----------- <br />
( 1 ) &#1601;&#1609; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; : &#1608; &#1571;&#1606;&#1589;&#1581;&#1607;&#1605; &#1604;&#1604;&#1617;&#1607; &#1608; &#1604;&#1585;&#1587;&#1608;&#1604;&#1607; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1548; &#1608; &#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1608; &#1604;&#1593;&#1605;&#1585;&#1609; &#1584;&#1603;&#1585;&#1578; &#1571;&#1605;&#1585;&#1575; &#1575;&#1606; &#1578;&#1605; &#1575;&#1593;&#1578;&#1586;&#1604;&#1603; &#1603;&#1604;&#1607; &#1608; &#1575;&#1606; &#1606;&#1602;&#1589; &#1604;&#1605; &#1610;&#1604;&#1581;&#1602;&#1603; &#1579;&#1604;&#1605;&#1577; &#1548; &#1608; &#1605;&#1575; &#1575;&#1606;&#1578; &#1608; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1601;&#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1605;&#1606; &#1589;&#1583;&#1602; &#1576;&#1581;&#1602;&#1606;&#1575; &#1608; &#1571;&#1576;&#1591;&#1604; &#1576;&#1575;&#1591;&#1604; &#1593;&#1583;&#1608;&#1606;&#1575; &#1548; &#1608; &#1605;&#1575; &#1575;&#1606;&#1578; &#1608; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1601;&#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1605;&#1606; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606;&#1606;&#1575; &#1608; &#1576;&#1610;&#1606; &#1571;&#1593;&#1583;&#1575;&#1574;&#1606;&#1575; &#1608; &#1584;&#1603;&#1585;&#1578; &#1571;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1603;&#1575;&#1606; &#1601;&#1609; &#1575;&#1604;&#1601;&#1590;&#1604; &#1575;&#1604;&#1582; &#1548; &#1605;&#1606;&#1607; . <br />
<br />
<br />
&#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1576;&#1585;&#1575;&#1593;&#1577; &#1601;&#1610; &#1588;&#1585;&#1581; &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610;<br />
<br />
=====<br />
<br />
&#1608;&#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;<br />
<br />
&#1593;&#1606; &#1581;&#1584;&#1610;&#1601;&#1577; &#1576;&#1606; &#1575;&#1604;&#1610;&#1605;&#1575;&#1606; &#1602;&#1575;&#1604; : &#1583;&#1582;&#1604;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1570;&#1604;&#1607; &#1601;&#1587;&#1571;&#1604;&#1578;&#1607; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1570;&#1610;&#1577; : ( &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1606;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1578; &#1608;&#1575;&#1604;&#1589;&#1583;&#1610;&#1602;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1608;&#1581;&#1587;&#1606; &#1571;&#1608;&#1604;&#1574;&#1603; &#1585;&#1601;&#1610;&#1602;&#1575; ) &#1601;&#1602;&#1575;&#1604; &#1610;&#1575; &#1581;&#1584;&#1610;&#1601;&#1577; &#1571;&#1605;&#1575; &#1571;&#1606;&#1575; &#1601;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; ( &#1601;&#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; ) &#1608;&#1605;&#1606; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602;&#1610;&#1606; ( &#1601;&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; ) &#1608;&#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569; ( &#1581;&#1605;&#1586;&#1577; &#1608;&#1580;&#1593;&#1601;&#1585; ) &#1608;&#1605;&#1606; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; ( &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; ) &#1608;&#1581;&#1587;&#1606; &#1571;&#1608;&#1604;&#1574;&#1603; &#1585;&#1601;&#1610;&#1602;&#1575; ) &#1601;&#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1601;&#1610; &#1586;&#1605;&#1575;&#1606;&#1607; .<br />
&#1602;&#1575;&#1604; [ &#1581;&#1584;&#1610;&#1601;&#1577; ] &#1602;&#1604;&#1578; &#1576;&#1571;&#1576;&#1610; &#1608;&#1571;&#1605;&#1610; &#1610;&#1575;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1604;&#1610;&#1587; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1607;&#1608; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1608;&#1593;&#1605;&#1585; &#1607;&#1608; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1602;&#1575;&#1604; &#1606;&#1593;&#1605; &#1567; &#1602;&#1575;&#1604; &#1606;&#1593;&#1605; &#1610;&#1575; &#1581;&#1584;&#1610;&#1601;&#1577; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1607;&#1608; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1608;&#1593;&#1605;&#1585; &#1607;&#1608; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1608;&#1604;&#1603;&#1606; &#1571;&#1608;&#1604; &#1605;&#1606; &#1589;&#1583;&#1602; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1601;&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1608;&#1605;&#1574;&#1584; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1604;&#1575; &#1593;&#1605;&#1585; &#1608;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1582;&#1584; &#1576;&#1575;&#1604;&#1587;&#1610;&#1601; &#1576;&#1610;&#1583;&#1607; &#1608;&#1578;&#1602;&#1583;&#1605; &#1608;&#1590;&#1585;&#1576; &#1608;&#1580;&#1608;&#1607; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1608;&#1580;&#1575;&#1607;&#1583; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1578;&#1587;&#1576;&#1575; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1601;&#1593;&#1604;&#1610; &#1607;&#1608; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1608;&#1593;&#1604;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; )<br />
<br />
<br />
&#1571;&#1602;&#1608;&#1604; : <br />
<br />
&#1601;&#1606;&#1601;&#1607;&#1605; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1606; &#1593;&#1605;&#1585; &#1607;&#1608; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1576;&#1606;&#1589; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1608;&#1593;&#1605;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602;<br />
<br />
&#1575;&#1604;&#1571;&#1589;&#1594;&#1585; &#1601;&#1610;&#1587;&#1605;&#1609; &#1601;&#1575;&#1585;&#1608;&#1602; &#1608;&#1573;&#1606; &#1585;&#1594;&#1605;&#1578; &#1571;&#1606;&#1608;&#1601; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; . <br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585;<br />
<br />
&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; : &#1605;&#1606;&#1575;&#1602;&#1576; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; (&#1593;)<br />
<br />
&#1575;&#1604;&#1605;&#1572;&#1604;&#1601; : &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1603;&#1608;&#1601;&#1610;<br />
<br />
&#1575;&#1604;&#1580;&#1586;&#1569; : 1 &#1589; 149<br />
<br />
&#1575;&#1604;&#1608;&#1601;&#1575;&#1577; : &#1581; 300<br />
<br />
&#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; : &#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1600; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;<br />
<br />
&#1578;&#1581;&#1602;&#1610;&#1602; : &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1575;&#1602;&#1585; &#1575;&#1604;&#1605;&#1581;&#1605;&#1608;&#1583;&#1610;<br />
<br />
&#1575;&#1604;&#1591;&#1576;&#1593;&#1577; : &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;<br />
<br />
&#1587;&#1606;&#1577; &#1575;&#1604;&#1591;&#1576;&#1593; : &#1605;&#1581;&#1585;&#1605; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; 1412<br />
<br />
&#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; : &#1575;&#1604;&#1606;&#1607;&#1590;&#1577;<br />
<br />
&#1575;&#1604;&#1606;&#1575;&#1588;&#1585; : &#1605;&#1580;&#1605;&#1593; &#1573;&#1581;&#1610;&#1575;&#1569; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; - &#1602;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577; [ &#1575;&#1604;&#1605;&#1606;&#1580;&#1587;&#1577; ]</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Ê”ÊÌ</div><div class="date">07-07-06, 02:20 PM</div></div><div class="posttext">Ì»œÊ Ì« ﬁ’Ì «‰ﬂ ·«  „·ﬂ ÕÃ… €Ì— «·”» Ê«· ﬂ›Ì— Ê“›«—… «··”«‰ Ê·⁄„—Ì Â·  ﬁœ„ „«–ﬂ— Â„ „‰ «·–Ì‰ ÊÀﬁÊ« «·Ê«ﬁœÌ ⁄·Ï «”«ÿÌ‰ «·Ã—Õ Ê«· ⁄œÌ· ⁄‰œﬂ„ ﬂ«·»Œ«—Ì ÊÊ„”·„ Ê«Õ„œ »‰ Õ‰»· Êﬁœ (ﬂ–»Â) Ê«·‰”«∆Ì ÊÌÕÌÏ »‰ „⁄Ì‰ Ê√»Ì “—⁄… Ê«»‰ Õ»«‰ Ê«·⁄”ﬁ·«‰Ì Ê«»‰ «·‰„Ì— Ê«»‰ «·„»«—ﬂ Ê«·–Â»Ì   Ê€Ì—Â„ „‰ «·–Ì‰ ﬁ«·Ê« »÷⁄›Â Ê —ﬂ ÕœÌÀÂ øø <br />
<br />
Â· ÂÊ „Ã—œ «·⁄‰«œ «„ „«–« øø √„ «‰ﬂ  —Ìœ «‰  ﬁÊ· —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê¬·Â „«·„ Ìﬁ·Â øø  » ≈·Ï «··Â Ê«” €›— ·–‰»ﬂ .<br />
<br />
À«‰Ì« : ﬁÊ· «»‰ ÕÃ— «·⁄”ﬁ·«‰Ì : .... ÊÂ–« «·≈”‰«œ Ê≈‰ ﬂ«‰ ÷⁄Ì›« ·ﬂ‰  ﬁÊÏ »ÿ—Ìﬁ „Ã«Âœ Ê·« Ì÷—Â «·«Œ ·«› ·≈„ﬂ«‰ «· ⁄œœ ... .<br />
<br />
—œ   ⁄·ÌÂ  „‰ ﬁÊ· «·«·»«‰Ì ÊﬁÊ· «·‘ÌŒ «·œﬂ Ê— ⁄»œ «·⁄“Ì“ »‰ „Õ„œ »‰ ≈»—«ÂÌ„ «·⁄»œ «··ÿÌ›  ·«‰ ›Ì ”‰œÂ —Ã· ‘œÌœ «·÷⁄› Êﬁœ «⁄ÿÌ ﬂ «·ﬁ«⁄œÂ ›Ì ⁄·„ «·ÕœÌÀ ⁄‰œﬂ„ ·ﬂ‰ «‰   ÃÂ·Â« Ê ”Ê› «–ﬂ—Â« „—… «Œ—Ï ·⁄·ﬂ  ›Â„ .<br />
<br />
ﬁ«· «·‘ÌŒ «·œﬂ Ê— ⁄»œ «·⁄“Ì“ »‰ „Õ„œ »‰ ≈»—«ÂÌ„ «·⁄»œ «··ÿÌ› : Ê√„« «·„Ê’Ê› »„« Ìﬁ ÷Ì —œ —Ê«Ì Â ›ÂÊ «·÷⁄Ì› Ãœ« ›„‰ œÊ‰Â ·« ÌﬁÊÌ €Ì—Â Ê·« Ì ﬁÊÏ »€Ì—Â .<br />
<br />
÷Ê«»ÿ «·Ã—Õ Ê«· ⁄œÌ· : ’ 22 °«·‰«‘— „ﬂ »… «·»⁄Ìﬂ«‰ _«·—Ì«÷° 1426Â‹ _ 2005 „ .<br />
<br />
À«·À«: «—ÃÊ „‰ﬂ «‰  ‰Ÿ› ·”«‰ﬂ ﬁ·Ì·« Ê„«—√Ìﬂ ·Ê  ‰«Ÿ—‰Ì ›Ì Â–« «·ÕœÌÀ ›Ì «·»«· Êﬂøø «„«„ «·Ã„Ì⁄ Õ Ï ‰⁄—› „‰ „‰« Ì ﬂ·„ Ê›ﬁ ÷Ê«»ÿ ⁄·„Ì… Ê„‰ „‰« Ì” Œœ„ «·‘ „ Ê«·Â—Ê» ÊÌ‘   «·„Ê«÷Ì⁄ ø<br />
<br />
√‰ Ÿ— «·—œ . :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›·»Ì</div><div class="date">07-07-06, 03:57 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1610;&#1575; &#1602;&#1589;&#1610; &#1608;&#1571;&#1593;&#1575;&#1606;&#1603; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1576;&#1574;&#1610;&#1577; ( &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1608;&#1610; ) ..<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1581;&#1588;&#1585;&#1606;&#1610; &#1605;&#1593; &#1593;&#1605;&#1585; ( &#1570;&#1605;&#1610;&#1606; _ &#1570;&#1605;&#1610;&#1606; _ &#1570;&#1605;&#1610;&#1606; ) ..<br />
<br />
<br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;<br />
<br />
http://members.lycos.co.uk/sunnah888/up_ar/ar/flb2003.gif<br />
<br />
( &#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#1581;&#1585;&#1576; &#1576;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1604;&#1603;&#1585;&#1605;&#1575;&#1606;&#1610; &#1548; &#1602;&#1575;&#1604; : &#1581;&#1583;&#1579;&#1606;&#1575; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1607;&#1575;&#1585;&#1608;&#1606; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1602;&#1575;&#1604; : &#1587;&#1605;&#1593;&#1578; &#1575;&#1604;&#1601;&#1585;&#1610;&#1575;&#1576;&#1610; &#1608;&#1585;&#1580;&#1604; &#1610;&#1587;&#1571;&#1604;&#1607; &#1593;&#1605;&#1606; &#1588;&#1578;&#1605; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1548; &#1602;&#1575;&#1604; : &#1603;&#1575;&#1601;&#1585; &#1548; &#1602;&#1575;&#1604; : &#1601;&#1610;&#1589;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607;&#1567; &#1602;&#1575;&#1604; : &#1604;&#1575; &#1548; &#1608;&#1587;&#1571;&#1604;&#1578;&#1607; &#1603;&#1610;&#1601; &#1610;&#1589;&#1606;&#1593; &#1576;&#1607; &#1608;&#1607;&#1608; &#1610;&#1602;&#1608;&#1604; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1548; &#1602;&#1575;&#1604; : &#1604;&#1575; &#1578;&#1605;&#1587;&#1608;&#1607; &#1576;&#1571;&#1610;&#1583;&#1610;&#1603;&#1605; &#1575;&#1585;&#1601;&#1593;&#1608;&#1607; &#1576;&#1575;&#1604;&#1582;&#1588;&#1576; &#1581;&#1578;&#1609; &#1578;&#1608;&#1575;&#1585;&#1608;&#1607; &#1601;&#1610; &#1581;&#1601;&#1585;&#1578;&#1607; ) ..&#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1604;&#1582;&#1604;&#1575;&#1604; ( 2 / 566 )<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1604;&#1610;&#1603; &#1576;&#1575;&#1604;&#1576;&#1575;&#1576;&#1575; &#1610;&#1608;&#1581;&#1606;&#1575; &#1576;&#1608;&#1604;&#1589; &#1575;&#1604;&#1587;&#1587;&#1578;&#1575;&#1606;&#1610; ..!! :cool:</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> √»ÿ ‘—«</div><div class="date">07-07-06, 04:51 PM</div></div><div class="posttext">&#1604;&#1602;&#1583; &#1575;&#1578;&#1575;&#1603; &#1575;&#1582;&#1608;&#1606;&#1575; &#1602;&#1589;&#1610; &#1576;&#1575;&#1604;&#1575;&#1579;&#1576;&#1575;&#1578; &#1601;&#1605;&#1575;&#1584;&#1575; &#1578;&#1585;&#1610;&#1583; &#1610;&#1575; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; :)<br />
<br />
&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1575;&#1588;&#1583; &#1594;&#1576;&#1575;&#1574;&#1603; &#1608;&#1602;&#1604;&#1577; &#1601;&#1607;&#1605;&#1603; .. &#1608;&#1604;&#1575; &#1593;&#1580;&#1576; &#1576;&#1584;&#1604;&#1603; &#1601;&#1571;&#1606;&#1578; &#1575;&#1576;&#1606; &#1593;&#1601;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; ;)<br />
<br />
&#1610;&#1575; &#1575;&#1582; &#1602;&#1589;&#1610; &#1601;&#1607;&#1584;&#1607; &#1593;&#1575;&#1583;&#1577; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1575;&#1584;&#1575; &#1589;&#1601;&#1593; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1607; &#1608;&#1602;&#1601;&#1575;&#1607; &#1604;&#1575; &#1610;&#1580;&#1583; &#1581;&#1610;&#1604;&#1607; &#1587;&#1608;&#1609; &#1578;&#1603;&#1585;&#1575;&#1585; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; .. &#1601;&#1604;&#1575; &#1593;&#1604;&#1610;&#1603; &#1601;&#1575;&#1585;&#1608;&#1602;&#1606;&#1575; &#1607;&#1608; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1585;&#1590;&#1610; &#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1575;&#1605; &#1604;&#1575; ...  <br />
<br />
&#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1602;&#1604; &#1610;&#1575; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1575;&#1587;&#1605; &#1593;&#1606;&#1583;&#1606;&#1575; &#1605;&#1579;&#1604; &#1576;&#1608;&#1587;&#1610; :)  &#1575;&#1604;&#1604;&#1607; &#1610;&#1587;&#1608;&#1583; &#1608;&#1580;&#1610;&#1607;&#1603;&#1605; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; &#1587;&#1608;&#1575;&#1583;&#1607;&#1575; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; .<br />
<br />
&#1575;&#1606;&#1575; &#1575;&#1588;&#1608;&#1601; &#1578;&#1585;&#1608;&#1581; &#1578;&#1604;&#1591;&#1605; &#1575;&#1581;&#1587;&#1606; &#1576;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1575;&#1580;&#1583; &#1607;&#1606;&#1575; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Ê”ÊÌ</div><div class="date">07-07-06, 06:00 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ Ì« ﬁ’Ì Ê√⁄«‰ﬂ «··Â ⁄·Ï ”»∆Ì… ( «·„ÃÊ”ÊÌ ) ..<br />
«··Â„ √Õ‘—‰Ì „⁄ ⁄„— ( ¬„Ì‰ _ ¬„Ì‰ _ ¬„Ì‰ ) ..<br />
<br />
<br />
<br />
‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹ ‹‹‹<br />
<br />
http://members.lycos.co.uk/sunnah888/up_ar/ar/flb2003.gif<br />
<br />
( √Œ»—‰Ì Õ—» »‰ ≈”„«⁄Ì· «·ﬂ—„«‰Ì ° ﬁ«· : ÕœÀ‰« „Ê”Ï »‰ Â«—Ê‰ »‰ “Ì«œ ﬁ«· : ”„⁄  «·›—Ì«»Ì Ê—Ã· Ì”√·Â ⁄„‰ ‘ „ √»« »ﬂ— ° ﬁ«· : ﬂ«›— ° ﬁ«· : ›Ì’·Ï ⁄·ÌÂø ﬁ«· : ·« ° Ê”√· Â ﬂÌ› Ì’‰⁄ »Â ÊÂÊ ÌﬁÊ· ·« ≈·Â ≈·« «··Â ° ﬁ«· : ·«  „”ÊÂ »√ÌœÌﬂ„ «—›⁄ÊÂ »«·Œ‘» Õ Ï  Ê«—ÊÂ ›Ì Õ›— Â ) ..«·”‰… ··Œ·«· ( 2 / 566 )<br />
<br />
«··Â„ ⁄·Ìﬂ »«·»«»« ÌÊÕ‰« »Ê·’ «·”” «‰Ì ..!! :cool:<br />
<br />
√ﬁÊ·  ’œﬁ «·‘«⁄— ÕÌ‰„« ﬁ«· : ·ﬂ· œ«¡ œÊ«¡ Ì” ÿ»ı »Â *** ≈·« «·Õ„«ﬁ… √⁄Ì  „‰ Ìœ«ÊÌÂ« <br />
<br />
ÿ»⁄« ﬂ«·⁄«œ… «·”»«» Ê«· ﬂ›Ì— Ê“›«—… «··”«‰ Â–« «·«„— ·Ì” »€—Ì»  Ê·ﬂ‰ «Õ» «‰ «–ﬂ—ﬂ «‰ﬂ ›Ì „‰ œÏ «”·«„Ì ›ÌÃ» ⁄·Ìﬂ «‰   ﬂ·„ »«Õ —«„ Ê«œ» Ê«‰  Ã⁄· —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„ ﬁœÊ… ·ﬂ Ê⁄·Ï «·⁄„Ê„ ”Ê› «ﬂ„· ‰’ÌÕ Ì ·ﬂ »Õ”‰ «·Œ·ﬁ »⁄œ «‰ «»Ì‰ ÷⁄› «·—Ê«Ì… «· Ì « Ì  »Â« „‰ ﬂ «» «·”‰… ··Œ·«·  ·√‰ „‰ Ã„·… «·—Ê«…  „Ê”Ï »‰ Â«—Ê‰ »‰ “Ì«œ  Êﬁœ ﬁ«· „Õﬁﬁ ﬂ «» «·”‰…  ÊÂÊ «·“Â—«‰Ì : ›Ì «”‰«œÂ „Ê”Ï »‰ Â«—Ê‰ ·„ √ Ê’· ≈·Ï „⁄—› Â .<br />
<br />
«·”‰… ··Œ·«· : Ã 3 ’ 499 —ﬁ„ [ 794 ] .<br />
<br />
›„« Ã∆  »Â ÷⁄Ì› ›·«  ” ‘Âœ »Â „—… «Œ—Ï ° Ê«·«‰ √ﬂ„·  ‰’ÌÕ Ì ·ﬂ »Õ”‰ «·Œ·ﬁ ›ﬁœ ﬁ«· «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„ : ≈‰ √ﬂ„· «·„”·„Ì‰ ≈Ì„«‰« √Õ”‰Â„ Œ·ﬁ« Ê≈‰ Õ”‰ «·Œ·ﬁ ·Ì»·€ œ—Ã… «·’Ê„ Ê«·’·«… .<br />
<br />
”·”·… «·«Õ«œÌÀ «·’ÕÌÕ… : Ã 4 ’ 120 —ﬁ„ [ 1590 ] .<br />
<br />
›ﬂ‰ „‰ «ﬂ„· «·„”·„Ì‰ «Ì„«‰« Ê·«  ﬂ‰ ”»«»« Ê ﬂ›— «·„”·„Ì‰ . Ê‘ﬂ—« . :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Ê”ÊÌ</div><div class="date">07-07-06, 06:06 PM</div></div><div class="posttext">·ﬁœ « «ﬂ «ŒÊ‰« ﬁ’Ì »«·«À»«  ›„«–«  —Ìœ Ì« «»‰ «·„ ⁄… :)<br />
<br />
”»Õ«‰ «··Â „« «‘œ €»«∆ﬂ Êﬁ·… ›Â„ﬂ .. Ê·« ⁄Ã» »–·ﬂ ›√‰  «»‰ ⁄›Ì— „‰ «·„ ⁄… ;)<br />
<br />
Ì« «Œ ﬁ’Ì ›Â–Â ⁄«œ… «»‰ «·„ ⁄… «–« ’›⁄ ⁄·Ï ÊÃÂÂ Êﬁ›«Â ·« ÌÃœ ÕÌ·Â ”ÊÏ  ﬂ—«— «·ﬂ·«„ .. ›·« ⁄·Ìﬂ ›«—Êﬁ‰« ÂÊ «·›«—Êﬁ —÷Ì «»‰«¡ «·„ ⁄… «„ ·« ...  <br />
<br />
⁄·Ï «·«ﬁ· Ì« «»‰ «·„ ⁄… ·« ÌÊÃœ «”„ ⁄‰œ‰« „À· »Ê”Ì :)  «··Â Ì”Êœ ÊÃÌÂﬂ„ «ﬂÀ— „‰ ”Ê«œÂ« «·Õ«·Ì .<br />
<br />
«‰« «‘Ê›  —ÊÕ  ·ÿ„ «Õ”‰ »ﬂÀÌ— „‰ «· Ê«Ãœ Â‰« .<br />
<br />
ÌﬁÊ· «·‘«⁄— : ≈–« ﬂ‰  –«⁄·„ Ê„« —¬ﬂ Ã«Â· *** ›«⁄—÷ ››Ì  —ﬂ «·ÃÊ«» ÃÊ«» ı.<br />
<br />
‰—Ìœ „‰ﬂ ‘Ì∆ „›Ìœ   œ«Œ· ›ÌÂ ·« „Ã—œ «·ﬂ «»… ›ﬁÿ Ê«·«” Â“«¡ ›«‰Ÿ— —œÊœÌ ⁄·ÌÂ Ê”Ê›  ⁄—› „‰ „‰« Ì ﬂ·„ Ê›ﬁ ÷Ê«»ÿ ⁄·„Ì… Ê„‰ „‰« Ì ﬂ·„ ⁄»À« Ê»⁄‰«œ Ê„ﬂ«»—… Âœ«ﬂ «··Â ”»Õ«‰Â .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Ê”ÊÌ</div><div class="date">07-07-06, 06:13 PM</div></div><div class="posttext">Ê«‰« »«‰ Ÿ«— «·—œ „‰ ﬁ’Ì Â·  ‰«Ÿ—‰Ì ›Ì «·»«· Êﬂ ⁄·Ï ÕœÌÀ «·›«—Êﬁ ·‰—Ï „‰ „‰« Ì ﬂ·„ »⁄·„ Ê„‰ „‰« Ì ﬂ·„ »⁄‰«œ Ê„ﬂ«»—… ÊÌﬁÊ· «·‰»Ì ’·Ï «··Â ⁄·Ì Ê¬·Â „«·„ Ìﬁ·Â ⁄Ì«–« »«··Â  ⁄«·Ï . ›√‰« «‰ Ÿ— .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ramadan</div><div class="date">07-07-06, 07:13 PM</div></div><div class="posttext">&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1588;&#1583; &#1575;&#1593;&#1583;&#1575;&#1574;&#1607;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1608;&#1606; &#1575;&#1604;&#1575;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1606;&#1589;&#1575;&#1585; &#1608;&#1605;&#1606; &#1575;&#1578;&#1576;&#1593;&#1607;&#1605; &#1576;&#1575;&#1581;&#1587;&#1575;&#1606;<br />
<br />
&#1610;&#1603;&#1601;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1605;&#1575; &#1580;&#1575;&#1569; &#1605;&#1606; &#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609;  &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1578;&#1585;&#1577; &#1601;&#1610; &#1605;&#1583;&#1581;&#1607; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; <br />
<br />
&#1608;&#1602;&#1583; &#1589;&#1583;&#1602;&#1578; &#1575;&#1604;&#1575;&#1610;&#1575;&#1605; &#1605;&#1583;&#1581; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1604;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1576;&#1593;&#1583; &#1575;&#1606; &#1578;&#1608;&#1604;&#1609; &#1575;&#1605;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1601;&#1602;&#1583; &#1581;&#1602;&#1602; &#1575;&#1606;&#1578;&#1589;&#1575;&#1585;&#1575;&#1578; &#1604;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1605;&#1575;&#1604;&#1605; &#1578;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1610; &#1593;&#1589;&#1585; &#1576;&#1593;&#1583;&#1607; <br />
<br />
&#1608;&#1589;&#1583;&#1602; &#1608;&#1593;&#1583; &#1575;&#1604;&#1604;&#1607;  &#1604;&#1604;&#1587;&#1575;&#1576;&#1602;&#1608;&#1606; &#1575;&#1604;&#1575;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1606;&#1589;&#1575;&#1585; &#1608;&#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1608;&#1605;&#1606; &#1575;&#1578;&#1576;&#1593;&#1607;&#1605; &#1576;&#1575;&#1581;&#1587;&#1575;&#1606; &#1608;&#1607;&#1608;&#1604;&#1575;&#1569; &#1607;&#1605; &#1575;&#1588;&#1583; &#1605;&#1606; &#1610;&#1593;&#1575;&#1583;&#1610;&#1607;&#1605;&#1575;  &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;  <br />
&#8220;&#1608;&#1593;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1605;&#1606;&#1603;&#1605; &#1608;&#1593;&#1605;&#1604;&#1608;&#1575; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1575;&#1578; &#1604;&#1610;&#1587;&#1578;&#1582;&#1604;&#1601;&#1606;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1603;&#1605;&#1575; &#1575;&#1587;&#1578;&#1582;&#1604;&#1601; &#1575;&#1604;&#1584;&#1610;&#1606; &#1605;&#1606; &#1602;&#1576;&#1604;&#1607;&#1605; &#1608;&#1604;&#1610;&#1605;&#1603;&#1606;&#1606; &#1604;&#1607;&#1605; &#1583;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610; &#1575;&#1585;&#1578;&#1590;&#1609; &#1604;&#1607;&#1605; &#1608;&#1604;&#1610;&#1576;&#1583;&#1604;&#1606;&#1607;&#1605; &#1605;&#1606; &#1576;&#1593;&#1583; &#1582;&#1608;&#1601;&#1607;&#1605; &#1571;&#1605;&#1606;&#1575; &#1610;&#1593;&#1576;&#1583;&#1608;&#1606;&#1606;&#1610; &#1604;&#1575; &#1610;&#1588;&#1585;&#1603;&#1608;&#1606; &#1576;&#1610; &#1588;&#1610;&#1574;&#1575; &#1608;&#1605;&#1606; &#1603;&#1601;&#1585; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1601;&#1571;&#1608;&#1604;&#1574;&#1603; &#1607;&#1605; &#1575;&#1604;&#1601;&#1575;&#1587;&#1602;&#1608;&#1606;&#8221; (&#1575;&#1604;&#1606;&#1608;&#1585; 55) .<br />
<br />
&#1608;&#1589;&#1583;&#1602; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1583;&#1607; &#1604;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1575;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;<br />
<br />
&#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1575;&#1580;&#1585;&#1608;&#1575; &#1601;&#1609; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1576;&#1593;&#1583; &#1605;&#1575; &#1592;&#1604;&#1605;&#1608;&#1575; &#1604;&#1606;&#1576;&#1608;&#1574;&#1606;&#1607;&#1605; &#1601;&#1609; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1581;&#1587;&#1606;&#1577; &#1608;&#1604;&#1575;&#1580;&#1585; &#1575;&#1604;&#1569;&#1575;&#1582;&#1585;&#1577; &#1575;&#1603;&#1576;&#1585; &#1604;&#1608; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606;<br />
16:42 &#1575;&#1604;&#1584;&#1610;&#1606; &#1589;&#1576;&#1585;&#1608;&#1575; &#1608;&#1593;&#1604;&#1609; &#1585;&#1576;&#1607;&#1605; &#1610;&#1578;&#1608;&#1603;&#1604;&#1608;&#1606;  <br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1589;&#1583;&#1602;&#1606;&#1575; &#1608;&#1593;&#1583;&#1607; &#1604;&#1575;&#1581;&#1576;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1610; &#1608;&#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1608;&#1584;&#1608; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610;&#1606; &#1608;&#1575;&#1576;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606;  &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; <br />
]&#8220;&#1608;&#1593;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1605;&#1606;&#1603;&#1605; &#1608;&#1593;&#1605;&#1604;&#1608;&#1575; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1575;&#1578; &#1604;&#1610;&#1587;&#1578;&#1582;&#1604;&#1601;&#1606;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1603;&#1605;&#1575; &#1575;&#1587;&#1578;&#1582;&#1604;&#1601; &#1575;&#1604;&#1584;&#1610;&#1606; &#1605;&#1606; &#1602;&#1576;&#1604;&#1607;&#1605; &#1608;&#1604;&#1610;&#1605;&#1603;&#1606;&#1606; &#1604;&#1607;&#1605; &#1583;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610; &#1575;&#1585;&#1578;&#1590;&#1609; &#1604;&#1607;&#1605; &#1608;&#1604;&#1610;&#1576;&#1583;&#1604;&#1606;&#1607;&#1605; &#1605;&#1606; &#1576;&#1593;&#1583; &#1582;&#1608;&#1601;&#1607;&#1605; &#1571;&#1605;&#1606;&#1575; &#1610;&#1593;&#1576;&#1583;&#1608;&#1606;&#1606;&#1610; &#1604;&#1575; &#1610;&#1588;&#1585;&#1603;&#1608;&#1606; &#1576;&#1610; &#1588;&#1610;&#1574;&#1575; &#1608;&#1605;&#1606; &#1603;&#1601;&#1585; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1601;&#1571;&#1608;&#1604;&#1574;&#1603; &#1607;&#1605; &#1575;&#1604;&#1601;&#1575;&#1587;&#1602;&#1608;&#1606;&#8221; (&#1575;&#1604;&#1606;&#1608;&#1585; 55) .[/COLOR]<br />
<br />
&#1602;&#1604; &#1605;&#1608;&#1578;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608; &#1576;&#1594;&#1610;&#1592;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Ê”ÊÌ</div><div class="date">07-07-06, 07:59 PM</div></div><div class="posttext">·« œ·Ì· «·Ï «·¬‰ «··Ì »⁄œÊÊÊÊÊÊÊÊÊÊ :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›‹‹‹‹‹‹‹‹‹‹‹‹«—”</div><div class="date">07-07-06, 08:00 PM</div></div><div class="posttext">·« œ·Ì· «·Ï «·¬‰ «··Ì »⁄œÊÊÊÊÊÊÊÊÊÊ :)<br />
http://www.d-sunnah.net/forum/showpost.php?p=420947&amp;postcount=55<br />
<br />
<br />
:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ramadan</div><div class="date">07-07-06, 08:13 PM</div></div><div class="posttext">&#1602;&#1604; &#1605;&#1608;&#1578;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608; &#1576;&#1594;&#1610;&#1592;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Ê”ÊÌ</div><div class="date">07-07-06, 08:34 PM</div></div><div class="posttext">«·Ï «·«‰ «· ÕœÌ ﬁ«∆„ ›ﬁœ ﬂ–» ﬂ· „‰ ﬁ«· «‰ «·‰»Ì ·ﬁ» ⁄„— »«·›«—Êﬁ ‰⁄Ê– »«··Â „‰ «·Œ–·«‰ Ê«·ﬂ–» ⁄·Ï ·”«‰ —”Ê· «··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›‹‹‹‹‹‹‹‹‹‹‹‹«—”</div><div class="date">07-07-06, 08:37 PM</div></div><div class="posttext">«·Ï «·«‰ «· ÕœÌ ﬁ«∆„ ›ﬁœ ﬂ–» ﬂ· „‰ ﬁ«· «‰ «·‰»Ì ·ﬁ» ⁄„— »«·›«—Êﬁ ‰⁄Ê– »«··Â „‰ «·Œ–·«‰ Ê«·ﬂ–» ⁄·Ï ·”«‰ —”Ê· «··Â <br />
<br />
<br />
:D <br />
<br />
Â· —«Ì  ﬂ„ «‰  ⁄«Ã“ „”ﬂÌ‰ Ì«—ÊÌ›÷Ì  ﬁœ «Ã» ﬂ Ê·ﬂ‰ ·« ÕÌ«… ·„  ‰«œÌ <br />
<br />
 ﬂ—— œÊ‰ ›«∆œ… Â‰«ﬂ „Ê«÷Ì⁄  ‰ Ÿ—ﬂ √„ «‰ﬂ ‰”Ì  :p</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ramadan</div><div class="date">07-07-06, 09:03 PM</div></div><div class="posttext">&#1610;&#1603;&#1601;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1605;&#1575; &#1580;&#1575;&#1569; &#1605;&#1606; &#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1578;&#1585;&#1577; &#1601;&#1610; &#1605;&#1583;&#1581;&#1607; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;<br />
<br />
&#1608;&#1602;&#1583; &#1589;&#1583;&#1602;&#1578; &#1575;&#1604;&#1575;&#1610;&#1575;&#1605; &#1605;&#1583;&#1581; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1604;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1576;&#1593;&#1583; &#1575;&#1606; &#1578;&#1608;&#1604;&#1609; &#1575;&#1605;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1601;&#1602;&#1583; &#1581;&#1602;&#1602; &#1575;&#1606;&#1578;&#1589;&#1575;&#1585;&#1575;&#1578; &#1604;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1605;&#1575;&#1604;&#1605; &#1578;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1610; &#1593;&#1589;&#1585; &#1576;&#1593;&#1583;&#1607;<br />
<br />
&#1608;&#1589;&#1583;&#1602; &#1608;&#1593;&#1583; &#1575;&#1604;&#1604;&#1607; &#1604;&#1604;&#1587;&#1575;&#1576;&#1602;&#1608;&#1606; &#1575;&#1604;&#1575;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1606;&#1589;&#1575;&#1585; &#1608;&#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1608;&#1605;&#1606; &#1575;&#1578;&#1576;&#1593;&#1607;&#1605; &#1576;&#1575;&#1581;&#1587;&#1575;&#1606; &#1608;&#1607;&#1608;&#1604;&#1575;&#1569; &#1607;&#1605; &#1575;&#1588;&#1583; &#1605;&#1606; &#1610;&#1593;&#1575;&#1583;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;<br />
&#8220;&#1608;&#1593;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1605;&#1606;&#1603;&#1605; &#1608;&#1593;&#1605;&#1604;&#1608;&#1575; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1575;&#1578; &#1604;&#1610;&#1587;&#1578;&#1582;&#1604;&#1601;&#1606;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1603;&#1605;&#1575; &#1575;&#1587;&#1578;&#1582;&#1604;&#1601; &#1575;&#1604;&#1584;&#1610;&#1606; &#1605;&#1606; &#1602;&#1576;&#1604;&#1607;&#1605; &#1608;&#1604;&#1610;&#1605;&#1603;&#1606;&#1606; &#1604;&#1607;&#1605; &#1583;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610; &#1575;&#1585;&#1578;&#1590;&#1609; &#1604;&#1607;&#1605; &#1608;&#1604;&#1610;&#1576;&#1583;&#1604;&#1606;&#1607;&#1605; &#1605;&#1606; &#1576;&#1593;&#1583; &#1582;&#1608;&#1601;&#1607;&#1605; &#1571;&#1605;&#1606;&#1575; &#1610;&#1593;&#1576;&#1583;&#1608;&#1606;&#1606;&#1610; &#1604;&#1575; &#1610;&#1588;&#1585;&#1603;&#1608;&#1606; &#1576;&#1610; &#1588;&#1610;&#1574;&#1575; &#1608;&#1605;&#1606; &#1603;&#1601;&#1585; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1601;&#1571;&#1608;&#1604;&#1574;&#1603; &#1607;&#1605; &#1575;&#1604;&#1601;&#1575;&#1587;&#1602;&#1608;&#1606;&#8221; (&#1575;&#1604;&#1606;&#1608;&#1585; 55) .<br />
<br />
&#1608;&#1589;&#1583;&#1602; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1583;&#1607; &#1604;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1575;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;<br />
<br />
&#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1575;&#1580;&#1585;&#1608;&#1575; &#1601;&#1609; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1576;&#1593;&#1583; &#1605;&#1575; &#1592;&#1604;&#1605;&#1608;&#1575; &#1604;&#1606;&#1576;&#1608;&#1574;&#1606;&#1607;&#1605; &#1601;&#1609; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1581;&#1587;&#1606;&#1577; &#1608;&#1604;&#1575;&#1580;&#1585; &#1575;&#1604;&#1569;&#1575;&#1582;&#1585;&#1577; &#1575;&#1603;&#1576;&#1585; &#1604;&#1608; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606;<br />
16:42 &#1575;&#1604;&#1584;&#1610;&#1606; &#1589;&#1576;&#1585;&#1608;&#1575; &#1608;&#1593;&#1604;&#1609; &#1585;&#1576;&#1607;&#1605; &#1610;&#1578;&#1608;&#1603;&#1604;&#1608;&#1606; <br />
<br />
&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1575;&#1593;&#1586;  &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1576;&#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; <br />
&#1608;&#1604;&#1610;&#1606;&#1589;&#1585;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1610;&#1606;&#1589;&#1585;&#1607; <br />
&#1575;&#1604;&#1604;&#1607; &#1605;&#1593; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1605;&#1593; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1593; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1608;&#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1605;&#1593; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1608;&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1605;&#1593; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1601;&#1607;&#1604; &#1610;&#1590;&#1585;&#1607; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1588;&#1583; &#1605;&#1606; &#1610;&#1593;&#1575;&#1583;&#1610;&#1607; <br />
<br />
&#1602;&#1604; &#1605;&#1608;&#1578;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1575; &#1576;&#1594;&#1610;&#1592;&#1603;&#1605; &#1610;&#1575; &#1605;&#1606; &#1575;&#1588;&#1583; &#1575;&#1593;&#1583;&#1575;&#1574;&#1607;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1608;&#1606; &#1575;&#1604;&#1575;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1606;&#1589;&#1575;&#1585; &#1608;&#1605;&#1606; &#1575;&#1578;&#1576;&#1593;&#1607;&#1605; &#1576;&#1575;&#1581;&#1587;&#1575;&#1606; <br />
&#1604;&#1603;&#1605; &#1575;&#1604;&#1582;&#1586;&#1610; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1575;&#1582;&#1585;&#1607; &#1610;&#1575; &#1605;&#1606;  &#1575;&#1588;&#1583; &#1575;&#1593;&#1583;&#1575;&#1574;&#1607;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1608;&#1606; &#1575;&#1604;&#1575;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1606;&#1589;&#1575;&#1585; &#1608;&#1605;&#1606; &#1575;&#1578;&#1576;&#1593;&#1607;&#1605; &#1576;&#1575;&#1581;&#1587;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√“Â—</div><div class="date">08-07-06, 12:27 AM</div></div><div class="posttext">&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1605;&#1587;&#1575;&#1603;&#1610;&#1606;<br />
<br />
&#1593;&#1605;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1590;&#1575;&#1574;&#1604;&#1607; &#1608;&#1605;&#1606;&#1575;&#1602;&#1576;&#1607; &#1604;&#1610;&#1587;&#1578; &#1605;&#1602;&#1578;&#1589;&#1585;&#1577; &#1593;&#1604;&#1609; &#1604;&#1602;&#1576; <br />
<br />
&#1608;&#1587;&#1608;&#1575;&#1569; &#1575;&#1602;&#1578;&#1606;&#1593;&#1578; &#1575;&#1605; &#1604;&#1605; &#1578;&#1602;&#1578;&#1606;&#1593; &#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1607;&#1605;&#1606;&#1575; &#1575;&#1591;&#1604;&#1575;&#1602;&#1575; <br />
<br />
&#1608;&#1575;&#1606;&#1589;&#1581;&#1603; &#1575;&#1576;&#1581;&#1579;&#1604;&#1603; &#1593;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593; &#1593;&#1602;&#1583;&#1610; &#1608;&#1582;&#1604;&#1575;&#1601;&#1610; &#1576;&#1610;&#1606;&#1606;&#1575; &#1608;&#1576;&#1610;&#1606;&#1603;&#1605; &#1604;&#1575; &#1578;&#1580;&#1604;&#1587; &#1578;&#1589;&#1575;&#1585;&#1582; &#1608;&#1578;&#1578;&#1593;&#1576; &#1606;&#1601;&#1587;&#1603; &#1576;&#1608;&#1590;&#1608;&#1593; &#1605;&#1581;&#1587;&#1608;&#1605; &#1605;&#1606;&#1584; &#1602;&#1585;&#1608;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Ê”ÊÌ</div><div class="date">08-07-06, 03:56 PM</div></div><div class="posttext">Ê«··Â «‰ «·—Ê«›÷ „”«ﬂÌ‰<br />
<br />
⁄„— «·›«—Êﬁ —÷Ì «··Â ⁄‰Â ›÷«∆·Â Ê„‰«ﬁ»Â ·Ì”  „ﬁ ’—… ⁄·Ï ·ﬁ» <br />
<br />
Ê”Ê«¡ «ﬁ ‰⁄  «„ ·„  ﬁ ‰⁄ Â–« ·« ÌÂ„‰« «ÿ·«ﬁ« <br />
<br />
Ê«‰’Õﬂ «»ÕÀ·ﬂ ⁄‰ „Ê÷Ê⁄ ⁄ﬁœÌ ÊŒ·«›Ì »Ì‰‰« Ê»Ì‰ﬂ„ ·«  Ã·”  ’«—Œ Ê  ⁄» ‰›”ﬂ »Ê÷Ê⁄ „Õ”Ê„ „‰– ﬁ—Ê‰<br />
<br />
√‰« ·Ê ﬂ‰  ›Ì „ﬂ«‰ﬂ ·«” ÕÌ  «‰ «œŒ· «·„‰ œÏ „—… «Œ—Ï  ·√‰ﬂ €Ì— «„Ì‰ ›Ì ‰ﬁ·ﬂ Ê„’«œ—ﬂ ›ﬂÌ›  Õ«ÃÃ Œ’„ﬂøø Ê⁄·Ï Â–« ·« Ì” ÿÌ⁄ «Õœ «·«⁄ „«œ ⁄·Ï „« ‰ﬁ·Â  :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Ê”ÊÌ</div><div class="date">08-07-06, 04:01 PM</div></div><div class="posttext">«·Ï Â‰«  »Ì‰ ⁄Ã“ﬂ„ Ê··Â «·Õ„œ Ê«·„‰… Ê·„ ÌÀ»  ÕœÌÀ« Ê«Õœ « «‰ «·‰»Ì ·ﬁ» ⁄„— »«·›«—Êﬁ Ê‰’ÌÕ Ì ·«·«·«·«·«·«·«·«·«·«·«·«·«  ﬁÊ·Ê« «·‰»Ì „«·„ Ìﬁ·Â Ê«” €›—Ê« ·–‰»ﬂ„ Ê«Ê’Ìﬂ„ »Õ”‰ «·Œ·ﬁ :) .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ramadan</div><div class="date">08-07-06, 04:56 PM</div></div><div class="posttext">&#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; <br />
<br />
&#1578;&#1580;&#1575;&#1583;&#1604;&#1606;&#1575; &#1601;&#1610; &#1604;&#1602;&#1576; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1591;&#1593;&#1578; &#1593;&#1604;&#1610;&#1607; &#1608;&#1606;&#1581;&#1606; &#1575;&#1587;&#1578;&#1591;&#1593;&#1606;&#1575; &#1575;&#1579;&#1578;&#1576;&#1575;&#1578; &#1576;&#1591;&#1604;&#1575;&#1606; &#1603;&#1604; &#1593;&#1602;&#1575;&#1574;&#1583;&#1603;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; <br />
<br />
&#1601;&#1610;&#1575;  &#1604;&#1604;&#1606;&#1589;&#1585; &#1575;&#1604;&#1584;&#1610; &#1581;&#1602;&#1602;&#1578;&#1607;<br />
 &#1608;&#1605;&#1579;&#1604; &#1584;&#1604;&#1603; &#1604;&#1602;&#1576; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1605;&#1582;&#1578;&#1604;&#1601; &#1601;&#1610;&#1607; &#1608;&#1575;&#1604;&#1602;&#1575;&#1576; &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601; &#1601;&#1610;&#1607;&#1575; <br />
<br />
&#1610;&#1603;&#1601;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1605;&#1575; &#1580;&#1575;&#1569; &#1605;&#1606; &#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1578;&#1585;&#1577; &#1601;&#1610; &#1605;&#1583;&#1581;&#1607; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;<br />
<br />
.<br />
<br />
 &#1605;&#1578; &#1576;&#1594;&#1610;&#1591;&#1603; &#1605;&#1606; &#1575;&#1589;&#1581;&#1575;&#1576; &#1605;&#1581;&#1605;&#1583; &#1575;&#1581;&#1576;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; (&#1604;&#1610;&#1594;&#1610;&#1592; &#1576;&#1607;&#1605; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; ) <br />
<br />
&#1608;&#1604;&#1610;&#1606;&#1589;&#1585;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1610;&#1606;&#1589;&#1585;&#1607;<br />
<br />
&#1608;&#1593;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1605;&#1606;&#1603;&#1605; &#1608;&#1593;&#1605;&#1604;&#1608;&#1575; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1575;&#1578; &#1604;&#1610;&#1587;&#1578;&#1582;&#1604;&#1601;&#1606;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1603;&#1605;&#1575; &#1575;&#1587;&#1578;&#1582;&#1604;&#1601; &#1575;&#1604;&#1584;&#1610;&#1606; &#1605;&#1606; &#1602;&#1576;&#1604;&#1607;&#1605; &#1608;&#1604;&#1610;&#1605;&#1603;&#1606;&#1606; &#1604;&#1607;&#1605; &#1583;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610; &#1575;&#1585;&#1578;&#1590;&#1609; &#1604;&#1607;&#1605; &#1608;&#1604;&#1610;&#1576;&#1583;&#1604;&#1606;&#1607;&#1605; &#1605;&#1606; &#1576;&#1593;&#1583; &#1582;&#1608;&#1601;&#1607;&#1605; &#1571;&#1605;&#1606;&#1575; &#1610;&#1593;&#1576;&#1583;&#1608;&#1606;&#1606;&#1610; &#1604;&#1575; &#1610;&#1588;&#1585;&#1603;&#1608;&#1606; &#1576;&#1610; &#1588;&#1610;&#1574;&#1575; &#1608;&#1605;&#1606; &#1603;&#1601;&#1585; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1601;&#1571;&#1608;&#1604;&#1574;&#1603; &#1607;&#1605; &#1575;&#1604;&#1601;&#1575;&#1587;&#1602;&#1608;&#1606;&#8221; (&#1575;&#1604;&#1606;&#1608;&#1585; <br />
<br />
&#1608;&#1589;&#1583;&#1602; &#1608;&#1593;&#1583;&#1575;&#1604;&#1604;&#1607; &#1604;&#1575;&#1589;&#1581;&#1575;&#1576; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1608;&#1584;&#1608; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610;&#1606; &#1608;&#1575;&#1576;&#1575; &#1575;&#1604;&#1581;&#1587;&#1606;  <br />
<br />
&#1605;&#1578; &#1576;&#1594;&#1610;&#1592;&#1603;  &#1610;&#1575;  &#1585;&#1575;&#1601;&#1590;&#1610; <br />
<br />
&#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1575;&#1589;&#1581;&#1575;&#1576; &#1605;&#1581;&#1605;&#1583; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1575;&#1578; &#1608;&#1610;&#1608;&#1605; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1575;&#1588;&#1607;&#1575;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› Ï «·Ê«œÌ</div><div class="date">08-07-06, 09:59 PM</div></div><div class="posttext">«·Ï Â‰«  »Ì‰ ⁄Ã“ﬂ„ Ê··Â «·Õ„œ Ê«·„‰… Ê·„ ÌÀ»  ÕœÌÀ« Ê«Õœ « «‰ «·‰»Ì ·ﬁ» ⁄„— »«·›«—Êﬁ Ê‰’ÌÕ Ì ·«·«·«·«·«·«·«·«·«·«·«·«·«  ﬁÊ·Ê« «·‰»Ì „«·„ Ìﬁ·Â Ê«” €›—Ê« ·–‰»ﬂ„ Ê«Ê’Ìﬂ„ »Õ”‰ «·Œ·ﬁ :) .<br />
<br />
ÕﬁÌﬁ… √‰  „À· «·–»«»… «· Ì Õÿ  ⁄·Ï Ã»· À„ ﬁ«·  ·Â  „«”ﬂ ›ﬁœ √Àﬁ·  ⁄·Ìﬂ:D :D :D <br />
<br />
Ì« √Õ„ﬁ ·ﬁ» «·›«—Êﬁ «‘ Â— »Â ”Ìœ‰« ⁄„—- —÷Ì «··Â ⁄‰Â- Êﬁœ Ê—œ  ›Ì –·ﬂ »⁄÷ «·√Õ«œÌÀ «· Ì ÷⁄›Â« »⁄÷ √Â· «·⁄·„° ·ﬂ‰ «··ﬁ» „„« «‘ Â— »Â ⁄„— »‰ «·Œÿ«»- Õ‘—‰Ì «··Â „⁄ „‰ √Õ»- Ê»Â–Â «·„‰«”»… √Õ» √‰ √›ﬁ√ ⁄Ì‰ﬂ »»⁄÷ «·‰ﬁ«ÿ:<br />
<br />
* √Â· «·”‰… Ê «·Ã„«⁄… ·« ÌŒ·œÊ‰ –ﬂ—Ï ”·› «·√„… «·’«·Õ »≈ÿ·«ﬁ «·√·ﬁ«» Ê —”„ «·’Ê— Ê ‰Õ  «· „«ÀÌ· Ê ÷—» «·ﬁ«„«  Ê ‘ﬁ «·ÃÌÊ» Ê ·ÿ„ «·ŒœÊœ° »· ÌŒ·œÊ‰ –ﬂ—«Â„ »–ﬂ— „Õ«”‰Â„ Ê «·ﬂ› ⁄‰  ‰«Ê· „« Ã—Ï »Ì‰Â„° Ê «·≈ﬂÀ«— „‰ –ﬂ— „« ’Õ „‰ ›÷«∆· √⁄„«·Â„ ›≈‰ –·ﬂ „‰ Õ”‰ «·«ﬁ œ«¡.<br />
<br />
* ≈ÿ·«ﬁ «·¬·ﬁ«» ·Ì” „„« ‰ ⁄»œ »Â° »· ≈‰ «·≈ÿ—«¡ «·„»«·€ ›ÌÂ „‰ÂÌ ⁄‰Â »‰’ «·ÕœÌÀ° ›≈‰ ’Õ «··ﬁ» √Ê ·„ Ì’Õ ›«·√„— ”Ê«¡.<br />
<br />
*  ÷⁄Ì› √Â· »⁄÷ √Â· «·⁄·„ ·Â–Â «·√Õ«œÌÀ ÂÊ ‰ﬁÿ…  ”Ã· ·⁄·„«¡ «·”‰…° ›ﬂÊ‰ «·ÕœÌÀ „Ê«›ﬁ« ·„« ‰Õ» ·« Ì⁄‰Ì «·ﬁÿ⁄ »’Õ Â° Ê Â–« „‰ √ﬂ»— «·›Ê«—ﬁ »Ì‰ «·”‰… Ê «·‘Ì⁄… «·–Ì‰ Ì’ÕÕÊ‰ „« ÌÊ«›ﬁ „–Â»Â„.<br />
<br />
* ‰ „‰Ï ⁄·Ìﬂ √ÌÂ« «·Ã«„Ê” :D √‰  ⁄„· »‰›” «·Â„… ··»ÕÀ ›Ì «·√Õ«œÌÀ «·Ê«—œ… ›Ì ﬂ »ﬂ„ ⁄‰ «·ﬁœ—«  «·”Ê»— ≈„«„Ì… «· Ì ·„ Ì „ﬂ‰ «·√∆„… „‰ «·«” ›«œ… „‰Â«° :D :D :D <br />
<br />
Ê «„« ‰Õ‰ ›”‰Ÿ· ‰ﬁÊ· —÷Ì «··Â ⁄‰ «·›«—Êﬁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Ê”ÊÌ</div><div class="date">08-07-06, 10:26 PM</div></div><div class="posttext">—œﬂ »«·”» «ﬂ»— œ·Ì· ⁄·Ï ÃÂ·ﬂ «·„—ﬂ» Ê”Ê¡  —»Ì ﬂ ·«‰ﬂ ·Ê ﬂ‰  ’«Õ» Õﬁ ·„« ﬂ‰   ”» «·‰«” «·Õ„œ··Â ⁄·Ï ‰⁄„… Õ”‰ «·Œ·ﬁ Ê«·√œ» ·–·ﬂ ·‰ «—œ ⁄·Ï Ã«Â· „À·ﬂ ·« Ì„·ﬂ «·« ”» «·«Œ—Ì‰ Ê –ﬂ— «‰ﬂ ›Ì „‰ œÏ «”·«„Ì  Ê«·„‘ﬂ·… «‰ «·„‘—›Ì‰ Ì—Ê‰ Â–« «·”» ÊÌ”ﬂ Ê‰ Ê·Ê ﬂ‰  «›⁄· «·‘Ì∆ ‰›”Â „«–« ”ÌﬂÊ‰ Ã“«∆Ìøø ·ﬂ‰ «·Õ„œ··Â «·–Ì Ã⁄·‰Ì « Õ·Ï »Œ·ﬁ «Â· «·»Ì  ⁄·ÌÂ„ «·”·«„ ÊÃ⁄· «⁄œ«∆‰« „‰ «·Õ„ﬁÏ<br />
√”√· «··Â ·ﬂ «·Âœ«Ì… ÊÕ”‰ «·Œ·ﬁ<br />
<br />
Ê„⁄ Â–« ·« ÌÊÃœ ÕœÌÀ ’ÕÌÕ «‰ «·‰»Ì ·ﬁ» ⁄„— »«·›«—Êﬁ Ê«· ÕœÌ „” „— Ê«‰’Õﬂ„ «‰ ·«   ﬁÊ·Ê« ⁄·Ï «·‰»Ì «·⁄ŸÌ„ ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„ :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> √»ÿ ‘—«</div><div class="date">08-07-06, 11:19 PM</div></div><div class="posttext">&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1580;&#1607;&#1604;&#1607;&#1575; &#1605;&#1585;&#1603;&#1576; :)<br />
<br />
&#1591;&#1610;&#1576; &#1580;&#1610;&#1576; &#1604;&#1606;&#1575; &#1581;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581; &#1605;&#1606; &#1603;&#1578;&#1576;&#1603;&#1605; &#1575;&#1606; &#1601;&#1575;&#1591;&#1605;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1575;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1576;&#1608;&#1607;&#1575; &#1575;&#1587;&#1605; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; ...<br />
&#1575;&#1608; &#1575;&#1579;&#1576;&#1578; &#1575;&#1606; &#1604;&#1602;&#1576; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1604;&#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; .&#1567;&#1567;<br />
<br />
&#1575;&#1606;&#1578; &#1605;&#1606; &#1580;&#1607;&#1604;&#1603; &#1605;&#1585;&#1603;&#1576; &#1608;&#1575;&#1604;&#1604;&#1607; ...<br />
&#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1593;&#1580;&#1576; .... &#1575;&#1581;&#1605;&#1602; &#1605;&#1606; &#1585;&#1575;&#1601;&#1590;&#1610; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”Ì› √»Ê »ﬂ—</div><div class="date">09-07-06, 12:12 AM</div></div><div class="posttext">«·“„‹‹Ì· «·„Ê”ÊÌ «·›«÷·:<br />
<br />
Â·«¯ √Ã»  ⁄·Ï ﬂ·«„ «·‘ÌŒ ›«—” -€›— «··Â ·Â Ê·Ê«·œÌÂ-<br />
<br />
 «·„‘«—ﬂ… «·√’·Ì… »Ê«”ÿ… ›‹‹‹‹‹‹‹‹‹‹‹‹«—”<br />
«·“„Ì· «·„Ê”ÊÌ „«“·   ﬂ—— Ê ÷⁄ „‘«—ﬂ«  ·Ì” ·Â« «Ì ﬁÌ„… ﬁ·  ·ﬂ «‰ «·ÕœÌÀ ·«ÌÀ»  ›Ì ·ﬁ» «·›«—Êﬁ Êﬁ·  «‰ Â–« «··ﬁ» „À·Â „À· ·ﬁ» «·“Â—«¡ Ê·ﬁ» «·’«œﬁ Ê·ﬁ» «·—÷« ·« À»  ⁄‰ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ <br />
<br />
›·„«–«  ÷⁄ —œÊœ« ·Ì” ·Â« «Ì ﬁÌ„…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”Ì› √»Ê »ﬂ—</div><div class="date">09-07-06, 12:12 AM</div></div><div class="posttext">&#1591;&#1610;&#1576; &#1580;&#1610;&#1576; &#1604;&#1606;&#1575; &#1581;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581; &#1605;&#1606; &#1603;&#1578;&#1576;&#1603;&#1605; &#1575;&#1606; &#1601;&#1575;&#1591;&#1605;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1575;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1576;&#1608;&#1607;&#1575; &#1575;&#1587;&#1605; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; ...<br />
&#1575;&#1608; &#1575;&#1579;&#1576;&#1578; &#1575;&#1606; &#1604;&#1602;&#1576; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1604;&#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; .&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”Ì› √»Ê »ﬂ—</div><div class="date">09-07-06, 12:19 AM</div></div><div class="posttext">&#1608;&#1571;&#1590;&#1610;&#1601; &#1573;&#1604;&#1609; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; <br />
&#1575;&#1604;&#1571;&#1605;&#1577; &#1578;&#1604;&#1602;&#1578; &#1604;&#1602;&#1576; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1576;&#1575;&#1604;&#1602;&#1576;&#1608;&#1604; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1573;&#1580;&#1578;&#1605;&#1575;&#1593; &#1575;&#1604;&#1571;&#1605;&#1577; &#1581;&#1580;&#1577; &#1608;&#1604;&#1608; &#1604;&#1605; &#1610;&#1579;&#1576;&#1578; &#1587;&#1606;&#1583; &#1601;&#1605;&#1575; &#1576;&#1575;&#1604;&#1603; &#1573;&#1584;&#1575; &#1578;&#1593;&#1583;&#1583;&#1578; &#1575;&#1604;&#1605;&#1585;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1571;&#1606; &#1608;&#1580;&#1575;&#1569;&#1578; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1610;&#1602;&#1608;&#1610; &#1576;&#1593;&#1590;&#1607;&#1575; &#1576;&#1593;&#1590; .<br />
<br />
&#1608;&#1571;&#1603;&#1585;&#1585; &#1593;&#1604;&#1610;&#1603; &#1587;&#1572;&#1575;&#1604; &#1571;&#1582;&#1610; &#1578;&#1575;&#1576;&#1591; &#1588;&#1585;&#1575;<br />
<br />
&#1591;&#1610;&#1576; &#1580;&#1610;&#1576; &#1604;&#1606;&#1575; &#1581;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581; &#1605;&#1606; &#1603;&#1578;&#1576;&#1603;&#1605; &#1575;&#1606; &#1601;&#1575;&#1591;&#1605;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1575;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1576;&#1608;&#1607;&#1575; &#1575;&#1587;&#1605; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; ...<br />
&#1575;&#1608; &#1575;&#1579;&#1576;&#1578; &#1575;&#1606; &#1604;&#1602;&#1576; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1604;&#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; .&#1567;&#1567;<br />
<br />
<br />
<br />
<br />
&#1607;&#1583;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1610;&#1586;&#1610; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1610; &#1601;&#1607;&#1604; &#1573;&#1584;&#1575;  &#1604;&#1605; &#1610;&#1579;&#1576;&#1578; -&#1605;&#1579;&#1604;&#1575;&#1611;- &#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1602;&#1576; &#1587;&#1610;&#1606;&#1602;&#1589; &#1605;&#1606; &#1602;&#1583;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1588;&#1610;&#1574;&#1611;&#1575;&#1567;!<br />
<br />
&#1587;&#1604;&#1575;&#1605;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”Ì› √»Ê »ﬂ—</div><div class="date">09-07-06, 12:26 AM</div></div><div class="posttext">&#1608;&#1571;&#1590;&#1610;&#1601; &#1571;&#1610;&#1590;&#1575;&#1614; &#1607;&#1583;&#1610;&#1607; &#1604;&#1586;&#1605;&#1610;&#1604;&#1610; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1610;<br />
&#1601;&#1601;&#1610; &#1603;&#1578;&#1576;&#1603;&#1605;<br />
<br />
&#1601;&#1593;&#1606; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609; &#1602;&#1575;&#1604;: &#1602;&#1604;&#1578; &#1604;&#1571;&#1576;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607;: &#1604;&#1605; &#1587;&#1605;&#1610; &#1593;&#1605;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602;&#1567; &#1602;&#1575;&#1604;: &#1606;&#1593;&#1605;&#1548; &#1571;&#1604;&#1575; &#1578;&#1585;&#1609; &#1571;&#1606;&#1607; &#1602;&#1583; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1608;&#1571;&#1582;&#1584; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; <br />
&#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585;&#1577;:(58)&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;:(10/296) (28/105&#1548; 117)&#1548; &#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;: (412)&#1548; &#1573;&#1585;&#1588;&#1575;&#1583; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576;: (2/119<br />
<br />
(&#1573;&#1576;&#1578;&#1587;&#1575;&#1605;&#1607;*)</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> —«Â„ —ﬂ⁄« ”Ãœ«</div><div class="date">09-07-06, 01:23 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; &#1605;&#1588;&#1603;&#1604;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1593;&#1602;&#1608;&#1604;&#1607;&#1605; &#1589;&#1594;&#1610;&#1585;&#1607; &#1605;&#1593; &#1575;&#1604;&#1575;&#1587;&#1601;<br />
<br />
&#1604;&#1610;&#1588; &#1576;&#1593;&#1583; &#1575;&#1604;&#1601; &#1608;&#1575;&#1585;&#1576;&#1593;&#1605;&#1575;&#1574;&#1607; &#1587;&#1606;&#1607; &#1610;&#1592;&#1604;&#1608;&#1606; &#1581;&#1575;&#1602;&#1583;&#1610;&#1606; &#1593;&#1604;&#1610;&#1603; &#1610;&#1575;&#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1608;&#1608;&#1608;&#1608;&#1602;&#1567;!!!!!!!!!!!!<br />
<br />
<br />
&#1575;&#1606;&#1578; &#1575;&#1604;&#1581;&#1610;&#1606; &#1588;&#1608;&#1601; &#1605;&#1584;&#1607;&#1576;&#1603; &#1575;&#1604;&#1604;&#1610; &#1603;&#1604;&#1607; &#1603;&#1584;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
<br />
 &#1608;&#1593;&#1604;&#1609; &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1607;&#1583;&#1606;&#1575; &#1604;&#1605;&#1575; &#1578;&#1581;&#1576; &#1608;&#1578;&#1585;&#1590;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ’Ì</div><div class="date">10-07-06, 05:26 AM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1583;&#1593;&#1608; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1608;&#1610; <br />
<br />
&#1610;&#1576;&#1583;&#1608; &#1610;&#1575; &#1602;&#1589;&#1610; &#1575;&#1606;&#1603; &#1604;&#1575; &#1578;&#1605;&#1604;&#1603; &#1581;&#1580;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1587;&#1576; &#1608;&#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1608;&#1586;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1608;&#1604;&#1593;&#1605;&#1585;&#1610; &#1607;&#1604; &#1578;&#1602;&#1583;&#1605; &#1605;&#1575;&#1584;&#1603;&#1585;&#1578;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1608;&#1579;&#1602;&#1608;&#1575; &#1575;&#1604;&#1608;&#1575;&#1602;&#1583;&#1610; &#1593;&#1604;&#1609; &#1575;&#1587;&#1575;&#1591;&#1610;&#1606; &#1575;&#1604;&#1580;&#1585;&#1581; &#1608;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604; &#1593;&#1606;&#1583;&#1603;&#1605; &#1603;&#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1608;&#1605;&#1587;&#1604;&#1605; &#1608;&#1575;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; &#1608;&#1602;&#1583; (&#1603;&#1584;&#1576;&#1607;) &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; &#1608;&#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1605;&#1593;&#1610;&#1606; &#1608;&#1571;&#1576;&#1610; &#1586;&#1585;&#1593;&#1577; &#1608;&#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1587;&#1602;&#1604;&#1575;&#1606;&#1610; &#1608;&#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1605;&#1610;&#1585; &#1608;&#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1608;&#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1604;&#1608;&#1575; &#1576;&#1590;&#1593;&#1601;&#1607; &#1608;&#1578;&#1585;&#1603; &#1581;&#1583;&#1610;&#1579;&#1607; &#1567;&#1567; <br />
<br />
<br />
&#1610;&#1575; &#1594;&#1576;&#1610; &#1608;&#1590;&#1593;&#1578; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1585;&#1608;&#1575;&#1610;&#1577; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1608;&#1575;&#1602;&#1583;&#1610; &#1610;&#1575; &#1571;&#1581;&#1605;&#1602; <br />
<br />
=======<br />
<br />
&#1608;&#1580;&#1575;&#1569; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1588;&#1585;&#1581; &#1575;&#1589;&#1608;&#1604; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1604;&#1575;&#1604;&#1603;&#1575;&#1574;&#1610;<br />
<br />
2685 &#1575;&#1606;&#1575; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1602;&#1575;&#1604; &#1575;&#1606;&#1575; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1602;&#1575;&#1604; &#1606;&#1575; &#1575;&#1576;&#1608; &#1586;&#1610;&#1583; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1581;&#1575;&#1578;&#1605; &#1602;&#1575;&#1604; &#1606;&#1575; &#1593;&#1605;&#1585; &#1576;&#1606; &#1582;&#1575;&#1604;&#1583; &#1602;&#1575;&#1604; &#1606;&#1575; &#1586;&#1607;&#1610;&#1585; &#1576;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1593;&#1606; &#1593;&#1585;&#1608;&#1577; &#1593;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1602;&#1588;&#1610;&#1585; &#1602;&#1575;&#1604; &#1604;&#1602;&#1610;&#1578; &#1575;&#1576;&#1575; &#1580;&#1593;&#1601;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1610;&#1588;&#1607;&#1583; &#1575;&#1606; &#1575;&#1576;&#1575;&#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1608;&#1593;&#1605;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1578;&#1606;&#1603;&#1585; &#1584;&#1604;&#1603;<br />
<br />
========<br />
<br />
&#1605;&#1587;&#1606;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583;. <br />
 &#1581;&#1583;&#1610;&#1579; &#1576;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1605;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;.<br />
<br />
&#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1581;&#1583;&#1579;&#1606;&#1610; &#1571;&#1576;&#1610; &#1581;&#1583;&#1579;&#1606;&#1575; &#1586;&#1610;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1576;&#1575;&#1576; &#1581;&#1583;&#1579;&#1606;&#1575; &#1581;&#1587;&#1610;&#1606; &#1581;&#1583;&#1579;&#1606;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1576;&#1585;&#1610;&#1583;&#1577; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1593;&#1606; &#1571;&#1605;&#1577; &#1587;&#1608;&#1583;&#1575;&#1569; &#1571;&#1578;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1602;&#1583; &#1585;&#1580;&#1593; &#1605;&#1606; &#1576;&#1593;&#1590; &#1605;&#1594;&#1575;&#1586;&#1610;&#1607; &#1601;&#1602;&#1575;&#1604;&#1578;: &#1573;&#1606;&#1610; &#1603;&#1606;&#1578; &#1606;&#1584;&#1585;&#1578; &#1573;&#1606; &#1585;&#1583;&#1603; &#1575;&#1604;&#1604;&#1607; &#1589;&#1575;&#1604;&#1581;&#1575; &#1571;&#1606; &#1571;&#1590;&#1585;&#1576; &#1593;&#1606;&#1583;&#1603; &#1576;&#1575;&#1604;&#1583;&#1601; &#1602;&#1575;&#1604;: &#1573;&#1606; &#1603;&#1606;&#1578; &#1601;&#1593;&#1604;&#1578; &#1601;&#1575;&#1601;&#1593;&#1604;&#1610; &#1608;&#1573;&#1606; &#1603;&#1606;&#1578; &#1604;&#1605; &#1578;&#1601;&#1593;&#1604;&#1610; &#1601;&#1604;&#1575; &#1578;&#1601;&#1593;&#1604;&#1610; &#1601;&#1590;&#1585;&#1576;&#1578; &#1601;&#1583;&#1582;&#1604; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1607;&#1610; &#1578;&#1590;&#1585;&#1576; &#1608;&#1583;&#1582;&#1604; &#1594;&#1610;&#1585;&#1607; &#1608;&#1607;&#1610; &#1578;&#1590;&#1585;&#1576; &#1579;&#1605; &#1583;&#1582;&#1604; &#1593;&#1605;&#1585; &#1602;&#1575;&#1604;: &#1601;&#1580;&#1593;&#1604;&#1578; &#1583;&#1601;&#1607;&#1575; &#1582;&#1604;&#1601;&#1607;&#1575; &#1608;&#1607;&#1610; &#1605;&#1602;&#1606;&#1593;&#1577; &#1601;&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1573;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1604;&#1610;&#1601;&#1585;&#1602; &#1605;&#1606;&#1603; &#1610;&#1575; &#1593;&#1605;&#1585; &#1571;&#1606;&#1575; &#1580;&#1575;&#1604;&#1587; &#1607;&#1607;&#1606;&#1575; &#1608;&#1583;&#1582;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1601;&#1604;&#1605;&#1575; &#1571;&#1606; &#1583;&#1582;&#1604;&#1578; &#1601;&#1593;&#1604;&#1578; &#1605;&#1575; &#1601;&#1593;&#1604;&#1578;.<br />
<br />
===============<br />
1251 &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1576;&#1608;&#1576;&#1603;&#1585; &#1579;&#1606;&#1575; &#1586;&#1610;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1576;&#1575;&#1576; &#1593;&#1606; &#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1608;&#1575;&#1602;&#1583; &#1593;&#1606; &#1575;&#1576;&#1606; &#1576;&#1585;&#1610;&#1583;&#1577; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;  &#1573;&#1606;&#1610; &#1604;&#1571;&#1581;&#1587;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1610;&#1601;&#1585;&#1602; &#1605;&#1606;&#1603; &#1610;&#1575; &#1593;&#1605;&#1585;  / &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1571;&#1576;&#1610; &#1593;&#1575;&#1589;&#1605; <br />
<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1583;&#1593;&#1608; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1608;&#1610;<br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575; : &#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1575;&#1604;&#1593;&#1587;&#1602;&#1604;&#1575;&#1606;&#1610; : .... &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1590;&#1593;&#1610;&#1601;&#1575; &#1604;&#1603;&#1606; &#1578;&#1602;&#1608;&#1609; &#1576;&#1591;&#1585;&#1610;&#1602; &#1605;&#1580;&#1575;&#1607;&#1583; &#1608;&#1604;&#1575; &#1610;&#1590;&#1585;&#1607; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1604;&#1573;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1593;&#1583;&#1583; ... .<br />
<br />
&#1585;&#1583;&#1578;&#1578; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1602;&#1608;&#1604; &#1575;&#1604;&#1575;&#1604;&#1576;&#1575;&#1606;&#1610; &#1608;&#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601; &#1604;&#1575;&#1606; &#1601;&#1610; &#1587;&#1606;&#1583;&#1607; &#1585;&#1580;&#1604; &#1588;&#1583;&#1610;&#1583; &#1575;&#1604;&#1590;&#1593;&#1601; &#1608;&#1602;&#1583; &#1575;&#1593;&#1591;&#1610;&#1578;&#1603; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1607; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606;&#1583;&#1603;&#1605; &#1604;&#1603;&#1606; &#1575;&#1606;&#1578; &#1578;&#1580;&#1607;&#1604;&#1607;&#1575; &#1608; &#1587;&#1608;&#1601; &#1575;&#1584;&#1603;&#1585;&#1607;&#1575; &#1605;&#1585;&#1577; &#1575;&#1582;&#1585;&#1609; &#1604;&#1593;&#1604;&#1603; &#1578;&#1601;&#1607;&#1605; .<br />
<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1581;&#1583;&#1610;&#1579; &#1589;&#1581;&#1581;&#1607; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; <br />
<br />
<br />
<br />
1154-&#1579;&#1606;&#1575; &#1571;&#1576;&#1608;&#1576;&#1603;&#1585; &#1579;&#1606;&#1575; &#1571;&#1576;&#1608;&#1571;&#1587;&#1575;&#1605;&#1577; &#1581;&#1583;&#1579;&#1606;&#1575; &#1607;&#1588;&#1575;&#1605; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1610;&#1585;&#1610;&#1606; &#1593;&#1606; &#1593;&#1602;&#1576;&#1577; &#1576;&#1606; &#1571;&#1608;&#1587; &#1575;&#1604;&#1587;&#1583;&#1608;&#1587;&#1610; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585; &#1602;&#1575;&#1604; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585; &#1582;&#1604;&#1610;&#1601;&#1577; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1571;&#1589;&#1576;&#1578;&#1605; &#1575;&#1587;&#1605;&#1607; &#1593;&#1605;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1602;&#1585;&#1606; &#1605;&#1606; &#1581;&#1583;&#1610;&#1583; &#1571;&#1589;&#1576;&#1578;&#1605; &#1575;&#1587;&#1605;&#1607; &#1608; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606; &#1584;&#1608; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610;&#1606; &#1571;&#1608;&#1578;&#1610; &#1603;&#1601;&#1604;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1585; &#1602;&#1578;&#1604; &#1605;&#1592;&#1604;&#1608;&#1605;&#1575; &#1571;&#1589;&#1576;&#1578;&#1605; &#1575;&#1587;&#1605;&#1607; <br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1593;&#1602;&#1576;&#1577; &#1576;&#1606; &#1571;&#1608;&#1587; &#1575;&#1604;&#1587;&#1583;&#1608;&#1587;&#1610;  -  &#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577;: &#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1589;&#1581;&#1610;&#1581;  -  &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610;  -  &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;  &#1604;&#1571;&#1576;&#1610; &#1593;&#1575;&#1589;&#1605;  -  &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 1154<br />
<br />
<br />
======<br />
<br />
&#1608;&#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;<br />
<br />
&#1575;&#1604;&#1610; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1608;&#1610;  &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581; &#1608;&#1575;&#1604;&#1578;&#1590;&#1593;&#1610;&#1601; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1581;&#1587;&#1576; &#1583;&#1610;&#1606;&#1603;&#1605; &#1610;&#1578;&#1608;&#1604;&#1575;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583;&#1608;&#1606; &#1608;&#1604;&#1610;&#1587; &#1606;&#1603;&#1585;&#1577; &#1605;&#1579;&#1604;&#1603; <br />
<br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1606;&#1583; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&#1577; &#1608;&#1607;&#1608; &#1593;&#1604;&#1610;&#1617; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1610;&#1580;&#1610;&#1576; &#1603;&#1605;&#1575; &#1585;&#1608;&#1609; &#1593;&#1604;&#1575;&#1605;&#1578;&#1607;&#1605; &#1593;&#1604;&#1610;&#1617; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1601;&#1578;&#1581; &#1575;&#1604;&#1571;&#1585;&#1576;&#1604;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; ( &#1603;&#1588;&#1601; &#1575;&#1604;&#1594;&#1605;&#1617;&#1577; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; ) <br />
<br />
&#1593;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1571;&#1606;&#1607; : (( &#1602;&#1583;&#1605; &#1593;&#1604;&#1610;&#1607; &#1606;&#1601;&#1585; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1600;&#1585;&#1575;&#1602; &#1601;&#1602;&#1575;&#1604;&#1600;&#1608;&#1575; &#1601;&#1610; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1548; &#1601;&#1604;&#1605;&#1575; &#1601;&#1585;&#1594;&#1608;&#1575; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605;&#1607;&#1605;&#1548; &#1602;&#1575;&#1604; &#1604;&#1607;&#1605;: &#1571;&#1604;&#1575; &#1578;&#1582;&#1576;&#1585;&#1608;&#1606;&#1610; &#1571;&#1606;&#1578;&#1605; { &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1608;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1582;&#1585;&#1580;&#1608;&#1575; &#1605;&#1606; &#1583;&#1610;&#1575;&#1585;&#1607;&#1605; &#1608;&#1571;&#1605;&#1600;&#1608;&#1575;&#1604;&#1607;&#1605; &#1610;&#1576;&#1578;&#1594;&#1608;&#1606; &#1601;&#1590;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1604;&#1600;&#1607; &#1608;&#1585;&#1590;&#1608;&#1575;&#1606;&#1575;&#1611; &#1608;&#1610;&#1606;&#1589;&#1585;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1571;&#1608;&#1604;&#1574;&#1603; &#1607;&#1605; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;&#1608;&#1606; }&#1567; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1604;&#1575;&#1548; &#1602;&#1575;&#1604;: &#1601;&#1571;&#1606;&#1578;&#1605; { &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1576;&#1608;&#1571;&#1608;&#1575; &#1575;&#1604;&#1583;&#1575;&#1585; &#1608;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1605;&#1606; &#1602;&#1576;&#1604;&#1607;&#1605; &#1610;&#1581;&#1576;&#1608;&#1606; &#1605;&#1606; &#1607;&#1575;&#1580;&#1585; &#1573;&#1604;&#1610;&#1607;&#1605; &#1608;&#1604;&#1575; &#1610;&#1580;&#1583;&#1608;&#1606; &#1601;&#1610; &#1589;&#1583;&#1608;&#1585;&#1607;&#1605; &#1581;&#1575;&#1580;&#1577; &#1605;&#1605;&#1575; &#1571;&#1608;&#1578;&#1608;&#1575; &#1608;&#1610;&#1572;&#1579;&#1585;&#1608;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1576;&#1607;&#1605; &#1582;&#1589;&#1575;&#1589;&#1577; }&#1567; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1604;&#1575;&#1548; &#1602;&#1575;&#1604;: &#1571;&#1605;&#1575; &#1571;&#1606;&#1578;&#1605; &#1602;&#1583; &#1578;&#1576;&#1585;&#1571;&#1578;&#1605; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606;&#1608;&#1575; &#1605;&#1606; &#1571;&#1581;&#1583; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602;&#1610;&#1606; &#1608;&#1571;&#1606;&#1575; &#1571;&#1588;&#1607;&#1583; &#1571;&#1606;&#1603;&#1605; &#1604;&#1587;&#1578;&#1605; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;&#1605; { &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1580;&#1575;&#1572;&#1575; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1585;&#1576;&#1606;&#1575; &#1575;&#1594;&#1601;&#1585; &#1604;&#1606;&#1575; &#1608;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1576;&#1602;&#1608;&#1606;&#1575; &#1576;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1608;&#1604;&#1575; &#1578;&#1580;&#1593;&#1604; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576;&#1606;&#1575; &#1594;&#1604;&#1575;&#1611; &#1604;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; } &#1571;&#1582;&#1585;&#1580;&#1608;&#1575; &#1593;&#1606;&#1610; &#1601;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;&#1605; )) &#1603;&#1588;&#1601; &#1575;&#1604;&#1594;&#1605;&#1577; &#1580;&#1600;2 &#1589; (291) &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; ( &#1601;&#1590;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1586;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606; ). &#1583;&#1575;&#1585; &#1575;&#1604;&#1571;&#1590;&#1608;&#1575;&#1569; &#1600; &#1576;&#1610;&#1585;&#1608;&#1578; &#1600; &#1591;. 1405&#1607;&#1600; &#1600; 1985&#1605; <br />
<br />
=====<br />
<br />
&#171; &#1580;&#1608;&#1575;&#1576; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1617;&#1604;&#1575;&#1605; &#1575;&#1604;&#1609; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#187; <br />
&#1602;&#1575;&#1604; &#1606;&#1589;&#1585; : &#1601;&#1603;&#1578;&#1576; &#1573;&#1604;&#1610;&#1607; &#1593;&#1604;&#1610;&#1617; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1617;&#1604;&#1575;&#1605; : <br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1575;&#1604;&#1585;&#1617;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1617;&#1581;&#1610;&#1605; &#1605;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1593;&#1604;&#1610;&#1617; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1573;&#1604;&#1609; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606; &#1548; &#1571;&#1605;&#1617;&#1575; &#1576;&#1593;&#1583; &#1548; &#1601;&#1573;&#1606;&#1617; &#1571;&#1582;&#1575; &#1582;&#1608;&#1604;&#1575;&#1606; &#1602;&#1583;&#1605; &#1593;&#1604;&#1610;&#1617; &#1576;&#1603;&#1578;&#1575;&#1576; &#1605;&#1606;&#1603; &#1578;&#1584;&#1603;&#1585; &#1601;&#1610;&#1607; &#1605;&#1581;&#1605;&#1617;&#1583;&#1575; &#1589;&#1604;&#1617;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1608; &#1605;&#1575; &#1571;&#1606;&#1593;&#1605; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1593;&#1604;&#1610;&#1607; &#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1607;&#1583;&#1609; &#1608; &#1575;&#1604;&#1608;&#1581;&#1610; &#1548; &#1601;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1617;&#1607; &#1575;&#1604;&#1617;&#1584;&#1610; &#1589;&#1583;&#1617;&#1602;&#1607; &#1575;&#1604;&#1608;&#1593;&#1583; &#1548; &#1608; &#1578;&#1605;&#1617;&#1605; &#1604;&#1607; &#1575;&#1604;&#1606;&#1589;&#1585; &#1608; &#1605;&#1603;&#1617;&#1606; &#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1548; &#1608; &#1571;&#1592;&#1607;&#1585;&#1607; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1583;&#1609; &#1608; &#1575;&#1604;&#1588;&#1606;&#1570;&#1606; &#1605;&#1606; &#1602;&#1608;&#1605;&#1607; &#1575;&#1604;&#1617;&#1584;&#1610;&#1606; &#1608; &#1579;&#1576;&#1608;&#1575; &#1576;&#1607; ( &#1608; &#1579;&#1576;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1582; &#1604; ) &#1608; &#1588;&#1606;&#1601;&#1608;&#1575; &#1604;&#1607; &#1548; &#1608; &#1571;&#1592;&#1607;&#1585;&#1608;&#1575; &#1604;&#1607; &#1575;&#1604;&#1578;&#1603;&#1584;&#1610;&#1576; &#1548; &#1608; &#1576;&#1575;&#1585;&#1586;&#1608;&#1607; &#1576;&#1575;&#1604;&#1593;&#1583;&#1575;&#1608;&#1577; &#1548; <br />
<br />
&#1608; &#1592;&#1575;&#1607;&#1585;&#1608;&#1575; &#1593;&#1604;&#1609; &#1573;&#1582;&#1585;&#1575;&#1580;&#1607; &#1608; &#1593;&#1604;&#1609; &#1573;&#1582;&#1585;&#1575;&#1580; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1548; &#1608; &#1571;&#1604;&#1617;&#1576;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608; &#1580;&#1575;&#1605;&#1593;&#1608;&#1607;&#1605; &#1593;&#1604;&#1609; &#1581;&#1585;&#1576;&#1607; &#1548; &#1608; &#1580;&#1607;&#1583;&#1608;&#1575; &#1601;&#1610; &#1571;&#1605;&#1585;&#1607; &#1603;&#1604;&#1617; &#1575;&#1604;&#1580;&#1607;&#1583; &#1548; &#1608; &#1602;&#1604;&#1617;&#1576;&#1608;&#1575; &#1604;&#1607; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1581;&#1578;&#1617;&#1609; &#1592;&#1607;&#1585; &#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1608; &#1607;&#1605; &#1603;&#1575;&#1585;&#1607;&#1608;&#1606; &#1548; &#1608; &#1603;&#1575;&#1606; &#1571;&#1588;&#1583;&#1617; &#1575;&#1604;&#1606;&#1617;&#1575;&#1587; &#1593;&#1604;&#1610;&#1607; &#1573;&#1604;&#1576;&#1577; &#1575;&#1587;&#1585;&#1578;&#1607; &#1608; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609; &#1601;&#1575;&#1604;&#1571;&#1583;&#1606;&#1609; &#1605;&#1606; &#1602;&#1608;&#1605;&#1607; &#1573;&#1604;&#1575;&#1617; &#1605;&#1606; &#1593;&#1589;&#1605;&#1607; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1605;&#1606;&#1607;&#1605; . <br />
<br />
&#1610;&#1575; &#1575;&#1576;&#1606; &#1607;&#1606;&#1583; &#1601;&#1604;&#1602;&#1583; &#1582;&#1576;&#1617;&#1571; &#1604;&#1606;&#1575; &#1575;&#1604;&#1583;&#1617;&#1607;&#1585; &#1605;&#1606;&#1603; &#1593;&#1580;&#1576;&#1575; &#1548; &#1608; &#1604;&#1602;&#1583; &#1602;&#1583;&#1605;&#1578; &#1601;&#1571;&#1601;&#1581;&#1588;&#1578; &#1548; &#1573;&#1584; &#1591;&#1601;&#1602;&#1578; &#1578;&#1582;&#1576;&#1585;&#1606;&#1575; &#1593;&#1606; &#1576;&#1604;&#1575;&#1569; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1606;&#1576;&#1610;&#1617;&#1607; &#1605;&#1581;&#1605;&#1617;&#1583; &#1589;&#1604;&#1617;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1608; &#1601;&#1610;&#1606;&#1575; &#1548; &#1601;&#1603;&#1606;&#1578; &#1601;&#1610; &#1584;&#1604;&#1603; &#1603;&#1580;&#1575;&#1604;&#1576; &#1575;&#1604;&#1578;&#1605;&#1585; &#1573;&#1604;&#1609; <br />
<br />
[ 329 ]<br />
<br />
&#1607;&#1580;&#1585; &#1548; &#1571;&#1608; &#1603;&#1583;&#1575;&#1593;&#1610; &#1605;&#1587;&#1583;&#1617;&#1583;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1590;&#1575;&#1604; &#1548; &#1608; &#1584;&#1603;&#1585;&#1578; &#1571;&#1606;&#1617; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1575;&#1580;&#1578;&#1576;&#1609; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1593;&#1608;&#1575;&#1606;&#1575; &#1571;&#1610;&#1617;&#1583;&#1607; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1576;&#1607;&#1605; &#1601;&#1603;&#1575;&#1606;&#1608;&#1575; &#1601;&#1610; &#1605;&#1606;&#1575;&#1586;&#1604;&#1607;&#1605; &#1593;&#1606;&#1583;&#1607; &#1593;&#1604;&#1609; &#1602;&#1583;&#1585; &#1601;&#1590;&#1575;&#1574;&#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1548; &#1601;&#1603;&#1575;&#1606; &#1571;&#1601;&#1590;&#1604;&#1607;&#1605; &#1586;&#1593;&#1605;&#1578; ( &#1603;&#1605;&#1575; &#1586;&#1593;&#1605;&#1578; &#1582; &#1604; ) &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608; &#1571;&#1606;&#1589;&#1581;&#1607;&#1605; &#1604;&#1604;&#1617;&#1607; &#1608; &#1585;&#1587;&#1608;&#1604;&#1607; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1608; &#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1548; &#1608; &#1604;&#1593;&#1605;&#1585;&#1610; &#1573;&#1606;&#1617; &#1605;&#1603;&#1575;&#1606;&#1607;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1604;&#1593;&#1592;&#1610;&#1605; &#1548; &#1608; &#1573;&#1606;&#1617; &#1575;&#1604;&#1605;&#1589;&#1575;&#1576; &#1576;&#1607;&#1605;&#1575; &#1604;&#1580;&#1585;&#1581; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1588;&#1583;&#1610;&#1583; &#1548; &#1585;&#1581;&#1605;&#1607;&#1605;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1608; &#1580;&#1586;&#1575;&#1607;&#1605;&#1575; &#1576;&#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569; . 1 &#1608; &#1584;&#1603;&#1585;&#1578; &#1571;&#1606;&#1617; &#1593;&#1579;&#1605;&#1575;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1601;&#1590;&#1604; &#1579;&#1575;&#1604;&#1579;&#1575; &#1548; &#1601;&#1575;&#1606; &#1610;&#1603;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1605;&#1581;&#1587;&#1606;&#1575; &#1601;&#1587;&#1610;&#1580;&#1586;&#1610;&#1607; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1576;&#1573;&#1581;&#1587;&#1575;&#1606;&#1607; &#1548; &#1608; &#1573;&#1606; &#1610;&#1603;&#1606; &#1605;&#1587;&#1610;&#1574;&#1575; &#1601;&#1587;&#1610;&#1604;&#1602;&#1609; &#1585;&#1576;&#1617;&#1575; &#1594;&#1601;&#1608;&#1585;&#1575; &#1604;&#1575; &#1610;&#1578;&#1593;&#1575;&#1592;&#1605;&#1607; &#1584;&#1606;&#1576; &#1571;&#1606; &#1610;&#1594;&#1601;&#1585;&#1607; . <br />
<br />
&#1608; &#1604;&#1593;&#1605;&#1585; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; 2 &#1573;&#1606;&#1617;&#1610; &#1604;&#1571;&#1585;&#1580;&#1608;&#1575; &#1573;&#1584;&#1575; &#1571;&#1593;&#1591;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1575;&#1604;&#1606;&#1617;&#1575;&#1587; &#1593;&#1604;&#1609; &#1602;&#1583;&#1585; &#1601;&#1590;&#1575;&#1574;&#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608; &#1606;&#1589;&#1610;&#1581;&#1578;&#1607;&#1605; &#1604;&#1604;&#1617;&#1607; &#1608; &#1604;&#1585;&#1587;&#1608;&#1604;&#1607; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1606;&#1589;&#1610;&#1576;&#1606;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1571;&#1608;&#1601;&#1585; . <br />
<br />
&#1573;&#1606;&#1617; &#1605;&#1581;&#1605;&#1617;&#1583;&#1575; &#1589;&#1604;&#1617;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1604;&#1605;&#1617;&#1575; &#1583;&#1593;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1617;&#1607; &#1608; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1603;&#1606;&#1617;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1571;&#1608;&#1617;&#1604; &#1605;&#1606; &#1570;&#1605;&#1606; &#1576;&#1607; &#1608; &#1589;&#1583;&#1617;&#1602; &#1576;&#1605;&#1575; &#1580;&#1575;&#1569; &#1576;&#1607; &#1548; &#1601;&#1604;&#1576;&#1579;&#1606;&#1575; &#1571;&#1581;&#1608;&#1575;&#1604;&#1575; &#1605;&#1580;&#1585;&#1617;&#1605;&#1577; &#1608; &#1605;&#1575; &#1610;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1601;&#1610; &#1585;&#1576;&#1593; &#1587;&#1575;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1594;&#1610;&#1585;&#1606;&#1575; &#1548; &#1601;&#1571;&#1585;&#1575;&#1583; &#1602;&#1608;&#1605;&#1606;&#1575; &#1602;&#1578;&#1604; &#1606;&#1576;&#1610;&#1617;&#1606;&#1575; &#1608; &#1575;&#1580;&#1578;&#1610;&#1575;&#1581; &#1571;&#1589;&#1604;&#1606;&#1575; &#1548; &#1608; &#1607;&#1605;&#1617;&#1608;&#1575; &#1576;&#1606;&#1575; &#1575;&#1604;&#1607;&#1605;&#1608;&#1605; &#1548; &#1608; &#1601;&#1593;&#1604;&#1608;&#1575; &#1576;&#1606;&#1575; &#1575;&#1604;&#1571;&#1601;&#1575;&#1593;&#1610;&#1604; . <br />
<br />
&#1601;&#1605;&#1606;&#1593;&#1608;&#1606;&#1575; &#1575;&#1604;&#1605;&#1610;&#1585;&#1577; &#1548; &#1608; &#1571;&#1605;&#1587;&#1603;&#1608;&#1575; &#1593;&#1606;&#1617;&#1575; &#1575;&#1604;&#1593;&#1584;&#1576; &#1548; &#1608; &#1571;&#1581;&#1604;&#1587;&#1608;&#1606;&#1575; &#1575;&#1604;&#1582;&#1608;&#1601; &#1548; &#1608; &#1580;&#1593;&#1604;&#1608;&#1575; &#1593;&#1604;&#1610;&#1606;&#1575; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1608; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606; &#1548; &#1608; &#1575;&#1590;&#1591;&#1585;&#1617;&#1608;&#1606;&#1575; &#1573;&#1604;&#1609; &#1580;&#1576;&#1604; &#1608; &#1593;&#1585; &#1548; &#1608; &#1571;&#1608;&#1602;&#1583;&#1608;&#1575; &#1604;&#1606;&#1575; &#1606;&#1575;&#1585; &#1575;&#1604;&#1581;&#1585;&#1576; &#1548; &#1608; &#1603;&#1578;&#1576;&#1608;&#1575; &#1593;&#1604;&#1610;&#1606;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605; &#1603;&#1578;&#1575;&#1576;&#1575; &#1604;&#1575; &#1610;&#1608;&#1575;&#1603;&#1604;&#1608;&#1606;&#1575; &#1548; &#1608; &#1604;&#1575; &#1610;&#1588;&#1575;&#1585;&#1576;&#1608;&#1606;&#1575; &#1548; &#1608; &#1604;&#1575; &#1610;&#1606;&#1575;&#1603;&#1581;&#1608;&#1606;&#1575; &#1548; &#1608; &#1604;&#1575; &#1610;&#1576;&#1575;&#1610;&#1593;&#1608;&#1606;&#1575; &#1548; &#1608; &#1604;&#1575; &#1606;&#1571;&#1605;&#1606; &#1601;&#1610;&#1607;&#1605; &#1581;&#1578;&#1617;&#1609; &#1606;&#1583;&#1601;&#1593; &#1575;&#1604;&#1606;&#1576;&#1610;&#1617; &#1589;&#1604;&#1617;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1601;&#1610;&#1602;&#1578;&#1604;&#1608;&#1606;&#1607; &#1608; &#1610;&#1605;&#1579;&#1617;&#1604;&#1608;&#1575; &#1576;&#1607; &#1548; &#1601;&#1604;&#1605; &#1606;&#1603;&#1606; &#1606;&#1571;&#1605;&#1606; &#1601;&#1610;&#1607;&#1605; &#1573;&#1604;&#1575;&#1617; &#1605;&#1606; &#1605;&#1608;&#1587;&#1605; &#1573;&#1604;&#1609; &#1605;&#1608;&#1587;&#1605; . <br />
<br />
&#1601;&#1593;&#1586;&#1605; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1604;&#1606;&#1575; &#1593;&#1604;&#1609; &#1605;&#1606;&#1593;&#1607; &#1608; &#1575;&#1604;&#1584;&#1617;&#1576;&#1617; &#1593;&#1606; &#1581;&#1608;&#1586;&#1578;&#1607; &#1548; &#1608; &#1575;&#1604;&#1585;&#1617;&#1605;&#1610; &#1605;&#1606; &#1608;&#1585;&#1575;&#1569; &#1581;&#1585;&#1605;&#1578;&#1607; &#1548; <br />
<br />
<br />
----------- <br />
( 1 ) &#1601;&#1609; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; : &#1608; &#1571;&#1606;&#1589;&#1581;&#1607;&#1605; &#1604;&#1604;&#1617;&#1607; &#1608; &#1604;&#1585;&#1587;&#1608;&#1604;&#1607; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1548; &#1608; &#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1608; &#1604;&#1593;&#1605;&#1585;&#1609; &#1584;&#1603;&#1585;&#1578; &#1571;&#1605;&#1585;&#1575; &#1575;&#1606; &#1578;&#1605; &#1575;&#1593;&#1578;&#1586;&#1604;&#1603; &#1603;&#1604;&#1607; &#1608; &#1575;&#1606; &#1606;&#1602;&#1589; &#1604;&#1605; &#1610;&#1604;&#1581;&#1602;&#1603; &#1579;&#1604;&#1605;&#1577; &#1548; &#1608; &#1605;&#1575; &#1575;&#1606;&#1578; &#1608; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1601;&#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1605;&#1606; &#1589;&#1583;&#1602; &#1576;&#1581;&#1602;&#1606;&#1575; &#1608; &#1571;&#1576;&#1591;&#1604; &#1576;&#1575;&#1591;&#1604; &#1593;&#1583;&#1608;&#1606;&#1575; &#1548; &#1608; &#1605;&#1575; &#1575;&#1606;&#1578; &#1608; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1601;&#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1605;&#1606; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606;&#1606;&#1575; &#1608; &#1576;&#1610;&#1606; &#1571;&#1593;&#1583;&#1575;&#1574;&#1606;&#1575; &#1608; &#1584;&#1603;&#1585;&#1578; &#1571;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1603;&#1575;&#1606; &#1601;&#1609; &#1575;&#1604;&#1601;&#1590;&#1604; &#1575;&#1604;&#1582; &#1548; &#1605;&#1606;&#1607; . <br />
<br />
<br />
&#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1576;&#1585;&#1575;&#1593;&#1577; &#1601;&#1610; &#1588;&#1585;&#1581; &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610;<br />
<br />
=====<br />
<br />
&#1608;&#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;<br />
<br />
&#1593;&#1606; &#1581;&#1584;&#1610;&#1601;&#1577; &#1576;&#1606; &#1575;&#1604;&#1610;&#1605;&#1575;&#1606; &#1602;&#1575;&#1604; : &#1583;&#1582;&#1604;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1570;&#1604;&#1607; &#1601;&#1587;&#1571;&#1604;&#1578;&#1607; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1570;&#1610;&#1577; : ( &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1606;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1578; &#1608;&#1575;&#1604;&#1589;&#1583;&#1610;&#1602;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1608;&#1581;&#1587;&#1606; &#1571;&#1608;&#1604;&#1574;&#1603; &#1585;&#1601;&#1610;&#1602;&#1575; ) &#1601;&#1602;&#1575;&#1604; &#1610;&#1575; &#1581;&#1584;&#1610;&#1601;&#1577; &#1571;&#1605;&#1575; &#1571;&#1606;&#1575; &#1601;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; ( &#1601;&#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; ) &#1608;&#1605;&#1606; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602;&#1610;&#1606; ( &#1601;&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; ) &#1608;&#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569; ( &#1581;&#1605;&#1586;&#1577; &#1608;&#1580;&#1593;&#1601;&#1585; ) &#1608;&#1605;&#1606; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; ( &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; ) &#1608;&#1581;&#1587;&#1606; &#1571;&#1608;&#1604;&#1574;&#1603; &#1585;&#1601;&#1610;&#1602;&#1575; ) &#1601;&#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1601;&#1610; &#1586;&#1605;&#1575;&#1606;&#1607; .<br />
&#1602;&#1575;&#1604; [ &#1581;&#1584;&#1610;&#1601;&#1577; ] &#1602;&#1604;&#1578; &#1576;&#1571;&#1576;&#1610; &#1608;&#1571;&#1605;&#1610; &#1610;&#1575;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1604;&#1610;&#1587; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1607;&#1608; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1608;&#1593;&#1605;&#1585; &#1607;&#1608; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1602;&#1575;&#1604; &#1606;&#1593;&#1605; &#1567; &#1602;&#1575;&#1604; &#1606;&#1593;&#1605; &#1610;&#1575; &#1581;&#1584;&#1610;&#1601;&#1577; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1607;&#1608; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1608;&#1593;&#1605;&#1585; &#1607;&#1608; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1608;&#1604;&#1603;&#1606; &#1571;&#1608;&#1604; &#1605;&#1606; &#1589;&#1583;&#1602; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1601;&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1608;&#1605;&#1574;&#1584; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1604;&#1575; &#1593;&#1605;&#1585; &#1608;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1582;&#1584; &#1576;&#1575;&#1604;&#1587;&#1610;&#1601; &#1576;&#1610;&#1583;&#1607; &#1608;&#1578;&#1602;&#1583;&#1605; &#1608;&#1590;&#1585;&#1576; &#1608;&#1580;&#1608;&#1607; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1608;&#1580;&#1575;&#1607;&#1583; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1578;&#1587;&#1576;&#1575; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1601;&#1593;&#1604;&#1610; &#1607;&#1608; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1608;&#1593;&#1604;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; )<br />
<br />
<br />
&#1571;&#1602;&#1608;&#1604; : <br />
<br />
&#1601;&#1606;&#1601;&#1607;&#1605; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1606; &#1593;&#1605;&#1585; &#1607;&#1608; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1576;&#1606;&#1589; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1608;&#1593;&#1605;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602;<br />
<br />
&#1575;&#1604;&#1571;&#1589;&#1594;&#1585; &#1601;&#1610;&#1587;&#1605;&#1609; &#1601;&#1575;&#1585;&#1608;&#1602; &#1608;&#1573;&#1606; &#1585;&#1594;&#1605;&#1578; &#1571;&#1606;&#1608;&#1601; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; . <br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585;<br />
<br />
&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; : &#1605;&#1606;&#1575;&#1602;&#1576; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; (&#1593;)<br />
<br />
&#1575;&#1604;&#1605;&#1572;&#1604;&#1601; : &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1603;&#1608;&#1601;&#1610;<br />
<br />
&#1575;&#1604;&#1580;&#1586;&#1569; : 1 &#1589; 149<br />
<br />
&#1575;&#1604;&#1608;&#1601;&#1575;&#1577; : &#1581; 300<br />
<br />
&#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; : &#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1600; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;<br />
<br />
&#1578;&#1581;&#1602;&#1610;&#1602; : &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1575;&#1602;&#1585; &#1575;&#1604;&#1605;&#1581;&#1605;&#1608;&#1583;&#1610;<br />
<br />
&#1575;&#1604;&#1591;&#1576;&#1593;&#1577; : &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;<br />
<br />
&#1587;&#1606;&#1577; &#1575;&#1604;&#1591;&#1576;&#1593; : &#1605;&#1581;&#1585;&#1605; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; 1412<br />
<br />
&#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; : &#1575;&#1604;&#1606;&#1607;&#1590;&#1577;<br />
<br />
&#1575;&#1604;&#1606;&#1575;&#1588;&#1585; : &#1605;&#1580;&#1605;&#1593; &#1573;&#1581;&#1610;&#1575;&#1569; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; - &#1602;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577; [ &#1575;&#1604;&#1605;&#1606;&#1580;&#1587;&#1577; ]<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1583;&#1593;&#1608; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1608;&#1610;<br />
<br />
&#1579;&#1575;&#1604;&#1579;&#1575;: &#1575;&#1585;&#1580;&#1608; &#1605;&#1606;&#1603; &#1575;&#1606; &#1578;&#1606;&#1592;&#1601; &#1604;&#1587;&#1575;&#1606;&#1603; &#1602;&#1604;&#1610;&#1604;&#1575; &#1608;&#1605;&#1575;&#1585;&#1571;&#1610;&#1603; &#1604;&#1608; &#1578;&#1606;&#1575;&#1592;&#1585;&#1606;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1604;&#1578;&#1608;&#1603;&#1567;&#1567; &#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1581;&#1578;&#1609; &#1606;&#1593;&#1585;&#1601; &#1605;&#1606; &#1605;&#1606;&#1575; &#1610;&#1578;&#1603;&#1604;&#1605; &#1608;&#1601;&#1602; &#1590;&#1608;&#1575;&#1576;&#1591; &#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1605;&#1606; &#1605;&#1606;&#1575; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1588;&#1578;&#1605; &#1608;&#1575;&#1604;&#1607;&#1585;&#1608;&#1576; &#1608;&#1610;&#1588;&#1578;&#1578; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1567;<br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1605;&#1601;&#1578;&#1608;&#1581; &#1601;&#1607;&#1575;&#1578; &#1605;&#1575;&#1593;&#1606;&#1583;&#1603;  &#1610;&#1575; &#1605;&#1580;&#1608;&#1587;&#1610; <br />
<br />
<br />
&#1608;&#1606;&#1584;&#1603;&#1585; &#1576;&#1602;&#1608;&#1604; &#1585;&#1580;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1587;&#1610;&#1583; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610; &#1581;&#1608;&#1604; &#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1575; &#1610;&#1580;&#1578;&#1605;&#1593;&#1608;&#1575; &#1605;&#1593; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; <br />
<br />
&#1601;&#1602;&#1583; &#1575;&#1582;&#1585;&#1580; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1606; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; <br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1575;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;&#1610;&#1577; : &#1600;&#1600; <br />
<br />
&#1573;&#1606;&#1606;&#1575; &#1604;&#1605; &#1606;&#1580;&#1578;&#1605;&#1593; &#1605;&#1593;&#1607;&#1605; - &#1571;&#1610; &#1605;&#1593; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; - &#1604;&#1575;&#1593;&#1604;&#1609; &#1573;&#1604;&#1607; &#1608; &#1604;&#1575; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610; &#1608; &#1604;&#1575; &#1593;&#1604;&#1609; &#1573;&#1605;&#1575;&#1605; &#1548; &#1608; &#1584;&#1604;&#1603; &#1571;&#1606;&#1607;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; : &#1573;&#1606; &#1585;&#1576;&#1607;&#1605; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575;&#1611; &#1606;&#1576;&#1610;&#1607; &#1548; &#1608; &#1582;&#1604;&#1610;&#1601;&#1578;&#1607; &#1576;&#1593;&#1583;&#1607; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1548; &#1608;&#1606;&#1581;&#1606; - &#1571;&#1610; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; - &#1604;&#1575; &#1606;&#1572;&#1605;&#1606; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1576; &#1608; &#1604;&#1575; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1576;&#1610; &#1548; &#1573;&#1606; &#1575;&#1604;&#1585;&#1576; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1610;&#1601;&#1577; &#1606;&#1576;&#1610;&#1607; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1548; &#1604;&#1610;&#1587; &#1585;&#1576;&#1606;&#1575; &#1608; &#1604;&#1575; &#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1576;&#1610; &#1606;&#1576;&#1610;&#1606;&#1575;. <br />
<br />
&#1608;&#1588;&#1607;&#1583; &#1588;&#1575;&#1607;&#1583; &#1605;&#1606;&#1603;&#1605;<br />
<br />
&#1601;&#1605;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610; &#1575;&#1606; &#1606;&#1603;&#1608;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; <br />
&#1604;&#1575;&#1606; &#1583;&#1610;&#1606;&#1603;&#1605;  &#1605;&#1582;&#1578;&#1604;&#1601; &#1593;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1603;&#1605;&#1575; &#1575;&#1602;&#1585; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ’Ì</div><div class="date">11-07-06, 02:01 AM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> √»ÿ ‘—«</div><div class="date">11-07-06, 02:17 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1582;&#1610; &#1602;&#1589;&#1610; ... &#1608;&#1603;&#1605;&#1575; &#1575;&#1582;&#1576;&#1585;&#1578;&#1603; &#1587;&#1575;&#1576;&#1602;&#1575; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1605;&#1593; &#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1578;&#1571;&#1580;&#1585;&#1575;&#1578; &#1590;&#1575;&#1575;&#1575;&#1575;&#1574;&#1593; ... &#1604;&#1575;&#1606;&#1607;&#1605; &#1605;&#1606; &#1606;&#1587;&#1604; &#1593;&#1601;&#1610;&#1585; &#1601;&#1603;&#1610;&#1601; &#1610;&#1601;&#1607;&#1605; &#1593;&#1601;&#1610;&#1585; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1591;&#1605; &#1608;&#1583;&#1601;&#1593; &#1575;&#1604;&#1582;&#1605;&#1587; &#1608;&#1606;&#1587;&#1575;&#1574;&#1607; &#1604;&#1604;&#1587;&#1610;&#1583; ...<br />
<br />
&#1575;&#1588;&#1603;&#1585;&#1603; &#1575;&#1582;&#1610; &#1602;&#1589;&#1610; &#1605;&#1606; &#1575;&#1604;&#1575;&#1593;&#1605;&#1575;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«Ì›1</div><div class="date">11-07-06, 12:06 PM</div></div><div class="posttext">«·Ï «·„Ê”ÊÌ<br />
<br />
’œﬁ «·‘«⁄— ›Ì ﬁÊ·Â<br />
Ì«‰ÿÕ √‘„ «·Ã»«· »—«”Â<br />
«‘›ﬁ ⁄·Ï «·—«”  ·« ‘›ﬁ ⁄·Ï «·Ã»·<br />
<br />
·ﬁœ «Ê—œ  «·—ÊÌ«  «·ﬂ«›ÌÂ „‰ ﬂ » «·ÿ—›Ì‰ Ê·‰  —÷Ï Õ Ï »«·“»Ê—   «·–Ì ”ÌÕﬂ„ ›ÌÂ „ÂœÌﬂ„ «· «∆Â<br />
<br />
··Â œ—ﬂ Ì«⁄„—<br />
Êﬂ√‰ ·ﬁ» ”Ì‰ﬁ’ „‰ ﬁœ—ﬂ ›Ì ﬁ·Ê»‰«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Anti rafeda</div><div class="date">11-07-06, 01:58 PM</div></div><div class="posttext">&#1571;&#1606;&#1575; &#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1608;&#1575;&#1604;&#1604;&#1607; &#1603;&#1610;&#1601; &#1610;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1604;&#1575; &#1578;&#1587;&#1576; &#1608;&#1604;&#1575; &#1578;&#1603;&#1601;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1587;&#1576;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;<br />
<br />
&#1608;&#1610;&#1603;&#1601;&#1585;&#1608;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;<br />
<br />
<br />
&#1604;&#1575;&#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607;<br />
<br />
<br />
&#1608;&#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1607;&#1608; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1585;&#1594;&#1605; &#1571;&#1606;&#1601;&#1603; &#1608;&#1571;&#1606;&#1601; &#1575;&#1610; &#1585;&#1575;&#1601;&#1590;&#1610;<br />
<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1604;&#1609; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1593;&#1604;&#1610; &#1608;&#1593;&#1575;&#1574;&#1588;&#1577; &#1608;&#1581;&#1601;&#1589;&#1577; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; <br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1594;&#1601;&#1585; &#1604;&#1606;&#1575; &#1608; &#1604;&#1607;&#1605; <br />
<br />
 ( &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1580;&#1575;&#1572;&#1575; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1585;&#1576;&#1606;&#1575; &#1575;&#1594;&#1601;&#1585; &#1604;&#1606;&#1575; &#1608;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1576;&#1602;&#1608;&#1606;&#1575; &#1576;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1608;&#1604;&#1575; &#1578;&#1580;&#1593;&#1604; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576;&#1606;&#1575; &#1594;&#1604;&#1575;&#1611; &#1604;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1585;&#1576;&#1606;&#1575; &#1573;&#1606;&#1603; &#1585;&#1572;&#1601; &#1585;&#1581;&#1610;&#1605;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Ã”«—1</div><div class="date">11-07-06, 09:24 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â <br />
<br />
√‘ﬂ—ﬂ Ì« «ŒÌ ⁄·Ï Õ”‰ Œ·ﬁﬂ :) <br />
<br />
√Ê·« :  Õ—Ì— «·Ê”Ì·… ·« Ì“Ìœ ⁄‰ Ã“∆Ì‰ Ê«‰  –ﬂ—  «·Ã“¡ 1 ’ 79 ÊÃ 6 ’ 146  ⁄·Ï «·⁄„Ê„ Ì„ﬂ‰ «‰ ÌﬂÊ‰ ”ÂÊ« „‰ﬂ «ŒÌ «·›«÷· ·« »√” ° ›√‰« —Ã⁄  «·Ï «·„’œ— ›·„ «Ãœ „« –ﬂ— Â ÊÌ„ﬂ‰ «‰ ÌﬂÊ‰ «Œ ·«› «·ÿ»⁄«  ·–·ﬂ «ÿ·» „‰ﬂ «‰  –ﬂ— «”„ «·ﬂ «» Ê—ﬁ„ «·„”√·… Õ Ï Ì ”Â· ·Ì «·—ÃÊ⁄ «·ÌÂ  ·ﬂ‰ „»œ∆Ì« «–« ﬁ·  »ÊÃÊœ Â–« «·ﬂ·«„ ›√‰  «Ì÷«  ƒÌœ‰« ÊÂ–« Ê«÷Õ „‰ ﬁÊ·ﬂ ·« ‘ﬂ √‰ –»ÌÕ… «·‰«’»Ì ·«  ÃÊ“  ›Ì «·„ﬁ«»· Ê—œ ⁄‰œﬂ„ «‰ „ ‰›” «·‘Ì∆  ›Â–« «»‰  Ì„Ì… Ì‰ﬁ· ﬁÊ· «Õœ «·⁄·„«¡ ›ÌﬁÊ· : Êﬁ«· √Õ„œ »‰ ÌÊ‰” : ·Ê √‰ ÌÂÊœÌ« –»Õ ‘«… , Ê–»Õ —«›÷Ì ·√ﬂ·  –»ÌÕ… «·ÌÂÊœÌ , Ê·„ ¬ﬂ· –»ÌÕ… «·—«›÷Ì ·√‰Â „— œ ⁄‰ «·≈”·«„ .<br />
<br />
«·’«—„ «·„”·Ê· : ’ 570 , ÿ / œ«— «·ﬂ » «·⁄·„Ì… »Ì—Ê  _ ·»‰«‰ .<br />
<br />
À«‰Ì« : «ŒÌ «·›«÷· ‰Õ‰ ·« ‰ﬁÊ· »«‰ «·”‰… Â„ ‰Ê«’» Ê”Ê› «⁄ÿÌﬂ ﬁÊ· «Õœ «·„‘«ÌŒ ÊÂÊ «·‘ÌŒ ⁄·Ì ¬· „Õ”‰ Õ›ŸÂ «··Â  ⁄«·Ï ÊÂÊ „‰ «·„⁄«’—Ì‰ ÕÌÀ ⁄—› „⁄‰Ï «·‰«’»Ì Êﬁ«· : <br />
<br />
... ›ﬂ· „‰  Ã«Â— »⁄œ«Ê… «Â· «·»Ì  ⁄·ÌÂ„ «·”·«„ »À·»Â„ Ê”»Â„ Ê«Ì–«∆Â„ ÊÕ—»Â„ Êﬁ ·Â„ ÊÃÕœ „‰«ﬁ»Â„ Ê«“«Õ Â„ ⁄‰ „‰«’»Â„ Ê‰ÕÊ –·ﬂ ›ÂÊ ‰«’»Ì ﬂ«∆‰« „‰ ﬂ«‰ .<br />
Ê√„« «·Õﬂ„ ⁄·Ï «Â· «·”‰… ﬁ«ÿ»… »√‰Â„ ‰Ê«’» ›·« ‰ﬁÊ· »Â Ê«·„‘ÂÊ— ⁄·Ï Œ·«›Â ·√‰ „« Ã—Ï ⁄·Ï «Â· «·»Ì  ⁄·ÌÂ„ «·”·«„ „‰ «·Ÿ·„ Ê«·ÃÊ— ·„ Ì‘ —ﬂ ›ÌÂ «·„«÷Ê‰ „‰ «Â· «·”‰… Ê«·„⁄«’—Ê‰ »· ‰⁄·„ ⁄·„« ﬁÿ⁄Ì« «‰ ﬂÀÌ—« „‰ «Â· «·”‰… ÌÕ»Ê‰ «Â· «·»Ì  ⁄·ÌÂ„ «·”·«„ ÊÌÊœÊ‰Â„ ›ﬂÌ› Ì’Õ «·Õﬂ„ ⁄·Ï Âƒ·«¡ »√‰Â„ ‰Ê«’» ø !<br />
<br />
ﬂ «» «·—œ «·ÊÃÌ“ : ’ 26 .<br />
<br />
√ Êﬁ⁄  «  ﬂ «·«Ã«»… ‘«›Ì…  √ŒÌ «·Ã”«—  :)<br />
<br />
À«·À« : ‘—Õ «·“Ì«—… «·Ã«„⁄… ·Ì” ⁄‰œÌ «·«‰ Ê·« «⁄—› ”‰œÂ ›»„Ã—œ «ÿ·«⁄Ì ⁄·ÌÂ «Œ»—ﬂ «‰ ‘«¡ «··Â  ⁄«·Ï  .<br />
—«»⁄« : «–« Ê—œ ÕœÌÀ«‰ „Œ ·›«‰ ›Œ–Ê »„« Œ«·› «·ﬁÊ„ .<br />
√ﬁÊ· Â–« «·ÕœÌÀ ·Â ÿ—ﬁ „‰Â« ÷⁄Ì› Ê„‰Â« ’ÕÌÕ ÊÂÊ ⁄·Ï «·⁄„Ê„ „ﬁ»Ê· ⁄‰œ‰«  ·ﬂ‰ Â–« «·ÕœÌÀ ·« Ì⁄„· »Â Âﬂ–« ⁄»À« ›·Â ‘—Êÿ „⁄Ì‰… ÊÂ–« ÌÿÊ· ‘—ÕÂ ·ﬂ‰ ”Ê› «⁄ÿÌﬂ ‰»–… «‰ ‘«¡ «··Â  ⁄«·Ï «·«‰ ›√ﬁÊ· : «‰ ⁄œ„ ÃÊ«“ «·⁄„· »«·«Õ«œÌÀ «·„Ê«›ﬁ… ·«Â· «·”‰… «‰„« ÂÊ Õ«· „⁄«—÷ Â« ·«Õ«œÌÀ «Œ— ·«  Ê«›ﬁÂ„ ÊÂ–« Ì⁄‰Ì «‰ „Œ«·›… «Â· «·”‰… ·Ì”  »‰›”Â« œ·Ì·« Ì” ⁄„·Â «·›ﬁÌÂ ›Ì «” ‰»«ÿ «·«Õﬂ«„ «·‘—⁄Ì… Ê«‰„« ÂÌ «ÕœÏ «·„—ÃÕ«  «·œ·«·Ì…  «· Ì Ì—ÃÕ »Â« «·›ﬁÌÂ «Õœ «·ÕœÌÀÌ‰ «·„ ⁄«—÷Ì‰ «··–Ì‰ ·« Ì„ﬂ‰ «·Ã„⁄ »Ì‰Â„« ÊÊÃÂ «· —ÃÌÕ »„Œ«·›… «Â· «·”‰… «‰ «·√∆„… ⁄·ÌÂ„ «·”·«„ ·«  ’œ— „‰Â„ «Õﬂ«„ „ ⁄«—÷… Ê› «ÊÏ „ ÷«—»… ·’⁄„ Â„ «·„«‰⁄… „‰ –·ﬂ ›ﬂ· „«—ÊÌ ⁄‰Â„ „ ⁄«—÷« «„« «‰ ÌﬂÊ‰ „ﬂ–Ê»« ⁄·ÌÂ„ «Ê „Õ„Ê·« ⁄·Ï «· ﬁÌ…  Ê· „ÌÌ“ „« ’œ— „‰Â„  ﬁÌ… „‰ €Ì—Â Ì‰Ÿ— ›Ì„« Ê«›ﬁ «Â· «·”‰… „‰ «·ÕœÌÀÌ‰ ›Ìÿ—Õ ·«‰Â ÂÊ «·–Ì  Õ „· ›ÌÂ «· ﬁÌ… œÊ‰ „« Œ«·›Â„ .<br />
<br />
Ê«·√„— ·Ì” ⁄‰œ «·‘Ì⁄… «ŒÌ «·Ã”«— ÊÂ–« «·«„— ⁄‰œﬂ„ «Ì÷« ⁄‰œ «Â· «·”‰… Ê«·Ìﬂ «·œ·Ì· : ﬁ«· «»‰  Ì„Ì… «–« ﬂ«‰ ›Ì ›⁄· „” Õ» „›”œ… ·„ Ì’— „” Õ»« Ê„‰ Â‰« –Â» „‰ –Â» „‰ «·›ﬁÂ«¡ «·Ï  —ﬂ «·„” Õ»«  «–« ’«—  ‘⁄«—« ·Â„ ›·« Ì „Ì“ «·”‰Ì „‰ «·—«›÷Ì Ê„’·Õ… «· „Ì“ ⁄‰Â„ ·«Ã· ÂÃ—«‰Â„ Ê„Œ«·› Â„ «⁄Ÿ„ „‰ „’·Õ… Â–« «·„” Õ» .... .<br />
<br />
„‰Â«Ã «·”‰… : Ã 4 ’ 154 .<br />
<br />
› ŒÌ· Ì —ﬂ «·„” Õ» «–« ’«— ‘⁄«—« ·‰« <br />
<br />
ÊÂ‰«ﬂ «·ﬂÀÌ— „À· Â–Â «·«ﬁÊ«· ›Ì „Œ«·›… «·‘Ì⁄… Õ Ï Ê·Ê ﬂ«‰ «·«„— „” Õ»« Ì —ﬂ ·›⁄· «·‘Ì⁄… ·Â–« «·„” Õ» ›«··Â «·„” ⁄«‰ Ê‘ﬂ—« .<br />
<br />
Ê„« “·  «‰ Ÿ— «·«Œ ﬁ’Ì  »«·—œ ⁄·Ï „« »Ì‰ Â „‰ ÷⁄› ﬂ· «œ· Â ›Ì «À»«  «‰ «·‰»Ì ·ﬁ» ⁄„— »«·›«—Êﬁ :)<br />
<br />
√Ê·«  ¬”› · √Œ—Ì ··—œ ÊÂ–« ·”›—Ì   „Ê”ÊÌ √–ﬂ—ﬂ ÊÂ–« ﬂ„« ›Â„ Â „‰ —œÊœﬂ √‰ﬂ —Ã· „‰’› Ê—Ã·   »⁄ «·’ÕÌÕ Ê  Õﬁﬁ „‰ «·÷⁄Ì› Ê »Ì‰Â ·–« √‰« √ÿ·» „”«⁄œ ﬂ ›Ì Â–« ...... ﬁÊ· ....<br />
(  ÊÌ„ﬂ‰ «‰ ÌﬂÊ‰ «Œ ·«› «·ÿ»⁄«   ) Â–Â  ﬂ——  „‰ﬂ ›Ì √ﬂÀ— „‰ —œ ··≈ŒÊ… ÊÂ–« ≈‰’«› „‰ﬂ ....<br />
√„« ÿ·»ﬂ √”„ «·ﬂ «» ›ÂÊ √„«„ﬂ Ê√⁄ ﬁœ √‰ﬂ  ÿ·» «·ÿ»⁄… √„« «·ÿ»⁄«   Œ ·› „⁄ ‘—«ÕÂ« ÊÂ–« «·–Ì √Õ÷— Â ·ﬂ ÂÊ „ÊÃÊœ ›Ì Â–« «·„’œ— Ê⁄·Ìﬂ «·—œ Ê«· ÕﬁÌﬁ „‰ –·ﬂ √‰  .... √„« ﬁÊ·ﬂ ( ›√‰  «Ì÷«  ƒÌœ‰« ÊÂ–« Ê«÷Õ „‰ ﬁÊ·ﬂ ) <br />
·Ì” ﬂ· „‰ √Õ÷— ﬁÊ·« ··‰ﬁ«‘ ›Â–« œ·Ì· √‰Â ÌﬁÊ· »Â √»œ« Â–« Œÿ√ ÊŸ‰ﬂ Œ«ÿ∆ ...√‰« ‰ﬁ·  „«ﬁ«·Â «·„–Â» ›Ì Â–Â «·„”√·… Ê√Õ÷—  œ·Ì· ›Ì Â–« Ê√‰   —Ìœ —ﬁ„ «·„”√·… Ê«·ÿ»⁄… Ê€Ì—Â ... ÊÂ–« ﬂ·Â ·„‰ √—«œ «· Õﬁﬁ ..›Ì Â· Â–« ’ÕÌÕ „ÊÃÊœ ›Ì «·„–Â» √„ ·« øø ÊÂ–« ·ﬂ √‰  ÿ—Õ Â ⁄·Ìﬂ ›·«  —„Ì «·ﬂ—… ›Ì „·⁄»Ì ...<br />
Ê‘Ì ¬Œ— ·„« √‰   ÿ—Õ ‰›” «·”ƒ«· «·–Ì ÿ—Õ Â ⁄·Ìﬂ Â· √‰   Õ«”»‰« √Ì √‰ „ √Ì÷«  ﬁÊ·Ê‰ »√‰ «·‘Ì⁄… –»«∆ÕÂ„ Õ—«„ ⁄‰œﬂ„ Ì«”‰… ... Â–Â „Ê÷Ê⁄ ¬Œ— „„ﬂ‰ ‰‰«ﬁ‘… ›Ì «·√ŒÌ— »⁄œ √‰  “Ì· «·≈‘ﬂ«· ⁄‰œ‰« Â‰« ....<br />
 ﬁÊ· ( À«‰Ì« : «ŒÌ «·›«÷· ‰Õ‰ ·« ‰ﬁÊ· »«‰ «·”‰… Â„ ‰Ê«’» ....) <br />
Â–« Ê«··Â ·Ê ≈· “„ „ »Â ·ﬂ«‰ ÿÌ» Ê·ﬂ‰ Â–Â √ﬁÊ«· ﬁ·Ì·… „‰ «·„‰’›Ì‰ Ê«·„⁄ œ·Ì‰ „‰ «·‘Ì⁄… «·≈„«„Ì… √‰  «·¬‰  ” ‘Âœ »Â √Ê »Â„ ›«·„⁄ œ·Ê‰ «·‘Ì⁄… „⁄—Ê›Ê‰ ⁄‰œ‰« .....<br />
Ê·ﬂ‰ √‰« √Õ÷— —Ê«Ì«  ·ﬂ ÌÃ» √‰  ﬂÊ‰ √Ì÷« „‰’›« ›Ì ÊÃÊœÂ« ›Ì «·„–Â» Ê«⁄ ﬁ«œ ﬂÀÌ— „‰ «·‘Ì⁄… »Â« „À· Â–Â «·—Ê«Ì«  «· Ì √Õ÷— Â« ·ﬂ ..... «·‰Ê«’» Ê ⁄—Ì›Â Ê«ﬁ⁄Ì« Ê›Ì »⁄÷ «·ﬂ » „⁄—Ê›… ... ›Ê«ﬁ⁄Ì« ‰Õ‰ ‰⁄Ì‘… ﬂ· ÌÊ„ ⁄‰œ‰« <br />
›Â„ ⁄‰œ‰« ›Ì „‰ÿﬁ ‰« ·« Ì‰«œÊ‰‰« ≈·« »«·‰Ê«’» Êﬂ–·ﬂ ›Ì «·„‰ œÌ«  «·‘Ì⁄Ì… ·« Ì‰«œÊ‰‰« ≈·« »«·‰Ê«’» Ê«·ﬁ·Ì· ÂÊ «·⁄«ﬁ· »· «·‰«œ— „‰ ÌŒ«ÿ»ﬂ »√œ» Ê⁄ﬁ· Ê›Â„ ·„⁄‰Ï «·ﬂ·„«  «· Ì Ìÿ·ﬁÂ« ....<br />
√‰ „  ÿ·ﬁÊ‰ ⁄·Ï «·”‰… »«·‰Ê«’» Ê√ﬂÊ‰ „‰’› ·ﬂ ⁄·Ï »⁄÷ «·”‰… ‰Ê«’» ·–«  Ãœ —Ê«Ì« ﬂ„ «·»«ÿ·…   ÕœÀ »⁄œ«Ê… «·’Õ«»… ·¬· «·»Ì  Êﬂ–·ﬂ √„Â«  «·„ƒ„‰Ì‰ ‰«’»Ì«  Ê –ﬂ—Ê‰ «·—Ê«Ì«  ⁄·Ï –·ﬂ √‰ „ ·„  ﬁÊ·ÊÂ« Ê·ﬂ‰ ﬁ· „ —„Ê“ √Â· «·”‰… «·–Ì‰ ‰ﬁ·Ê« ·‰« Â–« «·œÌ‰ „⁄ «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Â„ »«·ÕﬁÌﬁ… Ÿ·„… Ê‰Ê«’» Ê« »⁄ „ „⁄„„Ìﬂ„ œÊ‰ Ê⁄Ì Ê·«  ÕﬁÌﬁ ....ÊÂ–« ÿ»⁄« Ì‰«›Ì «·≈‰’«› ÊÌ‰«›Ì   »⁄ «·’ÕÌÕ Ê«·÷⁄Ì› „‰ «·—Ê«Ì«  «·ﬂÀÌ—… ›Ì «·„–Â» «·Ã⁄›—Ì ..<br />
ÊÕ Ï √ﬂÊ‰ „⁄ﬂ Ê«÷Õ √Õ÷— ·ﬂ —Ê«Ì…  ƒÌœ «·—Ê«Ì… «·”«»ﬁ… «· Ì √Õ÷— Â« ·ﬂ ......<br />
⁄‰ √»Ì ⁄»œ«··Â ⁄ √‰Â ﬁ«· ( ≈–« Ê—œ ⁄‰ﬂ„ ÕœÌÀ«‰ „Œ ·›«‰ ›Œ–Ê« »„« Œ«·› «·ﬁÊ„ ) √‰Ÿ— »Õ«— «·√‰Ê«— Ã2/233 ÊÊ”«∆· «·‘Ì⁄… Ã27 /118<br />
Ê√Ì÷« —Ê«Ì… ( ›Œ–Ê« »√»⁄œÂ„« „‰ ﬁÊ· «·⁄«„… ) ÃÊ«»«  √Â· «·„Ê’· ··„›Ìœ ’14 <br />
„Ê”ÊÌ »⁄œ √‰   »⁄ ’Õ… «·—Ê«Ì Ì‰ ...√ﬁÊ· Â–« Ê«÷Õ „‰ «·—Ê«Ì Ì‰ «·”«»ﬁ Ì‰ «·„Œ«·›… «·Ê«÷Õ… ··”‰… Ê„‰ œÌ‰Â„ Ê ‰«’— «·—Ê«Ì… «· Ì  Êﬁ›  ⁄‰œÂ« ....<br />
«·ÕﬁÌﬁ… ·„  ﬂ‰ ≈Ã«»« ﬂ »ﬁœ— ”„⁄ ﬂ «·ÿÌ»… «· Ì ﬂÊ‰ Â« √‰« ....„Ê”ÊÌ √‰  ·„  Ã«Ê» ⁄·Ï ‘Ì „⁄·Ì‘ Â–Â ÕﬁÌﬁ… Ê·« »œ „‰ «·«⁄ —«› »Â« ... ’Õ √‰ «· ﬁÌ… Ê√ﬁ’œ ›Ì „–Â»ﬂ„ √Ã—Â« ⁄ŸÌ„ Ãœ« Ê√‰« Ê÷⁄  „Ê÷Ê⁄ Ì ﬂ·„ ⁄‰ «· ﬁÌ… ⁄‰œﬂ„ Ê√Õ÷—  —Ê«Ì«  ÊÌ«·Ì ﬂ  ‘«—ﬂ ›ÌÂ Õ Ï  »Ì‰ «·’ÕÌÕ „‰ «·÷⁄Ì› ..ÊÂ–« ·« Ìﬁ·· „‰ «· ﬁÌ… Ê√Ã—Â« Ì«„Ê”ÊÌ ﬂ‰ „‰’›« ....<br />
 ﬁÊ· ( À«·À« : ‘—Õ «·“Ì«—… «·Ã«„⁄… ·Ì” ⁄‰œÌ «·«‰ Ê·« «⁄—› ) <br />
√ﬁÊ· √‰« „‰ Ÿ— Ê√  »⁄ „Ê«÷Ì⁄ﬂ Ê—œÊœﬂ ....„⁄ √‰‰Ì ·„ √ﬁ—√ „« —œÌ  »Â »⁄œ —œﬂ Â–« › ‰»Â ..<br />
 ﬁÊ· —«»⁄« ( ÊÂÊ ⁄·Ï «·⁄„Ê„ „ﬁ»Ê· ⁄‰œ‰« )<br />
ÊÂ–« «⁄ —«› „‰ﬂ ⁄·Ï ÊÃÊ» „Œ«·›… √Â· «·”‰… »«·‘—Êÿ «· Ì –ﬂ— Â« ÊÂ–« œ·Ì· ⁄·Ï «Œ ·«› œÌ‰ «·‘Ì⁄… ÊœÌ‰ «·”‰… <br />
Êﬂ·«„ﬂ Ãœ« Ê«÷Õ ›Ì Â–« ÊÂ–« „« √—œ  √‰ √ »Ì‰Â „‰ Ê«Õœ „‰ﬂ„ ....<br />
„Ê”ÊÌ √Ì÷« √Œÿ√  „—… √Œ—Ï √‰ﬂ ·„  · “„ »„« ÿ·»  „‰Ì √·« ÊÂÊ «·ÿ»⁄«  ....·ﬂ‰ Â–« ·« Ì⁄‰Ì‰Ì √»œ« Ê·« √ÿ·»Â ..<br />
·ﬂ‰ √‰  Êﬁ⁄  »Œÿ√ √ﬂ»— √·« ÊÂÊ √‰ﬂ » —  «·„”√·… » —« Ê·„ ‰⁄—› ⁄‰ „«–« Ì ﬂ·„ «»‰  Ì„Ì… »«·÷»ÿ ...„Ê”ÊÌ ⁄‰œ„«  ÿ·» „‰ €Ì—ﬂ »‘∆ ..„⁄·Ì‘ √—ÃÊ √‰  · “„ ›ÌÂ √‰  .. “Ì‰ ....<br />
Ê·ﬂ‰ ⁄·Ï Õ”» „«›Â„ Â √‰« Ê„„ﬂ‰ √Õœ √”Êœ «·”‰… Ì’ÕÕ ·Ì ÊÌÊÃÂ‰Ì ... √‰ «·‘ÌŒ ÌﬁÊ· »ÊÃÊ» „Œ«·›… √Â· «·»œ⁄ Ê√Õ÷— ·‰« ›—ﬁ… ÊÂÌ ﬁÊ·Â «·—«›÷… √‰Â ÌÃ» „Œ«·› Â„ ·√‰Â„ √Â· »œ⁄ ...<br />
Ê·ﬂ‰ Ì«„Ê”ÊÌ √œ⁄Êﬂ ··≈‰’«› „—… √Œ—Ï Â‰« ·Ì” ÌÊÃœ √Õ«œÌÀ ﬂ„« √‰« √Õ÷— Â« ·ﬂ Ê·„  —œ —œ« ⁄·„Ì« „ﬁ‰⁄« <br />
«»‰  Ì„Ì…  ﬂ·„ ﬂ„« ›Â„  »‘ﬂ· ⁄«„ Ê√‰«  ﬂ·„  ⁄‰ —Ê«Ì«  Ì«„Ê”ÊÌ ... „⁄·Ì‘ —«Õ  ⁄·Ìﬂ √—ÃÊ √‰   ﬁÌœ »«·—Ê«Ì«  ..<br />
·√‰ ﬂ·«„ «·»‘— Ì«„Ê”ÊÌ Ê·Ì” „À·ﬂ Ì⁄—› ÌƒŒ– „‰Â ÊÌ—œ Ê·Ì” ÂÊ »Õœ –« Â œ·Ì· ·–«  Ãœ‰Ì √ ﬁÌœ „Ê«÷Ì⁄Ì »«·—Ê«Ì« <br />
√„« ﬁÊ· »‘— ÌƒŒ– „‰Â ≈–« Ê«›ﬁ «·œ·Ì· «·’ÕÌÕ ÊÌ—œ ≈–« Œ«·›Â ... “Ì‰ ... „⁄·Ì‘ —«Õ  ⁄·Ìﬂ ...<br />
√„« «·√ﬁÊ«· «·ﬂÀÌ— ·«  ⁄‰Ì‰Ì ﬂ„« ﬁ·  ·ﬂ ›√‰« √ ﬂ·„ ⁄‰ «·—Ê«Ì«  Ì«„Ê”ÊÌ Ê√ŒÌ—« ¬”› · √Œ—Ì ›Ì «·—œ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Ã”«—1</div><div class="date">11-07-06, 09:54 PM</div></div><div class="posttext">„Ê”ÊÌ ‰”Ì  √‰ √Õ÷— ·ﬂ ÊÂ–«  „‰ ﬂ·«„ «·»‘— ﬂ„« ﬁ·  ·ﬂ √‰« ...ÊÂÊ ‘—Õ ··›Ÿ ﬂ·„… «·‰«’»Ì Ê ›”Ì—Â« ...<br />
Ê„„« Ìƒﬂœ √‰ «·„ﬁ’Êœ »«·‰«’»Ì ⁄‰œ «·≈„«„Ì… Â„ √Â· «·”‰…° „« ﬁ«·Â Õ”Ì‰ »‰ «·‘ÌŒ „Õ„œ ¬· ⁄’›Ê— «·»Õ—«‰Ì ›Ì: &quot;«·„Õ«”‰ «·‰›”«‰Ì… ›Ì √ÃÊ»… «·„”«∆· «·Œ—«”«‰Ì… ’‹157 ÿ »Ì—Ê &quot; ( ⁄·Ï √‰ﬂ ﬁœ ⁄—›  ”«»ﬁ« √‰Â ·Ì” «·‰«’» ≈·« ⁄»«—… ⁄‰ «· ﬁœÌ„ ⁄·Ï ⁄·Ì¯Ú ⁄·ÌÂ «·”·«„).  »«·‰”»… ·Ì √‰« ·„ √›Â„ «· ﬁœÌ„ Â‰«  Ì« ·Ì  «·„Ê”ÊÌ Ì›”— ·‰« ‰Ê⁄ «· ﬁœÌ„ «·–Ì ›ÌÂ ÌﬂÊ‰ ‰«’»Ì« ....<br />
Êﬁ»·Â« ﬁ«· ›Ì ’‹147 „‰ ﬂ «»Â: (»· √Œ»«—Â„  ı‰«œÌ »√‰¯Û «·‰«’» ÂÊ „« Ìıﬁ«· ·Â ⁄‰œÂ„ ”‰Ì¯«). ÊÌﬁÊ· ›Ì ‰›” «·„Ê÷⁄: (Ê·« ﬂ·«„ ›Ì √‰¯Û «·„—«œ »«·‰«’»… Â„ √Â· «· ”‰¯‰) «Â‹<br />
Ì«·Ì  Ì›”— ·‰« «·„Ê”ÊÌ Â–« ... √‰»Â √‰‰« »’œœ ﬂ·«„ »‘— Ê·Ì” —Ê«Ì«  .... ⁄‰œ„«  ﬂÊ‰ Â‰«ﬂ —Ê«Ì«  ÌﬂÊ‰ ¬—«¡ Ê ›«”Ì—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">13-07-06, 03:54 AM</div></div><div class="posttext">&#1604;&#1604;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1585;&#1601;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">13-07-06, 05:58 AM</div></div><div class="posttext">Ì« €»Ì Ê÷⁄  √ﬂÀ— „‰ —Ê«Ì… ·Ì” ›ÌÂ« «·Ê«ﬁœÌ Ì« √Õ„ﬁ <br />
<br />
=======<br />
<br />
ÊÃ«¡ ›Ì ﬂ «» ‘—Õ «’Ê· «⁄ ﬁ«œ «Â· «·”‰… «··«·ﬂ«∆Ì<br />
<br />
2685 «‰« ⁄·Ì »‰ „Õ„œ »‰ ⁄Ì”Ï ﬁ«· «‰« ⁄·Ì »‰ „Õ„œ «·„’—Ì ﬁ«· ‰« «»Ê “Ìœ ⁄»œ«·—Õ„‰ »‰ Õ« „ ﬁ«· ‰« ⁄„— »‰ Œ«·œ ﬁ«· ‰« “ÂÌ— »‰ „⁄«ÊÌ… ⁄‰ ⁄—Ê… ⁄‰ ⁄»œ«··Â »‰ ﬁ‘Ì— ﬁ«· ·ﬁÌ  «»« Ã⁄›— „Õ„œ »‰ ⁄·Ì Ì‘Âœ «‰ «»«»ﬂ— «·’œÌﬁ Ê⁄„— «·›«—Êﬁ —÷Ê«‰ «··Â ⁄·ÌÂ„« Ê«·—«›÷…  ‰ﬂ— –·ﬂ<br />
<br />
========<br />
<br />
„”‰œ «·≈„«„ √Õ„œ. <br />
 ÕœÌÀ »—Ìœ… «·√”·„Ì —÷Ì «··Â ⁄‰Â.<br />
<br />
ÕœÀ‰« ⁄»œ «··Â ÕœÀ‰Ì √»Ì ÕœÀ‰« “Ìœ »‰ «·Õ»«» ÕœÀ‰« Õ”Ì‰ ÕœÀ‰Ì ⁄»œ «··Â »‰ »—Ìœ… ⁄‰ √»ÌÂ ⁄‰ √„… ”Êœ«¡ √   —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ Êﬁœ —Ã⁄ „‰ »⁄÷ „€«“ÌÂ ›ﬁ«· : ≈‰Ì ﬂ‰  ‰–—  ≈‰ —œﬂ «··Â ’«·Õ« √‰ √÷—» ⁄‰œﬂ »«·œ› ﬁ«·: ≈‰ ﬂ‰  ›⁄·  ›«›⁄·Ì Ê≈‰ ﬂ‰  ·„  ›⁄·Ì ›·«  ›⁄·Ì ›÷—»  ›œŒ· √»Ê »ﬂ— ÊÂÌ  ÷—» ÊœŒ· €Ì—Â ÊÂÌ  ÷—» À„ œŒ· ⁄„— ﬁ«·: ›Ã⁄·  œ›Â« Œ·›Â« ÊÂÌ „ﬁ‰⁄… ›ﬁ«· —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ≈‰ «·‘Ìÿ«‰ ·Ì›—ﬁ „‰ﬂ Ì« ⁄„— √‰« Ã«·” ÂÂ‰« ÊœŒ· Âƒ·«¡ ›·„« √‰ œŒ·  ›⁄·  „« ›⁄· .<br />
<br />
===============<br />
1251 ÕœÀ‰« √»Ê»ﬂ— À‰« “Ìœ »‰ «·Õ»«» ⁄‰ Õ”Ì‰ »‰ Ê«ﬁœ ⁄‰ «»‰ »—Ìœ… ⁄‰ √»ÌÂ √‰ —”Ê· «··Â ’·Ï «·Â ⁄·ÌÂ Ê”·„ ﬁ«·  ≈‰Ì ·√Õ”» «·‘Ìÿ«‰ Ì›—ﬁ „‰ﬂ Ì« ⁄„—  / ﬂ «» «·”‰… ·√»Ì ⁄«’„ <br />
<br />
<br />
<br />
<br />
<br />
ÊÂ–« ÕœÌÀ ’ÕÕÂ «·√·»«‰Ì <br />
<br />
<br />
<br />
1154-À‰« √»Ê»ﬂ— À‰« √»Ê√”«„… ÕœÀ‰« Â‘«„ ⁄‰ „Õ„œ »‰ ”Ì—Ì‰ ⁄‰ ⁄ﬁ»… »‰ √Ê” «·”œÊ”Ì ⁄‰ ⁄»œ «··Â »‰ ⁄„— ﬁ«· ÌﬂÊ‰ ›Ì Â–Â «·√„… «À‰« ⁄‘— Œ·Ì›… √»Ê »ﬂ— «·’œÌﬁ √’» „ «”„Â ⁄„— «·›«—Êﬁ ﬁ—‰ „‰ ÕœÌœ √’» „ «”„Â Ê ⁄À„«‰ »‰ ⁄›«‰ –Ê «·‰Ê—Ì‰ √Ê Ì ﬂ›·Ì‰ „‰ «·√Ã— ﬁ · „Ÿ·Ê„« √’» „ «”„Â <br />
«·—«ÊÌ: ⁄ﬁ»… »‰ √Ê” «·”œÊ”Ì  -  Œ·«’… «·œ—Ã…: ≈”‰«œÂ ’ÕÌÕ  -  «·„ÕœÀ: «·√·»«‰Ì  -  «·„’œ—: ﬂ «» «·”‰…  ·√»Ì ⁄«’„  -  «·’›Õ… √Ê «·—ﬁ„: 1154<br />
<br />
<br />
======<br />
<br />
Ê„‰ ﬂ » «·‘Ì⁄…<br />
<br />
«·Ì «·„ÃÊ”ÊÌ  »«·‰”»… ·· ’ÕÌÕ Ê«· ÷⁄Ì› ›Ì —Ê«Ì«  «·«∆„… Õ”» œÌ‰ﬂ„ Ì Ê·«Â« «·„Ã ÂœÊ‰ Ê·Ì” ‰ﬂ—… „À·ﬂ <br />
<br />
<br />
ÊÌﬁÊ· «·≈„«„ «·—«»⁄ ⁄‰œ «·«À‰Ì ⁄‘—Ì… ÊÂÊ ⁄·Ì¯ »‰ Õ”Ì‰ ÌÃÌ» ﬂ„« —ÊÏ ⁄·«„ Â„ ⁄·Ì¯ »‰ √»Ì «·› Õ «·√—»·Ì ›Ì ﬂ «»Â ( ﬂ‘› «·€„¯… ›Ì „⁄—›… «·√∆„… ) <br />
<br />
⁄‰ ⁄·Ì »‰ «·Õ”‰ √‰Â : (( ﬁœ„ ⁄·ÌÂ ‰›— „‰ √Â· «·⁄‹—«ﬁ ›ﬁ«·‹Ê« ›Ì √»Ì »ﬂ— Ê⁄„— Ê⁄À„«‰ —÷Ì «··Â ⁄‰Â„° ›·„« ›—€Ê« „‰ ﬂ·«„Â„° ﬁ«· ·Â„: √·«  Œ»—Ê‰Ì √‰ „ { «·„Â«Ã—Ê‰ «·√Ê·Ê‰ «·–Ì‰ √Œ—ÃÊ« „‰ œÌ«—Â„ Ê√„‹Ê«·Â„ Ì» €Ê‰ ›÷·« „‰ «··‹Â Ê—÷Ê«‰« ÊÌ‰’—Ê‰ «··Â Ê—”Ê·Â √Ê·∆ﬂ Â„ «·’«œﬁÊ‰ }ø ﬁ«·Ê«: ·«° ﬁ«·: ›√‰ „ { «·–Ì‰  »Ê√Ê« «·œ«— Ê«·≈Ì„«‰ „‰ ﬁ»·Â„ ÌÕ»Ê‰ „‰ Â«Ã— ≈·ÌÂ„ Ê·« ÌÃœÊ‰ ›Ì ’œÊ—Â„ Õ«Ã… „„« √Ê Ê« ÊÌƒÀ—Ê‰ ⁄·Ï √‰›”Â„ Ê·Ê ﬂ«‰ »Â„ Œ’«’… }ø ﬁ«·Ê«: ·«° ﬁ«·: √„« √‰ „ ﬁœ  »—√ „ √‰  ﬂÊ‰Ê« „‰ √Õœ Â–Ì‰ «·›—ÌﬁÌ‰ Ê√‰« √‘Âœ √‰ﬂ„ ·” „ „‰ «·–Ì‰ ﬁ«· «··Â ›ÌÂ„ { Ê«·–Ì‰ Ã«ƒ« „‰ »⁄œÂ„ ÌﬁÊ·Ê‰ —»‰« «€›— ·‰« Ê·≈ŒÊ«‰‰« «·–Ì‰ ”»ﬁÊ‰« »«·≈Ì„«‰ Ê·«  Ã⁄· ›Ì ﬁ·Ê»‰« €·« ··–Ì‰ ¬„‰Ê« } √Œ—ÃÊ« ⁄‰Ì ›⁄· «··Â »ﬂ„ )) ﬂ‘› «·€„… Ã‹2 ’ (291)  Õ  ⁄‰Ê«‰ ( ›÷«∆· «·≈„«„ “Ì‰ «·⁄«»œÌ‰ ). œ«— «·√÷Ê«¡ ‹ »Ì—Ê  ‹ ÿ. 1405Â‹ ‹ 1985„ <br />
<br />
=====<br />
<br />
´ ÃÊ«» √„Ì— «·„ƒ„‰Ì‰ ⁄·ÌÂ «·”¯·«„ «·Ï „⁄«ÊÌ… ª <br />
ﬁ«· ‰’— : ›ﬂ » ≈·ÌÂ ⁄·Ì¯ ⁄·ÌÂ «·”¯·«„ : <br />
<br />
»”„ «··¯ÛÂ «·—¯Õ„‰ «·—¯ÕÌ„ „‰ ⁄»œ «··¯ÛÂ ⁄·Ì¯ √„Ì— «·„ƒ„‰Ì‰ ≈·Ï „⁄«ÊÌ… »‰ √»Ì ”›Ì«‰ ° √„¯« »⁄œ ° ›≈‰¯ √Œ« ŒÊ·«‰ ﬁœ„ ⁄·Ì¯ »ﬂ «» „‰ﬂ  –ﬂ— ›ÌÂ „Õ„¯œ« ’·¯Ï «··¯ÛÂ ⁄·ÌÂ Ê ¬·Â Ê „« √‰⁄„ «··¯ÛÂ ⁄·ÌÂ »Â „‰ «·ÂœÏ Ê «·ÊÕÌ ° ›«·Õ„œ ··¯Â «·¯–Ì ’œ¯ﬁÂ «·Ê⁄œ ° Ê  „¯„ ·Â «·‰’— Ê „ﬂ¯‰ ·Â ›Ì «·»·«œ ° Ê √ŸÂ—Â ⁄·Ï √Â· «·⁄œÏ Ê «·‘‰¬‰ „‰ ﬁÊ„Â «·¯–Ì‰ Ê À»Ê« »Â ( Ê À»Ê« ⁄·ÌÂ Œ · ) Ê ‘‰›Ê« ·Â ° Ê √ŸÂ—Ê« ·Â «· ﬂ–Ì» ° Ê »«—“ÊÂ »«·⁄œ«Ê… ° <br />
<br />
Ê Ÿ«Â—Ê« ⁄·Ï ≈Œ—«ÃÂ Ê ⁄·Ï ≈Œ—«Ã √’Õ«»Â ° Ê √·¯»Ê« ⁄·ÌÂ «·⁄—» Ê Ã«„⁄ÊÂ„ ⁄·Ï Õ—»Â ° Ê ÃÂœÊ« ›Ì √„—Â ﬂ·¯ «·ÃÂœ ° Ê ﬁ·¯»Ê« ·Â «·«„Ê— Õ ¯Ï ŸÂ— √„— «··¯ÛÂ Ê Â„ ﬂ«—ÂÊ‰ ° Ê ﬂ«‰ √‘œ¯ «·‰¯«” ⁄·ÌÂ ≈·»… «”— Â Ê «·√œ‰Ï ›«·√œ‰Ï „‰ ﬁÊ„Â ≈·«¯ „‰ ⁄’„Â «··¯ÛÂ „‰Â„ . <br />
<br />
Ì« «»‰ Â‰œ ›·ﬁœ Œ»¯√ ·‰« «·œ¯Â— „‰ﬂ ⁄Ã»« ° Ê ·ﬁœ ﬁœ„  ›√›Õ‘  ° ≈– ÿ›ﬁ   Œ»—‰« ⁄‰ »·«¡ «··¯ÛÂ  ⁄«·Ï ›Ì ‰»Ì¯Â „Õ„¯œ ’·¯Ï «··¯ÛÂ ⁄·ÌÂ Ê ¬·Â Ê ›Ì‰« ° ›ﬂ‰  ›Ì –·ﬂ ﬂÃ«·» «· „— ≈·Ï ÂÃ— ° √Ê ﬂœ«⁄Ì „”œ¯œÂ ≈·Ï «·‰÷«· ° Ê –ﬂ—  √‰¯ «··¯ÛÂ «Ã »Ï ·Â „‰ «·„”·„Ì‰ √⁄Ê«‰« √Ì¯œÂ «··¯ÛÂ »Â„ ›ﬂ«‰Ê« ›Ì „‰«“·Â„ ⁄‰œÂ ⁄·Ï ﬁœ— ›÷«∆·Â„ ›Ì «·≈”·«„ ° ›ﬂ«‰ √›÷·Â„ “⁄„  ( ﬂ„« “⁄„  Œ · ) ›Ì «·≈”·«„ Ê √‰’ÕÂ„ ··¯Â Ê —”Ê·Â «·Œ·Ì›… Ê Œ·Ì›… «·Œ·Ì›… ° Ê ·⁄„—Ì ≈‰¯ „ﬂ«‰Â„« „‰ «·≈”·«„ ·⁄ŸÌ„ ° Ê ≈‰¯ «·„’«» »Â„« ·Ã—Õ ›Ì «·«”·«„ ‘œÌœ ° —Õ„Â„« «··¯ÛÂ Ê Ã“«Â„« »√Õ”‰ «·Ã“«¡ . 1 Ê –ﬂ—  √‰¯ ⁄À„«‰ ﬂ«‰ ›Ì «·›÷· À«·À« ° ›«‰ Ìﬂ‰ ⁄À„«‰ „Õ”‰« ›”ÌÃ“ÌÂ «··¯ÛÂ »≈Õ”«‰Â ° Ê ≈‰ Ìﬂ‰ „”Ì∆« ›”Ì·ﬁÏ —»¯« €›Ê—« ·« Ì ⁄«Ÿ„Â –‰» √‰ Ì€›—Â . <br />
<br />
Ê ·⁄„— «··¯ÛÂ 2 ≈‰¯Ì ·√—ÃÊ« ≈–« √⁄ÿÏ «··¯ÛÂ «·‰¯«” ⁄·Ï ﬁœ— ›÷«∆·Â„ ›Ì «·«”·«„ Ê ‰’ÌÕ Â„ ··¯Â Ê ·—”Ê·Â √‰ ÌﬂÊ‰ ‰’Ì»‰« ›Ì –·ﬂ «·√Ê›— . <br />
<br />
≈‰¯ „Õ„¯œ« ’·¯Ï «··¯ÛÂ ⁄·ÌÂ Ê ¬·Â ·„¯« œ⁄« ≈·Ï «·«Ì„«‰ »«··¯Â Ê «· ÊÕÌœ ﬂ‰¯« √Â· «·»Ì  √Ê¯· „‰ ¬„‰ »Â Ê ’œ¯ﬁ »„« Ã«¡ »Â ° ›·»À‰« √ÕÊ«·« „Ã—¯„… Ê „« Ì⁄»œ «··¯ÛÂ ›Ì —»⁄ ”«ﬂ‰ „‰ «·⁄—» €Ì—‰« ° ›√—«œ ﬁÊ„‰« ﬁ · ‰»Ì¯‰« Ê «Ã Ì«Õ √’·‰« ° Ê Â„¯Ê« »‰« «·Â„Ê„ ° Ê ›⁄·Ê« »‰« «·√›«⁄Ì· . <br />
<br />
›„‰⁄Ê‰« «·„Ì—… ° Ê √„”ﬂÊ« ⁄‰¯« «·⁄–» ° Ê √Õ·”Ê‰« «·ŒÊ› ° Ê Ã⁄·Ê« ⁄·Ì‰« «·√—’«œ Ê «·⁄ÌÊ‰ ° Ê «÷ÿ—¯Ê‰« ≈·Ï Ã»· Ê ⁄— ° Ê √ÊﬁœÊ« ·‰« ‰«— «·Õ—» ° Ê ﬂ »Ê« ⁄·Ì‰« »Ì‰Â„ ﬂ «»« ·« ÌÊ«ﬂ·Ê‰« ° Ê ·« Ì‘«—»Ê‰« ° Ê ·« Ì‰«ﬂÕÊ‰« ° Ê ·« Ì»«Ì⁄Ê‰« ° Ê ·« ‰√„‰ ›ÌÂ„ Õ ¯Ï ‰œ›⁄ «·‰»Ì¯ ’·¯Ï «··¯ÛÂ ⁄·ÌÂ Ê ¬·Â ›Ìﬁ ·Ê‰Â Ê Ì„À¯·Ê« »Â ° ›·„ ‰ﬂ‰ ‰√„‰ ›ÌÂ„ ≈·«¯ „‰ „Ê”„ ≈·Ï „Ê”„ . <br />
<br />
›⁄“„ «··¯ÛÂ ·‰« ⁄·Ï „‰⁄Â Ê «·–¯»¯ ⁄‰ ÕÊ“ Â ° Ê «·—¯„Ì „‰ Ê—«¡ Õ—„ Â ° <br />
<br />
<br />
----------- <br />
( 1 ) ›Ï «·»Õ«— : Ê √‰’ÕÂ„ ··¯Â Ê ·—”Ê·Â «·Œ·Ì›… «·’œÌﬁ ° Ê Œ·Ì›… «·Œ·Ì›… «·›«—Êﬁ Ê ·⁄„—Ï –ﬂ—  √„—« «‰  „ «⁄ “·ﬂ ﬂ·Â Ê «‰ ‰ﬁ’ ·„ Ì·Õﬁﬂ À·„… ° Ê „« «‰  Ê «·’œÌﬁ ›«·’œÌﬁ „‰ ’œﬁ »Õﬁ‰« Ê √»ÿ· »«ÿ· ⁄œÊ‰« ° Ê „« «‰  Ê «·›«—Êﬁ ›«·›«—Êﬁ „‰ ›—ﬁ »Ì‰‰« Ê »Ì‰ √⁄œ«∆‰« Ê –ﬂ—  √‰ ⁄À„«‰ ﬂ«‰ ›Ï «·›÷· «·Œ ° „‰Â . <br />
<br />
<br />
„‰Â«Ã «·»—«⁄… ›Ì ‘—Õ ‰ÂÃ «·»·«€… «·ŒÊ∆Ì<br />
<br />
=====<br />
<br />
Ê„‰ ﬂ » «·‘Ì⁄…<br />
<br />
⁄‰ Õ–Ì›… »‰ «·Ì„«‰ ﬁ«· : œŒ·  ⁄·Ï «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ê¬·Â ›”√· Â ⁄‰ Â–Â «··¬Ì… : ( √Ê·∆ﬂ «·–Ì‰ √‰Â„ «··Â ⁄·ÌÂ„ „‰ «·‰»ÌÌ  Ê«·’œÌﬁÌ‰ Ê«·‘Âœ«¡ Ê«·’«·ÕÌ‰ ÊÕ”‰ √Ê·∆ﬂ —›Ìﬁ« ) ›ﬁ«· Ì« Õ–Ì›… √„« √‰« ›⁄»œ «··Â ( ›„‰ «·‰»ÌÌ‰ ) Ê„‰ «·’œÌﬁÌ‰ ( ›⁄·Ì »‰ √»Ì ÿ«·» ) Ê„‰ «·‘Âœ«¡ ( Õ„“… ÊÃ⁄›— ) Ê„‰ «·’«·ÕÌ‰ ( «·Õ”‰ Ê«·Õ”Ì‰ ) ÊÕ”‰ √Ê·∆ﬂ —›Ìﬁ« ) ›«·„ÂœÌ ›Ì “„«‰Â .<br />
ﬁ«· [ Õ–Ì›… ] ﬁ·  »√»Ì Ê√„Ì Ì«—”Ê· «··Â √·Ì” √»Ê »ﬂ— ÂÊ «·’œÌﬁ Ê⁄„— ÂÊ «·›«—Êﬁ ﬁ«· ‰⁄„ ø ﬁ«· ‰⁄„ Ì« Õ–Ì›… √»Ê »ﬂ— ÂÊ «·’œÌﬁ Ê⁄„— ÂÊ «·›«—Êﬁ Ê·ﬂ‰ √Ê· „‰ ’œﬁ «··Â Ê—”Ê·Â ›⁄·Ì »‰ √»Ì ÿ«·» Ê·„ Ìﬂ‰ ÌÊ„∆– √»Ê »ﬂ— Ê·« ⁄„— Ê√Ê· „‰ «Œ– »«·”Ì› »ÌœÂ Ê ﬁœ„ Ê÷—» ÊÃÊÂ «·„‘—ﬂÌ‰ ÊÃ«Âœ ›Ì ”»Ì· «··Â „Õ ”»« ⁄·Ì »‰ √»Ì ÿ«·» ›⁄·Ì ÂÊ «·’œÌﬁ «·√ﬂ»— Ê⁄·Ì «·›«—Êﬁ «·√ﬂ»— )<br />
<br />
<br />
√ﬁÊ· : <br />
<br />
›‰›Â„ „‰ Â–« «·ÕœÌÀ √‰ ⁄„— ÂÊ «·›«—Êﬁ »‰’ —”Ê· «··Â ·ﬂ‰ ⁄·Ì «·›«—Êﬁ «·√ﬂ»— Ê⁄„— «·›«—Êﬁ<br />
<br />
«·√’€— ›Ì”„Ï ›«—Êﬁ Ê≈‰ —€„  √‰Ê› «·„ÃÊ” . <br />
<br />
«·„’œ—<br />
<br />
«·ﬂ «» : „‰«ﬁ» «·≈„«„ √„Ì— «·„ƒ„‰Ì‰ (⁄)<br />
<br />
«·„ƒ·› : „Õ„œ »‰ ”·Ì„«‰ «·ﬂÊ›Ì<br />
<br />
«·Ã“¡ : 1 ’ 149<br />
<br />
«·Ê›«… : Õ 300<br />
<br />
«·„Ã„Ê⁄… : „’«œ— «·ÕœÌÀ «·‘Ì⁄Ì… ‹ «·ﬁ”„ «·⁄«„<br />
<br />
 ÕﬁÌﬁ : «·‘ÌŒ „Õ„œ »«ﬁ— «·„Õ„ÊœÌ<br />
<br />
«·ÿ»⁄… : «·√Ê·Ï<br />
<br />
”‰… «·ÿ»⁄ : „Õ—„ «·Õ—«„ 1412<br />
<br />
«·„ÿ»⁄… : «·‰Â÷…<br />
<br />
«·‰«‘— : „Ã„⁄ ≈ÕÌ«¡ «·Àﬁ«›… «·≈”·«„Ì… - ﬁ„ «·„ﬁœ”… [ «·„‰Ã”… ]<br />
<br />
<br />
<br />
Â–« «·„‰ œÏ „› ÊÕ ›Â«  „«⁄‰œﬂ  Ì« „ÃÊ”Ì <br />
<br />
<br />
Ê‰–ﬂ— »ﬁÊ· —Ã· «·œÌ‰ «·‘Ì⁄Ì «·”Ìœ ‰⁄„… «··Â «·Ã“«∆—Ì ÕÊ· «‰ «·‘Ì⁄… ·« ÌÃ „⁄Ê« „⁄ «Â· «·”‰… <br />
<br />
›ﬁœ «Œ—Ã «·‘Ì⁄… „‰ œ«∆—… «·«„… «·«”·«„Ì… <br />
<br />
ÌﬁÊ· «·”Ìœ ‰⁄„… «··Â «·Ã“«∆—Ì ›Ì ﬂ «» «·«‰Ê«— «·‰⁄„«‰Ì… : ‹‹ <br />
<br />
≈‰‰« ·„ ‰Ã „⁄ „⁄Â„ - √Ì „⁄ √Â· «·”‰… - ·«⁄·Ï ≈·Â Ê ·« ⁄·Ï ‰»Ì Ê ·« ⁄·Ï ≈„«„ ° Ê –·ﬂ √‰Â„ ÌﬁÊ·Ê‰ : ≈‰ —»Â„ ÂÊ «·–Ì ﬂ«‰ „Õ„œ« ‰»ÌÂ ° Ê Œ·Ì› Â »⁄œÂ √»Ê »ﬂ— ° Ê‰Õ‰ - √Ì «·—«›÷… - ·« ‰ƒ„‰ »Â–« «·—» Ê ·« »–·ﬂ «·‰»Ì ° ≈‰ «·—» «·–Ì Œ·Ì›… ‰»ÌÂ √»Ê »ﬂ— ° ·Ì” —»‰« Ê ·« –·ﬂ «·‰»Ì ‰»Ì‰«. <br />
<br />
Ê‘Âœ ‘«Âœ „‰ﬂ„<br />
<br />
›„‰ «·ÿ»Ì⁄Ì «‰ ‰ﬂÊ‰ „Œ ·›Ì‰ ⁄‰ «·—«›÷… <br />
·«‰ œÌ‰ﬂ„  „Œ ·› ⁄‰ œÌ‰ «·„”·„Ì‰ ﬂ„« «ﬁ— ‰⁄„… «··Â «·Ã“«∆—Ì<br />
<br />
<br />
··—›‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹⁄</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«œ„ ⁄„—</div><div class="date">13-07-06, 12:39 PM</div></div><div class="posttext">[SIZE=&quot;4&quot;]»«·‰”»… ≈·Ï «·—Ê«Ì«  «· Ì «Ê—œ Â« · À»  √‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„ ·ﬁ» ⁄„— »«·›«—Êﬁ ·„  À»  √»œ« [/COLOR]:) .<br />
<br />
- ”‰»ﬁÏ ÷„‰ «·‘—Õ ··«„«„ «·„⁄ »— ﬁÌ«”« ⁄‰ „‰  ”„ÊÂ„ ⁄·„«¡ «·Ã—Õ Ê«· ⁄œÌ· „À· ’«Õ»ﬂ„ «·„‰ﬁÿ⁄ «· —Ã„… &quot; «·ﬂ‘Ì &quot; ..<br />
<br />
··≈„«„ «·ﬁ—ÿ»Ì<br />
«·Ã“¡ 5 „‰ «·ÿ»⁄… &gt;&gt; ”Ê—… «·‰”«¡ &gt;&gt; «·¬Ì…: 61 {Ê≈–« ﬁÌ· ·Â„  ⁄«·Ê« ≈·Ï „« √‰“· «··Â Ê≈·Ï «·—”Ê· —√Ì  «·„‰«›ﬁÌ‰ Ì’œÊ‰ ⁄‰ﬂ ’œÊœ«}.<br />
<br />
 ..... —ÊÏ Ì“Ìœ »‰ “—Ì⁄ ⁄‰ œ«Êœ »‰ √»Ì Â‰œ ⁄‰ «·‘⁄»Ì ﬁ«· &quot; Ê«·‘⁄»Ì „⁄ »— ⁄‰œﬂ„ Ì« «’Õ«» &quot; «·€÷«∆—Ì «·Ì” ﬂ–·ﬂ &quot; øøø <br />
<br />
‰ «»⁄ ...<br />
<br />
.............  Ê‰“·  «·¬Ì…° Êﬁ«· —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„: (√‰  «·›«—Êﬁ). Ê‰“· Ã»—Ì· Êﬁ«·: ≈‰ ⁄„— ›—ﬁ »Ì‰ «·Õﬁ <br />
<br />
Ê«·»«ÿ· ›”„Ì «·›«—Êﬁ. Ê›Ì –·ﬂ ‰“·  «·¬Ì«  ﬂ·Â« ≈·Ï ﬁÊ·Â: &quot;ÊÌ”·„Ê«  ”·Ì„«&quot; [«·‰”«¡: 65] Ê«‰ ’»: &quot;÷·«·«&quot; <br />
<br />
 ...⁄·Ï «·„⁄‰Ï° √Ì ›Ì÷·Ê‰ ÷·«·« Ê„À·Â ﬁÊ·Â  ⁄«·Ï: &quot;Ê«··Â √‰» ﬂ„ „‰ «·√—÷ ‰»« « &quot;[  «»⁄ &quot; „« ”„Ì „‰ ﬁ»· «· ›”Ì— „‰ ‰ÕÊ «·Ì… Ì« „Ê”ÊÌ ›«‰ »Â «·Ï „« «—„Ì «·ÌÂ «·«‰ ...<br />
<br />
- ›·‰‰Ÿ— «·Ï „«  Õ«Ê· «·«· ›«› ⁄‰Â Ì« „Ê”ÊÌ Ê „ÊÂ „‰ ‰ «Ã ﬂ »ﬂ„ «·„·Ì∆… »ŒÊ«—ﬁ «·«› —«∆«  «‰ »Â :<br />
<br />
 - √Œ—Ã «·Ê«ÕœÌ Ê«·À⁄·»Ì »”‰œÂ ⁄‰ «»‰ ⁄»«” - Ê«—ÃÊ „‰ﬂ «·«‰ »«Â «·Ï ·›Ÿ &quot; «·Ê«ÕœÌ Ê·Ì” «·Ê«ﬁœÌ&quot;  - ﬁ«· ﬁ«· <br />
<br />
’·Ï «··Â ⁄·ÌÂ Ê”·„ : &quot; „—Õ»« »”Ìœ ⁄œÌ »‰ ﬂ⁄»° «·›«—Êﬁ «·ﬁÊÌ ›Ì œÌ‰ «··Â° «·»«–· ‰›”Â Ê„«·Â <br />
<br />
·—”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„. À„ √Œ– »Ìœ ⁄·Ì Êﬁ«·: „—Õ»« »«»‰ ⁄„ —”Ê· «··Â ÊŒ ‰Â° ”Ìœ »‰Ì Â«‘„ „« Œ·« —”Ê· <br />
<br />
«··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„.<br />
<br />
 ﬁÊ· Ì« „Ê”ÊÌ : <br />
<br />
[QUOTE=«·„Ê”ÊÌ]ﬁ«· «·»Œ«—Ì : «·Ê«ﬁœÌ «·√”·„Ì „œÌ‰Ì ”ﬂ‰ »€œ«œ ° „ —Êﬂ «·ÕœÌÀ °  —ﬂÂ √Õ„œ ° Ê«»‰ «·‰„Ì— Ê«»‰ «·„»«—ﬂ ° Ê≈”„«⁄Ì· »‰ “ﬂ—Ì« . Êﬁ«· ›Ì „Ê÷⁄ ¬Œ— : ﬂ–»Â √Õ„œ °<br />
Êﬁ«· „”·„ : „ —Êﬂ «·ÕœÌÀ .<br />
Êﬁ«· «·‰”«∆Ì : ·Ì” »Àﬁ… .<br />
<br />
 Â–Ì» «·ﬂ„«· : Ã 9 ’ 229 Ê 230 , —ﬁ„ [ 6130 ] , ÿ / œ«— «·ﬂ » «·⁄·„Ì… »Ì—Ê  _ ·»‰«‰ , 1425Â‹ _ 2004 „ ,  ÕﬁÌﬁ : ⁄„—Ê ”Ìœ ‘Êﬂ  . <br />
<br />
[SIZE=&quot;5&quot;]›·«  ” ‘Âœ »Â–Ì‰ «·„’œ—Ì‰ »⁄œ –·ﬂ  .[QUOTE][<br />
<br />
«‘ ÂÌ «‰ «”∆·ﬂ ”ƒ«· ›ﬁÿ ﬂÌ ·« «ﬁÊ· ⁄‰ﬂ ·«  ⁄Ì «»⁄«œ ‘—Êÿ «·ÕœÌÀ ⁄‰œ ⁄·„«¡ «Â· «·”‰… Ì« „Ê”ÊÌ ·Ê ”„Õ  øøøøøø<br />
<br />
„« ÂÌ ‘—Êÿ «ÿ·«ﬁ «·„ —Êﬂ ⁄‰œ «·»Œ«—Ì «‰ «⁄ »— Â Õ«›Ÿ« Ì« „Ê”ÊÌ Ê·« «—Ìœ «‰ «—Ìﬂ ÿ⁄‰ ⁄·„«∆ﬂ„ ›Ì„‰  „”Ê‰Â ‰«’»Ì ÂÊ «’·« Ê ” ‘ÂœÊ »’›… «·„ —Êﬂ „‰Â «·Ï «·Ê«ﬁœÌ øøøø<br />
<br />
œ⁄ﬂ „‰ Â–« »⁄œ ÃÊ«»ﬂ Ê·‰ﬂ„· „«  ”ÿ—Â «‰”«Œﬂ «·ÿ«»⁄… .......<br />
<br />
 ﬁÊ· «Ì÷« »“⁄„ﬂ ÿ«»⁄« „‰ ﬂ » ·« «⁄—› «’·Â« „‰ ›’·Â« ﬂœ·Ì· ⁄·Ï „«  ‰”ŒÂ ﬂ«”›«— ·«  ⁄Ì ·Â« ﬂ‰Â« Ì« „Ê”ÊÌ ﬁ«∆·« : <br />
<br />
[QUOTE=«·„Ê”ÊÌ]√ﬁÊ· : ﬁÊ· «»‰ ÕÃ— √‰ «·”‰œ  ﬁÊÏ »ÿ—Ìﬁ „Ã«Âœ ·« Ì’Õ Ê≈·Ìﬂ ﬁÊ· «·√·»«‰Ì ›Ì Â–« «·ÕœÌÀ »ÿ—Ìﬁ „Ã«Âœ : ... ° ›ﬁœ √Œ—Ã √»Ê ‰⁄Ì„ ›Ì «·Õ·Ì… (1/40) „‰ ÿ—Ìﬁ ≈”Õ«ﬁ »‰ ⁄»œ «··Â ⁄‰ √»«‰ »‰ ’«·Õ ⁄‰ „Ã«Âœ ⁄‰ ≈»‰ ⁄»«” ﬁ«· : &quot; ”√·  ⁄„— —÷Ì «··Â ⁄‰Â : ·√Ì ‘Ì¡ ”„Ì  «·›«—Êﬁ ø ﬁ«· .... ) .<br />
ﬁ«· «·√·»«‰Ì : ›–ﬂ— ﬁ’… ≈”·«„Â —÷Ì «··Â ⁄‰Â ° ÊŒ—ÊÃÂ ⁄·Ï «·„‘—ﬂÌ‰ „⁄·‰« ≈”·«„Â ° Ê›ÌÂ« ﬁÊ·Â :&quot; ›”„«‰Ì —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê( ¬·Â ) Ê”·„ ÌÊ„∆– «·›«—Êﬁ ° Ê›—ﬁ «··Â »Â »Ì‰ «·Õﬁ Ê«·»«ÿ·&quot;.<br />
<br />
Ê≈”Õ«ﬁ »‰ ⁄»œ «··Â _ ÊÂÊ «»‰ √»Ì ›—Ê… _ „ —Êﬂ ‘œÌœ «·÷⁄› ° ›·« Ì›—Õ »ÕœÌÀÂ .<br />
«·”·”·… «·÷⁄Ì›… : Ã 7 ’ 64 —ﬁ„ [ 3062 ] ° ÿ / „ﬂ »… «·„⁄«—› ··‰‘— Ê«· Ê“Ì‹⁄ 1421 Â‹ _ 2000 „ . <br />
<br />
Ê«·⁄”ﬁ·«‰Ì ‰›”Â ﬁ«· : ≈”Õ«ﬁ »‰ ⁄»œ «··Â »‰ √»Ì ›—Ê… «·√„ÊÌ „Ê·«Â„ «·„œ‰Ì „ —Êﬂ ° .... .<br />
<br />
 ﬁ—Ì» «· Â–Ì» : ’ 41 ° —ﬁ„ [ 368 ] ° ÿ / „ƒ””… «·—”«·… 1416 Â‹ _ 1996 „ ° ⁄‰«Ì… : ⁄«œ· „—‘œ .<br />
<br />
›Â· »⁄œ Â–« Ì ﬁÊÏ «·”‰œ «·÷⁄Ì› »”‰œ ›ÌÂ „ —Êﬂ ‘œÌœ «·÷⁄› ·« Ì›—Õ »ÕœÌÀÂ ﬂ„« ﬁ«· «·√·»«‰Ì ø!! .<br />
<br />
ÊÌﬁÊ· «·‘ÌŒ «·œﬂ Ê— ⁄»œ «·⁄“Ì“ »‰ „Õ„œ »‰ ≈»—«ÂÌ„ «·⁄»œ «··ÿÌ› : Ê√„« «·„Ê’Ê› »„« Ìﬁ ÷Ì —œ —Ê«Ì Â ›ÂÊ «·÷⁄Ì› Ãœ« ›„‰ œÊ‰Â ·« ÌﬁÊÌ €Ì—Â Ê·« Ì ﬁÊÏ »€Ì—Â .<br />
<br />
÷Ê«»ÿ «·Ã—Õ Ê«· ⁄œÌ· : ’ 22 °«·‰«‘— „ﬂ »… «·»⁄Ìﬂ«‰ _«·—Ì«÷° 1426Â‹ _ 2005 „ ..[QUOTE][<br />
<br />
«‰Ÿ— Ì« „Ê”ÊÌ Ê«‰ »Â Ê⁄ »ﬂ· ÃÊ«—Õﬂ : <br />
<br />
- ·„« ·„  –ﬂ— Ì« „Ê”ÊÌ „Ê÷Ê⁄ _ ⁄‰ «»‰ ⁄»«” ﬁ«·: ”√·  ⁄„— ......øøø _ «„ «·Õ–› ⁄‰œﬂ ›ﬁÿ ·Ã·» „Ê÷Ê⁄ «”Õﬁ »‰ ⁄»œ «··Â øøø ›Â» Ì« „Ê”ÊÌ «‰‰« «ﬁ——‰« »„«  ﬁÊ·Â »„ —Êﬂ… Â–« «·«ŒÌ— ›Â· ÌﬂÊ‰ ··„ —Êﬂ ⁄‰œﬂ „‰ ‰ÕÊ «·—Ê«Ì… «’·« ·«⁄ »«— «·—Ê«Ì… „Ê÷Ê⁄… ﬂ„«  Õ«Ê· «·«· ›«› «·ÌÂ øøø «„  —«ﬂ ·« ⁄·„ ·ﬂ »„Ê÷Ê⁄ «·›÷«∆· ›Ì «·÷⁄Ì› ›ﬂÌ› »ﬂ »«·„ —Êﬂ Ì« „Ê”ÊÌ øøøø<br />
<br />
<br />
À„  ﬁÊ·  ....<br />
<br />
<br />
[QUOTE=«·„Ê”ÊÌ]ÊÂﬂ–«  »Œ—  ﬂ· «œ· ﬂ Ê–Â»  «œ—«Ã «·—Ì«Õ ° Ê«‰« »«‰ Ÿ«— ÕœÌÀ ’ÕÌÕ «·”‰œ ⁄‰œﬂ„ «‰ «·‰»Ì ·ﬁ» ⁄„— »«·›«—Êﬁ .[QUOTE][<br />
<br />
 1- √Œ—Ã «»‰ ⁄”«ﬂ—° ⁄‰ ⁄·Ì ﬁ«·: ﬁ«· —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„: &quot;·Ì·… √”—Ì »Ì° —√Ì  ⁄·Ï «·⁄—‘ „ﬂ Ê»« ·« ≈·Â ≈·« «··Â „Õ„œ —”Ê· «··Â° √»Ê »ﬂ— «·’œÌﬁ ⁄„— «·›«—Êﬁ ⁄À„«‰ –Ê «·‰Ê—Ì‰&quot;.<br />
<br />
2- √Œ—Ã „”·„  Ê«·»Œ«—Ì Ê«·‰”«∆Ì Ê«»‰ „—œÊÌÂ° ⁄‰ √»Ì Â—Ì—… —÷Ì «··Â ⁄‰Â , Ê√Œ—ÃÂ √Õ„œ° ⁄‰ ⁄»Ìœ »‰ ¬œ„ ⁄‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ﬁ«·: &quot;—√Ì  ·Ì·… √”—Ì »Ì ›Ì «·⁄—‘ ›—Ìœ… Œ÷—«¡ ›ÌÂ« „ﬂ Ê» »‰Ê— √»Ì÷° ·« ≈·Â ≈·« «··Â „Õ„œ —”Ê· «··Â° √»Ê »ﬂ— «·’œÌﬁ ⁄„— «·›«—Êﬁ&quot;.<br />
<br />
 √Œ—ÃÂ „”·„  Ê«·»Œ«—Ì Ê«·‰”«∆Ì Ê«»‰ „—œÊÌÂ° ⁄‰ √»Ì Â—Ì—… —÷Ì «··Â ⁄‰Â , Ê√Œ—ÃÂ «»‰ „—œÊÌÂ° Ê√Œ—ÃÂ √Õ„œ° ⁄‰ ⁄»Ìœ »‰ ¬œ„ .. ... <br />
<br />
„”·„ ›Ì  ⁄—Ì›ﬂ„ ‰«’»Ì - Ê«·»Œ«—Ì ﬂ–«» »“⁄„ﬂ„ Ê«»Ê Â—Ì—… »“⁄„ﬂ„ „›ÃÊ⁄ «·»ÿ‰ Ê«Õ„œ ‘«– !!!!!!!!!!!!!!!<br />
<br />
<br />
Ê ﬁÊ· ·«Â· «·”‰…  ”»Ê‰ Ê  ‘—“„Ê‰ !!!!!!<br />
<br />
Ê«·«‰ Â· ·ﬂ «‰  ÷⁄ ›ﬁÿ  ”·”· ·—Ê«Ì… ·ﬂ„ ›ﬁÿ  ÷⁄›„« ‰ﬁÊ·Â Ì« „Ê”ÊÌ øøøøøøøø<br />
<br />
«‰ Ÿ—ﬂ ...<br />
<br />
Œ«œ„ ⁄„— «·›«—Êﬁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«œ„ ⁄„—</div><div class="date">14-07-06, 10:57 AM</div></div><div class="posttext">&#1579;&#1605; &#1606;&#1606;&#1578;&#1592;&#1585; &#1607;&#1585;&#1608;&#1576; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; ...</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>