<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" —”«б… Џ«ћб… ≈бм яб ‘нЏн њњњњ, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  —”«б… Џ«ћб… ≈бм яб ‘нЏн њњњњ «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> —”«б… Џ«ћб… ≈бм яб ‘нЏн њњњњ [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  —”«б… Џ«ћб… ≈бм яб ‘нЏн њњњњ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-52937.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=52937">—”«б… Џ«ћб… ≈бм яб ‘нЏн њњњњ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Al - Ghamdi</div><div class="date">30-06-06, 12:07 AM</div></div><div class="posttext">«бЌгѕббе жЌѕе ж«б’б«… ж«б”б«г Џбм д»нд« гЌгѕ жЏбм ¬бе »н е «бЎн»нд «бЎ«е—нд<br />
ж’Ќ«» е «бџ— «бгн«гнд жЏбм гд  »Џег »≈Ќ”«д ≈бм нжг «бѕнд ...<br />
<br />
«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е ...<br />
<br />
√не« «б‘нЏ… ....<br />
<br />
√нд Џёжбяг »«ббе Џбняг °°°°°<br />
<br />
√ ёж« «ббе Ён яб г«  я »жде ж ёжбжде ж«ббе ≈дяг ” Ќ«”»жд Џбм –бя ... жж«ббе бд ндЁЏяг √”н«ѕяг «б–нд √÷бжяг<br />
жег ё»б –бя ÷«бнд .. ж«ббе бд ндЁЏяг √∆г яг «б–нд ег »—«Ѕ гдяг ... жбд ндЁЏяг ”жм Џгбяг «б’«бЌ... жбяд ене«  ≈дяг бЁн ÷б«б г»нд..<br />
<br />
√ ёж« «ббе Ён «бё—¬д .. ж« ёж« «ббе Ён д»не .. ж« ёж« «ббе Ён √’Ќ«» д»не .. ж« ёж« «ббе Ён “жћ«  д»не ...<br />
<br />
≈де« —”«б… √жћее« ≈бняг .. ≈ё—ƒж« я »яг ж”жЁ  ћѕжд Џћ«∆» б«  Џ—Ёжде« .. ж«ббе бд ндЁЏяг ќгн************г √ж ќж∆няг<br />
√ж д’— «ббе ... Ёег ÷«бнд г÷бнд...<br />
<br />
≈дн √‘Ёё Џбняг жг« √д г Ёне гд «б÷б«б ж«б»ѕЏ ж«б‘—ян«  ... <br />
<br />
Ћг √нд џн— яг Џбм д”«∆яг гд еƒб«Ѕ «бѕћ«бжд ... бёѕ бЏ»ж« »Џёжбяг ж«” Ќбж« гЌ«—гяг »«”г «бѕнд <br />
<br />
Ћг бг«–« б« нд ен ЌѕнЋяг Џд  «—нќ г÷м жбг«–« «бд»‘ ... ж«бЎЏд »√Ё÷б «бд«” »Џѕ —”жб «ббе ’бм «ббе Џбне ж”бг <br />
ж“жћ« е ... бг«–« б«  яЁжд Ён «бќж÷ Џд еƒб«Ѕ «бя—«г ... <br />
<br />
√”√б «ббе «бЏбн «бЏўнг √д неѕняг ≈бм «бЌё √ж √д нд ёг гдяг б’Ќ«»… —”жбе ж√“ж«ће «бЎ«е—« ..<br />
<br />
ж«б”б«г Џбм гд « »Џ «беѕм ....<br />
<br />
ќ«бѕ /// ёѕ” ”—е :) :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">дж— «б”д…</div><div class="date">30-06-06, 01:39 AM</div></div><div class="posttext">&#1603;&#1604;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1602;&#1604;&#1576; &#1575;&#1585;&#1580;&#1608; &#1575;&#1606; &#1610;&#1589;&#1604; &#1575;&#1604;&#1609; &#1575;&#1604;&#1602;&#1604;&#1576; &#1608;&#1575;&#1604;&#1593;&#1602;&#1604; &#1605;&#1593;&#1575; ...<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1585;&#1576;&#1610; &#1582;&#1610;&#1585;&#1575; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќн—ж—</div><div class="date">30-06-06, 03:44 AM</div></div><div class="posttext">&#1603;&#1604;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1602;&#1604;&#1576; &#1575;&#1585;&#1580;&#1608; &#1575;&#1606; &#1610;&#1589;&#1604; &#1575;&#1604;&#1609; &#1575;&#1604;&#1602;&#1604;&#1576; &#1608;&#1575;&#1604;&#1593;&#1602;&#1604; &#1605;&#1593;&#1575; ...<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1585;&#1576;&#1610; &#1582;&#1610;&#1585;&#1575; ...<br />
<br />
&#1575;&#1606;&#1578;&#1610; &#1605;&#1608; &#1581;&#1601;&#1610;&#1583;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1601;&#1590;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1586;&#1603;&#1609; &#1578;&#1587;&#1604;&#1610;&#1605;  &#1575;&#1606;&#1578;&#1610; &#1581;&#1601;&#1610;&#1583;&#1577; &#1575;&#1604;&#1582;&#1606;&#1575;&#1586;&#1610;&#1585; &#1605;&#1606; &#1576;&#1606;&#1610; &#1575;&#1605;&#1610;&#1607; &#1608;&#1575;&#1604;&#1610; &#1610;&#1588;&#1578;&#1594;&#1604;&#1608; &#1593;&#1606;&#1583;&#1607;&#1605; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1576;&#1585;&#1575;&#1569;&#1577; &#1605;&#1606;&#1603;&#1605; &#1610;&#1575; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1607; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; :) &#1602;&#1575;&#1578;&#1604;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1605;&#1604;&#1575;&#1593;&#1610;&#1606; &#1608;&#1578;&#1602;&#1608;&#1604;&#1608; &#1575;&#1606;&#1606;&#1575; &#1606;&#1604;&#1593;&#1606; &#1608;&#1606;&#1587;&#1576; &#1608;&#1575;&#1606;&#1578;&#1608; &#1575;&#1604;&#1610; &#1578;&#1576;&#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1593;&#1606; &#1608;&#1575;&#1604;&#1587;&#1576; &#1608;&#1576;&#1593;&#1583;&#1610;&#1606; &#1575;&#1584;&#1575; &#1585;&#1583; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1575;&#1581;&#1583; &#1608;&#1604;&#1575; &#1593;&#1580;&#1576;&#1603;&#1605; &#1585;&#1583;&#1607; &#1578;&#1602;&#1608;&#1604;&#1608; &#1575;&#1604;&#1609; &#1578;&#1602;&#1608;&#1604;&#1608; &#1608;&#1578;&#1581;&#1584;&#1601;&#1608;&#1607;  &#1593;&#1587;&#1609; &#1585;&#1576;&#1610; &#1610;&#1581;&#1584;&#1601;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1578;&#1604;&#1575;&#1602;&#1608; &#1575;&#1604;&#1606;&#1575;&#1585; &#1575;&#1604;&#1575;&#1576;&#1583;&#1610;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бќб«Ё…</div><div class="date">30-06-06, 04:11 AM</div></div><div class="posttext">«д н гж ЌЁнѕ… «б’Ќ«»е ж¬б «б»н  Џбнег «Ё÷б «б’б«… ж«“ям  ”бнг  «д н ЌЁнѕ… «бќд«“н— гд »дн «гне ж«бн н‘ џбж Џдѕег «б—”жб »—«Ѕ… гдяг н« «бже«»не «бм нжг «бѕнд :) ё« бяг «ббе н« гб«Џнд ж ёжбж «дд« дбЏд жд”» ж«д ж «бн  »ѕжд «ббЏд ж«б”» ж»Џѕнд «–« —ѕ Џбняг ж«Ќѕ жб« Џћ»яг —ѕе  ёжбж «бм  ёжбж ж Ќ–Ёже  Џ”м —»н нЌ–Ёяг гд «бѕдн« ж б«ёж «бд«— «б«»ѕне<br />
<br />
 Ќ‘—… ћѕнѕ… н« ≈ѕ«—… «бгд ѕм .. д гдм «б ’—Ё гЏ е–« «бЌ‘—… яг«  ’—Ё г гд ё»б гЏ √ќне ( «бќ—”«д… «б’г«Ѕ ) ..!!<br />
<br />
√ќн «бџ«гѕн »«—я «ббе Ёня .. б«  е г бе–е «б–»«»… .. Ёе‘ Џбне« яг«  ЁЏб Џ«ѕ… Џдѕг«  √ н «б–»«»… бдёб «бг—÷ ж «б√ж”«ќ ж «бё«–ж—«  ббЎЏ«г ..!!<br />
<br />
√ќ н дж— «б”д… ЌЁнѕ… «б’Ќ«»… ж «б¬б .. б«  ѕд”н дЁ”я »«б—ѕ Џбм е–е «б–»«»… .. Ё√д н √—ЁЏ гд –бя .. √д« ”√ яЁб »е »≈–де  Џ«бм :) <br />
<br />
«б»џб ќн—ж— .. янЁ бя √д  ”» √”н«ѕя ж √”н«ѕ √”н«ѕя »дн √гн… ..њњ!! ж«ббе ≈д дЏб ЏЋг«д »д ЏЁ«д √‘—Ё гд яб «б—«Ё÷… ж ”«ѕ ег ж я»—«∆ег .. √б« бЏд… «ббе Џбня ж Џбм г—Џ» «б—÷нЏ«  «бќгндн Ё÷Ќе «ббе Ён «бѕдн« ж «б¬ќ—… .. ж«ббе √дяг Џ«— Џбм «б»‘—н… .. ж ќ’ж’«р »Џѕ «Ё ÷«Ќ г” ‘«— гћб… »б«н »жн г” — «б”н” «дн √ќ“«е «ббе Ён «бѕдн« ж «б¬ќ—… ..!!<br />
<br />
<br />
«бќб«Ё… ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќн—ж—</div><div class="date">30-06-06, 06:03 AM</div></div><div class="posttext">Ќ‘—… ћѕнѕ… н« ≈ѕ«—… «бгд ѕм .. д гдм «б ’—Ё гЏ е–« «бЌ‘—… яг«  ’—Ё г гд ё»б гЏ √ќне ( «бќ—”«д… «б’г«Ѕ ) ..!!<br />
<br />
√ќн «бџ«гѕн »«—я «ббе Ёня .. б«  е г бе–е «б–»«»… .. Ёе‘ Џбне« яг«  ЁЏб Џ«ѕ… Џдѕг«  √ н «б–»«»… бдёб «бг—÷ ж «б√ж”«ќ ж «бё«–ж—«  ббЎЏ«г ..!!<br />
<br />
√ќ н дж— «б”д… ЌЁнѕ… «б’Ќ«»… ж «б¬б .. б«  ѕд”н дЁ”я »«б—ѕ Џбм е–е «б–»«»… .. Ё√д н √—ЁЏ гд –бя .. √д« ”√ яЁб »е »≈–де  Џ«бм :) <br />
<br />
«б»џб ќн—ж— .. янЁ бя √д  ”» √”н«ѕя ж √”н«ѕ √”н«ѕя »дн √гн… ..њњ!! ж«ббе ≈д дЏб ЏЋг«д »д ЏЁ«д √‘—Ё гд яб «б—«Ё÷… ж ”«ѕ ег ж я»—«∆ег .. √б« бЏд… «ббе Џбня ж Џбм г—Џ» «б—÷нЏ«  «бќгндн Ё÷Ќе «ббе Ён «бѕдн« ж «б¬ќ—… .. ж«ббе √дяг Џ«— Џбм «б»‘—н… .. ж ќ’ж’«р »Џѕ «Ё ÷«Ќ г” ‘«— гћб… »б«н »жн г” — «б”н” «дн √ќ“«е «ббе Ён «бѕдн« ж «б¬ќ—… ..!!<br />
<br />
<br />
«бќб«Ё… ..<br />
<br />
”»Ќ«д «ббе « ’ѕё »«ббе «дн яд  »«ёжб дЁ” яб«гя «бж’ќ ж»Џѕнд н«г« —ѕн ж Џбм яб«где ж«д ж «янѕ «д“б гд« жяб «бяб«г ндЎ»ё Џбня жЏбм ‘«яб я гд »дн «гне жџн—ег Џ”м —»н нЌ‘—яг  гЏ«ег ёжб ¬гнд б«дя ж«бн гЋбя  Ќ»ждег Ёб«“г ндЌ‘— «бЌ»н» гЏ Ќ»н»е Џ«ѕ я«д г”бг «ж я«Ё— гЋбяг  «бгќ ’— «бгЁнѕ ’ЌнЌ «дн ”»н  ж‘ г  жбЏд  б« »гћ—ѕ я–« жя–«я б« б«дн ‘Ё   д«ё÷ я»н— Ёняг ѕќб  гж÷жЏ «д ж »дЁ”яг  »ѕ√жд  ”»жд жжжжж ж жѕќб  гж÷жЏ  гдЏжд «б”» жжжжжж  ж«бгЋб »«бгЋб нё«б же–« Џдѕяг Џбм г“«ћяг б«де гд ѕм ќ«’ Ёняг ж«ббе бж ‘«Ё ж«Ќѕ гдяг «бџбЎ «ё’ѕ гд «б”де ‘«Ёе Ён ”дн Ћ«дн г«ё«б ‘н жЌ«г« Џде жнЏ »—е еж «бЌё     г« «ёжб «бе н« «ббе »Ќё гЌгѕ ж»Ќё «‘—Ё «б»—не »Џѕ «бд»н гЌгѕ »Ќё Џбн ж»Ќё Ё«Ўг… «б“е—«Ѕ ж»Ќё «б”»Ўнд ж”нѕ« ‘»«» «еб «бћде «бЌ”д ж«бЌ”нд ж»Ќёег ћгнЏ«р Џбнег «б”б«г «»Џѕд«  Џд е–н «бЁ∆… «б÷«бе «б н б« Ёёе ‘н√д</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бќб«Ё…</div><div class="date">30-06-06, 06:17 AM</div></div><div class="posttext">&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1578;&#1589;&#1583;&#1602; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1610; &#1603;&#1606;&#1578; &#1576;&#1575;&#1602;&#1608;&#1604; &#1606;&#1601;&#1587; &#1603;&#1604;&#1575;&#1605;&#1603; &#1575;&#1604;&#1608;&#1589;&#1582; &#1608;&#1576;&#1593;&#1583;&#1610;&#1606; &#1610;&#1575;&#1605;&#1575; &#1585;&#1583;&#1610;&#1578;&#1608; &#1593;&#1604;&#1609; &#1603;&#1604;&#1575;&#1605;&#1606;&#1607; &#1608;&#1575;&#1606;&#1578;&#1608; &#1575;&#1603;&#1610;&#1583; &#1575;&#1606;&#1586;&#1604; &#1605;&#1606;&#1575; &#1608;&#1603;&#1604; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1610;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1610;&#1603; &#1608;&#1593;&#1604;&#1609; &#1588;&#1575;&#1603;&#1604;&#1578;&#1603; &#1605;&#1606; &#1576;&#1606;&#1610; &#1575;&#1605;&#1610;&#1607; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1593;&#1587;&#1609; &#1585;&#1576;&#1610; &#1610;&#1581;&#1588;&#1585;&#1603;&#1605;  &#1605;&#1593;&#1575;&#1607;&#1605; &#1602;&#1608;&#1604; &#1570;&#1605;&#1610;&#1606; &#1604;&#1575;&#1606;&#1603; &#1608;&#1575;&#1604;&#1610; &#1605;&#1579;&#1604;&#1603; &#1578;&#1581;&#1576;&#1608;&#1606;&#1607;&#1605; &#1601;&#1604;&#1575;&#1586;&#1605; &#1610;&#1606;&#1581;&#1588;&#1585; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1605;&#1593; &#1581;&#1576;&#1610;&#1576;&#1607; &#1593;&#1575;&#1583; &#1603;&#1575;&#1606; &#1605;&#1587;&#1604;&#1605; &#1575;&#1608; &#1603;&#1575;&#1601;&#1585; &#1605;&#1579;&#1604;&#1603;&#1605;  &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1585; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583; &#1589;&#1581;&#1610;&#1581; &#1575;&#1606;&#1610; &#1587;&#1576;&#1610;&#1578; &#1608;&#1588;&#1578;&#1605;&#1578; &#1608;&#1604;&#1593;&#1606;&#1578; &#1604;&#1575; &#1576;&#1605;&#1580;&#1585;&#1583; &#1603;&#1584;&#1575; &#1608;&#1603;&#1584;&#1575;&#1603; &#1604;&#1575; &#1604;&#1575;&#1606;&#1610; &#1588;&#1601;&#1578; &#1578;&#1606;&#1575;&#1602;&#1590; &#1603;&#1576;&#1610;&#1585; &#1601;&#1610;&#1603;&#1605; &#1583;&#1582;&#1604;&#1578; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1606;&#1578;&#1608; &#1576;&#1606;&#1601;&#1587;&#1603;&#1605; &#1578;&#1576;&#1583;&#1571;&#1608;&#1606; &#1578;&#1587;&#1576;&#1608;&#1606; &#1608;&#1608;&#1608;&#1608;&#1608; &#1608; &#1608;&#1583;&#1582;&#1604;&#1578; &#1605;&#1608;&#1590;&#1608;&#1593; &#1578;&#1605;&#1606;&#1593;&#1608;&#1606; &#1575;&#1604;&#1587;&#1576; &#1608;&#1608;&#1608;&#1608;&#1608;&#1608;  &#1608;&#1575;&#1604;&#1605;&#1579;&#1604; &#1576;&#1575;&#1604;&#1605;&#1579;&#1604; &#1610;&#1602;&#1575;&#1604; &#1608;&#1607;&#1584;&#1575; &#1593;&#1606;&#1583;&#1603;&#1605; &#1593;&#1604;&#1609; &#1605;&#1586;&#1575;&#1580;&#1603;&#1605; &#1604;&#1575;&#1606;&#1607; &#1605;&#1606;&#1578;&#1583;&#1609; &#1582;&#1575;&#1589; &#1601;&#1610;&#1603;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1588;&#1575;&#1601; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1603;&#1605; &#1575;&#1604;&#1594;&#1604;&#1591; &#1575;&#1602;&#1589;&#1583; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1607; &#1588;&#1575;&#1601;&#1607; &#1601;&#1610; &#1587;&#1606;&#1610; &#1579;&#1575;&#1606;&#1610; &#1605;&#1575;&#1602;&#1575;&#1604; &#1588;&#1610; &#1608;&#1581;&#1575;&#1605;&#1575; &#1593;&#1606;&#1607; &#1608;&#1610;&#1593;&#1578;&#1576;&#1585;&#1607; &#1607;&#1608; &#1575;&#1604;&#1581;&#1602;     &#1605;&#1575; &#1575;&#1602;&#1608;&#1604; &#1575;&#1604;&#1607; &#1610;&#1575; &#1575;&#1604;&#1604;&#1607; &#1576;&#1581;&#1602; &#1605;&#1581;&#1605;&#1583; &#1608;&#1576;&#1581;&#1602; &#1575;&#1588;&#1585;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1607; &#1576;&#1593;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583; &#1576;&#1581;&#1602; &#1593;&#1604;&#1610; &#1608;&#1576;&#1581;&#1602; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1608;&#1576;&#1581;&#1602; &#1575;&#1604;&#1587;&#1576;&#1591;&#1610;&#1606; &#1608;&#1587;&#1610;&#1583;&#1575; &#1588;&#1576;&#1575;&#1576; &#1575;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1607; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1576;&#1581;&#1602;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1593;&#1583;&#1606;&#1575;  &#1593;&#1606; &#1607;&#1584;&#1610; &#1575;&#1604;&#1601;&#1574;&#1577; &#1575;&#1604;&#1590;&#1575;&#1604;&#1607; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575;&#1578;&#1601;&#1602;&#1607; &#1588;&#1610;&#1571;&#1606;<br />
<br />
&#1607;&#1584;&#1575; &#1605;&#1575; &#1571;&#1587;&#1593;&#1601;&#1606;&#1610; &#1578;&#1604;&#1608;&#1610;&#1606;&#1607; &#1605;&#1606; &#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1576;&#1594;&#1604; &#1582;&#1610;&#1585;&#1608;&#1585; .. &#1575;&#1604;&#1584;&#1610; &#1605;&#1575; &#1601;&#1578;&#1574; &#1578;&#1603;&#1585;&#1575;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1605;&#1582;&#1586;&#1610;&#1577; ..!!<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1578;&#1584;&#1607;&#1576; &#1608; &#1578;&#1587;&#1580;&#1604; &#1601;&#1610; &#1583;&#1608;&#1585;&#1577; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1583;&#1604; &#1606;&#1576;&#1575;&#1581;&#1603; &#1607;&#1606;&#1575; :) <br />
<br />
&#1576;&#1589;&#1585;&#1575;&#1581;&#1577; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; &#1604;&#1606; &#1571;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; :cool: <br />
<br />
&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1604;&#1603; &#1610;&#1575; &#1585;&#1575;&#1601;&#1590;&#1610; &#1608; &#1604;&#1594;&#1610;&#1585;&#1603;: &#1571;&#1606;&#1575; &#1571;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1576;&#1605;&#1575; &#1610;&#1593;&#1575;&#1605;&#1604;&#1608;&#1606;&#1610; &#1608; &#1610;&#1593;&#1575;&#1605;&#1604;&#1608;&#1606; &#1573;&#1582;&#1608;&#1575;&#1606;&#1610; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1576;&#1607; .. &#1601;&#1604;&#1608; &#1603;&#1606;&#1578; &#1585;&#1571;&#1610;&#1578; &#1605;&#1606;&#1603; &#1582;&#1610;&#1585;&#1575;&#1611; &#1608; &#1603;&#1604;&#1575;&#1605;&#1575;&#1611; &#1591;&#1610;&#1576;&#1575;&#1611; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1581;&#1575;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1604;&#1591;&#1605; &#1608; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1585; &#1608; &#1575;&#1604;&#1606;&#1576;&#1575;&#1581; ..!!<br />
<br />
<br />
&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бге«ћ—Џб«дне</div><div class="date">30-06-06, 07:26 AM</div></div><div class="posttext">«ќн «бя—нг «бќб«Ёе ЌЁўя «ббе  Џ«бм е–« «бгѕЏн ‘—ж— бн” ќн—ж— ЎбЏ «н—«дн гд « »«Џ ”нѕе г—Џ» «б—÷Џ «бедѕн «бќжгндн б«д «б«ќЎ«Ѕ «ббн жёЏ Џбне« н ябгжд Ёне« «б«н—«дннд »яЋ—е\ ж«бм «бг‘—Ё «бя—нг «б«д »«е бе–е «бЌ‘—е «бћѕнѕе ж«б ’ѕн бе жб«гЋ«бе яЏ«ѕ я жћ“«я —»н ќн— «бћ“«Ѕ жЌЁўя гд яб гя—же</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќн—ж—</div><div class="date">30-06-06, 08:53 AM</div></div><div class="posttext">&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1575; &#1582;&#1610;&#1585; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1605;&#1575; &#1602;&#1604; &#1608;&#1583;&#1604; &#1604;&#1608; &#1580;&#1610;&#1606;&#1575; &#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;&#1603;&#1605; &#1604;&#1588;&#1601;&#1606;&#1575; &#1605;&#1574;&#1577; &#1575;&#1604;&#1601; &#1582;&#1591;&#1571;  &#1610;&#1575; &#1576;&#1594;&#1608;&#1604; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1605;&#1608;&#1602;&#1593;&#1603;&#1605; &#1575;&#1602;&#1585;&#1571;&#1608; &#1575;&#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576; &#1575;&#1604;&#1605;&#1607;&#1578;&#1583;&#1608;&#1606;  &#1610;&#1578;&#1581;&#1583;&#1579;&#1608;&#1606;,&#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1585;&#1603;&#1576; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593;  http://kasralsanam.com/mohtdoon-1.htm &#1608;&#1588; &#1585;&#1575;&#1610;&#1603; &#1578;&#1585;&#1603;&#1576; &#1576;&#1610;&#1590; &#1575;&#1582;&#1585;&#1575;&#1591; &#1608;&#1576;&#1593;&#1583;&#1610;&#1606; &#1575;&#1604;&#1610; &#1610;&#1607;&#1605;&#1606;&#1575; &#1605;&#1606; &#1584;&#1575; &#1608;&#1584;&#1575;&#1603; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќн—ж—</div><div class="date">30-06-06, 08:59 AM</div></div><div class="posttext">&#1576;&#1589;&#1585;&#1575;&#1581;&#1577; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; &#1604;&#1606; &#1571;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607;: &#1593;&#1604;&#1609; &#1603;&#1610;&#1601;&#1603; &#1607;&#1608; &#1605;&#1575;&#1578;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583; &#1605;&#1608; &#1588;&#1575;&#1591;&#1585; &#1604;&#1610;&#1606;&#1575; &#1575;&#1582;&#1591;&#1575;&#1569; &#1604;&#1594;&#1608;&#1610;&#1607; &#1610;&#1575; &#1575;&#1576;&#1606; &#1575;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604;&#1610;&#1607; &#1608;&#1575;&#1578;&#1581;&#1583;&#1575;&#1603; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1610; &#1578;&#1602;&#1608;&#1604; &#1593;&#1606;&#1607; &#1605;&#1606;&#1578;&#1609; &#1585;&#1575;&#1583; &#1593;&#1604;&#1610;&#1607; &#1602;&#1608;&#1604; &#1605;&#1575; &#1578;&#1602;&#1583;&#1585; &#1578;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бге«ћ—Џб«дне</div><div class="date">30-06-06, 09:07 AM</div></div><div class="posttext">«бў«е— «дя г« г Џ  «бнжг «бћгЏе џ—н»е »” «бг Џе ѕндя жѕнд «»«Ѕя н«ќн—ж— ж«б« д”н  ж«б« «ббн н г Џжд «б«”н«ѕ ж«бг—«ћЏ ж«д ж Ќ—«г Џбняг н«г”«янд \ќг” 30 »«бг∆е \«бг Џе бб”нѕ »”\ «б”н«—«  «бЁ«—ее ббг—«ћЏ ж‘ Џ«н‘нд бе «д ж н««бЁџ—«Ѕ ’«н—нд гЋб Ёџ—«Ѕ «бнежѕ б« ѕдн« жб« «ќ—е б« ж«ќ— е« д«— ћедг ж«бЏн«–»«ббе</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>