<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ”ƒ«·Ò ·“„·«¡ «·‘Ì⁄…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ”ƒ«·Ò ·“„·«¡ «·‘Ì⁄… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ”ƒ«·Ò ·“„·«¡ «·‘Ì⁄… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ”ƒ«·Ò ·“„·«¡ «·‘Ì⁄…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-52090.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=52090">”ƒ«·Ò ·“„·«¡ «·‘Ì⁄…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√Ê· «·€ÌÀ</div><div class="date">20-05-06, 02:35 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1586;&#1605;&#1604;&#1575;&#1569;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1548; &#1603;&#1604;&#1606;&#1575; &#1607;&#1606;&#1575; &#1590;&#1610;&#1608;&#1601;&#1612; &#1608; &#1604;&#1610;&#1587; &#1604;&#1571;&#1581;&#1583; &#1571;&#1606; &#1610;&#1615;&#1591;&#1575;&#1604;&#1576; &#1571;&#1581;&#1583;&#1575;&#1611; &#1576;&#1588;&#1610;&#1574; &#1604;&#1575; &#1610;&#1615;&#1581;&#1576;&#1607; &#1608; &#1604;&#1603;&#1606; &#1606;&#1580;&#1583; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1581;&#1576;&#1577; &#1608; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1571;&#1606; &#1606;&#1587;&#1571;&#1604;&#1603;&#1605; &#1608; &#1578;&#1587;&#1574;&#1604;&#1608;&#1606;&#1606;&#1575; &#1608; &#1606;&#1585;&#1580;&#1608; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577;.<br />
<br />
&#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1601;&#1575;&#1590;&#1604; &#1548; &#1587;&#1572;&#1575;&#1604;&#1612; &#1589;&#1585;&#1610;&#1581; &#1601;&#1602;&#1591; &#1604;&#1575; &#1594;&#1610;&#1585;.<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1582;&#1578;&#1585;&#1578; &#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1604;&#1606;&#1602;&#1575;&#1588; &#1567;<br />
<br />
&#1607;&#1604; &#1608;&#1580;&#1583;&#1578; &#1601;&#1610; &#1606;&#1601;&#1587;&#1603;  &#1585;&#1594;&#1576;&#1577; &#1548; &#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1571;&#1605; &#1575;&#1606;&#1603; &#1604;&#1575; &#1578;&#1580;&#1583; &#1578;&#1604;&#1603; &#1575;&#1604;&#1585;&#1594;&#1576;&#1577; &#1575;&#1606;&#1605;&#1575; &#1580;&#1574;&#1578; &#1583;&#1601;&#1575;&#1593;&#1575;&#1611; &#1593;&#1605;&#1575; &#1578;&#1593;&#1578;&#1602;&#1583; &#1608; &#1604;&#1587;&#1578; &#1605;&#1587;&#1578;&#1593;&#1583;&#1575;&#1611; &#1604;&#1578;&#1585;&#1603; &#1605;&#1575; &#1578;&#1593;&#1578;&#1602;&#1583; &#1581;&#1578;&#1609; &#1608; &#1604;&#1608; &#1608;&#1580;&#1583;&#1578; &#1576;&#1571;&#1606;&#1603; &#1605;&#1582;&#1591;&#1574; &#1567;<br />
<br />
&#1607;&#1604; &#1578;&#1583;&#1593;&#1608; &#1575;&#1604;&#1604;&#1607; &#1604;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1608; &#1575;&#1604;&#1579;&#1576;&#1575;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575;&#1567;<br />
<br />
&#1603;&#1610;&#1601; &#1578;&#1583;&#1593;&#1608; &#1575;&#1604;&#1604;&#1607; &#1567;<br />
<br />
&#1607;&#1604; &#1578;&#1583;&#1593;&#1608;&#1607; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1608; &#1582;&#1575;&#1604;&#1589;&#1577; &#1583;&#1608;&#1606; &#1608;&#1587;&#1575;&#1574;&#1591; &#1571;&#1605; &#1578;&#1593;&#1578;&#1602;&#1583; &#1576;&#1571;&#1606;&#1603; &#1604;&#1575; &#1578;&#1615;&#1587;&#1578;&#1580;&#1575;&#1576; &#1575;&#1606; &#1583;&#1593;&#1608;&#1578;&#1607; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1567;<br />
<br />
&#1607;&#1604; &#1591;&#1604;&#1576;&#1578; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1615;&#1582;&#1585;&#1580;&#1603; &#1605;&#1606; &#1592;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1607;&#1604; &#1575;&#1604;&#1609; &#1606;&#1608;&#1585; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1567;<br />
<br />
&#1607;&#1604; &#1587;&#1571;&#1604;&#1578; &#1575;&#1604;&#1604;&#1607; &#1576;&#1571;&#1606; &#1610;&#1581;&#1576;&#1576; &#1575;&#1604;&#1610;&#1603; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1609; &#1605;&#1575; &#1610;&#1581;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608; &#1610;&#1585;&#1590;&#1575;&#1607; &#1608; &#1610;&#1615;&#1603;&#1585;&#1616;&#1607; &#1575;&#1604;&#1610;&#1603; &#1575;&#1604;&#1588;&#1585;&#1603; &#1608; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1608; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604;&#1577;&#1567;<br />
<br />
&#1573;&#1584;&#1575; &#1608;&#1580;&#1583;&#1578; &#1571;&#1587;&#1574;&#1604;&#1578;&#1610; &#1578;&#1601;&#1610;&#1583;&#1603; &#1601;&#1610; &#1588;&#1610;&#1574; &#1601;&#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1604;&#1575; &#1578;&#1576;&#1582;&#1604; &#1576;&#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1608; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1580;&#1593;&#1604;&#1606;&#1575; &#1593;&#1608;&#1606;&#1575;&#1611; &#1604;&#1604;&#1576;&#1593;&#1590; &#1608; &#1580;&#1605;&#1593;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593; &#1587;&#1606;&#1577; &#1606;&#1576;&#1610;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;  &#1608; &#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608; &#1589;&#1581;&#1576;&#1607; &#1608; &#1605;&#1606; &#1578;&#1576;&#1593;&#1607; &#1576;&#1575;&#1581;&#1587;&#1575;&#1606; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>