<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" г”«Џѕ…  Џ«ћб…..н« «ќж… жн« «ќж«  ћ“«яг «ббе ќн—, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  г”«Џѕ…  Џ«ћб…..н« «ќж… жн« «ќж«  ћ“«яг «ббе ќн— «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> г”«Џѕ…  Џ«ћб…..н« «ќж… жн« «ќж«  ћ“«яг «ббе ќн— [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  г”«Џѕ…  Џ«ћб…..н« «ќж… жн« «ќж«  ћ“«яг «ббе ќн—</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-52072.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=52072">г”«Џѕ…  Џ«ћб…..н« «ќж… жн« «ќж«  ћ“«яг «ббе ќн—</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ЌЁнѕ… «б’Ќ«»…</div><div class="date">19-05-06, 09:08 PM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е<br />
«бЌгѕ ббе ж«б’б«… ж«б”б«г Џбм «‘—Ё «б«д»н«Ѕ ж«бг—”бнд жЏбм «бе ж’Ќ»е<br />
«г« »Џѕ<br />
«ќж«дн ж«ќж« н «бя—«г б« ”нг« «б«ќ «бя—нг џѕн— ёг жб« е«д «б»«ённд ..б«д «б«ќ џѕн— ёг нЏ—Ё «бяЋн— »ќ’ж’ «б’Ёжннд...<br />
еб ед«я гж«÷нЏ  ж÷Ќ ќн«д… «б”н” «дн б«еб «бЏ—«ёњњ<br />
г«–« «ЏЎ«ег жг«–« ЁЏб »ег ќб«б «бЋб«Ћ ”дж«  гд– «д ѕќбе«њ<br />
яб ‘∆ жяб гж÷жЏ нќ’ «б”н” «дн «—нѕ ж÷Џе ед« »«—я «ббе Ёняг жб«  Ќё—д гд «бгЏ—жЁ ‘н<br />
«н ‘∆ нќ’ «бгж÷жЏ ћ“«яг «ббе ќн— ÷Џже бн ед«<br />
Ён «ќ  —«Ё÷н… д«ё‘ е« ё»б Ё —… Ўжнб… жббе «бЌгѕ ёЎЏд« ‘жЎ Ўжнб Ён «бдё«‘...<br />
Ёбёѕ «ё дЏ  «б«д жббе «бЌгѕ »Џѕг бЏд «б’Ќ«»… жб« «ге«  «бгƒгднд —÷ж«д «ббе Џбнег <br />
яг« »нд  бе« «б жЌнѕ ждён÷е «б‘—я жЏ—ћд« Џбм яЋн— гд «б«ѕб… жЁдѕ  «ѕб е«<br />
бяде« б«“«б   Ќ» «б”н” «дн...<br />
Ёё«б  бн бж «Ћ»  бн жб«Ѕ «б”н” «дн б«н—«д ’ѕёндн ” Џ »— гдЏЎЁ« я»н—« Ён Ќн« н<br />
бяде«  —нѕ «ѕб… жжЋ«∆ё... жЏбм «б—џг гд «дн ж÷Ќ  бе« гж«ёЁ «б”н” «дн гд »Џ÷ «б«Ќѕ«Ћ «б н Ў«б  «бЏ—«ё гЋб« ...бяде« Ќёнё…  Ќ» «б»ЌЋ Џд «бЌёнё… ж —нѕ «б«ѕб… .<br />
Ёеб ед«я гд н”«Џѕдн »«—я «ббе Ёнягњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»д  «б’Ќ«»…</div><div class="date">19-05-06, 09:41 PM</div></div><div class="posttext"> Ё÷бн √ќ н «бя—нг… <br />
<br />
«” ќѕг  ќ«’н… «б»ЌЋ Ён е–« «бгд ѕм «бгх»«—я Ёжћѕ  г« нбн :<br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=41838&amp;highlight=%CE%ED%C7%E4%C9+%C7%E1%D3%ED%D3%CA%C7%E4 %ED+%E1%E1%DA%D1%C7%DE<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=51939&amp;highlight=%C7%E1%D3%ED%D3%CA%C7%E4%ED<br />
<br />
жЁёяц «ббе ж ”ѕѕ ќхЎ«яц ж ћЏб г«  ёжгнд »е Ён гж«“нд √Џг«бяц «бЏўнг…..нжг б« ндЁЏх г«бс ж б« »джд..¬гнд н« —» «бЏ«бгнд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»д  «б’Ќ«»…</div><div class="date">19-05-06, 10:12 PM</div></div><div class="posttext">я–бя Џдѕ «б»ЌЋ Ён google жћѕ  «б—«»Ў «б «бн :<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=35713</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бћ”«—1</div><div class="date">20-05-06, 02:03 AM</div></div><div class="posttext">http://dhr12.com/images/w_b/1-35-1.jpg<br />
http://dhr12.com/images/w_b/1-35-1.jpg<br />
http://dhr12.com/images/w_b/1-35-2.jpg<br />
http://dhr12.com/images/w_b/1-35-2.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ЌЁнѕ… «б’Ќ«»…</div><div class="date">20-05-06, 02:37 AM</div></div><div class="posttext">ћ“«я «ббе ќн— н« »д  ќн— «б»‘— гд »Џѕ «бд»н ’бм «ббе Џбне ж«бе ж”бг<br />
ж»«—я «ббе Ёня дЏг гЋб е–е «бгж«÷нЏ «Ќ «ће« ЌЁўя «ббе ж—Џ«я<br />
<br />
«ќн «бћ”«— Ќ«жб «д  —я“ гЏн Џбм «б”н” «дн<br />
б«дя  Џбг »√д «б—«Ё÷… ж«бЏн«– »«ббе н Џ»ѕжд »«б«‘ќ«’ б« »«бѕнд<br />
ж«ћѕ «д гег н Ён «н’«б «бЏёнѕ… «б’ЌнЌ… жббе «бЌгѕ «д е  Џбм ќн—<br />
бяд янЁ «Ћ»  бе« ѕд«Ѕ… «б”н” «дн жгћж”н ењњњ<br />
«д« жббе «бЌгѕ бѕн гЏбжг«  яЋн—… Џде бяд  дё’дн «ѕб… ж‘ж«еѕ<br />
<br />
ћ“«яг «ббе ќн—<br />
«д ў— «ѕб… «ќ—м «н÷« <br />
”ж«Ѕ »ќ’ж’ Џб«ё« е <br />
«ж жћжѕе Ён «бЏ—«ё<br />
«бќ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж_ё «ѕ…</div><div class="date">20-05-06, 02:57 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;<br />
&#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; (&#1610;&#1601;&#1578;&#1610;) &#1604;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1576;&#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1578; &#1576;&#1600; (&#1606;&#1593;&#1605;) &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1602;&#1585;&#1571;&#1608;&#1575; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585;!! &#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1584;&#1575; &#1591;&#1576;&#1575;&#1593;&#1577; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1575;&#1604;&#1606;&#1587;&#1582;&#1567;&#1567;<br />
&#1606;&#1589; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585; &#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1606;&#1575;&#1585; <br />
&#1575;&#1584;&#1575; &#1589;&#1581;&#1578; &#1585;&#1608;&#1575;&#1610;&#1577; &#1585;&#1608;&#1610;&#1578;&#1585;&#1586;&#1548; &#1601;&#1581;&#1602;&#1575; &#1571;&#1605;&#1585; &#1594;&#1585;&#1610;&#1576;&#1548; &#1571;&#1606; &#1610;&#1601;&#1578;&#1610; &#1605;&#1585;&#1580;&#1593; &#1583;&#1610;&#1606;&#1610; &#1604;&#1580;&#1605;&#1607;&#1608;&#1585; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1576;&#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1578; &#1604;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1602;&#1585;&#1571; &#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1604;&#1604;&#1570;&#1606; &#1605;&#1587;&#1608;&#1583;&#1577; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585;! &#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1584;&#1575; &#1591;&#1576;&#1575;&#1593;&#1577; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1575;&#1604;&#1606;&#1587;&#1582; &#1608;&#1578;&#1608;&#1586;&#1610;&#1593;&#1607;&#1575;&#1548; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1603;&#1604;&#1601; &#1575;&#1604;&#1582;&#1586;&#1575;&#1606;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1607;&#1608;&#1576;&#1577; &#1571;&#1589;&#1604;&#1575; &#1575;&#1604;&#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1575;&#1585;&#1575;&#1578;&#1567; <br />
 <br />
&#1608;&#1575;&#1584;&#1575; &#1603;&#1606;&#1575; &#1606;&#1587;&#1610;&#1585; &#1610;&#1605;&#1610;&#1606;&#1575; &#1571;&#1608; &#1588;&#1605;&#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609;&#1548; &#1604;&#1605; &#1604;&#1575; &#1606;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; &#1585;&#1574;&#1575;&#1587;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1548; &#1608;&#1606;&#1583;&#1593;&#1607;&#1605; (&#1610;&#1605;&#1588;&#1608;&#1606;) &#1575;&#1604;&#1588;&#1571;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1576;&#1603;&#1604;&#1605;&#1575;&#1578; &#1576;&#1587;&#1610;&#1591;&#1577;&#1548; &#1608; (&#1571;&#1576;&#1608;&#1603; &#1575;&#1604;&#1604;&#1607; &#1610;&#1585;&#1581;&#1605;&#1607;) &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1608;&#1606;!<br />
 <br />
&#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1578;&#1575;&#1569; &#1571;&#1589;&#1604;&#1575; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1601;&#1578;&#1575;&#1608;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1587;&#1578;&#1581;&#1587;&#1605; &#1575;&#1604;&#1571;&#1605;&#1585;&#1548; &#1603;&#1605;&#1575; &#1581;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578;&#1567;<br />
 <br />
&#1607;&#1604; &#1606;&#1581;&#1606; &#1593;&#1605;&#1610;&#1575;&#1606;&#1567; &#1571;&#1605; &#1605;&#1594;&#1601;&#1604;&#1608;&#1606;&#1567; &#1571;&#1605; &#1603;&#1604;&#1575;&#1607;&#1605;&#1575;&#1567;<br />
 <br />
&#1608;&#1605;&#1575; &#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1567;&#1567; &#1607;&#1604; &#1578;&#1602;&#1576;&#1604; &#1576;&#1600; (&#1601;&#1578;&#1608;&#1609;) &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1591;&#1576;&#1610;&#1567; &#1608;&#1607;&#1604; &#1578;&#1571;&#1582;&#1584; &#1576;&#1600; (&#1601;&#1578;&#1608;&#1609;) &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1601;&#1610; &#1588;&#1574;&#1608;&#1606; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1608;&#1575;&#1604;&#1575;&#1606;&#1588;&#1575;&#1569;&#1567; &#1571;&#1605; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; (&#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;) &#1604;&#1575; &#1610;&#1606;&#1591;&#1602; &#1593;&#1606; &#1575;&#1604;&#1607;&#1608;&#1609;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1608;&#1581;&#1610; &#1575;&#1604;&#1575;&#1604;&#1607;&#1610; &#1610;&#1604;&#1607;&#1605;&#1607; &#1605;&#1606; &#1601;&#1608;&#1602; &#1587;&#1576;&#1593; &#1587;&#1605;&#1575;&#1608;&#1575;&#1578;&#1567;<br />
 <br />
&#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1606;&#1587;&#1605;&#1593; &#1576;&#1600; (&#1601;&#1578;&#1575;&#1608;&#1609;) &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1575;&#1604;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1608;&#1603;&#1604;&#1575;&#1574;&#1607;&#1567; &#1571;&#1605;&#1575; &#1570;&#1606; &#1575;&#1604;&#1571;&#1608;&#1575;&#1606; &#1571;&#1606; &#1606;&#1587;&#1605;&#1593; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1605;&#1606;&#1607; &#1605;&#1588;&#1575;&#1601;&#1607;&#1577;&#1548; &#1581;&#1578;&#1609; &#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1576;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1567;<br />
 <br />
&#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1578;&#1582;&#1589;&#1589; (&#1601;&#1578;&#1608;&#1575;&#1609;) &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1583;&#1608;&#1605;&#1575; &#1576;&#1578;&#1581;&#1602;&#1610;&#1602; &#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1604;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1567; &#1605;&#1606; &#1601;&#1578;&#1608;&#1609; &#1575;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1605;&#1585;&#1608;&#1585;&#1575; &#1576;&#1601;&#1578;&#1608;&#1609; (&#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1569;)&#1548; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569;&#1575; &#1576;&#1601;&#1578;&#1608;&#1609; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585;&#1567;<br />
 <br />
&#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1594;&#1575;&#1576;&#1578; (&#1601;&#1578;&#1575;&#1608;&#1609;)&#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1581;&#1575;&#1587;&#1605;&#1577;&#1548; &#1605;&#1606; &#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1606;&#1580;&#1601; &#1608;&#1575;&#1604;&#1601;&#1604;&#1608;&#1580;&#1577; &#1608;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1589;&#1583;&#1585; &#1608;&#1578;&#1604;&#1593;&#1601;&#1585; &#1608;&#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1605;&#1572;&#1582;&#1585;&#1575;&#1567; &#1608;&#1607;&#1604; &#1604;&#1587;&#1605;&#1575;&#1581;&#1578;&#1607; (&#1601;&#1578;&#1608;&#1609;) &#1576;&#1588;&#1571;&#1606; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1606;&#1578;&#1607;&#1575;&#1603; &#1587;&#1610;&#1575;&#1583;&#1577; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1567; <br />
 <br />
&#1604;&#1602;&#1583; &#1593;&#1575;&#1578;&#1576; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1606;&#1575;&#1587;&#1575; &#1604;&#1575; &#1610;&#1601;&#1603;&#1585;&#1608;&#1606; &#1608;&#1610;&#1578;&#1583;&#1576;&#1585;&#1608;&#1606; &#1601;&#1610; &#1571;&#1602;&#1583;&#1587; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1571;&#1589;&#1581;&#1607;&#1575; &#1608;&#1571;&#1593;&#1592;&#1605;&#1607;&#1575;&#1548; &#1601;&#1602;&#1575;&#1604; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607;: (&#1571;&#1601;&#1604;&#1575; &#1610;&#1578;&#1583;&#1576;&#1585;&#1608;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1571;&#1605; &#1593;&#1604;&#1609; &#1602;&#1604;&#1608;&#1576; &#1571;&#1602;&#1601;&#1575;&#1604;&#1607;&#1575;&#1567;)&#1548; &#1601;&#1604;&#1605; &#1604;&#1575; &#1578;&#1602;&#1585;&#1571; &#1576;&#1606;&#1601;&#1587;&#1603; (&#1583;&#1587;&#1578;&#1608;&#1585;&#1575;) &#1603;&#1578;&#1576;&#1607; &#1576;&#1588;&#1585; &#1608;&#1578;&#1578;&#1601;&#1603;&#1585; &#1601;&#1610;&#1607; &#1608;&#1578;&#1581;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607;&#1567; &#1571;&#1605; &#1571;&#1606; &#1581;&#1603;&#1605;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585; &#1607;&#1608; &#1605;&#1575; &#1578;&#1582;&#1588;&#1575;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1606;&#1578;&#1588;&#1585; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1608;&#1575;&#1604;&#1580;&#1585;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1602;&#1577; &#1608;&#1575;&#1604;&#1606;&#1601;&#1575;&#1602; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1605;&#1601;&#1575;&#1589;&#1604;&#1607;&#1575;&#1567;.. &#1571;&#1601;&#1604;&#1575; &#1578;&#1578;&#1583;&#1576;&#1585;&#1608;&#1606; (&#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585;) &#1571;&#1605; &#1593;&#1604;&#1609; &#1602;&#1604;&#1608;&#1576; &#1571;&#1602;&#1601;&#1575;&#1604;&#1607;&#1575;&#1567;<br />
 <br />
&#1585;&#1587;&#1575;&#1604;&#1578;&#1606;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1575;&#1604;&#1589;&#1575;&#1605;&#1583; &#1587;&#1607;&#1604;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577;:<br />
&#1575;&#1602;&#1585;&#1571;&#1608;&#1575; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585;&#1548; &#1608;&#1575;&#1601;&#1607;&#1608;&#1575; &#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606;&#1548; &#1579;&#1605; &#1589;&#1608;&#1578;&#1608;&#1575; &#1576;&#1605;&#1575; &#1610;&#1585;&#1590;&#1610; &#1590;&#1605;&#1575;&#1574;&#1585;&#1603;&#1605; &#1608;&#1575;&#1606;&#1578;&#1605;&#1575;&#1569;&#1603;&#1605; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;. <br />
 <br />
 <br />
http://www.iraqirabita.org/index.php?do=article&amp;id=2474</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж_ё «ѕ…</div><div class="date">20-05-06, 03:02 AM</div></div><div class="posttext">гЌ«Ёў «б»’—… н ег ггЋб «б”н” «дн »ѕЏг Ё—ё «бгж  <br />
 <br />
  »џѕ«ѕ: ё—— гЌ«Ёў «б»’—… гЌгѕ г’»Ќ гЌгѕ «бж«∆бн  ћгнѕ ’б«Ќн«  ё«∆ѕ ‘—Ў… «б»’—… ж«б генѕ бЏ—÷ ё—«— Џ“бе Џбм гћб” «бгЌ«Ёў…° »Џѕ «б√Ќѕ«Ћ «бѕ«гн… «б н ‘еѕ е« «бгѕнд… жЏгбн«  «б«” еѕ«Ё «бЎ«∆Ён… «бнжгн…° г ег« ггЋб «бг—ћЏ «б‘нЏн «б√Џбм Џбн «б”н” «дн » Ќ—н÷ «бд«” «б»”Ў«Ѕ ббжёжЁ Ён жће «бё«джд жѕЏге бб√Ќ“«» «б н ж’Ёе« »«бѕгжн….<br />
<br />
жё«б «бж«∆бн Ён »н«д ’ЌЁн ≈д ед«я гћ«гнЏ  ќ—н»н… ћ«Ѕ  гд ќ«—ћ «бгѕнд…° жё”г где« гд ќ«—ћ «бЌѕжѕ° ж–бя ббён«г »√Џг«б ≈—е«»н… ж ќ—н»н… ÷ѕ «бгЌ«Ёў… ж»Џ÷ ѕж«∆— «бѕжб… ж«б»джя&quot;° я«‘Ё« Џд г« ё«б ≈де ”нд«—нж б √“нг «бж÷Џ «б√гдн Ён «б»’—…° г ег« »Џ÷ «б√Ќ“«» »«б д”нё гЏ е–е «бЁ—ё «бё«ѕг… гд ќ«—ћ «б»’—…° г‘н—« ≈бм √д «б”нд«—нж &quot;”жЁ нгеѕ бе » ў«е—… ”жЁ  ѕЏж бе« ён«ѕ«  «б≈—е«» Ён «бЏ—«ё° ж√д »Џ÷ «бён«ѕ«  «бѕндн… Ён «б»’—… ггд бег  √Ћн— Ён «б‘«—Џ «б»’—н нѕЁЏжд »е–« «б« ћ«е° же–« «бЁЏб «б–н ”жЁ няжд џЎ«Ѕ ббЁж÷м Ён «б»’—…   Ќгб г”ƒжбн е »Џ÷ «бян«д«  «б”н«”н… ж»Џ÷ —ћ«б «бѕнд.<br />
<br />
ж»нд «бж«∆бн √д гжћ… «б«џ н«б«  Ён «б»’—… бг  ёг ‘—Ў… «б»’—… »√н  Ќёнё  ћ«ее«° г‘н—« ≈бм  ж—Ў »Џ÷ гд ”»н ёж«  «бЌѕжѕ ж»Џ÷ ё«ѕ… «бћн‘ Ён «б»’—… »Џб«ё«  г‘»же… гЏ »Џ÷ «бгЎбж»нд ббё÷«Ѕ &quot;«б–нд Ћ»  ÷бжЏег »ћ—«∆г «б«џ н«б« &quot;.<br />
<br />
жё«б гЌ«Ёў «б»’—… Ён »н«де° «б–н я«д ’—нЌ« ћѕ« &quot;≈д Ќћг «б Ќѕн«  «б н  ЌнЎ »гѕнд д« «бд« ћ Џд  ЎбЏ«  ж√Ўг«Џ ёжм ж« ћ«е«  бе« «— »«Ў« е« «бгЏ—жЁ… ќ«—ћ «бЏ—«ё° »«б≈÷«Ё… ≈бм г« н—«ѕ »гѕнд… «б»’—… √д  яжд ”«Ќ… б ’Ён… «бЌ”«»«  «б≈ёбнгн… »нд ёжм бѕжб  —нѕ д‘— енгд е« ждЁж–е« «б”н«”н ж«б«ћ г«Џн ж«бЋё«Ён Џбм гѕнд д«&quot;° Ён ≈‘«—… ж«÷Ќ… ≈бм «б ѕќб «б≈н—«дн «бгЋн— ббћѕб.<br />
<br />
жё—— «бж«∆бн  ћгнѕ яб ’б«Ќн«  гѕн— ‘—Ў… «б»’—… ж≈Ќ«б… Ўб» ≈ё«б е ≈бм гћб” «бгЌ«Ёў… б≈ г«г Џгбн… Џ“бе гд гд’»е° яг« Ў«б» ж“н— «бѕЁ«Џ &quot;ббг—… «б—«»Џ… »Џ“б ё«∆ѕ «бЁ—ё… «бЏ«‘—… «ббж«Ѕ Џ»ѕ «ббЎнЁ ЋЏ»«д бЏѕг √ебн е жбЏѕг  Џ«жде гЏд« жб Ќ“»е бће«  гЏ«ѕн… ббё«джд&quot;.<br />
<br />
жЁн  Ўж— б«Ё ° Ќгшб «бж«∆бн ггЋбн «бг—ћЏ «б‘нЏн Џбн «б”н” «дн Ён «б»’—… «б‘нќ гЌгѕ Ёбя «бг«бян° жггЋб «б н«— «б’ѕ—н Ён «бгѕнд… Џг«ѕ «б»Ў«Ў &quot;«бг”ƒжбн… «бё«дждн… бён«гег« » Ќ—н÷ «бд«” «б»”Ў«Ѕ ббжёжЁ ÷ѕ «бё«джд ж“—Џ «бЁж÷м Ён √ж”«Ў «бѕж«∆— жгƒ””«  «бѕжб… жѕЏгег бб√Ќ“«» «бѕгжн… бЁ—ё «бё б ж«б«џ н«б ж»ѕЏг ќ«—ћн&quot;.<br />
<br />
жн√ н яб«г гЌ«Ёў «б»’—… Ён жё  ‘еѕ  Ёне «бгѕнд… ќб«б «б√н«г «бёбнб… «бг«÷н… «бЏѕнѕ гд Џгбн«  «бё б б√»д«Ѕ «бЏ—» «б”д… Џбм √”«” г–е»н° «б√г— «б–н “«ѕ гд Ќѕ… «б«Ќ ё«д Ён «бгѕнд…° ЌнЋ н ег «бЏ—» «б”д… »Џ÷ «б√Ќ“«» ж«б н«—«  «б‘нЏн… «бг Ў—Ё… »‘д Џгбн…  ећн— ж Ўен— Џ—ён бег° »ѕЏг ж≈”д«ѕ гд ≈н—«д.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж_ё «ѕ…</div><div class="date">20-05-06, 03:20 AM</div></div><div class="posttext">«б”н” «дн нж“Џ «бе»«  жЎб«» «бЏ—«ё  ћж“ Џбнег «б’ѕё« <br />
<br />
‘»я… «б»’—…<br />
<br />
ѕ. «гћѕ «б“»нѕн <br />
<br />
Ён «ё–— ѕж—  ёжг »е г—ћЏне «б”н” «дн гд– »ѕЅ «г— «бг—ћЏ«  ё»б Џѕе ё—жд.<br />
<br />
Ёёѕ  Ќжб «не «ббе «бЏўгм е–« «бм ггжб —∆н”н бЎб«» «бѕ—«”«  «бЌж“не жб«яЋ— гд 300 Ќж“е Ён «н—«д жЁн яб гд б»д«д ж”ж—н« ж »«я” «д ж«бедѕ жџн—е« гд ѕжб «бЏ«бг ж–«бя »г∆«  «бгб«ннд гд «бѕжб«—«  ж«б м  ћ»м Ќ’—« гд Ёё—«Ѕ «бЏ—«ё жёѕ ”«Џѕ   бя «бћежѕ Ён ѕЏг Џ‘—«  «б«б«Ё гд «бЎб«» Ён «н—«д жжЁ—  бег «бг«жм ж«бгб»” »б ж«ёнг  ‘ж«ќ’ жгѕ«—” Ён »бѕ«д Џѕе гд «г ѕ«ѕ«  Ќж“ е «бд«∆ге «б«г— «б–н нќ—ћ «бг—ћЏне Џд ‘—Џе б« «бе «б« «ббе ж ѕќбе« Ён гѕќб ќѕ«г »б«ѕ Ё«—” «б ёбнѕннд.<br />
<br />
Ё«б ‘—нЏ «б«”б«гн нб“г  ж“нЏ «б’ѕё«  ж«бќг” Ён «Ў«— «бгЌнЎ «бћџ—«ён жбн” ќ«—ћ Ќѕжѕ ѕ«ЁЏн «бќг” же–« «б«г— нƒяѕ ”Џн е–« «бг—ћЏ гд «ћб  ќ—нћ «б«б«Ё «бЎб«» «бЏћг бгб∆ «бЁ—«џ «б–н ёѕ н”»»е гж  г—«ћЏ «бѕнд «бЁ—” «бЌ«бннд » »дн «бћнб «бё«ѕг гд «бг—ћЏн«  ж »–б  бя «бг—ћЏне ћежѕ« г÷дне бгЌ«—»е «бЎб«» «бЏ—» Ён «бЌж“«  «бЏ—«ёне.<br />
<br />
 е–« ж«д  бя «бгЏжд«  б«  ћ» бЎб«» ѕжбе гЋб «н—«д  Ў»ё «б‘—нЏе «б«”б«гне я«”«” Ён ѕ” ж—е« жен «б м  »–б г∆«  «бгб«ннд гд «бѕжб«—«  б’«бЌ гƒ«г—«  ќ«—ћне «ж гдўг«   ”н«”не Ёя«д гд »«» «жбм «д   жбн Ќяжге жб«не «бЁёне «б’—Ё Џбм Ўб«»е« жбяде« «бгянѕе «бЁ«—”не Ён Ё—”де «бЏ—«ё ж Ќжнб «—«÷не «бм г— Џ бёЎЏ«дег «б÷«бе <br />
<br />
жЁн «бгё«»б дћѕ «д Ќяжге «н«  «ббе гдЏ  «бгѕ«—” «бЏ—»не гд гг«—”е д‘«Ў« е« »«бџе «бЏ—»не ж«” »ѕб е« »бџе »б«ѕ Ё«—” жбг  Џ»∆ »яжд бџе «бё—«д ен «бЏ—»не ж”б»   бя «бЌяжге Ќёжё гб«ннд «бЏ—» ж«б–нд нёЎджд Ёжё »Ќн—«  «бдЁЎ «бЏ—»не гд «—«÷нег ж гЋб «—«÷нег «ег гж«ёЏ «бЋ—же «бдЁЎне ж«бџ«“ «б«н—«дн б–м Џгѕ  Ќяжге «н«  «ббе «бм д‘— «бћеб ж«бўб«б »нд —»жЏ «»д«∆е гд ќб«б »–б «бћежѕ б Џг «б«гне »нд —»жЏ «б«ћ“«Ѕ «бЏ—»не гд «н—«д.<br />
<br />
«г« »«бд”»е бб”н” «дн ж«б–н бг н—Ё бе ћЁд Ќндг« ”гЏ »гж÷жЏ «џ ’«» Џ‘—«  «б«б«Ё гд «бЏ—«ённд Ён ”ћд «»ж џ—н» дћѕе ндѕѕ бЌ«б«  «ќ—н б«  Ёжё Ќ«б«  «б«џ ’«» Ён ”ћд «»ж џ—н» г—«—е гд «ћб гя«”» ”н«”не ж«—÷«Ѕ« бб‘нЎ«д «б«я»— жгд ед« нгяд «д д Ёег «бѕж— «б«н—«дн «б–н «днЎ »«не «ббе –«бя Ён «бЏ—«ё гд «ћб Ё—”де гЌ«Ёў н «бдћЁ жя—»б«Ѕ же–« еж ћеѕе «бћенѕ «бЌ«бн ж»«бгё«»б дћѕ «д «гж«б «бќг” «б н нѕЁЏе« Ёё—«Ѕ «бЏ—«ё гд »«» «б ЎжЏ бб«нг«дег «б’«ѕё »‘—нЏе «ббе  жЏёнѕ ег «б«”б«гне «б—«”ќе  ж»г»«бџ ќн«бне  Џ«ѕб гн“«дне ѕжбе н ’—Ё »е« «не «ббе е–« Ёдћѕе ёѕ «—”б «бгЏжде «б÷ќге бѕЏг г ÷——н “б“«б »«г «б«н—«дн ж »ЋбЋ «бгжћжѕ«  Ён ќ“«∆д ћ»«н е е–« »«б«÷«Ёе бѕЏге бЏ‘—«  «б«б«Ё гд «бЎб»е «б«Џ«ћг гд «ћб  дгне ге«—« ег  генѕ« бб«д‘«Ѕ «бћнб «бћѕнѕ гд Џбг«Ѕ «бѕнд «бЏћг Ён «бЏ—«ё «б–н ”нЌб гЌбе е–« »ндг« дћѕ Ўб«» «бћ«гЏ«  «бЏ—«ёне  нЏгбжд »«Џг«б «б дўнЁ гд «ћб ”ѕ —гё «бЏн‘ «бЋёнб ж«яг«б г”н— ег «бЏбгне ждћѕ «бгѕ«—” «бЏ—«ёне ёѕ ѕг—  ж ѕжд «д н—Ё бе–е «б«не Ў—Ё Џнд «ж нЏ—» Џд «бге бг« Ќб »гѕ«—” жЎб«» «бЏ—«ё жг« « Џ” ёбж» «бЏћг ж«бгЋб нёжб г«Ќд «Џћгн Џбм Џ—»н б« ж—» «бяЏ»е ж«–« я”—  Џўг «бЁ«—”н ќ—ћ  «бдћ«”е же–« г«д—«е Ён «бг—ћЏне «бЁ«—”не «бЌ«бне.<br />
<br />
же–« «б«г— н д«ё÷  г«г« гЏ г« ё«г  »е «бг—ћЏне «бЏ—»не «бг гЋбе »г—ћЏне «б«г«г гЌгѕ ’«ѕё «б’ѕ— ёѕ” ”—е Ќндг« я«д н »«—м гЏ «б“гд гд «ћб »д«Ѕ «бгѕ«—” ж«бћж«гЏ ж«ћ«“  ж“нЏ «бќг” Џбм «бгЌ «ћнд гд «жбж« «бё—»н ждћѕе нгѕ нѕ «бЏжд ббЎб«» «бЏ—«ённд гд «бѕ«—”нд Ён «бЌж“«  Ќ м «д ќ“«де «б”нѕ бг н жЁ— Ёне« «бяЋн— гд «бг«б д нће «б ж“нЏ «бг” г— Џбм «бгЌ «ћнд ж—Ёѕ «бгѕ«—” ж«бѕ—«”«  »«бг«б «бг жЁ—.<br />
<br />
жед« «Ќ» «д «жће ”ƒ«б «бм «не «ббе «б”н” «дн ж«б‘Џ» «бЏ—«ён<br />
<br />
еб «” бг гж«Ўд Џ—«ён »”нЎ ћ»«не «бќг” «б« не гд «н—«д жя«д гб«ннд «бЏ—«ённд н ÷ж—жд ћжЏ« «»«д Ќё»е «б ”Џнд«  жеб ѕЏг  «бЌж“е Ён ёг »г—ћЏн« е« «бЏў«г Ўб«» Џбг Џ—«ённд нЌ «ћжд ббЏжд «г еб —гг  гѕ«—” «бЏбг «ж еб ж“Џ  Ќёжё «ббе Џбм «бгЌ «ћнд гд Џ»нѕе Ён «—÷ «бдя»«  «бЏ—«ё.<br />
<br />
ЁЌндг« д—м «б”н”«дн нж“Џ «бЏЎ«н« «б”ќне Џбм Ўб«» «Џ«ћг дћѕ «бЎб«» «бЏ—ённд нг еджд гед «б дўнЁ Ён ”»нб ”ѕ —гё «бЌн«е жег »«‘ѕ «бЌ«ће бб’ѕё«  жбн” ббЌёжё «б‘—Џне.<br />
<br />
Ёеб н Џ÷ «ббеЋжд ќбЁ  бя «бг—ћЏне «б м ” »нЏ «бЏ—«ё бб«Џ«ћг »ѕ—«ег гЏѕжѕе ж  «ћ— гЏ «б‘нЎ«д «б«я»—. <br />
<br />
ѕ. «гћѕ «б“»нѕн<br />
<br />
ббг“нѕ гд «бгЏбжг«  д—ћж «б«Ўб«Џ<br />
<br />
 ж“нЏ —ж« » «бЌж“«  «бЏбгн…<br />
<br />
бёѕ √жб  «бг—ћЏн… «бѕндн… б¬н… «ббе «бЏўгм «б”нѕ «б”н” «дн (ѕ«г ўбе) ћб «е г«ге« »«бЌж“«  «бЏбгн… ж«бгѕ«—” «бѕндн…° бг«  ÷ЎбЏ »е гд ѕж— я»н— жг”ƒжбн… ќЎн—… Ён ЌЁў жд‘— гЁ«енг жёнг гѕ—”… ¬б »н  «бЏ’г… ж«бЎе«—… (Џбнег «б”б«г) Ёен »Ќѕ –« е« ћ«гЏ«  я»—м жгЏ«еѕ Џўнг… ќ—ћ  жб« “«б   ќ—ћ «б√бжЁ гд «бЁёе«Ѕ ж«бгћ еѕнд ж«бгЌёёнд ж«бг»бџнд ж«б√ќ’«∆ннд Ён гќ бЁ гћ«б«  «бЋё«Ё… ж«бЏбжг «бѕндн….<br />
«д г—ћЏн… ”г«Ќ… ¬н… «ббе «бЏўгм «б”нѕ «б”н” «дн (ѕ«г ўбе) бг  √б ћеѕ« Ён е–« «бг÷г«—° Ё√жб е »«бџ «б√егн… ж—ЁнЏ «бгд“б…° »ЌнЋ  дЁё ”джн«р Џбм —ж« » «бЌж“«  «бЏбгн… г»«бџ яЋн—… Ён ѕ«ќб «н—«д жќ«—ће«.<br />
Ёнћ—н  √гнд «б—ж« » «б‘е—н… б√яЋ— гд 300 Ќж“… Џбгн… я»н—… ж’џн—… Ён ‘ м √дЌ«Ѕ «н—«д ° б«”нг« Ён гѕнд… ёг «бгёѕ”… «б н нёЎде« √яЋ— гд 35000 Ў«б» Џбжг ѕндн…° жг‘еѕ «б н н”яде« √яЋ— гд 10000 Ў«б» ж«’Ёе«д «б н  ÷г √яЋ— гд 4000 Ў«б» »«б«÷«Ё… «бм ”«∆— «бЌж“«  «бЏбгн… ж«бгѕ«—” ж«бг—«я“ «бѕндн… «бгд ‘—… Ён ‘ м гд«Ўё «н—«д.<br />
яг« нћ—н ѕЏг е–е «бЌж“«  »гќ бЁ г«  Ќ «ће гд «бж”«∆б «бЏбгн… я«д‘«Ѕ «бгя »«  ж«б‘»я«  «бяжг»нж —н…° жж”«∆б «б—«Ќ… гд √ће“… «б ѕЁ∆… ж«б »—нѕ ж»—«ѕ«  «бг«Ѕ ж«б√Ё—‘… жџн—е«° ж”«∆— г«  Ё ё— «бне гд гж«ѕ жбж«“г н г  жЁн—е« Џ»— «б д”нё гЏ гя« » ”г«Ќ е (ѕ«г ўбе).<br />
жбЏб гд √я»— «бг‘«—нЏ «б н  ÷ЎбЏ »е« е–е «бг—ћЏн… «бг»«—я… № гЏ г”«Џѕ… »Џ÷ «бќн—нд №  жЁн— «бѕж— «б”ядн… бЎб»… «бЏбжг «бѕндн…° ЌнЋ нћ—н Ќ«бн«  дЁн– √—»Џ… г‘«—нЏ Ён е–« «бгћ«б.<br />
жн г √н÷« ѕЏг «бг»бџнд «бг—”бнд «бм «бгд«Ўё «бгЌ—жг… гЏ  “жнѕег »г”«Џѕ«  ббг—«я“ «бѕндн… жббгЌ «ћнд ж«бЁё—«Ѕ гд е–е «бгд«Ўё.<br />
яг« нћ—н ѕЏг «бѕж—«  «б —»жн… ж«бЋё«Ён… ж«бг”«»ё«  «бЏбгн… ж«бё—¬дн… ж«б—н«÷н… «б н  дЏёѕ »‘яб гяЋЁ жг” г— Ўж«б √н«г «б”д… Ён гќ бЁ «бгѕд «б«н—«дн….<br />
е–«° жнёжг »нд «бЁ —… ж«б√ќ—м жЁѕ гд гя » ”г«Ќ е (ѕ«г ўбе) »“н«—… «бЌж“«  «бЏбгн… ж«бг—«я“ «бѕндн… «бгд ‘—… Ён ‘ м гд«Ўё «н—«д° б√ћб «б«Ўб«Џ Џбм »—«гће« жд‘«Ў« е« ж«б«” г«Џ бг‘«ябе« ж«Ќ н«ћ« е« ж«б”Џн бѕЏге« ж Ўжн—е« гЏ «нћ«ѕ Ќ«б… гд «б ж«’б ж«бг «»Џ… бџ—÷  дЁн– г« нгяд гд ќб«бе  дгн… е–е «бЌж“«  ж ж”Џ е« е–« Џбм ’Џнѕ «бћгеж—н… «б«”б«гн… Ён «н—«д.<br />
«г« Џбм ’Џнѕ «бќ«—ћ Ё  ж“Џ Џбм «бѕжб «б¬ н…:<br />
1 № ”ж—н«: жнћ—н Ёне« ’—Ё √яЋ— гд 000/700 ѕжб«— ”джн« Џбм —ж« » Ўб»… «бЏбжг «бѕндн…. <br />
2 № б»д«д: жнћ—н Ёне« »нд «бЁ —… ж«б√ќ—м  ж“нЏ еѕн… ”г«Ќ… «б”нѕ( ѕ«г ўбе) Џбм я«Ё… Ўб»… «бЏбжг «бѕндн… ед«я ж«б н  »бџ Ён яб г—… Ќж«бн 000/130 ѕжб«—. <br />
3 № »«я” «д: жн’—Ё Ёне« √яЋ— гд 000/500 ѕжб«— ”джн« Џбм —ж« » Ўб»… «бЏбжг «бѕндн…. <br />
4 № «бедѕ: жн’—Ё Ёне« √яЋ— гд 000/500 ѕжб«— ”джн« б џЎн… —ж« » Ўб»… «бЏбжг «бѕндн…. <br />
5 № ¬–—»«нћ«д: жн’—Ё Ёне« √яЋ— гд 000/300 ѕжб«— ”джн« б џЎн… —ж« » Ўб»… «бЏбжг «бѕндн… ж«Ќ н«ћ«  «бЌж“«  «бЏбгн… ж«бг—«я“ «бѕндн… ж«бг»бџнд ж √”н” «бгя »«  жѕж— «б —ћг…. <br />
е–« г÷«Ё« «бм г« н г  ёѕнге гд «бѕЏг ж«б ж«’б гЏ гќ бЁ «бЌж“«  «бЏбгн… ж«бг—«я“ «бѕндн… ж«бЋё«Ён… «б‘нЏн… «бгд ‘—… Ён гќ бЁ »ё«Џ «бЏ«бг гд ¬”н« ж√Ё—нён« ж√ж—ж»« ж√г—ня« »‘ м «бЎ—ё ж«бёдж« </div></div><hr />


<div class="post"><div class="posttop"><div class="username">ЌЁнѕ… «б’Ќ«»…</div><div class="date">20-05-06, 06:34 AM</div></div><div class="posttext">ћ“н  «бћд… «ќн «»ж ё «ѕ… Џбм е–« «бдёб <br />
жб«“б  «Ќ «ћ бгЏбжг«  Џд ”ёжЎ гЋб« «бЏ—«ё «ж «бдћЁ »нѕ «б«г—ня«д »”»» Ё жм «б”н” «дн ж«б н бг «ћѕе« «бм «б«д.<br />
«—нѕ «д «Џ—Ё ѕж— «б”н” «дн Ён ”ёжЎ «бЏ—«ё Ён е–« «бжЌб жгд Ћг Ё—Ќ «б’Ёжннд »Џѕг «” ё—«— «бЏ—«ё.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ёб»н</div><div class="date">20-05-06, 08:04 AM</div></div><div class="posttext">&#1571;&#1587;&#1574;&#1604;&#1610;&#1607;&#1575; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1601;&#1578;&#1610; &#1575;&#1604;&#1587;&#1587;&#1578;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1588;&#1601;&#1575;&#1569; &#1576;&#1570;&#1603;&#1604; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576; &#1608;&#1575;&#1604;&#1591;&#1610;&#1606; &#1608;&#1610;&#1584;&#1607;&#1576; &#1607;&#1608; &#1573;&#1604;&#1609; &#1604;&#1606;&#1583;&#1606; &#1604;&#1604;&#1593;&#1604;&#1575;&#1580; ...!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√жб «бџнЋ</div><div class="date">20-05-06, 07:40 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;&#1616; &#1548; &#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1601;&#1578;&#1610; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1576;&#1593;&#1583;&#1605; &#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1585;&#1590; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608; &#1576;&#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604; &#1610;&#1601;&#1578;&#1610; &#1576;&#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1575;&#1584;&#1575; &#1607;&#1608;&#1580;&#1605;&#1578; &#1575;&#1610;&#1585;&#1575;&#1606; &#1567;!<br />
<br />
&#1571;&#1585;&#1580;&#1608; &#1605;&#1606; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1608;&#1590;&#1593; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1579; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606;  &#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1577; &#1605;&#1602;&#1575;&#1576;&#1604; &#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1601;&#1610; &#1581;&#1610;&#1606; &#1610;&#1585;&#1609; &#1593;&#1583;&#1605; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; !<br />
<br />
&#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бѕ—Џ«жн</div><div class="date">20-05-06, 08:07 PM</div></div><div class="posttext">«б”н” «дн: ё бм «б‘нЏ… ж «б”д… Џбм нѕ «б√г—ня«д бн”ж« ‘еѕ«Ѕ ЮЮЮ!! <br />
<br />
бн” гд »«» «б≈” џ—«» ЁёЎ гд »«» √ќ– «бЏбг ЮЮ!!!<br />
<br />
гЁя—… «б≈”б«г: √Ё«ѕ г—«”бд« Ён «бЏ—«ё √д »Џ÷ «бг”«ћѕ «б‘нЏн… ж«бЌ”ндн«  Ён «б»’—… ёѕ √’ѕ—  Ё «жм   ÷гд  ”гн… «бё бм Ён «бгж«ће«  гЏ «бёж«  «б√г—нян… ”ж«Ѕ я«дж« гд «б‘нЏ… √ж «б”д… .<br />
ж ёѕ Ќ—’ гя » «б’ѕ— Ён «б¬жд… «б√ќн—… Џбм ≈ўе«— «б б«Ќг »нд «б”д… ж «б‘нЏ… Ён «бЏѕ«Ѕ ббёж«  «б√г—нян….<br />
ж √÷«Ё «бг—«”б: ≈д гя » «б”н” «дн ёѕ √’ѕ— Ё жм г÷«ѕ… бЁ жм гя » «б’ѕ—  Ёнѕ √д еƒб«Ѕ «бё бм б« нЏѕжд ‘еѕ«Ѕ »б нќ‘м Џбнег гд «бќ« г… «б”жѕ«Ѕ Ќ”» Ё жм «б”н” «дн.<br />
<br />
«бг’ѕ— :http://www.almokhtsar.com/html/<br />
<br />
Ћ«бЋжЋ √”жѕ д”√б «ббе √д н—нд« Ёнег Џћ«∆» ёѕ— е ( «бнежѕ - «бгћж” - «б’бн»нд ) .<br />
<br />
<br />
√д’«— «б’ѕ— : «б”н” «дн џ«ѕ— «бдћЁ Ён г—жЌ… √г—нян… <br />
√ќ»«— «б»нд… 21-6 -142 е№ «бгж«Ёё 7-8-2004г<br />
--------------------------------------------------------------------------------<br />
<br />
нёжѕ г”«Џѕж «б’ѕ— Ќгб… ÷ѕ «б”н” «дн гƒяѕнд «д гџ«ѕ—… «бг—ћЏ ббЏ—«ё ћ«Ѕ  »«б д”нё гЏ «б”бЎ«  «бЏ—«ён… «б н я«д   »н  б÷—» ћн‘ «бгеѕн ж ’Ён е жб–бя “ж—   ё«—н— ’Ќн… б »—н— ќ—жће гд «бЏ—«ё Ён е–« «бжё  »«б–«  яг« «яѕ гѕн— гя » «б’ѕ—Ён »џѕ«ѕ «б‘нќ Ќ«“г «б«Џ—ћн. Ћг «» Џѕ  е–е «б« е«г«  «яЋ— гд –бя Ќнд ё«б «б‘нќ гЌгжѕ «б”жѕ«дн «Ќѕ г”«Џѕн «б’ѕ— «бнжг «д Ў«∆—… г—жЌн… «гн—ян… дёб  «б”н” «дн гд «бдћЁ (160 янбжг —« ћдж» »џѕ«ѕ) «бм гЎ«— »џѕ«ѕ «бѕжбн Ён «‘«—… «бм  д”нёе гЏ «бёж«  «б«гн—ян… ЌнЋ џ«ѕ— «бгЎ«— «бм »н—ж  »Ў«∆—… ќ«’… жгде« «бм бдѕд «б н ж’бе« «г”. бяд гё—»нд гд «б”н” «дн ”«—Џж« б«»ѕ«Ѕ «” џ—«»ег гд Ў—жЌ«  «д’«— «б’ѕ—° ж«»бџ «б”нѕ г— ÷м «бя‘гн—н ггЋб «б”н” «дн Ён бдѕд &quot;«нб«Ё&quot; «д е–е «бгЏбжг«  я«–»… жб« г  «бм «бЌёнё… »’б… б«д ё—«— «б”Ё— « ќ– гд– «н«г жё»б «дѕб«Џ «бгЏ«—я «бЌ«бн…. яг« дЁм гѕн— гя » «бг—ћЏ Ён »н—ж  «б”ѕ Ќ«гѕ «бќЁ«Ё «б–н —«Ёёе Ён —Ќб е гд »џѕ«ѕ «бм »н—ж  Ћг бдѕд «д няжд «б”н” «дн дёб «бм гЎ«— »џѕ«ѕ »г—жЌн… «гн—ян… жё«б Ён ЌѕнЋ гЏ Ё÷«∆н… &quot;«бЏ—»н…&quot; «де џ«ѕ— «бдћЁ »«б”н«—… Ён —Ќб… »—н… ‘«ё… я«д «бг—ћЏ н «бг Ёне« гд «жћ«Џ° ж«де џ«ѕ— »Ў«∆—…  ћ«—н… Џ«ѕн… «бм «бЏ«’г… «бб»д«дн… жгде« «” ёб «ќ—м гг«Ћб… гЏ г”«Ё—нд Џ«ѕннд «бм «бЏ«’г… «б»—нЎ«дн…. <br />
<br />
«бг’ѕ— :http://www.albainah.net/albianah/new...Update&amp;ID=1657<br />
<br />
г«–« ж—«Ѕ “н«—… «б”н” «дн ≈бм бдѕдњ! ббя« » / д«нЁ –ж«»е <br />
<br />
»«  Ён Ќяг «бгƒяшѕ Ён ÷жЅ «б Ўжш—«  «бг б«Ќё… «б н  ‘еѕе« гѕнд… «бдшћЁ ж»«ён «бгѕд «б‘нЏн… «б н н ж«ћѕ Ёне« √д’«— «б“Џнг «б‘нЏнш гё ѕм «б’шѕ—- √дш ёжш«  «б Ќ«бЁ »«б Џ«жд гЏ ёжш«  «бЌяжг… «бЏ—«ёнш… «бгƒё … Џ«ёѕ… «бЏ“г Џбм  ’Ён… гнбн‘н«  гё ѕм «б’шѕ— бЌ”г «бгЏ—я…° ж«бё÷«Ѕ Џбм гбн‘н«  ћн‘ «бгеѕнш° ж«бж«÷Ќ √дш «б ’Џнѕ ёѕ ћ«Ѕ гд «бёжш«  «б√г—нянш… «б н «ќ «—  «б“г«д ж«бгя«д √жб«р° Ћг ≈дш ж“н— «бѕ«ќбнш… «бЏ—«ёнш ёѕ ’—шЌ »г« нЏ“ш“ е–« «б—√н° жеж √дш гнбн‘н«  «б’шѕ— гнбн‘н«  ≈—е«»нш…° ж Џешѕ »√дъ  ё÷н «бЌяжг… «бЏ—«ёнш… Џбм яб «бгбн‘н«  џн— «бдў«гнш…° жёѕ √геб «бж“н— «бЏ—«ёнш «б’шѕ— жгбн‘н« е √—»Џ«р жЏ‘—нд ”«Џ… ббќ—жћ гд «бдћЁ  д ен г”«Ѕ «бнжг «б”» .<br />
<br />
жёѕ ‘еѕ  гѕнд… «бдшћЁ Ён «бнжгнд «бг«÷ннд гЏ«—я Ў«Ќд… ‘«—я  Ёне« «бѕ»«»«  «б√г—нянш…° ж«бЎ«∆—«  ”ёЎ ќб«бе« г∆«  «бё бм ж«бћ—Ќм же–« г« нжЌн »ёж… «б ’гнг Џбм ≈де«Ѕ «бгЏ—я…° жё—» де«н е« Ён џн«» г»«ѕ—«  Ќёнёнш… жёжнш… бжёЁ ≈Ўб«ё «бд«—.<br />
<br />
√гш« бг«–« гнбн‘н«  гё ѕм «б’шѕ—њ! Ё«б√г— ж«÷Ќ° жеж √дш гё ѕм «б’шѕ— нџ—шѕ ќ«—ћ ”—» «б н«— «б‘нЏн «б—”гн° е–« Ё÷б«р Џд √дш гё ѕм «б’шѕ— г шег »ё б √ж «б Ќ—н÷ Џбм ё б «б≈г«г «бќж∆н «б–н ѕќб «бЏ—«ё гЏ «бёжш«  «б√г—нянш…° ж«б√г— «бЋ«дн Ёеж √дш «б‘«» гё ѕм «б’шѕ— г Ќгш” бгд«е÷… «б√г—ня«д° ж«Џ »«—ег √Џѕ«Ѕ° жндў— ≈бм ябш гд ћ«Ѕ гЏег дў—… « ше«г° жёѕ ’ѕ—  Џде  ’—нЌ«  ќЎн—… »Џнѕ… ябш «б»Џѕ Џд «б н«— «б‘нЏн «бг’«дЏ бб√г—ня«д «бге«ѕд бег° ж–бя б«” џб«б «бЁ—’… «б «—нќнш… бнЌяг «б‘нЏ… «бЏ—«ё »—Џ«н… √г—нянш…° жёѕ »бџ   ’—нЌ«  «б’шѕ— –—ж е« Ён  ’—нЌ д«—нш Ќ—шя Џж«ЎЁ ‘Џж» «бгдЎё… Ќнд ё«б гќ«Ў»«р Ќ—я… Ќг«” ≈Ћ— гё б ё«ѕ е«: ≈дше жгнб‘н« е Ён «бЏ—«ё ”няжджд «бёж… «б÷ш«—»… бЌг«” ÷ѕ «бёжш«  «б√г—нянш…!<br />
<br />
ж«бб«Ё  ббдшў— √дш ¬н… «ббе «б”н” «дн ёѕ √ѕ—я г« н»нш е «б√г—ня«д° √ж √дш «б√г— ёѕ ћ—м »«б — н» гЏ √д’«—е° жеж  ’Ён… «б’шѕ— «б–н нџ—шѕ ќ«—ћ «б”—» «б‘нЏн° ж ’Ён… гнбн‘н« е «бг”г«… &quot;ћн‘ «бгеѕн&quot;Ї Ёё—ш— ¬н… «ббе «б”н” «дн «б–е«» ≈бм бдѕд° жёѕ  жёшЁ Ён Ў—нёе Ён »н—ж  «ћ гЏ ќб«бе« гЏ д»не »—н “Џнг Ќ—я… √гб° Ћг «” г—ш ≈бм бдѕд Ён —Ќб… Џб«ћнш… џн— ÷—ж—нш…Ї б√дше нЏ«дн гд г—÷ »”нЎ Ён «бёб» бн” гƒяшѕ«р √дъ нѕќб »”»»е «бг” ‘Ём.<br />
<br />
ж«бћѕн— »«б–я— √дш &quot;»—нг—&quot; ёѕ ж’Ё «б”н” «дн г” —÷н«р жгћ«гб«р: ≈–« я«д гд √Ќѕ √ядш бе «б«Ќ —«г Ён «бЏ—«ё Ёеж ¬н… «ббе «б”н” «дн.жЁн ÷жЅ е–« ябе Ё≈дш —Ќб… «б”н” «дн ≈бм бдѕд ≈дшг« ен  ён… н» Џѕ Ёне« Џд «бЏ—«ё √Ћд«Ѕ ён«г «бёжш«  «б√г—нянш… » ’Ён… «б’шѕ—Ї Ќ м б« няжд ‘«еѕ “ж— Џбм  ’Ён… «б’шѕ— ж√Џж«де° жЌ м б« нЌ—ћ дЁ”е ж нЌ—ћ «б√г—ня«д гЏе!! <br />
<br />
«бг’ѕ— :http://www.islamtoday.net/articles/s...=76&amp;artid=4059<br />
<br />
√”—«— —Ќб… «б”н” «дн !!! <br />
√ќ»«— «б»нд… 22-6 -142 е№ «бгж«Ёё 8-8-2004г<br />
--------------------------------------------------------------------------------<br />
<br />
ќ»н— Ён «бг—ћЏн… «б‘нЏн… ж«бЌж“… «бЏбгн… Ён «бдћЁ Ё«д ”Ё— ¬н… «ббе «б”н” «дн «бм бдѕд Ён е–« «бжё  »«б–«   г » д”нё г”»ё° »ЌнЋ «д «бќ«—ћн… «б»—нЎ«дн… Џ—Ё  »е–е «б—Ќб… ё»б «”»жЏнд гд гжЏѕ  ёѕнг ћж«“«  ”Ё— «б”н” «дн ждћбе жЎ»н»е «бќ«’ ббЌ’жб Џбм «б √‘н—… гд «б”Ё«—… «б»—нЎ«дн… Ён »н—ж . ж ЌѕЋ «бќ»н— «бм Ђ«б‘—ё «б√ж”Ўї √г” Џд «бяЋн— гд √”—«— е–е «б—Ќб… жг« нѕж— Ён яж«бн” «бг—ћЏн… гЏ «‘ —«Ўе »Џѕг д‘— √”ге° ЌнЋ √яѕ «д «бг—ћЏн… ѕ—”  «Ќ г«б бћжЅ гё ѕм «б’ѕ— бЌћ“ «б”н” «дн ж« ќ«–е я—енд…° √ж «д нбћ√ еж (гё ѕм) »дЁ”е «бм »н  «б”н” «дн б«дё«– дЁ”е »Џѕ «д ж÷Џ ‘нЏ… «бЏ—«ё Ён гжёЁ Ќ—ћ. ж√яѕ «бќ»н— «д «б’ѕ— бг нЌў «Ўб«ё« »гё«»б… «б”нѕ «б”н” «дн ж«д «б«ќ»«— «б н ”—»е« «д’«—е Ён «б”«»ё Џд “н«— е «бм «бг—ћЏ я«д ндё’е« гЏбжг… «÷«Ён…  ёжб «д «б”нѕ «б”н” «дн бг н” ё»бе ‘ќ’н«° «г« «д нёжг »“н«—… »н  «бг—ћЏ «б«Џбм Ёе–« √г— гн”— бяб ‘ќ’ ”ж«Ѕ я«д н—нѕ «бЌ’жб Џбм Ё жм «ж «б«ћ«»… Џд ”ƒ«б ‘—Џн° жЁн е–е «бЌ«б… н” ё»бе Ё—нё гя » «бг—ћЏ жбн” «бг—ћЏ »дЁ”е. «бм «де Ђя«д ед«я  д”нё »нд ће«  Џ—«ён… бе« ’б… »«бёж«  «бг Џѕѕ… «бћд”н«  ж«бг—ћЏн… б√д н»ѕ√ «б”нѕ —Ќб е «б¬д жёѕ Џ—÷  «бёж«  «б«гн—ян…  ћен“ Ў«∆—… ебняж» — ќ«’… бдёбе гд гѕнд… «бдћЁ «бм »џѕ«ѕ бяде —Ё÷ жЁ÷б «б”Ё— »’ж—… ”—н… жЏ»— Ў—нё ¬гд жџн— г жёЏ »ж«”Ў… ”н«—… √ћ—… ( «я”н) Џ«ѕн…. ж»ѕб« гд «д н ће гд гѕнд… «бдћЁ «бм »џѕ«ѕ г»«‘—… Џ»— «бЎ—нё «б–н н”бяе џ«б»н… «бд«” Ё«де («б”н” «дн) ждћбе ж’б« »џѕ«ѕ Џ»— Ў—нё «бѕнж«дн… - √»ж ’ќн— «б»Џнѕ° «– «” џ—ё  —Ќб ег «бм »џѕ«ѕ ”  ”«Џ«  »ѕб« гд ”«Џ нд жд’Ё «б”«Џ… ё«ЎЏнд «бЎ—нё «б”—нЏ «б’Ќ—«жн гд џн— «д нѕќбж« «н… гѕнд… ж–бя ќ‘н… Џбм Ќн«… «бг—ћЏ «б«Џбмї. <br />
<br />
«бг’ѕ— :http://www.albainah.net/albianah/new...Update&amp;ID=1669<br />
<br />
<br />
Ќёнё… «б”н”«дн… ж«б»е«Ё—нѕн… :<br />
<br />
Ё—ё… гд «бгћж”н… «б“—«ѕ‘ н… ° “Џнгег ќж«ё жеж —ћб гд дн”«»ж—° я«д нЏ»ѕ «бдн—«д ° Ћг ѕЏ« ≈бм  —я Џ»«ѕ… «бд«— ° ж√г— √ »«Џе »≈—”«б ‘Џж—ег ° ж Ќ—нг «б√ге«  ж«б»д«  ж«б√ќж«  яг« Ќ—г «бќг— . <br />
ќ—ћ Џбм √»н г”бг «бќ—«”«дн ° Ёё бе Ён дн”«»ж— ° Ё«ѕЏм √’Ќ«»е √де ’Џѕ ≈бм «б”г«Ѕ Џбм »—–жд √’Ё— ° ж√де ”нЏжѕ жнд ёг гд √Џѕ«∆е .<br />
гд гЏ ёѕ« ег : Џѕг √яб«бгн … . Џѕг –»Ќ «бЌнж«д ≈б« Џдѕ «бе—г . «б”ћжѕ бб‘г” Џбм —я»… ж«Ќѕ… .  Ќ—нг «б√ге«  ж«б»д«  ж«б√ќж«  .  Ќ—нг «бќг— . «б≈ё—«— »д»ж… “—«ѕ‘  ° ж Џўнгег ббгбжя «б–нд Џўгег “—«ѕ‘  .<br />
<br />
«бг’ѕ— : ё«гж” «бг–«е» ж«б√ѕн«д ≈Џѕ«ѕ ѕ. Ќ”нд Џбн Ќгѕ ° »н—ж  ѕ«— «бћнб .<br />
<br />
Ён «бЌёнё… б« √” »Џѕ Џбм е–« «бггЋб «бЁ«‘б «б”н” «дн √н ‘н ќ’ж’«р »Џѕ  гЋнбн е ««бџ»н… ж«бЁ«‘б… »е—ж»… гд «бдћЁ ж —я √ »«Џ… жгёѕ”« е  ѕя гд «б≈г—ня«д ж«б»—нЎ«дннд жб‘ѕ… г« н г Џ »е ж« »«Џ… гд Ќгё –е» ≈бм »—нЎ«дн« «бѕжб… «б н  ё’Ё ж ё б √»д«Ѕ ћбѕ … !!!њњњ ж«бЏћн» √де я«д ед«я Џбм «бдён÷ гжёЁ бЎЁб Џ—«ён √”г… Џбн » —  √Џ÷«∆… ћ—«Ѕ «бё’Ё «б√г—нян «б»—нЎ«дн жё бж« Џ«∆б е жѕг—ж« гд“б… ж»Џѕ ўеж—… Џбм ‘«‘«  «б бЁ«“ ћ«Ѕ «б√г—ня«д жё»бег «б»—нЎ«дннд нЏ—÷жд Џбн… дёб… жЏб«ћ… ж —ян» √Џ÷«Ѕ ’д«Џн… бе Ён ≈г—ня«Ѕ √ж »—нЎ«дн« Ёг« я«д ћж«»… (б«) бд √–е» ббѕжб… «б н ≈Ќ б  »бѕн жѕг—  »н н жё б  √ебн жбг нё»б ≈б« »Џѕ √д Џ—÷ Џбне «бн«»«дннд «б–е«» ≈бм «бн«»«д ж–е» ж г Џб«ћ… ж —ян» «б√Ў—«Ё «б’д«Џн… бе Ё√нд е–« «бггЋб «бЁ«‘б гд е–« «бЎЁб «бЏ—«ён «б»Ўб .<br />
<br />
д”√б «ббе еѕ«н… «б÷«б жд”√б… «б”б«г… ”б«г… «бѕнд ж”б«г… «бЏёб .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б≈”№б«г</div><div class="date">20-05-06, 08:29 PM</div></div><div class="posttext">&#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1607; <br />
&#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1578;&#1587;&#1571;&#1604;&#1610;&#1607;&#1575; <br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1608;&#1602;&#1593; &#1575;&#1604;&#1587;&#1587;&#1578;&#1575;&#1606;&#1610; &#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1610;&#1603;&#1610;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1605; &#1608;&#1602;&#1601; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1576;&#1610;&#1606; &#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1607; &#1575;&#1604;&#1578;&#1610; &#1607;&#1575;&#1580;&#1605;&#1578; &#1575;&#1604;&#1589;&#1581;&#1606; &#1575;&#1604;&#1581;&#1610;&#1583;&#1585;&#1610; <br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1581;&#1575;&#1604;&#1601; &#1575;&#1604;&#1587;&#1587;&#1578;&#1575;&#1606;&#1610; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1573;&#1582;&#1608;&#1575;&#1606; &#1590;&#1583; &#1575;&#1604;&#1589;&#1583;&#1585;<br />
&#1608;&#1605;&#1606; &#1571;&#1610;&#1606; &#1580;&#1575;&#1569; &#1581;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1587;&#1587;&#1578;&#1575;&#1606;&#1610; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1571;&#1604;&#1610;&#1587; &#1605;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; <br />
&#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1578;&#1605; &#1575;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602; &#1576;&#1610;&#1606; &#1605;&#1603;&#1578;&#1576;&#1607; &#1601;&#1610; &#1602;&#1605; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1610;&#1604;&#1588;&#1610;&#1575;&#1578; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1607; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1573;&#1582;&#1608;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж «бгёѕ«ѕ «б«д’«—н</div><div class="date">20-05-06, 08:37 PM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќге «ббе ж»—я« е<br />
<br />
<br />
<br />
«ќ н Ён «ббе<br />
<br />
<br />
<br />
е–« гж÷жЏ д‘—е «ќ бн Ён «ббе Ён е–« «бгд ѕм<br />
<br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=51429&amp;highlight=%DE%D5%E6%D1http://www.d-sunnah.net/forum/showthread.php?t=51429&amp;highlight=%DE%D5%E6%D1<br />
<br />
<br />
<br />
<br />
ћ“«я «ббе ќн—«<br />
<br />
<br />
http://img119.imageshack.us/img119/5384/lsa03007pz.gif</div></div><hr />


<div class="post"><div class="posttop"><div class="username">џѕн— ёг</div><div class="date">21-05-06, 06:25 AM</div></div><div class="posttext">«б√ќ  «бя—нг…:<br />
»«—я «ббе Ёня жЁн ћежѕя ж√”«бе ”»Ќ«де √д нё—ш Џндя ж√Џндд« »еѕ«н…  бя «бг—√… .<br />
ж«б≈ќж… ћ“«ег «ббе ќн— «бћ“«Ѕ √ ж« »дёжб«  нгяд √д  ‘яб ёд«Џ«  Ќжб «бгж÷жЏ . ж«бгж÷жЏ Ўжнб ж«бяб«г Ёне яЋн— . е–« «бгж÷жЏ гег ббћгнЏ жбе–« Ё”√–я— »Џ÷ «б√гж— «бќЁнЁ… . <br />
гёѕг… :<br />
гж÷жЏ Џб«ё… «б’Ёжннд «б√ћ«д» »»б«ѕег «б√’нб… гж÷жЏ Ќ”«” ћѕ«р Џдѕег . ж«бЏ«гб «бѕндн еж жЌѕе «б–н ћЏб »Џ÷ «бЏ—«ённд «бЏ—» «б√’б«Ѕ нё»бжд Џбм  гбгб √д нёжѕег √ћд»н б«нЌгб ћд”н ег . <br />
жбе–« н» Џѕ «бг—«ћЏ «б√ћ«д» Ён «бЏ—«ё  г«г«р Џд яб ёжб √ж ЁЏб ў«е— ёѕ нЁег где гнбег б»бѕ«дег «б√’бн… Ё÷б«р Џд  џбн»е« Џбм «бЏ—«ё ° б√д е–« нЏдн »»”«Ў… ќбќб… «б—«»Ў «бѕндн «б–н нЌяг «бЏб«ё… »нд «бЏ—«ённд «б√’б«Ѕ ж«б√ћ«д» «бѕќб«Ѕ .<br />
бёѕ –е» «бг—«ћЏ «б√ћ«д» «бгёнгжд Ён «бдћЁ √»Џѕ гд е–« ЌнЋ √ўе—ж« (« ё«∆н«р)«бќб«Ё гЏ ёг ° ќ«’… ¬ќ— “гд «бќж∆н ° жўе— жя√де ќб«Ё Џбгн »нд Ќж“ нд »ндг« Ёег е «бён«ѕ… «бЏ—«ён… Џбм √де жб«Ѕ ”н«”н г—ћЏн бег ÷ѕ ≈н—«д ° жбг нƒЋ— е–« «бд“«Џ Џбм ‘Џ»н… «бг—«ћЏ Џдѕ «б‘нЏ… «бЏ—«ённд «бгж«бнд б≈н—«д ° б√д ў«е—е ќб«Ё Џбгн г—ћЏн »нд Ќж“ нд ° »б е–« √‘»Џ џ—ж— «б‘нЏ… «бЏ—» «б–нд н—нѕжд √д  яжд бег «бг—ћЏн… ° жЏ““ Ћё ег Ён ён«ѕ ег «б√ћд»н… «б н  ўе— жб«Ѕе« ббдћЁ гёѕг… бе« Џбм ёг .<br />
бяд гж«ёЁ «бг—«ћЏ «б√ћ«д» ўе—  Ёне« «бгнжЏ… ж«б б«Џ» «б–н б«ня‘Ёе жб« нгн“е ≈б« «бё—н» ћѕ«р гд √жб∆я «бг—«ћЏ . ж»е–е «б√ћж«Ѕ ё«г  «бгѕ—”… «б’ѕ—н… я—ѕ… ЁЏб ЏднЁ… ÷ѕ Ќдн «б—√” «б”н«”н «б–н нгЋбе «бг—«ћЏ «б√ћ«д» ж”гм «б’ѕ—нжд г—ћЏн ег »№ («бг—ћЏн… «бд«Ўё…) ÷ѕ «бг—ћЏн… «бгд»ЎЌ… «б’«г … Џд яб ћ—«∆г «бён«ѕ… «бЏ—«ён… «б”«»ё… »б ж«бг»«—я… бе« , ќ«’… гжёЁе« гд гё б «б’ѕ— .<br />
ж√’»Ќ  «бг—ћЏн… «бд«Ўё… »“ќге« жЏ—ж»… √ »«Џе« жё«ѕ е« я«б”нЁ «бг’б  Џбм «бг—ћЏн… «бгд»ЎЌ… «б н нгЋбе« «б√ћ«д» «бѕќб«Ѕ . ж√’»Ќ  е–е «бг—ћЏн… «бЁ н…  —«ё» яб  Ќ—я«  «бг—ћЏн… «б’«г … «бгд»ЎЌ… (гг« “«ѕ Ќ–—е« яЋн—«р гд √н ёжб √ж ЁЏб нгяд √д нЁег где гнбег бџн— «бЏ—«ё) <br />
<br />
яб«г гЏ—жЁ √Ќ»»  «б √янѕ Џбне .<br />
<br />
√г« «б”” «дн ё»б «б«Ќ б«б :<br />
«б”ƒ«б еж г«–« ёѕг ббЏ—«ё Ўж«б √яЋ— гд Ћб«Ћнд Џ«г«р гд Ќяг ’ѕ«г њ <br />
√—нѕ ЁёЎ Ё жм ж«Ќѕ… ° √ж гжёЁ«р ж«Ќѕ«р гд «б”” «дн(жеж «бг—ћЏ «б–н б«нћж“ ”яж е) нЁег где «Џ —«÷е Џбм ’ѕ«г жћ—«∆ге ! жнж÷Ќ гжёЁе гд ё÷«н« я»н—… »«бд”»… бб‘нЏ… «бЏ—«ённд гЋб Ћж—… «б№ 91 жџн—е« . я«д нгяд √д н–е» б»бѕе ≈н—«д жнёнг Ёне« жн’ѕ— Ё «ж«е Ён «б‘√д «бЏ—«ён  жн“Џ“Џ «б√гд яг« ЁЏб «бќгндн  . бяде бг нЁЏб . »б я«д ед«я  Ё«ег ўе—  Џб«г« е : «б”” «дн н’г  ’ѕ«г ° ж’ѕ«г н жбм √Џѕ«Ѕ «б”” «дн гд √ »«Џ «бЌж“… «бд«Ўё… . ж√ћ“г √д гё ѕм «б’ѕ— нд ў— ќ—жћ «б√г—няннд бнд‘— гбЁ«  —ƒж” «бЌж“… «б’«г … «б н н —√”е« «б”” «дн «б¬д . жбнЏнѕ  ’Ён… «бЌ”«»«  гЏ «бг—ћЏн… «бгд»ЎЌ… ќ«’… гд ”«ег ж»«—я ё б »Џ÷ Џ«∆б е .<br />
<br />
√г« «б”” «дн »Џѕ «б«Ќ б«б «б√г—нян ббЏ—«ё :<br />
«бгћб” «б√Џбм жЌ“» «бѕЏж… —» ег« ≈н—«д жЌг  —гж“ег« жѕЁЏ  «б√гж«б «бЎ«∆б… бж÷Џ гƒ”«” ег« жб ѕ—н» гбн‘н« ег« ° √яЋ— гд Ћг«дн… Џ‘— Џ«г«р . Ћг бг« ћ«Ѕ «б√г—нянжд Ўб»  ≈н—«д √д   Ќжб г—ћЏн… е–нд «бЌ“»нд «б≈н—«дннд ≈бм «б’Ёжн «б≈н—«дн «б”” «дн ! !(гЏ гб«Ќў… √д г—ћЏ «б ёбнѕ бЏ“н“ «бЌянг жббћЏЁ—н бн” «б”” «дн) ж√’»Ќ «б”” «дн г—ћЏ«р бег« Ён «б‘√д «бЏ—«ён !! же–е гд «бЏћ«∆» «б н Ќн—  «б‘нЏ… жеж √д няжд бб’Ёжн √яЋ— гд г—ћЏ Ён жё  ж«Ќѕ .<br />
<br />
«б”ƒ«б ед« ж«÷Ќ жг»«‘— :<br />
еб н ’ж— √д   д«“б ≈н—«д Џд яб г« ё«г  »е жг« ёѕг е бе–нд «бЌ“»нд ° ж ”бгег« »я«гб —÷«е« ея–« »”б«г бг—ћЏн… «б”” «днњ «бЏёб ндЁн е–« .<br />
бж бг  яд ≈н—«д  Џбг нёнд«р √д «б”” «дн нЏгб бг’бЌ… ≈н—«д «бЏбн« жнќѕг √ћдѕ е« Ён «бЏ—«ё бг« ё»б  √»ѕ«р √д няжд г—ћЏ«р бе–нд «бЌ“»нд «б≈н—«дннд .<br />
«бѕжб б« нгяд √д  Ё—Ў »≈дћ«“« е« ж ”бге« ббџн— »е–е «бЎ—нё… . ќ«’… гЋб ≈н—«д .<br />
ж√дёб ед« ≈Ќѕм Ёё—«  «бдў«г «бѕ«ќбн ббгћб” «б√Џбм ббЋж—… («бЌянг )  н ÷Ќ √д «бгћб” «б√Џбм г√гж— гд ≈н—«д »√д н »Џ «б”” «дн «б–н н—«Џн яб г’«бЌ ≈н—«д .<br />
(√д г—‘ѕ «бћгеж—н… «б≈”б«гн… «б≈н—«дн… «б”нѕ Џбн «бЌ”дн «бќ«гд∆н жбн «бЁёне √Џ“е «ббе еж д«∆» «б≈г«г «бџ«∆» жЌћ е Џбм «бд«” жЎ«Џ е ж«ћ»… жгб“г… жеж «бг—‘ѕ «б—жЌн ж«бѕндн ж«б”н«”н ббгћб” «б√Џбм ббЋж—… «б≈”б«гн… ЌнЋ н г «б—ћжЏ ≈бне Ён г”«∆б «б ёбнѕ Џ«г… ж«бЁёе «бѕндн ж«б”н«”н жяб ‘нЅ гг« нќ’ «б‘ƒжд «бѕндн… ж«бѕднжн… ббгћб” «б√Џбм жЁнбё »ѕ— »я«Ё… Ё—жЏе ж дўнг« е «бг ж«ћѕ… Џбм «б”«Ќ… «бЏ—«ён… √ж ќ«—ће« Џбм «б”«Ќ… «бѕжбн… ж√д  Ў«Џ ћгнЏ √ж«г— «бг—‘ѕ «б√Џбм б√де √Џ—Ё гд «бћгнЏ »ж«ёЏ «бѕнд ж«бѕдн« б–« б“г Џбм √Џ÷«Ѕ «бгћб” жЁнбё »ѕ— Ў«Џ… жбн «бЁёне ѕжд ћѕ«б √ж гд«ё‘… жбяжд «бћгеж—н… «б≈”б«гн… «б≈н—«дн… ен «бдў«г «бжЌнѕ Ён «бЏ«бг «б–н нЌяг »жб«н… √гн— «бгƒгднд ж√б «б»н  Џбнег «б”б«г)<br />
<br />
«б”” «дн ж«б«Ќ б«б :<br />
бж я«д «бЌѕнЋ Џд гжёЁ «б’Ёжн «б”” «дн гд «б«Ќ б«б «б√г—нян ббЏ—«ё бя«д √ж÷Ќ ж√џ“— г«ѕ… . янЁ н’г  «бг—ћЏн… «бЏбн« бб‘нЏ… жнќ—” Џд ћ—нг… «Ќ б«б «бЏ—«ё ж≈бм «б¬д бг нЎб» ќ—жћ «бгЌ б гд «бЏ—«ё жбж »ябг… ж«Ќѕ… . »б еж Ќёнё… √Џ«д «бгЌ бнд ж”еб бег гег ег . ж«б√ѕб… Џбм е–« яЋн—… ћѕ«р . же–« Џ«— ќбён Џбм яб «б‘нЏ… . же–« ж≈д бг н’—Ќ »е «б‘нЏ… бядег »Ќ”жд »е ЁЏб«р .<br />
ед«я ’Ёжн Џ—«ён ня » яЋн—«р гд– ”дж«  Ён ећ— жгд ѕн«  «бЏ—«ё «”ге (√»ж »«”г) жеж ‘ќ’ гЏ—жЁ »«”ге «бЌёнён Џдѕег . я«д гд гёбѕн «б”” «дн ж»Џѕ Ё —… гд «б«Ќ б«б »ѕ√ н‘Џ— √д г—ћЏе «б”” «дн ёѕ ќ–бе Ён гжёЁе «бгќ“н гд «б«Ќ б«б Ё»ѕ√ нд ёѕ гжёЁ «бг—ћЏн… »‘яб Џбдн ж√ќн—«р √Џбд  џнн— г—ћЏе ж«б«д ё«б б ёбнѕ гЌгѕ Ќ”нд Ё÷б «ббе . ЁЎ—ѕ гд ећ— жеж ня » «б¬д Ён «бгдѕм «б¬ќ— .<br />
<br />
√ќ н «бя—нг… :<br />
»«бд”»… бб√ѕб… ж«бжЋ«∆ё «бгжёЏ… где Ён «б‘√д «бЏ—«ён : <br />
ёд«Џ н Ён «бЏ—«ё( ” ЎнЏ √д  ёжб ≈д «б”” «дн ё«б яб ‘нЅ бяд н’Џ» √д  Ћ»  √де ё«б √н ‘нЅ ) <br />
ж√яЋ— г« н’ѕ— Џдег ќ’ж’«р Ён «б‘√д «бЏ—«ён еж  ”—н»«  ж»н«д«  ‘Ёжн…   бёЁе« «бж”«∆б «б≈Џб«гн… «бгќ ’… » жћне «б—√н «бЏ«г Ён «бЏ—«ё . Ќ м —жн —“ н√ н ќ»—е« ея–« (√Ё«ѕд« г ЌѕЋ »«”г «бг—ћЏ «б”” «дн) жб«н–я—жд «”ге .<br />
Ён гЋб Ќ«б «б”” «дн нгяд √д д—”г гќЎЎ г”н— е ќб«б Ё —… Ўжнб… гд  ’—Ё« е бяд н’Џ» √д  Ќѕѕ г”«—е Ён  Ќ—яе Ён нжг . ж«бж«ёЏ «б–н д—«е жЋнё… Џёбн… гег… жен б«  дё’ Ён ёж е« Џд «бжЋнё… «бгя ж»… .<br />
<br />
ж√ёжб бЏб √»—“ гя«д нгяд √д  ћѕн Ёне »н«д«  «б”” «дн еж гжёЏ жя«б… —жн —“ Ёнгяд »«б»ЌЋ Ёне √д  ћѕн яЋн—«р гд »н«д« е .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">“дян</div><div class="date">21-05-06, 07:31 AM</div></div><div class="posttext">&#1601;&#1578;&#1608;&#1609; &#1575;&#1604;&#1587;&#1603;&#1587;&#1578;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1575;&#1606;&#1576;&#1591;&#1575;&#1581; &#1604;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606;<br />
http://www.aaa102.com/details.php?linkid=398</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ЌЁнѕ… «б’Ќ«»…</div><div class="date">21-05-06, 08:26 AM</div></div><div class="posttext">&#1607;&#1583;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1575;&#1582;&#1610; &#1601;&#1604;&#1576;&#1610; &#1608;&#1587;&#1575;&#1605;&#1581;&#1603;<br />
<br />
<br />
&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1608;&#1604;&#1575; &#1581;&#1585;&#1605;&#1603;&#1605; &#1575;&#1580;&#1585; &#1605;&#1575; &#1578;&#1602;&#1583;&#1605;&#1608;&#1606;&#1607; &#1601;&#1610; &#1606;&#1589;&#1585;&#1577; &#1583;&#1610;&#1606;&#1607;<br />
&#1580;&#1586;&#1610;&#1578; &#1575;&#1604;&#1580;&#1606;&#1577; &#1575;&#1582;&#1610; &#1575;&#1608;&#1604; &#1575;&#1604;&#1594;&#1610;&#1579;<br />
&#1608;&#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1583;&#1585;&#1593;&#1575;&#1608;&#1610; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577;<br />
&#1575;&#1582;&#1610; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1604;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1604;&#1575;&#1582;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1580;&#1583;&#1575; &#1576;&#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1608;&#1608;&#1575;&#1604;&#1604;&#1607; &#1581;&#1575;&#1608;&#1604;&#1578; &#1605;&#1593;&#1607;&#1575; &#1576;&#1588;&#1578;&#1609; &#1575;&#1604;&#1591;&#1585;&#1602; &#1608;&#1604;&#1575;&#1606;&#1606;&#1610; &#1604;&#1575; &#1575;&#1585;&#1610;&#1583; &#1575;&#1606; &#1575;&#1579;&#1602;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1575;&#1585;&#1583;&#1578; &#1575;&#1606; &#1575;&#1608;&#1590;&#1581; &#1604;&#1607;&#1575; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1575;&#1583;&#1604;&#1577;.. &#1608;&#1608;&#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1604;&#1578; &#1604;&#1610; &#1575;&#1606; &#1575;&#1579;&#1576;&#1578; &#1604;&#1607;&#1575; &#1578;&#1608;&#1575;&#1591;&#1574; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1605;&#1593; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1576;&#1575;&#1604;&#1575;&#1583;&#1604;&#1577; &#1601;&#1584;&#1604;&#1603; &#1587;&#1610;&#1593;&#1578;&#1576;&#1585; &#1605;&#1606;&#1593;&#1591;&#1601; &#1603;&#1576;&#1610;&#1585; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607;&#1575;...&#1601;&#1575;&#1606;&#1575; &#1603;&#1604;&#1605;&#1575; &#1602;&#1604;&#1578; &#1604;&#1607;&#1575; &#1588;&#1610;&#1574;&#1575; &#1605;&#1605;&#1575; &#1591;&#1585;&#1581;&#1578;&#1607; &#1578;&#1602;&#1608;&#1604; &#1608;&#1575;&#1610;&#1606; &#1583;&#1604;&#1610;&#1604;&#1603;&#1567;<br />
&#1602;&#1604;&#1578; &#1604;&#1607;&#1575; &#1603;&#1610;&#1601; &#1575;&#1606; &#1575;&#1604;&#1606;&#1580;&#1601; &#1575;&#1608;&#1604; &#1605;&#1583;&#1610;&#1606;&#1577; &#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1587;&#1602;&#1591;&#1578; &#1608;&#1604;&#1605; &#1578;&#1602;&#1575;&#1608;&#1605; &#1605;&#1606; &#1576;&#1593;&#1583;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1588;&#1583;&#1607;&#1575;!<br />
&#1608;&#1590;&#1593;&#1578; &#1604;&#1607;&#1575; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1608;&#1582;&#1583;&#1605;&#1575;&#1578;&#1607; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1604;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1576;&#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1608;&#1590;&#1581;&#1578; &#1604;&#1607;&#1575; &#1576;&#1571;&#1606;&#1607; &#1610;&#1571;&#1582;&#1584; &#1575;&#1604;&#1582;&#1605;&#1587; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1604;&#1610;&#1591;&#1593;&#1605; &#1576;&#1607; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606;!!!<br />
&#1602;&#1604;&#1578; &#1604;&#1607;&#1575; &#1581;&#1610;&#1606;&#1605;&#1575; &#1606;&#1575;&#1604; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1605;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1605; &#1606;&#1580;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1585;&#1583;&#1577; &#1601;&#1593;&#1604; &#1576;&#1604; &#1604;&#1575;&#1584;&#1608;&#1575; &#1576;&#1575;&#1604;&#1589;&#1605;&#1578; &#1604;&#1603;&#1606; &#1581;&#1610;&#1606;&#1605;&#1575; &#1602;&#1575;&#1604; &#1585;&#1574;&#1610;&#1587; &#1605;&#1589;&#1585; &#1575;&#1606; &#1608;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1575;&#1610;&#1585;&#1575;&#1606; &#1602;&#1575;&#1605;&#1578; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1604;&#1605; &#1578;&#1602;&#1593;&#1583; &#1608;&#1575;&#1589;&#1583;&#1585;&#1578; &#1601;&#1578;&#1608;&#1609; &#1576;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1576;&#1590;&#1575;&#1574;&#1593;&#1607;&#1575;!!<br />
&#1603;&#1605;&#1575; &#1575;&#1606;&#1606;&#1610; &#1602;&#1604;&#1578; &#1604;&#1607;&#1575; &#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1602;&#1583;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1583;&#1605;&#1585;&#1575; &#1603;&#1575;&#1606;&#1575; &#1576;&#1610;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1606;&#1584; &#1605;&#1583;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1589;&#1583;&#1575;&#1605; &#1610;&#1581;&#1602;&#1583; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1602;&#1576;&#1575;&#1576; &#1604;&#1583;&#1605;&#1585;&#1607;&#1575; &#1587;&#1575;&#1576;&#1602;&#1575; &#1593;&#1604;&#1609; &#1575;&#1610;&#1575;&#1605; &#1593;&#1607;&#1583;&#1607; &#1607;&#1608; &#1604;&#1575; &#1610;&#1582;&#1575;&#1601; &#1575;&#1581;&#1583;&#1575; &#1601;&#1604;&#1605; &#1610;&#1578;&#1605; &#1578;&#1583;&#1605;&#1610;&#1585;&#1607;&#1575; &#1575;&#1604;&#1575;&#1606; &#1608;&#1576;&#1571;&#1610;&#1583;&#1610; &#1585;&#1575;&#1601;&#1590;&#1610;&#1577;!!<br />
&#1608;&#1602;&#1578;&#1607;&#1575; &#1602;&#1575;&#1604;&#1578; &#1604;&#1610; &#1610;&#1575; &#1575;&#1582;&#1578; &#1581;&#1601;&#1610;&#1583;&#1577;...&#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;  &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1576;&#1571;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1604;&#1575; &#1578;&#1585;&#1610;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1604;&#1604;&#1593;&#1585;&#1575;&#1602;...&#1604;&#1603;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1575;&#1605;&#1585; &#1575;&#1582;&#1585;!!<br />
<br />
&#1608;&#1575;&#1604;&#1593;&#1580;&#1610;&#1576; &#1610;&#1575; &#1575;&#1582;&#1608;&#1577; &#1576;&#1571;&#1606; &#1604;&#1583;&#1610;&#1607;&#1575; &#1575;&#1582; &#1603;&#1575;&#1606; &#1587;&#1580;&#1610;&#1606;&#1575; &#1576;&#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1604;&#1602;&#1583; &#1593;&#1584;&#1576; &#1576;&#1575;&#1610;&#1583;&#1610;&#1607;&#1605; &#1605;&#1593; &#1607;&#1584;&#1575; &#1610;&#1581;&#1576;&#1608;&#1606; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1602;&#1575;&#1578;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607;!! &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1605;&#1585;&#1607;&#1575; &#1593;&#1580;&#1610;&#1576;!<br />
&#1580;&#1586;&#1610;&#1578; &#1575;&#1604;&#1580;&#1606;&#1577; &#1575;&#1582;&#1610; &#1575;&#1576;&#1608; &#1575;&#1604;&#1605;&#1602;&#1583;&#1575;&#1583; &#1575;&#1604;&#1575;&#1606;&#1589;&#1575;&#1585;&#1610; &#1607;&#1584;&#1575; &#1605;&#1575; &#1603;&#1606;&#1578; &#1575;&#1585;&#1610;&#1583;&#1607; &#1575;&#1610;&#1590;&#1575; &#1604;&#1575; &#1581;&#1585;&#1605;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1578;&#1608;&#1575;&#1589;&#1604;&#1603;<br />
<br />
&#1575;&#1582;&#1610; &#1594;&#1583;&#1610;&#1585; &#1602;&#1605; &#1587;&#1575;&#1602;&#1585;&#1571; &#1603;&#1604;&#1575;&#1605;&#1603; &#1608;&#1575;&#1590;&#1593;&#1607; &#1604;&#1607;&#1575; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1604;&#1593;&#1604;&#1603; &#1578;&#1587;&#1575;&#1593;&#1583;&#1606;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;. &#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1608;&#1590;&#1593;&#1578; &#1604;&#1607;&#1575; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578; &#1586;&#1607;&#1610;&#1585; &#1575;&#1604;&#1575;&#1587;&#1583;&#1610; &#1608;&#1587;&#1605;&#1610;&#1585; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1575;&#1606; &#1575;&#1604;&#1604;&#1584;&#1575;&#1606; &#1610;&#1608;&#1590;&#1581;&#1575;&#1606; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; ...<br />
<br />
&#1575;&#1582;&#1610; &#1586;&#1606;&#1603;&#1610; &#1580;&#1586;&#1610;&#1578; &#1575;&#1604;&#1580;&#1606;&#1577; &#1606;&#1593;&#1605; &#1607;&#1584;&#1575; &#1605;&#1575; &#1575;&#1585;&#1610;&#1583; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;<br />
&#1604;&#1593;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;<br />
&#1583;&#1593;&#1608;&#1575;&#1578;&#1603;&#1605; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;<br />
&#1588;&#1603;&#1585; &#1608;&#1578;&#1602;&#1583;&#1610;&#1585; &#1604;&#1603;&#1604; &#1605;&#1606; &#1588;&#1575;&#1585;&#1603; &#1608;&#1604;&#1608; &#1576;&#1603;&#1604;&#1605;&#1577; &#1608;&#1575;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1575;&#1606; &#1610;&#1580;&#1593;&#1604; &#1603;&#1604; &#1605;&#1575; &#1603;&#1578;&#1576;&#1578;&#1605; &#1601;&#1610; &#1605;&#1610;&#1586;&#1575;&#1606; &#1581;&#1587;&#1606;&#1575;&#1578;&#1603;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√жб «бџнЋ</div><div class="date">21-05-06, 03:48 PM</div></div><div class="posttext">&#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577; &#1581;&#1601;&#1592;&#1603;&#1616; &#1575;&#1604;&#1604;&#1607; &#1573;&#1606;&#1578;&#1576;&#1607;&#1610; &#1601;&#1571;&#1582;&#1588;&#1609; &#1593;&#1604;&#1610;&#1603;&#1616; &#1605;&#1606; &#1575;&#1604;&#1594;&#1583;&#1585; &#1608; &#1578;&#1593;&#1604;&#1605;&#1610;&#1606; &#1575;&#1606; &#1605;&#1606; &#1589;&#1601;&#1575;&#1578;&#1607;&#1605; &#1610;&#1582;&#1601;&#1608;&#1606; &#1605;&#1575; &#1604;&#1575; &#1610;&#1576;&#1583;&#1608;&#1606; !<br />
<br />
&#1573;&#1606;&#1578;&#1576;&#1607;&#1610; &#1604;&#1606;&#1601;&#1587;&#1603;&#1616; &#1608; &#1575;&#1604;&#1604;&#1607; &#1581;&#1601;&#1610;&#1592;&#1603;.<br />
<br />
&#1585;&#1576;&#1605;&#1575; &#1604;&#1575; &#1578;&#1593;&#1604;&#1605;&#1610;&#1606;&#1607;&#1605; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1548; &#1606;&#1581;&#1606; &#1606;&#1593;&#1604;&#1605;&#1607;&#1605; &#1608; &#1606;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1588;&#1594;&#1575;&#1604;&#1577; &#1593;&#1606;&#1583;&#1607;&#1605; 24 &#1587;&#1575;&#1593;&#1577; &#1582;&#1575;&#1589;&#1577; &#1575;&#1584;&#1575; &#1603;&#1606;&#1578;&#1616; &#1578;&#1593;&#1605;&#1604;&#1610;&#1606; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1608; &#1571;&#1606;&#1578;&#1610; &quot; &#1605;&#1583;&#1610;&#1585;&#1577; &quot; &#1571;&#1608; &#1571;&#1593;&#1604;&#1609; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;&#1577; !<br />
<br />
&#1608; &#1593;&#1604;&#1609; &#1603;&#1604; &#1581;&#1575;&#1604; &#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1581;&#1601;&#1592;&#1603; &#1608; &#1610;&#1581;&#1601;&#1592; &#1603;&#1604; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1608; &#1575;&#1582;&#1608;&#1575;&#1578;&#1610; &#1601;&#1610; &#1605;&#1593;&#1587;&#1603;&#1585; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Ќгѕ ”дѕ</div><div class="date">21-05-06, 05:20 PM</div></div><div class="posttext">«ќ м «дў—м бе–« «бгж÷жЏ..«Џ ёѕ «д я« »е ‘нЏм<br />
<br />
  http://www.albasrah.net/ar_articles_2005/0805/sayed_280805.htm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Ќгѕ ”дѕ</div><div class="date">21-05-06, 05:30 PM</div></div><div class="posttext">ед« г« ё«б е Џде «б’Ќ«Ё… «бџ—»не<br />
--------------------------------------------------<br />
ќЎ√ Ё«ѕЌ √г гƒ«г—…њ  ед«бя Џбм «б√ёб Ћб«Ћ… —ж«н«  гЌ гб… б√’жб «б’ѕ«г «б√ќн— Ён «бдћЁ.  я‘Ё «бЌёнё… н Ўб» ≈ћ—«Ѕ  ѕёнё Џд ё—» Ён г”бя ¬н… «ббе «бЏўгм Џбн «б”н” «дн° «б–н нЌ Ёб »е «б¬д »ж’Ёе ћ«б» «б”б«г ббдћЁ.<br />
<br />
я«д «ббЌд «б–н  ƒѕне ’Ќ«Ё… «бџ—» «бгЏ «ѕ… еж √д «б‘нќ «б‘нЏн «бг ‘ѕѕ гё ѕм «б’ѕ— ё—— ‘д «д Ё«÷… ÷ѕ «б«Ќ б«б «б√г—нян Ён «бќ«г” гд √џ”Ў”.<br />
<br />
же–« н’ЁЏ жће Ќёнё… √д «бжб«н«  «бг Ќѕ…° яг« √ж—ѕ  «бЁ«нд«д‘н«б  «нг“ Ён  ё«—н—е«° ен «б н ё——  Т«бећжгС ÷ѕ ћг«Џ… «б’ѕ—° Тб я”— »–бя ‘е—нд гд жёЁ ≈Ўб«ё «бд«— гЏ √ »«Џ —ћб «бѕнд «бг Ў—Ё гё ѕм «б’ѕ—С Џд Ў—нё  Ўжнё гд“бе Ён «бяжЁ…° «бгћ«ж—… ббдћЁ° г‘Џб… »–бя  »«ѕб б≈Ўб«ё «бдн—«д »нде« ж»нд √Ё—«ѕ гнбн‘н« «б’ѕ—.С  (Ё«нд«д‘«б  «нг“° 3 √џ”Ў” 2004).<br />
<br />
ЌѕЋ –бя Ён «бЋ«дн гд √џ”Ў”° »Џѕ Ћб«Ћ… √н«г гд џ«—… ћн‘ «бгеѕн Џбм г—я“ бб‘—Ў… Ён «бдћЁ жен «бЌ«ѕЋ… «б н  —жм Џ«ѕ… Џбм √де« »ѕ«н… «б’—«Џ« .<br />
<br />
нѕЏн «бг”∆жбжд «б√г—нянжд √д Ќ«ѕЋ… «бЋ«дн гд √џ”Ў” Ён «бяжЁ… бг  яд џ«—… Џбм гд“б «б’ѕ—: Тбг дяд дЏ—Ё √нд нёЎд «б’ѕ— б«де бг няд бѕнд« Џбг »«б‘ж«—Џ «бћ«д»н….  жг« яд« дёѕг Џбм г« ЁЏбд«е° Ќ м дЏ—Ё  бя «бЌж«—нС е–« г« ё«бе «ббнЁ д«д  г«ня ж«н—‘ гд жЌѕ… «бг«—нд“ «бќ«’… «бЌ«ѕн… Џ‘—° «б н  жб  Тён«ѕ…С «бгдЎё… ё»б нжгнд ЁёЎ гд «бЌ«ѕЋ….  гд д«Ќн… «ќ—м° Ў»ё« бёжб «Ќгѕ «б‘н»«дн° «бг ЌѕЋ «б—”гн »«”г «б’ѕ— Ён «бдћЁ° &quot;«дег Џ»—ж« «бЌж«ћ“° жЌ«’—ж« «бгд“б жЌ«жбж« «бѕќжб&quot;.  (д«н  —«нѕ—° 3 √џ”Ў”)<br />
<br />
«бё«∆бнд » Ё”н— &quot;«бќЎ√ «бЁ«ѕЌ&quot; б« н‘—Ќжд бд« бг«–«° Ён дЁ” «бнжг Т«б–н «ё Ќг ЁнеС «бг«—нд“Тѕ«ќбС гд“б «б’ѕ—° 'ё«г ' «бёж«  «б√г—нян… √н÷« Т»‘д «бећжгС ÷ѕ ћг«Џ«  «б≈”б«г «б”н«”н «б”дн…° Тб ё»÷ Џбм —ћб ѕнд ”дн бе дЁж– ж«”Џ Ён »џѕ«ѕС. (Ё«ндд‘«б  «нг“° 3 √џ”Ў”° ’ 9).  б« нж÷Ќ «бё«∆б »е–« «б Ё”н— √н÷« бг«–« √џ«—  ёж«  «бжб«н«  «бг Ќѕ… (гЏ »Џ÷ ёж«  —г“н… гд ёжм «б√гд «бЏ—«ён…)° Ён «б√н«г «бёбнб… «б н ”»ё ° Џбм »н  ггЋб «б’ѕ— Ён гѕнд… я—»б«Ѕ «бгёѕ”…° б ё»÷ Џбм яб« гд «б‘нќ гЋ«б «бЌ”д«жн ж√ќне.  («” —«бн«д° 31 нжбнж)<br />
<br />
Ён √Џё«» «бЋ«дн гд √џ”Ў”° я«д  ед«я Т√н«г гд  ’Џнѕ «б ж —С° ЌнЋ ё»÷ Џбм Т«бЏѕнѕ гд я»«— г”«Џѕн —ћ«б «бѕндС Ён гдЎё… «бдћЁ° жё»÷ ћн‘ «бгеѕн Ён «бдћЁ Џбм Т18 ÷«»Ў гд «б‘—Ў… «бЏ—«ён… я—ѕ ЁЏбС. («бћ«—ѕн«д° 6 √џ”Ў”° ’ 2).<br />
<br />
жЁнг« ё»б жЁнг« »Џѕ «бЋ«дн гд √џ”Ў”° я«д ед«я д”ё гд «б Ќ—‘«  ÷ѕ «б’ѕ— (жЏбм «б√ёб гћгжЏ… ≈”б«гн… гЏ«—÷… «ќ—м).  Ќ«ѕЋ… «бЋ«дн гд √џ”Ў” Ён «бяжЁ…  я«ѕ  яжд »«б √янѕ гЌ«жб… г»н … ббё»÷ Џбм «б’ѕ—.<br />
<br />
еб ен г»«ѕ—… гЌбн…њ  √нд « ќ– ё—«—  ’Џнѕ «бЏдЁ Ён «бдћЁњ  ѕЏд« дб Ё  ≈бм Ћ«дн Ќ«ѕЋ… я»н—… ”»»  «б’—«Џ° «бё—«— Ён «бќ«г” гд √џ”Ў” »≈—”«б ёж«  √г—нян… ≈бм гд«Ўё Ён «бдћЁ г” Ћд«… гд ‘—жЎ жёЁ ≈Ўб«ё «бд«— «бг»—г… Ён нжднж.<br />
<br />
—ж«н… Ён днжнж—я  «нг“  ёжб √д ÷»«Ў «бг«—нд“ Ён «бдћЁ Тё«бж« «дег Ќжбж« «‘ »«я« »«бдн—«д гЏ ёж«  «б’ѕ— Ён «бќ«г” гд √џ”Ў” ≈бм гЏ—я… ”«ќд… бгѕ… Ћг«дн… √н«г ѕжд √д н√ќ–ж« гж«Ёё… «б»д «ћжд √ж я»«— «бг”∆жбнд «бЏ—«ённдС.<br />
<br />
 џб»  Т”н«”«  «бЌ—»С ЁЏб«° »”»» гё«жг… ћн‘ «бгеѕн «б н √»Ў√   ёѕг «бёж«  «б√г—нян… Ён гдЎё… «бгѕ«Ёд «бгёѕ”… »«бдћЁ° жЁёѕ  »–бя «бёж«  «б√г—нян… «бЁ—’… б«ћ н«Ќ ёж«  «б’ѕ— Ќжб «бг”ћѕ.  г« я«д н√гб Ёне «бг«—нд“ еж ТгЏ—я… ”—нЏ…° Ќ«”г…С  д ен ≈бм ж÷Џ ћгжѕ.<br />
<br />
  «»Џ«  «б√Ќѕ«Ћ «б н Т –я—д« »‘яб ’«—ќ »гЏ—я… «бЁбжћ… Ён «»—нбС: ТЁн яб« «бЌ«б нд° ж«ће  жЌѕ«  «бг«—нд“ «б н ж’б  ЌѕнЋ« Џбм «бЁж— ёж«  —ћ«б Ќ—» «бЏ’«»«  Ён  —«‘ё »«бдн—«д «б–н  ’«Џѕ »”—Џ….  жЁн яб« «бЌ«б нд° Ё‘б  «бЏ”я—н… «б√г—нян… Ён  Ќёнё √еѕ«Ёе« «б«” —« нћн…° ж«д”Ќ»  »Џѕ √д  “«нѕ  «бќ”«—… «б”н«”н… ббгж«ће…С.<br />
<br />
√ќ»—  ёж«  «бг«—нд“ «бднжнж—я  «нг“ Т√де« «‘ »я  гЏ ёж«  «б’ѕ— »д«Ѕ Џбм Ўб» гд ёж«  «б‘—Ў… «бЏ—«ён… «бгЌбн…С.  ж√дег бг н”Џж« ≈бм Ўб» гж«Ёё… гд ё«ѕ ег «бЏ”я—ннд «б√я»— √ж гд «бё«ѕ… «б”н«”ннд «бЏ—«ённд° г« Џѕ« гЌ«Ёў «бдћЁС.  (18 √џ”Ў”° √Џнѕ д‘—е« Ён «дѕн«д«»жбн” ” «—)<br />
<br />
 жён  гџ«ѕ—… «б”н” «дн «бгЋн— бб«” џ—«» еж ж«Ќѕ гд «б’Џж»«  «б н   Ўб» ≈ћ«»… Ён е–е «б—ж«н… жен «бЏёѕ… «бж«÷Ќ… б¬н… «ббе «бЏўгм Џбн «б”н” «дн° «б–н  —я е–« «б’ѕ«г «бЌ—ћ гд «ћб Џб«ћ Ў»н бёб»е «бг—н÷ Ён бдѕд.<br />
<br />
«ћ «Ќ  «бдћЁ «бѕ»«»«  ж«бгѕ—Џ«  «б√г—нян…° «б н  ёжѕе« б√жб г—… ёж«  «б√гд «бЏ—«ён…° Ён [«бќ«г” гд √џ”Ў”]° »Џѕ ”«Џ«  гд гџ«ѕ—… ¬н… «ббе «б”н” «дн «бгѕнд…...  жЁн «бжё  «б–н ж’б Ёне ¬н… «ббе «б”н” «дн ≈бм гЎ«— енЋ—ж° »Џѕ √д »ѕб Ў«∆— е Ён »н—ж ° я«д  гЏ—я… ‘«гб… б« нгяд ≈нё«Ёе« Џбм ж‘я «б»ѕЅ ж«б н «” г—  б”»Џ… √н«г ж”»Џ… бн«бС.  [’дѕ«н  бћ—«Ё° 15 √џ”Ў”° ’ 18]<br />
<br />
«б»—жЁ”ж— ќж«д яжб° ж«Ќѕ гд √яЋ— «бгЏбёнд Џбм «бЏ—«ё ≈ѕ—«я«° «ё —Ќ Ён «б”«»Џ гд √џ”Ў” √д «бжб«н«  «бг Ќѕ… ёѕ Т√бег С «б”н” «дн »«б”Ё— ќ«—ћ «бдћЁ бнгеѕ бе« «бЎ—нё ббећжг Џбм «б’ѕ—.  б«Ќў яжб √д Тћ—нѕ… «бЌн«… ё«б  Ён  ё—н—е« √д «б”»» ж—«Ѕ гџ«ѕ—… «б”н” «дн бе–« «бг√“ё я«д еж ≈ќЁ«Ѕ дЁ”е гд Џбм г”—Ќ «бё «б ж—ЁЏ Џ»«Ѕ… ”бЎ е гд Џбм Ќ—я… «б’ѕ—С° бн”гЌ »«бећжг.  <br />
<br />
б«Ќў  «бЁ«ндд‘«б  «нг“ «де ёѕ я«д  ед«я ТЌгб… »нд √д’«— «б’ѕ— ег”  »«д –бя я«д ћ“Ѕ« гд ќЎ…  ¬г— бж÷Џ де«н… бб”нѕ «б’ѕ—С.  (28° 29 √џ”Ў”° ’ 10)<br />
Т«Ќѕ «бё«ѕ… «б√г—ня«д° «бгнћж— ѕнЁнѕ ежб«е«д [«б÷«»Ў «б дЁн–н° ббя н»… «б√жбм° гд Ё—ё… «бг«—нд“ «б—«»Џ…]° ё«б Џд гџ«ѕ—… «б”н” «дн: &quot;яЋн— гд «бд«” нЏ ёѕжд «де« я«д  «б÷жЅ «б√ќ÷— »«бд”»… бд« Ќ м дЁЏб г« я«д нд»џн √д дЁЏбе&quot;.  (’дѕ«н  «нг“° 15 √џ”Ў”° ’ 19)<br />
<br />
÷«»Ў гд «бжб«н«  «бг Ќѕ…° —»г« я«д ежб«е«д г—… «ќ—м° ё«б Ќндг« Џ«ѕ «б”н” «дн ≈бм «бдћЁ »Џѕе« »Ћб«Ћ… √”«»нЏ б≈де«Ѕ «бё «б° Тя«д ед«я яЋн— гд «б√Ёя«— Ќжб «де ёѕ џ«ѕ— «б»б«ѕ гд «б√’б бнЏЎнд« «бЁ—’… гд «ћб «б”нЎ—… Џбм «б√ж÷«Џ.  «б¬д еж нЏжѕ г—… «ќ—м бн”«Џѕд« гд «ћб ≈нћ«ѕ Ќб° гд «бгЌ гб д нћ… ”бгн….  жбяд «бд нћ… «бде«∆н… ен «де н—нѕ гд« г”«Џѕ е бд“Џ ”б«Ќ жЌб ћн‘ «бгеѕнС.  (ѕн Ёнбянд”° Тг—«ћЏ… «б√”»жЏС° днжнж—я  «нг“° 29 √џ”Ў”).  Ён 12 √џ”Ў”° ќж«д яжб б«Ќў° Т ёжб ћ—нѕ… «б‘—ё «б√ж”Ў «бнжг √д «б”н” «дн бд няжд Ён Ќ«ћ… ≈бм Џгбн… Ён «бёб»° ж«д ‘—«ннде «бг ’б»… ”жЁ  Џ«бћ »ћ—«Ќ… ‘—«ннд  «ћн…° ( ж”нЏег »«б»«бжд)С.  «б «нг“ «ббдѕдн… Џбё  Џбм «бё—«— «бџ—н» Т»«б–е«» ≈бм бдѕд гд «ћб ћ—«Ќ… »”нЎ… нгяд ≈ћ—«Ѕе« Ён »џѕ«ѕС. (27 √џ”Ў”° ’ 27)<br />
<br />
”я«д Ќн «б√гн— Ён «бдћЁ ёѕ √ѕ«дж« ¬н… «ббе  ж«: ‘«я— ё«”г° 25 Џ«г«° ё«б Т«б”н” «дн е—» гд «бдћЁ.  ед«я «бг“нѕ гд «бг” ‘Ён«  Ён »џѕ«ѕ «б н  Џ«бћ дЁ” «бг—÷ жбяде е—» бндё– дЁ”еС.  ’Ё«Ѕ Џ»ѕ «б“е—…° 20 Џ«г«° « Ёё  гЏ –бя° &quot;«б”н” «дн е—» гд «бЏ—«ё б√де я«д ќ«∆Ё«.  ед« г” ‘Ён«  [Ён «бЏ—«ё]  ” ЎнЏ Џб«ће.  Ён «б√ќн—° «де ‘ќ’ ћ»«дС.<br />
<br />
б«Ќў  «бЁ«ндд‘«б  «нг“ √д° Т«бџ÷» «б‘Џ»н ёѕ  Џгё »Ќёнё… √д «б”нѕ «б”н” «дн –е» ≈бм бдѕд »ѕб« гд ≈н—«д° ЌнЋ жбѕ° √ж б»д«д° жеж гжЎд бж«Ќѕ… гд «я»— «б√ёбн«  «б‘нЏн… Ён «бЏ«бг «бЏ—»нС.  (26 √џ”Ў”° ’ 9) жён  Џжѕ… «б”н” «дн «бгЋн— бб«” џ—«»: Тбёѕ «ўе— Џѕг Ќ’«Ё… Ён «ќ н«— «б жён .  Ён «б√н«г «б н √ѕ  ≈бм [’Ёё… «б”б«г]° »Џ÷ «бЏ—«ённд я«д нг“ё ’ж— «б”н” «дн Ён ‘ж«—Џ «бдћЁ° д нћ… ббџ÷» гд √де бг ндё– «бгѕнд….  жбяд Ён «бнжг «б–н  —я  Ёне гнбн‘н« ћн‘ «бгеѕн «б «»Џ… бб’ѕ— «бЏ »«  «бгёѕ”…° [»Џ÷] «бЏ—«ённд жћѕж«  жён  Џжѕ… «б”н” «дн г÷»жЎ«° ё«∆бнд «де ёѕ  ѕќб »ндг« я«д «б’ѕ— гЌ«’—« »«бёж«  «б√г—нян… ж«бЏ—«ён… жбёѕ «” ћ«»ж« бќЎ… «б”б«г «б н ёѕге«...' (д«н  —«нѕ—° 27 √џ”Ў”)<br />
<br />
Тбёѕ «ќ «— бЌў е »Џд«н…° гд ў—« Ќ м ‘ѕѕ «б√г—ня«д гд Ќ’«—ег ббЌѕ «б–н жћѕ  Ёне «бгбн‘н« дЁ”е« жёѕ ÷«ё «бќд«ё Џбне« ж ќбќб  ’ЁжЁе«.  ’г е Ён ќб«б «бЋб«Ћ… √”«»нЏ «б н «” г— Ёне« «бё «б [жџн«»е Ён бдѕд] »ѕ√ Ён  жћне ”е«г «бдёѕ ≈бм √д’«—е жнќбќб Ћё… г”«Џѕне.  я«д гё’жѕ« Ц ¬н… «ббе «б”н” «дн н—нѕ е“нг… Ќћ… «б≈”б«г «б’ѕ— »«б≈÷«Ё… ≈бм ќ—жће° гд «бдћЁ Ён ‘—жЎ  ёб’ гд Ќћге.  е–« нЏдн «” Џ«ѕ… ”нЎ— е Џбм «бг—ћЏн… Ц «бён«ѕ… «бгжЌѕ… «б ёбнѕн… б¬н«  «ббе «бЏ—«ённд «б√—»Џ… Ц »ндг« н—м √н÷« «де ёѕ «»Џѕ «бёж«  «б√г—нян… Џд «бгѕнд… жж÷Џ де«н… ббё «бС. («б «нг“° 27 √џ”Ў”° ’ 27).<br />
<br />
я«д «б”н” «дн ќ«—ћ «б’ж—….  √нд я«д «бЋб«Ћ… ¬н«  «б¬ќ—нд √Ћд«Ѕ «бё «бњ  Т«ќ »— «Ќѕ «бѕ»бжг«”ннд «б√бг«д дўн—е «б»—нЎ«дн Џд гџ“м џн«» ¬н«  «ббе «бЏўгм «б√—»Џ… ябег гд «бдћЁ Ён жё  ж«Ќѕ гЏ«.  бг няд ед«я ‘ќ’н… ѕндн… я»н—…  ” ЎнЏ ≈нё«Ё «б’—«Џ »дѕ«Ѕ жЌнѕ бб Ё«ж÷.  &quot;≈де« »«бя«гб г’«ѕЁ…&quot;° ё«б «Ќѕ «бг»ЏжЋнд «бџ—»ннд.С (’дѕ«н  бнћ—«Ё° 15 √џ”Ў”° ’ 18)<br />
<br />
»Џ÷ «бг’«ѕЁ« .  ТЁн яб «б«Ќ г«б«  «бг ‘«»е…° «бЏгбн… «б√г—нян… б≈ќ—«ћ ћн‘ «бгеѕн гд «бЏ »«  «бгёѕ”…° я«д б« нгяд √д ня » бе« «бдћ«Ќ ж«б ёѕг ѕжд «бЏёж»«  «б н Ё—÷е« »Џ÷ гд √ёжм «б“Џг«Ѕ «бЏ—«ённд Ц »г« Ёнег ¬н… «ббе «б”н” «дн дЁ”еС.   Џдѕг« Џ«ѕ «б”н” «дн° Ў«—Ќ« «беѕд…° ж«Ёё ¬н… «ббе ў«е—н« Џбм √д «бёж… ёѕ  ” ќѕг Ён «бЏ »«  «бгёѕ”… дЁ”е« ÷ѕ гбн‘н« «б’ѕ—: Т≈–« бг н—ћЏ «б”нѕ «б’ѕ— жнбён »”б«Ќе° жяг« нёжб «б÷»«Ў «б√г—нянжд° ≈д ¬н… «ббе «б”н” «дн ёѕ √яѕ бег «де ”жЁ нѕЏгег ж√яѕ бег «де ”жЁ нѕЏг «ћ н«Ќ «бЏ »«  «бгёѕ”… »ж«”Ў… «бћн‘ «бЏ—«ёнС.  (ѕя ж— Ёнбянд“° Т«бг—«ћЏ…° днжнж—я  «нг“° «д ж«н  н° 29 √џ”Ў”).<br />
<br />
«б”н” «дн° жЏб«жн° ж«б’ѕ— ж«бећжг «б√г—нян.  ’Ёё… «б”б«г «б н ёѕге« «б”н” «дн гд «ћб «бдћЁ ндў— ≈бне« Џгжг« Џбм √де«  “нѕ гд дЁж– ¬н… «ббе »ндг«  ёб’ гд дЁж– —∆н” «бж“—«Ѕ «бгƒё  ≈н«ѕ Џб«жн.  ’Ќ° жбяде бн” »гЋб е–е «б»”«Ў….<br />
<br />
Т≈Џ«ѕ…  √янѕ ”бЎ… «б”н” «дн Џбм «бдћЁ еж √г— Ќ«”г »«бд”»… бЌяжг… Џб«жн ж«бжб«н«  «бг Ќѕ….  »ндг« «бяЋн— гд «бгд«Ўё «б”дн… ен ќ«—ћ «б”нЎ—… гд ё»б «б√г—ня«д √ж «бЌяжг… «бЏ—«ён…° «Џ гѕ  ≈ѕ«—… »ж‘ Џбм —ћб «бѕнд «бяеб Ц жџн—  гд ќЎЎе« гд «ћб «б«д ё«б «б”н«”н Ў»ё« б—џ»« е Ц б Ќ Ёў »«б‘нЏ… «бЏ—«ённд »Џнѕ« Џд «б«д Ё«÷… ÷ѕ «б«Ќ б«бС.  (Ё«ндд‘«б  «нг“° 26 √џ”Ў”° ’ 9)<br />
<br />
н»ѕж √д «бећжг «б√г—нян Џбм «бдћЁ ёѕ я«д гё«г—…  ё——  Ён ж«‘дЎд° —»г« »«б д”нё гЏ Ќяжг… Џб«жн° ж»«б √янѕ   Ёё гЏ ¬н«  «ббе «б√—»Џ… Ён «бЏ—«ё.  ≈де« бн”  ТќЎ√ Ё«ѕЌС° жбяде« Ќ”«»«  ќ«Ў∆… »‘яб ћ”нг° гд ё»б яб Ё—ѕ° »г« Ёнег ¬н… «ббе «бЏўгм° «б–н √—«ѕ ж÷Џ де«н… бяб гд «б«Ќ б«б жбў«е—… «б’ѕ—.<br />
<br />
----------------------------------<br />
«ќ м  ћѕнд «бгж÷жЏ я«гб« ед«...« гдм «д няжд –ж Ё«∆ѕе<br />
<br />
http://www.kefaya.org/znet/040903milanrai.htm</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>