<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «бЁ—ё »нд «бд’нЌ… ж«б Џнн—, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  «бЁ—ё »нд «бд’нЌ… ж«б Џнн— «б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г" />
	
	<title> «бЁ—ё »нд «бд’нЌ… ж«б Џнн— [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«бгд №№№№№№№№№ѕн«  «бЏ№№№№№№№№№№№«г№№№…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г</a> &gt;  «бЁ—ё »нд «бд’нЌ… ж«б Џнн—</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-52003.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=52003">«бЁ—ё »нд «бд’нЌ… ж«б Џнн—</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">гЌ» «бё”Ў</div><div class="date">16-05-06, 03:10 PM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг ...<br />
 <br />
√дёб бяг »г‘н∆… «б—Ќгд   гё ЎЁ«  гд я «» «бЁ—ё »нд «бд’нЌ… ж«б Џнн—  ’днЁ «б≈г«г «бЌ«Ёў “нд «бѕнд «»д —ћ» «бЌд»бн «бг жЁн ”д… 795 —Ќге «ббе<br />
<br />
Ё’б √дж«Џ «бд’нЌ…<br />
 <br />
жгд Џх—Ё где √де √—«ѕ »—ѕшце Џбм «бЏбг«Ѕ «бд’нЌ… ббе ж—”жбе Ё≈де нћ» √д нхЏ«губ »«б≈я—«г ж«б«Ќ —«г ж«б Џўнг я”«∆— √∆г… «бг”бгнд «б–нд ”»ё –я—ег ж√гЋ«бег жгд  »Џег »≈Ќ”«д .<br />
<br />
жгд Џ—Ё где √де √—«ѕ »—ѕе Џбнег «б дё’ ж«б–г ж≈ўе«— «бЏн» Ё≈де н” Ќё √д нё«»б »«бЏёж»… бн— ѕЏ еж ждў—«ƒе Џд е–е «б—–«∆б «бгЌ—г… .<br />
<br />
 <br />
<br />
жнхЏ—Ё е–« «бё’ѕ  «—… »≈ё—«— «б—«ѕшц ж«Џ —«Ёе ° ж «—… »ё—«∆д  ЌнЎ »ЁЏбе жёжбе ° Ёгд Џх—Ё где «бЏбг ж«бѕнд ж жён— √∆г… «бг”бгнд ж«Ќ —«гег бг ну–я— «б—ѕшу ж »ннд «бќЎ√ ≈б«  Џбм «бжће «б–н н—«е џн—е гд √∆г… «бЏбг«Ѕ .<br />
<br />
ж√г« Ён «б ’«днЁ жЁн «б»ЌЋ жћ» Ќгб яб«ге Џбм «б√жб жгд Ќгб яб«ге Џбм џн— –бя - ж«бЌ«б Џбм г« –хя—  Ёеж ггд нуўд »«б»—нЅ «бўд «б”жЅ ж–бя гд «бўд «б–н Ќ—ге «ббе ж—”жбе жеж ѕ«ќб Ён ёжбе ”»Ќ«де  (жугудъ нуяъ”ц»ъ ќуЎцн∆у…р √ужъ ≈цЋъг«р Ћхгшу ну—ъгц »цец »у—цн∆«р Ёуёуѕц «Ќъ угубу »хеъ у«д«р жу≈цЋъг«р гх»цнд«р )<br />
«бд”«Ѕ112 ° Ё≈д «бўд «б”жЅ ггд б«  ўе— где √г«—«  «б”жЅ гг« Ќ—ге «ббе ж—”жбе Ёёѕ ћгЏ е–« «бў«дш »нд «я ”«» «бќЎн∆… ж«б≈Ћг ж—гн «б»—нЅ »е«.<br />
<br />
 <br />
<br />
жнёжн ѕќжбе Ён е–« «бжЏнѕ ≈–« ўе—  где Ц √Џдн е–« «бў«д Ц √г«—«  «б”жЅ гЋб: яЋ—… «б»џн ж«бЏѕж«д жёб… «бж—Џ ж≈Ўб«ё «бб”«д жяЋ—… «бџн»… ж«б»е «д ж«бЌ”ѕ ббд«” Џбм г« ¬ «ег «ббе гд Ё÷бе ж«б«г д«д ж‘ѕ… «бЌ—’ Џбм «бг“«Ќг… Џбм «б—∆«”«  ё»б «б√ж«д .  <br />
<br />
 <br />
<br />
Ёгд Џх—Ё  где е–е «б’Ё«  «б н б« н—÷м »е« √еб «бЏбг ж«б≈нг«д Ё≈де ≈дг« нЌгб  у“ъгд…    «бЏбг«Ѕ [ж≈–« я«д ] —ѕшхе Џбнег Џбм «бжће «бЋ«дн Ён” Ќё Ќнд∆–т гё«»б е »«беж«д жгд бг  ўе— где √г«—«  »«бябн…  ѕб Џбм ‘нЅ Ё≈де нћ» √д нЌгб яб«ге Џбм √Ќ”д гхЌъгуб« цец жб« нћж“ Ќгбе Џбм √”ж√ Ќ«б« е . жёѕ ё«б Џг— —÷н «ббе  Џ«бм Џде : б«  ўд »ябг… ќ—ћ  гд √ќня «бг”бг ”жЅ«р ж√д   ћѕ бе« Ён «бќн— гЌгб«р <br />
 <br />
н »Џ »≈–д «ббе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгЁ÷бн</div><div class="date">17-05-06, 06:11 PM</div></div><div class="posttext">&#1606;&#1581;&#1606; &#1571;&#1581;&#1608;&#1580; &#1605;&#1575; &#1606;&#1603;&#1608;&#1606; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1607;&#1605; .. &#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;<br />
&#1608; &#1571;&#1602;&#1578;&#1585;&#1581; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; <br />
&#1606;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «бё”Ў</div><div class="date">17-05-06, 07:17 PM</div></div><div class="posttext">&#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1601;&#1590;&#1575;&#1604; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604;&#1610; &#1589;&#1583;&#1602;&#1578; <br />
<br />
&#1601;&#1581;&#1585;&#1610; &#1576;&#1603;&#1604; &#1605;&#1606; &#1575;&#1578;&#1582;&#1584; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1588;&#1594;&#1604;&#1607; &#1575;&#1604;&#1588;&#1575;&#1594;&#1604; &#1571;&#1606; &#1610;&#1578;&#1581;&#1604;&#1609; &#1576;&#1582;&#1615;&#1604;&#1602; &#1575;&#1604;&#1587;&#1604;&#1601; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1608;&#1605;&#1606; &#1602;&#1576;&#1604;&#1607;&#1605; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1548; &#1608;&#1604;&#1575; &#1610;&#1606;&#1587;&#1575;&#1602; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576;  &#1571;&#1608; &#1585;&#1576;&#1605;&#1575; &#1576;&#1593;&#1590; &#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;  &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1610;&#1578;&#1581;&#1604;&#1608;&#1606; &#1576;&#1570;&#1583;&#1575;&#1576; &#1575;&#1604;&#1606;&#1602;&#1583; &#1605;&#1605;&#1575; &#1571;&#1579;&#1585; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1606;&#1601;&#1608;&#1587; &#1578;&#1604;&#1575;&#1605;&#1584;&#1578;&#1607;&#1605; &#1581;&#1578;&#1609; &#1575;&#1602;&#1578;&#1583;&#1608;&#1575; &#1576;&#1607;&#1605; &#1605;&#1606; &#1583;&#1608;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1571;&#1590;&#1585;&#1608;&#1575; &#1576;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1573;&#1590;&#1585;&#1575;&#1585;&#1575;&#1611; &#1593;&#1592;&#1610;&#1605;&#1575; &#1608;&#1593;&#1603;&#1587;&#1608;&#1575; &#1589;&#1608;&#1585;&#1577; &#1607;&#1610; &#1604;&#1610;&#1587;&#1578; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1588;&#1610;&#1569; &#1608;&#1603;&#1571;&#1606; &#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1571;&#1589;&#1576;&#1581;&#1578; &#1605;&#1587;&#1604;&#1582;&#1575; !<br />
 <br />
 &#1608;&#1576;&#1575;&#1604;&#1571;&#1582;&#1589; &#1593;&#1606;&#1583;&#1605;&#1575; &#1606;&#1585;&#1609; &#1575;&#1604;&#1578;&#1585;&#1575;&#1588;&#1602; &#1576;&#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1576;&#1610;&#1577;  &#1583;&#1575;&#1574;&#1585; &#1576;&#1610;&#1606; &#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1571;&#1608;&#1585;&#1576;&#1605;&#1575; &#1605;&#1606; &#1608;&#1607;&#1576;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606; &#1608;&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1578;&#1603;&#1604;&#1575;&#1606;  <br />
 <br />
&#1606;&#1603;&#1605;&#1604; &#1605;&#1593; &#1575;&#1576;&#1606; &#1585;&#1580;&#1576; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; <br />
 <br />
                             &#1601;&#1589;&#1604; &#1603;&#1610;&#1601;&#1610;&#1578;&#1607;&#1575; <br />
<br />
&#1608;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1571;&#1606; &#1610;&#1602;&#1575;&#1604; &#1604;&#1604;&#1585;&#1580;&#1604; &#1601;&#1610; &#1608;&#1580;&#1607;&#1607; &#1605;&#1575; &#1610;&#1603;&#1585;&#1607;&#1607; &#1601;&#1573;&#1606; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1606;&#1589;&#1581; &#1601;&#1607;&#1608; &#1581;&#1587;&#1606; &#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1587;&#1604;&#1601; &#1604;&#1576;&#1593;&#1590; &#1573;&#1582;&#1608;&#1575;&#1606;&#1607; (  &#1604;&#1575;&#1578;&#1606;&#1589;&#1581;&#1606;&#1610; &#1581;&#1578;&#1609; &#1578;&#1602;&#1608;&#1604; &#1601;&#1610; &#1608;&#1580;&#1607;&#1610; &#1605;&#1575; &#1571;&#1603;&#1585;&#1607; ).<br />
<br />
&#1601;&#1573;&#1584;&#1575; &#1571;&#1582;&#1576;&#1585; &#1571;&#1581;&#1583; &#1571;&#1582;&#1575;&#1607; &#1576;&#1593;&#1610;&#1576; &#1604;&#1610;&#1580;&#1578;&#1606;&#1576;&#1607; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1581;&#1587;&#1606;&#1575;&#1611; &#1604;&#1605;&#1606; &#1571;&#1615;&#1582;&#1576;&#1585; &#1576;&#1593;&#1610;&#1576; &#1605;&#1606; &#1593;&#1610;&#1608;&#1576;&#1607; &#1571;&#1606; &#1610;&#1593;&#1578;&#1584;&#1585; &#1605;&#1606;&#1607;&#1575; &#1573;&#1606; &#1603;&#1575;&#1606; &#1604;&#1607; &#1605;&#1606;&#1607;&#1575; &#1593;&#1584;&#1585; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1578;&#1608;&#1576;&#1610;&#1582; &#1576;&#1575;&#1604;&#1584;&#1606;&#1576; &#1601;&#1607;&#1608; &#1602;&#1576;&#1581; &#1605;&#1584;&#1605;&#1608;&#1605; .<br />
<br />
&#1608;&#1602;&#1610;&#1604; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1587;&#1604;&#1601; : &#1571;&#1578;&#1581;&#1576;&#1617;&#1615; &#1571;&#1606; &#1610;&#1582;&#1576;&#1585;&#1603; &#1571;&#1581;&#1583; &#1576;&#1593;&#1610;&#1608;&#1576;&#1603; &#1567; &#1601;&#1602;&#1575;&#1604;  : &#1573;&#1606; &#1603;&#1575;&#1606; &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1608;&#1576;&#1582;&#1606;&#1610; &#1601;&#1604;&#1575; <br />
 <br />
&#1601;&#1575;&#1604;&#1578;&#1608;&#1576;&#1610;&#1582; &#1608;&#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1585; &#1576;&#1575;&#1604;&#1584;&#1606;&#1576; &#1605;&#1584;&#1605;&#1608;&#1605; &#1608;&#1602;&#1583; &#1606;&#1607;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1606; &#1578;&#1615;&#1579;&#1614;&#1585;&#1617;&#1614;&#1576;&#1614; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1586;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1571;&#1605;&#1585;&#1607; &#1576;&#1580;&#1604;&#1583;&#1607;&#1575; &#1601;&#1578;&#1580;&#1604;&#1583; &#1581;&#1583;&#1575;&#1611; &#1608;&#1604;&#1575; &#1578;&#1593;&#1610;&#1585; &#1576;&#1575;&#1604;&#1584;&#1606;&#1576; &#1608;&#1604;&#1575; &#1578;&#1608;&#1576;&#1582; &#1576;&#1607; . <br />
 <br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1585;&#1601;&#1608;&#1593;&#1575;&#1611; : &quot; &#1605;&#1606; &#1593;&#1610;&#1617;&#1614;&#1585; &#1571;&#1582;&#1575;&#1607; &#1576;&#1584;&#1606;&#1576; &#1604;&#1605; &#1610;&#1605;&#1578; &#1581;&#1578;&#1609; &#1610;&#1593;&#1605;&#1604;&#1607; &quot;<br />
<br />
 &#1608;&#1581;&#1615;&#1605;&#1604; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1584;&#1606;&#1576; &#1575;&#1604;&#1584;&#1610; &#1578;&#1575;&#1576; &#1605;&#1606;&#1607; &#1589;&#1575;&#1581;&#1576;&#1607; . &#1602;&#1575;&#1604; &#1575;&#1604;&#1601;&#1590;&#1610;&#1604;  (&#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1610;&#1587;&#1578;&#1585; &#1608;&#1610;&#1606;&#1589;&#1581; &#1608;&#1575;&#1604;&#1601;&#1575;&#1580;&#1585; &#1610;&#1607;&#1578;&#1603; &#1608;&#1610;&#1615;&#1593;&#1610;&#1617;&#1616;&#1585;   )  &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1601;&#1590;&#1610;&#1604; &#1605;&#1606; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1606;&#1589;&#1581; &#1608;&#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1585; &#1548; &#1608;&#1607;&#1608; &#1571;&#1606; &#1575;&#1604;&#1606;&#1589;&#1581; &#1610;&#1602;&#1578;&#1585;&#1606; &#1576;&#1607; &#1575;&#1604;&#1587;&#1578;&#1585; &#1608;&#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1585; &#1610;&#1602;&#1578;&#1585;&#1606; &#1576;&#1607; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; .<br />
<br />
&#1608;&#1603;&#1575;&#1606; &#1610;&#1602;&#1575;&#1604; : &#1605;&#1606; &#1571;&#1605;&#1585; &#1571;&#1582;&#1575;&#1607; &#1593;&#1604;&#1609; &#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1605;&#1604;&#1571; &#1601;&#1602;&#1583; &#1593;&#1610;&#1617;&#1614;&#1585;&#1607;  &#1571;&#1608; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; .<br />
<br />
&#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601; &#1610;&#1603;&#1585;&#1607;&#1608;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1608;&#1575;&#1604;&#1606;&#1607;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1610;&#1581;&#1576;&#1608;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1587;&#1585;&#1575;&#1611; &#1601;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1570;&#1605;&#1585; &#1608;&#1575;&#1604;&#1605;&#1571;&#1605;&#1608;&#1585; &#1601;&#1573;&#1606; &#1607;&#1584;&#1575; &#1605;&#1606; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1606;&#1589;&#1581; &#1601;&#1573;&#1606; &#1575;&#1604;&#1606;&#1575;&#1589;&#1581; &#1604;&#1610;&#1587; &#1604;&#1607; &#1594;&#1585;&#1590; &#1601;&#1610; &#1573;&#1588;&#1575;&#1593;&#1577; &#1593;&#1610;&#1608;&#1576; &#1605;&#1606; &#1610;&#1606;&#1589;&#1581; &#1604;&#1607; &#1608;&#1573;&#1606;&#1605;&#1575; &#1594;&#1585;&#1590;&#1607; &#1573;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1601;&#1587;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593; &#1601;&#1610;&#1607;&#1575; <br />
<br />
  &#1608;&#1571;&#1605;&#1575; &#1573;&#1588;&#1575;&#1593;&#1577; &#1608;&#1573;&#1592;&#1607;&#1575;&#1585; &#1575;&#1604;&#1593;&#1610;&#1608;&#1576; &#1601;&#1607;&#1608; &#1605;&#1605;&#1575; &#1581;&#1585;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; <br />
<br />
 <br />
 (&#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1615;&#1581;&#1616;&#1576;&#1617;&#1615;&#1608;&#1606;&#1614; &#1571;&#1614;&#1606;&#1618; &#1578;&#1614;&#1588;&#1616;&#1610;&#1593;&#1614; &#1575;&#1604;&#1618;&#1601;&#1614;&#1575;&#1581;&#1616;&#1588;&#1614;&#1577;&#1615; &#1601;&#1616;&#1610; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1612; &#1571;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612; &#1601;&#1616;&#1610; &#1575;&#1604;&#1583;&#1617;&#1615;&#1606;&#1618;&#1610;&#1614;&#1575; &#1608;&#1614;&#1575;&#1604;&#1618;&#1570;&#1582;&#1616;&#1585;&#1614;&#1577;&#1616; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1608;&#1614;&#1571;&#1614;&#1606;&#1618;&#1578;&#1615;&#1605;&#1618; &#1604;&#1575; &#1578;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614; ) &#1575;&#1604;&#1606;&#1608;&#1585;19 <br />
<br />
 <br />
&#1608;&#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1601;&#1610; &#1601;&#1590;&#1604; &#1575;&#1604;&#1587;&#1585; &#1603;&#1579;&#1610;&#1585;&#1577;&#1612; &#1580;&#1583;&#1617;&#1614;&#1575;&#1611; .<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1604;&#1605;&#1606; &#1610;&#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; : (&#1608;&#1575;&#1580;&#1578;&#1607;&#1583; &#1571;&#1606; &#1578;&#1587;&#1578;&#1585; &#1575;&#1604;&#1593;&#1589;&#1575;&#1577; &#1601;&#1573;&#1606; &#1592;&#1607;&#1608;&#1585; &#1593;&#1608;&#1585;&#1575;&#1578;&#1607;&#1605; &#1608;&#1607;&#1606; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1571;&#1581;&#1602;&#1617;&#1615; &#1588;&#1610;&#1569; &#1576;&#1575;&#1604;&#1587;&#1578;&#1585; : &#1575;&#1604;&#1593;&#1608;&#1585;&#1577; ).<br />
<br />
&#1601;&#1604;&#1607;&#1584;&#1575; &#1603;&#1575;&#1606; &#1573;&#1588;&#1575;&#1593;&#1577; &#1575;&#1604;&#1601;&#1575;&#1581;&#1588;&#1577; &#1605;&#1602;&#1578;&#1585;&#1606;&#1577; &#1576;&#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1585; &#1608;&#1607;&#1605;&#1575; &#1605;&#1606; &#1582;&#1589;&#1575;&#1604; &#1575;&#1604;&#1601;&#1580;&#1575;&#1585; &#1604;&#1571;&#1606; &#1575;&#1604;&#1601;&#1575;&#1580;&#1585; &#1604;&#1575; &#1594;&#1585;&#1590; &#1604;&#1607; &#1601;&#1610; &#1586;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1601;&#1575;&#1587;&#1583; &#1608;&#1604;&#1575; &#1601;&#1610; &#1575;&#1580;&#1578;&#1606;&#1575;&#1576; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1604;&#1604;&#1606;&#1602;&#1575;&#1574;&#1589; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1610;&#1576; &#1573;&#1606;&#1605;&#1575; &#1594;&#1585;&#1590;&#1607; &#1601;&#1610; &#1605;&#1580;&#1585;&#1583; &#1573;&#1588;&#1575;&#1593;&#1577; &#1575;&#1604;&#1593;&#1610;&#1576; &#1601;&#1610; &#1571;&#1582;&#1610;&#1607; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1608;&#1607;&#1578;&#1603; &#1593;&#1585;&#1590;&#1607; &#1601;&#1607;&#1608; &#1610;&#1593;&#1610;&#1583; &#1584;&#1604;&#1603; &#1608;&#1610;&#1576;&#1583;&#1610;&#1607; &#1608;&#1605;&#1602;&#1589;&#1608;&#1583;&#1607; &#1578;&#1606;&#1602;&#1589; &#1571;&#1582;&#1610;&#1607; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1601;&#1610; &#1573;&#1592;&#1607;&#1575;&#1585; &#1593;&#1610;&#1608;&#1576;&#1607; &#1608;&#1605;&#1587;&#1575;&#1608;&#1610;&#1607; &#1604;&#1604;&#1606;&#1575;&#1587; &#1604;&#1610;&#1615;&#1583;&#1582;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1590;&#1585;&#1585; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; .<br />
 <br />
 &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1606;&#1575;&#1589;&#1581; &#1601;&#1594;&#1585;&#1590;&#1615;&#1607; &#1576;&#1584;&#1604;&#1603; &#1573;&#1586;&#1575;&#1604;&#1577; &#1593;&#1610;&#1576; &#1571;&#1582;&#1610;&#1607; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1608;&#1575;&#1580;&#1578;&#1606;&#1575;&#1576;&#1607; &#1604;&#1607; &#1608;&#1576;&#1584;&#1604;&#1603; &#1608;&#1589;&#1601; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1602;&#1575;&#1604; (&#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1580;&#1614;&#1575;&#1569;&#1614;&#1603;&#1615;&#1605;&#1618; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1612; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1606;&#1618;&#1601;&#1615;&#1587;&#1616;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1586;&#1616;&#1610;&#1586;&#1612; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1605;&#1614;&#1575; &#1593;&#1614;&#1606;&#1616;&#1578;&#1617;&#1615;&#1605;&#1618; &#1581;&#1614;&#1585;&#1616;&#1610;&#1589;&#1612; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1576;&#1616;&#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1585;&#1614;&#1572;&#1615;&#1608;&#1601;&#1612; &#1585;&#1614;&#1581;&#1616;&#1610;&#1605;) &#1575;&#1604;&#1578;&#1608;&#1576;&#1577;128 <br />
<br />
         &#1608;&#1608;&#1589;&#1601; &#1576;&#1584;&#1604;&#1603; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1601;&#1602;&#1575;&#1604; (&#1605;&#1615;&#1581;&#1614;&#1605;&#1617;&#1614;&#1583;&#1612; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1605;&#1614;&#1593;&#1614;&#1607;&#1615; &#1571;&#1614;&#1588;&#1616;&#1583;&#1617;&#1614;&#1575;&#1569;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1603;&#1615;&#1601;&#1617;&#1614;&#1575;&#1585;&#1616; &#1585;&#1615;&#1581;&#1614;&#1605;&#1614;&#1575;&#1569;&#1615; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615;&#1605;&#1618; &#1578;&#1614;&#1585;&#1614;&#1575;&#1607;&#1615;&#1605;&#1618; &#1585;&#1615;&#1603;&#1617;&#1614;&#1593;&#1575;&#1611; &#1587;&#1615;&#1580;&#1617;&#1614;&#1583;&#1575;&#1611; &#1610;&#1614;&#1576;&#1618;&#1578;&#1614;&#1594;&#1615;&#1608;&#1606;&#1614; &#1601;&#1614;&#1590;&#1618;&#1604;&#1575;&#1611; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614;&#1585;&#1616;&#1590;&#1618;&#1608;&#1614;&#1575;&#1606;&#1575;&#1611; &#1587;&#1616;&#1610;&#1605;&#1614;&#1575;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1608;&#1615;&#1580;&#1615;&#1608;&#1607;&#1616;&#1607;&#1616;&#1605;&#1618; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1579;&#1614;&#1585;&#1616; &#1575;&#1604;&#1587;&#1617;&#1615;&#1580;&#1615;&#1608;&#1583;&#1616; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1605;&#1614;&#1579;&#1614;&#1604;&#1615;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1575;&#1604;&#1578;&#1617;&#1614;&#1608;&#1618;&#1585;&#1614;&#1575;&#1577;&#1616; &#1608;&#1614;&#1605;&#1614;&#1579;&#1614;&#1604;&#1615;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1571;&#1616;&#1606;&#1618;&#1580;&#1616;&#1610;&#1604;&#1616; &#1603;&#1614;&#1586;&#1614;&#1585;&#1618;&#1593;&#1613; &#1571;&#1614;&#1582;&#1618;&#1585;&#1614;&#1580;&#1614; &#1588;&#1614;&#1591;&#1618;&#1571;&#1614;&#1607;&#1615; &#1601;&#1614;&#1570;&#1586;&#1614;&#1585;&#1614;&#1607;&#1615; &#1601;&#1614;&#1575;&#1587;&#1618;&#1578;&#1614;&#1594;&#1618;&#1604;&#1614;&#1592;&#1614; &#1601;&#1614;&#1575;&#1587;&#1618;&#1578;&#1614;&#1608;&#1614;&#1609; &#1593;&#1614;&#1604;&#1614;&#1609; &#1587;&#1615;&#1608;&#1602;&#1616;&#1607;&#1616; &#1610;&#1615;&#1593;&#1618;&#1580;&#1616;&#1576;&#1615; &#1575;&#1604;&#1586;&#1617;&#1615;&#1585;&#1617;&#1614;&#1575;&#1593;&#1614; &#1604;&#1616;&#1610;&#1614;&#1594;&#1616;&#1610;&#1592;&#1614; &#1576;&#1616;&#1607;&#1616;&#1605;&#1615; &#1575;&#1604;&#1618;&#1603;&#1615;&#1601;&#1617;&#1614;&#1575;&#1585;&#1614; &#1608;&#1614;&#1593;&#1614;&#1583;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1608;&#1614;&#1593;&#1614;&#1605;&#1616;&#1604;&#1615;&#1608;&#1575; &#1575;&#1604;&#1589;&#1617;&#1614;&#1575;&#1604;&#1616;&#1581;&#1614;&#1575;&#1578;&#1616; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1605;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1614;&#1577;&#1611; &#1608;&#1614;&#1571;&#1614;&#1580;&#1618;&#1585;&#1575;&#1611; &#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1575;&#1611; )&#1575;&#1604;&#1601;&#1578;&#1581; 29<br />
<br />
         &#1608;&#1608;&#1589;&#1601; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1576;&#1575;&#1604;&#1589;&#1576;&#1585; &#1608;&#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1610; &#1576;&#1575;&#1604;&#1605;&#1585;&#1581;&#1605;&#1577;<br />
 &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1581;&#1575;&#1605;&#1604; &#1604;&#1604;&#1601;&#1575;&#1580;&#1585; &#1593;&#1604;&#1609; &#1573;&#1588;&#1575;&#1593;&#1577; &#1575;&#1604;&#1587;&#1608;&#1569; &#1608;&#1607;&#1578;&#1603;&#1607; &#1601;&#1607;&#1608; &#1575;&#1604;&#1602;&#1608;&#1577; &#1608;&#1575;&#1604;&#1594;&#1604;&#1592;&#1577; &#1608;&#1605;&#1581;&#1576;&#1578;&#1607; &#1573;&#1610;&#1584;&#1575;&#1569; &#1571;&#1582;&#1610;&#1607; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1608;&#1573;&#1583;&#1582;&#1575;&#1604; &#1575;&#1604;&#1590;&#1585;&#1585; &#1593;&#1604;&#1610;&#1607; &#1608;&#1607;&#1584;&#1607; &#1589;&#1601;&#1577; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1586;&#1610;&#1617;&#1616;&#1606; &#1604;&#1576;&#1606;&#1610; &#1570;&#1583;&#1605; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1601;&#1587;&#1608;&#1602; &#1608;&#1575;&#1604;&#1593;&#1589;&#1610;&#1575;&#1606; &#1604;&#1610;&#1589;&#1610;&#1585;&#1608;&#1575; &#1576;&#1584;&#1604;&#1603; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1606;&#1610;&#1585;&#1575;&#1606; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; <br />
 <br />
 (&#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1610;&#1618;&#1591;&#1614;&#1575;&#1606;&#1614; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1583;&#1615;&#1608;&#1617;&#1612; &#1601;&#1614;&#1575;&#1578;&#1617;&#1614;&#1582;&#1616;&#1584;&#1615;&#1608;&#1607;&#1615; &#1593;&#1614;&#1583;&#1615;&#1608;&#1617;&#1575;&#1611; &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1583;&#1618;&#1593;&#1615;&#1608; &#1581;&#1616;&#1586;&#1618;&#1576;&#1614;&#1607;&#1615; &#1604;&#1616;&#1610;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1589;&#1618;&#1581;&#1614;&#1575;&#1576;&#1616; &#1575;&#1604;&#1587;&#1617;&#1614;&#1593;&#1616;&#1610;&#1585;&#1616;) &#1601;&#1575;&#1591;&#1585;6 <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1576;&#1593;&#1583; &#1571;&#1606; &#1602;&#1589; &#1593;&#1604;&#1610;&#1606;&#1575; &#1602;&#1589;&#1578;&#1607; &#1605;&#1593; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1570;&#1583;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1605;&#1603;&#1585;&#1614;&#1607; &#1576;&#1607; &#1581;&#1578;&#1609; &#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1573;&#1582;&#1585;&#1575;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1577;  ( &#1610;&#1614;&#1606;&#1618;&#1586;&#1616;&#1593;&#1615; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615;&#1605;&#1614;&#1575; &#1604;&#1616;&#1576;&#1614;&#1575;&#1587;&#1614;&#1607;&#1615;&#1605;&#1614;&#1575; &#1604;&#1616;&#1610;&#1615;&#1585;&#1616;&#1610;&#1614;&#1607;&#1615;&#1605;&#1614;&#1575; &#1587;&#1614;&#1608;&#1618;&#1570;&#1578;&#1616;&#1607;&#1616;&#1605;&#1614;&#1575;) &#1571;&#1593;&#1585;&#1575; &#1605;&#1606; &#1575;&#1604;&#1570;&#1610;&#1577;27. <br />
<br />
<br />
        &#1601;&#1588;&#1578;&#1575;&#1606; &#1576;&#1610;&#1606; &#1605;&#1606; &#1602;&#1589;&#1583;&#1607; &#1575;&#1604;&#1606;&#1589;&#1610;&#1581;&#1577; &#1608;&#1576;&#1610;&#1606; &#1605;&#1606; &#1602;&#1589;&#1583;&#1607; &#1575;&#1604;&#1601;&#1590;&#1610;&#1581;&#1577; &#1608;&#1604;&#1575; &#1578;&#1604;&#1578;&#1576;&#1587; &#1573;&#1581;&#1583;&#1575;&#1607;&#1605;&#1575; &#1576;&#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1605;&#1606; &#1604;&#1610;&#1587; &#1605;&#1606; &#1584;&#1608;&#1610; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; .       <br />
<br />
&#1610;&#1578;&#1576;&#1593; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√жб «бџнЋ</div><div class="date">17-05-06, 08:36 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603; &#1575;&#1582;&#1610; &#1605;&#1581;&#1576; &#1575;&#1604;&#1602;&#1587;&#1591; &#1608; &#1581;&#1601;&#1592;&#1603; &#1575;&#1604;&#1604;&#1607; &#1575;&#1610;&#1606;&#1605;&#1575; &#1603;&#1606;&#1578; &#1608; &#1585;&#1593;&#1575;&#1603; .<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1606;&#1602;&#1604;&#1578; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;&#1575;&#1574;&#1581; <br />
<br />
&#1575;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1581;&#1601;&#1592;&#1603; &#1605;&#1606; &#1603;&#1604; &#1605;&#1603;&#1585;&#1608;&#1607; &#1601;&#1575;&#1606;&#1578; &#1576;&#1593;&#1610;&#1583;&#1612; &#1593;&#1606; &#1575;&#1604;&#1575;&#1607;&#1604; &#1603;&#1605;&#1575; &#1610;&#1576;&#1583;&#1608; &#1605;&#1606; &#1578;&#1608;&#1602;&#1610;&#1593;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»д Џн»«д «бЏ»ѕбн</div><div class="date">17-05-06, 09:04 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1575;&#1582;&#1610;&#1606;&#1575; &#1605;&#1581;&#1576; &#1575;&#1604;&#1602;&#1587;&#1591;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «бё”Ў</div><div class="date">19-05-06, 05:00 AM</div></div><div class="posttext">»«—я «ббе Ёняг«<br />
<br />
<br />
Ё’б Ён «бЏёж»…<br />
<br />
 жЏёж»… гд √‘«Џ «б”жЅ Џбм √ќне «бгƒгд ж  »Џ Џнж»е жяу‘уЁу Џж— е √д н »Џ «ббе Џж— е жнЁ÷Ќе жбж Ён ћжЁ »н е яг« —хжн –бя Џд «бд»н ’бм «ббе Џбне ж”бг гд џн— жће жёѕ √ќ—ће «б≈г«г √Ќгѕ ж√»ж ѕ«жѕ ж«б —г–н гд жћже г Џѕѕ… . <br />
<br />
ж√ќ—ћ «б —г–н гд ЌѕнЋ ж«Ћб… »д «б√”ёЏ Џд «бд»н ’бм «ббе Џбне ж”бг ё«б : &quot; б«  хўъец— «б‘г« … »√ќня ЁнЏ«Ёне «ббе жн» бня &quot; . жё«б : Ќ”д џ—н» .  жќ—шућ √н÷«р гд ЌѕнЋ гЏ«– г—ЁжЏ«р : &quot; гд Џншу— √ќ«е »–д» бг нг  Ќ  нЏгбе &quot; ж≈”д«ѕе гдёЎЏ . жё«б «бЌ”д &quot;я«д нё«б  гд Џншу— √ќ«е »–д»  «» где бг нг  Ќ м н» бне «ббе »е &quot; жнх—жм гд ЌѕнЋ «»д г”Џжѕ »≈”д«ѕ Ёне ÷ЏЁ  &quot; «б»б«Ѕ гжяб »«бгдЎё Ёбж √д —ћб«р Џншу— —ћб«р »—÷«Џ яб»… б—÷Џе« &quot; жёѕ —хжн е–« «бгЏдм Џд ћг«Џ… гд «б”бЁ .<br />
<br />
     жбг« —я» «»д ”н—нд «бѕшунъд жЌ»” »е ё«б :  ≈дн √Џ—Ё «б–д» «б–н √’«»дн е–« Џншу—  —ћб«р гд– √—»Џнд ”д… Ёёб  бе : н« гЁб”  .<br />
                                         <br />
 н »Џ »≈–д «ббе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «бё”Ў</div><div class="date">25-05-06, 09:19 PM</div></div><div class="posttext">Ё’б Ён «б Џнн№—<br />
<br />
<br />
          жгцд √ўе—ц «б Џнн— : ≈ўе«—х «б”жЅ ж≈‘«Џ хе Ён ё«б» «бд’Ќ ж“Џгх √де ≈дг« нЌгбе  Џбм –бя «бЏнж» ≈г« Џ«г«р √ж ќ«’«р жя«д Ён «б»«Ўд ≈дг« џ—÷е «б Џнн— ж«б√–м Ёеж гд ≈ќж«д «бгд«Ёёнд «б–нд –гег «ббе Ён я «»е Ён гж«÷Џ Ё≈д «ббе  Џ«бм –г гд √ўе— ЁЏб«р √ж ёжб«р Ќ”д«р ж√—«ѕ »е «б ж’б ≈бм џ—÷ Ё«”ѕ нё’ѕе Ён «б»«Ўд жЏѕшу –бя гд ќ’«б «бдЁ«ё яг« Ён ”ж—… »—«Ѕ… «б н е я Ёне« «бгд«Ёёнд жЁ÷Ќег »√ж’«Ёег «бќ»нЋ… :<br />
<br />
 (жу«бшу–цнду « шуќу–хж« гу”ъћцѕ«р ÷ц—у«—«р жуяхЁъ—«р жу уЁъ—цнё«р »унъду «бъгхƒъгцдцнду жу≈ц—ъ’у«ѕу«р бцгудъ Ќу«—у»у «ббшуеу жу—у”хжбуех гцдъ ёу»ъбх жубунуЌъбцЁхдшу ≈цдъ √у—уѕъду« ≈цбш« «бъЌх”ъдум жу«ббшуех ну‘ъеуѕх ≈цдшуехгъ буяу«–ц»хжду) («б ж»…:107) .<br />
<br />
          жё«б  Џ«бм : (б«  уЌъ”у»удшу «бшу–цнду нуЁъ—уЌхжду »цгу« √у ужъ« жунхЌц»шхжду √удъ нхЌъгуѕхж« »цгу« бугъ нуЁъЏубхж« Ёуб«  уЌъ”у»удшуехгъ »цгуЁу«“у…т гцду «бъЏу–у«»ц жубуехгъ Џу–у«»с √убцнгс) (¬б Џг—«д:188) ° же–е «б¬н… д“б  Ён «бнежѕ бг« <br />
<br />
 ”√бег «бд»н ’бм «бе Џбне ж”бг Џд ‘нЅ Ёя гже ж√ќ»—же »џн—е жёѕ √—же √д ёѕ √ќ»—же »г« ”√бег Џде ж«” Ќгѕж« »–бя Џбне жЁ—Ќж« »г« √ ж« гд я г«де  жг« ”√бег Џде . я–бя ё«б «»д Џ»«” —÷н «ббе Џдег« жЌѕнЋе »–бя гќ—шћ Ён «б’ЌнЌнд жџн—ег« .<br />
<br />
 жЏд √»н ”Џнѕ «бќѕ—н : √д —ћ«б«р гд «бгд«Ёёнд я«дж« ≈–« ќ—ћ —”жб «ббе ’бм «ббе Џбне ж”бг ≈бм «бџ“ж  ќбшуЁж« Џде жЁ—Ќж« »гёЏѕег ќб«Ё —”жб «ббе ’бм «ббе Џбне ж”бг Ё≈–« <br />
<br />
 ёѕцг —”жб «ббе «Џ –—ж« ≈бне жЌбЁж« ж√Ќ»ж« √д нЌгѕж« »г« бг нЁЏбж« Ёд“б  е–е «б¬н… . Ёе–е «бќ’«б ќ’«б «бнежѕ ж«бгд«Ёёнд жеж √д нўе— «б≈д”«д Ён «бў«е— ёжб«р √ж ЁЏб«р жеж Ён «б’ж—… «б н ўе— Џбне« Ќ”д жгё’жѕе »–бя «б ж’б ≈бм џ—÷ Ё«”ѕ ЁнЌгѕе Џбм г« √ўе— гд –бя «бЌ”д жн ж’б еж »е ≈бм џ—÷е «бЁ«”ѕ «б–н еж √»Ўде жнЁ—Ќ еж »Ќгѕе Џбм –бя «б–н √ўе— √де Ќ”д жЁн «б»«Ўд ‘нЅ жЏбм  ж’бе Ён «б»«Ўд <br />
<br />
 <br />
<br />
≈бм џ—÷е «б”нЅ Ё  г бе «бЁ«∆ѕ… ж хдуЁшу–х бе «бЌнб… »е–« «бќѕ«Џ . жгд я«д  е–е ег е Ёеж ѕ«ќб Ён е–е «б¬н… жб« »ѕ Ёеж г жЏѕ »«бЏ–«» «б√бнг ° жгЋ«б <br />
<br />
 –бя : √д н—нѕ «б≈д”«д –гшу —ћб ж дё’е ж≈ўе«— Џн»е бндЁ— «бд«” Џде ≈г« гЌ»… б≈н–«∆е [ √ж ] бЏѕ«ж е √ж гќ«Ё… гд г“«Ќг е Џбм г«б √ж —∆«”… √ж џн— –бя гд «б√”»«» «бг–гжг… Ёб« н ж’б ≈бм –бя ≈б« »≈ўе«— «бЎЏд Ёне »”»» ѕндн гЋб : √д няжд ёѕ —ѕшу ёжб«р ÷ЏнЁ«р гд √ёж«б Џ«бг г‘еж— Ён‘нЏ »нд гд нЏўшцг –бя «бЏ«бг √д Ёб«д«р нх»џц÷х е–« «бЏ«бг жн–гшхе жнЎЏд  Џбне Ёнџ—шх »–бя яб гд нЏўшцге жнжегег √д »џ÷ «б—«ѕ ж√–«е гд √Џг«б «бЏ—» б√де –»шс Џд –бя «бЏ«бг ж—ЁЏ «б√–м Џде ж–бя ёх—»… ≈бм  Џ«бм жЎ«Џ е ЁнћгЏ е–« «бгўе— ббд’Ќ »нд  √г—нд ё»нЌнд гЌ—шугнд : <br />
<br />
           √Ќѕег« : √д нЌгб —ѕшх «бЏ«бг «бёжб «б¬ќ— Џбм «б»џ÷ ж«бЎЏд ж«бежм жёѕ няжд ≈дг« √—«ѕ »е «бд’Ќ ббгƒгднд ж≈ўе«— г« б« бе я г«де гд «бЏбг .<br />
 <br />
          ж«бЋ«дн : √д нўе— «бЎЏд Џбне бн ж’б »–бя ≈бм еж«е жџ—÷е «бЁ«”ѕ Ён ё«б» «бд’Ќ ж«б–» Џд Џбг«Ѕ «б‘—Џ<br />
<br />
н »Џ »≈–д «ббе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Polite</div><div class="date">31-05-06, 11:51 AM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е<br />
»ѕ«н… —ЁЏ «ббе ‘√дяг √г— Ўн» н” Ёнѕ где «бЏ«г… б”ежб… бџ е<br />
Ћ«дн«р ”«гЌяг «ббе<br />
≈” Џгб  дў«— нд б√” ЎнЏ «бё—«Ѕ… <br />
бн” «бЏн» гд «бќЎ бяде ё÷м Џбм г« ќбЁ е  «бѕ—«”… гд ÷—— <br />
Џгжг«р  г д”ќе Џбм гбЁ жж—ѕ Ён Ќ«б ≈д е«Ѕе ”дёжг »д”ќ »ён… «б√ћ“«Ѕ  Ћг —ЁЏе« Џбм гжёЏ бн ”дм Ў»«Џ е« жд‘—е«<br />
жбяг Џўнг «б√ћ— гд «ббе Џбм дёбяг бЏгжг дЁЏе ж ”ежб…  ѕ«жбе »≈–д «ббе .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «бё”Ў</div><div class="date">31-05-06, 04:10 PM</div></div><div class="posttext">жЏбняг «б”б«г ж—Ќг… «ббе ж»—я« е <br />
<br />
ЁЏб« р гЏяг Ќё «бќЎ г“Џћ ° гЏ–—… ж‘я—« Џбм «б д»не »«—я «ббе Ёняг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «бё”Ў</div><div class="date">31-05-06, 04:19 PM</div></div><div class="posttext">Ё’б Ён «бЏб«ћ<br />
<br />
          жгд »хбн »‘нЅ гд е–« «бгя— Ёбн ё «ббе жн” Џд »е жн’»— Ё≈д «бЏ«ё»… бб ёжм . яг« ё«б «ббе  Џ«бм : »Џѕ √д ё’шу ёц’шу… нж”Ё жг« Ќ’б бе гд √дж«Џ «б√–м »«бгя— ж«бгќ«ѕЏ <br />
<br />
 ( жуяу–убцяу гуяшудшу« бцнхж”хЁу Ёцн «бъ√у—ъ÷ц ) (нж”Ё: гд «б¬н…21) ° жё«б «ббе  Џ«бм Ќя«н… Џде √де ё«б б≈ќж е :  (√уду« нхж”хЁх жуеу–у« √уќцн ёуѕъ гудшу «ббшуех Џубунъду« ) (нж”Ё: гд «б¬н…90) ° жё«б  Џ«бм Ён ё’… гж”м Џбне «б”б«г жг« Ќ’б бе жбёжге гд √–м Ё—Џжд жянѕе ё«б бёжге («”ъ уЏцндхж« »ц«ббшуец жу«’ъ»ц—хж«) («б√Џ—«Ё: гд «б¬н…128) <br />
<br />
 жёѕ √ќ»— «ббе  Џ«бм √д «бгя— нЏжѕ ж»«бе Џбм ’«Ќ»е ё«б  Џ«бм (жуб« нуЌцнёх «бъгуяъ—х «б”шуншц∆х ≈цбшу« »ц√уеъбцец   (Ё«Ў—: гд «б¬н… 43)° жё«б  Џ«бм : жуяу–убцяу ћуЏубъду« Ёцн яхбшц ёу—ъну…т √уяу«»ц—у гхћъ—цгцнеу« бцнугъях—хж« Ёцнеу« («б√дЏ«г: гд «б¬н…123) ° ж«бж«ёЏ н‘еѕ »–бя Ё≈д гд ”»— √ќ»«— «бд«” ж ж«—нќ «бЏ«бг жёЁ Џбм √ќ»«— гд гя— »√ќне ЁЏ«ѕ гя—е Џбне жя«д –бя ”»»«р Ён дћ« е ж”б«г е Џбм «бЏћ» «бЏћ«» . <br />
<br />
 <br />
<br />
     бж –я—д« »Џ÷ г« жёЏ гд –бя бЎ«б «бя «» ж« ”Џ «бќЎ«» ж«ббе «бгжЁё бб’ж«» жЏбне ё’ѕ «б”»нб жеж Ќ”»д« ждЏг «бжянб ж’бм «ббе Џбм гЌгѕ ж¬бе ж’Ќ»е ж”бг  ”бнг«р .<br />
<br />
«д ем<br />
   <br />
д”√б «ббе √д ндЁЏд« »г« я » «»д —ћ» «бЌд»бн  бгн– «»д «бёншг —Ќгег« «ббе ж√д нћЏбд« ггд н” гЏжд «бёжб Ён »Џжд √Ќ”де   ж«бЌгѕ ббе —» «бЏ«бгнд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Polite</div><div class="date">31-05-06, 05:38 PM</div></div><div class="posttext">Џѕ  г—… √ќ—м бб≈Џ –«— ЁёЎ .. б√д ≈”бж»н я«д Ёў«р<br />
Џгжг«р б« √дя— ћг«б «бќЎ б√дн яд  ж г«“б  √Ё÷бе<br />
бяд √Ћд«Ѕ я «» н бб—ѕ я«д «бдў— Џдѕн гЏѕжг джЏ«р г« б≈де«∆н б«ќ »«— ё»бе« »”«Џ…  <br />
<br />
Ё√ гдм √д  б г” бн Џ–—«р ‘нќд«<br />
ж«ббе √‘Џ— »≈Ќ—«ћ ‘ѕнѕ гд —ѕн<br />
”√÷нЁе ж ”√—ЁЏе ед« ё—н»«р <br />
ћ“«яг «ббе ќн—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «бё”Ў</div><div class="date">04-06-06, 08:44 PM</div></div><div class="posttext">»«—я «ббе Ёняг  Polite  б« Ќ«ћ… бб≈Џ –«— √»ѕ« Ёбг √—м Ён —ѕяг Ёў«ў… жбг √—м ≈б« яб ќн— жб« Ќ”«”н… »нд «б≈ќж… Ён «ббе »«—я «ббе Ёняг <br />
‘я— «ббе бяг  ж«÷Џяг ж‘я—« бяг Џбм е–е «бЏ“нг…</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>