<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ”ƒ«б нЌ «ћ «бм «бћж«», ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  ”ƒ«б нЌ «ћ «бм «бћж«» «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> ”ƒ«б нЌ «ћ «бм «бћж«» [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  ”ƒ«б нЌ «ћ «бм «бћж«»</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-52868.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=52868">”ƒ«б нЌ «ћ «бм «бћж«»</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Indonesian_Salafy</div><div class="date">27-06-06, 07:55 PM</div></div><div class="posttext">»ѕ«н… ж ё»б «н—«ѕ «б”ƒ«б √Ёнѕяг »√дн √ќжяг гд «дѕждн”н« н—нѕ √д н”√б ”ƒ«б«   Ён «ббџ… «бЏ—»н….<br />
ж »г« √ддн Џћгн «бб”«д Ёёѕ  ќЁм бн гЏ«дн »Џ÷ «бябг« <br />
<br />
—жм «б»ќ«—н ЌѕнЋ« :<br />
<br />
Џудъ «бъёу«”цгу »ъду гхЌугшуѕт ёу«бу ёу«бу ъ Џу«∆ц‘у…х жу«—у√ъ”у«еъ . Ёуёу«бу —у”хжбх «ббшуец ’бм «ббе Џбне ж”бг Ђ –у«яц бужъ яу«ду жу√уду« Ќумшс ° Ёу√у”ъ уџъЁц—х буяц жу√уѕъЏхж буяц ї . Ёуёу«бу ъ Џу«∆ц‘у…х жу«Ћхяъбцну«еъ ° жу«ббшуец ≈цдшцм б√уўхдшхяу  хЌц»шх гужъ цм ° жубужъ яу«ду –у«яу буўубцбъ у ¬ќц—у нужъгцяу гхЏу—шц”р« »ц»уЏъ÷ц √у“ъжу«ћцяу . Ёуёу«бу «бдшу»цмшх ’бм «ббе Џбне ж”бг Ђ »убъ √уду« жу«—у√ъ”у«еъ буёуѕъ еугугъ х √ужъ √у—уѕъ х √удъ √х—ъ”цбу ≈цбум √у»цм »уяъ—т жу«»ъдцец ° жу√уЏъеуѕу √удъ нуёхжбу «бъёу«∆цбхжду √ужъ ну угудшум «бъгх угудшхжду ° Ћхгшу ёхбъ х ну√ъ»ум «ббшуех жунуѕъЁуЏх «бъгхƒъгцдхжду ° √ужъ нуѕъЁуЏх «ббшуех жуну√ъ»ум «бъгхƒъгцдхжду ї <br />
<br />
ж «б”ƒ«б еж : г« гЏдм ћгб… : <br />
<br />
 ну√ъ»ум «ббшуех жунуѕъЁуЏх «бъгхƒъгцдхжду ° √ужъ нуѕъЁуЏх «ббшуех жуну√ъ»ум «бъгхƒъгцдхжду њ<br />
<br />
√—ћж ‘—Ќе« ж »«—я «ббе Ёняг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б√Џ‘м</div><div class="date">27-06-06, 08:07 PM</div></div><div class="posttext">&#1608; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;,<br />
<br />
&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1582;&#1608;&#1606;&#1575;,<br />
<br />
&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1610;&#1578;&#1576;&#1610;&#1606; &#1576;&#1575;&#1604;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1593;&#1606;&#1583; &#1605;&#1587;&#1604;&#1605;: &quot; &quot; &#1575;&#1583;&#1593;&#1610; &#1604;&#1610; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1571;&#1603;&#1578;&#1576; &#1603;&#1578;&#1575;&#1576;&#1575; &#1601;&#1573;&#1606;&#1610; &#1571;&#1582;&#1575;&#1601; &#1571;&#1606; &#1610;&#1578;&#1605;&#1606;&#1609; &#1605;&#1578;&#1605;&#1606; &#1608;&#1610;&#1571;&#1576;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606; &#1573;&#1604;&#1575; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &quot; &#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1604;&#1604;&#1576;&#1586;&#1575;&#1585; &quot; &#1605;&#1593;&#1575;&#1584; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1578;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &quot;, &#1584;&#1603;&#1585;&#1607; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1601;&#1610; &#1601;&#1578;&#1581; &#1575;&#1604;&#1576;&#1575;&#1585;&#1610;.<br />
<br />
&#1601;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1610;&#1571;&#1576;&#1609; &#1575;&#1604;&#1604;&#1607; &#1582;&#1604;&#1575;&#1601;&#1577; &#1594;&#1610;&#1585; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608; &#1610;&#1583;&#1601;&#1593; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606; &#1578;&#1602;&#1583;&#1605; &#1594;&#1610;&#1585; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; -&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;- &#1604;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Indonesian_Salafy</div><div class="date">27-06-06, 08:18 PM</div></div><div class="posttext">[quote=ж нѕЁЏ «бгƒгджд  ёѕг џн— √»н »я— -—÷н «ббе Џде- ббќб«Ё….[/quote]<br />
<br />
»«—я «ббе Ёня.....бяд √—нѕ  ж÷нЌ« √яЋ— Ён е–е «бћгб… »«б–«  ‘я—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">saudi_muslems</div><div class="date">28-06-06, 12:52 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1605;&#1606;&#1610; &#1571;&#1602;&#1608;&#1604;&#1615; :<br />
<br />
  &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1593;&#1591;&#1610;&#1575;&#1578; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585;  &#1608;&#1580;&#1607;&#1575;&#1583;&#1607; &#1575;&#1604;&#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1581;&#1602;&#1610;&#1602;&#1607; &#1608;&#1578;&#1590;&#1581;&#1610;&#1575;&#1578;&#1607; &#1608;&#1605;&#1603;&#1575;&#1606;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1583;&#1601;&#1593;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1581;&#1585;&#1589;&#1575; &#1604;&#1604;&#1608;&#1601;&#1575;&#1569; &#1576;&#1575;&#1604;&#1571;&#1605;&#1575;&#1606;&#1607; &#1571;&#1606; &#1610;&#1608;&#1604;&#1610; &#1582;&#1610;&#1585; &#1575;&#1604;&#1571;&#1605;&#1607; &#1601;&#1610; &#1606;&#1592;&#1585;&#1607; &#1579;&#1605; &#1578;&#1585;&#1603; &#1584;&#1604;&#1603; &#1605;&#1572;&#1605;&#1606;&#1575; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;  &#1576;&#1571;&#1607;&#1604;&#1610;&#1578;&#1607; &#1604;&#1604;&#1582;&#1604;&#1575;&#1601;&#1607; &#1608;&#1571;&#1606;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607;    &#1604;&#1606; &#1610;&#1587;&#1605;&#1581; &#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1602; &#1604;&#1604;&#1582;&#1604;&#1575;&#1601;&#1607; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1582;&#1604;&#1610;&#1601;&#1607; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1582;&#1589;&#1608;&#1589;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1601;&#1580;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1576;&#1581;&#1579;&#1607; &#1593;&#1606; &#1571;&#1585;&#1590; &#1589;&#1604;&#1576;&#1607;  &#1608;&#1604;&#1606; &#1610;&#1615;&#1590;&#1610;&#1617;&#1593; &#1575;&#1604;&#1604;&#1607; &#1585;&#1587;&#1608;&#1604;&#1607; &#1601;&#1610; &#1571;&#1605;&#1578;&#1607; &#1581;&#1610;&#1579; &#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1603;&#1604; &#1578;&#1602;&#1610; &#1571;&#1608; &#1601;&#1575;&#1590;&#1604; &#1610;&#1605;&#1604;&#1603; &#1605;&#1572;&#1607;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1575;&#1587;&#1607; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1607; &#1608;&#1604;&#1603;&#1606; &#1589;&#1583;&#1602;&#1578; &#1601;&#1585;&#1575;&#1587;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1603;&#1575;&#1606; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1587;&#1578;&#1581;&#1602;&#1575; &#1604;&#1604;&#1582;&#1604;&#1575;&#1601;&#1607; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1606;&#1608;&#1575;&#1581;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1607; &#1608;&#1575;&#1604;&#1583;&#1606;&#1610;&#1608;&#1610;&#1607; &#1608;&#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1607; &#1604;&#1604;&#1582;&#1604;&#1610;&#1601;&#1607;  &#1608;&#1605;&#1575;&#1602;&#1578;&#1575;&#1604;&#1607; &#1604;&#1604;&#1605;&#1585;&#1578;&#1583;&#1610;&#1606; &#1608;&#1581;&#1586;&#1605;&#1607; &#1605;&#1593;&#1607;&#1605; &#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1585;&#1602;&#1578;&#1607; &#1573;&#1604;&#1575; &#1583;&#1604;&#1610;&#1604; &#1578;&#1608;&#1601;&#1585; &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1581;&#1575;&#1586;&#1605; &#1601;&#1610; &#1594;&#1610;&#1585; &#1588;&#1583;&#1607; &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1582;&#1610; &#1601;&#1610; &#1594;&#1610;&#1585; &#1604;&#1610;&#1606; &#1575;&#1606; &#1578;&#1591;&#1604;&#1576; &#1575;&#1604;&#1571;&#1605;&#1585; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б√Џ‘м</div><div class="date">28-06-06, 08:43 AM</div></div><div class="posttext">«б”б«г Џбняг ж —Ќг… «ббе<br />
<br />
√ќн «б”бЁн «б√дѕждн”н,<br />
<br />
 ёѕг  е–е «бЏ»«—… Ён «бЌѕнЋ ёжбе -’бм «ббе Џбне ж ”бг-: &quot; жу√уЏъеуѕу √удъ нуёхжбу «бъёу«∆цбхжду √ужъ ну угудшум «бъгх угудшхжду&quot; , Ё«бг—«ѕ √де ж ≈д ё«б ё«∆б: &quot; √д« √Ќё »«бќб«Ё… гд √»н »я—&quot; √ж  гдм «бќб«Ё… ѕжд √»н »я— Ё≈д «бгƒгджд ”нѕЁЏжд ёжбе е–« ж гЌ«жб е е–е ж бд нё»бж« »е« ж ”нжбжд √»« »я— -—÷н «ббе Џде-. ж ёѕ ЌѕЋ –бя ЁЏб« Ќнд √—«ѕ ”Џѕ »д Џ»«ѕ… -—÷н «ббе Џде - «б≈г«—… ж  Ќбё Ќжбе «б√д’«— Ён ”ёнЁ… »дн ”«Џѕ… ж бяд »Џѕ √д ќЎ»ег √»ж »я— -—÷н «ббе Џде-  ж –я—ег »√д «б≈г«г… Ён ё—н‘  —яже ж »«нЏж« √»« »я— -—÷н «ббе Џде-, Ё Ќёё ёжбе -’бм «ббе Џбне ж ”бг-: &quot; ну√ъ»ум «ббшуех жунуѕъЁуЏх «бъгхƒъгцдхжду&quot;.</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>