<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ЌЁнѕ «бќгндн б№&quot;«бЌн«…&quot;: б« негд« д“«Џ г’ЎдЏ гЏ «”—«∆нб, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  ЌЁнѕ «бќгндн б№&quot;«бЌн«…&quot;: б« негд« д“«Џ г’ЎдЏ гЏ «”—«∆нб «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> ЌЁнѕ «бќгндн б№&quot;«бЌн«…&quot;: б« негд« д“«Џ г’ЎдЏ гЏ «”—«∆нб [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  ЌЁнѕ «бќгндн б№&quot;«бЌн«…&quot;: б« негд« д“«Џ г’ЎдЏ гЏ «”—«∆нб</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-53463.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=53463">ЌЁнѕ «бќгндн б№&quot;«бЌн«…&quot;: б« негд« д“«Џ г’ЎдЏ гЏ «”—«∆нб</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»«—ё</div><div class="date">17-07-06, 02:15 PM</div></div><div class="posttext">http://www.daralhayat.com/special/08-2003/20030810-10P01-06.txt/Khumaini_01.jpg_200_-1.jpg<br />
<br />
ЌЁнѕ «бќгндн Ён »џѕ«ѕ б№&quot;«бЌн«…&quot;: б« негд« д“«Џ г’ЎдЏ гЏ «”—«∆нб <br />
<br />
»џѕ«ѕ - «»—«енг ќн«Ў «бЌн«… 2003/08/10 <br />
ѕЏ« ЌЁнѕ «б“Џнг «б«н—«дн «б—«Ќб ¬н… «ббе Ќ”нд г’ЎЁм «бќгндн «б“Џг«Ѕ «б«н—«дннд «бм √ќ– «бЏ»—… гг« ћ—м Ён «бЏ—«ё° ж«ћ—«Ѕ «” Ё «Ѕ ‘Џ»н н ќбжд »Џѕе Џд гд«’»ег жнЏжѕжд «бм гд«“бег гд ѕжд ”Ёя ѕг«Ѕ° Ён Ќ«б ё—— «б‘Џ» —Ё÷ Ёя—… «бћгеж—н… «б«”б«гн… «бё«∆г… Џбм Ќяг —ћ«б «бѕнд. <br />
<br />
ж√яѕ Ён ЌѕнЋ «бм &quot;«бЌн«… № «б »н ”н&quot; Ён »џѕ«ѕ «б н ж’б «бне« ё»б ” … √”«»нЏ° «д √ће“… «б√гд «б«н—«дн… √—”б  12 Џд’—«р г ќ’’нд Ён «б«џ н«б« ° »«б«÷«Ё… «бм Ћб«Ћ гћгжЏ«  «џ н«б √ќ—м° гд √ћб ё бе. <br />
<br />
жЎ«б» »№&quot;Ё’б «бѕнд Џд «бѕжб…&quot;° жЌгб »ЏдЁ Џбм Ёя—… жб«н… «бЁёне «б н »дм ћѕе «бќгндн Џбне« дў—н… «бѕжб… «б«”б«гн… Ён «н—«д. ж√яѕ гЏ«—÷ е жб«н… «бЁёне° гƒяѕ«р «д ћб Ёёе«Ѕ «б‘нЏ… н—Ё÷жд  жбн Џбг«Ѕ «бѕнд «б”бЎ… ж√д &quot;б« ѕбнб Ёёен«р н»——е«&quot;. ж“«ѕ «де нёжѕ  н«—«р &quot;н÷г √»д«Ѕ «б‘Џ» ж«бг ѕнднд ж√’Ќ«» «бЋж—… ж«»д«Ѕе«&quot;° ж«д «бѕжб… Ён «н—«д &quot;”—ё  «бЋж—…&quot; ж ё б «бЌ—н« . <br />
<br />
ж«‘«ѕ »√ћж«Ѕ «бЌ—н… «б”«∆ѕ… Ён «бЏ—«ё° Ён жћжѕ «б«гн—яннд ж»Џѕ “ж«б «бдў«г «б»ЏЋн° гбгЌ«р «бм «Ќ г«б бћж∆е «бм гя«д ¬ќ— ќ«—ћ «бЏ—«ё° бгЏ«—÷… «бдў«г «б«н—«дн гд ѕжд «д н” »Џѕ Џжѕ е «бм »б«ѕе. <br />
<br />
ж√яѕ «де ё—— «бќ—жћ Џд ’г е »Џѕг« я«д ћѕе «б≈г«г «бќгндн Ўб» где ё»б 15 ”д… «б жёЁ Џд «д ё«ѕ «бдў«г ж«б Ё—шџ ббѕ—«”…. ж—Ё÷ Ёя—… «д няжд гх” џуб«р гд «б«гн—яннд б√де ЌЁнѕ бб“Џнг «б«н—«дн «б—«Ќб. ж√»ѕм н√”е гд «Ќ г«б «д  ”«дѕе Ќж“… «бдћЁ Ён ’—«Џе гЏ «бдў«г Ён Ўе—«д. <br />
<br />
ж—Ё÷ гд д«Ќн… Ћ«дн… гёжб… «д «÷Џ«Ё «б”бЎ… Ён «н—«д нёжн «”—«∆нб «ёбнгн«р. <br />
<br />
ж«ж÷Ќ «д «б’—«Џ гЏ «”—«∆нб еж &quot;’—«Џ г’ЎдЏ Ён «н—«д&quot; Ён  Ќжб ж«÷Ќ Џд гжёЁ ћѕе° жё«б &quot;«б‘«—Џ «б«н—«дн б« неге е–« «б«г— »Ќ”» Џбгн жнёндн&quot;. ж—Ё÷ «ЏЎ«Ѕ «б√егн… ббд“«Џ «бЁб”Ўндн № «б«”—«∆нбн ё«∆б«р: &quot;дЌд ге гжд »«бЁб”Ўндннд жбяд »Џѕ «б«е г«г »√гж—д« жбѕнд« г‘«яб «яЋ— гг« бѕм «бЁб”Ўндннд&quot;. <br />
<br />
http://www.daralhayat.com/special/08-2003/20030810-10P01-06.txt/story.html</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ё</div><div class="date">17-07-06, 02:16 PM</div></div><div class="posttext">&#1604;&#1606;&#1604;&#1602;&#1610; &#1606;&#1592;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1608;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; : <br />
<br />
&#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1576;&#1575;&#1610;&#1585;&#1575;&#1606; &#1603;&#1608;&#1606;&#1578;&#1585;&#1575; &#1581;&#1610;&#1606; &#1602;&#1575;&#1605;&#1578; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1576;&#1578;&#1586;&#1608;&#1610;&#1583; &#1575;&#1610;&#1585;&#1575;&#1606; &#1576;&#1575;&#1604;&#1575;&#1587;&#1604;&#1581;&#1577; &#1576;&#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1593; <br />
&#1575;&#1604;&#1605;&#1582;&#1575;&#1576;&#1585;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1601;&#1605;&#1606; &#1576;&#1593;&#1583; &#1601;&#1590;&#1610;&#1581;&#1577; &#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; <br />
<br />
==<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1602;&#1590;&#1610;&#1577; &#1578;&#1575;&#1580;&#1585; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; &#1606;&#1581;&#1608;&#1605; &#1605;&#1606;&#1576;&#1575;&#1585;<br />
<br />
&#1573;&#1602;&#1578;&#1585;&#1581; &#1576;&#1571;&#1606;&#1617; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1610;&#1588;&#1578;&#1585;&#1608;&#1606; &#1575;&#1604;&#1583;&#1576;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1578;&#1610;&#1577; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1571;&#1587;&#1585;&#1578; &#1601;&#1610; &#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1578;&#1617;&#1577; 1967 &#1605;&#1606; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606; <br />
&#1576;&#1575;&#1593; &#1605;&#1575;&#1606;&#1576;&#1575;&#1585; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; 22 &#1588;&#1575;&#1581;&#1606;&#1577; &#1580;&#1607;&#1617;&#1586;&#1578; &#1582;&#1589;&#1608;&#1589;&#1575; &#1604;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1608;&#1610;&#1577;. &#1575;&#1604;&#1588;&#1575;&#1581;&#1606;&#1575;&#1578; &#1603;&#1575;&#1606;&#1578; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577;. &#1573;&#1606;&#1617; &#1602;&#1610;&#1605;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1589;&#1601;&#1602;&#1577; &#1605;&#1582;&#1605;&#1617;&#1606;&#1577; &#1601;&#1610; 200,000$. <br />
&#1578;&#1608;&#1587;&#1591; &#1575; &#1605;&#1575;&#1606;&#1576;&#1575;&#1585; &#1576;&#1610;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577;&#1548; &#1604;&#1576;&#1606;&#1575;&#1569; &#1605;&#1589;&#1606;&#1593; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1604;&#1571;&#1602;&#1606;&#1593;&#1577; &#1575;&#1604;&#1594;&#1575;&#1586;. <br />
&#1605;&#1575;&#1606;&#1576;&#1575;&#1585; &#1585;&#1578;&#1617;&#1576; &#1604;&#1593;&#1583;&#1617;&#1577; &#1573;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1605;&#1579;&#1604;&#1610; &#1573;&#1604;&#1576;&#1610;&#1578; &#1594;&#1575;&#1610; &#1576;&#1585;&#1610;&#1604; &#1608;&#1573;&#1586;&#1605;&#1610;&#1604; &#1576;&#1575;&#1585;&#1587;&#1610;&#1604;&#1575; &#1608;&#1585;&#1574;&#1610;&#1587; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1589;&#1608;&#1575;&#1585;&#1610;&#1582; &#1573;&#1610;&#1585;&#1575;&#1606;&#1548; &#1575;&#1604;&#1583;&#1617;&#1603;&#1578;&#1608;&#1585; &#1571;&#1576;&#1608;&#1587;&#1601;&#1610;&#1585;&#1548; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1602;&#1587;&#1605; 105 &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;. &#1575;&#1604;&#1573;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1593;&#1585;&#1601;&#1578; &#1573;&#1604;&#1609; &#1585;&#1574;&#1610;&#1587; &#1573;&#1604;&#1576;&#1610;&#1578;&#1548; &#1582;&#1610;&#1588;&#1608;&#1605; &#1573;&#1605;&#1575;&#1606;&#1608;&#1610;&#1604;&#1548; &#1608;&#1589;&#1583;&#1617;&#1602;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1583;&#1610;&#1585; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1617;&#1601;&#1575;&#1593; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577;&#1548; &#1583;&#1610;&#1601;&#1610;&#1583; &#1573;&#1601;&#1585;&#1610;. <br />
Manbar arranged for several meetings between Elbit representatives Gai Brill and Gad Barsella and the head of Iran&#8217;s missile program, a Dr. Abusfair, the head of Department 105 in the Iranian Ministry of Defense. The meetings were known to Elbit&#8217;s president, Emanuel Gill, and were approved by the director of the Israeli defense department, David Ivry. <br />
<br />
===<br />
<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1575; &#1606;&#1588;&#1585; &#1605;&#1572;&#1582;&#1585;&#1575; &#1576;&#1575;&#1606; <br />
&#1575;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1581;&#1580;&#1586;&#1578; &#1587;&#1601;&#1610;&#1606;&#1577; &#1588;&#1581;&#1606; &#1578;&#1581;&#1605;&#1604; &#1593;&#1578;&#1575;&#1583; &#1593;&#1587;&#1603;&#1585;&#1610; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; <br />
&#1603;&#1575;&#1606; &#1576;&#1610;&#1593; &#1573;&#1604;&#1609; &#1578;&#1575;&#1610;&#1604;&#1606;&#1583; &#1571;&#1585;&#1587;&#1604; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1594;&#1575;&#1605;&#1590;&#1577; &#1573;&#1604;&#1609; &#1605;&#1610;&#1606;&#1575;&#1569; &#1607;&#1575;&#1605;&#1576;&#1608;&#1585;&#1594; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1604;&#1610;&#1576;&#1575;&#1593; &#1573;&#1604;&#1609; &#1573;&#1610;&#1585;&#1575;&#1606; <br />
<br />
&#1585;&#1575;&#1576;&#1591; <br />
<br />
http://news.bbc.co.uk/2/hi/europe/2223717.stm <br />
<br />
German customs officials in Hamburg have said a cargo of military equipment on an Israeli ship which was impounded on Wednesday is being returned to Israel. <br />
<br />
The ship was seized on suspicion that its cargo was bound for Iran <br />
<br />
&#1608;&#1605;&#1575; &#1604;&#1605; &#1610;&#1603;&#1588;&#1601; &#1593;&#1606;&#1607; &#1575;&#1608;&#1604;&#1605; &#1610;&#1601;&#1578;&#1590;&#1581; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1575;&#1608; &#1602;&#1604; &#1575;&#1604;&#1578;&#1570;&#1605;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1590;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1606;&#1608;&#1580;&#1586;&#1607; &#1576;&#1593;&#1576;&#1575;&#1585;&#1577; <br />
&#1608;&#1605;&#1575; &#1582;&#1601;&#1610; &#1603;&#1575;&#1606; &#1571;&#1593;&#1592;&#1605; !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «бЁ«—жё</div><div class="date">17-07-06, 03:38 PM</div></div><div class="posttext">»’—«Ќе е–« «б—«Ё÷н «бжЌнѕ гд «бгЏггнд «ббн Џ«—Ё бег</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгЏ “ »ѕнде</div><div class="date">04-08-06, 09:26 PM</div></div><div class="posttext">н—ЁЏ —ЁЏ «ббе ёѕ— »«—ё</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”нѕ ёЎ»</div><div class="date">06-08-06, 01:06 AM</div></div><div class="posttext">Ён «б «—нќ<br />
<br />
я«д «бЁ—” н Ќ«бЁж« гЏ «б  «— ÷ѕ «бЏ—»<br />
<br />
Ћг гЏ «б—жг«д ÷ѕ «бЏ—»<br />
<br />
Ћг гЏ «б«ж—»ннд гд Ё—д”ннд ж«дябн“ ЁёЎ б÷—» «бЏ—» <br />
<br />
«бЌёѕ «бёѕнг «бЁ«—”н Џб «бЏ—» «бгќ »∆ Ён «б’ѕж— гд гд« нгяде «д ня‘Ёе бян дѕ—я ќЎ—ег</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ё</div><div class="date">10-08-06, 07:33 AM</div></div><div class="posttext">&#1605;&#1580;&#1576; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602;<br />
 &#1575;&#1604;&#1605;&#1593;&#1578;&#1586; &#1576;&#1583;&#1610;&#1606;&#1607; <br />
&#1587;&#1610;&#1583; &#1602;&#1591;&#1576;<br />
<br />
&#1588;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЏ гѕ</div><div class="date">19-09-08, 01:27 PM</div></div><div class="posttext">..........</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>