<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ÊÕÏ ÌÊÕÏ Ìœ„— (⁄·„ „« ﬂ«‰ ÊÌﬂÊ‰ Ê„« ÂÊ« ﬂ√‰ «·Ï ÌÊ„ «·ﬁÌ«„Â), ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ÊÕÏ ÌÊÕÏ Ìœ„— (⁄·„ „« ﬂ«‰ ÊÌﬂÊ‰ Ê„« ÂÊ« ﬂ√‰ «·Ï ÌÊ„ «·ﬁÌ«„Â) «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ÊÕÏ ÌÊÕÏ Ìœ„— (⁄·„ „« ﬂ«‰ ÊÌﬂÊ‰ Ê„« ÂÊ« ﬂ√‰ «·Ï ÌÊ„ «·ﬁÌ«„Â) [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ÊÕÏ ÌÊÕÏ Ìœ„— (⁄·„ „« ﬂ«‰ ÊÌﬂÊ‰ Ê„« ÂÊ« ﬂ√‰ «·Ï ÌÊ„ «·ﬁÌ«„Â)</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-53576.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=53576">ÊÕÏ ÌÊÕÏ Ìœ„— (⁄·„ „« ﬂ«‰ ÊÌﬂÊ‰ Ê„« ÂÊ« ﬂ√‰ «·Ï ÌÊ„ «·ﬁÌ«„Â)</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„Õ» ··ŒÌ—</div><div class="date">20-07-06, 05:12 AM</div></div><div class="posttext">&#1578;&#1586;&#1593;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1571;&#1606; &#1571;&#1571;&#1605;&#1578;&#1607;&#1605; (&#1610;&#1593;&#1604;&#1605;&#1608;&#1606;  &#1575;&#1604;&#1594;&#1610;&#1576;) &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1605;&#1575; &#1603;&#1575;&#1606; &#1608;&#1610;&#1603;&#1608;&#1606; &#1608;&#1605;&#1575; &#1607;&#1608;&#1575; &#1603;&#1571;&#1606; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1607;<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1610;&#1602;&#1608;&#1604;<br />
(&#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1618;&#1576;&#1615; &#1604;&#1616;&#1604;&#1617;&#1614;&#1607;&#1616; )<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
&#1608;&#1614;&#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615;&#1608;&#1606;&#1614; &#1604;&#1614;&#1608;&#1618;&#1604;&#1614;&#1575; &#1571;&#1615;&#1606;&#1618;&#1586;&#1616;&#1604;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1570;&#1610;&#1614;&#1577;&#1612; &#1605;&#1616;&#1606;&#1618; &#1585;&#1614;&#1576;&#1617;&#1616;&#1607;&#1616; &#1601;&#1614;&#1602;&#1615;&#1604;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1618;&#1576;&#1615; &#1604;&#1616;&#1604;&#1617;&#1614;&#1607;&#1616; &#1601;&#1614;&#1575;&#1606;&#1618;&#1578;&#1614;&#1592;&#1616;&#1585;&#1615;&#1608;&#1575; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1605;&#1614;&#1593;&#1614;&#1603;&#1615;&#1605;&#1618; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1606;&#1618;&#1578;&#1614;&#1592;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614;<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1575;&#1587;&#1575;&#1604; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590;<br />
<br />
&#1571;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1610;&#1593;&#1604;&#1605; &#1605;&#1575; &#1603;&#1575;&#1606; &#1608;&#1610;&#1603;&#1608;&#1606; &#1608;&#1605;&#1575; &#1607;&#1608;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1607;  &#1604;&#1575;&#1606;&#1607; &#1605;&#1593;&#1589;&#1608;&#1605; <br />
<br />
&#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1586;&#1604; &#1593;&#1604;&#1610;&#1607;  &#1575;&#1604;&#1608;&#1581;&#1609; &#1608;&#1607;&#1608;&#1575; &#1605;&#1593;&#1589;&#1608;&#1605; &#1610;&#1593;&#1604;&#1605; &#1605;&#1575; &#1603;&#1575;&#1606; &#1608; &#1610;&#1603;&#1608;&#1606; &#1608;&#1605;&#1575; &#1607;&#1608;&#1575; &#1603;&#1571;&#1606; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1607;  &#1567;&#1567;&#1567;<br />
<br />
&#1607;&#1604; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1610;&#1580;&#1607;&#1604; &#1601;&#1610;&#1606;&#1586;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1608;&#1581;&#1609; &#1604;&#1610;&#1593;&#1604;&#1605;&#1607; &#1567;&#1567;&#1567;<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
(&#1602;&#1615;&#1604;&#1618; &#1573;&#1616;&#1606; &#1590;&#1614;&#1604;&#1614;&#1604;&#1618;&#1578;&#1615; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1571;&#1614;&#1590;&#1616;&#1604;&#1617;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1606;&#1614;&#1601;&#1618;&#1587;&#1616;&#1610; &#1608;&#1614;&#1573;&#1616;&#1606;&#1616; &#1575;&#1607;&#1618;&#1578;&#1614;&#1583;&#1614;&#1610;&#1618;&#1578;&#1615; &#1601;&#1614;&#1576;&#1616;&#1605;&#1614;&#1575; &#1610;&#1615;&#1608;&#1581;&#1616;&#1610; &#1573;&#1616;&#1604;&#1614;&#1610;&#1617;&#1614; &#1585;&#1614;&#1576;&#1617;&#1616;&#1610; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1587;&#1614;&#1605;&#1616;&#1610;&#1593;&#1612; &#1602;&#1614;&#1585;&#1616;&#1610;&#1576;&#1612;)<br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;  &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606; &#1590;&#1604;&#1604;&#1578; &#1601;&#1573;&#1606;&#1605;&#1575; &#1571;&#1590;&#1604; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1609; , &#1608;&#1575;&#1606; &#1571;&#1607;&#1578;&#1583;&#1610;&#1578;  &#1601;&#1576;&#1605;&#1575; &#1610;&#1608;&#1581;&#1609; &#1573;&#1604;&#1610;<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1606;&#1618;&#1576;&#1614;&#1575;&#1569;&#1616; &#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1618;&#1576;&#1616; &#1606;&#1615;&#1608;&#1581;&#1616;&#1610;&#1607;&#1616; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1608;&#1614;&#1605;&#1614;&#1575; &#1603;&#1615;&#1606;&#1618;&#1578;&#1614; &#1604;&#1614;&#1583;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1573;&#1616;&#1584;&#1618; &#1610;&#1615;&#1604;&#1618;&#1602;&#1615;&#1608;&#1606;&#1614; &#1571;&#1614;&#1602;&#1618;&#1604;&#1614;&#1575;&#1605;&#1614;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1615;&#1605;&#1618; &#1610;&#1614;&#1603;&#1618;&#1601;&#1615;&#1604;&#1615; &#1605;&#1614;&#1585;&#1618;&#1610;&#1614;&#1605;&#1614; &#1608;&#1614;&#1605;&#1614;&#1575; &#1603;&#1615;&#1606;&#1618;&#1578;&#1614; &#1604;&#1614;&#1583;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1573;&#1616;&#1584;&#1618; &#1610;&#1614;&#1582;&#1618;&#1578;&#1614;&#1589;&#1616;&#1605;&#1615;&#1608;&#1606;&#1614;<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1610;&#1576;&#1610;&#1606; &#1575;&#1606;&#1607; &#1576;&#1588;&#1585; &#1605;&#1579;&#1604;&#1606;&#1575; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576; <br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
(&#1602;&#1615;&#1604;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1571;&#1614;&#1606;&#1614;&#1575; &#1576;&#1614;&#1588;&#1614;&#1585;&#1612; &#1605;&#1617;&#1616;&#1579;&#1618;&#1604;&#1615;&#1603;&#1615;&#1605;&#1618; &#1610;&#1615;&#1608;&#1581;&#1614;&#1609; &#1573;&#1616;&#1604;&#1614;&#1610;&#1617;&#1614;)<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
&#1602;&#1615;&#1604;&#1618; &#1604;&#1614;&#1575; &#1571;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1593;&#1616;&#1606;&#1618;&#1583;&#1616;&#1610; &#1582;&#1614;&#1586;&#1614;&#1575;&#1574;&#1616;&#1606;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614;&#1604;&#1614;&#1575; &#1571;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1618;&#1576;&#1614; &#1608;&#1614;&#1604;&#1614;&#1575; &#1571;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1605;&#1614;&#1604;&#1614;&#1603;&#1612; &#1573;&#1616;&#1606;&#1618; &#1571;&#1614;&#1578;&#1617;&#1614;&#1576;&#1616;&#1593;&#1615; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1605;&#1614;&#1575; &#1610;&#1615;&#1608;&#1581;&#1614;&#1609; &#1573;&#1616;&#1604;&#1614;&#1610;&#1617;&#1614; &#1602;&#1615;&#1604;&#1618; &#1607;&#1614;&#1604;&#1618; &#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1608;&#1616;&#1610; &#1575;&#1604;&#1618;&#1571;&#1614;&#1593;&#1618;&#1605;&#1614;&#1609; &#1608;&#1614;&#1575;&#1604;&#1618;&#1576;&#1614;&#1589;&#1616;&#1610;&#1585;&#1615; &#1571;&#1614;&#1601;&#1614;&#1604;&#1614;&#1575; &#1578;&#1614;&#1578;&#1614;&#1601;&#1614;&#1603;&#1617;&#1614;&#1585;&#1615;&#1608;&#1606;&#1614;<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
&#1608;&#1614;&#1604;&#1614;&#1575; &#1571;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1593;&#1616;&#1606;&#1618;&#1583;&#1616;&#1610; &#1582;&#1614;&#1586;&#1614;&#1575;&#1574;&#1616;&#1606;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614;&#1604;&#1614;&#1575; &#1571;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1618;&#1576;&#1614; &#1608;&#1614;&#1604;&#1614;&#1575; &#1571;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1605;&#1614;&#1604;&#1614;&#1603;&#1612; &#1608;&#1614;&#1604;&#1614;&#1575; &#1571;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615; &#1604;&#1616;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1578;&#1614;&#1586;&#1618;&#1583;&#1614;&#1585;&#1616;&#1610; &#1571;&#1614;&#1593;&#1618;&#1610;&#1615;&#1606;&#1615;&#1603;&#1615;&#1605;&#1618; &#1604;&#1614;&#1606;&#1618; &#1610;&#1615;&#1572;&#1618;&#1578;&#1616;&#1610;&#1614;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1582;&#1614;&#1610;&#1618;&#1585;&#1611;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1571;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1576;&#1616;&#1605;&#1614;&#1575; &#1601;&#1616;&#1610; &#1571;&#1614;&#1606;&#1618;&#1601;&#1615;&#1587;&#1616;&#1607;&#1616;&#1605;&#1618; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1573;&#1616;&#1584;&#1611;&#1575; &#1604;&#1614;&#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1592;&#1617;&#1614;&#1575;&#1604;&#1616;&#1605;&#1616;&#1610;&#1606;&#1614;<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
&#1578;&#1616;&#1604;&#1618;&#1603;&#1614; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1606;&#1618;&#1576;&#1614;&#1575;&#1569;&#1616; &#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1618;&#1576;&#1616; &#1606;&#1615;&#1608;&#1581;&#1616;&#1610;&#1607;&#1614;&#1575; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1605;&#1614;&#1575; &#1603;&#1615;&#1606;&#1618;&#1578;&#1614; &#1578;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1607;&#1614;&#1575; &#1571;&#1614;&#1606;&#1618;&#1578;&#1614; &#1608;&#1614;&#1604;&#1614;&#1575; &#1602;&#1614;&#1608;&#1618;&#1605;&#1615;&#1603;&#1614; &#1605;&#1616;&#1606;&#1618; &#1602;&#1614;&#1576;&#1618;&#1604;&#1616; &#1607;&#1614;&#1584;&#1614;&#1575; &#1601;&#1614;&#1575;&#1589;&#1618;&#1576;&#1616;&#1585;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1618;&#1593;&#1614;&#1575;&#1602;&#1616;&#1576;&#1614;&#1577;&#1614; &#1604;&#1616;&#1604;&#1618;&#1605;&#1615;&#1578;&#1617;&#1614;&#1602;&#1616;&#1610;&#1606;&#1614;<br />
<br />
&#1606;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604;<br />
&#1571;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1610;&#1593;&#1604;&#1605; &#1605;&#1575; &#1603;&#1575;&#1606; &#1608;&#1610;&#1603;&#1608;&#1606; &#1608;&#1605;&#1575; &#1607;&#1608;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1607;  &#1604;&#1575;&#1606;&#1607; &#1605;&#1593;&#1589;&#1608;&#1605; <br />
<br />
&#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1586;&#1604; &#1593;&#1604;&#1610;&#1607;  &#1575;&#1604;&#1608;&#1581;&#1609; &#1608;&#1607;&#1608;&#1575; &#1605;&#1593;&#1589;&#1608;&#1605; &#1610;&#1593;&#1604;&#1605; &#1605;&#1575; &#1603;&#1575;&#1606; &#1608; &#1610;&#1603;&#1608;&#1606; &#1608;&#1605;&#1575; &#1607;&#1608;&#1575; &#1603;&#1571;&#1606; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1607;  &#1567;&#1567;&#1567;<br />
<br />
&#1607;&#1604; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1610;&#1580;&#1607;&#1604; &#1601;&#1610;&#1606;&#1586;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1608;&#1581;&#1609; &#1604;&#1610;&#1593;&#1604;&#1605;&#1607; &#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> ‘«—Ã—</div><div class="date">20-07-06, 07:13 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ √ŒÌ „Õ» «·ŒÌ—<br />
<br />
<br />
›⁄·« ”ƒ«· —«∆⁄ ‰›⁄ «··Â »ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ›Ìœ «·’Õ«»…</div><div class="date">20-07-06, 10:39 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1603;&#1604; &#1582;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» ··ŒÌ—</div><div class="date">20-07-06, 08:30 PM</div></div><div class="posttext">«·«ŒÊÂ «·«›«÷·   ‘«—Ã—  Êﬁ«„⁄ «·—Ê«›÷  »«—ﬂ «··Â ›Ìﬂ„<br />
<br />
<br />
Ê‰—›⁄ «·„Ê÷Ê⁄ ·⁄·‰« ‰Ãœ „‰ ÌÃÌ»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ramadan</div><div class="date">21-07-06, 04:20 AM</div></div><div class="posttext">&#1601;&#1575;&#1610;&#1606; &#1610;&#1584;&#1607;&#1576;&#1608;&#1606;  .....<br />
<br />
 &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1610;&#1603;&#1584;&#1576;&#1608;&#1606; &#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1610;&#1602;&#1608;&#1604;&#1608;&#1575;  &#1606;&#1581;&#1606; &#1605;&#1606;&#1603;&#1605; &#1608;&#1605;&#1584;&#1607;&#1576; &#1582;&#1575;&#1605;&#1587; <br />
<br />
&#1604;&#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;&#1601;&#1585;&#1607;&#1605; &#1601;&#1602;&#1604;&#1610;&#1604;&#1575; &#1605;&#1575; &#1610;&#1572;&#1605;&#1606;&#1608;&#1606;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>