<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" √Ê· «·’Ê— ·÷Õ«Ì« ÕÌ «·ÃÂ«œ / «··Â„ √‰  «·„‰ ﬁ„, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  √Ê· «·’Ê— ·÷Õ«Ì« ÕÌ «·ÃÂ«œ / «··Â„ √‰  «·„‰ ﬁ„ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> √Ê· «·’Ê— ·÷Õ«Ì« ÕÌ «·ÃÂ«œ / «··Â„ √‰  «·„‰ ﬁ„ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  √Ê· «·’Ê— ·÷Õ«Ì« ÕÌ «·ÃÂ«œ / «··Â„ √‰  «·„‰ ﬁ„</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-53261.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=53261">√Ê· «·’Ê— ·÷Õ«Ì« ÕÌ «·ÃÂ«œ / «··Â„ √‰  «·„‰ ﬁ„</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√‰” «·√À—Ì «·Ã“«∆—Ì</div><div class="date">11-07-06, 11:30 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
<br />
&#1593;&#1604;&#1609; &#1573;&#1582;&#1608;&#1578;&#1610; &#1605;&#1606;&#1610; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1578;&#1581;&#1610;&#1577;&#1611;***&#1578;&#1581;&#1610;&#1577; &#1605;&#1579;&#1606;&#1613; &#1576;&#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1581;&#1575;&#1605;&#1583;<br />
&#1608;&#1602;&#1604; &#1604;&#1607;&#1605;&#1615; &#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577; &#1571;&#1606;&#1578;&#1605;***&#1576;&#1606;&#1601;&#1587;&#1610; &#1608;&#1605;&#1575;&#1604;&#1610; &#1605;&#1606; &#1591;&#1585;&#1610;&#1601;&#1613; &#1608;&#1578;&#1575;&#1604;&#1583;<br />
<br />
<br />
<br />
<br />
<br />
<br />
&#1571;&#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1601;&#1604;&#1577; &#1607;&#1610; &#1605;&#1606; &#1610;&#1607;&#1575;&#1580;&#1605; &#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578;&#1603;&#1605; &#1603;&#1605;&#1575; &#1578;&#1583;&#1593;&#1608;&#1606; &#1610;&#1575; &#1571;&#1581;&#1601;&#1575;&#1583; &#1576;&#1606; &#1575;&#1604;&#1593;&#1604;&#1602;&#1605;&#1610; &#1567;!<br />
&#1602;&#1575;&#1605;&#1578; &#1575;&#1604;&#1605;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1585;&#1607;&#1575;&#1576;&#1610;&#1577; &#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1605;&#1606;&#1584; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1576;&#1575;&#1603;&#1585; &#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1575;&#1581;&#1583; 9/7/ 2006 &#1576;&#1606;&#1589;&#1576; &#1579;&#1604;&#1575;&#1579; &#1587;&#1610;&#1591;&#1585;&#1575;&#1578; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1581;&#1610; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583;&#1575; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1593; &#1601;&#1610;&#1607;&#1575; &#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569;, &#1608;&#1578;&#1608;&#1586;&#1593;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579; &#1575;&#1605;&#1575;&#1603;&#1606;.. &#1575;&#1604;&#1575;&#1608;&#1604;&#1609; &#1602;&#1585;&#1576; &#1580;&#1575;&#1605;&#1593; &#1593;&#1604;&#1610; &#1608;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1593; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1608;&#1610;&#1587;&#1605;&#1609; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; &#1548; &#1608;&#1602;&#1575;&#1605;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; &#1576;&#1575;&#1610;&#1602;&#1575;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1608;&#1610;&#1577; &#1604;&#1578;&#1602;&#1608;&#1605; &#1576;&#1593;&#1583;&#1607;&#1575; &#1576;&#1575;&#1593;&#1583;&#1575;&#1605;&#1607;&#1605; &#1608;&#1593;&#1604;&#1609; &#1605;&#1585;&#1571;&#1609; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1603;&#1605;&#1575; &#1602;&#1575;&#1605;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; &#1576;&#1602;&#1578;&#1604; &#1575;&#1604;&#1588;&#1575;&#1576; &#1593;&#1605;&#1575;&#1585; &#1580;&#1576;&#1608;&#1585;&#1610; &#1593;&#1590;&#1608; &#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1575;&#1605;&#1575;&#1605; &#1575;&#1607;&#1604;&#1607; &#1581;&#1610;&#1579; &#1602;&#1575;&#1605;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; &#1576;&#1587;&#1581;&#1576;&#1607; &#1605;&#1606; &#1594;&#1585;&#1601;&#1578;&#1607; &#1608;&#1575;&#1593;&#1583;&#1575;&#1605;&#1607; &#1601;&#1610; &#1576;&#1610;&#1578;&#1607;&#1548; &#1579;&#1605; &#1575;&#1602;&#1583;&#1605;&#1578; &#1575;&#1604;&#1605;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1602;&#1578;&#1604; &#1593;&#1575;&#1574;&#1604;&#1577; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1576;&#1593;&#1583; &#1575;&#1606; &#1591;&#1604;&#1576;&#1608;&#1575; &#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1606; &#1575;&#1604;&#1583;&#1575;&#1585;&#1548; &#1603;&#1605;&#1575; &#1575;&#1581;&#1585;&#1602;&#1578; &#1576;&#1610;&#1578; &#1575;&#1604;&#1587;&#1610;&#1583; &#1583;&#1585;&#1610;&#1583; &#1593;&#1590;&#1608; &#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;. &#1579;&#1605; &#1602;&#1575;&#1605;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1580;&#1575;&#1605;&#1610;&#1593; &#1576;&#1575;&#1610;&#1602;&#1575;&#1601; &#1587;&#1610;&#1575;&#1585;&#1577; &#1603;&#1610;&#1575; &#1608;&#1602;&#1578;&#1604; &#1605;&#1606; &#1601;&#1610;&#1607;&#1575; &#1604;&#1575;&#1606;&#1607;&#1605; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1602;&#1575;&#1604;&#1608; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1576;&#1585;&#1575;&#1578; &#1575;&#1606; &#1604;&#1605; &#1610;&#1582;&#1585;&#1580; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1606; &#1581;&#1610; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577; &#1601;&#1587;&#1608;&#1601; &#1606;&#1602;&#1578;&#1604; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1608;&#1581;&#1578;&#1609; &#1587;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1608;&#1602;&#1601; &#1575;&#1604;&#1587;&#1606;&#1610; &#1575;&#1608;&#1602;&#1601;&#1608;&#1607;&#1575; &#1608;&#1602;&#1578;&#1604;&#1608;&#1575; &#1575;&#1585;&#1576;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1608;&#1575;&#1604;&#1602;&#1608;&#1607;&#1605; &#1593;&#1604;&#1609; &#1602;&#1575;&#1585;&#1593;&#1577; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1608;&#1602;&#1587;&#1605; &#1605;&#1606;&#1607;&#1605; &#1575;&#1582;&#1584; &#1575;&#1604;&#1609; &#1575;&#1581;&#1583; &#1575;&#1604;&#1576;&#1610;&#1608;&#1578; &#1575;&#1604;&#1603;&#1575;&#1574;&#1606; &#1601;&#1610; &#1605;&#1581;&#1604;&#1577; 891 &#1586;&#1602;&#1575;&#1602; 90 &#1608;&#1604;&#1605; &#1610;&#1593;&#1585;&#1601; &#1605;&#1589;&#1610;&#1585;&#1607;&#1605;. &#1603;&#1605;&#1575; &#1575;&#1582;&#1584;&#1608;&#1575; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1593;&#1608;&#1575;&#1574;&#1604; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; 2000 &#1608;&#1604;&#1605; &#1610;&#1593;&#1585;&#1601; &#1605;&#1589;&#1610;&#1585;&#1607;&#1605; &#1604;&#1581;&#1583; &#1575;&#1604;&#1575;&#1606; &#1548; &#1608;&#1584;&#1603;&#1585; &#1588;&#1607;&#1608;&#1583; &#1593;&#1610;&#1575;&#1606; &#1575;&#1606;&#1607; &#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1605;&#1587;&#1576;&#1602;&#1575;&#1611; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1575;&#1580;&#1585;&#1575;&#1605;&#1610;&#1577;&#1548; &#1581;&#1610;&#1579; &#1602;&#1575;&#1605;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; &#1576;&#1593;&#1605;&#1604; &#1578;&#1581;&#1588;&#1610;&#1583; &#1604;&#1607;&#1575; &#1605;&#1606; &#1605;&#1606;&#1591;&#1602;&#1577; &#1581;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1610;&#1585;&#1575;&#1601;&#1602;&#1607;&#1575; &#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1610;&#1589;&#1604; &#1593;&#1583;&#1583;&#1607;&#1575; &#1575;&#1604;&#1609; &#1587;&#1576;&#1593;&#1577; &#1608;&#1610;&#1584;&#1603;&#1585; &#1575;&#1606; &#1605;&#1594;&#1575;&#1608;&#1610;&#1585; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1580;&#1575;&#1574;&#1578; &#1604;&#1575;&#1606;&#1602;&#1575;&#1584; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1593;&#1605;&#1604;&#1578; &#1591;&#1608;&#1602;&#1575; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1583;&#1593;&#1578; &#1575;&#1604;&#1605;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; &#1578;&#1606;&#1601;&#1584; &#1605;&#1575;&#1578;&#1585;&#1610;&#1583; &#1578;&#1606;&#1601;&#1610;&#1584;&#1607; &#1605;&#1606; &#1602;&#1578;&#1604; &#1608;&#1575;&#1582;&#1578;&#1591;&#1575;&#1601; &#1608;&#1581;&#1585;&#1602; &#1604;&#1604;&#1576;&#1610;&#1608;&#1578;...<br />
<br />
* * * <br />
&#1578;&#1593;&#1604;&#1610;&#1602; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577;: &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1593;&#1604;&#1575;&#1607; &#1608;&#1589;&#1604;&#1606;&#1575; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1601;&#1589;&#1581; &#1593;&#1606; &#1581;&#1580;&#1605; &#1575;&#1604;&#1605;&#1580;&#1586;&#1585;&#1577; &#1575;&#1604;&#1605;&#1585;&#1608;&#1593;&#1617;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1585;&#1578;&#1603;&#1576;&#1607;&#1575; &#1580;&#1610;&#1588; &#1575;&#1604;&#1587;&#1601;&#1575;&#1581;&#1610;&#1610;&#1606; &#1576;&#1575;&#1587;&#1606;&#1575;&#1583; &#1605;&#1594;&#1575;&#1608;&#1610;&#1585; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1591;&#1574;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1608;&#1575;&#1580;&#1583; &#1576;&#1603;&#1604; &#1605;&#1584;&#1576;&#1581;&#1577; &#1578;&#1585;&#1578;&#1603;&#1576;&#1607;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1577; &#1576;&#1581;&#1602;&#1617; &#1575;&#1604;&#1571;&#1576;&#1585;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1603;&#1610; &#1578;&#1588;&#1607;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1585;&#1605; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1583; &#1608;&#1578;&#1583;&#1593;&#1605;&#1607; &#1573;&#1606; &#1575;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1602;&#1578;&#1604;&#1577; &#1575;&#1604;&#1583;&#1593;&#1605; &#1608;&#1575;&#1604;&#1575;&#1587;&#1606;&#1575;&#1583;.. &#1604;&#1602;&#1583; &#1602;&#1605;&#1606;&#1575; &#1576;&#1580;&#1605;&#1593; &#1576;&#1593;&#1590;&#1575;&#1611; &#1605;&#1605;&#1575; &#1606;&#1588;&#1585;&#1578;&#1607; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1580;&#1586;&#1585;&#1577; &#1605;&#1606; &#1589;&#1608;&#1585; &#1608;&#1602;&#1585;&#1585;&#1606;&#1575; &#1593;&#1585;&#1590;&#1607;&#1575; &#1604;&#1610;&#1588;&#1607;&#1583; &#1575;&#1604;&#1580;&#1576;&#1606;&#1575;&#1569; &#1605;&#1606; &#1580;&#1610;&#1588; &#1575;&#1604;&#1587;&#1601;&#1575;&#1581;&#1610;&#1610;&#1606;.. &#1605;&#1606; &#1607;&#1605; &#1590;&#1581;&#1575;&#1610;&#1575;&#1607;&#1605; &#1608;&#1573;&#1604;&#1609; &#1571;&#1610;&#1617;&#1577; &#1583;&#1585;&#1580;&#1577; &#1575;&#1606;&#1581;&#1583;&#1585;&#1608;&#1575; &#1576;&#1587;&#1575;&#1583;&#1610;&#1578;&#1607;&#1605; &#1581;&#1578;&#1609; &#1601;&#1602;&#1583;&#1608;&#1575; &#1570;&#1582;&#1585; &#1605;&#1575; &#1578;&#1576;&#1602;&#1609; &#1604;&#1607;&#1605; &#1605;&#1606; &#1588;&#1585;&#1601; &#1571;&#1608; &#1590;&#1605;&#1610;&#1585; &#1571;&#1608; &#1575;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1578;&#1593;&#1603;&#1587; &#1570;&#1583;&#1605;&#1610;&#1578;&#1607;&#1605;.. &#1601;&#1604;&#1610;&#1606;&#1592;&#1585;&#1608;&#1575; &#1604;&#1576;&#1588;&#1575;&#1593;&#1577; &#1571;&#1601;&#1593;&#1575;&#1604;&#1607;&#1605; &#1608;&#1604;&#1610;&#1578;&#1605;&#1593;&#1606;&#1608;&#1575; &#1576;&#1571;&#1608;&#1580;&#1607; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1575;&#1604;&#1571;&#1576;&#1585;&#1610;&#1575;&#1569;.. &#1601;&#1607;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1607;&#1605; &#1571;&#1593;&#1583;&#1575;&#1572;&#1607;&#1605;..!&#1567; &#1608;&#1607;&#1604; &#1604;&#1607;&#1572;&#1604;&#1575;&#1569; &#1605;&#1606; &#1584;&#1606;&#1576;&#1613; &#1603;&#1610; &#1610;&#1602;&#1578;&#1604;&#1608;&#1575; &#1608;&#1610;&#1593;&#1608;&#1602;&#1608;&#1575; &#1608;&#1610;&#1588;&#1608;&#1607;&#1608;&#1575; &#1608;&#1578;&#1581;&#1585;&#1602; &#1571;&#1580;&#1587;&#1575;&#1583;&#1607;&#1605; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1577;..&#1567;! <br />
&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1608;&#1606; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1576;&#1581;&#1575;&#1580;&#1577; &#1604;&#1607;&#1576;&#1617;&#1577; &#1585;&#1580;&#1604;&#1613; &#1608;&#1575;&#1581;&#1583; &#1604;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1609; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1601;&#1575;&#1581;&#1610;&#1610;&#1606; &#1605;&#1606; &#1604;&#1575; &#1610;&#1578;&#1608;&#1585;&#1593;&#1608;&#1575; &#1593;&#1606; &#1575;&#1585;&#1578;&#1603;&#1575;&#1576; &#1605;&#1580;&#1575;&#1586;&#1585;&#1607;&#1605; &#1576;&#1608;&#1590;&#1581; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1608;&#1604;&#1610;&#1602;&#1608;&#1605;&#1608;&#1575; &#1576;&#1602;&#1591;&#1593;&#1616; &#1583;&#1575;&#1576;&#1585;&#1607;&#1605; &#1608;&#1604;&#1610;&#1605;&#1586;&#1602;&#1608;&#1575; &#1588;&#1571;&#1601;&#1578;&#1607;&#1605; &#1608;&#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1588;&#1593;&#1576;&#1607;&#1616; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;.. &#1601;&#1575;&#1604;&#1582;&#1586;&#1610; &#1608;&#1575;&#1604;&#1593;&#1575;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1604; &#1587;&#1610;&#1604;&#1575;&#1581;&#1602;&#1603;&#1605; &#1610;&#1575; &#1571;&#1588;&#1576;&#1575;&#1607; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1605;&#1606; &#1580;&#1610;&#1588; &#1575;&#1604;&#1580;&#1585;&#1584;&#1575;&#1606; &#1608;&#1605;&#1594;&#1575;&#1608;&#1610;&#1585; &#1575;&#1604;&#1594;&#1583;&#1585; &#1608;&#1575;&#1604;&#1575;&#1580;&#1585;&#1575;&#1605; &#1576;&#1593;&#1583; &#1571;&#1606; &#1576;&#1604;&#1594; &#1587;&#1602;&#1608;&#1591;&#1603;&#1605; &#1575;&#1604;&#1605;&#1583;&#1609;.. &#1608;&#1573;&#1604;&#1609; &#1605;&#1607;&#1575;&#1608;&#1610; &#1575;&#1604;&#1585;&#1583;&#1609; &#1608;&#1575;&#1604;&#1582;&#1587;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606; &#1571;&#1610;&#1617;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1603;&#1578;&#1601;&#1610; &#1576;&#1575;&#1604;&#1578;&#1608;&#1575;&#1591;&#1572; &#1605;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1605; &#1576;&#1604; &#1578;&#1587;&#1575;&#1606;&#1583; &#1601;&#1585;&#1602; &#1575;&#1604;&#1605;&#1608;&#1578; &#1576;&#1605;&#1594;&#1575;&#1608;&#1610;&#1585;&#1607;&#1575; &#1608;&#1588;&#1585;&#1591;&#1578;&#1607;&#1575; &#1608;&#1581;&#1585;&#1587;&#1607;&#1575; &#1608;&#1580;&#1610;&#1588;&#1607;&#1575; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1610;&#1604;.. &#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1588;&#1607;&#1583;&#1575;&#1574;&#1606;&#1575; &#1575;&#1604;&#1571;&#1576;&#1585;&#1575;&#1585; &#1601;&#1587;&#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1588;&#1607;&#1583;&#1575;&#1569; &#1593;&#1604;&#1609; &#1602;&#1578;&#1604;&#1578;&#1607;&#1605; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1571;&#1604;&#1575; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606;...<br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1576;&#1591;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577;<br />
&#1605;&#1606;&#1602;&#1608;&#1608;&#1604;<br />
<br />
Download Link (Public): http://www.axifile.com?8060326<br />
<br />
http://www.uploadspy.com/view.php?file=b3592657<br />
<br />
http://www.speedyshare.com/788658144.html</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ê· «·€ÌÀ</div><div class="date">12-07-06, 05:56 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1578;&#1602;&#1605; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1604;&#1602;&#1578;&#1604;&#1577; &#1588;&#1585; &#1575;&#1606;&#1578;&#1602;&#1575;&#1605; &#1608; &#1604;&#1575; &#1578;&#1583;&#1593; &#1575;&#1581;&#1583;&#1575; &#1605;&#1606;&#1607;&#1605; &#1610;&#1589;&#1576;&#1581; &#1575;&#1604;&#1575; &#1608; &#1607;&#1608; &#1605;&#1605;&#1586;&#1602; &#1575;&#1604;&#1580;&#1587;&#1583; &#1608; &#1575;&#1604;&#1609; &#1580;&#1607;&#1606;&#1605; &#1608; &#1575;&#1585;&#1587;&#1604; &#1593;&#1604;&#1610;&#1607;&#1605; &#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1608; &#1575;&#1583;&#1582;&#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; &#1605;&#1593; &#1601;&#1585;&#1593;&#1608;&#1606; &#1608; &#1607;&#1575;&#1605;&#1575;&#1606; &#1575;&#1606;&#1603; &#1608;&#1604;&#1610; &#1584;&#1604;&#1603; &#1608; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1593;&#1604;&#1610;&#1607;<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1607;&#1604;&#1603; &#1571;&#1593;&#1583;&#1575;&#1569;&#1603; &#1608; &#1571;&#1593;&#1583;&#1575;&#1569;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1608; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; .<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1603;&#1606; &#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1608; &#1575;&#1582;&#1608;&#1575;&#1578;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608; &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608; &#1575;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608; &#1575;&#1604;&#1588;&#1610;&#1588;&#1575;&#1606; &#1608; &#1601;&#1610; &#1603;&#1604; &#1575;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608; &#1575;&#1606;&#1589;&#1585; &#1606;&#1575; &#1608; &#1604;&#1575; &#1578;&#1606;&#1589;&#1585; &#1593;&#1604;&#1610;&#1606;&#1575; &#1608; &#1575;&#1605;&#1603;&#1585; &#1604;&#1606;&#1575; &#1608; &#1604;&#1575; &#1578;&#1605;&#1603;&#1585; &#1593;&#1604;&#1610;&#1606;&#1575; <br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606; &#1571;&#1605;&#1577; &#1581;&#1576;&#1610;&#1576;&#1603; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1604;&#1575; &#1581;&#1608;&#1604; &#1604;&#1607;&#1575; &#1608; &#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1603; &#1601;&#1575;&#1606;&#1589;&#1585; &#1571;&#1605;&#1578;&#1603; &#1593;&#1604;&#1609; &#1575;&#1593;&#1583;&#1575;&#1569;&#1607;&#1575; &#1608; &#1575;&#1607;&#1604;&#1603; &#1575;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1577; &#1580;&#1605;&#1610;&#1593;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê_ﬁ «œ…</div><div class="date">12-07-06, 03:52 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ— √ŒÊ‰« «·Ã“«∆—Ì »«·›⁄·  Â„… «·ÿ›·… √‰Â«  ‰ „Ì ·√Â· «·”‰… Ê «·Ã„«⁄… Â–Â «· Â„…  ÂÌ ”»» ﬁ ·Â« Ê œÂ”Â« Ê »⁄œ –«·ﬂ Ì »«ﬂÏ √Õ›«œ «»‰ «·⁄·ﬁ„Ì ⁄·Ï „Ÿ·Ê„Ì Â„ <br />
 «··Â„ «‰ ﬁ„ „‰ «·—Ê«›÷ «·ﬁ ·… ‘— «‰ ﬁ«„ Ê ·«  œ⁄ «Õœ« „‰Â„ Ì’»Õ «·« Ê ÂÊ „„“ﬁ «·Ã”œ Ê «·Ï ÃÂ‰„ Ê «—”· ⁄·ÌÂ„ „·«∆ﬂ… «·⁄–«» «·Ï ÌÊ„ «·ﬁÌ«„… Ê «œŒ·Â„ ›Ì «·‰«— „⁄ ›—⁄Ê‰ Ê Â«„«‰ «‰ﬂ Ê·Ì –·ﬂ Ê «·ﬁ«œ— ⁄·ÌÂ<br />
<br />
«··Â„ «Â·ﬂ √⁄œ«¡ﬂ Ê √⁄œ«¡‰« „‰ «·ÌÂÊœ Ê «·‰’«—Ï Ê «·—«›÷… .<br />
<br />
«··Â„ ﬂ‰ ·≈ŒÊ«‰‰« Ê «ŒÊ« ‰« ›Ì «·⁄—«ﬁ Ê ›Ì ›·”ÿÌ‰ Ê «›€«‰” «‰ Ê «·‘Ì‘«‰ Ê ›Ì ﬂ· «‰Õ«¡ «·√—÷ Ê «‰’— ‰« Ê ·«  ‰’— ⁄·Ì‰« Ê «„ﬂ— ·‰« Ê ·«  „ﬂ— ⁄·Ì‰« <br />
<br />
«··Â„ «‰ √„… Õ»Ì»ﬂ „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê ”·„ ·« ÕÊ· ·Â« Ê ·« ﬁÊ… «·« »ﬂ ›«‰’— √„ ﬂ ⁄·Ï «⁄œ«¡Â« Ê «Â·ﬂ «⁄œ«¡ «·√„… Ã„Ì⁄«<br />
«··Â„ ¬„Ì‰ <br />
«··Â„ ¬„Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> √»ÿ ‘—«</div><div class="date">12-07-06, 04:19 PM</div></div><div class="posttext">&#1587;&#1576;&#1581;&#1575;&#1606; . &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1593;&#1580;&#1576; ..... &#1578;&#1604;&#1603; &#1575;&#1604;&#1575;&#1610;&#1575;&#1605; &#1606;&#1583;&#1575;&#1608;&#1604;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; .... &#1608;&#1606;&#1589;&#1585;&#1606;&#1575; &#1602;&#1585;&#1610;&#1576; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1610;&#1585;&#1609; &#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1578;&#1571;&#1580;&#1585;&#1575;&#1578; &#1605;&#1575;&#1604;&#1575; &#1610;&#1582;&#1591;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1604;<br />
<br />
&#1601;&#1607;&#1584;&#1575; &#1583;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1602;&#1584;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1571;&#1605;&#1585; &#1576;&#1602;&#1578;&#1604; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; .. &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1575;&#1580;&#1575;&#1586;&#1607; &#1605;&#1593;&#1589;&#1608;&#1605;&#1607;&#1605; &#1575;&#1610;&#1590;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1605;&#1575; &#1594;&#1586;&#1575;&#1607;&#1575; &#1607;&#1608;&#1604;&#1575;&#1603;&#1608; ..<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1602;&#1583;&#1585; &#1607;&#1584;&#1575; &#1608;&#1575;&#1585;&#1575;&#1583;&#1607; ...<br />
<br />
&#1608;&#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1578;&#1571;&#1580;&#1585;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1583;&#1605; &#1605;&#1584;&#1607;&#1604; &#1608;&#1605;&#1585;&#1610;&#1593; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ƒœ»</div><div class="date">12-07-06, 05:30 PM</div></div><div class="posttext">&#1593;&#1606;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;  ,<br />
&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1602;&#1578;&#1604; &#1591;&#1601;&#1604; &#1608;&#1604;&#1575; &#1573;&#1605;&#1585;&#1571;&#1577;  &#1608;&#1604;&#1575; &#1588;&#1610;&#1582; &#1603;&#1576;&#1610;&#1585; .  !<br />
<br />
&#1601;&#1607;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1610;&#1606;&#1578;&#1605;&#1608;&#1606; &#1573;&#1604;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;  &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">–∆» «·’Õ—«¡2006</div><div class="date">12-07-06, 05:41 PM</div></div><div class="posttext">›Â· Âƒ·«¡ «·—Ê«›÷ Ì‰ „Ê‰ ≈·Ì «·≈”·«„  ø[/QUOTE]<br />
»· Â„ »⁄ÌœÌ‰ ﬂ· «·»⁄œ ⁄‰ «·«”·«„..⁄·ÌÂ„ ·⁄‰… «··Â<br />
<br />
„‰ ·Â„ »⁄œ «·“—ﬁ«ÊÌ</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>