<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" бг«–« «бг”«ћѕ н« Џёб«Ѕ њ  / гƒѕ», ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  бг«–« «бг”«ћѕ н« Џёб«Ѕ њ  / гƒѕ» «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> бг«–« «бг”«ћѕ н« Џёб«Ѕ њ  / гƒѕ» [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  бг«–« «бг”«ћѕ н« Џёб«Ѕ њ  / гƒѕ»</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-53138.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=53138">бг«–« «бг”«ћѕ н« Џёб«Ѕ њ  / гƒѕ»</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">07-07-06, 07:52 PM</div></div><div class="posttext">«бЌгѕ ббе ж»Џѕ ..<br />
<br />
<br />
д”гЏ Ён «б√жд… «б√ќн—…  .. еѕг ббг”«ћѕ гд ёц»б √еб «б—Ё÷ Ён «бЏ—«ё .<br />
<br />
нѕб –бя Џбм √гж— .<br />
<br />
-- √д «б≈д ё«г няжд »‘∆ нЌ»е √еб «б”д… жеж «бг”«ћѕ .<br />
жёѕ ё«б ’бм «ббе Џбне ж¬бе ж”бг ( ..  ж—ћб гЏбё ёб»е »«бг”«ћѕ .. )<br />
<br />
-- √д еƒб«Ѕ «б—ж«Ё÷ н—жд √дЁ”ег б« Џб«ё… бе« »«бг”«ћѕ б–бя нёжгжд »Ќ—»е« ж ќ—н»е« .<br />
<br />
-- √д «б—”«б… «бг”нЌн… ж«бд’—«дн… ж«б—«Ё÷н… ж«Ќѕ… жен еѕг «бг”«ћѕ .<br />
<br />
-- √д «бўбг жџ«н е √д  гдЏ «б√–я«— ж«б’б«… ж«бЏ»«ѕ… Ён «бг”«ћѕ же–е —”«б… «б—«Ё÷… Џ»— «б «—нќ . Ё“н«—… «бё»— Џдѕег  ќн— гд “н«—… «бг”ћѕ  Ќ м бж я«д «бг”ћѕ ( «б–н Ёне «бяЏ»… ) Ё“н«—… бя—»б«Ѕ √ж  —«» я—»б«Ѕ я«Ён… бгд“б е жёѕ—е .<br />
(жугудъ √уўъбугх гцгшуд гшудуЏу гу”у«ћцѕу «ббшец √уд нх–ъяу—у Ёцнеу« «”ъгхех жу”уЏум Ёцн ќу—у«»цеу« √хжъбу№∆цяу гу« яу«ду буехгъ √уд нуѕъќхбхжеу« ≈цб«шу ќу¬∆цЁцнду бехгъ Ёцн «бѕшхдъну« ќц“ънс жубуехгъ Ёцн «б¬ќц—у…ц Џу–у«»с Џуўцнгс) («б»ё—… : 114 )<br />
<br />
-- џ÷» Џ«—г ж«Џ ’«г«  ж’н«г ж»я«Ѕ ждж«Ќ  Џбм  Ёћн—  ( гЏ»ѕнд - ’дгнд  ) ЏЁж«р г—ёѕнд Ён «бЏ—«ё .<br />
»ндг« Ён «бЏ‘—«   еѕг  г”«ћѕ ж’б«ж«   жгЏ –бя б«  Ќ—«я  .<br />
»б ≈дег ег ггд нёжг  »–бя Џбм ёжбег «д ё«г«р ...<br />
<br />
-- нЏўгжд «бг‘«еѕ  жнећ—жд «бг”«ћѕ  , жн»яжд Џбм «б√»н«  жнЌ—Ёжд «б¬н«  , жнёѕ”жд «бќ—«Ё… жнѕж”жд √еб «бќб«Ё… .  Ёеб е–«  еж ѕнд «б≈”б«г њ «бѕнд «б–н д‘—е ’бм «ббе Џбне ж¬бе ж”бг Ён  «бг”ћѕ њ<br />
<br />
(гу« яу«ду бцбъгх‘ъ—цяцнду √уд нуЏъгх—хж«ъ гу”у«ћцѕу «ббе ‘у«ецѕцнду Џубум √удЁх”цецгъ »ц«бъяхЁъ—ц √хжъбу∆цяу Ќу»цЎу ъ √уЏъгу«бхехгъ жуЁцн «бдшу«—ц ехгъ ќу«бцѕхжду) («б ж»… : 17 )<br />
(≈цдшугу« нуЏъгх—х гу”у«ћцѕу «ббшец гудъ ¬гуду »ц«ббшец жу«бънужъгц «б¬ќц—ц жу√уёу«гу «б’шуб«у…у жу¬ ум «б“шуяу«…у жубугъ нуќъ‘у ≈цб«шу «ббшеу ЁуЏу”ум √хжъбу№∆цяу √уд нуяхждхж«ъ гцду «бъгхеъ уѕцнду) («б ж»… : 18 )<br />
(ёхбъ √угу—у —у»шцн »ц«бъёц”ъЎц жу√уёцнгхж«ъ жхћхжеуяхгъ Џцдѕу яхбшц гу”ъћцѕт жу«ѕъЏхжех гхќъбц’цнду буех «бѕшцнду яугу« »уѕу√уяхгъ  уЏхжѕхжду) («б√Џ—«Ё : 29 )<br />
<br />
ж«б—«Ё÷… √ё«гж« «б Ёћн— Џдѕ яб г”ћѕ .<br />
<br />
ж«б—«Ё÷…  н√ќ–жд “нд ег Џдѕ яб г—ёѕ . ж«ббе  Џ«бм нёжб :<br />
(ну« »удцн ¬ѕугу ќх–хж«ъ “цнду уяхгъ Џцдѕу яхбшц гу”ъћцѕт )<br />
<br />
Ёеб ”нЏн «б—«Ё÷… √д ѕнд «б≈”б«г еж ѕнд «ббе «б–н ћ«Ѕ »е «бд»н ’бм «ббе Џбне ж¬бе ж”бг Ён «бг”ћѕ б« Ён «бг‘еѕ ж«бг—ёѕ њ<br />
<br />
<br />
<br />
гƒѕ»<br />
:rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">adnan1970</div><div class="date">07-07-06, 11:05 PM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1582; &#1603;&#1585;&#1610;&#1605;<br />
<br />
&#1605;&#1572;&#1583;&#1576; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1594;&#1604;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1604;&#1578;&#1610; &#1607;&#1608;&#1580;&#1605;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1607;&#1610;&#1577; &#1605;&#1587;&#1575;&#1580;&#1583;<br />
<br />
&#1578;&#1608;&#1581;&#1610;&#1583; &#1608;&#1601;&#1610; &#1584;&#1575;&#1604;&#1603; &#1575;&#1604;&#1610;&#1608;&#1605; &#1593;&#1606;&#1583;&#1605;&#1575; &#1607;&#1608;&#1580;&#1605;&#1578; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1608;&#1589;&#1609; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1604;&#1589;&#1583;&#1585; &#1608;&#1575;&#1604;&#1587;&#1587;&#1578;&#1575;&#1606;&#1610; &#1608;&#1605;&#1581;&#1605;&#1583; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605;<br />
<br />
&#1594;&#1604;&#1605;&#1575;&#1606;&#1607;&#1605; &#1575;&#1606; &#1604;&#1575;&#1610;&#1607;&#1575;&#1580;&#1605;&#1608;&#1575; &#1605;&#1585;&#1602;&#1583; &#1575;&#1576;&#1608; &#1581;&#1606;&#1610;&#1601;&#1577; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606; &#1608;&#1605;&#1585;&#1602;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1575;&#1604;&#1603;&#1610;&#1604;&#1575;&#1606;&#1610; &#1604;&#1575;&#1606;&#1607;&#1575; &#1605;&#1585;&#1575;&#1602;&#1583; &#1586;&#1610;&#1575;&#1585;&#1577; &#1589;&#1608;&#1601;&#1610;&#1577;<br />
<br />
&#1576;&#1604; &#1575;&#1604;&#1575;&#1583;&#1607;&#1609; &#1605;&#1606; &#1584;&#1575;&#1604;&#1603; &#1602;&#1575;&#1605;&#1608;&#1575; &#1576;&#1575;&#1581;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1601; &#1593;&#1606; &#1593;&#1605;&#1583; &#1608;&#1602;&#1578;&#1604; &#1603;&#1604; &#1575;&#1605;&#1574;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1608;&#1575;&#1604;&#1582;&#1591;&#1576;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1578;&#1585;&#1583;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583;<br />
<br />
&#1605;&#1606; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1594;&#1583;&#1585;&#1575;  &#1581;&#1578;&#1609; &#1576;&#1604;&#1594; &#1576;&#1607;&#1605; &#1575;&#1604;&#1594;&#1604; &#1576;&#1605;&#1607;&#1575;&#1580;&#1605;&#1577; &#1575;&#1604;&#1580;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577; &#1608;&#1578;&#1607;&#1583;&#1610;&#1583;&#1607;&#1605; &#1608;&#1591;&#1585;&#1583;&#1607;&#1605; &#1608;&#1578;&#1588;&#1585;&#1610;&#1583;&#1607;&#1605; &#1584;&#1606;&#1576;&#1607;&#1605; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1575;&#1606;&#1607;&#1605;<br />
<br />
&#1587;&#1606;&#1577; &#1603;&#1604; &#1605;&#1606; &#1575;&#1587;&#1605;&#1577; &#1593;&#1605;&#1585; &#1575;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606; &#1605;&#1578;&#1607;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1604;&#1608; &#1578;&#1585;&#1609; &#1605;&#1575;&#1610;&#1601;&#1593;&#1604; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1593;&#1583; &#1575;&#1606; &#1605;&#1580;&#1585;&#1583; &#1575;&#1606; &#1605;&#1587;&#1603;&#1608;&#1575;<br />
<br />
&#1588;&#1610;&#1574;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1577; &#1604;&#1575;&#1593;&#1578;&#1602;&#1583; &#1602;&#1604;&#1576;&#1603; &#1575;&#1606; &#1610;&#1581;&#1606; &#1610;&#1608;&#1605;&#1575; &#1593;&#1604;&#1609; &#1585;&#1575;&#1601;&#1590;&#1610; &#1610;&#1605;&#1603;&#1606; &#1575;&#1606; &#1578;&#1585;&#1609; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1605;&#1575; &#1610;&#1601;&#1593;&#1604;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1575; &#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577;<br />
<br />
&#1604;&#1575;&#1603;&#1606; &#1589;&#1583;&#1602; &#1575;&#1606; &#1605;&#1575;&#1610;&#1601;&#1593;&#1604; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1588;&#1610;&#1574;&#1575; &#1602;&#1604;&#1610;&#1604;&#1575; &#1605;&#1605;&#1575; &#1610;&#1601;&#1593;&#1604; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; ....<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бћг«б</div><div class="date">07-07-06, 11:13 PM</div></div><div class="posttext">»«—я «ббе Ён ‘нќн гƒѕ» <br />
<br />
<br />
жЌёѕ «б—«Ё÷… Џбм «бг”«ћѕ ёѕнг ћѕ« <br />
<br />
Ќ м √дег бг нЏ —Ёж« √де« «б»нж  «б н √–д «ббе √д  —ЁЏ жн–я— Ёне« √”ге —џг –я— –бя ’—«Ќ… Ён «бё—¬д «бя—нг <br />
<br />
<br />
Ёёѕ «ќ ЎЁ Џ»ѕ… «бё»ж— е–« «бг”гм бё»ж— гЏ»жѕнег гд ѕжд «ббе бб«Ўб«Џ <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=27831</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ramadan</div><div class="date">07-07-06, 11:34 PM</div></div><div class="posttext">&#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1605;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1575;&#1590;&#1585;&#1581;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; &#1575;&#1605;&#1575; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1601;&#1607;&#1610; &#1594;&#1610;&#1585; &#1605;&#1607;&#1605;&#1577; &#1593;&#1606;&#1583;&#1607;&#1605; &#1608;&#1575;&#1606; &#1608;&#1580;&#1583;&#1578; &#1593;&#1604;&#1609; &#1602;&#1604;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1605;&#1593;&#1575;&#1576;&#1583;&#1607;&#1605; <br />
&#1601;&#1607;&#1605; &#1610;&#1605;&#1575;&#1585;&#1587;&#1608;&#1606; &#1588;&#1593;&#1575;&#1574;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1591;&#1608;&#1575;&#1601; &#1608;&#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1608;&#1575;&#1604;&#1576;&#1603;&#1575;&#1569; &#1608;&#1575;&#1604;&#1604;&#1591;&#1605; &#1608;&#1575;&#1604;&#1585;&#1602;&#1589; &#1601;&#1610; &#1605;&#1593;&#1575;&#1576;&#1583;&#1607;&#1605; &#1575;&#1604;&#1575;&#1590;&#1585;&#1581;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606;&#1610;&#1575;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж »я—«б»џѕ«ѕн</div><div class="date">08-07-06, 01:39 AM</div></div><div class="posttext">&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603;&#1605; &#1575;&#1582;&#1608;&#1606;&#1610; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1575;&#1606; &#1605;&#1575;&#1601;&#1593;&#1604;&#1608;&#1607; &#1605;&#1606; &#1607;&#1583;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583;  &#1608;&#1583;&#1608;&#1585; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577;  &#1608;&#1602;&#1578;&#1604;&#1607;&#1605; &#1575;&#1604;&#1575;&#1576;&#1585;&#1610;&#1575;&#1569;&#1605;&#1606; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1608; &#1575;&#1610; &#1588;&#1582;&#1589;  &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1605;&#1580;&#1585;&#1583; &#1575;&#1606; &#1575;&#1587;&#1605;&#1607; &#1576;&#1603;&#1585; &#1575;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606; &#1575;&#1608;&#1593;&#1605;&#1585;  &#1607;&#1605; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1580;&#1610;&#1583;&#1575; &#1575;&#1606; &#1605;&#1575;&#1575;&#1602;&#1578;&#1585;&#1601;&#1608;&#1607; &#1576;&#1581;&#1602; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1607;&#1608; &#1580;&#1585;&#1610;&#1605;&#1607; &#1593;&#1592;&#1610;&#1605;&#1577; &#1604;&#1575;&#1578;&#1594;&#1578;&#1601;&#1585;  &#1576;&#1604; &#1607;&#1610; &#1581;&#1578;&#1609; &#1575;&#1593;&#1592;&#1605; &#1575;&#1604;&#1575;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1603;&#1576;&#1575;&#1574;&#1585; &#1608;&#1575;&#1604;&#1601;&#1608;&#1575;&#1581;&#1588; &#1604;&#1603;&#1606; &#1605;&#1575;&#1604;&#1575; &#1578;&#1593;&#1604;&#1605;&#1608;&#1606;&#1607; &#1575;&#1582;&#1608;&#1606;&#1610; &#1575;&#1604;&#1587;&#1606;&#1607; &#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1583;&#1610;&#1607;&#1605; &#1575;&#1604;&#1608;&#1589;&#1601;&#1607; &#1575;&#1604;&#1587;&#1581;&#1585;&#1610;&#1607; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1581;&#1610; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1584;&#1606;&#1608;&#1576; &#1608;&#1582;&#1604;&#1575;&#1604; &#1579;&#1608;&#1575;&#1606;&#1610; &#1605;&#1593;&#1583;&#1608;&#1583;&#1577; <br />
&#1606;&#1593;&#1605; &#1582;&#1604;&#1575;&#1604; &#1579;&#1608;&#1575;&#1606;&#1610;<br />
&#1575;&#1606;&#1607;&#1575; &#1575;&#1604;&#1583;&#1605;&#1608;&#1593; <br />
&#1575;&#1580;&#1604; &#1575;&#1604;&#1583;&#1605;&#1608;&#1593;    &#1601;&#1576;&#1605;&#1580;&#1585;&#1583; &#1575;&#1606;&#1603; &#1578;&#1584;&#1585;&#1601; &#1575;&#1604;&#1583;&#1605;&#1608;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1601;&#1610; &#1584;&#1603;&#1585;&#1609; &#1575;&#1604;&#1575;&#1585;&#1576;&#1593;&#1610;&#1606;&#1610;&#1607; &#1604;&#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583;&#1607; &#1601;&#1575;&#1606;&#1603; &#1587;&#1578;&#1582;&#1587;&#1585; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1584;&#1606;&#1608;&#1576; &#1608;&#1576;&#1575;&#1587;&#1585;&#1593; &#1605;&#1575;&#1610;&#1605;&#1603;&#1606; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1603;&#1586;&#1576;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;  &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1605;&#1608; &#1605;&#1606; &#1580;&#1610;&#1576;&#1610; &#1576;&#1604; &#1607;&#1608; &#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1580;&#1601;&#1610;&#1577; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; <br />
&#1610;&#1593;&#1606;&#1610; &#1593;&#1610;&#1579;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1585;&#1590; &#1601;&#1587;&#1575;&#1583;&#1575; &#1579;&#1605; &#1575;&#1576;&#1603;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1575;&#1605;&#1587;&#1581;&#1608;&#1575; &#1582;&#1591;&#1575;&#1610;&#1575;&#1603;&#1605; <br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1606; &#1605;&#1583;&#1601;&#1608;&#1593; &#1575;&#1604;&#1579;&#1605;&#1606; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1579;&#1606; &#1583;&#1575;&#1610;&#1585;&#1603;&#1578; &#1601;&#1610; &#1575;&#1604;&#1606;&#1580;&#1601; &#1575;&#1604;&#1575;&#1588;&#1585;&#1601; <br />
&#1575;&#1604;&#1603;&#1605;&#1610;&#1577; &#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√жб «бџнЋ</div><div class="date">08-07-06, 01:47 PM</div></div><div class="posttext">&#1585;&#1576;&#1605;&#1575; &#1602;&#1608;&#1604;&#1603; &#1575;&#1582;&#1610; &#1575;&#1576;&#1608;&#1576;&#1603;&#1585; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610; &#1589;&#1581;&#1610;&#1581; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590;&#1607;&#1605; !<br />
<br />
&#1608; &#1571;&#1605;&#1575; &#1607;&#1606;&#1575;&#1603; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606;&#1607;&#1605; &#1610;&#1585;&#1608;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1578;&#1605;&#1607;&#1610;&#1583;&#1575;&#1611; &#1604;&#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576; &#1605;&#1606; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1576; &#1593;&#1580;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1605;&#1608;&#1578;&#1607; .<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1605;&#1572;&#1583;&#1576; &#1610;&#1575; &#1575;&#1604;&#1591;&#1610;&#1576; &#1548; &#1608; &#1603;&#1579;&#1585; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1603;&#1605; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1583;&#1610;&#1606;&#1607; &#1608; &#1584;&#1603;&#1585;&#1607; &#1608; &#1605;&#1587;&#1575;&#1580;&#1583;&#1607;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>