<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ÿ“ ›Ì Õ—ﬂ… Õ„«”, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ÿ“ ›Ì Õ—ﬂ… Õ„«” «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ÿ“ ›Ì Õ—ﬂ… Õ„«” [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ******** ›Ì Õ—ﬂ… Õ„«”</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-53430.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=53430">******** ›Ì Õ—ﬂ… Õ„«”</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·‹‹“Ê«ÊÌ</div><div class="date">16-07-06, 08:40 PM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1606; &#1581;&#1605;&#1575;&#1587;<br />
<br />
&#1571;&#1593;&#1604;&#1605; &#1571;&#1606; &#1605;&#1575; &#1587;&#1571;&#1602;&#1608;&#1604;&#1607; &#1607;&#1606;&#1575; &#1587;&#1610;&#1615;&#1593;&#1583;&#1607; &#1575;&#1604;&#1576;&#1593;&#1590; &#1603;&#1604;&#1575;&#1605;&#1575; &#1582;&#1591;&#1610;&#1585;&#1575; &#1608;&#1610;&#1605;&#1587; &#1601;&#1610; &#1606;&#1592;&#1585;&#1607;&#1605; &#1579;&#1575;&#1576;&#1578;&#1575; &#1571;&#1582;&#1604;&#1575;&#1602;&#1610;&#1575; &#1605;&#1606; &#1579;&#1608;&#1575;&#1576;&#1578; &#1575;&#1604;&#1571;&#1605;&#1577;&#1548; &#1608;&#1607;&#1605; &#1576;&#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1608;&#1575;&#1607;&#1605;&#1608;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1603;&#1604; &#1575;&#1604;&#1608;&#1607;&#1605;&#1548; &#1576;&#1604; &#1571;&#1580;&#1586;&#1605; &#1576;&#1571;&#1606; &#1571;&#1606;&#1589;&#1575;&#1585; &#1606;&#1592;&#1585;&#1610;&#1577; &quot;&#1575;&#1604;&#1601;&#1587;&#1591;&#1575;&#1587;&#1610;&#1606;&quot; &#1575;&#1604;&#1576;&#1606; &#1604;&#1575;&#1583;&#1606;&#1610;&#1577;&#1548; &#1608;&#1576;&#1610;&#1606;&#1606;&#1575; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1606;&#1601; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1548; &#1587;&#1610;&#1593;&#1583;&#1608;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1607;&#1585;&#1591;&#1602;&#1577; &#1578;&#1589;&#1604; &#1581;&#1583; &#1575;&#1604;&#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1610;&#1605; &#1608;&#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1601;&#1548; &#1601;&#1610; &#1583;&#1608;&#1594;&#1605;&#1575;&#1574;&#1610;&#1577; &#1605;&#1594;&#1585;&#1602;&#1577;&#1548; &#1608;&#1582;&#1604;&#1591;&#1575; &#1594;&#1610;&#1585; &#1576;&#1585;&#1574; &#1576;&#1610;&#1606; &#1605;&#1575; &#1607;&#1608; &#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1605;&#1575; &#1607;&#1608; &#1583;&#1610;&#1606;&#1610;.<br />
<br />
&#1608;&#1604;&#1603;&#1606;&#1607; &#1590;&#1594;&#1591; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1610;&#1575; &#1587;&#1575;&#1583;&#1577;&#1548; &#1608;&#1581;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1585;&#1610;&#1585;&#1548; &#1608;&#1578;&#1587;&#1575;&#1602;&#1591; &#1575;&#1604;&#1571;&#1602;&#1606;&#1593;&#1577; &#1593;&#1606; &#1575;&#1604;&#1608;&#1580;&#1608;&#1607; &#1575;&#1604;&#1602;&#1576;&#1610;&#1581;&#1577;&#1548; &#1584;&#1604;&#1603; &#1605;&#1575; &#1610;&#1583;&#1601;&#1593;&#1606;&#1575; &#1604;&#1571;&#1606; &#1606;&#1602;&#1608;&#1604; &#1605;&#1575; &#1606;&#1602;&#1608;&#1604;.. &#1608;&#1580;&#1604; &#1605;&#1606; &#1602;&#1575;&#1574;&#1604; &#64831; &#1604;&#1575; &#1610;&#1581;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1607;&#1585; &#1576;&#1575;&#1604;&#1587;&#1608;&#1569; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1573;&#1604;&#1575; &#1605;&#1606; &#1592;&#1604;&#1605; &#64830;.<br />
<br />
<br />
<br />
&#1604;&#1605; &#1610;&#1603;&#1606; &#1606;&#1593;&#1610; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577; &quot;&#1581;&#1605;&#1575;&#1587;&quot; &#1604;&#1571;&#1576;&#1610; &#1605;&#1589;&#1593;&#1576; &#1575;&#1604;&#1586;&#1585;&#1602;&#1575;&#1608;&#1610; &#1608;&#1608;&#1589;&#1601;&#1607; &#1576;&#1600;&quot;&#1575;&#1604;&#1576;&#1591;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1576;&#1591; &#1588;&#1607;&#1610;&#1583; &#1575;&#1604;&#1571;&#1605;&#1577;&quot;&#1548; &#1604;&#1605; &#1610;&#1603;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1591;&#1593;&#1606;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1604;&#1602;&#1575;&#1607;&#1575; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1605;&#1606; &#1581;&#1605;&#1575;&#1587; <br />
&#1608;&#1576;&#1593;&#1583;.. &#1604;&#1605; &#1610;&#1603;&#1606; &#1606;&#1593;&#1610; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577; &quot;&#1581;&#1605;&#1575;&#1587;&quot; &#1604;&#1571;&#1576;&#1610; &#1605;&#1589;&#1593;&#1576; &#1575;&#1604;&#1586;&#1585;&#1602;&#1575;&#1608;&#1610; &#1608;&#1608;&#1589;&#1601;&#1607; &#1576;&#1600;&quot;&#1575;&#1604;&#1576;&#1591;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1576;&#1591; &#1588;&#1607;&#1610;&#1583; &#1575;&#1604;&#1571;&#1605;&#1577;&quot;&#1548; &#1604;&#1605; &#1610;&#1603;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1591;&#1593;&#1606;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1604;&#1602;&#1575;&#1607;&#1575; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1605;&#1606; &#1581;&#1605;&#1575;&#1587;&#1548; &#1576;&#1604; &#1575;&#1606;&#1607; &#1608;&#1573;&#1605;&#1593;&#1575;&#1606;&#1575; &#1601;&#1610; &#1594;&#1585;&#1586; &#1575;&#1604;&#1582;&#1606;&#1580;&#1585; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1589;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577;&#1548; &#1580;&#1575;&#1569; &#1578;&#1603;&#1584;&#1610;&#1576; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1606;&#1593;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1605;&#1578;&#1590;&#1605;&#1606;&#1575; &#1608;&#1589;&#1601; &#1575;&#1604;&#1586;&#1585;&#1602;&#1575;&#1608;&#1610; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607; &quot;&#1585;&#1605;&#1586;&#1575;&#1611; &#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604;&quot;!! &#1608;&#1607;&#1605; &#1576;&#1584;&#1604;&#1603; &#1603;&#1605;&#1606; &#1582;&#1585;&#1580; &#1605;&#1606; &#1581;&#1601;&#1585;&#1577; &#1604;&#1610;&#1602;&#1593; &#1601;&#1610; &#1576;&#1574;&#1585;&#1548; &#1571;&#1602;&#1608;&#1604; &#1604;&#1605; &#1578;&#1603;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1591;&#1593;&#1606;&#1577; &#1575;&#1604;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1604;&#1602;&#1583; &#1587;&#1576;&#1602;&#1607;&#1575; &#1573;&#1602;&#1575;&#1605;&#1577; &#1587;&#1585;&#1575;&#1583;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1586;&#1575;&#1569; &#1601;&#1610; &#1594;&#1586;&#1577; &#1604;&#1593;&#1583;&#1610; &#1608;&#1602;&#1589;&#1610; &#1575;&#1576;&#1606;&#1610; &#1587;&#1601;&#1575;&#1581; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1589;&#1583;&#1575;&#1605; &#1581;&#1587;&#1610;&#1606;.<br />
<br />
&#1608;&#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1584;&#1610; &#1589;&#1604;&#1577;&#1548; &#1587;&#1576;&#1602; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1581;&#1583;&#1579;&#1610;&#1606; &#1605;&#1583;&#1575;&#1582;&#1604;&#1577; &#1589;&#1608;&#1578;&#1610;&#1577; &#1604;&#1593;&#1590;&#1608; &#1581;&#1585;&#1603;&#1577; &#1601;&#1578;&#1581; &#1608;&#1593;&#1590;&#1608; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1582;&#1575;&#1604;&#1583; &#1576;&#1610;&#1608;&#1590; &#1575;&#1604;&#1578;&#1605;&#1610;&#1605;&#1610;&#1548; &#1608;&#1607;&#1610; &#1605;&#1578;&#1608;&#1601;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1604;&#1605;&#1606; &#1610;&#1585;&#1594;&#1576; &#1576;&#1587;&#1605;&#1575;&#1593;&#1607;&#1575;&#1548; &#1608;&#1602;&#1583; &#1575;&#1606;&#1607;&#1575;&#1604; &#1601;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1603;&#1604; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1576;&#1584;&#1575;&#1569;&#1575;&#1578; &#1608;&#1575;&#1589;&#1601;&#1575; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1581;&#1602;&#1610;&#1585; &#1608;&#1573;&#1610;&#1585;&#1575;&#1606; &#1576;&#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1576;&#1575;&#1604;&#1605;&#1580;&#1585;&#1605; &#1575;&#1604;&#1605;&#1594;&#1578;&#1589;&#1576;&#1548; &#1576;&#1604; &#1586;&#1575;&#1583; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1576;&#1571;&#1606; &#1607;&#1575;&#1580;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1580;&#1605;&#1610;&#1593;&#1575; &#1608;&#1575;&#1589;&#1601;&#1575; &#1573;&#1610;&#1575;&#1607;&#1605; &#1576;&#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1575;&#1604;&#1601;&#1585;&#1587; &#1608;&#1605;&#1578;&#1608;&#1593;&#1583;&#1575; &#1575;&#1610;&#1575;&#1607;&#1605; &#1576;&#1575;&#1604;&#1584;&#1576;&#1581; &#1593;&#1604;&#1609; &#1571;&#1610;&#1583;&#1610; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1604;&#1605; &#1610;&#1606;&#1576;&#1587; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1571;&#1608; &#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1581;&#1583; &#1576;&#1576;&#1606;&#1578; &#1588;&#1601;&#1577; &#1605;&#1587;&#1578;&#1606;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1571;&#1601;&#1608;&#1606; &#1571;&#1602;&#1608;&#1575;&#1604;&#1607; &#1575;&#1604;&#1578;&#1575;&#1601;&#1607;&#1577;.<br />
<br />
&#1608;&#1607;&#1604; &#1606;&#1590;&#1610;&#1601; &#1593;&#1604;&#1609; &#1605;&#1575; &#1587;&#1576;&#1602; &#1605;&#1575; &#1571;&#1608;&#1585;&#1583;&#1578;&#1607; &#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577; &#1601;&#1610; 12/8/2005 &#1605;&#1606; &#1578;&#1581;&#1585;&#1610;&#1590; &#1582;&#1575;&#1604;&#1583; &#1605;&#1588;&#1593;&#1604; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1604;&#1581;&#1605;&#1575;&#1587; &#1601;&#1610; &#1582;&#1591;&#1576;&#1577; &#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610; &#1576;&#1583;&#1605;&#1588;&#1602; &#1576;&#1575;&#1604;&#1578;&#1591;&#1608;&#1593; &#1604;&#1600;&quot;&#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1576;&#1575;&#1604;&#1606;&#1601;&#1587;&quot; &#1583;&#1593;&#1605;&#1575; &#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1606;&#1601; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;, &#1571;&#1608; &#1578;&#1605;&#1608;&#1610;&#1604;&#1607;&#1575; &#1576;&#1575;&#1604;&#1605;&#1575;&#1604;, &#1608;&#1586;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1606; &#1583;&#1593;&#1605; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &quot;&#1575;&#1607;&#1605; &#1605;&#1606; &#1583;&#1593;&#1605; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&quot;! <br />
&#1608;&#1604;&#1575; &#1606;&#1584;&#1610;&#1593; &#1587;&#1585;&#1575; &#1573;&#1606; &#1602;&#1604;&#1606;&#1575; &#1571;&#1606; &#1575;&#1604;&#1605;&#1574;&#1575;&#1578; &#1605;&#1606; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604;&#1577; &#1608;&#1604;&#1576;&#1606;&#1575;&#1606; &#1605;&#1578;&#1608;&#1585;&#1591;&#1608;&#1606; &#1581;&#1578;&#1609; &#1575;&#1604;&#1606;&#1582;&#1575;&#1593; &#1601;&#1610; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1578;&#1604; &#1608;&#1575;&#1585;&#1578;&#1603;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1601;&#1602;&#1583; &#1601;&#1575;&#1590;&#1578; &#1588;&#1575;&#1588;&#1575;&#1578; &#1575;&#1604;&#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1576;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1589;&#1608;&#1585;&#1577;. &#1608;&#1604;&#1593;&#1604; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1587;&#1605;&#1593;&#1608;&#1575; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577;&#1548; &#1571;&#1606; &#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1578;&#1604;&#1609; &#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1590;&#1610;&#1606; &#1605;&#1593; &#1575;&#1604;&#1586;&#1585;&#1602;&#1575;&#1608;&#1610; &#1607;&#1610; &#1586;&#1608;&#1580;&#1578;&#1607; &#1573;&#1587;&#1585;&#1575;&#1569; &#1610;&#1575;&#1587;&#1610;&#1606; &#1580;&#1585;&#1575;&#1583;&#1548; &#1608;&#1607;&#1610; &#1604;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1610;&#1577; &#1575;&#1576;&#1606;&#1577; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1610;&#1575;&#1587;&#1610;&#1606; &#1580;&#1585;&#1575;&#1583; &#1605;&#1606;&#1601;&#1584; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1575;&#1606;&#1578;&#1581;&#1575;&#1585;&#1610;&#1577; &#1593;&#1606;&#1583; &#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1606;&#1580;&#1601; &#1575;&#1604;&#1571;&#1588;&#1585;&#1601; &#1601;&#1610; &#1589;&#1610;&#1601; 2003&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1588;&#1607;&#1583; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1575;&#1602;&#1585; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1608;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1579;&#1605;&#1575;&#1606;&#1610;&#1606; &#1605;&#1589;&#1604;&#1610;&#1575;.<br />
<br />
<br />
<br />
&#1571;&#1580;&#1610;&#1576;&#1608;&#1606;&#1610; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603;&#1605;&#1548; &#1571;&#1604;&#1605; &#1610;&#1603;&#1606; &#1580;&#1608;&#1575;&#1576;&#1607;&#1605; &#1593;&#1604;&#1609; &#1578;&#1581;&#1585;&#1610;&#1585; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1604;&#1571;&#1585;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1571;&#1587;&#1610;&#1585; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1548; &#1576;&#1571;&#1606; &#1571;&#1585;&#1587;&#1604;&#1608;&#1575; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1578;&#1581;&#1575;&#1585;&#1610;&#1610;&#1606; &#1604;&#1610;&#1605;&#1575;&#1585;&#1587;&#1608;&#1575; &#1580;&#1607;&#1575;&#1583;&#1607;&#1605; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1567;!<br />
&#1610;&#1575; &#1587;&#1575;&#1583;&#1577;&#1548; &#1604;&#1587;&#1578; &#1607;&#1606;&#1575; &#1601;&#1610; &#1605;&#1593;&#1585;&#1590; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1590; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583;&#1548; &#1608;&#1604;&#1605; &#1570;&#1578;&#1610; &#1604;&#1603;&#1610; &#1571;&#1588;&#1581;&#1606; &#1606;&#1601;&#1608;&#1587;&#1603;&#1605; &#1576;&#1575;&#1604;&#1603;&#1585;&#1575;&#1607;&#1610;&#1577; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1570;&#1606; &#1575;&#1604;&#1571;&#1608;&#1575;&#1606; &#1604;&#1571;&#1606; &#1606;&#1593;&#1585;&#1601; &#1571;&#1610;&#1606; &#1606;&#1608;&#1580;&#1607; &#1593;&#1608;&#1575;&#1591;&#1601;&#1606;&#1575;&#1548; &#1608;&#1573;&#1604;&#1609; &#1605;&#1606; &#1606;&#1602;&#1583;&#1605; &#1583;&#1593;&#1605;&#1606;&#1575;&#1548; &#1608;&#1604;&#1606; &#1571;&#1576;&#1575;&#1604;&#1594; &#1607;&#1606;&#1575; &#1573;&#1584;&#1575; &#1602;&#1604;&#1578; &#1576;&#1571;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1584;&#1575;&#1580;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1577; &#1585;&#1601;&#1593; &#1593;&#1602;&#1575;&#1574;&#1585;&#1606;&#1575; &#1576;&#1575;&#1604;&#1589;&#1585;&#1575;&#1582; &#1583;&#1593;&#1605;&#1575; &#1604;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606; &#1571;&#1606;&#1589;&#1575;&#1585; &#1575;&#1604;&#1586;&#1585;&#1602;&#1575;&#1608;&#1610; &#1608;&#1589;&#1583;&#1575;&#1605;&#1548; &#1576;&#1604; &#1605;&#1606; &#1575;&#1604;&#1587;&#1584;&#1575;&#1580;&#1577; &#1575;&#1582;&#1585;&#1575;&#1580; &#1605;&#1587;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1571;&#1610;&#1610;&#1583; &#1575;&#1604;&#1580;&#1605;&#1575;&#1607;&#1610;&#1585;&#1610;&#1577; &#1601;&#1610; &#1605;&#1583;&#1606;&#1606;&#1575; &#1608;&#1575;&#1604;&#1578;&#1610; &#1591;&#1575;&#1604;&#1605;&#1575; &#1585;&#1601;&#1593;&#1578; &#1576;&#1576;&#1604;&#1575;&#1607;&#1577; &#1588;&#1583;&#1610;&#1583;&#1577; &#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1593;&#1585;&#1610;&#1590;&#1577; &#1604;&#1605; &#1610;&#1593;&#1583; &#1610;&#1572;&#1605;&#1606; &#1576;&#1607;&#1575; &#1581;&#1578;&#1609; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605;. &#1601;&#1605;&#1606;&#1584; &#1589;&#1594;&#1585;&#1606;&#1575; &#1608;&#1593;&#1576;&#1585; &#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1576;&#1585;&#1610;&#1575;&#1604; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1576;&#1581;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1576;&#1585;&#1593; &#1575;&#1604;&#1608;&#1575;&#1587;&#1593;&#1577;&#1548; &#1604;&#1605; &#1606;&#1603;&#1606; &#1606;&#1583;&#1585;&#1610; &#1573;&#1604;&#1609; &#1571;&#1610; &#1575;&#1604;&#1580;&#1610;&#1608;&#1576; &#1578;&#1606;&#1578;&#1607;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604;&#1548; &#1608;&#1604;&#1605; &#1606;&#1587;&#1605;&#1593; &#1571;&#1606; &#1588;&#1576;&#1585;&#1575; &#1608;&#1575;&#1581;&#1583;&#1577; &#1602;&#1583; &#1578;&#1581;&#1585;&#1585;&#1578;&#1548; &#1604;&#1603;&#1606;&#1575; &#1606;&#1593;&#1585;&#1601; &#1580;&#1610;&#1583;&#1575; &#1571;&#1606; &#1579;&#1605;&#1577; &#1588;&#1602;&#1602;&#1575; &#1601;&#1575;&#1582;&#1585;&#1577; &#1603;&#1579;&#1610;&#1585;&#1577; &#1601;&#1610; &#1605;&#1583;&#1606; &#1603;&#1575;&#1606; &#1608;&#1605;&#1575;&#1585;&#1576;&#1610;&#1575; &#1608;&#1603;&#1575;&#1586;&#1575;&#1576;&#1604;&#1575;&#1606;&#1603;&#1575; &#1578;&#1605;&#1604;&#1603;&#1607;&#1575; &#1579;&#1608;&#1575;&#1585; &#1575;&#1604;&#1601;&#1606;&#1575;&#1583;&#1602;. <br />
<br />
&#1571;&#1602;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1587;&#1584;&#1575;&#1580;&#1577; &#1585;&#1601;&#1593; &#1575;&#1604;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1610;&#1583;&#1577; &#1604;&#1605;&#1606; &#1604;&#1575; &#1610;&#1585;&#1609; &#1581;&#1585;&#1605;&#1577; &#1604;&#1583;&#1605;&#1575;&#1574;&#1606;&#1575;&#1548; &#1608;&#1604;&#1575; &#1575;&#1581;&#1578;&#1585;&#1575;&#1605;&#1575; &#1604;&#1593;&#1604;&#1605;&#1575;&#1574;&#1606;&#1575;&#1548; &#1576;&#1604; &#1604;&#1575; &#1610;&#1602;&#1610;&#1605; &#1608;&#1586;&#1606;&#1575; &#1604;&#1605;&#1588;&#1575;&#1593;&#1585;&#1606;&#1575;. &#1571;&#1580;&#1610;&#1576;&#1608;&#1606;&#1610; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603;&#1605;&#1548; &#1571;&#1604;&#1605; &#1610;&#1603;&#1606; &#1580;&#1608;&#1575;&#1576;&#1607;&#1605; &#1593;&#1604;&#1609; &#1578;&#1581;&#1585;&#1610;&#1585; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1604;&#1571;&#1585;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1571;&#1587;&#1610;&#1585; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1548; &#1576;&#1571;&#1606; &#1571;&#1585;&#1587;&#1604;&#1608;&#1575; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1578;&#1581;&#1575;&#1585;&#1610;&#1610;&#1606; &#1604;&#1610;&#1605;&#1575;&#1585;&#1587;&#1608;&#1575; &#1580;&#1607;&#1575;&#1583;&#1607;&#1605; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605; &#1604;&#1578;&#1601;&#1580;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1590;&#1585;&#1581;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577; &#1608;&#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1575;&#1602; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1567;!<br />
<br />
&#1571;&#1580;&#1610;&#1576;&#1608;&#1606;&#1610; &#1610;&#1575; &#1580;&#1605;&#1575;&#1593;&#1577;&#1548; &#1571;&#1604;&#1605; &#1610;&#1603;&#1606; &#1585;&#1583;&#1607;&#1605; &#1593;&#1604;&#1609; &#1605;&#1592;&#1575;&#1607;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1571;&#1576;&#1610;&#1606; &#1604;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1610;&#1575;&#1587;&#1610;&#1606; &#1601;&#1610; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1575;&#1604;&#1606;&#1580;&#1601; &#1608;&#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1591;&#1607;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1576;&#1571;&#1606; &#1571;&#1589;&#1583;&#1585;&#1608;&#1575; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1593;&#1610; &#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1578;&#1601;&#1580;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577; &#1576;&#1575;&#1604;&#1607;&#1575;&#1608;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1601;&#1582;&#1582;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1606;&#1578;&#1581;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1585;&#1575;&#1581; &#1590;&#1581;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1574;&#1575;&#1578;.<br />
<br />
&#1608;&#1604;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1610;&#1577; &#1601;&#1602;&#1591;&#1548; &#1571;&#1608;&#1583; &#1571;&#1606; &#1571;&#1590;&#1610;&#1601; &#1607;&#1606;&#1575;&#1548; &#1571;&#1606;&#1606;&#1610; &#1590;&#1583; &#1578;&#1593;&#1605;&#1610;&#1605; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605;&#1548; &#1608;&#1604;&#1591;&#1575;&#1604;&#1605;&#1575; &#1578;&#1581;&#1601;&#1592;&#1578; &#1576;&#1588;&#1583;&#1577; &#1593;&#1604;&#1609; &#1578;&#1581;&#1605;&#1610;&#1604; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606; &#1608;&#1586;&#1585; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1601;&#1585;&#1583;&#1610;&#1577; &#1604;&#1576;&#1593;&#1590;&#1607;&#1605;&#1548; &#1601;&#1602;&#1583; &#1603;&#1606;&#1578; &#1590;&#1583; &#1575;&#1578;&#1607;&#1575;&#1605;&#1607;&#1605; &#1576;&#1582;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1610;&#1583; &#1575;&#1604;&#1578;&#1610; &#1571;&#1581;&#1587;&#1606;&#1578; &#1575;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610; &#1603;&#1608;&#1610;&#1578; &#1605;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1586;&#1608;&#1548; &#1601;&#1578;&#1604;&#1603; &#1602;&#1583; &#1578;&#1578;&#1581;&#1605;&#1604;&#1607;&#1575; &#1602;&#1610;&#1575;&#1583;&#1578;&#1607;&#1605; &#1575;&#1604;&#1594;&#1576;&#1610;&#1577; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578;&#1548; &#1608;&#1604;&#1602;&#1583; &#1587;&#1605;&#1593;&#1578; &#1603;&#1604;&#1575;&#1605; &#1582;&#1575;&#1604;&#1583; &#1576;&#1610;&#1608;&#1590; &#1575;&#1604;&#1578;&#1605;&#1610;&#1605;&#1610; &#1605;&#1606;&#1584; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1593;&#1575;&#1605; &#1608;&#1606;&#1589;&#1601; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1604;&#1603;&#1606;&#1610; &#1602;&#1604;&#1578; &#1604;&#1593;&#1604; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1605; &#1610;&#1578;&#1576;&#1585;&#1571;&#1608;&#1606; &#1605;&#1606;&#1607; &#1608;&#1604;&#1593;&#1604; &#1571;&#1581;&#1583;&#1607;&#1605; &#1610;&#1585;&#1583;&#1583; &#1573;&#1584;&#1575; &#1587;&#1605;&#1593;&#1607; &quot;&#1585;&#1576;&#1606;&#1575; &#1604;&#1575; &#1578;&#1572;&#1575;&#1582;&#1584;&#1606;&#1575; &#1576;&#1605;&#1575; &#1601;&#1593;&#1604; &#1575;&#1604;&#1587;&#1601;&#1607;&#1575;&#1569; &#1605;&#1606;&#1575;&quot;..<br />
<br />
<br />
&#1605;&#1593; &#1578;&#1571;&#1610;&#1610;&#1583;&#1607;&#1575; &#1604;&#1604;&#1586;&#1585;&#1602;&#1575;&#1608;&#1610; &#1571;&#1579;&#1576;&#1578;&#1578; &#1581;&#1605;&#1575;&#1587; &#1589;&#1581;&#1577; &#1605;&#1575; &#1584;&#1607;&#1576;&#1578; &#1575;&#1604;&#1610;&#1607; &#1575;&#1604;&#1575;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1608;&#1590;&#1593;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1575;&#1585;&#1607;&#1575;&#1576;&#1610;&#1577;<br />
&#1571;&#1605;&#1575; &#1608;&#1602;&#1583; &#1606;&#1593;&#1578; &#1581;&#1585;&#1603;&#1577; &#1581;&#1605;&#1575;&#1587; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1587;&#1601;&#1575;&#1581;&#1610;&#1606; &#1608;&#1571;&#1576;&#1585;&#1586; &#1575;&#1604;&#1584;&#1576;&#1575;&#1581;&#1610;&#1606;&#1548; &#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1571;&#1576;&#1585;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1593;&#1586;&#1604; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1608;&#1575;&#1604;&#1605;&#1589;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1576;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1605;&#1578;&#1587;&#1608;&#1602;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1569;&#1548; &#1608;&#1575;&#1589;&#1601;&#1577; &#1575;&#1610;&#1575;&#1607; &#1576;&#1600;&quot;&#1575;&#1604;&#1576;&#1591;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1576;&#1591; &#1588;&#1607;&#1610;&#1583; &#1575;&#1604;&#1571;&#1605;&#1577;&quot; &#1608;&quot;&#1585;&#1605;&#1586; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577;&quot;&#1608;&#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1571;&#1587; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577; &#1576;&#1581;&#1587;&#1576; &#1589;&#1606;&#1575;&#1583;&#1610;&#1602; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1593;&#1548; &#1575;&#1606;&#1607;&#1575; &#1576;&#1584;&#1604;&#1603; &#1575;&#1606;&#1605;&#1575; &#1578;&#1579;&#1576;&#1578; &#1589;&#1581;&#1577; &#1605;&#1575; &#1584;&#1607;&#1576;&#1578; &#1575;&#1604;&#1610;&#1607; &#1575;&#1604;&#1575;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1605;&#1606;&#1584; &#1587;&#1606;&#1608;&#1575;&#1578; &#1593;&#1606;&#1583;&#1605;&#1575; &#1608;&#1590;&#1593;&#1578; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1601;&#1610; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1575;&#1585;&#1607;&#1575;&#1576;&#1610;&#1577;&#1548; &#1608;&#1605;&#1606; &#1579;&#1605; &#1571;&#1593;&#1591;&#1578; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1605;&#1589;&#1583;&#1575;&#1602;&#1610;&#1577; &#1571;&#1603;&#1576;&#1585; &#1604;&#1608;&#1589;&#1601; &#1576;&#1606;&#1610;&#1575;&#1605;&#1610;&#1606; &#1606;&#1578;&#1606;&#1610;&#1575;&#1607;&#1608; &#1604;&#1604;&#1590;&#1601;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1608;&#1602;&#1591;&#1575;&#1593; &#1594;&#1586;&#1577; &#1576;&#1593;&#1583; &#1601;&#1608;&#1586; &#1581;&#1605;&#1575;&#1587; &#1576;&#1575;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1576;&#1571;&#1606;&#1607;&#1575; &quot;&#1581;&#1605;&#1575;&#1587;&#1578;&#1575;&#1606;&quot;&#1567;<br />
&#1571;&#1593;&#1604;&#1605; &#1580;&#1610;&#1583;&#1575; &#1576;&#1571;&#1606; &#1576;&#1593;&#1590; &quot;&#1575;&#1604;&#1603;&#1576;&#1575;&#1585;&quot; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1587;&#1593;&#1608;&#1606; &#1604;&#1583;&#1608;&#1575;&#1593; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1605;&#1581;&#1590;&#1577;&#1548; &#1608;&#1603;&#1580;&#1586;&#1569; &#1605;&#1606; &#1604;&#1593;&#1576;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1604;&#1576;&#1606;&#1575;&#1569; &#1578;&#1581;&#1575;&#1604;&#1601;&#1575;&#1578; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1605;&#1603;&#1588;&#1608;&#1601;&#1577; &#1605;&#1593; &#1581;&#1605;&#1575;&#1587; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1548; &#1604;&#1603;&#1606;&#1575; &#1606;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1584;&#1604;&#1603;- &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1588;&#1585;&#1575; &#1604;&#1575;&#1576;&#1583; &#1605;&#1606;&#1607;- &#1601;&#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1602;&#1578;&#1589;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1581;&#1587;&#1576;&#1548; &#1604;&#1575; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603; &#1608;&#1604;&#1575; &#1571;&#1602;&#1604;&#1548; &#1608;&#1593;&#1604;&#1610;&#1607;&#1548; &#1604;&#1575; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1606;&#1587;&#1581;&#1576; &#1592;&#1604;&#1575;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1585;&#1593; &#1576;&#1571;&#1610; &#1581;&#1575;&#1604;.<br />
<br />
&#1601;&#1582;&#1610;&#1585; &#1571;&#1604;&#1601; &#1605;&#1585;&#1577; &#1571;&#1606; &#1610;&#1606;&#1588;&#1594;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1573;&#1610;&#1585;&#1575;&#1606; &#1576;&#1607;&#1605;&#1608;&#1605;&#1607;&#1605; &#1608;&#1602;&#1590;&#1575;&#1610;&#1575;&#1607;&#1605; &#1575;&#1604;&#1605;&#1589;&#1610;&#1585;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;&#1548; &#1576;&#1583;&#1604;&#1575; &#1605;&#1606; &#1587;&#1603;&#1576; &#1605;&#1588;&#1575;&#1593;&#1585;&#1607;&#1605; &#1608;&#1575;&#1578;&#1593;&#1575;&#1576; &#1602;&#1585;&#1575;&#1574;&#1581;&#1607;&#1605; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610;&#1577; &#1608;&#1573;&#1601;&#1585;&#1575;&#1594; &#1593;&#1608;&#1575;&#1591;&#1601;&#1607;&#1605; &#1575;&#1604;&#1580;&#1610;&#1575;&#1588;&#1577; &#1604;&#1589;&#1575;&#1604;&#1581; &#1605;&#1606; &#1604;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602;&#1548; &#1582;&#1589;&#1608;&#1589;&#1575; &#1573;&#1584;&#1575; &#1605;&#1575; &#1585;&#1571;&#1610;&#1606;&#1575; &#1576;&#1571;&#1606; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1605;&#1578;&#1589;&#1604;&#1610;&#1606; &#1576;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1610;&#1608;&#1605;&#1610; &#1610;&#1583;&#1593;&#1605; &#1581;&#1605;&#1575;&#1587; &#1601;&#1610; &#1575;&#1584;&#1575;&#1593;&#1577; &#1589;&#1583;&#1610;&#1602;&#1577; &#1607;&#1605; &#1575;&#1604;&#1605;&#1602;&#1607;&#1608;&#1585;&#1610;&#1606; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569; &#1608;&#1576;&#1606;&#1575;&#1578; &#1605;&#1606;&#1591;&#1602;&#1578;&#1606;&#1575;! &#1604;&#1602;&#1583; &#1570;&#1606; &#1575;&#1604;&#1571;&#1608;&#1575;&#1606; &#1571;&#1606; &#1610;&#1602;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1576;&#1579; &#1601;&#1610; &#1578;&#1608;&#1580;&#1610;&#1607; &#1605;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1582;&#1575;&#1591;&#1574;&#1548; &#1601;&#1573;&#1606;&#1603;&#1605; &#1604;&#1606; &#1578;&#1580;&#1606;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1608;&#1603; &#1575;&#1604;&#1593;&#1606;&#1576;.<br />
<br />
&#1604;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1608;&#1606; &#1591;&#1615;&#1586; &#1604;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606; &#1576;&#1593;&#1583;&#1605;&#1575; &#1578;&#1580;&#1585;&#1593;&#1608;&#1575; &#1605;&#1585;&#1575;&#1585;&#1577; &#1582;&#1584;&#1604;&#1575;&#1606;&#1607;&#1605; &#1571;&#1576;&#1575;&#1606; &#1575;&#1604;&#1594;&#1586;&#1608; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1593;&#1575;&#1605; 90&#1548; &#1608;&#1607;&#1575;&#1607;&#1605; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1608;&#1606; &#1610;&#1576;&#1589;&#1602;&#1608;&#1606; &#1601;&#1610; &#1608;&#1580;&#1607; &#1581;&#1605;&#1575;&#1587; &#1608;&#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606; &#1576;&#1593;&#1583; &#1575;&#1606;&#1603;&#1588;&#1575;&#1601; &#1578;&#1571;&#1610;&#1610;&#1583;&#1607;&#1605; &#1604;&#1585;&#1605;&#1586; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576; &#1575;&#1604;&#1586;&#1585;&#1602;&#1575;&#1608;&#1610;&#1548; &#1608;&#1571;&#1582;&#1588;&#1609; &#1605;&#1575; &#1571;&#1582;&#1588;&#1575;&#1607;&#1548; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1604;&#1578;&#1601; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1608;&#1606; &#1604;&#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1608;&#1610;&#1583;&#1585;&#1603;&#1608;&#1575; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1588;&#1593;&#1576; &#1605;&#1581;&#1578;&#1604; &#1571;&#1606; &#1610;&#1572;&#1610;&#1583; &#1602;&#1578;&#1604;&#1577; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1571;&#1606; &#1605;&#1606; &#1605;&#1589;&#1604;&#1581;&#1578;&#1607;&#1605; &#1576;&#1583;&#1604;&#1575; &#1593;&#1606; &#1584;&#1604;&#1603; &#1603;&#1587;&#1576; &#1608;&#1583; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1604;&#1589;&#1575;&#1604;&#1581; &#1602;&#1590;&#1610;&#1578;&#1607;&#1605;&#1548; &#1571;&#1602;&#1608;&#1604;&#1563; &#1571;&#1582;&#1588;&#1609; &#1571;&#1606; &#1610;&#1571;&#1578;&#1610; &#1610;&#1608;&#1605; &#1578;&#1602;&#1608;&#1604; &#1601;&#1610;&#1607; &#1588;&#1593;&#1608;&#1576; &#1571;&#1582;&#1585;&#1609; &#1591;&#1615;&#1586; &#1601;&#1610; &#1581;&#1605;&#1575;&#1587;&#1548; &#1608;&#1591;&#1615;&#1586; &#1601;&#1610; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606; &#1580;&#1605;&#1610;&#1593;&#1575;&#1548; &#1576;&#1604; &#1591;&#1615;&#1586; &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1576;&#1571;&#1603;&#1605;&#1604;&#1607;&#1575;. <br />
<br />
http://www.iraqcenter.net/vb/showthread.php?t=23905</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‹‹“Ê«ÊÌ</div><div class="date">16-07-06, 09:18 PM</div></div><div class="posttext">&#215;&#215;&#215;&#215;&#215;<br />
<br />
&#1578;&#1605; &#1575;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê «·„ﬁœ«œ «·«‰’«—Ì</div><div class="date">16-07-06, 09:19 PM</div></div><div class="posttext">((&#1608;&#1575;&#1584;&#1575; &#1604;&#1602;&#1608;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1605;&#1606;&#1608;&#1575; &#1602;&#1575;&#1604;&#1608;&#1575; &#1575;&#1605;&#1606;&#1575; &#1608;&#1575;&#1584;&#1575; &#1582;&#1604;&#1608;&#1575; &#1575;&#1604;&#1609; &#1588;&#1610;&#1575;&#1591;&#1610;&#1606;&#1607;&#1605; &#1602;&#1575;&#1604;&#1608;&#1575; &#1575;&#1606;&#1575; &#1605;&#1593;&#1603;&#1605; &#1575;&#1606;&#1605;&#1575; &#1606;&#1581;&#1606; &#1605;&#1587;&#1578;&#1607;&#1586;&#1569;&#1608;&#1606;))<br />
 <br />
 <br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1602;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê_ﬁ «œ…</div><div class="date">16-07-06, 09:37 PM</div></div><div class="posttext">—Õ„… «··Â ⁄·Ï «·“—ﬁ«ÊÌ Ê ⁄·Ï Ì«”Ì‰ Ã—«œ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">harith2006</div><div class="date">17-07-06, 06:38 AM</div></div><div class="posttext">******** ›Ì «·”Ì” «‰Ì Ê«·ÕﬂÌ„ Ê«·„«·ﬂÌ Êﬂ· ‘Ì⁄… «·„Õ · <br />
«‰ „ ·” „ ‘Ì⁄… ⁄·Ì »· «‰ „ ‘Ì⁄… «·„Õ · <br />
Ê›·”ÿÌ‰  »ﬁÏ ÂÌ «·ﬁ÷Ì… «·«Ê·Ï ··⁄—» Ê«·„”·„Ì‰ <br />
«–« «‰ „ Ê·«¡ﬂ„ ·«Ì—«‰ «·„ÃÊ”Ì… Ê«·‰Ã› ›ﬁÿ <br />
›‰Õ‰ Ê·«ƒ‰« ··«”·«„ Ê«·⁄—Ê»… <br />
Ê”‰Õ—— ›·”ÿÌ‰ ﬂ„« Õ——Â« ⁄„— »‰ «·Œÿ«» (—÷Ì «··Â ⁄‰Â)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Õﬂ„</div><div class="date">17-07-06, 06:49 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â  ⁄«·Ï Ê»—ﬂ« Â<br />
<br />
«·—Ã«¡ «· ‰»Â ··’Ê— «·„Ê÷Ê⁄… ›Ì Â–Â «·„‘«—ﬂ… Ê«· Ì  ”Ì¡ ·ﬂ· ›·”ÿÌ‰Ì Ê„”·„ <br />
<br />
’ÕÌÕ √‰ «·„‰ œÏ Õ— Ê·ﬂ‰ √‰ Ì’· «·√„— · ‘»ÌÂ «·„Ã«ÂœÌ‰ Êﬁ«œ… Õ„«” »«·ﬁ—Êœ Ê«·≈” Â“«¡ »Â„ »Â–Â «·ÿ—Ìﬁ… ›≈‰ –·ﬂ Ì„” ﬂ—«„… Ê„‘«⁄— ‘—ÌÕ… ﬂ»Ì—… „‰ «·‘⁄» «·›·”ÿÌ‰Ì <br />
<br />
›«·—Ã«¡ ≈⁄«œ… «·‰Ÿ— ›Ì  Ê«Ãœ Â–Â «·’Ê— Ê√Ì ’Ê— „‘«»Â…  ‰‘— ›Ì «·„” ﬁ»·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">sharp arrow</div><div class="date">17-07-06, 04:36 PM</div></div><div class="posttext">«·√Œ «·“Ê«ÊÌ <br />
<br />
ﬂ«‰ Õ—Ì »ﬂ «·≈ﬂ ›«¡ »«·„Ê÷Ê⁄ œÊ‰ «·’Ê—… ...<br />
<br />
√—ÃÊ „‰ «·≈ŒÊ… «·„‘—›Ì‰ Õ–›Â« ≈‰ √„ﬂ‰ ....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„ÂœÌ »Ê’«·Õ</div><div class="date">17-07-06, 05:15 PM</div></div><div class="posttext">·⁄‰Â «··Â ⁄·Ï «·—Ê«›÷ Ê„‰ Ê«·«Â„ «·Ï ÌÊ„ «·œÌ‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«œ·</div><div class="date">17-07-06, 10:52 PM</div></div><div class="posttext">&#1606;&#1593;&#1605; : &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1608;&#1606; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1608;&#1606; &#1573;&#1582;&#1608;&#1577; &#1604;&#1606;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1606;&#1589;&#1585;&#1607;&#1605; &#1593;&#1604;&#1609; &#1593;&#1583;&#1608;&#1607;&#1605; &#1608;&#1593;&#1583;&#1608;&#1606;&#1575; .. &#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ramadan</div><div class="date">18-07-06, 12:09 AM</div></div><div class="posttext">&#1608;&#1587;&#1606;&#1581;&#1585;&#1585; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1603;&#1605;&#1575; &#1581;&#1585;&#1585;&#1607;&#1575; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; (&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;)<br />
&#1608; &#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1575;&#1588;&#1583; &#1575;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>